{
    "id": "TCDM,88,訴,2459,20000629",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C88%2C%E8%A8%B4%2C2459%2C20000629",
    "history": {
        "TCDM,88,訴,2459,20000629": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　　　　　　　八十八年度訴字第二四五九號",
                ""
            ],
            [
                "　　公　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　戊○○",
                ""
            ],
            [
                "　　　　　　　　丁○○",
                ""
            ],
            [
                "　　　　　　　　乙○○",
                ""
            ],
            [
                "　　　　　　　　甲○○",
                ""
            ],
            [
                "　　　　　　　　己○○",
                ""
            ],
            [
                "右列被告等因違反公職人員選舉罷免法等案件，經檢察官提起公訴（八十八年度選偵",
                ""
            ],
            [
                "字第九、一一號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "戊○○、丁○○、乙○○、甲○○共同連續意圖使候選人不當選，以文字傳播不實之",
                ""
            ],
            [
                "事，足以生損害於公眾及他人，各處有期徒刑陸月，均褫奪公權貳年。",
                ""
            ],
            [
                "己○○散布文字，指摘足以毀損他人名譽之事，處拘役參拾日，如易科罰金，以參佰",
                ""
            ],
            [
                "元折算壹日。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、戊○○、丁○○（起訴書誤載為彭漢陽）、乙○○、甲○○等四人係己○○於民",
                ""
            ],
            [
                "國（下同）八十四年間，在臺中縣競選第三屆立法委員之新黨義工，並順利輔選",
                ""
            ],
            [
                "己○○於臺中縣以第一高票當選立法委員，嗣戊○○、丁○○及乙○○並分任新",
                ""
            ],
            [
                "黨臺中縣競選暨發展委員會執行秘書、行政組長及社團發展中心主任，後雙方因",
                ""
            ],
            [
                "八十七年初臺中縣縣議員選舉第七選區即大屯區新黨應提名三席或一席而發生爭",
                ""
            ],
            [
                "端，即己○○主張其在大屯區有二萬七千票之實力，分配票源可當選三席縣議員",
                ""
            ],
            [
                "，新黨國代唐元亮及戊○○等人則主張提名一席即戊○○以確保當選，其後新黨",
                ""
            ],
            [
                "提名二席，戊○○因差一百多票而落選，雙方因而產生心結。後於八十七年四、",
                ""
            ],
            [
                "五月間雙方又因第四屆立法委員新黨立委初選形同水火。戊○○、丁○○、乙○",
                ""
            ],
            [
                "○、甲○○等四人，竟共同意圖誹謗己○○及意圖使己○○參與之第四屆立法委",
                ""
            ],
            [
                "員選舉不當選，基於概括之犯意，連續於八十七年十一月底，即第四屆立法委員",
                ""
            ],
            [
                "競選期間，以新黨義工致立委己○○公開信名義，推由甲○○於第三封公開信中",
                ""
            ],
            [
                "署名指摘：「一批義工走了，會有另一批新的義工來，此種利用義工的心態，其",
                ""
            ],
            [
                "心可惡，連任必敗．．．」及由丁○○於第四封公開信中署名指摘：「挑戰黑金",
                ""
            ],
            [
                "取名，淪為笑柄，使用黑道對付自己同志．．．」等虛偽不實內容，暗指己○○",
                ""
            ],
            [
                "係利用義工、不重視義工及利用黑道恐嚇同志，並以信函郵寄予陳柏青，陳森霖",
                ""
            ],
            [
                "、王中興等人，而散布文字傳播足以毀損己○○名譽之不實事項，意圖使己○○",
                ""
            ],
            [
                "不當選，並足以生損害該選區選舉權人對候選人良寙之正確判斷。而己○○因不",
                ""
            ],
            [
                "滿戊○○等人散發前述信函，竟於八十七年十二月二日，在臺中縣政府新聞室內",
                ""
            ],
            [
                "，於有記者在場之際，散布新聞稿，具體陳述：「戊○○是派至新黨臥底的國民",
                ""
            ],
            [
                "黨黨工．．．見新黨無利可圖，重回國民黨，並投入潘至誠陣營；國民黨卻利用",
                ""
            ],
            [
                "新黨不要的人打壓新黨，抹黑己○○」等語，而指摘足以毀損戊○○名譽之事項",
                ""
            ],
            [
                "，使得在場之自由時報記者曾鴻儒因此撰稿刊載於自由時報八十七年十二月三日",
                ""
            ],
            [
                "第十三頁臺中縣新聞版面上，使不特定之大眾得經由自由時報此項之報導，認為",
                ""
            ],
            [
                "戊○○係屬社會負面評價之臥底角色及其係為圖謀利益始加入新黨，足以生損害",
                ""
            ],
            [
                "於戊○○之名譽。",
                ""
            ],
            [
                "二、案經己○○及戊○○分別訴請臺灣臺中地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊之被告戊○○、丁○○、乙○○、甲○○等人坦承確有寄發前述信函，但均辯",
                ""
            ],
            [
                "稱：會發前述信函是想要激勵己○○，並無意使其落選，且所述內容均為真實云",
                ""
            ],
            [
                "云。訊之被告己○○則矢口否認有何誹謗犯行，辯稱：戊○○是原新黨臺中縣議",
                ""
            ],
            [
                "員候選人，又是唐元亮國代服務處助理，又是臺中縣新黨黨部的執行秘書，竟反",
                "唐元"
            ],
            [
                "而去幫其他黨的人競選，會被認為有問題；而自由時報上開報導內容並非伊講的",
                ""
            ],
            [
                "，該報向對新黨及伊個人有預設立場，只報導對伊有負面之新聞，此觀中國時報",
                ""
            ],
            [
                "等報紙對此均無相關之報導可知云云。經查：",
                ""
            ],
            [
                "（一）人身自由為憲法保障人民基本權利之核心，而意見表達更為彰顯獨立人格不可",
                ""
            ],
            [
                "或缺之要件，是言論自由之保障向為民主法治國家追求之永恆價值，並以憲法",
                ""
            ],
            [
                "條文明確加以宣示。我國憲法更於第十一條明文揭示：「人民有言論、講學、",
                ""
            ],
            [
                "著作及出版之自由」，亦同斯旨。其中，尤以政治性言論之保障更應使其周延",
                ""
            ],
            [
                "而完備，此係緣於為保護人民對公眾事務得以暢所欲言，經由人民透過言論市",
                ""
            ],
            [
                "場充分交換訊息，做成較為正確之政治決定，促使民主政治得以健全發展。然",
                ""
            ],
            [
                "權利之保障本即有其界線，言論自由自非漫無限制，倘表意人得以濫用個人言",
                ""
            ],
            [
                "論，或為虛構事實，或為惡意攻訐，以毀損他人名譽為主要目的，則不啻為自",
                ""
            ],
            [
                "由精神之淪喪，亦非憲法保障言論自由之真諦。而公職人員選舉攸關國家政治",
                ""
            ],
            [
                "發展，各方利益交相錯雜，少數有心人士藉由毀損其他候選人名譽之手段，恣",
                ""
            ],
            [
                "意散佈不實訊息，誤導選民政治判斷，達成使該候選人不獲當選為主要目的。",
                ""
            ],
            [
                "特以選舉活動僅得於有限之時間內進行，受侵害之候選人每每不及充分防禦個",
                ""
            ],
            [
                "人權利，投票之日即已屆臨，而有心人士又以討論公眾事務為其掩護，致有「",
                ""
            ],
            [
                "選舉假期」之說。準此，公職人員選舉罷免法第九十二條特設明文，規範選舉",
                ""
            ],
            [
                "期間之訊息交流秩序，將不實、惡意之言論排除於法律保障範圍之外，期能杜",
                ""
            ],
            [
                "絕選舉期間黑函文化盛行，用資端正選風，確保候選人權益，間接促成增進公",
                ""
            ],
            [
                "共利益之目的，合先敘明。",
                ""
            ],
            [
                "（二）本件被告戊○○、丁○○、乙○○、甲○○等人雖稱其寄發前述信函係為激勵",
                ""
            ],
            [
                "己○○云云，惟觀卷附上開第三封公開信函中直稱：「．．．利用義工的心態",
                ""
            ],
            [
                "，其心可惡，連任必敗」、「正義的懲罰，雖會遲到，但終究會到」云云，上",
                ""
            ],
            [
                "開第四封公開信函中指稱：「挑戰黑金政治，淪為笑柄，使用黑道對付自己同",
                ""
            ],
            [
                "志」、「您說的一套、做的又是一套，自認洋洋得意，可以騙得過台中縣的選",
                ""
            ],
            [
                "民，可是騙不過自己的良知，您的所做所為，終究會被選票所唾棄，也許就在",
                ""
            ],
            [
                "今朝，也許是在未來」云云，均顯非激勵己○○之語；且按新黨候選人歷來參",
                ""
            ],
            [
                "與公職人員選舉，往往需靠多數義工投入幫忙助選，己○○為獲勝選，應無公",
                ""
            ],
            [
                "然宣稱「一批義工走了，會有另一批新的義工來」等語而自陷選情於不利之困",
                ""
            ],
            [
                "境；另依證人即己○○助理丙○○證稱：八十七年八月七日伊打電話是乙○○",
                ""
            ],
            [
                "接的，伊是說以己○○的知名度，戊○○要跟己○○競爭新黨立委初選，除非",
                ""
            ],
            [
                "他家的公媽牌是換ＨＩＮＯＫ的（台語發音），是指除非戊○○祖先有福氣，",
                ""
            ],
            [
                "因當時他在大里初選時，聽到風聲，他們去吵鬧，伊是太平人，曾當過己○○",
                ""
            ],
            [
                "委員助理，伊家又是新黨的人，基於愛護新黨，聽說他們會發動人來太平抗爭",
                ""
            ],
            [
                "，伊也有說你們可以發動人來，伊也可以發動人來等語（見臺灣臺中地方法院",
                ""
            ],
            [
                "檢察署八十八年度選偵字第九號卷第五一頁筆錄）觀之，雙方係因新黨立委初",
                ""
            ],
            [
                "選而有所爭執，核與所謂黑道之恐嚇活動有間，復無證據證明己○○有以黑道",
                ""
            ],
            [
                "對付被告戊○○、丁○○、乙○○、甲○○等人，則渠等於上開公開信中為右",
                ""
            ],
            [
                "揭具體指摘，即屬無法證明為真實。茲被告戊○○、丁○○、乙○○、甲○○",
                ""
            ],
            [
                "等人於第四屆立法委員競選之敏感時刻，以文字散布未經證實之事項，連續為",
                ""
            ],
            [
                "右揭具體指摘，暗指立法委員候選人己○○有利用義工、不重視義工及以黑道",
                ""
            ],
            [
                "對付自己同志等忘恩負義之行為，依前所述，此已顯非言論自由之保障範圍，",
                ""
            ],
            [
                "而有毀損己○○之名譽及使己○○不當選之意圖至明，是被告戊○○等人上開",
                ""
            ],
            [
                "所辯，顯係事後卸責之詞，不足採信，本件事證明確，渠等犯行應堪認定。",
                ""
            ],
            [
                "（三）又查：自由時報八十七年十二月三日第十三頁臺中縣新聞版面上刊載：「立法",
                ""
            ],
            [
                "委員候選人己○○昨（指十二月二日）抨擊國防部與退輔會，前晚在后里為潘",
                ""
            ],
            [
                "至誠召開輔選會議；馮（指己○○）同時指控發表公開信批判他的前新黨義工",
                ""
            ],
            [
                "戊○○，是派至新黨臥底的國民黨黨工，此番則與軍方協力幫助潘至誠．．．",
                ""
            ],
            [
                "（戊○○）見新黨無利可圖，重回國民黨，並投入潘至誠陣營；國民黨卻利用",
                ""
            ],
            [
                "新黨不要的人打壓新黨，抹黑己○○」等語，有該篇報導之全文附卷可稽，而",
                ""
            ],
            [
                "證人即自由時報撰寫該文之記者曾鴻儒於本院八十九年三月二十九日訊問時證",
                ""
            ],
            [
                "稱：伊當時剛任職自由時報約有四月，主跑臺中縣府會及黨政新聞，報社在選",
                ""
            ],
            [
                "舉前就有特別交代，選舉期間之新聞一定要有新聞稿，才可報導，不然就要錄",
                ""
            ],
            [
                "音，本件新聞來源是己○○主動至縣府新聞室發布新聞稿，但距今相隔許久，",
                ""
            ],
            [
                "伊已找不到己○○發布之新聞稿，本件新聞沒有錄音；而伊另有詢問戊○○對",
                ""
            ],
            [
                "此事件之看法，伊對本件新聞已做平衡報導等語，觀諸上開報導內容，另有載",
                ""
            ],
            [
                "明：「戊○○則表示「荒謬」、「嗤之以鼻」，他前晚根本沒有到過后里。指",
                ""
            ],
            [
                "新黨老義工看清己○○利用新黨營私真面目，才會離開他，己○○應虛心檢討",
                ""
            ],
            [
                "，不要亂抹黑，並對己○○「臥底」指控保留法律追訴權」等語，是證人曾鴻",
                ""
            ],
            [
                "儒確有就上開新聞為雙方供述之平衡報導；且按證人曾鴻儒時任記者未久，對",
                ""
            ],
            [
                "其報社主管告知如何為相關新聞之處理，當謹記遵循，以免滋生事端，猶以立",
                ""
            ],
            [
                "委選戰酣熱之際，有關選舉之新聞，甚受各方重視，往往動見觀瞻，一有疏失",
                ""
            ],
            [
                "，影響選戰至鉅，新聞媒體當必慎重為之，是證人曾鴻儒應無憑空捏造本件報",
                ""
            ],
            [
                "導而甘冒訴究之虞，況被告己○○亦迄未就本件報導向自由時報或曾鴻儒個人",
                ""
            ],
            [
                "要求更正或說明；又按記者乃大眾傳播人員，負有將探知之社會事實傳播公告",
                ""
            ],
            [
                "之職責，本案記者曾鴻儒於八十七年十二月二日獲得此新聞來源後，即迅予撰",
                ""
            ],
            [
                "稿，並於翌（三）日刊登於報紙，則其對己○○所為上開具體陳述，當屬記憶",
                ""
            ],
            [
                "猶新，且其與被告己○○及戊○○等人並無親戚或僱傭關係，亦無證據證明其",
                ""
            ],
            [
                "與雙方有何仇隙之怨或故舊之誼，又其事後就其上開報導內容之真正復結證在",
                ""
            ],
            [
                "卷，則其所證言自符事實，堪予憑採，是被告己○○辯以其未為上開散布指摘",
                ""
            ],
            [
                "，並不可採；另因各新聞媒體擇取新聞之不同立場，非必就同一事件為相當之",
                ""
            ],
            [
                "報導，被告己○○自不得徒以其他媒體未同為報導即否認自由時報上開報導之",
                ""
            ],
            [
                "真實性。茲被告己○○既於臺中縣政府新聞室內，於有記者在場之際，散布新",
                ""
            ],
            [
                "聞稿，具體指摘戊○○是派至新黨臥底的國民黨黨工，見新黨無利可圖，重回",
                ""
            ],
            [
                "國民黨等語，使戊○○有被認為係社會負面評價之臥底角色及其係為圖謀利益",
                ""
            ],
            [
                "始加入新黨，自足以生損害於戊○○之名譽，從而本件事證明確，被告己○○",
                ""
            ],
            [
                "右揭犯行，亦堪認定。",
                ""
            ],
            [
                "二、按刑法學理上所謂法規競合（法條競合）係指一行為在外觀上雖然觸犯數個罪名",
                ""
            ],
            [
                "，然而僅能適用其中一個犯罪之構成要件而排除其他之構成要件，因其僅受一個",
                ""
            ],
            [
                "犯罪構成要件之評價，故非犯罪之競合，而僅為單純一罪。此與刑法第五十五條",
                ""
            ],
            [
                "前段所規定之想像競合犯所指一行為而觸犯數罪名，雖亦係以一個犯罪行為之實",
                ""
            ],
            [
                "行，但卻發生數個犯罪之結果，侵害數個法益，應受數個犯罪構成要件之評價，",
                ""
            ],
            [
                "而屬犯罪之競合，僅裁判上得以從一重處斷（裁判上一罪）者不同。查公職人員",
                ""
            ],
            [
                "選舉罷免法第九十二條規定，以文字或演講等方法傳播不實之事，誹謗他人，雖",
                ""
            ],
            [
                "僅實施一個犯罪行為，似與刑法第三百十條第一、二項所規定誹謗罪之構成要件",
                ""
            ],
            [
                "相當；但前者尚須有使其他候選人不當選之意圖，且除妨害候選人個人名譽外，",
                ""
            ],
            [
                "並妨害到公眾選舉之公正性，亦即除侵害個人法益外兼侵害社會法益。又前者屬",
                ""
            ],
            [
                "公訴罪，後者屬告訴乃論之罪，二者犯罪構成要件之評價尤屬有間，則公職人員",
                ""
            ],
            [
                "選舉罷免法第九十二條仍非專為刑法第三百十條而設之特別法，自亦難遽謂其屬",
                ""
            ],
            [
                "法規競合，最高法院八十六年度臺上字第二一五四號裁判意旨可資參照。是核被",
                ""
            ],
            [
                "告戊○○、丁○○、乙○○、甲○○等人所為，均係犯刑法第三百十條第二項之",
                ""
            ],
            [
                "加重誹謗及公職人員選舉罷免法第九十二條意圖使候選人不當選，以文字傳播不",
                ""
            ],
            [
                "實之事等罪。被告己○○所為，係犯刑法第三百十條第二項之加重誹謗罪，公訴",
                ""
            ],
            [
                "人認係犯同條第一項之誹謗罪，尚有未洽，起訴法條應予變更。被告戊○○、丁",
                ""
            ],
            [
                "○○、乙○○、甲○○等人就右揭犯行，有犯意聯絡及行為分擔，均為共同正犯",
                ""
            ],
            [
                "；渠等先後二次犯行，時間緊接，犯罪構成要件相同，顯係基於概括之犯意反覆",
                ""
            ],
            [
                "為之，應依連續犯之規定論以一罪，並加重其刑；渠等以一行為而同時觸犯上開",
                ""
            ],
            [
                "二罪名，為想像競合犯，應依刑法第五十五條規定，從一重之公職人員選舉罷免",
                ""
            ],
            [
                "法第九十二條意圖使候選人不當選，以文字傳播不實之事罪處斷。爰審酌被告等",
                ""
            ],
            [
                "均係初犯，渠等犯罪之動機、目的、手段、所生之危害及犯罪後否認犯行，亦未",
                ""
            ],
            [
                "獲致和解等一切情狀，各量處如主文所示之刑，並就被告己○○部分諭知易科罰",
                ""
            ],
            [
                "金之折算標準。又被告戊○○、丁○○、乙○○、甲○○等人均經宣告有期徒刑",
                ""
            ],
            [
                "以上之刑，併依公職人員選舉罷免法第九十八條第三項之規定分別宣告褫奪公權",
                ""
            ],
            [
                "二年。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百條，公職人員選舉罷",
                ""
            ],
            [
                "免法第九十二條、第九十八條第三項，刑法第十一條前段、第二十八條、第五十六條",
                ""
            ],
            [
                "、第三百十條第二項、第五十五條、第三十七條第二項、第四十一條，罰金罰鍰提高",
                ""
            ],
            [
                "標準條例第一條前段、第二條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳松吉到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國       八十九      年      六      月    二十九     日",
                ""
            ],
            [
                "臺灣臺中地方法院刑事第一庭",
                ""
            ],
            [
                "法  官  王  國  棟",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內，向本院提出上訴狀（須附繕本），上訴於",
                ""
            ],
            [
                "臺灣高等法院臺中分院。",
                ""
            ],
            [
                "書記官",
                ""
            ],
            [
                "中    華    民    國       八十九      年      六      月    二十九     日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文",
                ""
            ],
            [
                "公職人員選舉罷免法第九十二條：",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講或他法，散布謠言或",
                ""
            ],
            [
                "傳播不實之事，足以生損害於公眾或他人者，處五年以下有期徒刑。",
                ""
            ],
            [
                "刑法第三百十條第二項：",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,89,上訴,1472,20000629,1": [
            [
                "台灣高等法院台中分院刑事判決　　　　　　　　　八十九年度上訴字第一四七二號",
                ""
            ],
            [
                "　　上　訴　人　臺灣台中地方法院檢察署檢察官",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　庚○○",
                ""
            ],
            [
                "　　　　　　　　戊○○",
                ""
            ],
            [
                "　　　　　　　　乙○○",
                ""
            ],
            [
                "　　　　　　　　甲○○",
                ""
            ],
            [
                "　　右四人共同",
                ""
            ],
            [
                "　　選任辯護人　黃英傑",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　辛○○",
                ""
            ],
            [
                "　　選任辯護人　張瓊文",
                ""
            ],
            [
                "　　　　　　　　張繼準",
                ""
            ],
            [
                "右上訴人因被告等違反公職人員選舉罷免法等案件，不服臺灣台中地方法院八十八年",
                ""
            ],
            [
                "度訴字第二四五九號中華民國八十九年六月二十九日第一審判決（起訴案號：臺灣台",
                ""
            ],
            [
                "中地方法院檢察署八十八年度選偵字第九、一一號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "庚○○、戊○○、乙○○、甲○○、辛○○均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨以：被告庚○○、戊○○（起訴書誤載為彭漢陽）、乙○○、甲○○等",
                ""
            ],
            [
                "四人係被告辛○○於民國（下同）八十四年間，在臺中縣競選第三屆立法委員之",
                ""
            ],
            [
                "新黨義工，並順利輔選辛○○於臺中縣以第一高票當選立法委員，其後雙方因八",
                ""
            ],
            [
                "十七年初臺中縣縣議員選舉第七選區即大屯區新黨應提名三席或一席而發生爭端",
                ""
            ],
            [
                "，即辛○○主張其在大屯區有二萬七千票之實力，分配票源可當選三席縣議員，",
                ""
            ],
            [
                "新黨國代唐元亮及庚○○等人則主張提名一席即庚○○以確保當選，其後新黨提",
                "唐元"
            ],
            [
                "名二席，庚○○因差一百多票而落選，雙方因而產生心結。後於八十七年四、五",
                ""
            ],
            [
                "月間雙方又因第四屆立法委員新黨立委初選形同水火。庚○○、戊○○、乙○○",
                ""
            ],
            [
                "、甲○○等四人，竟共同意圖誹謗辛○○及意圖使辛○○不當選，基於概括之犯",
                ""
            ],
            [
                "意，連續於八十七年十一月底，即第四屆立法委員競選期間，以新黨義工致立委",
                ""
            ],
            [
                "辛○○公開信名義，於第三封公開信中署名指摘：「一批義工走了，會有另一批",
                ""
            ],
            [
                "新的義工來，此種利用義工的心態，其心可惡，連任必敗．．．」及第四封公開",
                ""
            ],
            [
                "信中署名指摘：「挑戰黑金取名，淪為笑柄，使用黑道對付自己同志．．．」等",
                ""
            ],
            [
                "虛偽不實內容，暗指辛○○係利用義工、不重視義工及利用黑道恐嚇同志，並以",
                ""
            ],
            [
                "信函郵寄予陳柏青，陳森霖、王中興等人，而散布文字傳播足以毀損辛○○名譽",
                ""
            ],
            [
                "之不實事項，意圖使辛○○不當選，並足以生損害該選區選舉權人對候選人良寙",
                ""
            ],
            [
                "之正確判斷。而被告辛○○因不滿庚○○等人散發前述信函，竟於八十七年十二",
                ""
            ],
            [
                "月二日，基於誹謗之故意，意圖散佈於眾，在臺中縣競選處，陳稱：「庚○○是",
                ""
            ],
            [
                "派至新黨臥底的國民黨黨工．．．見新黨無利可圖，重回國民黨，並投入潘至誠",
                ""
            ],
            [
                "陣營；國民黨卻利用新黨不要的人打壓新黨，抹黑辛○○」等語，而指摘足以毀",
                ""
            ],
            [
                "損庚○○名譽之事項，使不特定之大眾得經由自由時報此項之報導，認為庚○○",
                ""
            ],
            [
                "係屬社會負面評價之臥底角色及其係為圖謀利益始加入新黨，足以生損害於庚○",
                ""
            ],
            [
                "○之名譽。因認被告庚○○等四人係犯刑法第三百十條第二項、公職人員選舉罷",
                ""
            ],
            [
                "免法第九十二條之罪嫌。被告辛○○係犯刑法第三百十條第一項之罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪",
                ""
            ],
            [
                "者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項前段",
                ""
            ],
            [
                "分別定有明文。次按事實之認定，應憑證據，如未能發現相當證據，或證據不足",
                ""
            ],
            [
                "以證明，自不能以推測或擬制之方法以為裁判基礎；又認定不利被告之事實，須",
                ""
            ],
            [
                "依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之",
                ""
            ],
            [
                "認定，更不必有何有利之證據，最高法院三十年上字第八一六號、四十年臺上字",
                ""
            ],
            [
                "第八六號亦著有判例。",
                ""
            ],
            [
                "三、本院就檢察官起訴相關法條之適用，所持見解如下：",
                ""
            ],
            [
                "依司法院大法官釋字第五０九號解釋認：言論自由為人民之基本權利，憲法第十",
                ""
            ],
            [
                "一條有明文保障，國家應給予最大限度之維護，俾其實現自我、溝通意見、追求",
                ""
            ],
            [
                "真理及監督各種政治或社會活動之功能得以發揮。惟為兼顧對個人名譽、隱私及",
                ""
            ],
            [
                "公共利益之保護，法律尚非不得對言論自由依其傳播方式為合理之限制。刑法第",
                ""
            ],
            [
                "三百十條第一項及第二項誹謗罪即係保護個人法益而設，為防止妨礙他人之自由",
                ""
            ],
            [
                "權利所必要，符合憲法第二十三條規定之意旨。至刑法同條第三項前段以對誹謗",
                ""
            ],
            [
                "之事，能證明其為真實者不罰，係針對言論內容與事實相符者之保障，並藉以限",
                ""
            ],
            [
                "定刑罰權之範圍，非謂指摘或傳述誹謗事項之行為人，必須自行證明其言論內容",
                ""
            ],
            [
                "確屬真實，始能免於刑責。惟行為人雖不能證明言論內容為真實，但依其所提證",
                ""
            ],
            [
                "據資料，認為行為人有相當理由確信其為真實者，即不能以誹謗罪之刑責相繩，",
                ""
            ],
            [
                "亦不得以此項規定而免除檢察官或自訴人於訴訟程序中，依法應負行為人故意毀",
                ""
            ],
            [
                "損他人名譽之舉證責任，或法院發現其為真實之義務。就此而言，刑法第三百十",
                ""
            ],
            [
                "條第三項與憲法保障言論自由之旨趣並無牴觸等語。",
                ""
            ],
            [
                "按在學理上所謂「言論」尚可大分為「事實」陳述及「意見」表達二種。事實陳",
                ""
            ],
            [
                "述有所謂真實與否的問題；意見表達或對於事物之「評論」，因為個人主觀評價",
                ""
            ],
            [
                "的表現，即無所謂真實與否之問題。再按刑法第三百十條第一項規定：「意圖散",
                ""
            ],
            [
                "布於眾，而指摘或傳述足以毀損他人名譽之事者，為誹謗罪」，由該條文義觀之",
                ""
            ],
            [
                "，對於具體「事實」之指摘或傳述，足以毀損他人名譽者，方為刑法所制裁的誹",
                ""
            ],
            [
                "謗言論，且同條第三項前段規定：「對於所誹謗之事，能證明其為真實者，不罰",
                ""
            ],
            [
                "」，而所謂可以證明為真實者，只有「事實」方有可能，此亦足以證明我刑法誹",
                ""
            ],
            [
                "謗罪僅規範事實陳述，而不包括意見表達。至公職人員選舉罷免法第九十二條規",
                ""
            ],
            [
                "定：「意圖使候選人當選或不當選，以文字、圖畫、錄音、演講或他法，散布謠",
                ""
            ],
            [
                "言或傳播不實之事，足以生損害於公眾或他人者」，既已明白指出所規範之言論",
                ""
            ],
            [
                "係事實陳述，而不及於意見表達。至於針對特定事項，依個人價值判斷而提出主",
                ""
            ],
            [
                "觀的意見或評論，縱其批評內容足令被批評者感到不快或影響其名譽，即仍不構",
                ""
            ],
            [
                "成誹謗罪。而刑法第三百十一條第三款雖有「以善意發表言論對可受公評之事，",
                ""
            ],
            [
                "而為適當之『評論』者，不罰」之規定，然該條並非誹謗罪構成要件的規定；且",
                ""
            ],
            [
                "該條立法理由謂：「保護名譽，應有相當之限制，否則箝束言論，足為社會之害",
                ""
            ],
            [
                "，故以善意發表言論，而有本條所列之情形者，不問事之真偽，概不處罰」，既",
                ""
            ],
            [
                "然稱「不問事之真偽」，即認該條所規範的言論仍有「真偽」之分，自係指事實",
                ""
            ],
            [
                "陳述而言，而非評論，故憑此尚難認定意見表達或評論係我國刑法誹謗罪所要處",
                ""
            ],
            [
                "罰的言論。此種結論亦與我憲法第十一條保障言論自由之意旨相符。美國聯邦最",
                ""
            ],
            [
                "高法院包爾 (ＰＯＷＥＬＬ)大法官亦曾經在該院判決中說過：「在言論自由之",
                ""
            ],
            [
                "下，並無所謂的虛偽或不實的意見。任何一個意見不論其是多麼的惡毒，我們並",
                ""
            ],
            [
                "不依賴法官或陪審團的良心來匡正它，而是藉由其他的意見與該意見的競爭來匡",
                ""
            ],
            [
                "正它」等語，亦即賦予「意見表達」絕對的憲法保障。",
                ""
            ],
            [
                "復按刑法誹謗罪係以意圖散布於眾，而指摘或傳述足以毀損他人名譽之事，為其",
                ""
            ],
            [
                "成立要件。依據前述說明，行為人所指摘或傳述之事，必須是具有足以損害被指",
                ""
            ],
            [
                "述人名譽之具體事件內容，始有誹謗行為可言。至於行為人所指摘或傳述之事是",
                ""
            ],
            [
                "否「足以毀損他人名譽」，應就被指述人之個人條件以及指摘或傳述內容，以一",
                ""
            ],
            [
                "般人之社會通念為客觀之判斷。如行為人所指摘或傳述之具體事實，足以使被指",
                ""
            ],
            [
                "述人受到社會一般人負面的評價判斷，則可認為足以損害被指述人之名譽。又行",
                ""
            ],
            [
                "為人只要對於足以損害他人名譽之事有所認識，且知悉就其所認識之事加以指摘",
                ""
            ],
            [
                "或傳述，足以毀損他人的名譽，而指摘或傳述此事，即具有誹謗故意。雖然我國",
                ""
            ],
            [
                "誹謗罪的構成要件並未就行為人是否認識其指摘或傳述之事是否為真實加以規定",
                ""
            ],
            [
                "，然刑法第三百十條第三項規定：「對於所誹謗之事，能證明其為真實者，不罰",
                ""
            ],
            [
                "。但涉及私德而與公共利益無關者，不在此限」，此一阻卻構成要件事由所要求",
                ""
            ],
            [
                "的主觀要件，即是對「所指摘或傳述之事為真實」的認識。因此，在非涉及私德",
                ""
            ],
            [
                "而與公共利益有關的情形下，行為人之故意應包括對「其所指摘或傳述之事為不",
                ""
            ],
            [
                "實」的認識，如果行為人主觀上非明知其所指摘或傳述之事為不實，即具備該阻",
                ""
            ],
            [
                "卻構成要件事由的主觀要件，而欠缺構成要件故意，而不成立誹謗罪。此與美國",
                ""
            ],
            [
                "於憲法上所發展出的「真正惡意原則」（act al malice，亦有稱「實質惡意原",
                ""
            ],
            [
                "則」）大致相當。所謂「真正惡意原則」係指當不實內容言論侵害到公務員或公",
                ""
            ],
            [
                "眾人物名譽時，如果該名譽受到侵害的公務員或公眾人物能夠證明發表言論者具",
                ""
            ],
            [
                "有「真正惡意」，亦即發表言論者於發表言論時明知所言非真實或過於輕率疏忽",
                ""
            ],
            [
                "而未探究所言是否為真實，則此種不實內容之言論才要受法律制裁。",
                ""
            ],
            [
                "另按公職人員選舉罷免法第九十二條之罪，係以意圖使候選人當選或不當選，以",
                ""
            ],
            [
                "文字、圖畫、錄音、演講或他法，散布謠言或傳播不實之事，足以生損害於公眾",
                ""
            ],
            [
                "或他人，為其成立要件。該罪之構成要件明白已規定所傳述者係謠言或不實之事",
                ""
            ],
            [
                "，故行為人之故意即亦應包括對「其所傳述者係謠言或不實之事」的認識。簡言",
                ""
            ],
            [
                "之，憲法上對於誹謗性之言論，區分其內容為「事實」或「意見」而為不同之保",
                ""
            ],
            [
                "護，對於後者，透過「合理評論原則」（即刑法第三百十一條第三款之不罰事由",
                ""
            ],
            [
                "），在憲法上賦與絕對保障；對於前者，如能證明所言內容為真實者，亦受憲法",
                ""
            ],
            [
                "之絕對保障，如所言內容非真實，即虛偽或錯誤者，依真正惡意原則，須證明言",
                ""
            ],
            [
                "者有真正直接之惡意，始不受憲法言論自由之保障。惟事實陳述與意見發表在概",
                ""
            ],
            [
                "念上本屬流動，有時難期其涇渭分明，若意見係以某項事實為基礎或發言過程中",
                ""
            ],
            [
                "夾論夾敘，將事實敘述與評論混為一談時，始應考慮事實之真偽問題。",
                ""
            ],
            [
                "又在民主政治公民社會中，候選人透過競選之過程利用各種文宣為其進行宣傳，",
                ""
            ],
            [
                "並就其所涉公共事務為辯論，期使選民對候選人有充分之認識，是對於各候選人",
                ""
            ],
            [
                "有關文宣中就與公益有關之事項，或甚至人格特質的描述等，自應嚴格認定報導",
                ""
            ],
            [
                "人是否確有誹謗或侮辱之惡意，不應以過於寬鬆的標準檢驗，以免在選舉中因對",
                ""
            ],
            [
                "其他候選人有關於公共事務或其過去曾參與事務之之批評動輒得咎，因此若無積",
                ""
            ],
            [
                "極證據足證行為人確係出於侮辱之故意或未必故意以進行公然傳播或散布，即應",
                ""
            ],
            [
                "推定其係以善意為之。故行為人所製作之文宣內容或公開發表之意見，縱嫌聳動",
                ""
            ],
            [
                "或誇張，然其目的不外係在引起選民之注意，增加選民對候選人平日參與公共事",
                ""
            ],
            [
                "務等作為之瞭解，並可提供選民更多且深入的資訊。對於所謂出於「善意」，所",
                ""
            ],
            [
                "以採取極嚴格之認定標準，係在避免如候選人畏懼有侵害他候選人名譽之虞時，",
                ""
            ],
            [
                "勢必會在對於候選人行為或能力之討論上，加上一層無形之桎梏，而無法暢所欲",
                ""
            ],
            [
                "言，亦影響選民對候選人的討論活力，也難以提供更多民眾想關心及參與的資訊",
                ""
            ],
            [
                "，甚且亦難有效發揮監督公務員或公眾人物之功能。須再次強調者，言論自由及",
                ""
            ],
            [
                "個人名譽雖均為憲法所保障之基本權利，惟二者之保護產生衝突時（所謂基本權",
                ""
            ],
            [
                "之衝突），基於比例原則及利益衡量，個人之名譽，在相當情形下，必須對憲法",
                ""
            ],
            [
                "所保障之言論自由讓步，尤其身為「公眾人物」，既掌握較多之社會資源，亦比",
                ""
            ],
            [
                "較能夠為自己的名譽有所澄清，自須忍受較為嚴苛之監督，此乃有志參選公職選",
                ""
            ],
            [
                "舉者，所付出之代價及應該建立的基本認識。",
                ""
            ],
            [
                "三、關於被告庚○○、戊○○、乙○○、甲○○等四人部分，本院查：",
                ""
            ],
            [
                "偵查卷附第三封公開信「新黨義工致立委辛○○第三封公開信，『一批義工走了",
                ""
            ],
            [
                "，會有另一批新的義工來』此種利用義工的心態，其心可惡，連任必敗」，署名",
                ""
            ],
            [
                "「義工甲○○」，內容載有：「新黨義工是最可愛的一群．．．當時新黨義工是",
                ""
            ],
            [
                "多麼的相親相愛，不分彼此，多麼將士用命，為您輔選拉票，如今才短短三年時",
                ""
            ],
            [
                "間，新大屯聯誼會為抗議的您的不仁不義，宣佈解散了，新太平聯誼會也因為您",
                ""
            ],
            [
                "的自私自利，宣佈解散了，您都毫不在乎，海線最熱心的義工之一張常雄先生，",
                ""
            ],
            [
                "在您上次選舉過程中，出錢出力還特別為您購買六件襯衫，只為了要您有更多的",
                ""
            ],
            [
                "時間用在拜票活動，免去洗衣之苦，結果您竟如此的無情無義，耍權謀對待他，",
                ""
            ],
            [
                "這麼多無怨無悔的義工，如今安在？該檢討的是這些義工還是您自己呢？您的心",
                ""
            ],
            [
                "態就只是在利用我們這些義工而已嗎？因為我們沒有心機，不懂的權謀，一顆心",
                ""
            ],
            [
                "只是冀望新黨要更好，您對義工的承諾，要設立七個服務處為新黨紮根，您食言",
                ""
            ],
            [
                "了，山、海、屯各設一個服務處也只是義工小小的心願，您也拒絕了，您不願意",
                ""
            ],
            [
                "花經費用在基層服務上，卻捨的把錢花在蒐集古董上，如何再叫台中縣的鄉親，",
                ""
            ],
            [
                "把熱情的選票回報給您，我們三年來對於您的作為，是用包容，寬恕的心去維護",
                ""
            ],
            [
                "您，直到您對義工壬○○說出這句「一批義工走了，會有另一批新的義工來」的",
                ""
            ],
            [
                "時候，我們對您的信心完全崩潰了，如此利用義工的心態，其心可惡，您充其量",
                ""
            ],
            [
                "只不過是個政客，政客擅於偽裝、作秀，我們卻相信，選民的眼睛是雪亮的「正",
                ""
            ],
            [
                "義的懲罰，雖然會遲到，但終究會到」等語。",
                ""
            ],
            [
                "另偵查卷附第四封公開信「新黨義工致立委辛○○第四封公開信─『挑戰黑金政",
                ""
            ],
            [
                "治』淪為笑柄，使用黑道對付自己同志」，署名「新黨台中縣競選暨發展委員會",
                ""
            ],
            [
                "前行政組組長戊○○」，內容載有：「新黨縣委會前執行秘書庚○○，因台中縣",
                ""
            ],
            [
                "議會議員通過自肥案，為了表達反對檔為現民看緊荷包立場，前往縣議會丟擲雞",
                ""
            ],
            [
                "蛋表示抗議，此一舉動，正是勇於『挑戰黑金政治』的表現，獲得縣民熱烈支持",
                ""
            ],
            [
                "也獲得媒體好評，更因此獲得議會裡清流議員正式表態，拒絕領取不公不義的金",
                ""
            ],
            [
                "錢，您缺乏民主風範，為了封殺庚○○參加新黨立委初選，竟向新黨廉勤會檢舉",
                ""
            ],
            [
                "程先生丟雞蛋是有損新黨形象，並因此處分『停止黨權三個月』取消立委初選資",
                ""
            ],
            [
                "格，此一荒謬的處分案，竟是由一位口口聲聲高喊挑戰黑金政制的立委所主導，",
                ""
            ],
            [
                "您的競選口號是否已淪為自己的笑炳。更可笑的是您的助理，目前擔任您屯區競",
                ""
            ],
            [
                "選總部執行長的丁○○先生，於八十七年八月七日下午二時五十分電話恐嚇被新",
                ""
            ],
            [
                "黨迫害，取消立委初選資格的庚○○，段執行長在電話中說新黨八月九日第二場",
                ""
            ],
            [
                "初選頭投票在太平國中舉行，（惟恐程先生到場並向辛○○抗議）太平為其地盤",
                ""
            ],
            [
                "要求程先生不准到現場，否則將花錢買通黑道兄弟對付程先生，並且要程先生家",
                ""
            ],
            [
                "的神主牌位準備要換新的（意謂要殺掉程先生，讓其家的神主牌位加上程先生的",
                ""
            ],
            [
                "名字，所以要換新的），難道這就是自稱要「挑戰黑金、打破派系壟斷』的您，",
                ""
            ],
            [
                "所應有的作為嗎？」等語。",
                ""
            ],
            [
                "就上開第三封信之內容，證人壬○○於八十九年二月廿二日原審審理時證稱：「",
                ""
            ],
            [
                "(問：你是否為新黨海線義工？)是」「 (問：有無人跟你說：義工走了一批，還",
                ""
            ],
            [
                "會有一批新的義工來？)馮立委。辛○○在選舉前提名時有到我家來，說誰先成",
                ""
            ],
            [
                "立服務處搶得灘頭，我就提名前。王心智就成立了辛○○服務處，也說要辦活動",
                ""
            ],
            [
                "，結果馮立委說他要到大陸去，不來參加成立服務處的活動，王心智就打電話請",
                ""
            ],
            [
                "馮立委一定要來參加，我也跟馮立委在電話中談，我跟他說新黨一定要比國民兩",
                ""
            ],
            [
                "黨更努力，馮立委就說壬○○你不懂政治啦，一批義工走了，還會有一批新的，",
                ""
            ],
            [
                "我聽了很心寒」等語。另於八十九年十二月八日本院調查時證稱：「那時我提議",
                ""
            ],
            [
                "新黨應比國民黨更努力才有發展的空間，他說這些話是因我對他說，你們一定要",
                ""
            ],
            [
                "用功一點，服務處是為他成立且掛馮海線服務處，他答應一定要來，結果卻不來",
                ""
            ],
            [
                "，我說義工會失望，且我對基層也不好交待。義工們都很期待見到他，是他的服",
                ""
            ],
            [
                "務處他為何不來，義工會很失望．．」等語。被告辛○○當庭對證人上開證詞表",
                ""
            ],
            [
                "示，事件背景起因於國民大會代表選舉，伊力邀王子敬代表新黨競選，但證人支",
                ""
            ],
            [
                "持王心智，在此期間證人成立服務處，請伊出面，但因伊事前已安排好行程，無",
                ""
            ],
            [
                "法出面，在電話中可能有些不愉快，但新黨是靠義工起家，伊不會講義工一批走",
                ""
            ],
            [
                "了又一批進來的話，伊相信這些都是誤會等語。依上開證詞及被告辛○○之供述",
                ""
            ],
            [
                "：Ⅰ被告辛○○是否在與壬○○電話對談中言及：「義工走了一批，還會有一批",
                ""
            ],
            [
                "新的義工來」此項事實，被告辛○○與證人各說各話，參酌被告所辯，兩者確有",
                ""
            ],
            [
                "因被告是否出席服務處開幕典禮及為國民大會代表候選人提名在電話中產生爭執",
                ""
            ],
            [
                "，本院即無法排除被告辛○○有為上開言語之可能。Ⅱ被告庚○○等四人既係根",
                ""
            ],
            [
                "據壬○○供述為依據，而散發上開公開信，縱在被告庚○○等四人無法充份證明",
                ""
            ],
            [
                "被告辛○○確有為上開言論，但依上開說明，被告庚○○等依壬○○所提供之訊",
                ""
            ],
            [
                "息，認被告辛○○有相當理由為上開言詞，該四人是否明知所傳述之事為不實而",
                ""
            ],
            [
                "有犯罪之故意即有疑義。",
                ""
            ],
            [
                "就前揭第四封信之內容部分，證人丁○○於八十八年六月一日原審訊問時證稱：",
                ""
            ],
            [
                "「 (問：戊○○說，在立委選舉期間有打電話給他，有講述前述之話，你當時有",
                ""
            ],
            [
                "打該電話？當天我並不是打給戊○○，是乙○○跟我講電話，我跟他講說，以辛",
                ""
            ],
            [
                "○○的知名度，庚○○要跟辛○○爭新黨立委初選，除非他家的（公媽祖牌是換",
                ""
            ],
            [
                "ＨＩＮＯＫＩ的）意旨檜木的意思，也就是說他祖先有這種德，這種福氣，當時",
                ""
            ],
            [
                "他們在大里新黨初選時，我有聽到風聲說，他們有去吵鬧，我是太平人，曾當選",
                ""
            ],
            [
                "過委員助理，我們家又是新黨的人，基於愛護新黨聽說他們會發動更大的人來太",
                ""
            ],
            [
                "平抗爭新黨，我就說你們可以發動人來，我們也可以發動人來」「 (問：你當時",
                ""
            ],
            [
                "是否說要找兄弟來？)這我忘記了，而且這只是初選，跟立委正式選舉，應該是",
                ""
            ],
            [
                "二回事」等語。依原審卷附丁○○與乙○○之對話譯文：「這個事情希望他（指",
                ""
            ],
            [
                "庚○○）給我樓梯下，既然他連樓梯都給我拿掉了，我還要留什麼路給他走，不",
                ""
            ],
            [
                "然就叫大家家裡的公媽牌換成ＨＩＮＯＫＩ（日文檜木）」、「就是這樣啦，不",
                ""
            ],
            [
                "然他試看看多說無用，不要說我向凱力恐嚇，希望余主委你去跟凱力勸告一下，",
                ""
            ],
            [
                "大家都有樓梯下，樓梯不要把我拿掉，如果樓梯把我拿掉，他就試試看。我就不",
                ""
            ],
            [
                "放過他，一定有事情發生，我錢花下去，一定讓凱力有事情發生」、「余主委請",
                ""
            ],
            [
                "你協調，他如果樓梯要給我拿掉，你就叫他人多一點來，拜託他人多一點來，不",
                ""
            ],
            [
                "要到時候說我丁○○對凱力有偏見，我縣議員沒選，花了一、二百萬，如果凱力",
                ""
            ],
            [
                "樓梯不給我下，那他就試看看」．．．、「目前為止庚○○我有拿樓梯給你下，",
                ""
            ],
            [
                "也希望主委你轉達我有欠辛○○的情，這最後一次要還，要是不肯，不肯沒關係",
                ""
            ],
            [
                "啊，主委你跟他說叫他人要多帶一點，不要到時候很難看，坦白跟他說ＨＩＮＯ",
                ""
            ],
            [
                "ＫＩ公媽牌立穩一點，接著一定有事情發生，不是這樣說說就算了，一定會有事",
                ""
            ],
            [
                "情發生，跟你保證，因為我錢花下去了，我絕對不甘願，我無故花這些錢我怎麼",
                ""
            ],
            [
                "甘願，說得非常明白了啦」等語。參酌：１證人丁○○自八十五年二月一日起至",
                ""
            ],
            [
                "八十七年三月三十一日、八十八年二月一日起均擔任被告辛○○公費助理等情，",
                ""
            ],
            [
                "有立法院祕書處八十九年十二月二日台處人證字第八九─六五九號在職證明書附",
                ""
            ],
            [
                "本院卷可考。２本院卷附丁○○於八十七年一月十日向「各位敬愛的黨員先進」",
                ""
            ],
            [
                "推薦任美潤參選縣議員之信函影本中提及「後學丁○○為立法委員辛○○國會助",
                ""
            ],
            [
                "理，地方職稱執行祕書；兩年來，緯宇秉持馮委員勤政理念，清廉愛民。為地方",
                ""
            ],
            [
                "服務近五百餘件，大小公聽或協調會，主辦或協辦二十三場，大型活動及晚會主",
                ""
            ],
            [
                "辦或協辦十七場．．」等語，是無論丁○○是否在名義上擔任被告辛○○立法委",
                ""
            ],
            [
                "員任內之公費助理，實際上在被告辛○○多年從事政治活動期間，證人丁○○均",
                ""
            ],
            [
                "伴演相當重要角色等情，本院認：Ⅰ證人丁○○對確有上開對話內容於本院調查",
                ""
            ],
            [
                "時證述明確。Ⅱ依對話錄音帶內容之前後文觀之，無論丁○○實際上是否如其所",
                ""
            ],
            [
                "陳，花錢僱請不明人士，「一定讓凱力有事情發生」，然此放話行徑，以丁○○",
                ""
            ],
            [
                "相對於被告辛○○之代表性或重要性，解讀為利用黑道對付自己同志，符合一般",
                ""
            ],
            [
                "經驗法則。",
                ""
            ],
            [
                "四、關於被告辛○○部分，本院查：",
                ""
            ],
            [
                "自由時報八十七年十二月三日第十三頁臺中縣新聞版面上刊載：「立法委員候選",
                ""
            ],
            [
                "人辛○○昨（指十二月二日）抨擊國防部與退輔會，前晚在后里為潘至誠召開輔",
                ""
            ],
            [
                "選會議；馮（指辛○○）同時指控發表公開信批判他的前新黨義工庚○○，是派",
                ""
            ],
            [
                "至新黨臥底的國民黨黨工，此番則與軍方協力幫助潘至誠．．．（庚○○）見新",
                ""
            ],
            [
                "黨無利可圖，重回國民黨，並投入潘至誠陣營；國民黨卻利用新黨不要的人打壓",
                ""
            ],
            [
                "新黨，抹黑辛○○」等語，有該篇報導之全文附卷可稽。而證人即自由時報撰寫",
                ""
            ],
            [
                "該文之記者己○○於原審法院八十九年三月二十九日訊問時證稱：伊當時剛任職",
                ""
            ],
            [
                "自由時報約有四月，主跑臺中縣府會及黨政新聞，報社在選舉前就有特別交待，",
                ""
            ],
            [
                "選舉期間之新聞一定要有新聞稿，才可報導，不然就要錄音，本件新聞來源是辛",
                ""
            ],
            [
                "○○主動至縣府新聞室發布新聞稿，但距今相隔許久，伊已找不到辛○○發布之",
                ""
            ],
            [
                "新聞稿，本件新聞沒有錄音；而伊另有詢問庚○○對此事件之看法，伊對本件新",
                ""
            ],
            [
                "聞已做平衡報導等語，觀諸上開報導內容，另有載明：「庚○○則表示『荒謬』",
                ""
            ],
            [
                "、『嗤之以鼻』，他前晚根本沒有到過后里。指新黨老義工看清辛○○利用新黨",
                ""
            ],
            [
                "營私真面目，才會離開他，辛○○應虛心檢討，不要亂抹黑，並對辛○○『臥底",
                ""
            ],
            [
                "』指控保留法律追訴權」等語，是證人己○○確有就上開新聞為雙方供述之平衡",
                ""
            ],
            [
                "報導；且按證人己○○時任記者未久，對其報社主管告知如何為相關新聞之處理",
                ""
            ],
            [
                "，當謹記遵循，以免滋生事端，猶以立委選戰酣熱之際，有關選舉之新聞，甚受",
                ""
            ],
            [
                "各方重視，往往動見觀瞻，一有疏失，影響選戰至鉅，新聞媒體當必慎重為之，",
                ""
            ],
            [
                "是證人己○○應無憑空捏造本件報導而甘冒訴究之虞，況被告辛○○亦迄未就本",
                ""
            ],
            [
                "件報導向自由時報或己○○個人要求更正或說明；又按記者乃大眾傳播人員，負",
                ""
            ],
            [
                "有將探知之社會事實傳播公告之職責，本案記者己○○於八十七年十二月二日獲",
                ""
            ],
            [
                "得此新聞來源後，即迅予撰稿，並於翌（三）日刊登於報紙，則其對辛○○所為",
                ""
            ],
            [
                "上開具體陳述，當屬記憶猶新，且其與被告辛○○及庚○○等人並無親戚或僱傭",
                ""
            ],
            [
                "關係，亦無證據證明其與雙方有何仇隙之怨或故舊之誼，又其事後就其上開報導",
                ""
            ],
            [
                "內容之真正復結證在卷，則其所證言自符事實，堪予憑採。",
                ""
            ],
            [
                "被告庚○○於本院調查時供稱：潘至誠與伊父親有三十餘年之交情，在潘至誠競",
                ""
            ],
            [
                "選立法委員時，確實有站台為潘某講了兩句話等語。查被告庚○○原係新黨台中",
                ""
            ],
            [
                "縣競選暨發展委員會執行祕書，在黨內有其一定地位及指標性作用，於選舉期間",
                ""
            ],
            [
                "無論係因個人恩怨或情誼，竟為他黨候選人公開站台，以客觀行為論斷，自不免",
                ""
            ],
            [
                "引起物議，而有無限想像空間，被告辛○○據以指摘其係「派至新黨臥底的國民",
                ""
            ],
            [
                "黨黨工，此番則與軍方協力幫助潘至誠．．．投入潘至誠陣營．．」等語，依前",
                ""
            ],
            [
                "揭司法院解釋及庚○○之前揭公開行為，應認為被告辛○○有相當理由確信其所",
                ""
            ],
            [
                "述為真實，亦即不能以誹謗罪之刑責相繩。",
                ""
            ],
            [
                "五、為訴訟上證明之資料，須通常一般之人均不致於有所懷疑，而得確信其為真實之",
                ""
            ],
            [
                "程度者，始得據為有罪之認定。倘其證明尚未達於此一程度，而有合理性懷疑存",
                ""
            ],
            [
                "在時，即不得遽認被告犯罪。又，刑事訴訟之被告依法並無自證無罪之義務，若",
                ""
            ],
            [
                "控罪所憑之積極證據，在生活經驗上尚不足以排除其他有利被告之合理推斷，致",
                ""
            ],
            [
                "不足以證明犯罪事實時，仍不能因被告否認犯罪之辯解不成立，資為無視積極證",
                ""
            ],
            [
                "據不足之理由，通觀最高法院七十六年度台上字第四九八六號、三十年上字第四",
                ""
            ],
            [
                "八二號、三十年上字第一八三一號等判例所持一貫見解，不難明瞭。綜上所述，",
                ""
            ],
            [
                "既查無其他積極證據足資證明被告等犯罪，不能證明被告等犯罪依法自應為無罪",
                ""
            ],
            [
                "之諭知。被告等上訴為有理由，原審未查，遽為被告等有罪之判決，尚有未洽，",
                ""
            ],
            [
                "應予撤銷改判，均為被告等無罪之判決。",
                ""
            ],
            [
                "六、據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三",
                ""
            ],
            [
                "百零一條第一項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官丙○○到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    九　十      年     二       月   二十一　 日",
                ""
            ],
            [
                "　                            臺灣高等法院臺中分院刑事第四庭",
                ""
            ],
            [
                "審判長法　官　洪　耀　宗",
                ""
            ],
            [
                "法　官　江　德　千",
                ""
            ],
            [
                "法  官　劉　登　俊",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "被告辛○○部分不得上訴。",
                ""
            ],
            [
                "其餘部分檢察官得上訴。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官　吳　麗　慧",
                ""
            ],
            [
                "中      華      民      國    九　十      年     二       月   二十三　 日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,90,台上,5352,20010830": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　　九十年度台上字第五三五二號",
                ""
            ],
            [
                "　　上訴人　台灣高等法院台中分院檢察署檢察官",
                ""
            ],
            [
                "　　被　告　丁○○",
                ""
            ],
            [
                "　　　　　　丙○○",
                ""
            ],
            [
                "　　　　　　乙○○",
                ""
            ],
            [
                "　　　　　　甲○○",
                ""
            ],
            [
                "右上訴人因被告等違反公職人員選舉罷免法案件，不服台灣高等法院台中分院中華民",
                ""
            ],
            [
                "國九十年二月二十一日第二審判決（八十九年度上訴字第一四七二號，起訴案號：台",
                ""
            ],
            [
                "灣台中地方法院檢察署八十八年度選偵字第九、一一號），提起上訴，本院判決如左",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "　　主  文",
                ""
            ],
            [
                "原判決關於丁○○、丙○○、乙○○、甲○○部分撤銷，發回台灣高等法院台中分院",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決以公訴意旨略稱：被告丁○○、丙○○（起訴書誤載為彭漢陽）、乙○○",
                ""
            ],
            [
                "、甲○○等四人係馮定國於民國（下同）八十四年間，在台中縣競選第三屆立法委員",
                ""
            ],
            [
                "之新黨義工，並順利輔選馮定國於台中縣以第一高票當選立法委員，其後雙方因八十",
                ""
            ],
            [
                "七年初台中縣縣議員選舉第七選區即大屯區新黨應提名三席或一席而發生爭端，即馮",
                ""
            ],
            [
                "定國主張其在大屯區有二萬七千票之實力，分配票源可當選三席縣議員，新黨國代唐",
                ""
            ],
            [
                "元亮及丁○○等人則主張提名一席即丁○○以確保當選，其後新黨提名二席，丁○○",
                ""
            ],
            [
                "因差一百多票而落選，雙方因而產生心結；後於八十七年四、五月間雙方又因第四屆",
                ""
            ],
            [
                "立法委員新黨立委初選形同水火。丁○○、丙○○、乙○○、甲○○等四人，竟共同",
                ""
            ],
            [
                "意圖誹謗馮定國及意圖使馮定國不當選，基於概括之犯意，連續於八十七年十一月底",
                ""
            ],
            [
                "，即第四屆立法委員競選期間，以新黨義工致立委馮定國公開信名義，於第三封公開",
                ""
            ],
            [
                "信中署名指摘：「一批義工走了，會有另一批新的義工來，此種利用義工的心態，其",
                ""
            ],
            [
                "心可惡，連任必敗……」及第四封公開信中署名指摘：「挑戰黑金取名，淪為笑柄，",
                ""
            ],
            [
                "使用黑道對付自己同志……」等虛偽不實內容，暗指馮定國係利用義工、不重視義工",
                ""
            ],
            [
                "及利用黑道恐嚇同志，並以信函郵寄予陳柏青，陳森霖、王中興等人，而散布文字傳",
                ""
            ],
            [
                "播足以毀損馮定國名譽之不實事項，意圖使馮定國不當選，並足以生損害該選區選舉",
                ""
            ],
            [
                "權人對候選人良寙之正確判斷。因認被告丁○○等四人係犯刑法第三百十條第二項、",
                ""
            ],
            [
                "公職人員選舉罷免法（下稱選罷法）第九十二條之罪嫌。經審理結果，認被告等犯罪",
                ""
            ],
            [
                "均不能證明，因而撤銷第一審論處被告等罪刑部分之判決，改判諭知被告等無罪，固",
                ""
            ],
            [
                "非毫無見地。",
                ""
            ],
            [
                "惟查：一、原判決理由欄第三項闡述對於刑法誹謗罪及選罷法第九十二條之犯罪構成",
                ""
            ],
            [
                "要件及可罰範圍等法律見解，即認為我國刑法誹謗罪及選罷法第九十二條犯罪之成立",
                ""
            ],
            [
                "，僅及於「事實陳述」，而不及於「意見表達」，行為人之故意應包括對「其所指摘",
                ""
            ],
            [
                "或陳述之事為不實」的認識；該罪構成要件已明白規定所傳述者係謠言或不實之事，",
                ""
            ],
            [
                "倘為「意見」，透過「合理評論原則」（即刑法第三百十一條第三款之不罰事由），",
                ""
            ],
            [
                "在憲法上賦與絕對保障，對於「事實」，須有真正直接故意，始不受言論自由保障，",
                ""
            ],
            [
                "倘事實敘述與評論混為一談時，始考慮事實之真偽問題云云（見原判決第四至八頁）",
                ""
            ],
            [
                "。惟原判決就被告等被起訴之具體犯罪事實部分，關於系爭第三封公開信載稱：「義",
                ""
            ],
            [
                "工走了一批，還會有另一批新的義工」之語，原判決僅認定無法排除告訴人馮定國有",
                ""
            ],
            [
                "為此言語之可能，被告等人是否明知此為不實而有犯罪之故意尚有疑義云云；關於系",
                ""
            ],
            [
                "爭第四封公開信載稱：「以黑道對付自己之同志」部分，原判決亦僅認定以段緯宇相",
                ""
            ],
            [
                "對於馮定國之代表性或重要性，如此放話行徑，解讀為利用黑道對付自己同志，符合",
                ""
            ],
            [
                "一般經驗法則云云，然原判決對於被告等連續以上開之公開信指摘告訴人，究竟應屬",
                ""
            ],
            [
                "於不在可罰範圍內之「意見表達」？或係屬於對所指摘或傳述之事為不實缺乏認識之",
                ""
            ],
            [
                "事實陳述？抑或是事實敘述與評論混為一談而可證實為真之阻卻違法情形？即被告等",
                ""
            ],
            [
                "就上開二封公開信之所為，究應該當於判決理由第三項中所列之何種不罰情形，原判",
                ""
            ],
            [
                "決俱未於理由說明，即率為無罪之判決，自有理由不備之違誤。二、按以善意發表言",
                ""
            ],
            [
                "論，而對於可受公評之事，為適當之評論者，不罰。刑法第三百十一條第三款定有明",
                ""
            ],
            [
                "文，此條文乃規定同法第三百十條誹謗罪可不罰之例外情形。而上開所稱「發表言論",
                ""
            ],
            [
                "」，乃對於某事，公開以文字與言詞，表示其個人之看法與主張見解或予以評論之謂",
                ""
            ],
            [
                "；故刑法誹謗罪之處罰顯然及於「意見表達」，原判決理由謂刑法誹謗罪僅處罰「事",
                ""
            ],
            [
                "實陳述」，而不及於「意見表達」，亦難謂無適用法則不當之違誤。三、原判決理由",
                ""
            ],
            [
                "說明「依對話錄音帶內容之前後文觀之，無論段緯宇實際上是否如其所陳，花錢僱請",
                ""
            ],
            [
                "不明人士，『一定讓凱力有事情發生』，然此放話行徑，以段緯宇相對於被告馮定國",
                ""
            ],
            [
                "之代表性或重要性，解讀為利用黑道對付自己同志，符合一般經驗法則」（見原判決",
                ""
            ],
            [
                "理由第十三頁第十二行起）。惟段緯宇於上開對話錄音時，並非告訴人馮定國之助理",
                ""
            ],
            [
                "等情，已據證人段緯宇在原審調查時證述明確（見原審卷第一三五頁背面），原審竟",
                ""
            ],
            [
                "仍認定段緯宇當時仍為告訴人馮定國之助理，即與上開卷證資料不符，而有證據上理",
                ""
            ],
            [
                "由矛盾之違誤。又原判決認定段緯宇之「放話行徑」，解讀為利用黑道對付自己同志",
                ""
            ],
            [
                "般經驗法則，未說明係符合何種經驗法則，亦有理由不備之違誤。四、證據雖已調查",
                ""
            ],
            [
                "而其內容尚未明瞭者，即與未經調查無異，如遽行判決，仍屬應於審判期日調查之證",
                ""
            ],
            [
                "據未予調查，其判決當然違背法令。卷查原判決並未明確認定被告等散發前開公開信",
                ""
            ],
            [
                "之確切時間，而依卷內以「呼群保義聯盟」名義寄發之信封觀之（見偵查卷第二十二",
                ""
            ],
            [
                "頁），被告等似於八十七年十一月底散發前開公開信，則被告等散發前開公開信之動",
                ""
            ],
            [
                "機究竟何在？是否係基於善意激勵告訴人馮定國或惡意使之不當選？該次立法委員公",
                ""
            ],
            [
                "職候選人名單究竟於何時經主管選舉機關發佈公告？被告等散發前開公開信是否均在",
                ""
            ],
            [
                "該次立法委員候選人名單公告後？段緯宇於何時間擔任告訴人馮定國之助理？凡此俱",
                ""
            ],
            [
                "與認定被告等是否成立違反公職人員選舉罷免法罪，至有關係，自應予以釐清。乃原",
                ""
            ],
            [
                "審未予詳查，並為必要之論斷及說明，自有查證未盡及判決理由不備之違法。以上諸",
                ""
            ],
            [
                "端，或為上訴意旨所指摘，或為本院得依職權調查之事項，應認原判決關於被告等部",
                ""
            ],
            [
                "分有撤銷發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國     九十     年      八      月     三十     日",
                ""
            ],
            [
                "最高法院刑事第十二庭",
                ""
            ],
            [
                "審判長法官  呂  潮  澤",
                ""
            ],
            [
                "法官  陳  世  雄",
                ""
            ],
            [
                "法官  孫  增  同",
                ""
            ],
            [
                "法官  林  開  任",
                ""
            ],
            [
                "法官  蕭  權  閔",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,90,上更(一),344,20020403,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　　　　　　　九十年度上更(一)字第三四四號",
                ""
            ],
            [
                "　　上　訴　人　臺灣台中地方法院檢察署檢察官",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　戊○○",
                ""
            ],
            [
                "　　選任辯護人　黃英傑",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　丁○○",
                ""
            ],
            [
                "　　　　　　　　丙○○",
                ""
            ],
            [
                "　　　　　　　　甲○○",
                ""
            ],
            [
                "右上訴人等因被告等違反公職人員選舉罷免法等案件，不服臺灣臺中地方法院八十八",
                ""
            ],
            [
                "年度訴字第二四五九號中華民國八十九年六月二十九日第一審判決（起訴案號：臺灣",
                ""
            ],
            [
                "臺中地方法院檢察署八十八年度選偵字第九、一一號），提起上訴，經判決後，由最",
                ""
            ],
            [
                "高法院將被告戊○○等四人部分第一次發回更審，本院判決如左：",
                ""
            ],
            [
                "主 　 文",
                ""
            ],
            [
                "原判決關於戊○○、丁○○、丙○○、甲○○部分均撤銷。",
                ""
            ],
            [
                "戊○○、丁○○、丙○○、甲○○均無罪。",
                ""
            ],
            [
                "理  　由",
                ""
            ],
            [
                "一、本件公訴人就上訴人即被告（以下均簡稱為被告）戊○○、丁○○、丙○○、甲",
                ""
            ],
            [
                "○○等四人之公訴意旨略以：被告戊○○、丁○○（起訴書誤載為彭漢陽）、丙",
                ""
            ],
            [
                "○○、甲○○等四人係告訴人己○○於民國（下同）八十四年間，在臺中縣競選",
                ""
            ],
            [
                "第三屆立法委員之新黨義工，並順利輔選己○○於臺中縣以第一高票當選立法委",
                ""
            ],
            [
                "員，其後雙方因八十七年初臺中縣縣議員選舉第七選區即大屯區新黨應提名三席",
                ""
            ],
            [
                "或一席而發生爭端，即己○○主張其在大屯區有二萬七千票之實力，分配票源可",
                ""
            ],
            [
                "當選三席縣議員，新黨國代唐元亮及戊○○等人則主張提名一席即戊○○以確保",
                ""
            ],
            [
                "當選，其後新黨提名二席，戊○○因差一百多票而落選，雙方因而產生心結。後",
                ""
            ],
            [
                "於八十七年四、五月間，雙方又因第四屆立法委員新黨立委初選形同水火。戊○",
                ""
            ],
            [
                "○、丁○○、丙○○、甲○○等四人，竟共同基於概括之犯意，於八十七年十一",
                ""
            ],
            [
                "月底即第四屆立法委員競選期間，以新黨義工致立委己○○公開信名義，於第三",
                ""
            ],
            [
                "封公開信中署名指摘：「一批義工走了，會有另一批新的義工來，此種利用義工",
                ""
            ],
            [
                "的心態，其心可惡，連任必敗」，又於第四封公開信中署名指摘：「挑戰黑金取",
                ""
            ],
            [
                "名，淪為笑柄，使用黑道對付自己同志」等虛偽不實內容，暗指己○○係利用義",
                ""
            ],
            [
                "工、不重視義工及利用黑道恐嚇同志，並以信函郵寄予陳柏青，陳森霖、王中興",
                ""
            ],
            [
                "等人，而散布文字傳播足以毀損己○○名譽之不實事項，意圖使己○○不當選，",
                ""
            ],
            [
                "並足以生損害於該選區選舉權人對候選人良寙之正確判斷。經被害人己○○提出",
                ""
            ],
            [
                "告訴，因認被告戊○○、丁○○、丙○○、甲○○等四人係犯刑法第三百十條第",
                ""
            ],
            [
                "二項、公職人員選舉罷免法第九十二條之罪嫌等情。",
                ""
            ],
            [
                "二、惟按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯",
                ""
            ],
            [
                "罪或其行為不罰者，即應諭知被告無罪之判決，此於刑事訴訟法第一百五十四條",
                ""
            ],
            [
                "及同法第三百零一條第一項前段分別定有明文。又認定犯罪事實所憑之證據，雖",
                ""
            ],
            [
                "不以積極證據為限，間接證據亦包括在內，然而無論直接或間接證據，其為訴訟",
                ""
            ],
            [
                "上之證明，須於通常一般之人不致有所懷疑，而得確信其為真實之程度者，始得",
                ""
            ],
            [
                "據為有罪之認定；苟積極證據不足為不利於被告事實之認定時，即應為有利於被",
                ""
            ],
            [
                "告之認定，更不必有何有利之證據（最高法院七十六年台上第四九八六號、三十",
                ""
            ],
            [
                "年上字八一六號等判例意旨參照），此即「罪證有疑，利於被告」之證據法則。",
                ""
            ],
            [
                "再言論自由為人民之基本權利，憲法第十一條有明文保障，國家應給予最大限度",
                ""
            ],
            [
                "之維護，俾其實現自我、溝通意見、追求真理及監督各種政治或社會活動之功能",
                ""
            ],
            [
                "得以發揮，惟為兼顧對個人名譽、隱私及公共利益之保護，不論刑法上之誹謗罪",
                ""
            ],
            [
                "或公職人員選舉罷免法第九十二條之規定，均屬對於言論自由依傳播方式所加之",
                ""
            ],
            [
                "限制，亦即二者之構成要件均須在憲法保障言論自由權及憲法第二十三條之規範",
                ""
            ],
            [
                "下，始能成立。刑法第三百十條第三項前段以對於所誹謗之事，能證明其為真實",
                ""
            ],
            [
                "者不罰，係針對言論內容與事實相符者之保障，並藉以限定刑罰權之範圍，非謂",
                ""
            ],
            [
                "指摘或傳述誹謗事項之行為人，必須自行證明其言論內容確實真實，始能免於刑",
                ""
            ],
            [
                "責。是行為人雖不能證明其言論內容為真實，但依其所提出之證據資料，如堪認",
                ""
            ],
            [
                "為行為人有相當理由確信其為真實者，即不能以毀謗罪之刑責相繩，亦不得以此",
                ""
            ],
            [
                "項規定而免除檢察官或自訴人於訴訟程序中，依法應負行為人故意毀損他人名譽",
                ""
            ],
            [
                "之舉證責任，或法院發現其為真實之義務。同理，公職人員選舉罷免法第九十二",
                ""
            ],
            [
                "條罪責之成立，除行為人需有使候選人當選或不當選之意圖外，亦應以行為人有",
                ""
            ],
            [
                "以文字、圖畫、錄音、錄影、演講或他法，散布謠言或傳播不實之事，為其犯罪",
                ""
            ],
            [
                "構成要件。所謂「不實之事」，係指虛構之具體不實事項而言。亦即公職人員選",
                ""
            ],
            [
                "舉罷免法第九十二條所謂「散布謠言或傳播不實之事」，應以散布、傳播虛構之",
                ""
            ],
            [
                "具體不實事項為要件。且除此犯罪構成要件，行為人亦須具有明知為不實事項，",
                ""
            ],
            [
                "仍故為散布或傳播之犯罪一般要件。因此若行為人對於所傳播之言論內容，所提",
                ""
            ],
            [
                "出之出處並非無據或出於虛捏，縱使因疏於未能完全自行查證事實真相，欲成立",
                ""
            ],
            [
                "前項罪責，檢察官或自訴人仍須負候選人故意虛構具體事實之舉證責任，法院亦",
                ""
            ],
            [
                "不能免除發現其真實之義務（參照司法院大法官會議釋字第五０九號解釋及最高",
                ""
            ],
            [
                "法院八十九年度台上字第五三五八號判決意旨）。",
                ""
            ],
            [
                "三、本院調查、審理時，訊據本案被告戊○○、丙○○、甲○○等三人，暨於本院調",
                ""
            ],
            [
                "查時，訊據被告丁○○（審理時經合法傳喚無正當理由不到庭），對於其等於前",
                ""
            ],
            [
                "開第四屆立法委員選舉競選期間（第四屆立法委員候選人名單，係經中央選舉委",
                ""
            ],
            [
                "員會於八十七年十一月二十四日公告發布），即自該次選舉投票日（即八十七年",
                ""
            ],
            [
                "十二月三日）之前約六、七日起，有由其等分別署名書寫告訴人己○○所指述之",
                ""
            ],
            [
                "公開信，均交由被告戊○○印刷製作成「新黨義工致立委己○○第一（二、三、",
                ""
            ],
            [
                "四、五）封公開信」，再由被告戊○○散發給台中縣內之新黨黨員等事實，雖均",
                ""
            ],
            [
                "坦白承認，而上開第三封公開信中，有署名指摘：「一批義工走了，會有另一批",
                ""
            ],
            [
                "新的義工來，此種利用義工的心態，其心可惡，連任必敗」，另上開第四封公開",
                ""
            ],
            [
                "信中，亦有署名指摘：「挑戰黑金取名，淪為笑柄，使用黑道對付自己同志」等",
                ""
            ],
            [
                "內容，亦有上開「公開信」影本附卷可稽。惟被告戊○○、丙○○、甲○○等三",
                ""
            ],
            [
                "人均矢口否認有何犯罪情事。被告丁○○並未於本院審判期日到場，但其於本院",
                ""
            ],
            [
                "訊問時，亦矢口否認有何犯罪情事。被告戊○○、丁○○、丙○○、甲○○等四",
                ""
            ],
            [
                "人除均辯稱：並未虛構不實之事項散布、傳播，亦無毀謗之犯意外，被告戊○○",
                ""
            ],
            [
                "並另以：依書寄前揭公開信函之目的，並非意圖使告訴人己○○不當選，而係為",
                ""
            ],
            [
                "了激勵告訴人己○○，促其兌現所開競選支票，使支持者繼續支持，此由每封公",
                ""
            ],
            [
                "開信之前言中說明「己○○若連信立委成功，切勿驕縱，以虛懷若谷之心，以有",
                ""
            ],
            [
                "情有義，信守承諾來對待義工，真心誠意為臺中縣新黨發展付出心力，若連任立",
                ""
            ],
            [
                "委失敗，切勿立即捨臺中縣新黨而去，只要虛心檢討，繼續留在臺中縣，努力經",
                ""
            ],
            [
                "營基層，三年後席捲重來，定能再創高峰，奪回立委寶座」等語，即可見伊之用",
                ""
            ],
            [
                "意。且伊等所發佈公開信之內容皆有憑據，伊等均有相當理由確信公開信之內容",
                ""
            ],
            [
                "為真實。其中，第三封公開信乃係根據黃裕煌與告訴人己○○之電話交談中，黃",
                ""
            ],
            [
                "裕煌希望告訴人己○○參加王心智服務處之活動，告訴己○○新黨一定要比國、",
                ""
            ],
            [
                "民兩黨更努力，而告訴人己○○回應：「黃裕煌，你不懂政治啦！一批義工走了",
                ""
            ],
            [
                "，還會有一批新的」等語，經黃裕煌轉述上揭交談內容而論述。另第四封公開信",
                ""
            ],
            [
                "則係依據告訴人己○○之助理段緯宇之電話談話錄音中，所述：「希望這個事情",
                ""
            ],
            [
                "他（指戊○○）能給我樓梯下，既然他連樓梯都給我拿掉了，我是還要留什麼路",
                ""
            ],
            [
                "給他走？不然，好啊，就叫大家家裡的公媽牌（祖先牌位）都立ＨＩＮＯＫＩ（",
                ""
            ],
            [
                "日文檜木之意）」、「如果樓梯把我拿掉，他就試試看」、「我段的，若錢花下",
                ""
            ],
            [
                "去，就不放過他，一定會讓他有事情發生」、「坦白跟他說ＨＩＮＯＫＩ牌公媽",
                ""
            ],
            [
                "牌立穩一點，接著一定會有事情發生，不是這樣說說就算了，一定會有事情發生",
                ""
            ],
            [
                "，我跟你保證，因為我錢花下去了，我絕不甘願，我無故花這些錢我怎麼甘願，",
                ""
            ],
            [
                "說得非常明白了啦」等語而撰寫，亦無故意虛構不實之情事。況第三封公開信甲",
                ""
            ],
            [
                "甲○○署名，第四封公開信由丁○○署名，並非由「呼群保義聯誼會」團體之名",
                ""
            ],
            [
                "義具名，基於文責自付之理，縱認有罪，亦無將伊等四人共同論罪之餘地。伊等",
                ""
            ],
            [
                "既各在上揭公開信中分別具名，而非匿名，即係自信所述有據，絕無抹黑毀損告",
                ""
            ],
            [
                "訴人己○○名譽之意圖，此核與刑法之誹謗罪或公職人員選舉罷免法第九十二條",
                ""
            ],
            [
                "之犯罪構成要件不符，伊等均應不為罪等語。",
                ""
            ],
            [
                "四、經查：本案被告戊○○、丁○○、丙○○、甲○○等四人，於前開第四屆立法委",
                ""
            ],
            [
                "員選舉競選期間，於台中縣內所散發之前開公開信，核其內容，係在指謫告訴人",
                ""
            ],
            [
                "己○○之誠信、問政態度、對義工之心態、對付自己同志之方法等事項，被告戊",
                ""
            ],
            [
                "○○以上開公開信之前言，有印製「己○○若連任立委成功，切勿驕縱，以虛懷",
                ""
            ],
            [
                "若谷之心，以有情有義，信守承諾來對待義工，真心誠意為臺中縣新黨發展付出",
                ""
            ],
            [
                "心力，若連任立委失敗，切勿立即捨臺中縣新黨而去，只要虛心檢討，繼續留在",
                ""
            ],
            [
                "臺中縣，努力經營基層，三年後席捲重來，定能再創高峰，奪回立委寶座」等語",
                ""
            ],
            [
                "，即辯稱：伊等書寄前揭公開信函之目的，並非意圖使告訴人己○○不當選，而",
                ""
            ],
            [
                "係為了激勵告訴人己○○，促其兌現所開競選支票，使支持者繼續支持乙節，雖",
                ""
            ],
            [
                "不足採信，惟就公訴人起訴書所指謫之第三封公開信及第四封公開信，依據其內",
                ""
            ],
            [
                "容及前開說明，仍無從對被告戊○○、丁○○、丙○○、甲○○等四人論科刑法",
                ""
            ],
            [
                "之誹謗罪或公職人員選舉罷免法第九十二條之罪責，茲說明如次：",
                ""
            ],
            [
                "（一）偵查卷附第三封公開信，即載有「新黨義工致立委己○○第三封公開信，『一",
                ""
            ],
            [
                "批義工走了，會有另一批新的義工來』此種利用義工的心態，其心可惡，連任",
                ""
            ],
            [
                "必敗」，署名「義工甲○○」之公開信，其內容經查係記載：「新黨義工是最",
                ""
            ],
            [
                "可愛的一群．．．當時新黨義工是多麼的相親相愛，不分彼此，多麼將士用命",
                ""
            ],
            [
                "，為您輔選拉票，如今才短短三年時間，新大屯聯誼會為抗議的您的不仁不義",
                ""
            ],
            [
                "，宣佈解散了，新太平聯誼會也因為您的自私自利，宣佈解散了，您都毫不在",
                ""
            ],
            [
                "乎，海線最熱心的義工之一張常雄先生，在您上次選舉過程中，出錢出力還特",
                ""
            ],
            [
                "別為您購買六件襯衫，只為了要您有更多的時間用在拜票活動，免去洗衣之苦",
                ""
            ],
            [
                "，結果您竟如此的無情無義，耍權謀對待他，這麼多無怨無悔的義工，如今安",
                ""
            ],
            [
                "在？該檢討的是這些義工還是您自己呢？您的心態就只是在利用我們這些義工",
                ""
            ],
            [
                "而已嗎？因為我們沒有心機，不懂的權謀，一顆心只是冀望新黨要更好，您對",
                ""
            ],
            [
                "義工的承諾，要設立七個服務處為新黨紮根，您食言了，山、海、屯各設一個",
                ""
            ],
            [
                "服務處也只是義工小小的心願，您也拒絕了，您不願意花經費用在基層服務上",
                ""
            ],
            [
                "，卻捨得把錢花在蒐集古董上，如何再叫台中縣的鄉親，把熱情的選票回報給",
                ""
            ],
            [
                "您，我們三年來對於您的作為，是用包容，寬恕的心去維護您，直到您對義工",
                ""
            ],
            [
                "黃裕煌說出這句「一批義工走了，會有另一批新的義工來」的時候，我們對您",
                ""
            ],
            [
                "的信心完全崩潰了，如此利用義工的心態，其心可惡，您充其量只不過是個政",
                ""
            ],
            [
                "客，政客擅於偽裝、作秀，我們卻相信，選民的眼睛是雪亮的「正義的懲罰，",
                ""
            ],
            [
                "雖然會遲到，但終究會到」等語（見八十八年度選偵字第九號卷第十九頁）。",
                ""
            ],
            [
                "（二）就上開第三封信之內容，新大屯聯誼會及新太平聯誼會分別於八十七年七月二",
                ""
            ],
            [
                "十三日及同年七月二十八日聲明解散，此有解散聲明啟事各乙份附卷可稽（見",
                ""
            ],
            [
                "偵查卷第八十八頁及八十六頁）。另證人黃裕煌於八十九年二月廿二日原審法",
                ""
            ],
            [
                "院訊問時，亦結證稱：「我是新黨海線義工」、「馮立委有跟我說：義工走了",
                ""
            ],
            [
                "一批，還會有一批新的義工來，己○○在選舉前提名時，有到我家來，說誰先",
                ""
            ],
            [
                "成立服務處搶得灘頭，我就提名誰，王心智就成立了己○○服務處，也說要辦",
                ""
            ],
            [
                "活動，結果馮立委說他要到大陸去，不來參加成立服務處的活動，王心智就打",
                ""
            ],
            [
                "電話請馮立委一定要來參加，我也跟馮立委在電話中談，我跟他說新黨一定要",
                ""
            ],
            [
                "比國、民兩黨更努力，馮立委就說黃裕煌你不懂政治啦，一批義工走了，還會",
                ""
            ],
            [
                "有一批新的，我聽了很心寒」等語（見原審卷宗第四十頁）。另於八十九年十",
                ""
            ],
            [
                "二月八日本院前審調查時，黃裕煌亦再證稱：「我當時是負責馮（即指己○○",
                ""
            ],
            [
                "）服務處主任，當時尚未提名，馮說先成立服務處搶了攤頭就提（筆錄誤載為",
                ""
            ],
            [
                "贏）他，當時有五、六百人來參加，我邀請馮來，馮說他要去大陸，我說請他",
                ""
            ],
            [
                "一定要來，他說一批義工走了會有一批來，我聽了當然心寒」、「那時我提議",
                ""
            ],
            [
                "新黨應比國、民兩黨更努力才有發展的空間，他說這些話是因我對他說，你們",
                ""
            ],
            [
                "一定要用功一點，服務處是為他成立且掛馮海線服務處，也答應一定要來，結",
                ""
            ],
            [
                "果卻不來，我說義工會失望，且我對基層也不好交待，義工們都很期待見到他",
                ""
            ],
            [
                "，是他的服務處他為何不來，義工會很失望」各情（見本院上訴卷第一三三、",
                ""
            ],
            [
                "一三四頁）。雖經本院前審訊問，告訴人己○○對證人黃裕煌之上開證詞指陳",
                ""
            ],
            [
                "：整個事件背景，是起因於國民大會代表選舉，其等力邀王子敬代表新黨競選",
                ""
            ],
            [
                "，證人黃裕煌有去幫他（即指王子敬）但兩人相處不太好，另王心智想出來選",
                ""
            ],
            [
                "，證人黃裕煌支持他（指王心智），在此期間黃成立服務處，剛好此時期其要",
                ""
            ],
            [
                "去大陸可順道去上海問王子敬要否代表新黨競選，其早已排好行程，但黃裕煌",
                ""
            ],
            [
                "對王子敬不甚認同，及不太滿意，其等（指己○○與黃裕煌）彼此間在言語中",
                ""
            ],
            [
                "可能有些不愉快，但其不會說義工一批走了又一批進來的話，其相信這些都是",
                ""
            ],
            [
                "誤會等語（見同上述卷第一三五頁）。惟證人黃裕煌之上開證詞縱係出於告訴",
                ""
            ],
            [
                "人己○○與證人黃裕煌之間之言詞誤會，但證人黃裕煌既曾擔任告訴人己○○",
                ""
            ],
            [
                "之服務處主任，其對告訴人己○○言行之傳述，無論內容是否真實，於客觀情",
                ""
            ],
            [
                "形，自易讓人信為真實。此與市坊之流言不同。證人黃裕煌既曾向被告戊○○",
                ""
            ],
            [
                "等人告知上情（告訴人於告訴狀亦陳稱：此係黃裕煌不滿其未即時提名王心智",
                ""
            ],
            [
                "競選縣議員，心生不滿而說），縱使所述不實，其言責亦在黃裕煌。被告戊○",
                ""
            ],
            [
                "○、甲○○等人既因相信證人黃裕煌所述為真實，而予以傳述，此部分尚難遽",
                ""
            ],
            [
                "認其等有為毀損告訴人之名譽，而虛構不實事項，或明知為不實事項仍予散布",
                ""
            ],
            [
                "或傳播之犯罪故意。被告戊○○等四人就此部分所為：並非明知所傳述之事為",
                ""
            ],
            [
                "不實，並無誹謗及明知為虛構不實之事，仍予以散布或傳播之犯意等辯詞，應",
                ""
            ],
            [
                "屬可信，此與刑法誹謗罪及公職人員選舉罷免法第九十二條之構成要件有間，",
                ""
            ],
            [
                "自難遽以上開二罪論科被告戊○○、丁○○、丙○○、甲○○等四人之罪責。",
                ""
            ],
            [
                "（三）又偵查卷附第四封公開信，即內容載有：「新黨義工致立委己○○第四封公開",
                ""
            ],
            [
                "信─『挑戰黑金政治』淪為笑柄，使用黑道對付自己同志」，署名「新黨台中",
                ""
            ],
            [
                "縣競選暨發展委員會前行政組組長丁○○」之公開信，經查其內容係記載：「",
                ""
            ],
            [
                "新黨縣委會前執行秘書戊○○，因台中縣議會議員通過自肥案，為了表達反對",
                ""
            ],
            [
                "檔為現民看緊荷包立場，前往縣議會丟擲雞蛋表示抗議，此一舉動，正是勇於",
                ""
            ],
            [
                "『挑戰黑金政治』的表現，獲得縣民熱烈支持也獲得媒體好評，更因此獲得議",
                ""
            ],
            [
                "會裡清流議員正式表態，拒絕領取不公不義的金錢，您缺乏民主風範，為了封",
                ""
            ],
            [
                "殺戊○○參加新黨立委初選，竟向新黨廉勤會檢舉程先生丟雞蛋是有損新黨形",
                ""
            ],
            [
                "象，並因此處分『停止黨權三個月』取消立委初選資格，此一荒謬的處分案，",
                ""
            ],
            [
                "竟是由一位口口聲聲高喊挑戰黑金政制的立委所主導，您的競選口號是否已淪",
                ""
            ],
            [
                "為自己的笑炳。更可笑的是您的助理，目前擔任您屯區競選總部執行長的段緯",
                ""
            ],
            [
                "宇先生，於八十七年八月七日下午二時五十分電話恐嚇被新黨迫害，取消立委",
                ""
            ],
            [
                "初選資格的戊○○，段執行長在電話中說新黨八月九日第二場初選頭投票在太",
                ""
            ],
            [
                "平國中舉行，（惟恐程先生到場並向己○○抗議）太平為其地盤要求程先生不",
                ""
            ],
            [
                "准到現場，否則將花錢買通黑道兄弟對付程先生，並且要程先生家的神主牌位",
                ""
            ],
            [
                "準備要換新的（意謂要殺掉程先生，讓其家的神主牌位加上程先生的名字，所",
                ""
            ],
            [
                "以要換新的），難道這就是自稱要「挑戰黑金、打破派系壟斷』的您，所應有",
                ""
            ],
            [
                "的作為嗎？」等語（見八十八年度選偵字第九號卷第二○頁）。",
                ""
            ],
            [
                "（四）就上開第四封信之內容部分，被告戊○○與告訴人己○○之間，曾因八十七年",
                ""
            ],
            [
                "初臺中縣縣議員選舉第七選區應提名三席或一席而發生爭端，其後新黨提名二",
                ""
            ],
            [
                "席，被告戊○○因而差一百多票而落選，雙方因而產生心結，後於八十七年四",
                ""
            ],
            [
                "、五月間，雙方又因第四屆立法委員新黨立委初選作業雙方形同水火，此為雙",
                ""
            ],
            [
                "方所不否認，且有自立早報、台灣時報、台灣日報等剪報資料在卷足憑（見同",
                ""
            ],
            [
                "前偵查卷第八二、八三、八四頁），應堪信為真實。另被告戊○○確曾因被檢",
                ""
            ],
            [
                "舉其為抗議台中縣議會自肥條款，而當眾丟擲雞蛋抗議，有損新黨形象，而被",
                ""
            ],
            [
                "新黨廉政勤政委員會第二十一次會議決議停止黨權三個月，此亦有上開決議通",
                ""
            ],
            [
                "知函附卷可稽（見偵查卷宗第四二頁）。在此不愉快心結之下，上述立委初選",
                ""
            ],
            [
                "時，因雙方為爭取新黨提名之自身利益衝突，被告戊○○等人進而懷疑係己○",
                ""
            ],
            [
                "○向新黨廉勤會檢舉致戊○○遭取消立委初選資格，以保障己○○本身之當選",
                ""
            ],
            [
                "等情，亦屬合理的懷疑。又關於上開公開信所述關於段緯宇部分，證人段緯宇",
                ""
            ],
            [
                "於八十八年六月一日檢察官訊問時，已坦承有電話通話之事。雖證稱：「（問",
                ""
            ],
            [
                "：丁○○說，在立委選舉期間有打電話給他，有講述前述之話，你當時有打該",
                ""
            ],
            [
                "電話？）當天我並不是打給丁○○，是丙○○跟我講電話，我跟他講說，以己",
                ""
            ],
            [
                "○○的知名度，戊○○要跟己○○爭新黨立委初選，除非他家的（公媽祖牌是",
                ""
            ],
            [
                "換ＨＩＮＯＫＩ的）意指檜木的意思，也就是說他祖先有這種德，這種福氣，",
                ""
            ],
            [
                "當時他們在大里新黨初選時，我有聽到風聲說，他們有去吵鬧，我是太平人，",
                ""
            ],
            [
                "曾當過委員（即指己○○）助理，我們家又是新黨的人，基於愛護新黨聽說他",
                ""
            ],
            [
                "們會發動更大的人來太平抗爭新黨，我就說你們可以發動人來，我們也可以發",
                ""
            ],
            [
                "動人來」、「 (問：你當時是否說要找兄弟來？）這我忘記了，而且這只是初",
                ""
            ],
            [
                "選，跟立委正式選舉，應該是二回事」等語（見前述偵查卷第五十一、五十二",
                ""
            ],
            [
                "頁），惟依卷附段緯宇與被告丙○○之對話譯文，應可證明段緯宇曾在電話中",
                ""
            ],
            [
                "揚稱：「希望這個事情他（指戊○○）能給我樓梯下，既然他連樓梯都給我拿",
                ""
            ],
            [
                "掉了，我是還要留什麼路給他走？不然，好啊，就叫大家家裡的公媽牌（祖先",
                ""
            ],
            [
                "牌位）都立ＨＩＮＯＫＩ（日文檜木之意）」、「我段的，若錢花下去，就不",
                ""
            ],
            [
                "放過他，一定會讓他有事情發生」、「就是這樣啦，不然他試看看多說無用，",
                ""
            ],
            [
                "不要說我向戊○○恐嚇，希望余主委你去跟戊○○勸告一下，大家都有樓梯下",
                ""
            ],
            [
                "，樓梯不要把我拿掉，如果樓梯把我拿掉，他就試試看。我就不放過他，一定",
                ""
            ],
            [
                "有事情發生，我錢花下去，一定讓戊○○有事情發生」、「余主委請你協調，",
                ""
            ],
            [
                "他如果樓梯要給我拿掉，你就叫他人多一點來，拜託他人多一點來，不要到時",
                ""
            ],
            [
                "候說我段緯宇對戊○○有偏見，我縣議員沒選，花了一、二百萬，如果戊○○",
                ""
            ],
            [
                "樓梯不給我下，那他就試看看」、「目前為止戊○○我有拿樓梯給你下，也希",
                ""
            ],
            [
                "望主委你轉達我有欠己○○的情，這最後一次要還，要是不肯，不肯沒關係啊",
                ""
            ],
            [
                "，主委你跟他說叫他人要多帶一點，不要到時候很難看」、「坦白跟他說ＨＩ",
                ""
            ],
            [
                "ＮＯＫＩ牌公媽牌立穩一點，接著一定會有事情發生，不是這樣說說就算了，",
                ""
            ],
            [
                "一定會有事情發生，我跟你保證，因為我錢花下去了，我絕不甘願，我無故花",
                ""
            ],
            [
                "這些錢我怎麼甘願，說得非常明白了啦」等事。由段緯宇上開言詞，如「不放",
                ""
            ],
            [
                "過他，一定會讓他有事情發生」、「樓梯不要把我拿掉，如果樓梯把我拿掉，",
                ""
            ],
            [
                "他就試試看。我就不放過他，一定有事情發生，我錢花下去，一定讓戊○○有",
                ""
            ],
            [
                "事情發生」、「主委你跟他說叫他人要多帶一點，不要到時候很難看」、「坦",
                ""
            ],
            [
                "白跟他說ＨＩＮＯＫＩ牌公媽牌立穩一點，接著一定會有事情發生，不是這樣",
                ""
            ],
            [
                "說說就算了，一定會有事情發生，我跟你保證，因為我錢花下去了，我絕不甘",
                ""
            ],
            [
                "願，我無故花這些錢我怎麼甘願，說得非常明白了啦」等語，含有其將以糾眾",
                ""
            ],
            [
                "暴力手段對付被告戊○○之意圖甚明，顯非段緯宇所證稱：戊○○是大陸來的",
                ""
            ],
            [
                "，神主牌不是台灣檜木，檜木是最貴的，換檜木比較有福氣之意。再參酌：（",
                ""
            ],
            [
                "１）證人段緯宇自八十五年二月一日起至八十七年三月三十一日、八十八年二",
                ""
            ],
            [
                "月一日起均擔任告訴人己○○公費助理等情，有立法院祕書處八十九年十二月",
                ""
            ],
            [
                "二日台處人證字第八九─六五九號在職證明書附本院上訴卷可考，（２）本院",
                ""
            ],
            [
                "上訴卷附段緯宇於八十七年一月十日向「各位敬愛的黨員先進」推薦任美潤參",
                ""
            ],
            [
                "選縣議員之信函影本中，亦提及「後學段緯宇為立法委員己○○國會助理，地",
                ""
            ],
            [
                "方職稱執行祕書；兩年來，緯宇秉持馮委員勤政理念，清廉愛民。為地方服務",
                ""
            ],
            [
                "近五百餘件，大小公聽或協調會，主辦或協辦二十三場，大型活動及晚會主辦",
                ""
            ],
            [
                "或協辦十七場」等語。是無論段緯宇是否在名義上擔任己○○立法委員任內之",
                ""
            ],
            [
                "公費助理，實際上在己○○多年從事政治活動期間，證人段緯宇均扮演相當重",
                ""
            ],
            [
                "要之助選角色，其情應甚明確。是在前述之八十七年八月七日，段緯宇縱未掛",
                ""
            ],
            [
                "名擔任告訴人己○○之助理，被告戊○○等人依據前情及前述之錄音談話內容",
                ""
            ],
            [
                "，會誤認段緯宇是告訴人己○○之助理，亦難認違常情。證人段緯宇既於上開",
                ""
            ],
            [
                "電話談話時，以前開言詞對被告戊○○相要脅，且依此談話內容，亦堪認其係",
                ""
            ],
            [
                "為替告訴人己○○助選而與告訴人己○○之競選活動有關，而依據台灣習俗，",
                ""
            ],
            [
                "家中之祖先牌位一般不會更換，除非家中有人逝世，是上開談話內容，亦已隱",
                ""
            ],
            [
                "含對人身之威脅。參酌上情，本案告訴人己○○縱使不知亦未參與此事，但被",
                ""
            ],
            [
                "告戊○○等人為因此解讀為證人段緯宇係欲利用黑道對付自己同志，難認不符",
                ""
            ],
            [
                "一般常情。被告丁○○署名而由被告戊○○所散發之前開第四封公開信，就此",
                ""
            ],
            [
                "部分亦指謫此係段緯宇之言詞。是就此第四封公開信之部分，其內容亦屬合理",
                ""
            ],
            [
                "之懷疑。被告戊○○等人既係因為被告戊○○被停止黨權、及證人段緯宇上開",
                ""
            ],
            [
                "電話談話內容等客觀事實，基於合理之懷疑而為傳述此第四封公開信，此部分",
                ""
            ],
            [
                "亦難遽認其等有為毀損告訴人己○○之名譽，而虛構不實事項，或明知為不實",
                ""
            ],
            [
                "事項仍予散布或傳播之犯罪故意。被告戊○○等四人就此部分所為：並非明知",
                ""
            ],
            [
                "所傳述之事為不實，並無誹謗及明知為虛構不實之事，仍予以散布或傳播之犯",
                ""
            ],
            [
                "意等辯詞，亦屬可信，此與刑法誹謗罪及公職人員選舉罷免法第九十二條之構",
                ""
            ],
            [
                "成要件有間，亦難遽以上開二罪論科被告戊○○、丁○○、丙○○、甲○○等",
                ""
            ],
            [
                "四人之罪責。",
                ""
            ],
            [
                "五、至於被告丁○○雖於九十一年二月二十七日，經由告訴人己○○以書面向本院陳",
                ""
            ],
            [
                "稱：第四屆立委選舉前六、七日下午，被告戊○○有電告伊、甲○○、丙○○三",
                ""
            ],
            [
                "人至前國代唐元亮服務處，將已經打好字之三份公開信，允以二萬元代價，囑伊",
                "二萬元"
            ],
            [
                "等各簽署一份，選前三日有在甲○○家中領到由戊○○本人點交之二萬元，程、",
                "二萬元"
            ],
            [
                "馮交惡，該黨同志皆知，其如沒收到戊○○之二萬元，即無激勵己○○之急迫性",
                "二萬元"
            ],
            [
                "，何況又在選舉前夕，四處散發這四封公開信，昭然若揭不利己○○之當選各情",
                ""
            ],
            [
                "。惟被告丁○○所述上情，為本案其他被告所否認，已非可遽信。且被告丁○○",
                ""
            ],
            [
                "上開陳述縱使屬實，亦僅牽涉被告戊○○等人散發前開公開信之動機，仍不能因",
                ""
            ],
            [
                "此而證明被告戊○○等人有為毀損告訴人之名譽，而虛構不實事項予以散布或傳",
                ""
            ],
            [
                "播之行為。上開陳述對本院前揭認定尚不生影響，併此敘明。",
                ""
            ],
            [
                "六、綜上所述，本案尚查無確切之證據足以證明被告戊○○、丁○○、丙○○、甲○",
                ""
            ],
            [
                "○等四人有公訴人所指訴之誹謗及公職人員選舉罷免法第九十二條之犯行，其等",
                ""
            ],
            [
                "之犯罪行為均屬不能證明，依據上開說明，自應為被告戊○○、丁○○、丙○○",
                ""
            ],
            [
                "、甲○○等四人均為無罪之諭知。原審未予詳查，遽認被告戊○○、丁○○、丙",
                ""
            ],
            [
                "○○、甲○○等四人有犯上開各罪，進而對其等四人論罪科刑，尚有未洽，被告",
                ""
            ],
            [
                "戊○○、丁○○、丙○○、甲○○等四人上訴指摘原審判決其等四人有罪不當，",
                ""
            ],
            [
                "為有理由，自應由本院將原審判決關於被告戊○○、丁○○、丙○○、甲○○等",
                ""
            ],
            [
                "四人部分，均予以撤銷，改為被告戊○○、丁○○、丙○○、甲○○等四人均為",
                ""
            ],
            [
                "無罪之諭知。",
                ""
            ],
            [
                "七、本案被告丁○○經合法傳喚，無正當理由而未於本院審判期日到場，就被告丁○",
                ""
            ],
            [
                "○部分，本院爰不待其陳述，逕行判決。",
                ""
            ],
            [
                "八、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三",
                ""
            ],
            [
                "百零一條第一項、第三百七十一條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官乙○○到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國　    九十一   年    　 四      月     三 　  日",
                ""
            ],
            [
                "　　　臺灣高等法院臺中分院刑事第三庭",
                ""
            ],
            [
                "審判長法　官  陳  朱  貴",
                ""
            ],
            [
                "法　官  胡　忠　文",
                ""
            ],
            [
                "法　官　廖　柏　基",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "檢察官得上訴。",
                ""
            ],
            [
                "被告不得上訴。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  詹　錫　朋",
                ""
            ],
            [
                "中      華      民      國　    九十一   年    　 四      月     四 　  日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,91,台上,5095,20020912": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　九十一年度台上字第五０九五號",
                ""
            ],
            [
                "　　上　訴　人　台灣高等法院台中分院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　丁○○",
                ""
            ],
            [
                "　　　　　　　　丙○○",
                ""
            ],
            [
                "　　　　　　　　乙○○",
                ""
            ],
            [
                "　　　　　　　　甲○○",
                ""
            ],
            [
                "右上訴人因被告等違反公職人員選舉罷免法案件，不服台灣高等法院台中分院中華民",
                ""
            ],
            [
                "國九十一年四月三日第二審更審判決（九十年度上更字第三四四號，起訴案號：台",
                ""
            ],
            [
                "灣台中地方法院檢察署八十八年度選偵字第九、十一號），提起上訴，本院判決如左",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院台中分院。",
                ""
            ],
            [
                "　　理  由",
                ""
            ],
            [
                "本件原判決以檢察官公訴意旨略稱，被告丁○○、丙○○（起訴書誤載為彭漢陽）、",
                ""
            ],
            [
                "乙○○、甲○○係馮定國於民國八十四年間，在台中縣競選第三屆立法委員之新黨義",
                ""
            ],
            [
                "工，並順利輔選馮定國當選立法委員。其後雙方因八十七年初台中縣縣議員選舉第七",
                ""
            ],
            [
                "選區新黨應提名三席或一席而發生爭端，即馮定國主張其在大屯區有二萬七千票之實",
                ""
            ],
            [
                "力，分配票源可當選三席縣議員，新黨國代唐元亮及丁○○等人則主張提名一席即丁",
                "唐元"
            ],
            [
                "○○以確保當選。其後新黨提名二席，丁○○因差一百多票而落選，雙方因而產生心",
                ""
            ],
            [
                "結。嗣於同年四、五月間，雙方復因第四屆立法委員新黨立委初選而對立。被告等竟",
                ""
            ],
            [
                "共同基於概括之犯意，於同年十一月底，即第四屆立法委員競選期間，以新黨義工致",
                ""
            ],
            [
                "立委馮定國公開信名義，於第三封公開信中稱：「一批義工走了，會有另一批新的義",
                ""
            ],
            [
                "工來，此種利用義工的心態，其心可惡，連任必敗……」。又於第四封公開信中稱：",
                ""
            ],
            [
                "「挑戰黑金取名，淪為笑柄，使用黑道對付自己同志……」等虛偽不實內容。暗指馮",
                ""
            ],
            [
                "定國係利用義工、不重視義工，及利用黑道恐嚇，意圖使馮定國不當選，並以信函郵",
                ""
            ],
            [
                "寄予陳柏青、陳森霖、王中興等人，足以生損害馮定國之名譽。因認被告等涉犯刑法",
                ""
            ],
            [
                "第三百十條第二項、公職人員選舉罷免法第九十二條之罪嫌等情。惟經審理結果，認",
                ""
            ],
            [
                "為不能證明被告等犯罪，乃撤銷第一審依想像競合犯關係，從一重論處被告等共同連",
                ""
            ],
            [
                "續意圖使候選人不當選，以文字傳播不實之事，足以生損害於公眾及他人罪刑之判決",
                ""
            ],
            [
                "，改判諭知被告等無罪，固非無見。",
                ""
            ],
            [
                "惟查：原判決以系爭第三封公開信內容，所提及新大屯聯誼會及新太平聯誼會確分",
                ""
            ],
            [
                "別於八十七年七月二十三日及同月二十八日聲明解散；及黃裕煌曾告訴被告等：馮定",
                ""
            ],
            [
                "國向渠稱「義工走了一批，還會有一批新的義工來」等語，而被告等相信黃裕煌所述",
                ""
            ],
            [
                "為真實，乃予以傳述，並無明知為不實事項而予以傳播之犯意等情，作為被告等並無",
                ""
            ],
            [
                "被訴意圖使馮定國不當選，而利用第三封公開信，傳播不實之事犯行之依據（見原判",
                ""
            ],
            [
                "決理由四之（二））。然前揭新大屯聯誼會及新太平聯誼會之解散原因，是否如系爭",
                ""
            ],
            [
                "第三封公開信內所載，係分別「為抗議馮定國的不仁不義」，及「因馮定國自私自利",
                ""
            ],
            [
                "」？又該第三封公開信內指馮定國「無情無義」、「耍弄權謀」、「對義工承諾要設",
                ""
            ],
            [
                "立七個服務處為新黨紮根，而食言」、「充其量只不過是個政客，擅於偽裝、作秀」",
                ""
            ],
            [
                "部分，似均足以損及馮定國之名譽，而對其得票數有不利於之影響（見選偵字第九號",
                ""
            ],
            [
                "卷第十九頁）。係憑何為各該載述？如何謂各該載述內容並無意圖使馮定國不當選，",
                ""
            ],
            [
                "而傳播不實情事？不無疑義。此與判斷被告等是否成立被訴犯行攸關，自須深入研求",
                ""
            ],
            [
                "並詳述理由，乃原判決就此部分未詳加調查究明，即逕為前揭推斷，難謂無調查未盡",
                ""
            ],
            [
                "及理由不備之違誤。原判決以丁○○與馮定國之間，因八十七年初台中縣縣議員選",
                ""
            ],
            [
                "舉第七選區新黨應提名若干席，及因第四屆立法委員新黨立委初選作業，彼此對立；",
                ""
            ],
            [
                "暨丁○○曾因被檢舉其為抗議台中縣議會自肥條款，當眾丟擲雞蛋，有損新黨形象，",
                ""
            ],
            [
                "而被新黨廉政勤政委員會決議停止黨權三個月，被告等合理懷疑係馮定國向新黨廉政",
                ""
            ],
            [
                "勤政委員會檢舉，致丁○○遭取消立委初選資格等情。而推論被告等就系爭第四封公",
                ""
            ],
            [
                "開信所載：「新黨縣委會前執行秘書丁○○，因台中縣議會議員通過自肥案，為了表",
                ""
            ],
            [
                "達反對黨為縣民看緊荷包立場，前往縣議會丟擲雞蛋表示抗議，此一舉動，正是勇於",
                ""
            ],
            [
                "『挑戰黑金政治』的表現，獲得縣民熱烈支持，也獲得媒體好評，更因此獲得議會裡",
                ""
            ],
            [
                "清流議員正式表態，拒絕領取不公不義的金錢，您（指馮定國）缺乏民主風範，為了",
                ""
            ],
            [
                "封殺丁○○參加新黨立委初選，竟然向新黨廉勤會檢舉程先生丟雞蛋有損新黨形象，",
                ""
            ],
            [
                "並因此處分『停止黨權三個月』，取消立委初選資格，此一荒謬的處分案，竟是由一",
                ""
            ],
            [
                "位口口聲聲高喊挑戰黑金政治的立委所主導，您的競選口號是否已淪為自己的笑炳」",
                ""
            ],
            [
                "部分，並無被訴意圖使馮定國不當選，而傳播不實之事犯行（見原判決四之（四））",
                ""
            ],
            [
                "。然依卷附之新黨廉政勤政委員會致丁○○函所載，丁○○係因於八十七年縣議員選",
                ""
            ],
            [
                "舉中，經人檢舉涉有賄選爭議；及同年村里長暨鄉鎮巿民代表選舉期間，被指摘在台",
                ""
            ],
            [
                "中縣太平巿選區未盡力為該黨候選人輔選，反有為他黨候選人助詞等不宜言論，有違",
                ""
            ],
            [
                "黨紀；暨為抗議台中縣議會自肥條款，當眾丟擲雞蛋，有害該黨形象，而予以停止黨",
                ""
            ],
            [
                "權三個月（見選偵字第九號卷第四二頁）。則丁○○似非如系爭第四封公開信內所載",
                ""
            ],
            [
                "，純因抗議台中縣議會自肥條款，當眾丟擲雞蛋，有損新黨形象，而遭處分停止新黨",
                ""
            ],
            [
                "黨權三個月。上開新黨廉政勤政委員會函所列丁○○被處分事由中之於八十七年縣議",
                ""
            ],
            [
                "員選舉被檢舉涉有賄選爭議，及同年村里長暨鄉鎮巿民代表選舉期間，被指摘為他黨",
                ""
            ],
            [
                "候選人助詞等，係由何人所檢舉？與馮定國有何關聯？如何謂係由馮定國所主導？又",
                ""
            ],
            [
                "該函所列丁○○被處分事由，與馮定國所主張挑戰黑金有何牴觸？如何謂馮定國之競",
                ""
            ],
            [
                "選口號淪為自己之笑柄？此與論斷被告等是否有此部分被訴犯行非無關聯，饒有詳予",
                ""
            ],
            [
                "審究論述之必要。乃原審就此部分未詳加調查釐清，即遽為前開推論，要嫌速斷，且",
                ""
            ],
            [
                "有理由不備之違誤。以上或為上訴意旨所指摘，或為本院得依職權調查之事項。檢察",
                ""
            ],
            [
                "官上訴意旨指摘原判決不當，非無理由，應認有發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    九十一    年      九      月     十二     日",
                ""
            ],
            [
                "最高法院刑事第六庭",
                ""
            ],
            [
                "審判長法官  吳  雄  銘",
                ""
            ],
            [
                "法官  池  啟  明",
                ""
            ],
            [
                "法官  石  木  欽",
                ""
            ],
            [
                "法官  郭  毓  洲",
                ""
            ],
            [
                "法官  吳  三  龍",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,91,上更(二),265,20030716,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　　　　　　九十一年度上更(二)字第二六五號",
                ""
            ],
            [
                "　　上　訴　人　臺灣台中地方法院檢察署檢察官",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　戊○○",
                ""
            ],
            [
                "　　　　　　　　乙○○",
                ""
            ],
            [
                "　　　　　　　　甲○○",
                ""
            ],
            [
                "　　共　　　同",
                ""
            ],
            [
                "　　選任辯護人　黃英傑律師",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　丁○○",
                ""
            ],
            [
                "右上訴人因被告違反公職人員選舉罷免法等案件，不服臺灣臺中地方法院八十八年度",
                ""
            ],
            [
                "訴字第二四五九號中華民國八十九年六月二十九日第一審判決（起訴案號：臺灣臺中",
                ""
            ],
            [
                "地方法院檢察署八十八年度選偵字第九號），提起上訴，經判決後，由最高法院第二",
                ""
            ],
            [
                "次發回更審，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於戊○○、丁○○、乙○○、甲○○部分均撤銷。",
                ""
            ],
            [
                "戊○○、丁○○、乙○○、甲○○均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告戊○○、丁○○（起訴書誤載為彭漢陽）、乙○○、甲○○",
                ""
            ],
            [
                "等四人係告訴人己○○於民國（下同）八十四年間，在臺中縣競選第三屆立法委",
                ""
            ],
            [
                "員之新黨義工，並順利輔選己○○於臺中縣以第一高票當選立法委員，其後雙方",
                ""
            ],
            [
                "因八十七年初臺中縣縣議員選舉第七選區即大屯區新黨應提名三席或一席而發生",
                ""
            ],
            [
                "爭端，即己○○主張其在大屯區有二萬七千票之實力，分配票源可當選三席縣議",
                ""
            ],
            [
                "員，新黨國代丙○○及戊○○等人則主張提名一席即戊○○以確保當選，其後新",
                ""
            ],
            [
                "黨提名二席，戊○○因差一百多票而落選，雙方因而產生心結。後於八十七年四",
                ""
            ],
            [
                "、五月間，雙方又因第四屆立法委員新黨立委初選形同水火。戊○○、丁○○、",
                ""
            ],
            [
                "乙○○、甲○○等四人，竟共同基於概括之犯意，於八十七年十一月底即第四屆",
                ""
            ],
            [
                "立法委員競選期間，以新黨義工致立委己○○公開信名義，於第三封公開信中署",
                ""
            ],
            [
                "名指摘：「一批義工走了，會有另一批新的義工來，此種利用義工的心態，其心",
                ""
            ],
            [
                "可惡，連任必敗」，又於第四封公開信中署名指摘：「挑戰黑金取名，淪為笑柄",
                ""
            ],
            [
                "，使用黑道對付自己同志」等虛偽不實內容，暗指己○○係利用義工、不重視義",
                ""
            ],
            [
                "工及利用黑道恐嚇同志，並以信函郵寄予陳柏青，陳森霖、王中興等人，而散布",
                ""
            ],
            [
                "文字傳播足以毀損己○○名譽之不實事項，意圖使己○○不當選，並足以生損害",
                ""
            ],
            [
                "於該選區選舉權人對候選人良寙之正確判斷。經被害人己○○提出告訴，因認被",
                ""
            ],
            [
                "告戊○○、丁○○、乙○○、甲○○等四人係犯刑法第三百十條第二項、公職人",
                ""
            ],
            [
                "員選舉罷免法第九十二條之罪嫌等情。",
                ""
            ],
            [
                "二、訊據被告戊○○、乙○○、甲○○、丁○○對於渠等於前開第四屆立法委員選舉",
                ""
            ],
            [
                "競選期間（第四屆立法委員候選人名單，係經中央選舉委員會於八十七年十一月",
                ""
            ],
            [
                "二十四日公告發布），即自該次選舉投票日（即八十七年十二月三日）之前約六",
                ""
            ],
            [
                "、七日起，有由其等分別署名書寫告訴人己○○所指述之公開信，均交由被告戊",
                ""
            ],
            [
                "○○印刷製作成「新黨義工致立委己○○第一（二、三、四、五）封公開信」，",
                ""
            ],
            [
                "再由被告戊○○散發給台中縣內之新黨黨員等事實，雖均坦白承認，惟均矢口否",
                ""
            ],
            [
                "認有前揭犯行，被告四人除均辯稱：並未虛構不實之事項散布、傳播，亦無毀謗",
                ""
            ],
            [
                "之犯意等語外，被告戊○○另辯稱：前揭公開信函之目的，並非意圖使告訴人",
                ""
            ],
            [
                "己○○不當選，而係為了激勵告訴人己○○，促其兌現所開競選支票，使支持者",
                ""
            ],
            [
                "繼續支持，此由每封公開信之前言中說明「己○○若連任立委成功，切勿驕縱，",
                ""
            ],
            [
                "以虛懷若谷之心，以有情有義，信守承諾來對待義工，真心誠意為臺中縣新黨發",
                ""
            ],
            [
                "展付出心力，若連任立委失敗，切勿立即捨臺中縣新黨而去，只要虛心檢討，繼",
                ""
            ],
            [
                "續留在臺中縣，努力經營基層，三年後席捲重來，定能再創高峰，奪回立委寶座",
                ""
            ],
            [
                "」等語，即可見伊之用意。伊等所發佈公開信之內容皆有憑據，伊等均有相當",
                ""
            ],
            [
                "理由確信公開信之內容為真實。其中，第三封公開信乃係根據黃裕煌與告訴人己",
                ""
            ],
            [
                "○○之電話交談中，黃裕煌希望告訴人己○○參加王心智服務處之活動，告訴己",
                ""
            ],
            [
                "○○新黨一定要比國、民兩黨更努力，而告訴人己○○回應：「黃裕煌，你不懂",
                ""
            ],
            [
                "政治啦！一批義工走了，還會有一批新的」等語，經黃裕煌轉述上揭交談內容而",
                ""
            ],
            [
                "論述。另第四封公開信則係依據告訴人己○○之助理段緯宇之電話談話錄音中，",
                ""
            ],
            [
                "所述：「希望這個事情他（指戊○○）能給我樓梯下，既然他連樓梯都給我拿掉",
                ""
            ],
            [
                "了，我是還要留什麼路給他走？不然，好啊，就叫大家家裡的公媽牌（祖先牌位",
                ""
            ],
            [
                "）都立ＨＩＮＯＫＩ（日文檜木之意）」、「如果樓梯把我拿掉，他就試試看」",
                ""
            ],
            [
                "、「我段的，若錢花下去，就不放過他，一定會讓他有事情發生」、「坦白跟他",
                ""
            ],
            [
                "說ＨＩＮＯＫＩ牌公媽牌立穩一點，接著一定會有事情發生，不是這樣說說就算",
                ""
            ],
            [
                "了，一定會有事情發生，我跟你保證，因為我錢花下去了，我絕不甘願，我無故",
                ""
            ],
            [
                "花這些錢我怎麼甘願，說得非常明白了啦」等語而撰寫，亦無故意虛構不實之情",
                ""
            ],
            [
                "事。況第三封公開信由甲○○署名，第四封公開信由丁○○署名，並非由「呼",
                ""
            ],
            [
                "群保義聯誼會」團體之名義具名，基於文責自付之理，縱認有罪，亦無將伊等四",
                ""
            ],
            [
                "人共同論罪之餘地。伊等既各在上揭公開信中分別具名，而非匿名，即係自信所",
                ""
            ],
            [
                "述有據，絕無抹黑毀損告訴人己○○名譽之意圖，此核與刑法之誹謗罪或公職人",
                ""
            ],
            [
                "員選舉罷免法第九十二條之犯罪構成要件不符，伊等均應不為罪；第四封公開",
                ""
            ],
            [
                "信中對於伊遭新黨停止黨權三個月之理由，雖僅提及前往縣議會丟雞蛋表示抗議",
                ""
            ],
            [
                "有損新黨形象一事，然係因其餘「涉及賄選」、「為他黨候選人助選」之停止黨",
                ""
            ],
            [
                "權理由，係由證人庚○○所檢舉，伊並無證據足認係告訴人所為，所以才僅提及",
                ""
            ],
            [
                "上開丟雞蛋之理由等語。",
                ""
            ],
            [
                "三、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪",
                ""
            ],
            [
                "或其行為不罰者，即應諭知被告無罪之判決，此於刑事訴訟法第一百五十四條及",
                ""
            ],
            [
                "同法第三百零一條第一項前段分別定有明文。又認定犯罪事實所憑之證據，雖不",
                ""
            ],
            [
                "以積極證據為限，間接證據亦包括在內，然而無論直接或間接證據，其為訴訟上",
                ""
            ],
            [
                "之證明，須於通常一般之人不致有所懷疑，而得確信其為真實之程度者，始得據",
                ""
            ],
            [
                "為有罪之認定；苟積極證據不足為不利於被告事實之認定時，即應為有利於被告",
                ""
            ],
            [
                "之認定，更不必有何有利之證據，此有最高法院七十六年台上第四九八六號、三",
                ""
            ],
            [
                "十年上字八一六號判例意旨可資參照。",
                ""
            ],
            [
                "四、又按言論自由為人民之基本權利，憲法第十一條有明文保障，國家應給予最大限",
                ""
            ],
            [
                "度之維護，俾其實現自我、溝通意見、追求真理及監督各種政治或社會活動之功",
                ""
            ],
            [
                "能得以發揮，惟為兼顧對個人名譽、隱私及公共利益之保護，不論刑法上之誹謗",
                ""
            ],
            [
                "罪或公職人員選舉罷免法第九十二條之規定，均屬對於言論自由依傳播方式所加",
                ""
            ],
            [
                "之限制，亦即二者之構成要件均須在憲法保障言論自由權及憲法第二十三條之規",
                ""
            ],
            [
                "範下，始能成立。刑法第三百十條第三項前段以對於所誹謗之事，能證明其為真",
                ""
            ],
            [
                "實者不罰，係針對言論內容與事實相符者之保障，並藉以限定刑罰權之範圍，非",
                ""
            ],
            [
                "謂指摘或傳述誹謗事項之行為人，必須自行證明其言論內容確實真實，始能免於",
                ""
            ],
            [
                "刑責。是行為人雖不能證明其言論內容為真實，但依其所提出之證據資料，如堪",
                ""
            ],
            [
                "認為行為人有相當理由確信其為真實者，即不能以毀謗罪之刑責相繩，亦不得以",
                ""
            ],
            [
                "此項規定而免除檢察官或自訴人於訴訟程序中，依法應負行為人故意毀損他人名",
                ""
            ],
            [
                "譽之舉證責任，或法院發現其為真實之義務。同理，公職人員選舉罷免法第九十",
                ""
            ],
            [
                "二條罪責之成立，除行為人需有使候選人當選或不當選之意圖外，亦應以行為人",
                ""
            ],
            [
                "有以文字、圖畫、錄音、錄影、演講或他法，散布謠言或傳播不實之事，為其犯",
                ""
            ],
            [
                "罪構成要件。所謂「不實之事」，係指虛構之具體不實事項而言。亦即公職人員",
                ""
            ],
            [
                "選舉罷免法第九十二條所謂「散布謠言或傳播不實之事」，應以散布、傳播虛構",
                ""
            ],
            [
                "之具體不實事項為要件。且除此犯罪構成要件，行為人亦須具有明知為不實事項",
                ""
            ],
            [
                "，仍故為散布或傳播之犯罪一般要件。因此若行為人對於所傳播之言論內容，所",
                ""
            ],
            [
                "提出之出處並非無據或出於虛捏，縱使因疏於未能完全自行查證事實真相，欲成",
                ""
            ],
            [
                "立前項罪責，檢察官或自訴人仍須負候選人故意虛構具體事實之舉證責任，法院",
                ""
            ],
            [
                "亦不能免除發現其真實之義務，此業經司法院大法官會議釋字第五０九號解釋在",
                ""
            ],
            [
                "案，並有最高法院八十九年度台上字第五三五八號判決意旨可資參考。",
                ""
            ],
            [
                "五、經查：本案被告戊○○、丁○○、乙○○、甲○○等四人，於前開第四屆立法委",
                ""
            ],
            [
                "員選舉競選期間，於台中縣內所散發之前開公開信，核其內容，係在指謫告訴人",
                ""
            ],
            [
                "己○○之誠信、問政態度、對義工之心態、對付自己同志之方法等事項，被告戊",
                ""
            ],
            [
                "○○以上開公開信之前言，有印製「己○○若連任立委成功，切勿驕縱，以虛懷",
                ""
            ],
            [
                "若谷之心，以有情有義，信守承諾來對待義工，真心誠意為臺中縣新黨發展付出",
                ""
            ],
            [
                "心力，若連任立委失敗，切勿立即捨臺中縣新黨而去，只要虛心檢討，繼續留在",
                ""
            ],
            [
                "臺中縣，努力經營基層，三年後席捲重來，定能再創高峰，奪回立委寶座」等語",
                ""
            ],
            [
                "，即辯稱：伊等書寄前揭公開信函之目的，並非意圖使告訴人己○○不當選，而",
                ""
            ],
            [
                "係為了激勵告訴人己○○，促其兌現所開競選支票，使支持者繼續支持乙節，雖",
                ""
            ],
            [
                "不足採信，惟就公訴人起訴書所指摘之第三封公開信及第四封公開信內容是否涉",
                ""
            ],
            [
                "及刑法之誹謗罪或公職人員選舉罷免法第九十二條之罪責，仍應依前揭法律原則",
                ""
            ],
            [
                "審慎認定之，茲分述如下：",
                ""
            ],
            [
                "被告戊○○遭停止黨權之過程及理由：",
                ""
            ],
            [
                "八十七年台中縣立法委員選舉新黨候選人初選期間，被告戊○○與告訴人同為候",
                ""
            ],
            [
                "選人，嗣因被告戊○○遭人檢舉：涉有賄選；在縣議員選舉時為他黨候選人",
                ""
            ],
            [
                "助選；率眾抗議台中縣議會自肥條款，當場丟雞蛋有損新黨形象，而遭新黨停",
                ""
            ],
            [
                "止黨權三個月等情，業有新黨廉政勤政委員會公文影本一份在卷足稽（見選偵九",
                ""
            ],
            [
                "號卷第四二頁）。又被告戊○○遭停止黨權之上開、點理由，均係由證人庚",
                ""
            ],
            [
                "○○提出檢舉，業據證人庚○○到庭證述明確（見本院卷第一二○至一二二頁）",
                ""
            ],
            [
                "。至於上開點丟雞蛋有損新黨形象之停止黨權理由，被告戊○○辯稱係告訴人",
                ""
            ],
            [
                "於新黨審查會當場補充提出等語，而告訴人於本院則指稱不復記憶，而證人丙○",
                ""
            ],
            [
                "○於本院則供稱係證人庚○○所提出檢舉（見本院卷第一○○頁），然證人庚○",
                ""
            ],
            [
                "○於本院證稱已不記得是否由其提出檢舉等語（見本院卷第一二三、一二四頁）",
                ""
            ],
            [
                "，上開點停止黨權理由，究竟由證人庚○○或告訴人所提出雖無法確定，然新",
                ""
            ],
            [
                "黨召開上開檢舉之審查會時，被告戊○○、告訴人、證人庚○○、證人丙○○均",
                ""
            ],
            [
                "有與會在場等情，分別經被告供述明確，核與告訴人陳述及證人丙○○證述情節",
                ""
            ],
            [
                "相符，故已堪認定。",
                ""
            ],
            [
                "證人庚○○檢舉被告戊○○涉及賄選及為他黨候選人助選之理由，據其於本院到",
                ""
            ],
            [
                "庭證述之檢舉原因如下：「（問：你是曾經到新黨廉政委員會檢舉戊○○沒有初",
                ""
            ],
            [
                "選資格？）沒有，我不知道有這個審查會，我是有到新黨廉政委員會陳述戊○○",
                ""
            ],
            [
                "他出賣我，我選代表的時候，他幫他黨候選人助選。----（問：你有無檢舉戊○",
                ""
            ],
            [
                "○拿錢要你去賄選？）我確實有跟廉政委員會說戊○○的爸爸曾經拿五萬元給我",
                "五萬元"
            ],
            [
                "，並交代我把錢交給那個伯伯，那個伯伯，所以我認為形式上是賄選，所以我有",
                ""
            ],
            [
                "向廉政委員會表達這件事情。（問：為何你會向廉政委員會這件事情？）當時我",
                ""
            ],
            [
                "負責屯區，我住在眷村，成立聯絡處幫戊○○助選，助選有很多事務都需要花錢",
                ""
            ],
            [
                "，所以戊○○的爸爸拿給我五萬元，但後來戊○○卻說我拿他們家的錢，類似中",
                "五萬元"
            ],
            [
                "飽私囊的意思，事實上這些錢都是花在選舉的事務上，我為了交代這筆錢的用途",
                ""
            ],
            [
                "，所以才向廉政委員會說明這件事情。（問：經驗法則上會產生下列的疑問，如",
                ""
            ],
            [
                "果戊○○的父親拿給你五萬元是疑似要賄選，他怎麼可能再說你把這五萬元中飽",
                "五萬元,五萬元"
            ],
            [
                "私囊的話？去搬石頭砸自己的腳？）因為助選的事情，我就倒貼二十幾萬元，我",
                "二十幾萬元"
            ],
            [
                "反應要費用，所以才向他爸爸說須要錢，並且跟他說那麼多的伯伯來幫忙，所以",
                ""
            ],
            [
                "他爸爸就拿錢給我，叫我看著辦，誰有影響力就給他們，剩下的錢我們就大家吃",
                ""
            ],
            [
                "飯。我就把這件事情變通一下，我以服務義工的性質給他們壹個人六千元，剩下",
                "六千元"
            ],
            [
                "的錢就請大家吃飯。後來就去跟己○○及其他的人說我拿他們家的五萬元，而且",
                "五萬元"
            ],
            [
                "講的很難聽，讓我在鄉民代表落選，所以我要交代五萬元的事情。（問：從你剛",
                "五萬元"
            ],
            [
                "剛證詞的脈絡，客觀上很難認為戊○○的爸爸拿五萬元給你是賄選，為何你會有",
                "五萬元"
            ],
            [
                "賄選的陳述？）當時我很信賴他，竟然受到這樣的傷害，因為我不是很有實力，",
                ""
            ],
            [
                "後來選舉完，戊○○還去跟他人說我拿他五萬元，我很生氣。而且他爸爸這樣說",
                "五萬元"
            ],
            [
                "，我沒有辦法處理事情，而且我認為他給我五萬元的出發點不正，而後來又這樣",
                "五萬元"
            ],
            [
                "講我，我才會這樣講。」等語（見本院卷第一二○至一二三頁），本院審酌證人",
                ""
            ],
            [
                "庚○○上開證述檢舉被告戊○○之涉及賄選理由，認證人庚○○檢舉之理由確實",
                ""
            ],
            [
                "與常人之賄選觀念不符，客觀上即有引起被告戊○○或新黨黨員不滿之可能。",
                ""
            ],
            [
                "又新黨因台中縣議會議員自肥加薪案，曾由新黨公職人員帶領新黨市民代表候選",
                ""
            ],
            [
                "人至縣議會抗議自肥，其中告訴人己○○、被告戊○○及證人即新黨前國大代表",
                ""
            ],
            [
                "丙○○均有在場，過程中，被告戊○○與一些市民代表候選人曾丟雞蛋抗議等情",
                ""
            ],
            [
                "，業經被告戊○○供述甚明，核與證人丙○○於本院到庭證述情節相符（見本院",
                ""
            ],
            [
                "卷第一○○頁），告訴人己○○於本院雖否認為帶領者，僅稱係中途參與上開抗",
                ""
            ],
            [
                "議活動，然告訴人亦不否認參與上開抗議活動，故被告戊○○參加抗議活動過程",
                ""
            ],
            [
                "丟雞蛋時，告訴人確實在場一節應甚明確，故被告戊○○丟雞蛋抗議自肥若有損",
                ""
            ],
            [
                "新黨形象，在場之新黨公職人員包括告訴人、證人丙○○等人何以無須負責？又",
                ""
            ],
            [
                "何以其他同為丟雞蛋之新黨黨員不須接受處分？而唯獨被告戊○○必須接受停止",
                ""
            ],
            [
                "黨權之處分？故上開停止黨權之理由，客觀上確實可能引起新黨支持民眾之反彈",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "綜前所述之經過，被告戊○○因遭人檢舉上開三點理由而遭新黨廉政勤政委員會",
                ""
            ],
            [
                "停止黨權三個月，並因而'喪失新黨立法委員候選人初選之資格，新黨即提名告",
                ""
            ],
            [
                "訴人為新黨台中縣立法委員候選人即堪認定。",
                ""
            ],
            [
                "有關【第三封公開信】：",
                ""
            ],
            [
                "偵查卷附第三封公開信，由「義工甲○○」署名，標題載明「新黨義工致立委己",
                ""
            ],
            [
                "○○第三封公開信，『一批義工走了，會有另一批新的義工來』此種利用義工的",
                ""
            ],
            [
                "心態，其心可惡，連任必敗」，其內容另記載：「新黨義工是最可愛的一群．．",
                ""
            ],
            [
                "．當時新黨義工是多麼的相親相愛，不分彼此，多麼將士用命，為您輔選拉票，",
                ""
            ],
            [
                "如今才短短三年時間，新大屯聯誼會為抗議的您的不仁不義，宣佈解散了，新太",
                ""
            ],
            [
                "平聯誼會也因為您的自私自利，宣佈解散了，您都毫不在乎，海線最熱心的義工",
                ""
            ],
            [
                "之一張常雄先生，在您上次選舉過程中，出錢出力還特別為您購買六件襯衫，只",
                ""
            ],
            [
                "為了要您有更多的時間用在拜票活動，免去洗衣之苦，結果您竟如此的無情無義",
                ""
            ],
            [
                "，耍權謀對待他，這麼多無怨無悔的義工，如今安在？該檢討的是這些義工還是",
                ""
            ],
            [
                "您自己呢？您的心態就只是在利用我們這些義工而已嗎？因為我們沒有心機，不",
                ""
            ],
            [
                "懂的權謀，一顆心只是冀望新黨要更好，您對義工的承諾，要設立七個服務處為",
                ""
            ],
            [
                "新黨紮根，您食言了，山、海、屯各設一個服務處也只是義工小小的心願，您也",
                ""
            ],
            [
                "拒絕了，您不願意花經費用在基層服務上，卻捨得把錢花在蒐集古董上，如何再",
                ""
            ],
            [
                "叫台中縣的鄉親，把熱情的選票回報給您，我們三年來對於您的作為，是用包容",
                ""
            ],
            [
                "，寬恕的心去維護您，直到您對義工黃裕煌說出這句「一批義工走了，會有另一",
                ""
            ],
            [
                "批新的義工來」的時候，我們對您的信心完全崩潰了，如此利用義工的心態，其",
                ""
            ],
            [
                "心可惡，您充其量只不過是個政客，政客擅於偽裝、作秀，我們卻相信，選民的",
                ""
            ],
            [
                "眼睛是雪亮的「正義的懲罰，雖然會遲到，但終究會到」等語（見八十八年度選",
                ""
            ],
            [
                "偵字第九號卷第十九頁）。",
                ""
            ],
            [
                "新大屯聯誼會於八十七年七月二十三日聲明解散，解散聲明啟事由會長余炳忠署",
                ""
            ],
            [
                "名，其內容記載：「本會對新黨廉政勤政委員會，淪為新黨中央打擊異己的工具",
                ""
            ],
            [
                "，新黨內保守既得利益者，打著黃旗反黃旗，躲在背後扯趙少康主張公民初選的",
                ""
            ],
            [
                "後腿，己○○勾結廉政勤政委員會打壓、迫害戊○○立委初選資格，完全違背趙",
                ""
            ],
            [
                "少康主張公民初選的意義，我們支持趙少康改革新黨中央，解散廉勤會，將權利",
                ""
            ],
            [
                "真正下放，在新黨未改革成功前，本聯誼會解散，也呼籲所有會員共同唾棄己○",
                ""
            ],
            [
                "○，將其趕回台北去」等語（見選偵九號卷第八八頁）；另新太平聯誼會於八十",
                ""
            ],
            [
                "七年七月二十八日聲明解散，其解散聲明啟事由會長記洪國政署名，其內容記載",
                ""
            ],
            [
                "：「對於本會會兄戊○○被取消初選資格一事，首先本會須聲明本會對事不對人",
                ""
            ],
            [
                "，本會對黨中央廉政勤政委員會表達十分無奈的抗議：一、新黨過去抗爭丟雞蛋",
                ""
            ],
            [
                "，程員並非第一遭，同樣丟雞蛋為何陳漢強、李慶華沒事、程員卻有事，那麼本",
                ""
            ],
            [
                "會現任會長洪國政亦是六月二日台中縣議會自肥事件丟蛋人，是否中央也該處分",
                ""
            ],
            [
                "？二、國代許歷農公然為國民黨的台南市候選人林南生及新竹現任市長民進黨籍",
                ""
            ],
            [
                "的蔡仁堅站台，黨中央畏於他是大老，不敢處分，而程員基於人情為父執輩無黨",
                ""
            ],
            [
                "籍里長候選人助選有事，真不知黨中央為何會這麼大小目。三、程員參與初選，",
                ""
            ],
            [
                "原希望是為新黨在台中縣建立－－初選典範－－快樂初選，公平競爭，想不到對",
                ""
            ],
            [
                "手竟然刻意帶一人證，誣指其年初縣議員選舉時賄選，而廉勤會不分青紅皂白，",
                ""
            ],
            [
                "先取消其資格再說，且刻意不接受程之申訴，本會懷疑廉勤會是否還有公平正義",
                ""
            ],
            [
                "。過去，本會支持新黨，是因為新黨的從政人學歷高，形象清新，而今我們所看",
                ""
            ],
            [
                "到的這些披著高學歷的羊，其實是狼的化身，本會基於對新黨的希望之幻滅，決",
                ""
            ],
            [
                "定自八十七年七月二十八日解散」等語（見選偵九號第八六頁）。從上開兩會之",
                ""
            ],
            [
                "聲明解散啟事內容可知，其解散原因乃係不滿被告戊○○遭新黨以上開理由停止",
                ""
            ],
            [
                "黨權三個月，而被告戊○○遭停止黨權之過程客觀上確實會令人懷疑與告訴人有",
                ""
            ],
            [
                "關已如前述，故第三封信中所稱：「選拉票，如今才短短三年時間，新大屯聯誼",
                ""
            ],
            [
                "會為抗議的您的不仁不義，宣佈解散了，新太平聯誼會也因為您的自私自利，宣",
                ""
            ],
            [
                "佈解散了，您都毫不在乎」等語，即難認係虛構不實事項。",
                ""
            ],
            [
                "另證人黃裕煌於原審證稱：「我是新黨海線義工」、「馮立委有跟我說：義工走",
                ""
            ],
            [
                "了一批，還會有一批新的義工來，己○○在選舉前提名時，有到我家來，說誰先",
                ""
            ],
            [
                "成立服務處搶得灘頭，我就提名誰，王心智就成立了己○○服務處，也說要辦活",
                ""
            ],
            [
                "動，結果馮立委說他要到大陸去，不來參加成立服務處的活動，王心智就打電話",
                ""
            ],
            [
                "請馮立委一定要來參加，我也跟馮立委在電話中談，我跟他說新黨一定要比國、",
                ""
            ],
            [
                "民兩黨更努力，馮立委就說黃裕煌你不懂政治啦，一批義工走了，還會有一批新",
                ""
            ],
            [
                "的，我聽了很心寒」等語（見原審卷第四○頁）。另於本院上訴審證稱：「我當",
                ""
            ],
            [
                "時是負責馮（即指己○○）服務處主任，當時尚未提名，馮說先成立服務處搶了",
                ""
            ],
            [
                "攤頭就提（筆錄誤載為贏）他，當時有五、六百人來參加，我邀請馮來，馮說他",
                ""
            ],
            [
                "要去大陸，我說請他一定要來，他說一批義工走了會有一批來，我聽了當然心寒",
                ""
            ],
            [
                "」、「那時我提議新黨應比國、民兩黨更努力才有發展的空間，他說這些話是因",
                ""
            ],
            [
                "我對他說，你們一定要用功一點，服務處是為他成立且掛馮海線服務處，也答應",
                ""
            ],
            [
                "一定要來，結果卻不來，我說義工會失望，且我對基層也不好交待，義工們都很",
                ""
            ],
            [
                "期待見到他，是他的服務處他為何不來，義工會很失望」各情（見本院上訴審卷",
                ""
            ],
            [
                "第一三三、一三四頁）。雖告訴人於本院上訴審指稱：整個事件背景，是起因於",
                ""
            ],
            [
                "國民大會代表選舉，其等力邀王子敬代表新黨競選，證人黃裕煌有去幫他（即指",
                ""
            ],
            [
                "王子敬）但兩人相處不太好，另王心智想出來選，證人黃裕煌支持他（指王心智",
                ""
            ],
            [
                "），在此期間黃成立服務處，剛好此時期其要去大陸可順道去上海問王子敬要否",
                ""
            ],
            [
                "代表新黨競選，其早已排好行程，但黃裕煌對王子敬不甚認同，及不太滿意，其",
                ""
            ],
            [
                "等（指己○○與黃裕煌）彼此間在言語中可能有些不愉快，但其不會說義工一批",
                ""
            ],
            [
                "走了又一批進來的話，其相信這些都是誤會等語（見同上述卷第一三五頁）。惟",
                ""
            ],
            [
                "證人黃裕煌之上開證詞縱係出於告訴人己○○與證人黃裕煌之間之言詞誤會，但",
                ""
            ],
            [
                "證人黃裕煌既曾擔任告訴人己○○之服務處主任，其對告訴人己○○言行之傳述",
                ""
            ],
            [
                "，無論內容是否真實，於客觀情形，自易讓人信為真實。此與市坊之流言不同。",
                ""
            ],
            [
                "證人黃裕煌既曾向被告戊○○等人告知上情（告訴人於告訴狀亦陳稱：此係黃裕",
                ""
            ],
            [
                "煌不滿其未即時提名王心智競選縣議員，心生不滿而說），縱使所述不實，其言",
                ""
            ],
            [
                "責亦在黃裕煌。被告戊○○、甲○○等人既因相信證人黃裕煌所述為真實，而予",
                ""
            ],
            [
                "以傳述，此部分尚難遽認其等有為毀損告訴人之名譽，而虛構不實事項，或明知",
                ""
            ],
            [
                "為不實事項仍予散布或傳播之犯罪故意。被告戊○○等四人就此部分所為：並非",
                ""
            ],
            [
                "明知所傳述之事為不實，並無誹謗及明知為虛構不實之事，仍予以散布或傳播之",
                ""
            ],
            [
                "犯意等辯詞，應屬可信，",
                ""
            ],
            [
                "有關【第四封公開信】：",
                ""
            ],
            [
                "偵查卷附第四封公開信，由「新黨台中縣競選暨發展委員會前行政組組長丁○○",
                ""
            ],
            [
                "」署名，標題載明：「新黨義工致立委己○○第四封公開信─『挑戰黑金政治』",
                ""
            ],
            [
                "淪為笑柄，使用黑道對付自己同志」，其內容係記載：「新黨縣委會前執行秘書",
                ""
            ],
            [
                "戊○○，因台中縣議會議員通過自肥案，為了表達反對檔為現民看緊荷包立場，",
                ""
            ],
            [
                "前往縣議會丟擲雞蛋表示抗議，此一舉動，正是勇於『挑戰黑金政治』的表現，",
                ""
            ],
            [
                "獲得縣民熱烈支持也獲得媒體好評，更因此獲得議會裡清流議員正式表態，拒絕",
                ""
            ],
            [
                "領取不公不義的金錢，您缺乏民主風範，為了封殺戊○○參加新黨立委初選，竟",
                ""
            ],
            [
                "向新黨廉勤會檢舉程先生丟雞蛋是有損新黨形象，並因此處分『停止黨權三個月",
                ""
            ],
            [
                "』取消立委初選資格，此一荒謬的處分案，竟是由一位口口聲聲高喊挑戰黑金政",
                ""
            ],
            [
                "制的立委所主導，您的競選口號是否已淪為自己的笑炳。更可笑的是您的助理，",
                ""
            ],
            [
                "目前擔任您屯區競選總部執行長的段緯宇先生，於八十七年八月七日下午二時五",
                ""
            ],
            [
                "十分電話恐嚇被新黨迫害，取消立委初選資格的戊○○，段執行長在電話中說新",
                ""
            ],
            [
                "黨八月九日第二場初選頭投票在太平國中舉行，（惟恐程先生到場並向己○○抗",
                ""
            ],
            [
                "議）太平為其地盤要求程先生不准到現場，否則將花錢買通黑道兄弟對付程先生",
                ""
            ],
            [
                "，並且要程先生家的神主牌位準備要換新的（意謂要殺掉程先生，讓其家的神主",
                ""
            ],
            [
                "牌位加上程先生的名字，所以要換新的），難道這就是自稱要「挑戰黑金、打破",
                ""
            ],
            [
                "派系壟斷』的您，所應有的作為嗎？」等語（見八十八年度選偵字第九號卷第二",
                ""
            ],
            [
                "○頁）。",
                ""
            ],
            [
                "被告戊○○曾遭新黨廉政勤政委員會以前述三點理由停止黨權三個月，被告戊○",
                ""
            ],
            [
                "○並因此喪失初選資格，其中、理由係由證人庚○○提出檢舉，而點「抗",
                ""
            ],
            [
                "議台中縣議會自肥條款，而當眾丟擲雞蛋抗議，有損新黨形象」理由，被告戊○",
                ""
            ],
            [
                "○認為係告訴人於新黨審查會當場補充提出，而告訴人於本院則指稱不復記憶，",
                ""
            ],
            [
                "而證人丙○○於本院則供稱係證人庚○○所提出檢舉，然證人庚○○於本院證稱",
                ""
            ],
            [
                "已不記得等語均已如前述，上開點停止黨權理由，究竟由證人庚○○或告訴人",
                ""
            ],
            [
                "所提出雖無法確定，然因新黨召開上開檢舉之審查會時，被告戊○○、告訴人、",
                ""
            ],
            [
                "證人庚○○、證人丙○○均有與會在場，且證人丙○○於本院證稱：「（問：開",
                ""
            ],
            [
                "會時，三點內容是否一起討論？還是事後才提出第三點？）我不是很清楚，因為",
                ""
            ],
            [
                "這個已經時隔四年，我已經不記得。但是戊○○之所以特別指摘這一點，是因為",
                ""
            ],
            [
                "己○○跟我一起帶領戊○○與市民代表去抗議，應該由帶隊的人員己○○與我一",
                ""
            ],
            [
                "起負責，己○○竟然以此來停止他的黨權，所以他覺得不合理。戊○○可能主觀",
                ""
            ],
            [
                "上認為前面兩點檢舉的內容與庚○○有關，只有第三點跟己○○有關，所以他才",
                ""
            ],
            [
                "提第三點對於第一、二點略而不提」等語（見本院卷第一○二頁），本院復審酌",
                ""
            ],
            [
                "被告戊○○與告訴人因立委初選雙方爭取新黨提名而有利益衝突，嗣因遭檢舉而",
                ""
            ],
            [
                "停止黨權三個月喪失初選資格，進而懷疑係己○○向新黨廉勤會檢舉致戊○○遭",
                ""
            ],
            [
                "取消立委初選資格，以保障己○○本身之當選等情，亦屬合理的懷疑，而非故意",
                ""
            ],
            [
                "虛構不實事項。又因被告戊○○遭停止黨權之上開點理由係由證人庚○○所",
                ""
            ],
            [
                "檢舉，被告戊○○客觀上並無證據足資認定與告訴人有關，且告訴人身為新黨公",
                ""
            ],
            [
                "職人員，被告戊○○抗議自肥丟雞蛋時亦在場，而被告上開丟雞蛋行為竟然成為",
                ""
            ],
            [
                "停止黨權之理由，被告戊○○主觀上自難以接受而僅提出上開停止黨權之理由",
                ""
            ],
            [
                "作為公開信之內容，亦屬合理，尚難認基於惡意所為。",
                ""
            ],
            [
                "又關於上開公開信所述關於段緯宇部分，證人段緯宇於八十八年六月一日檢察官",
                ""
            ],
            [
                "訊問時，已坦承有電話通話之事。雖證稱：「（問：丁○○說，在立委選舉期間",
                ""
            ],
            [
                "有打電話給他，有講述前述之話，你當時有打該電話？）當天我並不是打給丁○",
                ""
            ],
            [
                "○，是乙○○跟我講電話，我跟他講說，以己○○的知名度，戊○○要跟己○○",
                ""
            ],
            [
                "爭新黨立委初選，除非他家的（公媽祖牌是換ＨＩＮＯＫＩ的）意指檜木的意思",
                ""
            ],
            [
                "，也就是說他祖先有這種德，這種福氣，當時他們在大里新黨初選時，我有聽到",
                ""
            ],
            [
                "風聲說，他們有去吵鬧，我是太平人，曾當過委員（即指己○○）助理，我們家",
                ""
            ],
            [
                "又是新黨的人，基於愛護新黨聽說他們會發動更大的人來太平抗爭新黨，我就說",
                ""
            ],
            [
                "你們可以發動人來，我們也可以發動人來」、「 (問：你當時是否說要找兄弟來",
                ""
            ],
            [
                "？）這我忘記了，而且這只是初選，跟立委正式選舉，應該是二回事」等語（見",
                ""
            ],
            [
                "選偵九號卷第五一、五二頁），惟依卷附段緯宇與被告乙○○之對話譯文，應可",
                ""
            ],
            [
                "證明段緯宇曾在電話中揚稱：「希望這個事情他（指戊○○）能給我樓梯下，既",
                ""
            ],
            [
                "然他連樓梯都給我拿掉了，我是還要留什麼路給他走？不然，好啊，就叫大家家",
                ""
            ],
            [
                "裡的公媽牌（祖先牌位）都立ＨＩＮＯＫＩ（日文檜木之意）」、「我段的，若",
                ""
            ],
            [
                "錢花下去，就不放過他，一定會讓他有事情發生」、「就是這樣啦，不然他試看",
                ""
            ],
            [
                "看多說無用，不要說我向戊○○恐嚇，希望余主委你去跟戊○○勸告一下，大家",
                ""
            ],
            [
                "都有樓梯下，樓梯不要把我拿掉，如果樓梯把我拿掉，他就試試看。我就不放過",
                ""
            ],
            [
                "他，一定有事情發生，我錢花下去，一定讓戊○○有事情發生」、「余主委請你",
                ""
            ],
            [
                "協調，他如果樓梯要給我拿掉，你就叫他人多一點來，拜託他人多一點來，不要",
                ""
            ],
            [
                "到時候說我段緯宇對戊○○有偏見，我縣議員沒選，花了一、二百萬，如果戊○",
                ""
            ],
            [
                "○樓梯不給我下，那他就試看看」、「目前為止戊○○我有拿樓梯給你下，也希",
                ""
            ],
            [
                "望主委你轉達我有欠己○○的情，這最後一次要還，要是不肯，不肯沒關係啊，",
                ""
            ],
            [
                "主委你跟他說叫他人要多帶一點，不要到時候很難看」、「坦白跟他說ＨＩＮＯ",
                ""
            ],
            [
                "ＫＩ牌公媽牌立穩一點，接著一定會有事情發生，不是這樣說說就算了，一定會",
                ""
            ],
            [
                "有事情發生，我跟你保證，因為我錢花下去了，我絕不甘願，我無故花這些錢我",
                ""
            ],
            [
                "怎麼甘願，說得非常明白了啦」等事。由段緯宇上開言詞，如「不放過他，一定",
                ""
            ],
            [
                "會讓他有事情發生」、「樓梯不要把我拿掉，如果樓梯把我拿掉，他就試試看。",
                ""
            ],
            [
                "我就不放過他，一定有事情發生，我錢花下去，一定讓戊○○有事情發生」、「",
                ""
            ],
            [
                "主委你跟他說叫他人要多帶一點，不要到時候很難看」、「坦白跟他說ＨＩＮＯ",
                ""
            ],
            [
                "ＫＩ牌公媽牌立穩一點，接著一定會有事情發生，不是這樣說說就算了，一定會",
                ""
            ],
            [
                "有事情發生，我跟你保證，因為我錢花下去了，我絕不甘願，我無故花這些錢我",
                ""
            ],
            [
                "怎麼甘願，說得非常明白了啦」等語，其言語中確實含有其將以糾眾暴力手段對",
                ""
            ],
            [
                "付被告戊○○之意圖甚明，顯非段緯宇所證稱：戊○○是大陸來的，神主牌不是",
                ""
            ],
            [
                "台灣檜木，檜木是最貴的，換檜木比較有福氣之意，證人段緯宇前揭證詞顯屬避",
                ""
            ],
            [
                "重就輕之詞，不足採信。本院復審酌：證人段緯宇自八十五年二月一日起至八",
                ""
            ],
            [
                "十七年三月三十一日、八十八年二月一日起均擔任告訴人己○○公費助理等情，",
                ""
            ],
            [
                "有立法院祕書處八十九年十二月二日台處人證字第八九─六五九號在職證明書附",
                ""
            ],
            [
                "本院上訴卷可考，本院上訴卷附段緯宇於八十七年一月十日向「各位敬愛的黨",
                ""
            ],
            [
                "員先進」推薦任美潤參選縣議員之信函影本中，亦提及「後學段緯宇為立法委員",
                ""
            ],
            [
                "己○○國會助理，地方職稱執行祕書；兩年來，緯宇秉持馮委員勤政理念，清廉",
                ""
            ],
            [
                "愛民。為地方服務近五百餘件，大小公聽或協調會，主辦或協辦二十三場，大型",
                ""
            ],
            [
                "活動及晚會主辦或協辦十七場」等語。是無論段緯宇是否在名義上擔任己○○立",
                ""
            ],
            [
                "法委員任內之公費助理，實際上在己○○多年從事政治活動期間，證人段緯宇均",
                ""
            ],
            [
                "扮演相當重要之助選角色，其情應甚明確。是在前述之八十七年八月七日，段緯",
                ""
            ],
            [
                "宇縱未掛名擔任告訴人己○○之助理，被告戊○○等人依據前情及前述之錄音談",
                ""
            ],
            [
                "話內容，會誤認段緯宇是告訴人己○○之助理，亦難認違常情。證人段緯宇既於",
                ""
            ],
            [
                "上開電話談話時，以前開言詞對被告戊○○相要脅，且依此談話內容，亦堪認其",
                ""
            ],
            [
                "係為替告訴人己○○助選而與告訴人己○○之競選活動有關，而依據台灣習俗，",
                ""
            ],
            [
                "家中之祖先牌位一般不會更換，除非家中有人逝世，是上開談話內容，亦已隱含",
                ""
            ],
            [
                "對人身之威脅。參酌上情，本案告訴人己○○縱使不知亦未參與此事，但被告戊",
                ""
            ],
            [
                "○○等人為因此解讀為證人段緯宇係欲利用黑道對付自己同志，難認不符一般常",
                ""
            ],
            [
                "情。被告丁○○署名而由被告戊○○所散發之前開第四封公開信，就此部分亦指",
                ""
            ],
            [
                "謫此係段緯宇之言詞。是就此第四封公開信之部分，其內容亦屬合理之懷疑。被",
                ""
            ],
            [
                "告戊○○等人既係因為被告戊○○被停止黨權、及證人段緯宇上開電話談話內容",
                ""
            ],
            [
                "等客觀事實，基於合理之懷疑而為傳述此第四封公開信，此部分亦難遽認其等有",
                ""
            ],
            [
                "為毀損告訴人己○○之名譽，而虛構不實事項，或明知為不實事項仍予散布或傳",
                ""
            ],
            [
                "播之犯罪故意。",
                ""
            ],
            [
                "被告丁○○雖於本院更審言詞辯論期日前之九十一年二月二十七日，經由告訴人",
                ""
            ],
            [
                "己○○具狀檢附書面向本院陳稱：第四屆立委選舉前六、七日下午，被告戊○○有",
                ""
            ],
            [
                "電告伊、甲○○、乙○○三人至前國代丙○○服務處，將已經打好字之三份公開信",
                ""
            ],
            [
                "，允以二萬元代價，囑伊等各簽署一份，選前三日有在甲○○家中領到由戊○○本",
                "二萬元"
            ],
            [
                "人點交之二萬元，程、馮交惡，該黨同志皆知，其如沒收到戊○○之二萬元，即無",
                "二萬元,二萬元"
            ],
            [
                "激勵己○○之急迫性，何況又在選舉前夕，四處散發這四封公開信，昭然若揭不利",
                ""
            ],
            [
                "己○○之當選。為求事實真相，揪出幕後影舞者，伊甘冒割袍斷義之大不韙，除自",
                ""
            ],
            [
                "首於合議庭前，另致歉己○○云云（見本院更審卷第一一八頁）。惟查：本院於",
                ""
            ],
            [
                "調查時訊問被告丁○○書寫上開書面之真意為何，經被告丁○○供稱：「（問：你",
                ""
            ],
            [
                "在本院前審曾經提出一封書信給法官，內容說明本件被起訴的書信是由戊○○打電",
                ""
            ],
            [
                "話給你們三人，約在丙○○服務處，把已經打好的三封公開信，請你們簽名，並允",
                ""
            ],
            [
                "諾給你們每人二萬元的代價，為何會寫這封書信？提示本院上更字第三四四號卷",
                "二萬元"
            ],
            [
                "一一八頁）是我寫的，我要聲明一點，因為我前科累累，我寫這封信，有很多長輩",
                ""
            ],
            [
                "說，兩造間的事情，因為都是同一政黨，不要再繼續為了這個小事情爭執下去。我",
                ""
            ],
            [
                "信上所說的事實。（問：被告戊○○究竟有無說要以二萬元的代價要你在公開信上",
                "二萬元"
            ],
            [
                "簽名？）沒有。（問：你給法官的這封信中所寫的「允以二萬元代價，囑被告等各",
                "二萬元"
            ],
            [
                "簽署一份」？）我有收到二萬元。但是沒有說如果不簽就不給我二萬元。（問：當",
                "二萬元,二萬元"
            ],
            [
                "時戊○○如何跟你講的？）當時他叫我簽這封公開信，沒有馬上給我二萬元。當時",
                "二萬元"
            ],
            [
                "戊○○拿文件給我們看，並說你們簽名我一個人會給你們二萬元。（問：你為何要",
                "二萬元"
            ],
            [
                "簽這封信？為了拿二萬元？）我有看了信內容，內容跟我的感覺是一樣的。我也認",
                "二萬元"
            ],
            [
                "同這封公開信的內容，並不是為了二萬元。（問：既然你認同公開信的內容，也會",
                "二萬元"
            ],
            [
                "簽名，為何戊○○還要給你二萬元？）我們當他的義工很久，都沒有拿過他一毛錢",
                "二萬元"
            ],
            [
                "，他給我們二萬元，我認為他是為了要感謝我們當義工幫忙他，才給我們這二萬元",
                "二萬元,二萬元"
            ],
            [
                "，我也是以這樣的想法收二萬元。（問：你這樣的講法，跟你剛剛講的給你二萬元",
                "二萬元,二萬元"
            ],
            [
                "簽公開信，是不一樣？究竟二萬元跟你簽公開信有無對價關係？）沒有對價關係。",
                "二萬元"
            ],
            [
                "」等語（見本院卷第一四一至一四三頁），而被告乙○○、甲○○於本院均供稱：",
                ""
            ],
            [
                "被告戊○○並沒有允諾簽署公開信即給予二萬元之對價等語（見本院卷第一四三頁",
                "二萬元"
            ],
            [
                "），足見被告戊○○雖有給付被告丁○○二萬元，然係為感謝被告丁○○擔任義工",
                "二萬元"
            ],
            [
                "之對價，與簽署上開公開信並無對價關係，況被告丁○○自承亦認同公開信之內容",
                ""
            ],
            [
                "，則被告戊○○自無須以二萬元利誘被告丁○○簽署上開公開信。從而被告丁○○",
                "二萬元"
            ],
            [
                "前開向本院陳明之書信內容，顯不足採信，告訴人據此指稱被告等人散發上開公開",
                ""
            ],
            [
                "信係惡意誹謗云云，即不足採信。",
                ""
            ],
            [
                "六、綜上所述，本案尚查無積極證據足令本院心證達於毫無合理懷疑之程度而足以認",
                ""
            ],
            [
                "定被告戊○○、丁○○、乙○○、甲○○等四人有公訴人所指訴之誹謗及公職人",
                ""
            ],
            [
                "員選舉罷免法第九十二條之犯行，渠等之犯罪行為均屬不能證明，依據上開說明",
                ""
            ],
            [
                "，自應為被告戊○○、丁○○、乙○○、甲○○等四人均為無罪之諭知。原審未",
                ""
            ],
            [
                "予詳查，遽認被告戊○○、丁○○、乙○○、甲○○等四人有犯上開各罪，進而",
                ""
            ],
            [
                "對其等四人論罪科刑，尚有未洽，被告戊○○、丁○○、乙○○、甲○○等四人",
                ""
            ],
            [
                "上訴指摘原審判決其等四人有罪不當，為有理由，自應由本院將原審判決關於被",
                ""
            ],
            [
                "告戊○○、丁○○、乙○○、甲○○等四人部分，均予以撤銷，另為被告戊○○",
                ""
            ],
            [
                "、丁○○、乙○○、甲○○四人無罪之諭知。",
                ""
            ],
            [
                "七、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三",
                ""
            ],
            [
                "百零一條第一項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官蔡振修到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    九十二    年      七      月     十六     日",
                ""
            ],
            [
                "臺灣高等法院臺中分院刑事第八庭",
                ""
            ],
            [
                "審判長法  官  羅  得  村",
                ""
            ],
            [
                "法  官  黃  文  進",
                ""
            ],
            [
                "法  官  陳  毓  秀",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "檢察官得上訴，被告不得上訴。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  吳  宗  玲",
                ""
            ],
            [
                "中      華      民      國    九十二     年      七       月    十七    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,93,台上,86,20040108": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　　　九十三年度台上字第八六號",
                ""
            ],
            [
                "　　上訴人　台灣高等法院台中分院檢察署檢察官",
                ""
            ],
            [
                "　　被　告　丁○○",
                ""
            ],
            [
                "　　　　　　乙○○",
                ""
            ],
            [
                "　　　　　　甲○○",
                ""
            ],
            [
                "　　　　　　丙○○",
                ""
            ],
            [
                "右上訴人因被告等違反公職人員選舉罷免法案件，不服台灣高等法院台中分院中華民",
                ""
            ],
            [
                "國九十二年七月十六日第二審更審判決（九十一年度上更字第二六五號，起訴案號",
                ""
            ],
            [
                "：台灣台中地方法院檢察署八十八年度選偵字第九、十一號），提起上訴，本院判決",
                ""
            ],
            [
                "如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決以公訴意旨略以：被告丁○○、丙○○（起訴書誤載為彭漢陽）、乙○○",
                ""
            ],
            [
                "、甲○○等四人係告訴人馮定國於民國八十四年間，在台中縣競選第三屆立法委員之",
                ""
            ],
            [
                "新黨義工，並順利輔選馮定國於台中縣以第一高票當選立法委員，其後雙方因八十七",
                ""
            ],
            [
                "年初台中縣縣議員選舉第七選區即大屯區新黨應提名三席或一席而發生爭端，即告訴",
                ""
            ],
            [
                "人主張其在大屯區有二萬七千票之實力，分配票源可當選三席縣議員，新黨國代唐元",
                ""
            ],
            [
                "亮及丁○○等人則主張提名一席即丁○○以確保當選，其後新黨提名二席，丁○○因",
                ""
            ],
            [
                "差一百多票而落選，雙方因而產生心結。後於八十七年四、五月間，雙方又因第四屆",
                ""
            ],
            [
                "立法委員新黨立委初選形同水火。丁○○、丙○○、乙○○、甲○○等四人，竟共同",
                ""
            ],
            [
                "基於概括之犯意，於八十七年十一月底即第四屆立法委員競選期間，以「新黨義工致",
                ""
            ],
            [
                "立委馮定國公開信」名義，於第三封公開信中署名指摘：「一批義工走了，會有另一",
                ""
            ],
            [
                "批新的義工來，此種利用義工的心態，其心可惡，連任必敗」，又於第四封公開信中",
                ""
            ],
            [
                "署名指摘：「挑戰黑金取名，淪為笑柄，使用黑道對付自己同志」等虛偽不實內容，",
                ""
            ],
            [
                "暗指告訴人係利用義工、不重視義工及利用黑道恐嚇同志，並以信函郵寄予陳柏青、",
                ""
            ],
            [
                "陳森霖、王中興等人，而散布文字傳播足以毀損告訴人名譽之不實事項，意圖使告訴",
                ""
            ],
            [
                "人不當選，並足以生損害於該選區選舉權人對候選人良寙之正確判斷。經告訴人提出",
                ""
            ],
            [
                "告訴，因認被告丁○○、丙○○、乙○○、甲○○等四人係犯刑法第三百十條第二項",
                ""
            ],
            [
                "、公職人員選舉罷免法第九十二條之罪嫌等情。惟訊據丁○○、乙○○、甲○○、丙",
                ""
            ],
            [
                "○○對於渠等於前開第四屆立法委員選舉競選期間（第四屆立法委員候選人名單，係",
                ""
            ],
            [
                "經中央選舉委員會於八十七年十一月二十四日公告發布），即自該次選舉投票日（即",
                ""
            ],
            [
                "八十七年十二月三日）之前約六、七日起，有由其等分別署名書寫告訴人所指述之公",
                ""
            ],
            [
                "開信，均交由丁○○印刷製作成「新黨義工致立委馮定國第一（二、三、四、五）封",
                ""
            ],
            [
                "公開信」，再由丁○○散發給台中縣內之新黨黨員等事實，雖均坦白承認，但均矢口",
                ""
            ],
            [
                "否認有前揭犯行，被告四人除均辯稱：並未虛構不實之事項散布、傳播，亦無毀謗之",
                ""
            ],
            [
                "犯意等語外，丁○○另辯稱：前揭公開信函之目的，並非意圖使告訴人不當選，而",
                ""
            ],
            [
                "係為了激勵告訴人，促其兌現所開競選支票，使支持者繼續支持，此由每封公開信之",
                ""
            ],
            [
                "前言中說明「馮定國若連任立委成功，切勿驕縱，以虛懷若谷之心，以有情有義，信",
                ""
            ],
            [
                "守承諾來對待義工，真心誠意為台中縣新黨發展付出心力，若連任立委失敗，切勿立",
                ""
            ],
            [
                "即捨台中縣新黨而去，只要虛心檢討，繼續留在台中縣，努力經營基層，三年後席捲",
                ""
            ],
            [
                "重來，定能再創高峰，奪回立委寶座」等語，即可見伊之用意。伊等所發布公開信",
                ""
            ],
            [
                "之內容皆有憑據，伊等均有相當理由確信公開信之內容為真實。其中，第三封公開信",
                ""
            ],
            [
                "乃係根據黃裕煌與告訴人之電話交談中，黃裕煌希望告訴人參加王心智服務處之活動",
                ""
            ],
            [
                "，告訴告訴人新黨一定要比國、民兩黨更努力，而告訴人回應：「黃裕煌，你不懂政",
                ""
            ],
            [
                "治啦！一批義工走了，還會有一批新的」等語，經黃裕煌轉述上揭交談內容而論述。",
                ""
            ],
            [
                "另第四封公開信則係依據告訴人之助理段緯宇之電話談話錄音中，所述：「希望這個",
                ""
            ],
            [
                "事情他（指丁○○）能給我樓梯下，既然他連樓梯都給我拿掉了，我是還要留什麼路",
                ""
            ],
            [
                "給他走？不然，好啊，就叫大家家裡的公媽牌（祖先牌位）都立ＨＩＮＯＫＩ（日文",
                ""
            ],
            [
                "檜木之意）」、「如果樓梯把我拿掉，他就試試看」、「我段的，若錢花下去，就不",
                ""
            ],
            [
                "放過他，一定會讓他有事情發生」、「坦白跟他說ＨＩＮＯＫＩ牌公媽牌立穩一點，",
                ""
            ],
            [
                "接著一定會有事情發生，不是這樣說說就算了，一定會有事情發生，我跟你保證，因",
                ""
            ],
            [
                "為我錢花下去了，我絕不甘願，我無故花這些錢我怎麼甘願，說得非常明白了啦」等",
                ""
            ],
            [
                "語而撰寫，亦無故意虛構不實之情事。況第三封公開信由甲○○署名，第四封公開",
                ""
            ],
            [
                "信由丙○○署名，並非由「呼群保義聯誼會」團體之名義具名，基於文責自負之理，",
                ""
            ],
            [
                "縱認有罪，亦無將伊等四人共同論罪之餘地。伊等既各在上揭公開信中分別具名，而",
                ""
            ],
            [
                "非匿名，即係自信所述有據，絕無抹黑毀損告訴人名譽之意圖，此核與刑法之誹謗罪",
                ""
            ],
            [
                "或公職人員選舉罷免法第九十二條之犯罪構成要件不符，伊等均應不為罪。第四封",
                ""
            ],
            [
                "公開信中對於伊遭新黨停止黨權三個月之理由，雖僅提及前往縣議會丟雞蛋表示抗議",
                ""
            ],
            [
                "有損新黨形象一事，然係因其餘「涉及賄選」、「為他黨候選人助選」之停止黨權理",
                ""
            ],
            [
                "由，係由證人董秀馨所檢舉，伊並無證據足認係告訴人所為，所以才僅提及上開丟雞",
                ""
            ],
            [
                "蛋之理由等語。經查：本案被告丁○○、丙○○、乙○○、甲○○等四人，於前開第",
                ""
            ],
            [
                "四屆立法委員選舉競選期間，於台中縣內所散發之前開公開信，核其內容，係在指摘",
                ""
            ],
            [
                "告訴人之誠信、問政態度、對義工之心態、對付自己同志之方法等事項，丁○○以上",
                ""
            ],
            [
                "開公開信之前言，有印製「馮定國若連任立委成功，切勿驕縱，以虛懷若谷之心，以",
                ""
            ],
            [
                "有情有義，信守承諾來對待義工，真心誠意為台中縣新黨發展付出心力，若連任立委",
                ""
            ],
            [
                "失敗，切勿立即捨台中縣新黨而去，只要虛心檢討，繼續留在台中縣，努力經營基層",
                ""
            ],
            [
                "，三年後席捲重來，定能再創高峰，奪回立委寶座」等語，即辯稱：伊等書寄前揭公",
                ""
            ],
            [
                "開信函之目的，並非意圖使告訴人不當選，而係為了激勵告訴人，促其兌現所開競選",
                ""
            ],
            [
                "支票，使支持者繼續支持乙節，雖不足採信，惟就公訴人起訴書所指摘之第三封公開",
                ""
            ],
            [
                "信及第四封公開信內容是否涉及刑法之誹謗罪或公職人員選舉罷免法第九十二條之罪",
                ""
            ],
            [
                "責，仍應依法律原則審慎認定之，茲分述如下：",
                ""
            ],
            [
                "關於丁○○遭停止黨權之過程及理由：",
                ""
            ],
            [
                "八十七年台中縣立法委員選舉新黨候選人初選期間，丁○○與告訴人同為候選人，",
                ""
            ],
            [
                "嗣因丁○○遭人檢舉：涉有賄選；在縣議員選舉時為他黨候選人助選；率眾抗",
                ""
            ],
            [
                "議台中縣議會自肥條款，當場丟雞蛋有損新黨形象，而遭新黨停止黨權三個月等情，",
                ""
            ],
            [
                "業有新黨廉政勤政委員會公文影本一份在卷足稽（見選偵九號卷第四二頁）。又丁○",
                ""
            ],
            [
                "○遭停止黨權之上開、點理由，均係由證人董秀馨提出檢舉，業據證人董秀馨到",
                ""
            ],
            [
                "庭證述明確（見原審卷第一二０至一二二頁）。至於上開點丟雞蛋有損新黨形象之",
                ""
            ],
            [
                "停止黨權理由，丁○○辯稱係告訴人於新黨審查會當場補充提出等語，而告訴人於原",
                ""
            ],
            [
                "審則指稱不復記憶，至證人唐元亮於原審則供稱係證人董秀馨所提出檢舉（見原審卷",
                ""
            ],
            [
                "第一００頁），然證人董秀馨於原審證稱已不記得是否由其提出檢舉等語（見原審卷",
                ""
            ],
            [
                "第一二三、一二四頁），上開點停止黨權理由，究竟由證人董秀馨或告訴人所提出",
                ""
            ],
            [
                "雖無法確定，然新黨召開上開檢舉之審查會時，丁○○、告訴人、證人董秀馨、唐元",
                ""
            ],
            [
                "亮均有與會在場等情，分別經丁○○供述明確，核與告訴人陳述及證人唐元亮證述情",
                ""
            ],
            [
                "節相符，故已堪認定。",
                ""
            ],
            [
                "證人董秀馨檢舉丁○○涉及賄選及為他黨候選人助選之理由，據其於原審到庭證述",
                ""
            ],
            [
                "之檢舉原因如下：「（問：你是曾經到新黨廉政委員會檢舉丁○○沒有初選資格？）",
                ""
            ],
            [
                "沒有，我不知道有這個審查會，我是有到新黨廉政委員會陳述丁○○他出賣我，我選",
                ""
            ],
            [
                "代表的時候，他幫他黨候選人助選。……（問：你有無檢舉丁○○拿錢要你去賄選？",
                ""
            ],
            [
                "）我確實有跟廉政委員會說丁○○的爸爸曾經拿（新台幣、下同）五萬元給我，並交",
                "五萬元"
            ],
            [
                "代我把錢交給那個伯伯，那個伯伯，所以我認為形式上是賄選，所以我有向廉政委員",
                ""
            ],
            [
                "會表達這件事情。（問：為何你會向廉政委員會表達這件事情？）當時我負責屯區，",
                ""
            ],
            [
                "我住在眷村，成立聯絡處幫丁○○助選，助選有很多事務都需要花錢，所以丁○○的",
                ""
            ],
            [
                "爸爸拿給我五萬元，但後來丁○○卻說我拿他們家的錢，類似中飽私囊的意思，事實",
                "五萬元"
            ],
            [
                "上這些錢都是花在選舉的事務上，我為了交代這筆錢的用途，所以才向廉政委員會說",
                ""
            ],
            [
                "明這件事情。（問：經驗法則上會產生下列的疑問，如果丁○○的父親拿給你五萬元",
                ""
            ],
            [
                "是疑似要賄選，他怎麼可能再說你把這五萬元中飽私囊的話？去搬石頭砸自己的腳？",
                "五萬元"
            ],
            [
                "）因為助選的事情，我就倒貼二十幾萬元，我反應要費用，所以才向他爸爸說須要錢",
                "二十幾萬元"
            ],
            [
                "，並且跟他說那麼多的伯伯來幫忙，所以他爸爸就拿錢給我，叫我看著辦，誰有影響",
                ""
            ],
            [
                "力就給他們，剩下的錢我們就大家吃飯。我就把這件事情變通一下，我以服務義工的",
                ""
            ],
            [
                "性質給他們一個人六千元，剩下的錢就請大家吃飯。後來就去跟馮定國及其他的人說",
                "六千元"
            ],
            [
                "我拿他們家的五萬元，而且講的很難聽，讓我在鄉民代表落選，所以我要交代五萬元",
                "五萬元,五萬元"
            ],
            [
                "的事情。（問：從你剛剛證詞的脈絡，客觀上很難認為丁○○的爸爸拿五萬元給你是",
                "五萬元"
            ],
            [
                "賄選，為何你會有賄選的陳述？）當時我很信賴他，竟然受到這樣的傷害，因為我不",
                ""
            ],
            [
                "是很有實力，後來選舉完，丁○○還去跟他人說我拿他五萬元，我很生氣。而且他爸",
                "五萬元"
            ],
            [
                "爸這樣說，我沒有辦法處理事情，而且我認為他給我五萬元的出發點不正，而後來又",
                "五萬元"
            ],
            [
                "這樣講我，我才會這樣講。」等語（見原審卷第一二０至一二三頁），原審審酌證人",
                ""
            ],
            [
                "董秀馨上開證述檢舉丁○○之涉及賄選理由，認證人董秀馨檢舉之理由確實與常人之",
                ""
            ],
            [
                "賄選觀念不符，客觀上即有引起丁○○或新黨黨員不滿之可能。",
                ""
            ],
            [
                "又新黨因台中縣議會議員自肥加薪案，曾由新黨公職人員帶領新黨市民代表候選人",
                ""
            ],
            [
                "至縣議會抗議自肥，其中告訴人、丁○○及證人即新黨前國大代表唐元亮均有在場，",
                ""
            ],
            [
                "過程中，丁○○與一些市民代表候選人曾丟雞蛋抗議等情，業經丁○○供述甚明，核",
                ""
            ],
            [
                "與證人唐元亮於原審到庭證述情節相符（見原審卷第一００頁），告訴人於原審雖否",
                "唐元"
            ],
            [
                "認為帶領者，僅稱係中途參與上開抗議活動，然告訴人亦不否認參與上開抗議活動，",
                ""
            ],
            [
                "故丁○○參加抗議活動過程丟雞蛋時，告訴人確實在場一節應甚明確，故丁○○丟雞",
                ""
            ],
            [
                "蛋抗議自肥若有損新黨形象，在場之新黨公職人員包括告訴人、證人唐元亮等人何以",
                ""
            ],
            [
                "無須負責？又何以其他同為丟雞蛋之新黨黨員不須接受處分？而唯獨丁○○必須接受",
                ""
            ],
            [
                "停止黨權之處分？故上開停止黨權之理由，客觀上確實可能引起新黨支持民眾之反彈",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "綜前所述之經過，丁○○因遭人檢舉上開三點理由而遭新黨廉政勤政委員會停止黨",
                ""
            ],
            [
                "權三個月，並因而喪失新黨立法委員候選人初選之資格，新黨即提名告訴人為新黨台",
                ""
            ],
            [
                "中縣立法委員候選人即堪認定。",
                ""
            ],
            [
                "有關【第三封公開信】：",
                ""
            ],
            [
                "偵查卷附第三封公開信，由「義工甲○○」署名，標題載明「新黨義工致立委馮定",
                ""
            ],
            [
                "國第三封公開信，『一批義工走了，會有另一批新的義工來』此種利用義工的心態，",
                ""
            ],
            [
                "其心可惡，連任必敗」，其內容另記載：「新黨義工是最可愛的一群……當時新黨義",
                ""
            ],
            [
                "工是多麼的相親相愛，不分彼此，多麼將士用命，為您輔選拉票，如今才短短三年時",
                ""
            ],
            [
                "間，新大屯聯誼會為抗議您的不仁不義，宣布解散了，新太平聯誼會也因為您的自私",
                ""
            ],
            [
                "自利，宣布解散了，您都毫不在乎，海線最熱心的義工之一張常雄先生，在您上次選",
                ""
            ],
            [
                "舉過程中，出錢出力還特別為您購買六件襯衫，只為了要您有更多的時間用在拜票活",
                ""
            ],
            [
                "動，免去洗衣之苦，結果您竟如此的無情無義，耍權謀對待他，這麼多無怨無悔的義",
                ""
            ],
            [
                "工，如今安在？該檢討的是這些義工還是您自己呢？您的心態就只是在利用我們這些",
                ""
            ],
            [
                "義工而已嗎？因為我們沒有心機，不懂的權謀，一顆心只是冀望新黨要更好，您對義",
                ""
            ],
            [
                "工的承諾，要設立七個服務處為新黨紮根，您食言了，山、海、屯各設一個服務處也",
                ""
            ],
            [
                "只是義工小小的心願，您也拒絕了，您不願意花經費用在基層服務上，卻捨得把錢花",
                ""
            ],
            [
                "在蒐集古董上，如何再叫台中縣的鄉親，把熱情的選票回報給您，我們三年來對於您",
                ""
            ],
            [
                "的作為，是用包容，寬恕的心去維護您，直到您對義工黃裕煌說出這句「一批義工走",
                ""
            ],
            [
                "了，會有另一批新的義工來」的時候，我們對您的信心完全崩潰了，如此利用義工的",
                ""
            ],
            [
                "心態，其心可惡，您充其量只不過是個政客，政客擅於偽裝、作秀，我們卻相信，選",
                ""
            ],
            [
                "民的眼睛是雪亮的「正義的懲罰，雖然會遲到，但終究會到」等語（見八十八年度選",
                ""
            ],
            [
                "偵字第九號卷第十九頁）。",
                ""
            ],
            [
                "新大屯聯誼會於八十七年七月二十三日聲明解散，解散聲明啟事由會長余炳忠署名",
                ""
            ],
            [
                "，其內容記載：「本會對新黨廉政勤政委員會，淪為新黨中央打擊異己的工具，新黨",
                ""
            ],
            [
                "內保守既得利益者，打著黃旗反黃旗，躲在背後扯趙少康主張公民初選的後腿，馮定",
                ""
            ],
            [
                "國勾結廉政勤政委員會打壓、迫害丁○○立委初選資格，完全違背趙少康主張公民初",
                ""
            ],
            [
                "選的意義，我們支持趙少康改革新黨中央，解散廉勤會，將權利真正下放，在新黨未",
                ""
            ],
            [
                "改革成功前，本聯誼會解散，也呼籲所有會員共同唾棄馮定國，將其趕回台北去」等",
                ""
            ],
            [
                "語（見選偵九號卷第八八頁）；另新太平聯誼會於八十七年七月二十八日聲明解散，",
                ""
            ],
            [
                "其解散聲明啟事由會長洪國政署名，其內容記載：「對於本會會兄丁○○被取消初選",
                ""
            ],
            [
                "資格一事，首先本會須聲明本會對事不對人，本會對黨中央廉政勤政委員會表達十分",
                ""
            ],
            [
                "無奈的抗議：一、新黨過去抗爭丟雞蛋，程員並非第一遭，同樣丟雞蛋為何陳漢強、",
                ""
            ],
            [
                "李慶華沒事、程員卻有事，那麼本會現任會長洪國政亦是六月二日台中縣議會自肥事",
                ""
            ],
            [
                "件丟蛋人，是否中央也該處分？二、國代許歷農公然為國民黨的台南市候選人林南生",
                ""
            ],
            [
                "及新竹現任市長民進黨籍的蔡仁堅站台，黨中央畏於他是大老，不敢處分，而程員基",
                ""
            ],
            [
                "於人情為父執輩無黨籍里長候選人助選有事，真不知黨中央為何會這麼大小目。三、",
                ""
            ],
            [
                "程員參與初選，原希望是為新黨在台中縣建立……初選典範……快樂初選，公平競爭",
                ""
            ],
            [
                "，想不到對手竟然刻意帶一人證，誣指其年初縣議員選舉時賄選，而廉勤會不分青紅",
                ""
            ],
            [
                "皂白，先取消其資格再說，且刻意不接受程之申訴，本會懷疑廉勤會是否還有公平正",
                ""
            ],
            [
                "義。過去，本會支持新黨，是因為新黨的從政人學歷高，形象清新，而今我們所看到",
                ""
            ],
            [
                "的這些披著高學歷的羊，其實是狼的化身，本會基於對新黨的希望之幻滅，決定自八",
                ""
            ],
            [
                "十七年七月二十八日解散」等語（見選偵九號第八六頁）。從上開兩會之聲明解散啟",
                ""
            ],
            [
                "事內容可知，其解散原因乃係不滿丁○○遭新黨以上開理由停止黨權三個月，而丁○",
                ""
            ],
            [
                "○遭停止黨權之過程客觀上確實會令人懷疑與告訴人有關已如前述，故第三封信中所",
                ""
            ],
            [
                "稱：「選拉票，如今才短短三年時間，新大屯聯誼會為抗議您的不仁不義，宣布解散",
                ""
            ],
            [
                "了，新太平聯誼會也因為您的自私自利，宣布解散了，您都毫不在乎」等語，即難認",
                ""
            ],
            [
                "係虛構不實事項。",
                ""
            ],
            [
                "另證人黃裕煌於一審證稱：「我是新黨海線義工」、「馮立委有跟我說：義工走了",
                ""
            ],
            [
                "一批，還會有一批新的義工來，馮定國在選舉前提名時，有到我家來，說誰先成立服",
                ""
            ],
            [
                "務處搶得灘頭，我就提名誰，王心智就成立了馮定國服務處，也說要辦活動，結果馮",
                ""
            ],
            [
                "立委說他要到大陸去，不來參加成立服務處的活動，王心智就打電話請馮立委一定要",
                ""
            ],
            [
                "來參加，我也跟馮立委在電話中談，我跟他說新黨一定要比國、民兩黨更努力，馮立",
                ""
            ],
            [
                "委就說黃裕煌你不懂政治啦，一批義工走了，還會有一批新的，我聽了很心寒」等語",
                ""
            ],
            [
                "（見一審卷第四０頁）。另於原審上訴審證稱：「我當時是負責馮（即指馮定國）服",
                ""
            ],
            [
                "務處主任，當時尚未提名，馮說先成立服務處搶了攤頭就提（筆錄誤載為贏）他，當",
                ""
            ],
            [
                "時有五、六百人來參加，我邀請馮來，馮說他要去大陸，我說請他一定要來，他說一",
                ""
            ],
            [
                "批義工走了會有一批來，我聽了當然心寒」、「那時我提議新黨應比國、民兩黨更努",
                ""
            ],
            [
                "力才有發展的空間，他說這些話是因我對他說，你們一定要用功一點，服務處是為他",
                ""
            ],
            [
                "成立且掛馮海線服務處，也答應一定要來，結果卻不來，我說義工會失望，且我對基",
                ""
            ],
            [
                "層也不好交待，義工們都很期待見到他，是他的服務處他為何不來，義工會很失望」",
                ""
            ],
            [
                "各情（見原審上訴審卷第一三三、一三四頁）。雖告訴人於原審上訴審指稱：整個事",
                ""
            ],
            [
                "件背景，是起因於國民大會代表選舉，其等力邀王子敬代表新黨競選，證人黃裕煌有",
                ""
            ],
            [
                "去幫他（即指王子敬）但兩人相處不太好，另王心智想出來選，證人黃裕煌支持他（",
                ""
            ],
            [
                "指王心智），在此期間黃成立服務處，剛好此時期其要去大陸可順道去上海問王子敬",
                ""
            ],
            [
                "要否代表新黨競選，其早已排好行程，但黃裕煌對王子敬不甚認同，及不太滿意，其",
                ""
            ],
            [
                "等（指馮定國與黃裕煌）彼此間在言語中可能有些不愉快，但其不會說義工一批走了",
                ""
            ],
            [
                "又一批進來的話，其相信這些都是誤會等語（見同上述卷第一三五頁）。惟證人黃裕",
                ""
            ],
            [
                "煌之上開證詞縱係出於告訴人與證人黃裕煌之間之言詞誤會，但證人黃裕煌既曾擔任",
                ""
            ],
            [
                "告訴人之服務處主任，其對告訴人言行之傳述，無論內容是否真實，於客觀情形，自",
                ""
            ],
            [
                "易讓人信為真實，此與市坊之流言不同。證人黃裕煌既曾向丁○○等人告知上情（告",
                ""
            ],
            [
                "訴人於告訴狀亦陳稱：此係黃裕煌不滿其未即時提名王心智競選縣議員，心生不滿而",
                ""
            ],
            [
                "說），縱使所述不實，其言責亦在黃裕煌。丁○○、甲○○等人既因相信證人黃裕煌",
                ""
            ],
            [
                "所述為真實，而予以傳述，此部分尚難遽認其等有為毀損告訴人之名譽，而虛構不實",
                ""
            ],
            [
                "事項，或明知為不實事項仍予散布或傳播之犯罪故意。丁○○等四人就此部分所為：",
                ""
            ],
            [
                "並非明知所傳述之事為不實，並無誹謗及明知為虛構不實之事，仍予以散布或傳播之",
                ""
            ],
            [
                "犯意等辯詞，應屬可信。",
                ""
            ],
            [
                "有關【第四封公開信】：",
                ""
            ],
            [
                "偵查卷附第四封公開信，由「新黨台中縣競選暨發展委員會前行政組組長丙○○」",
                ""
            ],
            [
                "署名，標題載明：「新黨義工致立委馮定國第四封公開信｜『挑戰黑金政治』淪為笑",
                ""
            ],
            [
                "柄，使用黑道對付自己同志」，其內容係記載：「新黨縣委會前執行秘書丁○○，因",
                ""
            ],
            [
                "台中縣議會議員通過自肥案，為了表達反對黨為縣民看緊荷包立場，前往縣議會丟擲",
                ""
            ],
            [
                "雞蛋表示抗議，此一舉動，正是勇於『挑戰黑金政治』的表現，獲得縣民熱烈支持也",
                ""
            ],
            [
                "獲得媒體好評，更因此獲得議會裡清流議員正式表態，拒絕領取不公不義的金錢，您",
                ""
            ],
            [
                "缺乏民主風範，為了封殺丁○○參加新黨立委初選，竟向新黨廉勤會檢舉程先生丟雞",
                ""
            ],
            [
                "蛋是有損新黨形象，並因此處分『停止黨權三個月』取消立委初選資格，此一荒謬的",
                ""
            ],
            [
                "處分案，竟是由一位口口聲聲高喊挑戰黑金政治的立委所主導，您的競選口號是否已",
                ""
            ],
            [
                "淪為自己的笑柄。更可笑的是您的助理，目前擔任您屯區競選總部執行長的段緯宇先",
                ""
            ],
            [
                "生，於八十七年八月七日下午二時五十分電話恐嚇被新黨迫害，取消立委初選資格的",
                ""
            ],
            [
                "丁○○，段執行長在電話中說新黨八月九日第二場初選投票在太平國中舉行，（惟恐",
                ""
            ],
            [
                "程先生到場並向馮定國抗議）太平為其地盤要求程先生不准到現場，否則將花錢買通",
                ""
            ],
            [
                "黑道兄弟對付程先生，並且要程先生家的神主牌位準備要換新的（意謂要殺掉程先生",
                ""
            ],
            [
                "，讓其家的神主牌位加上程先生的名字，所以要換新的），難道這就是自稱要『挑戰",
                ""
            ],
            [
                "黑金、打破派系壟斷』的您，所應有的作為嗎？」等語（見八十八年度選偵字第九號",
                ""
            ],
            [
                "卷第二０頁）。",
                ""
            ],
            [
                "丁○○曾遭新黨廉政勤政委員會以前述三點理由停止黨權三個月，丁○○並因此喪",
                ""
            ],
            [
                "失初選資格，其中、理由係由證人董秀馨提出檢舉，而點「抗議台中縣議會自",
                ""
            ],
            [
                "肥條款，而當眾丟擲雞蛋抗議，有損新黨形象」理由，丁○○認為係告訴人於新黨審",
                ""
            ],
            [
                "查會當場補充提出，而告訴人於原審則指稱不復記憶，至證人唐元亮於原審則供稱係",
                "唐元"
            ],
            [
                "證人董秀馨所提出檢舉，然證人董秀馨於原審證稱已不記得等語均已如前述，上開",
                ""
            ],
            [
                "點停止黨權理由，究竟由證人董秀馨或告訴人所提出雖無法確定，然因新黨召開上開",
                ""
            ],
            [
                "檢舉之審查會時，丁○○、告訴人、證人董秀馨、唐元亮均有與會在場，且證人唐元",
                ""
            ],
            [
                "亮於原審證稱：「（問：開會時，三點內容是否一起討論？還是事後才提出第三點？",
                ""
            ],
            [
                "）我不是很清楚，因為這個已經時隔四年，我已經不記得。但是丁○○之所以特別指",
                ""
            ],
            [
                "摘這一點，是因為馮定國跟我一起帶領丁○○與市民代表去抗議，應該由帶隊的人員",
                ""
            ],
            [
                "馮定國與我一起負責，馮定國竟然以此來停止他的黨權，所以他覺得不合理。丁○○",
                ""
            ],
            [
                "可能主觀上認為前面兩點檢舉的內容與董秀馨有關，只有第三點跟馮定國有關，所以",
                ""
            ],
            [
                "他才提第三點對於第一、二點略而不提」等語（見原審卷第一０二頁），原審復審酌",
                ""
            ],
            [
                "丁○○與告訴人因立委初選雙方爭取新黨提名而有利益衝突，嗣因遭檢舉而停止黨權",
                ""
            ],
            [
                "三個月喪失初選資格，進而懷疑係告訴人向新黨廉勤會檢舉致丁○○遭取消立委初選",
                ""
            ],
            [
                "資格，以保障告訴人本身之當選等情，亦屬合理的懷疑，而非故意虛構不實事項。又",
                ""
            ],
            [
                "因丁○○遭停止黨權之上開點理由係由證人董秀馨所檢舉，丁○○客觀上並無證",
                ""
            ],
            [
                "據足資認定與告訴人有關，且告訴人身為新黨公職人員，丁○○抗議自肥丟雞蛋時亦",
                ""
            ],
            [
                "在場，而丁○○上開丟雞蛋行為竟然成為停止黨權之理由，丁○○主觀上自難以接受",
                ""
            ],
            [
                "而僅提出上開停止黨權之理由作為公開信之內容，亦屬合理，尚難認基於惡意所為",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "又關於上開公開信所述關於段緯宇部分，證人段緯宇於八十八年六月一日檢察官訊",
                ""
            ],
            [
                "問時，已坦承有電話通話之事。雖證稱：「（問：丙○○說，在立委選舉期間有打電",
                ""
            ],
            [
                "話給他，有講述前述之話，你當時有打該電話？）當天我並不是打給丙○○，是乙○",
                ""
            ],
            [
                "○跟我講電話，我跟他講說，以馮定國的知名度，丁○○要跟馮定國爭新黨立委初選",
                ""
            ],
            [
                "，除非他家的公媽祖牌是換ＨＩＮＯＫＩ的（意指檜木的意思），也就是說他祖先有",
                ""
            ],
            [
                "這種德，這種福氣，當時他們在大里新黨初選時，我有聽到風聲說，他們有去吵鬧，",
                ""
            ],
            [
                "我是太平人，曾當過委員（即指馮定國）助理，我們家又是新黨的人，基於愛護新黨",
                ""
            ],
            [
                "聽說他們會發動更大的人來太平抗爭新黨，我就說你們可以發動人來，我們也可以發",
                ""
            ],
            [
                "動人來」、「 (問：你當時是否說要找兄弟來？）這我忘記了，而且這只是初選，跟",
                ""
            ],
            [
                "立委正式選舉，應該是二回事」等語（見選偵九號卷第五一、五二頁），惟依卷附段",
                ""
            ],
            [
                "緯宇與乙○○之對話譯文，應可證明段緯宇曾在電話中揚稱：「希望這個事情他（指",
                ""
            ],
            [
                "丁○○）能給我樓梯下，既然他連樓梯都給我拿掉了，我是還要留什麼路給他走？不",
                ""
            ],
            [
                "然，好啊，就叫大家家裡的公媽牌（祖先牌位）都立ＨＩＮＯＫＩ（日文檜木之意）",
                ""
            ],
            [
                "」、「我段的，若錢花下去，就不放過他，一定會讓他有事情發生」、「就是這樣啦",
                ""
            ],
            [
                "，不然他試看看多說無用，不要說我向丁○○恐嚇，希望余主委你去跟丁○○勸告一",
                ""
            ],
            [
                "下，大家都有樓梯下，樓梯不要把我拿掉，如果樓梯把我拿掉，他就試試看。我就不",
                ""
            ],
            [
                "放過他，一定有事情發生，我錢花下去，一定讓丁○○有事情發生」、「余主委請你",
                ""
            ],
            [
                "協調，他如果樓梯要給我拿掉，你就叫他人多一點來，拜託他人多一點來，不要到時",
                ""
            ],
            [
                "候說我段緯宇對丁○○有偏見，我縣議員沒選，花了一、二百萬，如果丁○○樓梯不",
                ""
            ],
            [
                "給我下，那他就試看看」、「目前為止丁○○我有拿樓梯給你下，也希望主委你轉達",
                ""
            ],
            [
                "我有欠馮定國的情，這最後一次要還，要是不肯，不肯沒關係啊，主委你跟他說叫他",
                ""
            ],
            [
                "人要多帶一點，不要到時候很難看」、「坦白跟他說ＨＩＮＯＫＩ牌公媽牌立穩一點",
                ""
            ],
            [
                "，接著一定會有事情發生，不是這樣說說就算了，一定會有事情發生，我跟你保證，",
                ""
            ],
            [
                "因為我錢花下去了，我絕不甘願，我無故花這些錢我怎麼甘願，說得非常明白了啦」",
                ""
            ],
            [
                "等事。由段緯宇上開言詞，如「不放過他，一定會讓他有事情發生」、「樓梯不要把",
                ""
            ],
            [
                "我拿掉，如果樓梯把我拿掉，他就試試看。我就不放過他，一定有事情發生，我錢花",
                ""
            ],
            [
                "下去，一定讓丁○○有事情發生」、「主委你跟他說叫他人要多帶一點，不要到時候",
                ""
            ],
            [
                "很難看」、「坦白跟他說ＨＩＮＯＫＩ牌公媽牌立穩一點，接著一定會有事情發生，",
                ""
            ],
            [
                "不是這樣說說就算了，一定會有事情發生，我跟你保證，因為我錢花下去了，我絕不",
                ""
            ],
            [
                "甘願，我無故花這些錢我怎麼甘願，說得非常明白了啦」等語，其言語中確實含有其",
                ""
            ],
            [
                "將以糾眾暴力手段對付丁○○之意圖甚明，顯非段緯宇所證稱：丁○○是大陸來的，",
                ""
            ],
            [
                "神主牌不是台灣檜木，檜木是最貴的，換檜木比較有福氣之意，證人段緯宇前揭證詞",
                ""
            ],
            [
                "顯屬避重就輕之詞，不足採信。原審復審酌：證人段緯宇自八十五年二月一日起至",
                ""
            ],
            [
                "八十七年三月三十一日、八十八年二月一日起均擔任告訴人公費助理等情，有立法院",
                ""
            ],
            [
                "祕書處八十九年十二月二日台處人證字第八九｜六五九號在職證明書附原審上訴卷可",
                ""
            ],
            [
                "考，原審上訴卷附段緯宇於八十七年一月十日向「各位敬愛的黨員先進」推薦任美",
                ""
            ],
            [
                "潤參選縣議員之信函影本中，亦提及「後學段緯宇為立法委員馮定國國會助理，地方",
                ""
            ],
            [
                "職稱執行祕書；兩年來，緯宇秉持馮委員勤政理念，清廉愛民。為地方服務近五百餘",
                ""
            ],
            [
                "件，大小公聽或協調會，主辦或協辦二十三場，大型活動及晚會主辦或協辦十七場」",
                ""
            ],
            [
                "等語。是無論段緯宇是否在名義上擔任告訴人立法委員任內之公費助理，實際上在告",
                ""
            ],
            [
                "訴人多年從事政治活動期間，證人段緯宇均扮演相當重要之助選角色，其情應甚明確",
                ""
            ],
            [
                "。是在前述之八十七年八月七日，段緯宇縱未掛名擔任告訴人之助理，丁○○等人依",
                ""
            ],
            [
                "據前情及前述之錄音談話內容，會誤認段緯宇是告訴人之助理，亦難認有違常情。證",
                ""
            ],
            [
                "人段緯宇既於上開電話談話時，以前開言詞對丁○○相要脅，且依此談話內容，亦堪",
                ""
            ],
            [
                "認其係為替告訴人助選而與告訴人之競選活動有關。又依據台灣習俗，家中之祖先牌",
                ""
            ],
            [
                "位一般不會更換，除非家中有人逝世，是上開談話內容，亦已隱含對人身之威脅。參",
                ""
            ],
            [
                "酌上情，本案告訴人縱使不知亦未參與此事，但丁○○等人因此解讀為證人段緯宇係",
                ""
            ],
            [
                "欲利用黑道對付自己同志，難認不符一般常情。丙○○署名而由丁○○所散發之前開",
                ""
            ],
            [
                "第四封公開信，就此部分亦指摘此係段緯宇之言詞。是就此第四封公開信之部分，其",
                ""
            ],
            [
                "內容亦屬合理之懷疑。丁○○等人既係因為丁○○被停止黨權、及證人段緯宇上開電",
                ""
            ],
            [
                "話談話內容等客觀事實，基於合理之懷疑而為傳述此第四封公開信，此部分亦難遽認",
                ""
            ],
            [
                "其等有為毀損告訴人之名譽，而虛構不實事項，或明知為不實事項仍予散布或傳播之",
                ""
            ],
            [
                "犯罪故意。",
                ""
            ],
            [
                "再丙○○雖於原審更審言詞辯論期日前之九十一年二月二十七日，經由告訴人具狀",
                ""
            ],
            [
                "檢附書面向原審陳稱：第四屆立委選舉前六、七日下午，丁○○有電告伊、甲○○、",
                ""
            ],
            [
                "乙○○三人至前國代唐元亮服務處，將已經打好字之三份公開信，允以二萬元代價，",
                "唐元,二萬元"
            ],
            [
                "囑伊等各簽署一份，選前三日有在甲○○家中領到由丁○○本人點交之二萬元，程、",
                "二萬元"
            ],
            [
                "馮交惡，該黨同志皆知，其如沒收到丁○○之二萬元，即無激勵告訴人之急迫性，何",
                "二萬元"
            ],
            [
                "況又在選舉前夕，四處散發這四封公開信，昭然若揭不利告訴人之當選。為求事實真",
                ""
            ],
            [
                "相，揪出幕後影舞者，伊甘冒割袍斷義之大不韙，除自首於合議庭前，另致歉告訴人",
                ""
            ],
            [
                "云云（見原審更審卷第一一八頁）。惟查：原審於調查時訊問丙○○書寫上開書面",
                ""
            ],
            [
                "之真意為何，經丙○○供稱：「（問：你在本院前審曾經提出一封書信給法官，內容",
                ""
            ],
            [
                "說明本件被起訴的書信是由丁○○打電話給你們三人，約在唐元亮服務處，把已經打",
                ""
            ],
            [
                "好的三封公開信，請你們簽名，並允諾給你們每人二萬元的代價，為何會寫這封書信",
                "二萬元"
            ],
            [
                "？提示該上更字第三四四號卷第一一八頁）是我寫的，我要聲明一點，因為我前科",
                ""
            ],
            [
                "累累，我寫這封信，有很多長輩說，兩造間的事情，因為都是同一政黨，不要再繼續",
                ""
            ],
            [
                "為了這個小事情爭執下去。我信上所說的事實。（問：丁○○究竟有無說要以二萬元",
                "二萬元"
            ],
            [
                "的代價要你在公開信上簽名？）沒有。（問：你給法官的這封信中所寫的「允以二萬",
                ""
            ],
            [
                "元代價，囑被告等各簽署一份」？）我有收到二萬元。但是沒有說如果不簽就不給我",
                "二萬元"
            ],
            [
                "二萬元。（問：當時丁○○如何跟你講的？）當時他叫我簽這封公開信，沒有馬上給",
                "二萬元"
            ],
            [
                "我二萬元。當時丁○○拿文件給我們看，並說你們簽名我一個人會給你們二萬元。（",
                "二萬元,二萬元"
            ],
            [
                "問：你為何要簽這封信？為了拿二萬元？）我有看了信內容，內容跟我的感覺是一樣",
                "二萬元"
            ],
            [
                "的。我也認同這封公開信的內容，並不是為了二萬元。（問：既然你認同公開信的內",
                "二萬元"
            ],
            [
                "容，也會簽名，為何丁○○還要給你二萬元？）我們當他的義工很久，都沒有拿過他",
                "二萬元"
            ],
            [
                "一毛錢，他給我們二萬元，我認為他是為了要感謝我們當義工幫忙他，才給我們這二",
                "二萬元"
            ],
            [
                "萬元，我也是以這樣的想法收二萬元。（問：你這樣的講法，跟你剛剛講的給你二萬",
                "萬元,二萬元"
            ],
            [
                "元簽公開信，是不一樣？究竟二萬元跟你簽公開信有無對價關係？）沒有對價關係。",
                "二萬元"
            ],
            [
                "」等語（見原審卷第一四一至一四三頁），而乙○○、甲○○於原審均供稱：丁○○",
                ""
            ],
            [
                "並沒有允諾簽署公開信即給予二萬元之對價等語（見原審卷第一四三頁），足見丁○",
                "二萬元"
            ],
            [
                "○雖有給付丙○○二萬元，然係為感謝丙○○擔任義工之對價，與簽署上開公開信並",
                "二萬元"
            ],
            [
                "無對價關係，況丙○○自承亦認同公開信之內容，則丁○○自無須以二萬元利誘丙○",
                "二萬元"
            ],
            [
                "○簽署上開公開信。從而丙○○前開向原審陳明之書信內容，顯不足採信，告訴人據",
                ""
            ],
            [
                "此指稱被告等人散發上開公開信係惡意誹謗云云，即不足採信。綜上所述，本案尚查",
                ""
            ],
            [
                "無積極證據足令心證達於毫無合理懷疑之程度而足以認定丁○○、丙○○、乙○○、",
                ""
            ],
            [
                "甲○○等四人有公訴人所指訴之誹謗及公職人員選舉罷免法第九十二條之犯行，渠等",
                ""
            ],
            [
                "之犯罪行為均屬不能證明，因而將第一審關於對被告等論罪科刑之判決撤銷，改判諭",
                ""
            ],
            [
                "知被告等均無罪，已詳敘其證據之取捨及被告等犯罪不能證明之理由甚詳，經核於法",
                ""
            ],
            [
                "尚無違誤。上訴意旨略稱：本案所謂第三封公開信，內容中之「一批義工走了，會有",
                ""
            ],
            [
                "新的一批義工來。」等語，縱使告訴人曾向證人黃裕煌說過，惟黃裕煌僅單純向丁○",
                ""
            ],
            [
                "○轉述該事實，該公開信內容中之「如此利用義工的心態，其心可惡，您充其量只不",
                ""
            ],
            [
                "過是個政客，政客擅於偽裝、作秀，但我們卻相信選民的眼睛是雪亮的，『正義的懲",
                ""
            ],
            [
                "罰，雖然會遲到，但終究會到的。』」云云，係丁○○故意杜撰，而非黃裕煌之轉述",
                ""
            ],
            [
                "內容，又系爭第四封公開信，縱有部分內容係證人段緯宇曾對乙○○說過，但此係段",
                ""
            ],
            [
                "緯宇個人之事，與告訴人無關，被告等竟將段緯宇所說之話，故意指為告訴人授意，",
                ""
            ],
            [
                "而在該公開信中記載「『挑戰黑金政治』淪為笑柄，使用黑道對付自己同志。」等語",
                ""
            ],
            [
                "。顯見被告等散播前開公開信之動機、目的為意圖毀損告訴人之名譽，而使告訴人無",
                ""
            ],
            [
                "法當選第四屆立法委員。原審未審酌公開信之真意，認定被告等基於合理之懷疑，而",
                ""
            ],
            [
                "傳述公開信，並無毀損告訴人名譽、虛構不實事項，或明知為不實事項仍予散布或傳",
                ""
            ],
            [
                "播之故意，其採證有違經驗法則及論理法則。又被告等發表之公開信，係分別以黃裕",
                ""
            ],
            [
                "煌之陳述及段緯宇與丁○○之對話為憑據，均非親自見聞，以片面之詞，未盡查證之",
                ""
            ],
            [
                "責，任意臆測，而認定「段緯宇縱未掛名擔任告訴人之助理，被告等人依據前情及前",
                ""
            ],
            [
                "述錄音談話內容，會誤認段緯宇係告訴人之助理，亦難認違常情。」云云，除違反經",
                ""
            ],
            [
                "驗法則外，其認被告等係根據他人提供之資料或轉述，主觀上無誹謗之意圖，亦與刑",
                ""
            ],
            [
                "法第三百十條、第三百十一條之適用有違。再原審已否定被告等所辯散布公開信之目",
                ""
            ],
            [
                "的，係為激勵告訴人，促其兌現競選支票之情，則被告等書寄公開信之目的何在？若",
                ""
            ],
            [
                "非為誹謗告訴人或意圖告訴人不當選，何必多此一舉。原判決認被告等非惡意或無誹",
                ""
            ],
            [
                "謗意圖，即有理由矛盾之違誤。另系爭公開信之標題及內容，客觀上足毀損告訴人名",
                ""
            ],
            [
                "譽，主觀上具有誹謗之故意，原判決將犯罪成立要件之認定相混淆，有判決不備理由",
                ""
            ],
            [
                "及理由矛盾之違法情形云云。惟查行為非出於故意或過失者，不罰。過失行為之處罰",
                ""
            ],
            [
                "，以有特別規定者，為限。刑法第十二條定有明文。原判決依調查所得心證，認被告",
                ""
            ],
            [
                "等之第三封公開信之內容，係因相信證人黃裕煌所述為真實，而予以傳述，至於第四",
                ""
            ],
            [
                "封公開信，係因丁○○被停止黨權，及證人段緯宇之電話談話內容，基於合理之懷疑",
                ""
            ],
            [
                "，而為傳述，均無為毀損告訴人之名譽，而虛構不實之事，或明知為不實之事，仍予",
                ""
            ],
            [
                "散布或傳播之故意，已說明其所憑之證據及理由甚詳，並無理由不備或理由矛盾之情",
                ""
            ],
            [
                "形，所為之論斷，亦與經驗法則及論理法則無違。而公職人員選舉罷免法第九十二條",
                ""
            ],
            [
                "之罪，並無處罰過失犯之規定，故原判決對於被告等均予無罪之諭知，於法並無不合",
                ""
            ],
            [
                "。上訴意旨就此部分，對於原審採證認事之職權行使，任憑己見，漫指違背經驗法則",
                ""
            ],
            [
                "及論理法則，難認有理由。又刑法第三百十條第二項之罪，係屬刑事訴訟法第三百七",
                ""
            ],
            [
                "十六條第一款所列之案件，既經第二審判決，此部分自不得上訴於第三審法院，檢察",
                ""
            ],
            [
                "官就此部分一併提起上訴，顯非法之所許，應予駁回，從而有關此部分之上訴理由，",
                ""
            ],
            [
                "茲不予論述，附此敘明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十六條第一項、第三百九十五條前段，判決如主",
                ""
            ],
            [
                "文。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　一　　　月　　　八　　　日",
                ""
            ],
            [
                "最高法院刑事第七庭",
                ""
            ],
            [
                "審判長法官  莊　登　照",
                ""
            ],
            [
                "法官  洪　明　輝",
                ""
            ],
            [
                "法官  黃　一　鑫",
                ""
            ],
            [
                "法官  魏　新　和",
                ""
            ],
            [
                "法官  林　秀　夫",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　一　　　月　　 十四 　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}