{
    "id": "TCDM,97,簡,703,20080804,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C97%2C%E7%B0%A1%2C703%2C20080804%2C1",
    "history": {
        "TCDM,97,簡,703,20080804,1": [
            [
                "臺灣臺中地方法院刑事簡易判決　　　　　 97年度簡字第703號",
                ""
            ],
            [
                "公　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○○",
                ""
            ],
            [
                "選任辯護人　劉叡輝律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "九十六年度選偵字第十七號），被告於準備程序時自白犯罪，合",
                ""
            ],
            [
                "議庭認為宜以簡易判決處刑，裁定由受命法官獨任逕以簡易判決",
                ""
            ],
            [
                "處刑，本院判決如下：",
                ""
            ],
            [
                "主          文",
                ""
            ],
            [
                "甲○○○共同連續對有投票權之人，行求賄賂，而約其投票權為",
                ""
            ],
            [
                "一定之行使，處有期徒刑陸月，如易科罰金，以銀元佰元（即",
                ""
            ],
            [
                "新臺幣玖佰元）折算壹日，減為有期徒刑月，如易科罰金，以",
                ""
            ],
            [
                "銀元佰元（即新臺幣玖佰元）折算壹日。褫奪公權壹年。扣案",
                ""
            ],
            [
                "預備及用以行求之賄賂新臺幣肆仟伍百元，及未扣案用以行求之",
                "百元"
            ],
            [
                "賄賂新臺幣壹仟元，均沒收。",
                "壹仟元"
            ],
            [
                "犯罪事實及理由",
                ""
            ],
            [
                "一、本案犯罪事實、證據及應適用之法條，除附件之檢察官起訴",
                ""
            ],
            [
                "書犯罪事實欄一、第五、七行關於「葉寶葉」之記載，應更",
                ""
            ],
            [
                "正為「黃寶葉」外，其餘均引用如附件所示檢察官起訴書之",
                ""
            ],
            [
                "記載。",
                ""
            ],
            [
                "二、被告甲○○○行為後，刑法業於民國九十四年一月七日修正",
                ""
            ],
            [
                "，於同年二月二日公布，於九十五年七月一日施行。按行為",
                ""
            ],
            [
                "後法律有變更者，適用行為時之法律，但行為後之法律有利",
                ""
            ],
            [
                "於行為人者，適用最有利於行為人之法律，修正後即現行刑",
                ""
            ],
            [
                "法第二條第一項訂有明文。又按比較新舊法，應就罪刑有關",
                ""
            ],
            [
                "之共犯、未遂犯、想像競合犯、牽連犯、連續犯、結合犯，",
                ""
            ],
            [
                "以及累犯加重、自首減輕暨其他法定加減原因（如身分加減",
                ""
            ],
            [
                "）與加減例等一切情形，綜其全部罪刑之結果而為比較，此",
                ""
            ],
            [
                "有最高法院九十五年五月二十三日九十五年第八次刑庭會議",
                ""
            ],
            [
                "決議第一、（四）則可資參照：",
                ""
            ],
            [
                "（一）刑法第二十八條原規定：「二人以上共同『實施』犯罪之",
                ""
            ],
            [
                "行為者，皆為共同正犯。」新法修正為：「二人以上共同",
                ""
            ],
            [
                "『實行』犯罪之行為者，皆為共同正犯。」將舊法之「實",
                ""
            ],
            [
                "施」修正為「實行」。原「實施」之概念，包含陰謀、預",
                ""
            ],
            [
                "備、著手及實行等階段之行為，修正後僅共同實行犯罪行",
                ""
            ],
            [
                "為始成立共同正犯。是新法共同正犯之範圍已有限縮，排",
                ""
            ],
            [
                "除陰謀犯、預備犯之共同正犯。新舊法就共同正犯之範圍",
                ""
            ],
            [
                "既因此而有變動，自屬犯罪後法律有變更，而非僅屬純文",
                ""
            ],
            [
                "字修正，應有新舊法比較適用之問題（最高法院九十六年",
                ""
            ],
            [
                "度臺上字第九三四號判決要旨參照）。本案之犯罪事實，",
                ""
            ],
            [
                "不論依修正前、後刑法第二十八條規定，均成立共同正犯",
                ""
            ],
            [
                "，新法並無較有利於被告，依刑法第二條第一項前段規定",
                ""
            ],
            [
                "，自應適用行為時即修正前之刑法第二十八條之規定。",
                ""
            ],
            [
                "（二）被告於行為後，新修正刑法已刪除第五十六條連續犯之規",
                ""
            ],
            [
                "定，是以被告多次行為即須分論併罰，此刪除雖非犯罪構",
                ""
            ],
            [
                "成要件之變更，但顯已影響行為人刑罰之法律效果，自屬",
                ""
            ],
            [
                "法律有變更，依新修正刑法第二條第一項規定，比較新、",
                ""
            ],
            [
                "舊法結果，仍應適用較有利於被告之行為時法律即舊法論",
                ""
            ],
            [
                "以連續犯。",
                ""
            ],
            [
                "（三）綜合上述各條文修正前、後之比較，揆諸前揭最高法院決",
                ""
            ],
            [
                "議及修正後刑法第二條第一項規定之「從舊從輕」原則，",
                ""
            ],
            [
                "被告自應適用其行為時之法律，即修正前刑法之相關規定",
                ""
            ],
            [
                "及修正刪除前罰金罰鍰提高標準條例第二條規定，予以論",
                ""
            ],
            [
                "處。",
                ""
            ],
            [
                "三、按投票行賄罪之處罰，分別規定於刑法第一百四十四條及修",
                ""
            ],
            [
                "正前公職人員選舉罷免法第九十條之一第一項，而修正前公",
                ""
            ],
            [
                "職人員選舉罷免法第九十條之一第一項為刑法第一百四十四",
                ""
            ],
            [
                "條之特別法，依特別法優於普通法之規定，應優先適用公職",
                ""
            ],
            [
                "人員選舉罷免法。又被告行為後，公職人員選舉罷免法部分",
                ""
            ],
            [
                "條文業於九十四年十一月三十日修正公佈，並於同年十二月",
                ""
            ],
            [
                "二日起生效。該條例經修正後，就對於有投票權之人交付賄",
                ""
            ],
            [
                "賂，而約其投票權為一定行使行為之處罰，其法定刑已從修",
                ""
            ],
            [
                "正前之五年以下有期徒刑，得併科新臺幣四十萬元以上四百",
                "四十萬元"
            ],
            [
                "萬元以下罰金，提高為三年以上十年以下有期徒刑，得併科",
                "萬元"
            ],
            [
                "新臺幣十百萬元以上一千萬元以下罰金。嗣該條例再於九十",
                "十百萬元,一千萬元"
            ],
            [
                "六年十一月七日經總統以華總一義字第０九六００一五０五",
                ""
            ],
            [
                "六一號令修正公佈全文一百三十四條，並自公佈日施行，原",
                ""
            ],
            [
                "第九十條之一第一項之投票行賄罪之罰則未更動，但條號改",
                ""
            ],
            [
                "列為第九十九條第一項，經比較新舊法結果，以九十四年十",
                ""
            ],
            [
                "一月三十日修正公佈前之舊公職人員選舉罷免法第九十條之",
                ""
            ],
            [
                "一第一項較有利於被告，是依刑法第二條第一項規定，本案",
                ""
            ],
            [
                "應依九十四年十一月三十日修正公佈前公職人員選舉罷免法",
                ""
            ],
            [
                "第九十條之一第一項規定論處。又被告在偵查中自白，應依",
                ""
            ],
            [
                "修正前公職人員選舉罷免法第九十條之一第五項前段規定，",
                ""
            ],
            [
                "減輕其刑。",
                ""
            ],
            [
                "四、被告行為後，刑法第四十一條第一項前段亦有修正，被告行",
                ""
            ],
            [
                "為時，依修正前刑法第四十一條第一項前段、罰金罰鍰提高",
                ""
            ],
            [
                "標準條例第二條（現已刪除）之規定，有期徒刑、拘役易科",
                ""
            ],
            [
                "罰金之折算標準，原以銀元一百元、二百元、三百元折算一",
                "一百元,二百元,三百元"
            ],
            [
                "日，經折算為新臺幣後，應以新臺幣三百元、六百元、九百",
                "三百元,六百元"
            ],
            [
                "元折算一日，而刑法第四十一條第一項前段修正後，則規定",
                ""
            ],
            [
                "為以新臺幣一千元、二千元或三千元折算一日，此因屬科刑",
                "一千元,二千元,三千元"
            ],
            [
                "規範事項之變更，其折算標準為裁判時所應諭知，自有就新",
                ""
            ],
            [
                "舊法規定比較之必要，經比較新舊法結果，以被告行為時關",
                ""
            ],
            [
                "於易科罰金之規定，較有利於被告〔按定易科罰金之折算標",
                ""
            ],
            [
                "準，係屬科刑規範事項，非屬最高法院九十五年五月二十三",
                ""
            ],
            [
                "日九十五年第八次刑庭會議決議第一、（四）則所定，比較",
                ""
            ],
            [
                "新舊法應就罪刑有關之共犯、未遂犯、想像競合犯、牽連犯",
                ""
            ],
            [
                "、連續犯、結合犯，以及累犯加重、自首減輕暨其他法定加",
                ""
            ],
            [
                "減原因（如身分加減）與加減例等一切情形，綜其全部罪刑",
                ""
            ],
            [
                "之結果而為比較之情形，其既非屬法律適用之情形，即無與",
                ""
            ],
            [
                "之綜合比較之適用，附此敘明〕，是依修正前刑法第四十一",
                ""
            ],
            [
                "條第一項前段、罰金罰鍰提高標準條例第二條之規定，諭知",
                ""
            ],
            [
                "易科罰金之折算標準。",
                ""
            ],
            [
                "五、被告行為後，中華民國九十六年罪犯減刑條例於九十六年七",
                ""
            ],
            [
                "月十六日公布施行，查被告本案犯行係在九十六年四月二十",
                ""
            ],
            [
                "四日以前，所犯之罪雖為中華民國九十六年罪犯減刑條例第",
                ""
            ],
            [
                "三條第一項所列之罪名，但宣告刑在有期徒刑一年六月以下",
                ""
            ],
            [
                "，合於減刑規定，亦無同條例第五條規定例外不得減刑之情",
                ""
            ],
            [
                "事，爰依同條例第二條第一項第三款規定，減其宣告刑二分",
                ""
            ],
            [
                "之一，並諭知易科罰金之折算標準。",
                ""
            ],
            [
                "六、被告另依修正前公職人員選舉罷免法第九十八條第三項、修",
                ""
            ],
            [
                "正前刑法第三十七條第二項之規定，宣告褫奪公權一年。又",
                ""
            ],
            [
                "扣案之四千五百元，其中二千五百元，係被告用以行賄關係",
                "四千五百元,二千五百元"
            ],
            [
                "人黃寶葉（一千元）、莊月娥（一千元）、劉玉枝（五百元",
                "一千元,一千元"
            ],
            [
                "）之用，而經關係人黃寶葉、莊月娥、劉玉枝退回；另外二",
                ""
            ],
            [
                "千元，係被告預備用以行賄關係黃張針等四人之用，另共犯",
                "千元"
            ],
            [
                "呂清圳用以行賄關係人蔡鶴松夫婦之一千元，經關係人蔡鶴",
                "一千元"
            ],
            [
                "松退回後雖未扣案，惟無證據證明業已滅失，均應依修正前",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一第三項宣告沒收。",
                ""
            ],
            [
                "七、選任辯護人請求對被告為緩刑之諭知，惟本院審酌選舉乃現",
                ""
            ],
            [
                "代民主政治人民意志最重要之表徵，須由選民評斷候選人之",
                ""
            ],
            [
                "才德、品行、學識、操守、政見而選賢與能，其攸關國家政",
                ""
            ],
            [
                "治之良窳甚鉅，而賄選為敗壞選風之主要根源，不惟抹滅實",
                ""
            ],
            [
                "行民主政治之真意，亦影響選舉之公正性與社會之風氣，扭",
                ""
            ],
            [
                "曲選舉制度尋求民意之真實性，被告所為已妨害選舉投票之",
                ""
            ],
            [
                "公正、公平及純潔，並妨害國家民主政治之正常發展，且於",
                ""
            ],
            [
                "其子劉圳因此案遭起訴後，其仍未據陳述，浪費司法資源等",
                ""
            ],
            [
                "一切情狀，認被告不宜宣告緩刑，併予敘明。",
                ""
            ],
            [
                "八、依刑事訴訟法第四百四十九條第一項前段、第四百五十四條",
                ""
            ],
            [
                "第二項、第四百五十條第一項，（修正前）公職人員選舉罷",
                ""
            ],
            [
                "免法第九十條之一第一項、第三項、第五項前段、（修正前",
                ""
            ],
            [
                "）第九十八條第三項，刑法第十一條、第二條第一項、（修",
                ""
            ],
            [
                "正前）第二十八條、（修正前）第五十六條、（修正前）第",
                ""
            ],
            [
                "四十一條第一項前段、（修正前）第三十七條第二項，修正",
                ""
            ],
            [
                "前罰金罰鍰提高標準條例第二條，中華民國九十六年罪犯減",
                ""
            ],
            [
                "刑條例第二條第一項、第四條、第七條，逕以簡易判決處如",
                ""
            ],
            [
                "主文所示之刑。",
                ""
            ],
            [
                "如不服本簡易判決，得於簡易判決送達之日起十日內，以書狀敘",
                ""
            ],
            [
                "述理由，向本院臺中簡易庭提出上訴（須附繕本）。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　8 　　月　　4 　　日",
                ""
            ],
            [
                "刑事第十五庭　法　官　楊真明",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "書記官　呂苗澂",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　8 　　月　　4 　　日",
                ""
            ],
            [
                "附錄本判決論罪科刑法條：",
                ""
            ],
            [
                "修正前公職人員選舉罷免法第九十條之一第一項：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處五年以下有期徒刑，得併",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCDM,97,簡上,816,20081028,1": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　 97年度簡上字第816號",
                ""
            ],
            [
                "上　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　乙○○○",
                ""
            ],
            [
                "　　　　　　　　　　　國民",
                ""
            ],
            [
                "選任辯護人　劉叡輝律師",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，不服本院97年",
                ""
            ],
            [
                "度簡字第703 號，中華民國97年8月4日第一審判決 (起訴案號：",
                ""
            ],
            [
                "臺灣臺中地方法院檢察署96年度選偵字第17號），提起上訴，本",
                ""
            ],
            [
                "院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、本案經本院合議庭審理結果，認第一審簡易判決認事用法及",
                ""
            ],
            [
                "量刑均無不當，應予維持，並引用本院第一審刑事簡易判決",
                ""
            ],
            [
                "（包括檢察官起訴書）記載之犯罪事實、證據及理由（如附",
                ""
            ],
            [
                "件）。",
                ""
            ],
            [
                "二、檢察官上訴意旨略以：本件被告乙○○○對於所犯修正前公",
                ""
            ],
            [
                "職人員選舉罷免法第90條之1第1項之罪表示認罪，且因被告",
                ""
            ],
            [
                "於偵查中（即96年度選偵字第17號案件）中自白，原審乃依",
                ""
            ],
            [
                "據同條第5項之規定減輕其刑。然本案被告於民國94年12 月",
                ""
            ],
            [
                "1日下午4時許，經警方於其所有之皮包內，查獲以估價單或",
                ""
            ],
            [
                "信封書寫之賄選退款及明細之時起，被告於數次之警詢中均",
                ""
            ],
            [
                "否認有違反公職人員選舉罷免法等犯行，於偵查中亦否認有",
                ""
            ],
            [
                "何犯行，辯稱：伊並未替兒子劉圳買票，千元鈔60張部分係",
                "千元"
            ],
            [
                "前立法委員郭榮振贊助的，另千元鈔20張部分則係友人陳茂",
                "另千元"
            ],
            [
                "男贊助的，伊不認識王清斌、劉玉枝及莊月娥等人，亦不知",
                ""
            ],
            [
                "道其等是否為選民，及單據上所載「王清斌、2 、1000；劉",
                ""
            ],
            [
                "玉枝、1、500；莊月娥、2 、1000」代表何意，為何該單據",
                ""
            ],
            [
                "會放在伊皮包內，伊亦不知情，對於新光產物保險之信封上",
                ""
            ],
            [
                "記載「蔡鶴松2人（大東村）、戶長（大同村）4人黃張針、",
                ""
            ],
            [
                "黃采汝」是何意，也不清楚，可能是有人要來競選總部義務",
                ""
            ],
            [
                "的幫忙，就用該信封寫上名字後交給伊，至於是何人、何時",
                ""
            ],
            [
                "所交不記得了云云。經檢察官偵查終結後，先以94年度選偵",
                ""
            ],
            [
                "字第90號對被告為不起訴處分，而對其子劉圳等人提起公訴",
                ""
            ],
            [
                "。嗣被告之子劉圳經本院以95年度選訴字第16號判決有罪後",
                ""
            ],
            [
                "，提起上訴，於臺灣高等法院臺中分院95年度選上訴字第22",
                ""
            ],
            [
                "11號案件審理中，被告始以證人身分改口證稱本案賄選案件",
                ""
            ],
            [
                "係由伊出面所為，其子劉圳並不知情等語。嗣劉圳違反公職",
                ""
            ],
            [
                "人員選舉罷免法案件，經最高法院發回更審後，臺灣高等法",
                ""
            ],
            [
                "院臺中分院乃改判劉圳無罪，臺灣高等法院臺中分院檢察署",
                ""
            ],
            [
                "檢察官始依該判決就被告本件違反公職人員選舉罷免法案件",
                ""
            ],
            [
                "，另行簽分後，由檢察官偵查起訴。而刑事審判旨在實現刑",
                ""
            ],
            [
                "罰權分配之正義，故法院對於有罪被告之科刑，應符合罪刑",
                ""
            ],
            [
                "相當之原則，使輕重得宜，罰當其罪，以契合社會之法律感",
                ""
            ],
            [
                "情，此所以刑法第57條明定科刑時應審酌一切情狀，尤應注",
                ""
            ],
            [
                "意該條所列10款事項以為科刑輕重之標準。是被告於96年度",
                ""
            ],
            [
                "選偵字第17號案件偵查時，自白犯罪，固有該法所定減輕其",
                ""
            ],
            [
                "刑之適用，然本案情形與該條文立法目的有違，應再審酌本",
                ""
            ],
            [
                "案其他所有情狀以為量刑之標準。被告並非於查獲後第1 次",
                ""
            ],
            [
                "偵查中自白，係於其子劉圳判決有罪後，始於上級審法院審",
                ""
            ],
            [
                "理時翻供認罪，被告之動機有無護子、擔罪之意，不得而知",
                ""
            ],
            [
                "，然其未於查獲之際坦認犯罪，其犯後態度顯然不佳，並玩",
                ""
            ],
            [
                "弄司法威信，造成龐大司法資源之浪費，原審量處被告有期",
                ""
            ],
            [
                "徒刑6月，減為有期徒刑3月，如易科罰金，以銀元3 百元即",
                ""
            ],
            [
                "新臺幣9百元折算1日，褫奪公權1 年，實屬過輕，難謂妥適",
                "9百元"
            ],
            [
                "等語，指摘原判決不當。惟按：",
                ""
            ],
            [
                "查修正前公職人員選舉罷免法第90條之1第5項規定：「犯第",
                ""
            ],
            [
                "1項或第2項之罪，在偵查中自白者，減輕其刑；因而查獲候",
                ""
            ],
            [
                "選人為正犯或共犯者，減輕或免除其刑。」。而該條項所謂",
                ""
            ],
            [
                "「在偵查中自白」，係指被告對於自己所為已經構成犯罪要",
                ""
            ],
            [
                "件之事實，在偵查中向有偵查犯罪職權之公務員坦白陳述，",
                ""
            ],
            [
                "即屬之，故而被告只要在偵查終結前自白其有同條第1 項之",
                ""
            ],
            [
                "犯行者，即有同條第5 條減輕其刑規定之適用甚明。經查，",
                ""
            ],
            [
                "本件被告於臺灣臺中地方法院檢察署96年度選偵字第17號違",
                ""
            ],
            [
                "反公職人員選舉罷免法案件97年4 月23日檢察官偵訊時，即",
                ""
            ],
            [
                "已坦認本件犯罪事實，依法即有上開自白減刑規定之適用，",
                ""
            ],
            [
                "上訴人以被告雖於偵查中自白犯行，然並未於為警查獲之初",
                ""
            ],
            [
                "即坦白承認，而認無上開減刑規定適用之餘地，顯已違反前",
                ""
            ],
            [
                "揭條文之文義解釋，且增加法律規定所無之限制，自非可採",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "按量刑之輕重，係事實審法院得依職權自由裁量之事項，茍",
                ""
            ],
            [
                "已斟酌刑法第57條各款所列情狀而未逾越法定刑度，則不得",
                ""
            ],
            [
                "遽指為違法；又刑罰之量定屬法院自由裁量之職權行使，但",
                ""
            ],
            [
                "仍應審酌刑法第57條所列各款事由及一切情狀，為酌量輕重",
                ""
            ],
            [
                "之標準，並非漫無限制，在同一犯罪事實與情節，如別無其",
                ""
            ],
            [
                "他加重或減輕之原因，下級法院量定之刑，亦無過重或失輕",
                ""
            ],
            [
                "之不當情形，則上級法院對於下級法院之職權行使，原則上",
                ""
            ],
            [
                "應予尊重（最高法院72年臺上字第6696號判例、75年臺上字",
                ""
            ],
            [
                "第7033號判例意旨參照）。被告所犯之修正前公職人員選舉",
                ""
            ],
            [
                "罷免法第90條之1第1項之罪法定刑為5 年以下有期徒刑，得",
                ""
            ],
            [
                "併科新臺幣40萬元以上4 百萬元以下罰金，是原審量處被告",
                "40萬元,4 百萬元"
            ],
            [
                "有期徒刑6 月，並適用中華民國96年罪犯減刑條例之規定，",
                ""
            ],
            [
                "減為有期徒刑3 月，及諭知易科罰金之折算標準，已斟酌刑",
                ""
            ],
            [
                "法第57條之規定之一切情狀，以量處罪刑，經核並未逾越法",
                ""
            ],
            [
                "律所規定之範圍，又無明顯違背正義，並無違誤之處。",
                ""
            ],
            [
                "再按，「第一審法院依被告在偵查中之自白或其他現存之證",
                ""
            ],
            [
                "據，已足認定其犯罪者，得因檢察官之聲請，不經通常審判",
                ""
            ],
            [
                "程序，逕以簡易判決處刑。但有必要時，應於處刑前訊問被",
                ""
            ],
            [
                "告。前項案件檢察官依通常程序起訴，經被告自白犯罪，法",
                ""
            ],
            [
                "院認為宜以簡易判決處刑者，得不經通常審判程序，逕以簡",
                ""
            ],
            [
                "易判決處刑。依前二項規定所科之刑以宣告緩刑、得易科罰",
                ""
            ],
            [
                "金之有期徒刑及拘役或罰金為限。」，刑事訴訟法第449 條",
                ""
            ],
            [
                "定有明文。經查，本案經提起公訴後，原審於97年6 月24日",
                ""
            ],
            [
                "準備程序中，經詢問公訴檢察官對於改依簡易判決處刑有何",
                ""
            ],
            [
                "意見時，公訴檢察官當庭表示：「同意改以簡易判決處刑。",
                ""
            ],
            [
                "」等語，並就被告選任辯護人請求原審給予被告緩刑之宣告",
                ""
            ],
            [
                "部分，亦表示：「請庭上依法審酌。」等語（見原審97年度",
                ""
            ],
            [
                "選訴字第5號刑事卷宗第13頁），被告則因此對於原審將判",
                ""
            ],
            [
                "處得易科罰金之刑或給予緩刑之宣告有合法之信賴及期待。",
                ""
            ],
            [
                "原審經審酌被告犯罪行為所生損害，先前一度否認犯行，浪",
                ""
            ],
            [
                "費司法資源等一切情狀，認被告不宜宣告緩刑，而量處有期",
                ""
            ],
            [
                "徒刑6 月，已屬簡易判決處刑所科得易科罰金之最高刑度。",
                ""
            ],
            [
                "茲上訴人以原審量刑過低，提起上訴，蒞庭檢察官並對被告",
                ""
            ],
            [
                "具體求刑有期徒刑1年2月（未同時請求給予被告緩刑之諭知",
                ""
            ],
            [
                "），顯已與原審公訴檢察官於該案準備程序中之明示同意以",
                ""
            ],
            [
                "改以簡易判決處刑之意見相悖，實有違反誠信原則暨違反訴",
                ""
            ],
            [
                "訟上禁反言之基本原理，並無理由。",
                ""
            ],
            [
                "三、綜上所述，原審量認事用法既無不當，且量刑亦屬妥適，檢",
                ""
            ],
            [
                "察官以前詞指摘原判決不當，其上訴無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第455條之1第1 項、第3項、第373條",
                ""
            ],
            [
                "、第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官甲○○到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　10  　月　　28  　日",
                ""
            ],
            [
                "　　　　　        刑事第四庭  審判長法　官　唐光義",
                ""
            ],
            [
                "法  官  洪挺梧",
                ""
            ],
            [
                "法  官  郭妙俐",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "不得上訴。",
                ""
            ],
            [
                "書記官  蕭榮峰",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}