{
    "id": "TCDM,95,訴,3850,20070530,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C95%2C%E8%A8%B4%2C3850%2C20070530%2C1",
    "history": {
        "TCDM,95,訴,3850,20070530,1": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　95年度訴字第3850號",
                ""
            ],
            [
                "公　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　丁○○",
                ""
            ],
            [
                "選任辯護人　林春祥律師",
                ""
            ],
            [
                "　　　　　　王素玲律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "95年度選偵字第72號），本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "丁○○無罪。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、公訴意旨略以：被告丁○○曾為臺中縣太平市新福里第18屆",
                ""
            ],
            [
                "里長候選人（現已當選），並與己○○分任臺中縣太平市新",
                ""
            ],
            [
                "福里社區發展協會理事長、會員；詎丁○○明知其於民國95",
                ""
            ],
            [
                "年3月25日召開臺中縣太平市新福里社區發展協會（下稱新",
                ""
            ],
            [
                "福里社區發展協會）會員大會時，所提出查閱之95年3月22",
                ""
            ],
            [
                "日製新福里社區發展協會收支帳目明細表中，有關「項次38",
                ""
            ],
            [
                "、日期：93年8月9日、摘要：支出、用途：現金轉交社區守",
                ""
            ],
            [
                "望相助隊、支出：新臺幣（下同）15050元、備註：己○○",
                "15050元"
            ],
            [
                "隊長；項次40、日期93年9月29日、摘要：支出、用途：現",
                ""
            ],
            [
                "金轉交社區守望相助隊、支出10000元、備註：己○○隊長",
                "10000元"
            ],
            [
                "；項次45、日期93年12月21日、摘要：支出、用途：現金轉",
                ""
            ],
            [
                "交社區守望相助隊、支出：40800元、備註：己○○隊長」",
                "40800元"
            ],
            [
                "等部分之記載，均有錯誤，上開金錢並非由己○○及守望相",
                ""
            ],
            [
                "助隊所領取，且在社區發展協會大會後，即經守望相助隊員",
                ""
            ],
            [
                "再三要求更正，竟故意不加查證，基於意圖使同選舉區候選",
                ""
            ],
            [
                "人己○○不當選及散布於眾而指摘傳述足毀損他人名譽之事",
                ""
            ],
            [
                "犯意，於民國95年5月間，在不詳地點印製，標題為「黑函",
                ""
            ],
            [
                "的不實抹黑造成里民的憤慨」，內容為：「．．臺中縣太平",
                ""
            ],
            [
                "市新福里社區發展協會為通過太平市公所及縣政府評鑑之優",
                ""
            ],
            [
                "良社團，核發補助經費大多為守望相助隊補助款（93年核發",
                ""
            ],
            [
                "196450元、94年核發122930元、95年1至5月核發51600元）",
                "196450元,122930元,51600元"
            ],
            [
                "，詳見背面明細」，並在文宣背面將95年3月22日製新福里",
                ""
            ],
            [
                "社區發展協會收支帳目明細表中，有關前開現金轉交社區守",
                ""
            ],
            [
                "望相助隊部分不實事項，仍以記載轉印，並記載「守望相助",
                ""
            ],
            [
                "隊是咱新福里大家的，不是蘇家隊」等文字，暗指己○○於",
                ""
            ],
            [
                "93年間領取高達196450元補助款，造成新福里內有選舉權人",
                "196450元"
            ],
            [
                "對己○○擔任守望相助隊隊長期間之經費運用、名譽發生質",
                ""
            ],
            [
                "疑，並誤導該選區選舉權人對候選人良寙之正確判斷，因認",
                ""
            ],
            [
                "被告丁○○涉有違反修正前公職人員選舉罷免法第92條之意",
                ""
            ],
            [
                "圖使候選人不當選散布謠言、傳播不實之罪及刑法第310條",
                ""
            ],
            [
                "第2項之加重誹謗罪嫌等語。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑",
                ""
            ],
            [
                "事訴訟法第154條第2項定有明文。次按事實之認定應憑證據",
                ""
            ],
            [
                "，如未能發現相當證據，或證據不足以證明，自不能以推測",
                ""
            ],
            [
                "或擬制之方法，為裁判基礎（最高法院40年台上字第86號判",
                ""
            ],
            [
                "例參照）。另按認定犯罪事實，所憑之證據，雖不以直接證",
                ""
            ],
            [
                "據為限，間接證據亦包括在內，然無論直接或間接證據，其",
                ""
            ],
            [
                "為訴訟上之證明，須於通常一般之人均不致於有所懷疑，而",
                ""
            ],
            [
                "得確信其為真實之程度者，始得據之為有罪之認定，倘其證",
                ""
            ],
            [
                "明尚未達到此一程度，而有合理性懷疑之存在時，即無從為",
                ""
            ],
            [
                "有罪之認定，此亦有最高法院76年台上字第4986號判例可資",
                ""
            ],
            [
                "參照。又公職人員選舉罷免法第92條之構成要件中所稱之散",
                ""
            ],
            [
                "布，尚需行為人主觀上明知其所散布或傳播者為謠言或不實",
                ""
            ],
            [
                "事項，而仍本於真確之惡意以文字等方式予以散布傳播，始",
                ""
            ],
            [
                "與該罪之構成要件相當，此觀諸該條文自明；再者，公職人",
                ""
            ],
            [
                "員選舉罷免法賦予候選人於競選活動期間得散發文宣，無異",
                ""
            ],
            [
                "承認候選人於競選活動期間，有類似傳播媒體之權限，苟散",
                ""
            ],
            [
                "布或傳播之內容未具「虛構性」及「具體性」，且意在訴諸",
                ""
            ],
            [
                "選民加以公評，僅傳述可供公斷之事項，應不該當於前開犯",
                ""
            ],
            [
                "罪構成要件，而於競選期間，候選人之個人信用、操守、人",
                ""
            ],
            [
                "品等均為選民欲深入了解之事項，期能真正選賢與能，是該",
                ""
            ],
            [
                "候選人乃類如公眾人物，其信用、人品、操守等自均屬可受",
                ""
            ],
            [
                "公評之事項，如非出於毀損他人名譽、信用之惡意，即有對",
                ""
            ],
            [
                "於該傳播內容確有經過合理查證，確信其傳播屬實，縱事後",
                ""
            ],
            [
                "得知真相與該傳播事實有出入，亦難認有故意為不實傳播之",
                ""
            ],
            [
                "處。簡而言之，公職人員選舉罷免法第92條所謂「散布謠言",
                ""
            ],
            [
                "或傳播不實之事」，需行為人主觀上明知其所散布或傳播者",
                ""
            ],
            [
                "為謠言或不實之事項，而仍本於真確之惡意，以文字等方式",
                ""
            ],
            [
                "予以散布、傳播，始與該罪之構成要件相當。另憲法上對於",
                ""
            ],
            [
                "誹謗性之言論，區分其內容為「事實」或「意見」而為不同",
                ""
            ],
            [
                "之保護，對於後者，透過「合理評論原則」（即刑法第311",
                ""
            ],
            [
                "條條第3款之不罰事由），在憲法上賦予絕對保障；對於前",
                ""
            ],
            [
                "者，如能證明所言內容為真實者，亦受憲法之絕對保障，如",
                ""
            ],
            [
                "所言內容非真實，即虛偽或錯誤者，依真正惡意原則，須證",
                ""
            ],
            [
                "明發表言論者有真正直接之惡意，始不受憲法言論自由之保",
                ""
            ],
            [
                "障。揆諸昔日專制時代，人民言論、講學、著作及出版之表",
                ""
            ],
            [
                "現自由橫被壓制，除悖於人之本性外，更阻礙民主政治之推",
                ""
            ],
            [
                "行及人類社會之進步。有鑑於此，各國憲法對人民言論、講",
                ""
            ],
            [
                "學、著作及出版之表現自由，莫不加以保護。我國憲法第11",
                ""
            ],
            [
                "條即明文規定「人民有言論、講學、著作及出版之自由」。",
                ""
            ],
            [
                "查參加公職人員選舉之候選人，以各式宣傳之方法，散布或",
                ""
            ],
            [
                "傳播所欲傳達之資訊或意見，係表達其思想、言論及政見之",
                ""
            ],
            [
                "重要媒介，可藉以反映公意、強化民主、啟迪新知，讓選民",
                ""
            ],
            [
                "注意各候選人之之表現，並使選民經由比較而為有利於競選",
                ""
            ],
            [
                "人之投票。是以競選之目的本為爭取勝選，各候選人訴求之",
                ""
            ],
            [
                "內容，殆屬個人之主張，其結果仍須由選民依其個人之理念",
                ""
            ],
            [
                "、經驗而為判斷與抉擇；殊不得因競選人為爭取選民認同所",
                ""
            ],
            [
                "為之陳述有誇大之嫌，或基於合理懷疑而對他候選人所之評",
                ""
            ],
            [
                "論，而遽以違反公職人員選罷法罪責相繩，否則無啻對競選",
                ""
            ],
            [
                "言論之禁錮，極易扼殺選舉之制度。再參諸各民主法治國家",
                ""
            ],
            [
                "中憲法對言論自由保障之精神，有關公共事務，特別是對公",
                ""
            ],
            [
                "務員及公眾人物所為之言論，須證明行為人具有「實質之惡",
                ""
            ],
            [
                "意」，始得追究行為人之責任，此即所謂之「真正惡意原則",
                ""
            ],
            [
                "」。易言之，公職候選人發表言論之動機目的，如無毀損他",
                ""
            ],
            [
                "人名譽之惡意，發表之前已踐行合理查證之責，或確依相關",
                ""
            ],
            [
                "情狀為合理之懷疑，縱事後得知與真相有所差異，仍應認未",
                ""
            ],
            [
                "符合上開「真正惡意原則」之意涵，不具公職人員選舉罷免",
                ""
            ],
            [
                "法第92條意圖使候選人不當選而誹謗罪之構成要件該當性，",
                ""
            ],
            [
                "以免「動輒得咎、噤若寒蟬」，有礙整體人類社會之進步。",
                ""
            ],
            [
                "再者，以法律對侵害人民名譽權加以刑事處罰固有其立法沿",
                ""
            ],
            [
                "革，惟鑑於選舉係民主憲政之基礎，而候選人之良窳對社會",
                ""
            ],
            [
                "具有廣大而深遠之影響，故在選舉時自應避免候選人因擔懼",
                ""
            ],
            [
                "誹謗罪責，而採行自我限制之寒蟬效應。且為促使各候選人",
                ""
            ],
            [
                "良性競爭，並在陽光下受選民檢視，選舉之文宣或言論如涉",
                ""
            ],
            [
                "及妨害他人名譽，若係對可受公評之事，而為適當之評論；",
                ""
            ],
            [
                "或以善意發表言論，而為適當之載述者，依刑法第311條第3",
                ""
            ],
            [
                "款、第4款之規定，並不加以處罰。緣該條立法理由載明：",
                ""
            ],
            [
                "「保護名譽，應有相當之限制，否則箝束言論，足為社會之",
                ""
            ],
            [
                "害。故以善意發表言論，而有本條所列情形者，不問事之真",
                ""
            ],
            [
                "偽，概不處罰。庶於保護名譽及言論自由兩者折衷，以求適",
                ""
            ],
            [
                "當」。行為人既以善意發表言論，可知其主觀上不具誹謗故",
                ""
            ],
            [
                "意，亦不具散布於眾之不法意圖；善意發表言論之行為因欠",
                ""
            ],
            [
                "缺構成要件故意及散布於眾之不法意圖，而不具構成要件該",
                ""
            ],
            [
                "當性，即不成立誹謗罪。故鑑於選舉為民主憲政與自由社會",
                ""
            ],
            [
                "之基石，而貫徹憲法保障言論自由恆有必要，上開規定所稱",
                ""
            ],
            [
                "以善意發表言論，即應從寬解釋，而採取「真正惡意原則」",
                ""
            ],
            [
                "。至刑法第311條乃屬阻卻構成要件事由，在探討誹謗罪構",
                ""
            ],
            [
                "成要件是否該當時，就必須注意阻卻構成要件事由是否存在",
                ""
            ],
            [
                "；刑法第311條因其條文用語「以善意發表言論，而有左列",
                ""
            ],
            [
                "情形之一者，不罰」，與刑法第18條第1項、第19條第1項及",
                ""
            ],
            [
                "第21條至第24條、第310條第2項前段用語相同，致有人誤解",
                ""
            ],
            [
                "為係誹謗罪之免責事由或阻卻違法事由，蓋因善意評論為阻",
                ""
            ],
            [
                "卻構成要件事由時，將使告訴人就構成要件該當或因阻卻構",
                ""
            ],
            [
                "成要件事由存在而被排除與否，必須肩負之舉證責任，反之",
                ""
            ],
            [
                "，在阻卻違法事由下，善意與載述是否適當，皆必須由行為",
                ""
            ],
            [
                "人自己負舉證責任，告訴人僅需舉證行為人對指摘傳述之事",
                ""
            ],
            [
                "件認識其足以損害他人名譽即足。",
                ""
            ],
            [
                "三、本件公訴人認為被告丁○○（下稱被告）涉有加重誹謗及意",
                ""
            ],
            [
                "圖使候選人不當選而傳播不實之事犯行，無非係以（一）被",
                ""
            ],
            [
                "告擔任新福里社區發協會理事長多時，告訴人己○○係新福",
                ""
            ],
            [
                "里守望相助隊隊長並為發展協會會員，雙方皆熟識，而己○",
                ""
            ],
            [
                "○早於93年8月1日前即已卸任守望相助隊隊長，此情被告焉",
                ""
            ],
            [
                "有不知之理？其上收支明細在93年8月1日後，仍列載轉交予",
                ""
            ],
            [
                "己○○，顯與實情相違。（二）又被告於95年4月之社員大",
                ""
            ],
            [
                "會後，所交予會員核閱之收支明細已遭證人乙○○等再三質",
                ""
            ],
            [
                "疑有誤，並於選舉期間屢為對手攻擊，是在此等情形下，被",
                ""
            ],
            [
                "告即應檢視查證所散發之文宣中相關有疑之帳目明細，僅須",
                ""
            ],
            [
                "至太平市公所查核即明白，惟被告於此之際，竟捨棄任何查",
                ""
            ],
            [
                "證，任令已有錯誤之收支明細及相關記載，以文宣方式大量",
                ""
            ],
            [
                "散發於新福里內，並遲於涉訟後始至太平市公所查證，其主",
                ""
            ],
            [
                "觀應有以文字散布不實之事項意圖及行為，並已造成告訴人",
                ""
            ],
            [
                "之名譽受損，及新福里選舉權人之判斷；況被告於第18屆里",
                ""
            ],
            [
                "長競選之敏感時刻，以文字散布未經證實之事項，復於該等",
                ""
            ],
            [
                "不實文宣中請選民投票給自己，有使己○○不當選之意圖為",
                ""
            ],
            [
                "其主要論據。訊據被告則堅決否認有誹謗及意圖使候選人不",
                ""
            ],
            [
                "當選而傳播不實之事犯行，辯稱：伊文宣內之新福里社區發",
                ""
            ],
            [
                "展協會收支帳目明細表是在社區大會開會時製作的，且該文",
                ""
            ],
            [
                "宣內並沒有寫己○○的名字。而該文宣應是在5月底印製，",
                ""
            ],
            [
                "發放時間是在里長競選活動期間，是對方先發放攻擊伊的文",
                ""
            ],
            [
                "宣之後，伊才寫此文宣來澄清等語。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "（一）被告擔任市新福里社區發展協會理事期間，確實有參與臺",
                ""
            ],
            [
                "中縣太平市新福里第18屆里長候選人並已當選，並有發送",
                ""
            ],
            [
                "上開里長競選文宣。該文宣內容背面確有引述於95年3月2",
                ""
            ],
            [
                "5日在臺中縣太平市新福里社區發展協會會員大會上所公",
                ""
            ],
            [
                "布之收支帳目明細，其中有關「項次38、日期：93年8月9",
                ""
            ],
            [
                "日、摘要：支出、用途：現金轉交社區守望相助隊、支出",
                ""
            ],
            [
                "15050元；項次40、日期93年9月29日、摘要：支出、用途",
                "15050元"
            ],
            [
                "：現金轉交社區守望相助隊、支出10000元；項次45、日",
                "10000元"
            ],
            [
                "期93年12月21日、摘要：支出、用途：現金轉交社區守望",
                ""
            ],
            [
                "相助隊、支出：40800元」等部分之記載轉印，被告於95",
                "40800元"
            ],
            [
                "年6月5日起至95年6月9日止里長競選活動期間陸續派員發",
                ""
            ],
            [
                "送上開文宣予新福里內有投票權之人等情，業據被告坦承",
                ""
            ],
            [
                "其事，並陳稱：該表是戊○○製作的，伊有請其去找隊長",
                ""
            ],
            [
                "核對，對帳結果也沒有錯，補助款有多少是照存摺下去記",
                ""
            ],
            [
                "載等語，復有上開發展協會之收支帳目明細影本及被告競",
                ""
            ],
            [
                "選文宣1份在卷可按，並經證人戊○○、乙○○、甲○○",
                ""
            ],
            [
                "、丙○○、呂蕘玲等5人於本院審理時結證屬實。然依臺",
                ""
            ],
            [
                "中縣太平市農會函文附存戶丁○○君自93年1月12日起至",
                ""
            ],
            [
                "94年4月22日止存款往來明細表觀之，上開文宣內背面所",
                ""
            ],
            [
                "載新福里社區發展協會收支帳目明細表中，關於項次38、",
                ""
            ],
            [
                "40部分，臺中縣大里市農會確實分別於93年8月9日支出金",
                ""
            ],
            [
                "額10500元、93年9月22日支出金額10000元支付予新福里",
                "10500元,10000元"
            ],
            [
                "社區發展協會，兩筆就日期、金額應係完全相符無誤，此",
                ""
            ],
            [
                "有上開存款往來明細表可稽。足見就此部分該文宣內容並",
                ""
            ],
            [
                "未背離相關事實，並非被告競選團隊虛構杜撰或憑空捏造",
                ""
            ],
            [
                "不實記載轉印之競選文宣；另就臺中縣大里市農會93年12",
                ""
            ],
            [
                "月21日支出金額39800元支付予市新福里社區發展協會部",
                "39800元"
            ],
            [
                "分，雖上開文宣內項次45所載為40800元，然就兩筆僅有",
                "40800元"
            ],
            [
                "些微誤差1000元，此亦非明顯之誤差。是以，依上揭文宣",
                "1000元"
            ],
            [
                "所載全體記載意旨，非屬全然無據或蓄意憑空捏造，而以",
                ""
            ],
            [
                "虛構之事實惡意攻訐，並恣意散佈不實訊息以誤導選民政",
                ""
            ],
            [
                "治判斷，達到使告訴人不當選之目的，核未逾越一般人可",
                ""
            ],
            [
                "能產生之合理懷疑範疇，自難遽指被告有虛構事實並據以",
                ""
            ],
            [
                "傳播之「真正惡意」，亦不得以推測或擬制之方法，認被",
                ""
            ],
            [
                "告具有犯公職人員選舉罷免法第92條意圖使候選人不當選",
                ""
            ],
            [
                "，而傳播不實之事，或刑法第310條第2項誹謗之不確定故",
                ""
            ],
            [
                "意。是前開社區發展協會所公布之項次收支明細確有可受",
                ""
            ],
            [
                "公評之處。",
                ""
            ],
            [
                "（二）況被告於95年5月16日曾派戊○○與現任該里守望相助隊",
                ""
            ],
            [
                "隊長顏錦福核對，由顏錦福領取全數補助款，經證人戊○",
                ""
            ],
            [
                "○於本院審理時結證屬實，復有顏錦福簽具補助款收據1",
                ""
            ],
            [
                "份在卷可佐。因此，公訴人所稱被告「未善加查證」散發",
                ""
            ],
            [
                "該不實競選文宣，顯與事實不符。再者，告訴人身為新福",
                ""
            ],
            [
                "里里長候選人、前任守望相助隊隊長、發展協會會員，而",
                ""
            ],
            [
                "被告既亦同為該里里長候選人，自得就新福里社區內有關",
                ""
            ],
            [
                "守望相助及社區發展事務發表個人政見及評論，並以質問",
                ""
            ],
            [
                "方式凸顯民瘼，此亦屬就可受公評之事，而為適當評論，",
                ""
            ],
            [
                "仍應認未符合上開「真正惡意原則」之意涵，而係就其選",
                ""
            ],
            [
                "區內公共事務所為之質疑。從而，倘上開文宣係被告與其",
                ""
            ],
            [
                "助選人員所為，自亦難以率認係基於實質惡意，而傳述足",
                ""
            ],
            [
                "以毀損告訴人名譽之事，亦非散佈謠言或不實之事。",
                ""
            ],
            [
                "（三）另公訴人雖以被告所印製之文宣有暗指告訴人於93年間領",
                ""
            ],
            [
                "取高達196450元補助款，造成新福里內選舉權人對己○○",
                "196450元"
            ],
            [
                "擔任守望相助隊隊長期間之經費運用、名譽發生質疑，並",
                ""
            ],
            [
                "誤導該選區選舉權人對候選人良寙之正確判斷云云。惟在",
                ""
            ],
            [
                "選舉過程中候選人可利用文宣進行辯護，就其所涉事務或",
                ""
            ],
            [
                "　個人操守、人品等為辯論，為讓選民對候選人有充分認識",
                ""
            ],
            [
                "，對各候選人有關文宣中之報導，自應嚴格認定報導人是",
                ""
            ],
            [
                "否確有誹謗之惡意，不應過於寬鬆，以免選舉中因針對其",
                ""
            ],
            [
                "他候選人之操守、人品、或其參與事務之言論動輒得咎。",
                ""
            ],
            [
                "再者，在選舉期間，文宣已然為不可或缺之工具，候選人",
                ""
            ],
            [
                "對於「比較性」或「疑異性」之文宣，只要其內容未具「",
                ""
            ],
            [
                "虛構性」，且意在訴諸選民加以公評，就可供公評之事項",
                ""
            ],
            [
                "，如信用、人品、操守等，以非出於毀損他人名譽、信用",
                ""
            ],
            [
                "之惡意，而對於該傳播內容有經過合理查證，縱事後得知",
                ""
            ],
            [
                "真相與該傳播事實有出入，亦難認有故意為不實傳播之處",
                ""
            ],
            [
                "。本件被告所印製散發之上開文宣附該里守望相助隊補助",
                ""
            ],
            [
                "款明細表，僅將大里市公所核發守望相助隊補助款日期、",
                ""
            ],
            [
                "收入來源或支出用途及金額列表說明，旨在針對告訴人及",
                ""
            ],
            [
                "外界對被告是否有不實指控之文宣作說明及辯正。而告訴",
                ""
            ],
            [
                "人雖指訴新福里社區發展協會收支帳目明細表係於95年3",
                ""
            ],
            [
                "月22日列印，開會時張貼公佈，並未在會外散發，認係被",
                ""
            ],
            [
                "告蓄意栽贓抹黑告訴人而散發上開競選文宣予新福里內有",
                ""
            ],
            [
                "投票權之人，意圖使告訴人不當選等語。然依臺中縣太平",
                ""
            ],
            [
                "市公所96年1月30日太市民字第0960002761號函文略以：",
                ""
            ],
            [
                "「本市第18屆里長選舉於95年4月9日起至95年4月13日受",
                ""
            ],
            [
                "理候選人登記，新福里共計己○○、丁○○等2位候選人",
                ""
            ],
            [
                "登記參選，同年6月5日起至6月9日止共5日為候選人競選",
                ""
            ],
            [
                "活動期間，並於同年6月10日辦理投票」等語觀之，是前",
                ""
            ],
            [
                "揭新福里社區發展協會收支帳目明細表既係於95年3月22",
                ""
            ],
            [
                "日列印，並於95年3月25日在會員大會開會時公布，依當",
                ""
            ],
            [
                "時被告並未正式登記參選為新福里里長候選人，實難認被",
                ""
            ],
            [
                "告所提出經過查閱95年3月22日新福里社區發展協會收支",
                ""
            ],
            [
                "帳目明細表而製成之競選文宣，係為日後供其參選新福里",
                ""
            ],
            [
                "里長時，再加以虛構杜撰或憑空捏造不實之前揭補助款項",
                ""
            ],
            [
                "而本於真確之惡意予以散布傳播。再者，證人戊○○於本",
                ""
            ],
            [
                "院審理時結證稱：前揭補助款項明細表為伊所製作列印，",
                ""
            ],
            [
                "伊製作列印時不知有無錯誤，上開文宣應是6月3日左右公",
                ""
            ],
            [
                "布的，離選舉約1個星期左右，且被告於95年5月16日派伊",
                ""
            ],
            [
                "與現任守望相助隊隊長顏錦福核對，已由顏錦福領取全數",
                ""
            ],
            [
                "補助款等語觀之，是被告於散發競上開文宣時應仍不知上",
                ""
            ],
            [
                "開文宣內其中1項補助款內有差額1000元等情，據此難認",
                "1000元"
            ],
            [
                "被告散發上開文宣時有蓄意妨害告訴人之名譽或當選之犯",
                ""
            ],
            [
                "意。被告所製文宣附新福里守望相助隊之補助款項明細並",
                ""
            ],
            [
                "未引用前揭新福里社區發展協會95年3月22日印製收支帳",
                ""
            ],
            [
                "目明細表中所載之備註欄；況該備註欄所載之「己○○隊",
                ""
            ],
            [
                "長」係載明該款項由己○○經手，並有發放給守望相助隊",
                ""
            ],
            [
                "員夜點費，並未指明款項已遭告訴人所侵吞入己等情，尤",
                ""
            ],
            [
                "對告訴人之選舉及名譽無損，基於選舉活動之言論及文宣",
                ""
            ],
            [
                "既有其特殊性，若惟恐侵害候選人名譽禁忌，而對候選人",
                ""
            ],
            [
                "行為之討論上，加上一層桎梏，恐將影響了選民對候選人",
                ""
            ],
            [
                "討論的活力，也難以提供更多民眾想關心的資訊，甚且亦",
                ""
            ],
            [
                "難發揮監督之功能，故尚難以被告出於針對告訴人及外界",
                ""
            ],
            [
                "不實之文宣作說明及辯正而印製之文宣內容，即推定被告",
                ""
            ],
            [
                "自始即非善意而有誹謗他人之故意。",
                ""
            ],
            [
                "（四）如前所述，選舉活動之言論及文宣既有其特殊性，若惟恐",
                ""
            ],
            [
                "侵害候選人名譽，而對於候選人行為之討論徒加一層桎梏",
                ""
            ],
            [
                "，顯將減低選民對候選人討論之活力，也難以提供更多選",
                ""
            ],
            [
                "民所關心之資訊，甚且亦難發揮監督功能。是以，尚難以",
                ""
            ],
            [
                "被告上揭出於為己澄清所製作之文宣內容，即推定被告自",
                ""
            ],
            [
                "始即非出於善意而具有誹謗他人之故意。",
                ""
            ],
            [
                "五、綜上所述，言論自由權與個人名譽權均是法律所欲保障之權",
                ""
            ],
            [
                "利，兩者所受保護或難兩全。然個人名譽權在若干特殊情況",
                ""
            ],
            [
                "下，必須對憲法所保障之言論自由權讓步；尤其公眾人物掌",
                ""
            ],
            [
                "握較多社會資源，較能為自己名譽有所澄清，而里長行事攸",
                ""
            ],
            [
                "關里民福祉，自須忍受較為嚴苛之監督，此乃成為公職人員",
                ""
            ],
            [
                "候選人，所必須付出之代價。本件告訴人己○○於參加本屆",
                ""
            ],
            [
                "里長選舉之時，係任臺中縣太平市新福里社區發展協會理事",
                ""
            ],
            [
                "，參諸前開說明，此亦係身為公眾、政治人物在參選時，即",
                ""
            ],
            [
                "已計算之情況，果未逾越「真正、實質之惡意」，皆應認係",
                ""
            ],
            [
                "合理之選舉活動言論及文宣範圍，以免扼殺民主政治之多元",
                ""
            ],
            [
                "言論及選民之投票判斷資訊來源。揆之上開說明，告訴人既",
                ""
            ],
            [
                "係公眾人物，於參選時自須忍受較為嚴苛之監督，且上開文",
                ""
            ],
            [
                "宣中之指述並未逾越「真正、實質之惡意」，皆應認係合理",
                ""
            ],
            [
                "之選舉活動言論及文宣範圍。是以，告訴人所指被告涉嫌違",
                ""
            ],
            [
                "反公職人員選舉罷免法第92條、刑法第310條第2項等犯行，",
                ""
            ],
            [
                "亦無積極證據足以證明被告有誹謗之實質惡意，自無令被告",
                ""
            ],
            [
                "負該罪責之餘地。此外，復查無其他積極證據足資證明被告",
                ""
            ],
            [
                "自始明知不實，確有使告訴人不當選而散布謠言或傳播不實",
                ""
            ],
            [
                "之事、誹謗故意等犯行，應認其罪嫌尚有不足，自應為被告",
                ""
            ],
            [
                "無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301條第1項，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　5　 　月　　30　　日",
                ""
            ],
            [
                "刑事第一庭    審判長法  官  張國忠",
                ""
            ],
            [
                "法  官  楊曉惠",
                ""
            ],
            [
                "法  官  黃松竹",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於送達後十日內向本院提出上訴狀（須附繕",
                ""
            ],
            [
                "本），上訴於臺灣高等法院臺中分院。",
                ""
            ],
            [
                "書記官  董美惠",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,96,選上訴,1990,20070816,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　96年度選上訴字第1990號",
                ""
            ],
            [
                "上　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "選任辯護人　林春祥　律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法等案件，不服臺灣臺中地",
                ""
            ],
            [
                "方法院95年度訴字第3850號中華民國96年5月30日第一審判決（",
                ""
            ],
            [
                "起訴案號：臺灣臺中地方法院檢察署95年度選偵字第72號），提",
                ""
            ],
            [
                "起上訴，本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、公訴意旨略以：被告甲○○曾為臺中縣太平市新福里第18屆",
                ""
            ],
            [
                "里長候選人（現已當選），並與丙○○分任臺中縣太平市新",
                ""
            ],
            [
                "福里社區發展協會理事長、會員；詎甲○○明知其於民國95",
                ""
            ],
            [
                "年3月25日召開臺中縣太平市新福里社區發展協會（下稱新",
                ""
            ],
            [
                "福里社區發展協會）會員大會時，所提出查閱之95年3月22",
                ""
            ],
            [
                "日製新福里社區發展協會收支帳目明細表中，有關「項次38",
                ""
            ],
            [
                "、日期：93年8月9日、摘要：支出、用途：現金轉交社區守",
                ""
            ],
            [
                "望相助隊、支出：新臺幣（下同）15050元、備註：丙○○",
                "15050元"
            ],
            [
                "隊長；項次40、日期93年9月29日、摘要：支出、用途：現",
                ""
            ],
            [
                "金轉交社區守望相助隊、支出10000元、備註：丙○○隊長",
                "10000元"
            ],
            [
                "；項次45、日期93年12月21日、摘要：支出、用途：現金轉",
                ""
            ],
            [
                "交社區守望相助隊、支出：40800元、備註：丙○○隊長」",
                "40800元"
            ],
            [
                "等部分之記載，均有錯誤，上開金錢並非由丙○○及守望相",
                ""
            ],
            [
                "助隊所領取，且在社區發展協會大會後，即經守望相助隊員",
                ""
            ],
            [
                "再三要求更正，竟故意不加查證，基於意圖使同選舉區候選",
                ""
            ],
            [
                "人丙○○不當選及散布於眾而指摘傳述足毀損他人名譽之事",
                ""
            ],
            [
                "犯意，於民國95年5月間，在不詳地點印製，標題為「黑函",
                ""
            ],
            [
                "的不實抹黑造成里民的憤慨」，內容為：「．．臺中縣太平",
                ""
            ],
            [
                "市新福里社區發展協會為通過太平市公所及縣政府評鑑之優",
                ""
            ],
            [
                "良社團，核發補助經費大多為守望相助隊補助款（93年核發",
                ""
            ],
            [
                "196450元、94年核發122930元、95年1至5月核發51600元）",
                "196450元,122930元,51600元"
            ],
            [
                "，詳見背面明細」，並在文宣背面將95年3月22日製新福里",
                ""
            ],
            [
                "社區發展協會收支帳目明細表中，有關前開現金轉交社區守",
                ""
            ],
            [
                "望相助隊部分不實事項，仍以記載轉印，並記載「守望相助",
                ""
            ],
            [
                "隊是咱新福里大家的，不是蘇家隊」等文字，暗指丙○○於",
                ""
            ],
            [
                "93年間領取高達196450元補助款，造成新福里內有選舉權人",
                "196450元"
            ],
            [
                "對丙○○擔任守望相助隊隊長期間之經費運用、名譽發生質",
                ""
            ],
            [
                "疑，並誤導該選區選舉權人對候選人良寙之正確判斷，因認",
                ""
            ],
            [
                "被告甲○○涉有違反修正前公職人員選舉罷免法第92條之意",
                ""
            ],
            [
                "圖使候選人不當選散布謠言、傳播不實之罪及刑法第310條",
                ""
            ],
            [
                "第2項之加重誹謗罪嫌等語。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑",
                ""
            ],
            [
                "事訴訟法第154條第2項定有明文。次按事實之認定應憑證據",
                ""
            ],
            [
                "，如未能發現相當證據，或證據不足以證明，自不能以推測",
                ""
            ],
            [
                "或擬制之方法，為裁判基礎（最高法院40年台上字第86號判",
                ""
            ],
            [
                "例參照）。另按認定犯罪事實，所憑之證據，雖不以直接證",
                ""
            ],
            [
                "據為限，間接證據亦包括在內，然無論直接或間接證據，其",
                ""
            ],
            [
                "為訴訟上之證明，須於通常一般之人均不致於有所懷疑，而",
                ""
            ],
            [
                "得確信其為真實之程度者，始得據之為有罪之認定，倘其證",
                ""
            ],
            [
                "明尚未達到此一程度，而有合理性懷疑之存在時，即無從為",
                ""
            ],
            [
                "有罪之認定，此亦有最高法院76年台上字第4986號判例可資",
                ""
            ],
            [
                "參照。又按公職人員選舉罷免法第92條所謂「散布謠言或傳",
                ""
            ],
            [
                "播不實之事」，需行為人主觀上明知其所散布或傳播者為謠",
                ""
            ],
            [
                "言或不實之事項，而仍本於真確之惡意，以文字等方式予以",
                ""
            ],
            [
                "散布、傳播，始與該罪之構成要件相當。因公職人員選舉罷",
                ""
            ],
            [
                "免法賦予候選人於競選活動期間得散發文宣，無異承認候選",
                ""
            ],
            [
                "人於競選活動期間，有類似傳播媒體之權限，苟散布或傳播",
                ""
            ],
            [
                "之內容未具「虛構性」及「具體性」，且意在訴諸選民加以",
                ""
            ],
            [
                "公評，僅傳述可供公斷之事項，應不該當於前開犯罪構成要",
                ""
            ],
            [
                "件。",
                ""
            ],
            [
                "三、本件檢察官認被告甲○○涉有加重誹謗及意圖使候選人不當",
                ""
            ],
            [
                "選而傳播不實之事犯行，係以下列事證為其主要論據：",
                ""
            ],
            [
                "被告甲○○擔任新福里社區發協會理事長多時，告訴人丙○",
                ""
            ],
            [
                "○係新福里守望相助隊隊長並為發展協會會員，雙方皆熟識",
                ""
            ],
            [
                "，而丙○○早於93年8月1日前即已卸任守望相助隊隊長，此",
                ""
            ],
            [
                "情被告焉有不知之理？其上收支明細在93年8月1日後，仍列",
                ""
            ],
            [
                "載轉交予丙○○，顯與實情相違。",
                ""
            ],
            [
                "被告於95年4月之社員大會後，所交予會員核閱之收支明細",
                ""
            ],
            [
                "已遭證人吳有連等再三質疑有誤，並於選舉期間屢為對手攻",
                ""
            ],
            [
                "擊，被告竟捨棄任何查證，任令已有錯誤之收支明細及相關",
                ""
            ],
            [
                "記載，以文宣方式大量散發於新福里內，並遲於涉訟後始至",
                ""
            ],
            [
                "太平市公所查證，其主觀應有以文字散布不實之事項意圖及",
                ""
            ],
            [
                "行為，並已造成告訴人之名譽受損，及新福里選舉權人之判",
                ""
            ],
            [
                "斷，有使丙○○不當選之意圖云云。",
                ""
            ],
            [
                "四、訊據被告甲○○堅決否認有誹謗及意圖使候選人不當選而傳",
                ""
            ],
            [
                "播不實之事等犯行，辯稱：伊文宣內之新福里社區發展協會",
                ""
            ],
            [
                "收支帳目明細表是在社區大會開會前由賴福彬製作的，伊有",
                ""
            ],
            [
                "請其去找隊長核對，對帳結果也沒有錯，而該文宣內並沒有",
                ""
            ],
            [
                "寫丙○○的名字，且該文宣是告訴人先發布攻擊伊的文宣之",
                ""
            ],
            [
                "後，伊才寫此文宣來澄清等語。經查：",
                ""
            ],
            [
                "被告甲○○擔任太平巿新福里社區發展協會理事長，於95年",
                ""
            ],
            [
                "3月22日製有新福里社區發展協會收支帳目明細表，並於95",
                ""
            ],
            [
                "年3月25日召開新福里社區發展協會會員大會時，曾提出該",
                ""
            ],
            [
                "收支帳目明細表供會員查閱，且該明細表中，確有「項次38",
                ""
            ],
            [
                "、日期：93年8月9日、摘要：支出、用途：現金轉交社區守",
                ""
            ],
            [
                "望相助隊、支出：新臺幣（下同）15050元、備註：丙○○",
                "15050元"
            ],
            [
                "隊長；項次40、日期93年9月29日、摘要：支出、用途：現",
                ""
            ],
            [
                "金轉交社區守望相助隊、支出10000元、備註：丙○○隊長",
                "10000元"
            ],
            [
                "；項次45、日期93年12月21日、摘要：支出、用途：現金轉",
                ""
            ],
            [
                "交社區守望相助隊、支出：40800元、備註：丙○○隊長」",
                "40800元"
            ],
            [
                "之內容；又被告甲○○擔任該協會理事長期間，參與臺中縣",
                ""
            ],
            [
                "太平市新福里第18屆里長選舉並已當選，競選期間有發送上",
                ""
            ],
            [
                "開里長競選文宣，該文宣背面印有市公所核發守望相助隊補",
                ""
            ],
            [
                "助款之金額明細，被告係於95年6月5日起至95年6月9日止里",
                ""
            ],
            [
                "長競選活動期間陸續派員發送上開文宣予新福里內有投票權",
                ""
            ],
            [
                "之人等情，業據被告坦承不諱，並有上開發展協會之收支帳",
                ""
            ],
            [
                "目明細影本及競選文宣1份在卷可按（見95年度選字第636號",
                ""
            ],
            [
                "卷第3、4、5、6頁），復經證人賴福彬、吳有連、王俊照、",
                ""
            ],
            [
                "呂宗雄、呂蕘玲等5人於原審審理時證述明確，堪信屬實。",
                ""
            ],
            [
                "茲應究明者，係被告於上開競選活動期間，發送背面印有市",
                ""
            ],
            [
                "公所核發守望相助隊補助款金額明細，及正面記載「守望相",
                ""
            ],
            [
                "助隊是咱新福里大家的，不是『蘇家隊』」等文字之文宣，",
                ""
            ],
            [
                "是否該當公職人員選舉罷免法第92條所謂「散布謠言或傳播",
                ""
            ],
            [
                "不實之事」，詳述如下：",
                ""
            ],
            [
                "查在選舉過程中候選人可利用文宣進行辯護，就其所涉事務",
                ""
            ],
            [
                "或個人操守、人品等為辯論，為讓選民對候選人有充分認識",
                ""
            ],
            [
                "，對各候選人有關文宣中之報導，自應嚴格認定報導人是否",
                ""
            ],
            [
                "確有誹謗之惡意，不應過於寬鬆，以免選舉中因針對其他候",
                ""
            ],
            [
                "選人之操守、人品、或其參與事務之言論動輒得咎。再者，",
                ""
            ],
            [
                "在選舉期間，文宣已然為不可或缺之工具，候選人對於「比",
                ""
            ],
            [
                "較性」或「疑異性」之文宣，只要其內容未具「虛構性」，",
                ""
            ],
            [
                "且意在訴諸選民加以公評，就可供公評之事項，如信用、人",
                ""
            ],
            [
                "品、操守等，以非出於損害他人名譽、信用之惡意，而對於",
                ""
            ],
            [
                "該傳播內容有經過合理查證，縱事後得知真相與該傳播事實",
                ""
            ],
            [
                "有出入，亦難認有故意為不實傳播之處。本件被告於上開競",
                ""
            ],
            [
                "選活動期間，遭受以守望相助隊隊員名義散發之「回收站的",
                ""
            ],
            [
                "回收收入用到那呢？．．用社區之名義向公所申請那麼多的",
                ""
            ],
            [
                "經費，為何不見社區發展協會公告活動時間辦理各項活動？",
                ""
            ],
            [
                "那申請得的經費呢？新福里社區發展協會量里民共有而非一",
                ""
            ],
            [
                "人獨有。．．．你們希望新福里變成一人公司嗎？希望新福",
                ""
            ],
            [
                "里變成『賴家莊』嗎」等內容之文宣質疑，暨於95年6月4日",
                ""
            ],
            [
                "下午5時至7時，又有持著「社區理事長甲○○帳目不清，惡",
                ""
            ],
            [
                "意栽贓還守望相助隊清白」字樣之白布條及持1號丙○○之",
                ""
            ],
            [
                "選舉旗幟之人員及車隊繞行新福里之方式質疑等事實，有該",
                ""
            ],
            [
                "文宣及照片在卷可稽（見95年度選他字第689號第10至14頁",
                ""
            ],
            [
                "），則被告於95年6月5日起至95年6月9日止里長競選活動期",
                ""
            ],
            [
                "間，派員發送系爭文宣，在文宣背面記載太平市公所於93年",
                ""
            ],
            [
                "至95年5月間核發守望相助隊之補助款明細加以說明，另於",
                ""
            ],
            [
                "系爭文宣正面記載「守望相助隊是咱新福里大家的，不是『",
                ""
            ],
            [
                "蘇家隊』！為何咱里內其他候選人總部成立時邀請守望相助",
                ""
            ],
            [
                "隊來交通指揮，竟然連一個人都沒來，只好向外里邀請來指",
                ""
            ],
            [
                "揮交通，這公平嗎？」等回應文字，應係針對告訴人及外界",
                ""
            ],
            [
                "對被告所為上開指控加以說明及辯正，而選舉活動之言論及",
                ""
            ],
            [
                "文宣既有其特殊性，已見前述，倘因惟恐侵害候選人名譽，",
                ""
            ],
            [
                "即對候選人行為之討論徒加限制，將減低選民對候選人品德",
                ""
            ],
            [
                "、操守、能力討論之活力，也難以提供更多選民所關心之資",
                ""
            ],
            [
                "訊，更無從發揮監督功能，自難僅憑被告上揭出於為己澄清",
                ""
            ],
            [
                "所製作之文宣內容，遽認被告有何損害告訴人名譽之犯意或",
                ""
            ],
            [
                "「散布謠言或傳播不實之事」之故意。",
                ""
            ],
            [
                "又本件告訴人丙○○指訴被告甲○○於95年3月22日所製、",
                ""
            ],
            [
                "同月25日提出供會員查閱之新福里社區發展協會收支帳目明",
                ""
            ],
            [
                "細表所示之收支狀況，內容未盡完全正確等情，固為被告所",
                ""
            ],
            [
                "不爭執，惟新福里社區發展協會於93年1月12日起至94年12",
                ""
            ],
            [
                "月間止，確有相關金額之收支，此有臺中縣太平市農會96年",
                ""
            ],
            [
                "1 月26日中太農信字第0961000046號函附之存款往來明細、",
                ""
            ],
            [
                "96 年3月23日中太農信字第0961000149號函附之存款往來明",
                ""
            ],
            [
                "細各1件在卷可稽（見原審卷宗第100至102頁、第145至148",
                ""
            ],
            [
                "頁），並有被告提出之新福里社區發展協會存摺影本1件在",
                ""
            ],
            [
                "卷足憑（見原審卷宗第106至109頁）。雖告訴人丙○○指訴",
                ""
            ],
            [
                "該明細表中項次38、40、45等記載有誤云云，而其中關於臺",
                ""
            ],
            [
                "中縣太平市新福里社區發展協會於93年12月21日支付守望相",
                ""
            ],
            [
                "助隊之補助款金額為39800元，而明細表項次45係記載40800",
                "39800元"
            ],
            [
                "元，二者固有不符，惟綜觀該明細表共有66筆收支明細，66",
                ""
            ],
            [
                "筆金額中，雖有1筆數額有1000元之誤差，此或係誤載、或",
                "1000元"
            ],
            [
                "係誤算，尚難僅以此些微誤差，遽認該明細表記載之內容係",
                ""
            ],
            [
                "虛構杜撰或憑空捏造而故為之不實記載。至告訴人丙○○既",
                ""
            ],
            [
                "於93年8月1日前已卸任守望相助隊隊長，則上開明細表項次",
                ""
            ],
            [
                "38 、40、45部分關於「備註：丙○○隊長」等明顯錯誤，",
                ""
            ],
            [
                "自屬可更正之事項，被告既僅於會員大會提出供會員查閱，",
                ""
            ],
            [
                "自難認被告有何散布之行為。",
                ""
            ],
            [
                "再依卷附之系爭文宣全部記載內容觀之，該文宣背面，係記",
                ""
            ],
            [
                "載臺中縣太平市公所於93年至95年5月間核發守望相助隊之",
                ""
            ],
            [
                "補助款明細，93年共19筆，94年共7筆，95年1至5月共有3筆",
                ""
            ],
            [
                "；該文宣正面，則記載多段文字，與背面明細相關者為「新",
                ""
            ],
            [
                "福社區發展協會為通過太平巿公所及縣政府評鑑之優良社團",
                ""
            ],
            [
                "，核發補助經費大多為守望相助隊補助款（93年核發",
                ""
            ],
            [
                "196,450元、94年核發122,930元，95年1至5月核發51,600",
                "450元,930元"
            ],
            [
                "元）詳見背面明細」等文字。又系爭文宣背面登載之支出明",
                ""
            ],
            [
                "細表，與被告甲○○於95年3月22日所製、同月25日提出供",
                ""
            ],
            [
                "社員查閱之新福里社區發展協會收支帳目明細表，兩者內容",
                ""
            ],
            [
                "不同，即系爭文宣背面登載之支出明細表，關於93年8月9日",
                ""
            ],
            [
                "至同年12月14日止之記載，照錄如附表所示，核該內容，要",
                ""
            ],
            [
                "無「項次38、日期：93年8月9日、備註：丙○○隊長」、「",
                ""
            ],
            [
                "項次40、日期93年9月29日、摘要：支出、用途：現金轉交",
                ""
            ],
            [
                "社區守望相助隊、支出10000元、備註：丙○○隊長」；「",
                "10000元"
            ],
            [
                "項次45、日期93年12月21日、摘要：支出、用途：現金轉交",
                ""
            ],
            [
                "社區守望相助隊、支出：40800元、備註：丙○○隊長」等",
                "40800元"
            ],
            [
                "記載，足認系爭競文宣背面之明細表，並非轉錄自被告於95",
                ""
            ],
            [
                "年3月25日提出供會員查閱之新福里社區發展協會收支帳目",
                ""
            ],
            [
                "明細表。則告訴人丙○○指訴該明細表有前揭錯誤，經守望",
                ""
            ],
            [
                "相助隊員再三要求更正，被告仍故意不加查證，仍印製系爭",
                ""
            ],
            [
                "標題為「黑函的不實抹黑造成里民的憤慨」之文宣而轉印上",
                ""
            ],
            [
                "開不實內容之明細表云云，與實情不符，無從採為不利於被",
                ""
            ],
            [
                "告之認定，自難僅憑被告甲○○於95年3月25日提出供會員",
                ""
            ],
            [
                "查閱之收支帳目明細表內容未盡完全正確，遽認被告有公職",
                ""
            ],
            [
                "人員選舉罷免法第92條規定「散布謠言或傳播不實之事」之",
                ""
            ],
            [
                "故意。",
                ""
            ],
            [
                "綜上所述，系爭文宣背面登載之支出明細表，所記載臺中縣",
                ""
            ],
            [
                "太平市公所於93年至95年5月間核發守望相助隊之補助款明",
                ""
            ],
            [
                "細，其中既無告訴人丙○○指訴之所謂「項次38、40、45」",
                ""
            ],
            [
                "等錯誤，則被告於95年6月5日起至95年6月9日止里長競選活",
                ""
            ],
            [
                "動期間陸續派員發送上開文宣予新福里內有投票權之人，亦",
                ""
            ],
            [
                "難認有公職人員選舉罷免法第92條規定「散布謠言或傳播不",
                ""
            ],
            [
                "實之事」之行為。本院亦查無其他積極證據足資證明被告有",
                ""
            ],
            [
                "何檢察官所指散布或傳播不實之事等行為，則被告於上開競",
                ""
            ],
            [
                "選活動期間，發送背面印有市公所核發守望相助隊補助款金",
                ""
            ],
            [
                "額明細，及正面記載「守望相助隊是咱新福里大家的，不是",
                ""
            ],
            [
                "『蘇家隊』」等文字之文宣，尚無從以公職人員選舉罷免法",
                ""
            ],
            [
                "第92條、刑法第310條第2項規定之罪名相繩，被告之犯罪猶",
                ""
            ],
            [
                "不能證明。",
                ""
            ],
            [
                "四、原審因認本件罪證不足，而為被告無罪之諭知，尚無違誤，",
                ""
            ],
            [
                "檢察官上訴意旨仍執前詞，指摘原判決不當。惟按檢察官就",
                ""
            ],
            [
                "被告犯罪事實，應負舉證責任，並指出證明之方法。因此，",
                ""
            ],
            [
                "檢察官對於起訴之犯罪事實，應負提出證據及說服之實質舉",
                ""
            ],
            [
                "證責任。倘其所提出之證據，不足為被告有罪之積極證明，",
                ""
            ],
            [
                "或其指出證明之方法，無從說服法院以形成被告有罪之心證",
                ""
            ],
            [
                "，基於無罪推定之原則，自應為被告無罪判決之諭知（最高",
                ""
            ],
            [
                "法院92年度台上字第128號判例參照）。本件被告所為，查",
                ""
            ],
            [
                "無證據證明其有公職人員選舉罷免法第92條、刑法第310條",
                ""
            ],
            [
                "第2項規定之罪名，已詳見前述，而原審判決就卷內證據調",
                ""
            ],
            [
                "查之結果，而為綜合判斷、取捨，認不足證明被告確有檢察",
                ""
            ],
            [
                "官所指訴之犯行，其得心證的理由已說明甚詳，且所為論斷",
                ""
            ],
            [
                "從形式上觀察，亦難認有違背經驗法則、論理法則，或有其",
                ""
            ],
            [
                "他違背法令之情形，自難任意指為違法。檢察官提起上訴，",
                ""
            ],
            [
                "仍未提出其他積極證據證明被告有何公職人員選舉罷免法第",
                ""
            ],
            [
                "92條、刑法第310條第2項規定之犯行，其上訴為無理由，應",
                ""
            ],
            [
                "予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官乙○○到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　8 　　月　　16　　日",
                ""
            ],
            [
                "刑事第七庭  審判長法　官　林　榮　龍",
                ""
            ],
            [
                "法　官　張  惠　立",
                ""
            ],
            [
                "法　官　鄭　永　玉",
                ""
            ],
            [
                "上列正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官　　瑞　芳",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　8　　月　　16　　日",
                ""
            ],
            [
                "　附　表",
                ""
            ],
            [
                "┌─────┬──────┬──────────────┬────┐",
                ""
            ],
            [
                "│ 日　期   │    摘  要  │ 收入來源或支出用途說明     │ 金額   │",
                ""
            ],
            [
                "├─────┼──────┼──────────────┼────┤",
                ""
            ],
            [
                "│ 93\/8\/9   │    補助款　│ 巿公所補助社區守望相助隊   │ 5,000  │",
                ""
            ],
            [
                "├─────┼──────┼──────────────┼────┤",
                ""
            ],
            [
                "│ 93\/8\/9   │    補助款　│ 巿公所補助社區守望相助隊   │10,050  │",
                ""
            ],
            [
                "├─────┼──────┼──────────────┼────┤",
                ""
            ],
            [
                "│ 93\/9\/22  │    補助款　│ 巿公所補助社區守望相助隊   │10,000  │",
                ""
            ],
            [
                "├─────┼──────┼──────────────┼────┤",
                ""
            ],
            [
                "│ 93\/11\/3  │    補助款　│ 巿公所補助社區守望相助隊   │10,800  │",
                ""
            ],
            [
                "├─────┼──────┼──────────────┼────┤",
                ""
            ],
            [
                "│ 93\/11\/3  │    補助款　│ 巿公所補助社區守望相助隊   │ 5,000  │",
                ""
            ],
            [
                "├─────┼──────┼──────────────┼────┤",
                ""
            ],
            [
                "│ 93\/12\/14 │    補助款　│ 巿公所補助社區守望相助隊   │ 5,000  │",
                ""
            ],
            [
                "├─────┼──────┼──────────────┼────┤",
                ""
            ],
            [
                "│ 93\/12\/14 │    補助款　│ 巿公所補助社區守望相助隊   │20,000  │",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}