{
    "id": "TCDM,100,選訴,15,20110419,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C100%2C%E9%81%B8%E8%A8%B4%2C15%2C20110419%2C1",
    "history": {
        "TCDM,100,選訴,15,20110419,1": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　 100年度選訴字第15號",
                ""
            ],
            [
                "公　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　陳培欽",
                ""
            ],
            [
                "被　　　告　陳培全",
                ""
            ],
            [
                "被　　　告　洪裕錐",
                ""
            ],
            [
                "前列三人共同",
                ""
            ],
            [
                "選任辯護人　羅豐胤律師",
                ""
            ],
            [
                "　　　　　　黃靖閔律師",
                ""
            ],
            [
                "上列被告等因違反公職人員選舉罷免法等案件，經檢察官提起公",
                ""
            ],
            [
                "訴（99年度選偵字第85、118 、120 號、100 年度選偵字第13號",
                ""
            ],
            [
                "），本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "陳培欽共同對於有投票權之人，交付賄賂，而約其投票權為一定",
                ""
            ],
            [
                "之行使，處有期徒刑貳年。緩刑伍年，並應向公庫支付新臺幣伍",
                ""
            ],
            [
                "拾萬元。褫奪公權伍年。扣案之預備交付賄賂新臺幣玖萬貳仟元",
                "萬元"
            ],
            [
                "沒收；未扣案之預備交付賄賂新臺幣壹萬伍仟元與陳培全、李文",
                ""
            ],
            [
                "才連帶沒收。",
                ""
            ],
            [
                "陳培全共同對於有投票權之人，交付賄賂，而約其投票權為一定",
                ""
            ],
            [
                "之行使，處有期徒刑壹年拾月。緩刑伍年，並應向公庫支付新臺",
                ""
            ],
            [
                "幣參拾萬元。褫奪公權伍年。扣案之預備交付賄賂新臺幣玖萬貳",
                ""
            ],
            [
                "仟元沒收；未扣案之預備交付賄賂新臺幣壹萬伍仟元與陳培欽、",
                "萬伍仟元"
            ],
            [
                "李文才連帶沒收。",
                ""
            ],
            [
                "洪裕錐共同對有投票權之人，交付賄賂，而約其投票權為一定之",
                ""
            ],
            [
                "行使，處有期徒刑壹年陸月，褫奪公權參年，扣案之預備交付賄",
                ""
            ],
            [
                "賂新臺幣壹萬肆仟元沒收；又有投票權之人收受賄賂，而許以其",
                ""
            ],
            [
                "投票權為一定之行使，處有期徒刑貳月，褫奪公權壹年，扣案之",
                ""
            ],
            [
                "所收受賄賂新臺幣伍仟元沒收。主刑部分應執行有期徒刑壹年柒",
                ""
            ],
            [
                "月。緩刑參年，並應向公庫支付新臺幣拾萬元。褫奪公權部分執",
                "萬元"
            ],
            [
                "行最長期間參年，沒收部分併執行之。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、陳培欽係民國99年第1 屆臺中市清水區高西里（即改制前之",
                ""
            ],
            [
                "臺中縣清水鎮高西里，下稱高西里）里長候選人，為求順利",
                ""
            ],
            [
                "當選，竟與其弟陳培全共同基於對於有投票權之人，交付賄",
                ""
            ],
            [
                "賂而約其投票權為一定行使之單一犯意聯絡，由陳培欽籌措",
                ""
            ],
            [
                "資金，以下列方式接續在高西里進行賄選行為：",
                ""
            ],
            [
                "於99年11月12日，在臺中市○○區○○路720 之41號卓秋分",
                ""
            ],
            [
                "住處，由陳培欽交付新臺幣（下同）33000 元予卓秋分，其",
                "33000 元"
            ],
            [
                "中5000元部分，係對有投票權之卓秋分要求投票支持陳培欽",
                "5000元"
            ],
            [
                "，而卓秋分亦當場表示同意，並收受上開賄賂；其他28000",
                ""
            ],
            [
                "則係交由有賄選犯意聯絡之卓秋分，預備對高西里內有投票",
                ""
            ],
            [
                "權之人行求、期約、交付賄賂，約其投票支持陳培欽，惟尚",
                ""
            ],
            [
                "未著手即被查獲（卓秋分投票受賄及預備賄選部分，由本院",
                ""
            ],
            [
                "另行審結）。",
                ""
            ],
            [
                "於99年11月間某日（99年11月26日前某日），在臺中市○○",
                ""
            ],
            [
                "區○○路721 巷25號卓皆清住處，由陳培欽交付50000 元予",
                "50000"
            ],
            [
                "有賄選犯意聯絡之卓皆清，預備對高西里內有投票權之人行",
                ""
            ],
            [
                "求、期約、交付賄賂，約其支持陳培欽，惟尚未著手即被查",
                ""
            ],
            [
                "獲（卓皆清預備賄選部分，由本院另行審結）。",
                ""
            ],
            [
                "於99年11月間某日（99年11月26日前某日），在臺中市清水",
                ""
            ],
            [
                "區○○○路208 號陳培全住處外，由陳培全交付15000 元予",
                "15000"
            ],
            [
                "有犯意聯絡之李文才，預備對高西里內有投票權之人行求、",
                ""
            ],
            [
                "期約、交付賄賂，約其投票支持陳培欽，惟尚未著手即被查",
                ""
            ],
            [
                "獲（李文才預備賄選部分，由本院另行審結）。",
                ""
            ],
            [
                "於99年11月底某日（99年11月26日前某日），在臺中市○○",
                ""
            ],
            [
                "區○○路與西濱快速道路高架橋下，由陳培全交付3000元予",
                "3000元"
            ],
            [
                "有投票權之曾金山，要求曾金山投票支持陳培欽，而曾金山",
                ""
            ],
            [
                "亦當場表示同意，並收受上開賄賂（曾金山投票受賄部分，",
                ""
            ],
            [
                "由本院另行審結）。",
                ""
            ],
            [
                "於99年11月25日上午7 時許，在臺中市○○區○○路606 號",
                ""
            ],
            [
                "之37陳文騰住處，由陳培全交付30000 元予不知情之陳文騰",
                "30000 元"
            ],
            [
                "（經臺灣臺中地方法院檢察署檢察官另為不起訴處分確定）",
                ""
            ],
            [
                "，欲請陳文騰轉交予洪天送（亦經臺灣臺中地方法院檢察署",
                ""
            ],
            [
                "檢察官另為不起訴處分確定），陳文騰則將該30000 元交予",
                "30000 元"
            ],
            [
                "不知情之洪裕濱，請洪裕濱轉交予洪天送，而洪裕濱卻於當",
                ""
            ],
            [
                "日下午7 時許，在臺中市○○區○○路730 號洪裕錐住處，",
                ""
            ],
            [
                "將該30000 元交予洪裕錐，欲請洪裕錐轉交予洪天送。因洪",
                "30000 元"
            ],
            [
                "裕錐於99年11月初，在臺中市○○區○○路730 號洪裕錐住",
                ""
            ],
            [
                "處，已答應陳培欽、陳培全為其助選，而與陳培欽、陳培全",
                ""
            ],
            [
                "有賄選之犯意聯絡，故當洪裕濱交付該30000 元時，洪裕錐",
                "30000 元"
            ],
            [
                "即知此為賄選之財物，其中5000元部分，係陳培欽、陳培全",
                "5000元"
            ],
            [
                "對有投票權之洪裕錐要求投票支持陳培欽，經洪裕錐同意同",
                ""
            ],
            [
                "意而收受上開賄賂。洪裕錐又當場交付9000元予有投票權之",
                "9000元"
            ],
            [
                "洪裕濱，要求洪裕濱投票支持陳培欽，而洪裕濱亦當場表示",
                ""
            ],
            [
                "同意，並收受上開賄賂（洪裕濱投票受賄部分，由本院另行",
                ""
            ],
            [
                "審結）。接續於99年11月25日，在臺中市○○區○○路730",
                ""
            ],
            [
                "之3 號洪陳暖住處，由洪裕錐交付2000元予有投票權之洪",
                "2000元"
            ],
            [
                "陳暖，向洪陳暖表示「這是陳培欽的錢」等語，要求洪",
                ""
            ],
            [
                "陳暖投票支持陳培欽，而洪陳暖亦當場表示同意，並收",
                ""
            ],
            [
                "受上開賄賂（洪陳暖投票受賄部分，由本院另行審結）。",
                ""
            ],
            [
                "剩餘14000 元，洪裕錐預備對高西里內有投票權之人行求、",
                "14000 元"
            ],
            [
                "期約、交付賄賂，約其投票支持陳培欽，惟尚未著手即被查",
                ""
            ],
            [
                "獲。",
                ""
            ],
            [
                "二、嗣於99年11月26日為檢警循線查獲，並扣得卓秋分提出之賄",
                ""
            ],
            [
                "款33000 元（包括預備投票行賄賄款28000 元及投票受賄賄",
                "33000 元,28000 元"
            ],
            [
                "款5000元）、卓皆清提出之預備投票行賄賄款50000 元、曾",
                "5000元,50000 元"
            ],
            [
                "金山提出之投票受賄賄款3000元、洪裕錐提出之賄款19000",
                "3000元"
            ],
            [
                "元（包括預備投票行賄賄款14000 元及投票受賄賄款5000元",
                "14000 元,5000"
            ],
            [
                "）及洪陳暖提出之投票受賄賄款2000元。",
                "2000元"
            ],
            [
                "三、案經本署檢察官指揮法務部調查局臺中縣調查站（現改制為",
                ""
            ],
            [
                "臺中市調查處）、臺中縣警察局（現改制為臺中市政府警察",
                ""
            ],
            [
                "局）、臺中縣警察局清水分局（現改制為臺中市政府警察局",
                ""
            ],
            [
                "清水分局）報告偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "壹、證據能力部分",
                ""
            ],
            [
                "按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據，刑事訴訟法第159 條第1 項固有明文",
                ""
            ],
            [
                "。惟按被告以外之人於偵查中向檢察官所為陳述，除顯有不",
                ""
            ],
            [
                "可信之情況者外，得為證據，同法第159 條之1 第2 項定有",
                ""
            ],
            [
                "明文。偵查中對被告以外之人（包括證人、鑑定人、告訴人",
                ""
            ],
            [
                "、被害人及共同被告等）所為之偵查筆錄，或被告以外之人",
                ""
            ],
            [
                "向檢察官所提之書面陳述，性質上均屬傳聞證據。惟現階段",
                ""
            ],
            [
                "刑事訴訟法規定檢察官代表國家偵查犯罪、實施公訴，依法",
                ""
            ],
            [
                "其有訊問被告、證人及鑑定人之權，證人、鑑定人且須具結",
                ""
            ],
            [
                "，而實務運作時，檢察官偵查中向被告以外之人所取得之陳",
                ""
            ],
            [
                "述，原則上均能遵守法律規定，不致違法取供，其可信度極",
                ""
            ],
            [
                "高。再者，該「被告以外之人」，如經法院於審理中賦予被",
                ""
            ],
            [
                "告有與之對質、詰問其現在與先前陳述瑕疵之機會，自屬已",
                ""
            ],
            [
                "充分保障被告之對質詰問權，職是，除反對該項供述得具有",
                ""
            ],
            [
                "證據能力之一方，已釋明「顯有不可信之情況」之理由，或",
                ""
            ],
            [
                "該偵查中之陳述除另違反應具結而未具結之規定外，應具證",
                ""
            ],
            [
                "據能力。查證人即同案被告陳培欽、陳培全、洪裕錐、卓秋",
                ""
            ],
            [
                "分、卓皆清、李文才、曾金山、洪裕濱、洪陳暖於偵查中",
                ""
            ],
            [
                "之證述，均已依法具結，渠等未曾提及檢察官在偵查時有不",
                ""
            ],
            [
                "法取供之情形，且檢察官、被告及辯護人均陳明同意做為證",
                ""
            ],
            [
                "據（見本院卷第89頁），是上開證人於偵查中之證述，應均",
                ""
            ],
            [
                "具有證據能力。",
                ""
            ],
            [
                "貳、事實認定部分",
                ""
            ],
            [
                "一、上開犯罪事實，業據被告陳培欽、陳培全、洪裕錐於警詢、",
                ""
            ],
            [
                "偵查中及本院審理時坦承不諱，核與證人即同案被告陳培欽",
                ""
            ],
            [
                "、陳培全、洪裕錐、卓秋分、卓皆清、李文才、曾金山、洪",
                ""
            ],
            [
                "裕濱、洪陳暖於偵查證述（見99年度選偵字第85號卷第",
                ""
            ],
            [
                "22至23、56至61、74至76、84至85、117 至118 、126 至12",
                ""
            ],
            [
                "8 、147 至150 頁、99年度選偵字第85號卷第4 至6 頁）",
                ""
            ],
            [
                "，證人即同案被告卓秋分、李文才、曾金山、洪裕濱於本院",
                ""
            ],
            [
                "審理時證述情節相符（本院卷第82頁背面至88頁），且有臺",
                ""
            ],
            [
                "中市選舉委員會100年3月14日中市選四字第1000000367號函",
                ""
            ],
            [
                "及所附之「99年直轄市里長選舉候選人登記冊（一）」、「",
                ""
            ],
            [
                "臺中市第1屆市長市、議員暨里長選舉第0119投票所（清水",
                ""
            ],
            [
                "鎮高西里）選舉人名冊」各1份附卷可憑（見本院卷第65頁",
                ""
            ],
            [
                "至第69頁），及扣案之賄款共計107000元可資佐證，足證被",
                "107000元"
            ],
            [
                "告陳培欽、陳培全、洪裕錐等3人不利於己之自白核與事實",
                ""
            ],
            [
                "相符，應以採信。從而，本件事證明確，被告陳培欽等3人",
                ""
            ],
            [
                "之犯行均堪予認定，應依法論科。",
                ""
            ],
            [
                "二、論罪科刑部分：",
                ""
            ],
            [
                "按投票行賄罪之處罰分別規定於刑法第144 條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項，而本件係公職人員選舉罷免法第2",
                ""
            ],
            [
                "條第2 款規定之地方公職人員選舉，公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第1 項自屬刑法第144 條之特別法，依特別法優於普通",
                ""
            ],
            [
                "法之規定，應優先適用公職人員選舉罷免法。故核被告陳培",
                ""
            ],
            [
                "欽、陳培全、洪裕錐對於有投票權人卓秋分、曾金山、洪裕",
                ""
            ],
            [
                "濱、洪裕錐、洪陳暖等人交付賄賂，約定其等於本次選舉",
                ""
            ],
            [
                "投票予登記第2 號之高西里里長候選人陳培欽，所為係犯公",
                ""
            ],
            [
                "職人員選舉罷免法第99條第1 項對於有投票權之人，交付賄",
                ""
            ],
            [
                "賂，而約其投票權為一定之行使罪（即投票交付賄賂罪）；",
                ""
            ],
            [
                "被告洪裕錐收受賄絡，而許以投票權為一定之行使，則係犯",
                ""
            ],
            [
                "刑法第143 條第1 項之投票受賄罪。被告陳培欽、陳培全、",
                ""
            ],
            [
                "洪裕錐預備、行求、期約賄賂之前階段行為，均為交付賄賂",
                ""
            ],
            [
                "之後行為所吸收，不另論罪。次按刑法於94年2 月2 日修正",
                ""
            ],
            [
                "公布（95年7 月1 日施行）刪除連續犯規定之同時，對於合",
                ""
            ],
            [
                "乎接續犯或包括的一罪之情形，為避免刑罰之過度評價，已",
                ""
            ],
            [
                "於立法理由說明委由實務以補充解釋之方式，發展接續犯之",
                ""
            ],
            [
                "概念，以限縮數罪併罰之範圍。而多次投票行賄行為，在刑",
                ""
            ],
            [
                "法刪除連續犯規定之前，通說係論以連續犯。鑑於公職人員",
                ""
            ],
            [
                "選舉，其前、後屆及不同公職之間，均相區隔，選舉區亦已",
                ""
            ],
            [
                "特定，以候選人實行賄選為例，通常係以該次選舉當選為目",
                ""
            ],
            [
                "的。是於刪除連續犯規定後，苟行為人主觀上基於單一之犯",
                ""
            ],
            [
                "意，以數個舉動接續進行，而侵害同一法益，在時間、空間",
                ""
            ],
            [
                "上有密切關係，依一般社會健全觀念，難以強行分開，在刑",
                ""
            ],
            [
                "法評價上，以視為數個舉動之接續實行，合為包括之一行為",
                ""
            ],
            [
                "予以評價，較為合理，於此情形，即得依接續犯論以包括之",
                ""
            ],
            [
                "一罪。否則，如係分別起意，則仍依數罪併合處罰，方符立",
                ""
            ],
            [
                "法本旨（參照最高法院99年度第5 次刑事庭會議（一）決議",
                ""
            ],
            [
                "）。查本件被告陳培欽、陳培全、洪裕錐基於對於有投票權",
                ""
            ],
            [
                "之人交付賄賂，而約其投票權為一定行使之單一犯意聯絡，",
                ""
            ],
            [
                "分別由被告陳培欽、陳培全、洪裕錐交付賄款予上開有投票",
                ""
            ],
            [
                "權人，及預備將賄款交付予其他有投票權人之行為，無非基",
                ""
            ],
            [
                "於足以讓候選人即被告陳培全獲當選票數之單一賄選目的，",
                ""
            ],
            [
                "其等主觀上顯係基於單一之犯意聯絡為之，而交付賄賂及準",
                ""
            ],
            [
                "備交付賄賂之賄選行為係以數個舉動接續進行，侵害同一國",
                ""
            ],
            [
                "家法益，且在時間、空間上有密切關係，依一般社會通常觀",
                ""
            ],
            [
                "念，難以強行分開，在刑法評價上應為數個舉動之接續實行",
                ""
            ],
            [
                "，應論以包括之一罪，較為合理，公訴意旨認應成立集合犯",
                ""
            ],
            [
                "之一罪，容有誤會。至於被告陳培欽、陳培全就交付賄款予",
                ""
            ],
            [
                "卓秋分（剩餘之28000 元）、卓皆清（50000 元）、李文才",
                "28000 元,50000 元"
            ],
            [
                "（15000 元），及被告陳培欽、陳培全交付予被告洪裕錐剩",
                ""
            ],
            [
                "餘之賄款14000 元部分，均係預備用以賄選，雖屬公職人員",
                "14000 元"
            ],
            [
                "選舉罷免法第99條第2 項預備對於有投票權之人，交付賄賂",
                ""
            ],
            [
                "，而約其投票權為一定之行使行為（即預備投票交付賄賂罪",
                ""
            ],
            [
                "），然該預備投票交付賄賂之行為，與上開投票交付賄賂之",
                ""
            ],
            [
                "行為間，具有低度行為與高度行為之關係，而被告陳培欽、",
                ""
            ],
            [
                "陳培全、洪裕錐為同一候選人之數次交付賄賂行為，既成立",
                ""
            ],
            [
                "接續犯之包括一罪關係，則其此部分預備投票交付賄賂之低",
                ""
            ],
            [
                "度行為，應為上開投票交付賄賂之高度行為所吸收，故不另",
                ""
            ],
            [
                "論罪。公訴意旨雖未論及被告陳培欽、陳培全交付予被告洪",
                ""
            ],
            [
                "裕錐剩餘之賄款14000 元部分係犯公職人員選舉罷免法第99",
                "14000 元"
            ],
            [
                "條第2 項預備對於有投票權之人，交付賄賂，而約其投票權",
                ""
            ],
            [
                "為一定之行使行為（即預備投票交付賄賂罪）罪，然該預備",
                ""
            ],
            [
                "投票交付賄賂之行為，與上開投票交付賄賂之行為間，具有",
                ""
            ],
            [
                "低度行為與高度行為之關係，本院自得一併審理，附此敘明",
                ""
            ],
            [
                "。又被告陳培欽、陳培全係基於共同犯意之聯絡，由被告陳",
                ""
            ],
            [
                "培欽籌資，再分別由被告陳培欽、陳培全發放賄款，係以犯",
                ""
            ],
            [
                "罪分工之方式，實施賄選行為，彼此間有犯意聯絡及行為分",
                ""
            ],
            [
                "擔，故被告陳培欽、陳培全等2 人就上開全部賄選行為應論",
                ""
            ],
            [
                "以共同正犯。同案被告卓秋分、卓皆清、李文才分別就預備",
                ""
            ],
            [
                "投票交付賄賂罪，與被告陳培欽、陳培全間有犯意聯絡及行",
                ""
            ],
            [
                "為分擔，為共同正犯。被告洪裕錐就交付賄賂予洪裕濱、洪",
                ""
            ],
            [
                "陳暖時起，與被告陳培欽、陳培全間，亦有犯意聯絡及行",
                ""
            ],
            [
                "為分擔，亦為共同正犯。被告洪裕錐所犯上開投票交付賄賂",
                ""
            ],
            [
                "罪與投票受賄罪間，犯意各別，行為有異，應予分論併罰。",
                ""
            ],
            [
                "又起訴書犯罪事實欄第2 行至第5 行雖記載「竟與其弟陳培",
                ""
            ],
            [
                "全、李文才、卓秋分、卓皆清共同基於交付賄賂之犯意聯絡",
                ""
            ],
            [
                "，分別商議決定以現金一票新臺幣（下同）500 元或1000元",
                "500 元,1000"
            ],
            [
                "不等之金額買票之方式進行賄選」等語，惟綜觀全部起訴書",
                ""
            ],
            [
                "之記載，僅敘及被告陳培欽、陳培全與卓秋分、卓皆清、李",
                ""
            ],
            [
                "文才預備賄選之犯行，並未論及有何犯意聯絡及行為分擔之",
                ""
            ],
            [
                "犯行，且論罪部分亦僅敘及「被告卓皆清、李文才所為，係",
                ""
            ],
            [
                "犯公職人員選舉罷免法第99條第2 項之預備對於有投票權人",
                ""
            ],
            [
                "交付賄賂罪嫌；被告卓秋分所為，係犯公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第2 項之預備對於有投票權人交付賄賂及刑法第14 3",
                ""
            ],
            [
                "條第1 項之投票受賄罪嫌」、「被告陳培欽、陳培全就行賄",
                ""
            ],
            [
                "罪部分，有犯意聯絡及行為分擔，均為共同正犯」（見起訴",
                ""
            ],
            [
                "書第5 頁至第6 頁），故此部分應屬贅載，附此敘明。",
                ""
            ],
            [
                "又被告陳培欽、陳培全、洪裕錐均於偵查中即自白上開犯行",
                ""
            ],
            [
                "，此有被告陳培欽等3 人之偵訊筆錄（見99年度選偵字第85",
                ""
            ],
            [
                "號卷第56至61頁、第117 至118 頁、第126 至128 頁）在卷",
                ""
            ],
            [
                "可稽，是其所犯公職人員選舉罷免法第99條第1 項之投票交",
                ""
            ],
            [
                "付賄賂罪，應依同法第99條第5 項前段之規定，減輕其刑。",
                ""
            ],
            [
                "爰審酌被告陳培欽、陳培全、洪裕錐賄選行為敗壞選風，影",
                ""
            ],
            [
                "響選舉之公正性與社會之風氣，且破壞民主機制之正常運作",
                ""
            ],
            [
                "，確屬不該，惟念及被告陳培欽等3 人於偵查中自白犯罪，",
                ""
            ],
            [
                "有助檢察官查獲本案，且與被告陳培欽等3 人於犯後均俱已",
                ""
            ],
            [
                "深表悔意，被告陳培欽等3 人於犯本案前亦均無任何犯罪前",
                ""
            ],
            [
                "科紀錄，有臺灣高等法院被告前案紀錄表3 份附卷可參，素",
                ""
            ],
            [
                "行良好，並衡量其行賄之對象人數不多、手段平和之賄選情",
                ""
            ],
            [
                "節，及其犯罪動機、目的、生活狀況、智識程度、參與賄選",
                ""
            ],
            [
                "犯行之程度等一切情狀，分別量處如主文所示之刑。又按犯",
                ""
            ],
            [
                "公職人員選舉罷免法第5 章之罪或刑法分則第6 章之妨害投",
                ""
            ],
            [
                "票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，此為公",
                ""
            ],
            [
                "職人員選舉罷免法第113 條第3 項所明定，故依同條項及刑",
                ""
            ],
            [
                "法第37條第2 項之規定，對被告陳培欽、陳培全各宣告褫奪",
                ""
            ],
            [
                "公權5 年；對被告洪裕錐投票交付賄賂罪部分宣告褫奪公權",
                ""
            ],
            [
                "3 年，投票收受賄賂罪部分宣告褫奪公權1 年，執行時則依",
                ""
            ],
            [
                "刑法第51條第8 款規定僅就其中最長期間3 年執行之。又被",
                ""
            ],
            [
                "告陳培欽、陳培全、洪裕錐等3 人前均未曾因故意犯罪而受",
                ""
            ],
            [
                "有期徒刑以上刑之宣告，已如前述，被告陳培欽之學歷僅小",
                ""
            ],
            [
                "學畢業，被告陳培全之學歷僅國中畢業，被告洪裕錐之學歷",
                ""
            ],
            [
                "僅小學畢業，其等為企圖被告陳培欽當選，一時失慮，偶罹",
                ""
            ],
            [
                "刑典，且其等於本案查獲後，被告陳培欽等3 人於調查站即",
                ""
            ],
            [
                "坦承犯行，節省有限司法資源，是其等歷經此偵、審程序之",
                ""
            ],
            [
                "教訓，當知所警惕，信無再犯之虞，本院因認其所受宣告之",
                ""
            ],
            [
                "刑，以暫不執行為適當，爰依刑法第74條第1 項第1 款之規",
                ""
            ],
            [
                "定，就被告陳培欽、陳培全部分諭知緩刑5 年，就被告洪裕",
                ""
            ],
            [
                "錐部分諭知緩刑3 年；復考量被告陳培欽、陳培全、洪裕錐",
                ""
            ],
            [
                "等3 人圖以賄選方式牟求當選，法治觀念較為淡薄，為使其",
                ""
            ],
            [
                "能確實記取教訓，建立正確之法治觀念，認宜命其履行一定",
                ""
            ],
            [
                "負擔，乃考量其身分、經濟狀況及犯罪情節，爰依刑法第74",
                ""
            ],
            [
                "條第2 項第4 款之規定，命被告陳培欽應向公庫支付500000",
                ""
            ],
            [
                "元；被告陳培全應向公庫支付300000元；被告洪裕錐應向公",
                "300000元"
            ],
            [
                "庫支付100000元，以啟自新。雖辯護人陳稱：被告願捐款20",
                "100000元"
            ],
            [
                "000 元予本院指定之公益團體或國庫等語（見本院卷第91頁",
                "000 元"
            ],
            [
                "背面），然本院認金額過低，實難使被告等3 人能確實記取",
                ""
            ],
            [
                "教訓，建立正確之法治觀念。",
                ""
            ],
            [
                "按公職人員選舉罷免法第90條之1 第3 項固規定預備或用以",
                ""
            ],
            [
                "行求、期約或交付之賄賂，不問屬於犯人與否，沒收之。但",
                ""
            ],
            [
                "如其賄賂已交付與有投票權之人收受，因收受者係犯刑法第",
                ""
            ],
            [
                "143 條第1 項之投票受賄罪，其收受之賄賂應依同法條第2",
                ""
            ],
            [
                "項之規定沒收之，如全部或一部不能沒收時，追徵其價額。",
                ""
            ],
            [
                "故犯投票行賄罪者，其已交付之賄賂，自應依刑法第143 條",
                ""
            ],
            [
                "第2 項之規定，於其對向共犯所犯投票受賄罪之從刑宣告追",
                ""
            ],
            [
                "徵、沒收，不得再依上開規定沒收。次按共同正犯預備或用",
                ""
            ],
            [
                "以行求、期約或交付之賄賂為新臺幣時，因係合併計算，為",
                ""
            ],
            [
                "避免執行時發生重複沒收之情形，故各共同正犯之間係採連",
                ""
            ],
            [
                "帶沒收主義，於裁判時應諭知被告共同犯罪所得之財物應與",
                ""
            ],
            [
                "其他共同正犯連帶沒收之。但若共同正犯預備或用以行求期",
                ""
            ],
            [
                "約或交付賄賂（如現金）之全部或一部業經扣案，則該扣案",
                ""
            ],
            [
                "部分之應沒收物既無發生重複執行沒收之虞，即無適用共同",
                ""
            ],
            [
                "正犯連帶沒收主義之餘地。依公職人員選舉罷免法第99條第",
                ""
            ],
            [
                "3 項規定宣告沒收時，僅須對於未扣案部分賄賂諭知共同正",
                ""
            ],
            [
                "犯連帶沒收之旨，而就已扣案部分款項逕依上述規定宣告沒",
                ""
            ],
            [
                "收即可，無庸一併諭知與其他共同正犯連帶沒收（最高法院",
                ""
            ],
            [
                "98年度台上字第7877號判決參照）。查本案已扣案之交付同",
                ""
            ],
            [
                "案被告卓秋分預備投票行賄賄款28000 元（總計交出33000",
                "28000 元"
            ],
            [
                "元，另5000元則為已交付之賄款，另於卓秋分投票受賄罪項",
                "5000元"
            ],
            [
                "下沒收）、同案被告卓皆清預備投票行賄賄款50000 元、同",
                "50000 元"
            ],
            [
                "案被告洪裕錐預備投票行賄賄款14000 元（總計交出19000",
                "14000 元"
            ],
            [
                "元，另洪裕錐交出之5000元為已交付之賄款、洪裕濱收受之",
                "5000元"
            ],
            [
                "之9000元、洪陳暖收受並交出之之2000元均為已交付之賄",
                "9000元,2000元"
            ],
            [
                "款，另分別於洪裕錐、洪裕濱、洪陳暖投票受賄罪項下沒",
                ""
            ],
            [
                "收），應依公職人員選舉罷免法第90條之1 第3 項規定沒收",
                ""
            ],
            [
                "；未扣案之已交付同案被告李文才預備投票行賄賄款15000",
                ""
            ],
            [
                "元，應依公職人員選舉罷免法第90條之1 第3 項規定，由被",
                ""
            ],
            [
                "告陳培欽、陳培全、李文才連帶沒收（另被告洪裕錐就交付",
                ""
            ],
            [
                "賄賂予洪裕濱、洪陳暖時起，與被告陳培欽、陳培全間，",
                ""
            ],
            [
                "有犯意聯絡及行為分擔，而為共同正犯，是被告洪裕錐沒收",
                ""
            ],
            [
                "部分應僅就預備投票行賄賄款14000 元部分宣告沒收，未扣",
                "14000 元"
            ],
            [
                "案之同案被告李文才預備投票行賄賄款15000 元部分，因與",
                "15000 元"
            ],
            [
                "被告洪裕錐無共犯關係，故被告洪裕錐自無庸就此部分連帶",
                ""
            ],
            [
                "負責）；被告洪裕錐收受之賄款5000元，則依刑法第143 條",
                "5000元"
            ],
            [
                "第2 項規定宣告沒收。被告洪裕錐所應沒收之金額，復依刑",
                ""
            ],
            [
                "法第51條第9 款之規定併執行之。末依刑法第74條第5 項之",
                ""
            ],
            [
                "規定，緩刑之效力不及於從刑，故主文中關於緩刑之宣告應",
                ""
            ],
            [
                "記載於褫奪公權及沒收之前，亦併予敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1 項、第3 項、第5 項、第113 條第3 項，刑法",
                ""
            ],
            [
                "第11條前段、第28條、第143 條第1 項、第2 項、第74條第1 項",
                ""
            ],
            [
                "第1 款、第2 項第4 款、第37條第2 項、第51條第5 款、第8 款",
                ""
            ],
            [
                "、第9 款，刑法施行法第1 條之1 ，判決如主文。",
                ""
            ],
            [
                "本案經檢察官林秀菊到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    4     月    19    日",
                ""
            ],
            [
                "刑事第九庭    審判長法  官  林靜芬",
                ""
            ],
            [
                "法  官  柯志民",
                ""
            ],
            [
                "法  官  楊文廣",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  陳靖騰",
                ""
            ],
            [
                "中    華    民    國   100    年    4     月    19    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1 百萬元以上1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，於犯罪後六個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "候選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "刑法第143條第1項",
                ""
            ],
            [
                "有投票權之人，要求、期約或收受賄賂或其他不正當利益，而許",
                ""
            ],
            [
                "以不行使其投票權或為一定之行使者，處3 年以下有期徒刑，得",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCDM,100,選訴,15,20110425,2": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　 100年度選訴字第15號",
                ""
            ],
            [
                "公　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　卓秋分",
                ""
            ],
            [
                "被　　　告　卓皆清",
                ""
            ],
            [
                "被　　　告　李文才",
                ""
            ],
            [
                "被　　　告　曾金山",
                ""
            ],
            [
                "被　　　告　洪裕濱",
                ""
            ],
            [
                "被　　　告　洪陳暖",
                ""
            ],
            [
                "上列被告等因違反公職人員選舉罷免法等案件，經檢察官提起公",
                ""
            ],
            [
                "訴（99年度選偵字第85、118 、120 號、100 年度選偵字第13號",
                ""
            ],
            [
                "），被告等於準備程序中就被訴事實為有罪之陳述，經本院合議",
                ""
            ],
            [
                "庭裁定由受命法官獨任進行簡式審判程序，判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "卓秋分共同預備對於有投票權之人交付賄賂，而約其投票權為一",
                ""
            ],
            [
                "定之行使，處有期徒刑貳月，如易科罰金，以新臺幣壹仟元折算",
                ""
            ],
            [
                "壹日，褫奪公權壹年，扣案之預備交付賄賂新臺幣貳萬捌仟元沒",
                ""
            ],
            [
                "收；又有投票權之人收受賄賂，而許以其投票權為一定之行使，",
                ""
            ],
            [
                "處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日，褫奪",
                ""
            ],
            [
                "公權貳年，扣案之所收受賄賂新臺幣伍仟元沒收。主刑部分應執",
                ""
            ],
            [
                "行有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算壹日。緩刑",
                ""
            ],
            [
                "參年，並應向公庫支付新臺幣玖萬元。褫奪公權部分執行最長期",
                "萬元"
            ],
            [
                "間貳年，沒收部分併執行之。",
                ""
            ],
            [
                "卓皆清共同預備對於有投票權之人交付賄賂，而約其投票權為一",
                ""
            ],
            [
                "定之行使，處有期徒刑貳月，如易科罰金，以新臺幣壹仟元折算",
                ""
            ],
            [
                "壹日，褫奪公權壹年，扣案之預備交付賄賂新臺幣伍萬捌仟元沒",
                ""
            ],
            [
                "收。緩刑參年，並應向公庫支付新臺幣伍萬元。",
                ""
            ],
            [
                "李文才共同預備對於有投票權之人交付賄賂，而約其投票權為一",
                ""
            ],
            [
                "定之行使，處有期徒刑貳月，如易科罰金，以新臺幣壹仟元折算",
                ""
            ],
            [
                "壹日，褫奪公權壹年，未扣案之預備交付賄賂新臺幣壹萬伍仟元",
                ""
            ],
            [
                "與陳培欽、陳培全連帶沒收。緩刑參年，並應向公庫支付新臺幣",
                ""
            ],
            [
                "肆萬元。",
                ""
            ],
            [
                "曾金山有投票權之人收受賄賂，而許以其投票權為一定之行使，",
                ""
            ],
            [
                "處有期徒刑貳月，如易科罰金，以新臺幣壹仟元折算壹日，褫奪",
                ""
            ],
            [
                "公權壹年，扣案之所收受賄賂新臺幣參仟元沒收。緩刑貳年，並",
                ""
            ],
            [
                "應向公庫支付新臺幣貳萬元。",
                ""
            ],
            [
                "洪裕濱有投票權之人收受賄賂，而許以其投票權為一定之行使，",
                ""
            ],
            [
                "處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日，褫奪",
                ""
            ],
            [
                "公權壹年，扣案之所收受賄賂新臺幣玖仟元沒收。緩刑貳年，並",
                "玖仟元"
            ],
            [
                "應向公庫支付新臺幣參萬元。",
                "萬元"
            ],
            [
                "洪陳暖有投票權之人收受賄賂，而許以其投票權為一定之行使",
                ""
            ],
            [
                "，處有期徒刑貳月，如易科罰金，以新臺幣壹仟元折算壹日，褫",
                ""
            ],
            [
                "奪公權壹年，扣案之所收受賄賂新臺幣貳仟元沒收。緩刑貳年。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、李文才、卓秋分、卓皆清、曾金山、洪裕濱、洪陳暖皆居",
                ""
            ],
            [
                "住在臺中市清水區高西里（即改制前之臺中縣清水鎮高西里",
                ""
            ],
            [
                "，下稱高西里），且皆為有投票權人。陳培欽則係民國99年",
                ""
            ],
            [
                "第1 屆臺中市清水區高西里里長候選人，為求順利當選，竟",
                ""
            ],
            [
                "與其弟陳培全共同基於對於有投票權之人，交付賄賂而約其",
                ""
            ],
            [
                "投票權為一定行使之單一犯意聯絡，由陳培欽籌措資金，以",
                ""
            ],
            [
                "下列方式，分別與下列之人共同預備賄選或對有投票權人行",
                ""
            ],
            [
                "賄（陳培欽、陳培全賄選部分，已由本院分別判刑）：",
                ""
            ],
            [
                "於99年11月12日，在臺中市○○區○○路720 之41號卓秋分",
                ""
            ],
            [
                "住處，由陳培欽交付新臺幣（下同）33000 元予卓秋分，其",
                "33000 元"
            ],
            [
                "中5000元部分，係對有投票權之卓秋分要求投票支持陳培欽",
                "5000元"
            ],
            [
                "，而卓秋分亦當場表示同意，並收受上開賄賂；其他28000",
                ""
            ],
            [
                "元則係交由有賄選犯意聯絡之卓秋分，預備對高西里內有投",
                ""
            ],
            [
                "票權之人行求、期約、交付賄賂，約其投票支持陳培欽，惟",
                ""
            ],
            [
                "尚未著手即被查獲。",
                ""
            ],
            [
                "於99年11月間某日（99年11月26日前某日），在臺中市○○",
                ""
            ],
            [
                "區○○路721 巷25號卓皆清住處，由陳培欽交付50000 元予",
                "50000"
            ],
            [
                "有賄選犯意聯絡之卓皆清，預備對高西里內有投票權之人行",
                ""
            ],
            [
                "求、期約、交付賄賂，約其支持陳培欽，惟尚未著手即被查",
                ""
            ],
            [
                "獲。",
                ""
            ],
            [
                "於99年11月間某日（99年11月26日前某日），在臺中市清水",
                ""
            ],
            [
                "區○○○路208 號陳培全住處外，由陳培全交付15000 元予",
                "15000"
            ],
            [
                "有犯意聯絡之李文才，預備對高西里內有投票權之人行求、",
                ""
            ],
            [
                "期約、交付賄賂，約其投票支持陳培欽，惟尚未著手即被查",
                ""
            ],
            [
                "獲。",
                ""
            ],
            [
                "於99年11月底某日（99年11月26日前某日），在臺中市○○",
                ""
            ],
            [
                "區○○路與西濱快速道路高架橋下，由陳培全交付3000元予",
                "3000元"
            ],
            [
                "有投票權之曾金山，要求曾金山投票支持陳培欽，而曾金山",
                ""
            ],
            [
                "亦當場表示同意，並收受上開賄賂。",
                ""
            ],
            [
                "於99年11月25日上午7 時許，在臺中市○○區○○路606 號",
                ""
            ],
            [
                "之37陳文騰住處，由陳培全交付30000 元予不知情之陳文騰",
                "30000 元"
            ],
            [
                "（經臺灣臺中地方法院檢察署檢察官另為不起訴處分確定）",
                ""
            ],
            [
                "，欲請陳文騰轉交予洪天送（亦經臺灣臺中地方法院檢察署",
                ""
            ],
            [
                "檢察官另為不起訴處分確定），陳文騰則將該30000 元交予",
                "30000 元"
            ],
            [
                "不知情之洪裕濱，請洪裕濱轉交予洪天送，而洪裕濱卻於當",
                ""
            ],
            [
                "日下午7 時許，在臺中市○○區○○路730 號洪裕錐住處，",
                ""
            ],
            [
                "將該30000 元交予洪裕錐，欲請洪裕錐轉交予洪天送。因洪",
                "30000 元"
            ],
            [
                "裕錐於99年11月初，在臺中市○○區○○路730 號洪裕錐住",
                ""
            ],
            [
                "處，已答應陳培欽、陳培全為其助選，而與陳培欽、陳培全",
                ""
            ],
            [
                "有賄選之犯意聯絡，故當洪裕濱交付該30000 元時，洪裕錐",
                "30000 元"
            ],
            [
                "即知此為賄選之財物，其中5000元部分，係陳培欽、陳培全",
                "5000元"
            ],
            [
                "對有投票權之洪裕錐要求投票支持陳培欽，經洪裕錐同意而",
                ""
            ],
            [
                "收受上開賄賂（洪裕錐投票行賄及投票受賄部分，已經本院",
                ""
            ],
            [
                "判刑）。洪裕錐又當場交付9000元予有投票權之洪裕濱，要",
                "9000元"
            ],
            [
                "求洪裕濱投票支持陳培欽，而洪裕濱亦當場表示同意，並收",
                ""
            ],
            [
                "受上開賄賂。洪裕錐接續於99年11月25日，在臺中市○○區",
                ""
            ],
            [
                "○○路730 之3 號洪陳暖住處，由洪裕錐交付2000元予有",
                "2000元"
            ],
            [
                "投票權之洪陳暖，向洪陳暖表示「這是陳培欽的錢」等",
                ""
            ],
            [
                "語，要求洪陳暖投票支持陳培欽，而洪陳暖亦當場表示",
                ""
            ],
            [
                "同意，並收受上開賄賂。",
                ""
            ],
            [
                "二、嗣於99年11月26日為檢警循線查獲，並扣得卓秋分提出之賄",
                ""
            ],
            [
                "款33000 元（包括預備投票行賄賄款28000 元及投票受賄賄",
                "33000 元,28000 元"
            ],
            [
                "款5000元）、卓皆清提出之預備投票行賄賄款50000 元、曾",
                "5000元,50000 元"
            ],
            [
                "金山提出之投票受賄賄款3000元、洪裕錐提出之賄款19000",
                "3000元"
            ],
            [
                "元（包括預備投票行賄賄款14000 元及投票受賄賄款5000元",
                "14000 元,5000"
            ],
            [
                "）及洪陳暖提出之投票受賄賄款2000元。",
                "2000元"
            ],
            [
                "三、案經本署檢察官指揮法務部調查局臺中縣調查站（現改制為",
                ""
            ],
            [
                "臺中市調查處）、臺中縣警察局（現改制為臺中市政府警察",
                ""
            ],
            [
                "局）、臺中縣警察局清水分局（現改制為臺中市政府警察局",
                ""
            ],
            [
                "清水分局）報告偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "壹、程序方面",
                ""
            ],
            [
                "一、刑事訴訟法第273條之1第1 項規定除被告所犯為死刑、無期",
                ""
            ],
            [
                "徒刑、最輕本刑為3 年以上有期徒刑之罪或高等法院管轄第",
                ""
            ],
            [
                "一審案件者外，於審判期日前之程序進行中，被告先就被訴",
                ""
            ],
            [
                "事實為有罪之陳述時，審判長得告知被告簡式審判程序之旨",
                ""
            ],
            [
                "，並聽取當事人、代理人、辯護人及輔佐人之意見後，裁定",
                ""
            ],
            [
                "進行簡式審判程序。查被告卓秋分等6 人被訴違反公職人員",
                ""
            ],
            [
                "選舉罷免法案件、投票受賄等案件，非前開不得進行簡式審",
                ""
            ],
            [
                "判程序之案件，經被告等人於本院準備程序時就被訴之事實",
                ""
            ],
            [
                "為有罪之陳述，且經本院告知被告簡式審判程序之旨，聽取",
                ""
            ],
            [
                "被告及檢察官之意見後，爰依刑事訴訟法第273 條之1 第1",
                ""
            ],
            [
                "項規定裁定改依簡式審判程序審判之，先予敘明。",
                ""
            ],
            [
                "二、按簡式審判程序之證據調查，不受刑事訴訟法第159 條第1",
                ""
            ],
            [
                "項規定之限制，刑事訴訟法第273 條之2 定有明文。此乃因",
                ""
            ],
            [
                "簡式審判程序，貴在審判程序之簡省便捷，故調查證據之程",
                ""
            ],
            [
                "序宜由審判長便宜行事，以適當之方法行之即可，因此有關",
                ""
            ],
            [
                "傳聞證據之證據能力限制規定無庸予以適用，且本案各項證",
                ""
            ],
            [
                "據均無非法取得之情形，故本案以下所引證據，自均得作為",
                ""
            ],
            [
                "認定事實之證據。",
                ""
            ],
            [
                "貳、實體方面",
                ""
            ],
            [
                "一、上開犯罪事實，業據被告卓秋分、卓皆清、曾金山、洪裕濱",
                ""
            ],
            [
                "、洪陳暖於警詢、偵查中及本院審理時坦承不諱，被告李",
                ""
            ],
            [
                "文才亦於偵查及本院審理時坦承不諱，核與證人即同案被告",
                ""
            ],
            [
                "陳培欽、陳培全、洪裕錐於偵查證述情節相符，且有臺中市",
                ""
            ],
            [
                "縣選舉委員會100 年3 月14日中市選四字第1000000367號函",
                ""
            ],
            [
                "及所附之「99年直轄市里長選舉候選人登記冊（一）」、「",
                ""
            ],
            [
                "臺中市第1 屆市長市、議員暨里長選舉第0119投票所（清水",
                ""
            ],
            [
                "鎮高西里）選舉人名冊」各1 份附卷可憑（見本院卷第65頁",
                ""
            ],
            [
                "至第69頁），及扣案之賄款共計107000元可資佐證，足證被",
                "107000元"
            ],
            [
                "告卓秋分、卓皆清、李文才、曾金山、洪裕濱、洪陳暖等",
                ""
            ],
            [
                "6 人不利於己之自白核與事實相符，應堪採信。從而，本件",
                ""
            ],
            [
                "事證明確，被告卓秋分等6 人之犯行均堪予認定，應依法論",
                ""
            ],
            [
                "科。",
                ""
            ],
            [
                "二、論罪科刑部分：",
                ""
            ],
            [
                "99年第1 屆臺中市清水區高西里里長選舉，係公職人員選舉",
                ""
            ],
            [
                "罷免法第2 條第2 款規定之地方公職人員選舉，被告卓秋分",
                ""
            ],
            [
                "、卓皆清、李文才預備對高西里內有投票權之人行求、期約",
                ""
            ],
            [
                "、交付賄賂，約其投票支持候選人陳培欽，惟尚未著手即被",
                ""
            ],
            [
                "查獲，核其所為，均係犯公職人員選舉罷免法第99條第2 項",
                ""
            ],
            [
                "之預備投票賄賂罪；被告卓秋分、曾金山、洪裕濱、洪陳",
                ""
            ],
            [
                "暖均為有投票權人，而收受賄賂並許以投票權為一定之行使",
                ""
            ],
            [
                "，則均係犯刑法第143 條第1 項之投票受賄罪。被告卓秋分",
                ""
            ],
            [
                "、卓皆清、李文才分別與同案被告陳培欽、陳培全間有犯意",
                ""
            ],
            [
                "聯絡及行為分擔，就其犯意聯絡範圍內論以共同正犯。被告",
                ""
            ],
            [
                "卓秋分所犯上開預備投票賄賂罪與投票受賄罪間，犯意各別",
                ""
            ],
            [
                "，行為有異，應予分論併罰。又起訴書犯罪事實欄第2 行至",
                ""
            ],
            [
                "第5 行雖記載「竟與其弟陳培全、李文才、卓秋分、卓皆清",
                ""
            ],
            [
                "共同基於交付賄賂之犯意聯絡，分別商議決定以現金一票新",
                ""
            ],
            [
                "臺幣（下同）500 元或1000元不等之金額買票之方式進行賄",
                "500 元,1000元"
            ],
            [
                "選」等語，惟綜觀全部起訴書之記載，僅敘及被告陳培欽、",
                ""
            ],
            [
                "陳培全與卓秋分、卓皆清、李文才預備賄選之犯行，並未論",
                ""
            ],
            [
                "及有何犯意聯絡及行為分擔之犯行，且論罪部分亦僅敘及「",
                ""
            ],
            [
                "被告卓皆清、李文才所為，係犯公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第2 項之預備對於有投票權人交付賄賂罪嫌；被告卓秋分",
                ""
            ],
            [
                "所為，係犯公職人員選舉罷免法第99條第2 項之預備對於有",
                ""
            ],
            [
                "投票權人交付賄賂及刑法第143 條第1 項之投票受賄罪嫌」",
                ""
            ],
            [
                "、「被告陳培欽、陳培全就行賄罪部分，有犯意聯絡及行為",
                ""
            ],
            [
                "分擔，均為共同正犯」（見起訴書第5 頁至第6 頁），故此",
                ""
            ],
            [
                "部分應屬贅載，附此敘明。",
                ""
            ],
            [
                "又被告卓秋分、卓皆清、李文才均於偵查中即自白上開犯行",
                ""
            ],
            [
                "，此有被告卓秋分等3 人之偵訊筆錄（見99年度選偵字第85",
                ""
            ],
            [
                "號卷第81至82頁、第147 至150 頁、99年度選偵字第85號",
                ""
            ],
            [
                "卷第18至19頁）在卷可稽，是其所犯公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第2 項之預備投票賄賂罪，均應依同法第99條第5 項",
                ""
            ],
            [
                "前段之規定，減輕其刑。",
                ""
            ],
            [
                "爰審酌被告卓秋分、卓皆清、李文才預備賄選行為敗壞選風",
                ""
            ],
            [
                "，被告卓秋分、曾金山、洪裕濱、洪陳暖投票收受賄賂，",
                ""
            ],
            [
                "影響選舉之公正性與社會之風氣，且破壞民主機制之正常運",
                ""
            ],
            [
                "作，確屬不該，惟念及被告卓秋分等6 人於偵查中自白犯罪",
                ""
            ],
            [
                "，有助檢察官查獲本案，且被告卓秋分等6 人於犯後均俱已",
                ""
            ],
            [
                "深表悔意，被告卓秋分、李文才、曾金山、洪裕濱、洪陳",
                ""
            ],
            [
                "暖等5 人於犯本案前亦均無任何犯罪前科紀錄，素行良好，",
                ""
            ],
            [
                "被告卓皆清則於67年、68年間違反票據法案件經法院分別判",
                ""
            ],
            [
                "處拘役60日、50日、有期徒刑3 月、2 月、4 月、3 月確定",
                ""
            ],
            [
                "，並於69年間均執行完畢，於81年間曾犯過失致人於死罪，",
                ""
            ],
            [
                "經法院判處有期徒刑7 月確定（並宣告緩刑3 年，緩刑期滿",
                ""
            ],
            [
                "未經撤銷，其刑之宣告失其效力），有臺灣高等法院被告前",
                ""
            ],
            [
                "案紀錄表6 份附卷可參，並衡量其預備賄選金額之高低，投",
                ""
            ],
            [
                "票受賄金額之多寡，及其犯罪動機、目的、生活狀況、智識",
                ""
            ],
            [
                "程度、參與賄選犯行之程度等一切情狀，分別量處如主文所",
                ""
            ],
            [
                "示之刑，被告卓秋分部分並定其應執行之刑，且均諭知易科",
                ""
            ],
            [
                "罰金之折算標準。又按犯公職人員選舉罷免法第5 章之罪或",
                ""
            ],
            [
                "刑法分則第6 章之妨害投票罪，宣告有期徒刑以上之刑者，",
                ""
            ],
            [
                "並宣告褫奪公權，此為公職人員選舉罷免法第113 條第3 項",
                ""
            ],
            [
                "所明定，故依同條項及刑法第37條第2 項之規定，對被告卓",
                ""
            ],
            [
                "秋分等6 人各宣告褫奪公權如主文所示之期間，被告卓秋分",
                ""
            ],
            [
                "預備投票賄賂罪部分宣告褫奪公權1 年，投票收受賄賂罪部",
                ""
            ],
            [
                "分宣告褫奪公權2 年，執行時則依刑法第51條第8 款規定僅",
                ""
            ],
            [
                "就其中最長期間2 年執行之。又被告卓秋分、李文才、曾金",
                ""
            ],
            [
                "山、洪裕濱、洪陳暖等5 人前均未曾因故意犯罪而受有期",
                ""
            ],
            [
                "徒刑以上刑之宣告，被告卓皆清雖曾故意違反票據法受有期",
                ""
            ],
            [
                "徒刑之執行完畢以上刑之宣告，已如前述，被告卓秋分之學",
                ""
            ],
            [
                "歷僅國小畢業，被告卓皆清不識字，李文才之學歷僅國中肄",
                ""
            ],
            [
                "業，被告曾金山之學歷僅國中畢業，被告洪裕濱之學歷僅國",
                ""
            ],
            [
                "中畢業，被告洪陳暖不識字，其等為企圖被告陳培欽當選",
                ""
            ],
            [
                "，一時失慮，偶罹刑典，且其等於本案查獲後，被告卓秋分",
                ""
            ],
            [
                "等6 人於調查站即坦承犯行，節省有限司法資源，是其等歷",
                ""
            ],
            [
                "經此偵、審程序之教訓，當知所警惕，信無再犯之虞，本院",
                ""
            ],
            [
                "因認其所受宣告之刑，以暫不執行為適當，爰分別依刑法第",
                ""
            ],
            [
                "74條第1 項第1 款、第2 款之規定，就被告卓秋分等6 人分",
                ""
            ],
            [
                "別諭知如主文所示之緩刑期間；復考量被告卓秋分、卓皆清",
                ""
            ],
            [
                "、李文才、曾金山、洪裕濱等5 人法治觀念較為淡薄，為使",
                ""
            ],
            [
                "其能確實記取教訓，建立正確之法治觀念，認宜命其履行一",
                ""
            ],
            [
                "定負擔，乃考量其身分、經濟狀況及犯罪情節，爰依刑法第",
                ""
            ],
            [
                "74條第2 項第4 款之規定，分別命被告卓秋分等5 人應向公",
                ""
            ],
            [
                "庫支付如主所示之金額，以啟自新；被告洪陳暖部分則念",
                ""
            ],
            [
                "其係被動收取賄賂，且已年逾77歲，係屬得領取老人年金之",
                ""
            ],
            [
                "老人，是以免向公庫支付金錢，至於被告卓皆清雖為年逾70",
                ""
            ],
            [
                "之老人，但所犯為預備投票賄賂罪，影響選風風險性較高，",
                ""
            ],
            [
                "故仍命向公庫支付金錢，附此敘明。",
                ""
            ],
            [
                "按公職人員選舉罷免法第90條之1 第3 項固規定預備或用以",
                ""
            ],
            [
                "行求、期約或交付之賄賂，不問屬於犯人與否，沒收之。但",
                ""
            ],
            [
                "如其賄賂已交付與有投票權之人收受，因收受者係犯刑法第",
                ""
            ],
            [
                "143 條第1 項之投票受賄罪，其收受之賄賂應依同法條第2",
                ""
            ],
            [
                "項之規定沒收之，如全部或一部不能沒收時，追徵其價額。",
                ""
            ],
            [
                "故犯投票行賄罪者，其已交付之賄賂，自應依刑法第143 條",
                ""
            ],
            [
                "第2 項之規定，於其對向共犯所犯投票受賄罪之從刑宣告追",
                ""
            ],
            [
                "徵、沒收，不得再依上開規定沒收。次按共同正犯預備或用",
                ""
            ],
            [
                "以行求、期約或交付之賄賂為新臺幣時，因係合併計算，為",
                ""
            ],
            [
                "避免執行時發生重複沒收之情形，故各共同正犯之間係採連",
                ""
            ],
            [
                "帶沒收主義，於裁判時應諭知被告共同犯罪所得之財物應與",
                ""
            ],
            [
                "其他共同正犯連帶沒收之。但若共同正犯預備或用以行求期",
                ""
            ],
            [
                "約或交付賄賂（如現金）之全部或一部業經扣案，則該扣案",
                ""
            ],
            [
                "部分之應沒收物既無發生重複執行沒收之虞，即無適用共同",
                ""
            ],
            [
                "正犯連帶沒收主義之餘地。依公職人員選舉罷免法第99條第",
                ""
            ],
            [
                "3 項規定宣告沒收時，僅須對於未扣案部分賄賂諭知共同正",
                ""
            ],
            [
                "犯連帶沒收之旨，而就已扣案部分款項逕依上述規定宣告沒",
                ""
            ],
            [
                "收即可，無庸一併諭知與其他共同正犯連帶沒收（最高法院",
                ""
            ],
            [
                "98年度台上字第7877號判決參照）。查本案已扣案之交付同",
                ""
            ],
            [
                "案被告卓秋分預備投票行賄賄款28000 元（總計交出33000",
                "28000 元"
            ],
            [
                "元，另5000元則為已交付之賄款，另於卓秋分投票受賄罪項",
                "5000元"
            ],
            [
                "下沒收）、同案被告卓皆清預備投票行賄賄款50000 元，應",
                "50000 元"
            ],
            [
                "依公職人員選舉罷免法第90條之1 第3 項規定沒收；未扣案",
                ""
            ],
            [
                "之已交付同案被告李文才預備投票行賄賄款15000 元，應依",
                "15000 元"
            ],
            [
                "公職人員選舉罷免法第90條之1 第3 項規定，由被告陳培欽",
                ""
            ],
            [
                "、陳培全、李文才連帶沒收；被告卓秋分收受之賄款5000元",
                "5000"
            ],
            [
                "、被告曾金山收受之賄款3000元、被告洪裕濱收受之賄款90",
                "3000元"
            ],
            [
                "00元、被告洪陳暖收受之賄款2000元，則依刑法第143 條",
                "00元,2000元"
            ],
            [
                "第2 項規定宣告沒收。被告卓秋分所應沒收之金額，復依刑",
                ""
            ],
            [
                "法第51條第9 款之規定併執行之。末依刑法第74條第5 項之",
                ""
            ],
            [
                "規定，緩刑之效力不及於從刑，故主文中關於緩刑之宣告應",
                ""
            ],
            [
                "記載於褫奪公權及沒收之前，亦併予敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1",
                ""
            ],
            [
                "項前段，公職人員選舉罷免法第99條第2 項、第3 項、第5 項、",
                ""
            ],
            [
                "第113 條第3 項，刑法第11條前段、第28條、第143 條第1 項、",
                ""
            ],
            [
                "第2 項、第74條第1 項第1 款、第2 款、第2 項第4 款、第37條",
                ""
            ],
            [
                "第2 項、第51條第5 款、第8 款、第9 款、第41條第1 項，刑法",
                ""
            ],
            [
                "施行法第1 條之1 ，判決如主文。",
                ""
            ],
            [
                "本案經檢察官林秀菊到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    4     月    25    日",
                ""
            ],
            [
                "刑事第九庭    法  官  楊文廣",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  陳靖騰",
                ""
            ],
            [
                "中    華    民    國   100    年    4     月    25    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1 百萬元以上1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，於犯罪後六個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "候選人為正犯或共犯者，減輕或免除其刑",
                ""
            ],
            [
                "刑法第143條第1項",
                ""
            ],
            [
                "有投票權之人，要求、期約或收受賄賂或其他不正當利益，而許",
                ""
            ],
            [
                "以不行使其投票權或為一定之行使者，處3 年以下有期徒刑，得",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCDM,100,選訴,15,20110808,3": [
            [
                "臺灣臺中地方法院刑事裁定　　　　　　 100年度選訴字第15號",
                ""
            ],
            [
                "公　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　卓皆清",
                ""
            ],
            [
                "被　　　告　洪裕濱",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法等案件，本院於一百年四月",
                ""
            ],
            [
                "二十五日所為之判決之原本及其正本，茲發現有誤，應裁定更正",
                ""
            ],
            [
                "如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "原判決之原本及其正本主文欄內關於「扣案之預備交付賄賂新臺",
                ""
            ],
            [
                "幣伍萬捌千元沒收」，更正為「扣案之預備交付賄賂新臺幣伍萬",
                "捌千元"
            ],
            [
                "元沒收」、「扣案之所收受賄賂新臺幣玖千元沒收」，更正為「",
                "玖千元"
            ],
            [
                "未扣案之所收受賄賂新臺幣玖千元沒收。」；第九頁第九行至第",
                "玖千元"
            ],
            [
                "十三行理由欄內關於「同案被告卓皆清預備投票行賄賄款50000",
                "5000"
            ],
            [
                "元，應依公職人員選舉罷免法第90條之1 第3 項規定沒收；未扣",
                ""
            ],
            [
                "案之已交付同案被告李文才預備投票行賄賄款15000 元，應依公",
                "15000 元"
            ],
            [
                "職人員選舉罷免法第90條之1 第3 項規定，由被告陳培欽、陳培",
                ""
            ],
            [
                "全、李文才連帶沒收」，更正為「同案被告卓皆清預備投票行賄",
                ""
            ],
            [
                "賄款50000 元，應依公職人員選舉罷免法第99條第3 項規定沒收",
                "50000 元"
            ],
            [
                "；未扣案之已交付同案被告李文才預備投票行賄賄款15000 元，",
                ""
            ],
            [
                "應依公職人員選舉罷免法第99條第3 項規定，由被告陳培欽、陳",
                ""
            ],
            [
                "培全、李文才連帶沒收」。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、按刑事判決文字，顯係誤寫，而不影響於全案情節與判決之",
                ""
            ],
            [
                "本旨者，參照民事訴訟法第二百三十二條規定，原審法院得",
                ""
            ],
            [
                "以裁定更正之。業經司法院大法官會議釋字第四三號解釋在",
                ""
            ],
            [
                "案。",
                ""
            ],
            [
                "二、本件原判決之原本及其正本主文欄關於「扣案之預備交付賄",
                ""
            ],
            [
                "賂新臺幣伍萬捌千元沒收」、「扣案之所收受賄賂新臺幣玖",
                "捌千元"
            ],
            [
                "千元沒收」；第九頁第九行至第十三行理由欄內關於「同案",
                "千元"
            ],
            [
                "被告卓皆清預備投票行賄賄款50000 元，應依公職人員選舉",
                "50000 元"
            ],
            [
                "罷免法第90條之1 第3 項規定沒收；未扣案之已交付同案被",
                ""
            ],
            [
                "告李文才預備投票行賄賄款15000 元，應依公職人員選舉罷",
                "15000 元"
            ],
            [
                "免法第90條之1 第3 項規定，由被告陳培欽、陳培全、李文",
                ""
            ],
            [
                "才連帶沒收」，顯係誤寫，且不影響於全案情節與判決之本",
                ""
            ],
            [
                "旨，爰更正為「扣案之預備交付賄賂新臺幣伍萬元沒收」、",
                "萬元"
            ],
            [
                "「未扣案之所收受賄賂新臺幣玖千元沒收。」、「同案被告",
                "玖千元"
            ],
            [
                "卓皆清預備投票行賄賄款50000 元，應依公職人員選舉罷免",
                "50000 元"
            ],
            [
                "法第99條第3 項規定沒收；未扣案之已交付同案被告李文才",
                ""
            ],
            [
                "預備投票行賄賄款15000 元，應依公職人員選舉罷免法第99",
                "15000 元"
            ],
            [
                "條第3 項規定，由被告陳培欽、陳培全、李文才連帶沒收」",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "三、爰依刑事訴訟法第二百二十條裁定如主文。",
                ""
            ],
            [
                "中    華    民    國   100    年    8     月    8     日",
                ""
            ],
            [
                "刑事第九庭      法  官  楊文廣",
                ""
            ],
            [
                "上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定，應於送達後五日內，向本院提出抗告狀。",
                ""
            ],
            [
                "書記官  陳靖騰",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}