{
    "id": "TCDM,95,選訴,28,20060913,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C95%2C%E9%81%B8%E8%A8%B4%2C28%2C20060913%2C1",
    "history": {
        "TCDM,95,選訴,28,20060913,1": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　　95年度選訴字第28號",
                ""
            ],
            [
                "公　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○○女　65歲",
                ""
            ],
            [
                "選任辯護人　張居德律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "九十五年度選偵字第四五號），本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "甲○○○對於有投票權之人，交付賄賂，而約其投票權為一定之",
                ""
            ],
            [
                "行使，處有期徒刑壹年拾月，褫奪公權肆年。緩刑肆年。並向公",
                ""
            ],
            [
                "庫支付新臺幣玖萬元。扣案之現金新臺幣貳仟元沒收。",
                "萬元"
            ],
            [
                "犯罪事實及理由",
                ""
            ],
            [
                "一、甲○○○為使民國九十五年度第十八屆村里長選舉中臺中縣",
                ""
            ],
            [
                "烏日鄉五光村長登記一號之候選人林榮源當選，竟基於對有",
                ""
            ],
            [
                "投票權之人交付賄賂，而約其投票權為一定行使之犯意，於",
                ""
            ],
            [
                "九十五年六月五日上午七時三十分許，基於投票行賄之犯意",
                ""
            ],
            [
                "，在臺中縣烏日鄉○○村○○路三百三十號前，將四張面額",
                ""
            ],
            [
                "新臺幣（下同）五百元之紙鈔，共二千元現金交付有投票權",
                "五百元,二千元"
            ],
            [
                "之選民張學忠（該戶有投票權人數計有四人），以每票五百",
                ""
            ],
            [
                "元之代價，約定於九十五年臺中縣烏日鄉五光村村長選舉投",
                ""
            ],
            [
                "票時，該戶之有選舉權人應圈選登記第一號之候選人林榮源",
                ""
            ],
            [
                "，而為投票權一定之行使。嗣經臺灣臺中地方法院檢察署檢",
                ""
            ],
            [
                "察官指揮臺中縣警察局烏日分局、法務部調查局臺中縣調查",
                ""
            ],
            [
                "站追查後，始獲悉上情，並由張學忠主動交出已收受之賄款",
                ""
            ],
            [
                "二千元。",
                "二千元"
            ],
            [
                "二、前揭犯罪事實，業據被告甲○○○坦承不諱，核與證人張學",
                ""
            ],
            [
                "忠於警詢及檢察官偵訊中證述情節相符，復有現金二千元扣",
                "二千元"
            ],
            [
                "案足佐，足見被告之自白與事實相符。本案事證明確，被告",
                ""
            ],
            [
                "上開犯行，堪予認定。",
                ""
            ],
            [
                "三、核被告所為，係違反公職人員選舉罷免法第九十條之一第一",
                ""
            ],
            [
                "項之對於有投票權之人，交付賄賂，而約其投票權為一定之",
                ""
            ],
            [
                "行使罪。按犯公職人員選舉罷免法第九十條之一第一項或第",
                ""
            ],
            [
                "二項之罪，在偵查中自白者，減輕其刑，同條第五項前段定",
                ""
            ],
            [
                "有明文，且此項規定，並無自白後否認犯罪即不適用之除外",
                ""
            ],
            [
                "規定（最高法院八十九年度台上字第一三四一號判決參照）",
                ""
            ],
            [
                "，查被告就其上開犯罪行為，業於警詢中自白犯罪（臺中縣",
                ""
            ],
            [
                "警察局烏日分局刑案偵查卷宗第四頁），嗣被告雖於檢察官",
                ""
            ],
            [
                "偵查中翻異前詞，惟揆諸前揭說明，依法自仍應減輕其刑。",
                ""
            ],
            [
                "爰審酌被告為使林榮源當選觸犯刑章，敗壞選風，且犯罪後",
                ""
            ],
            [
                "於檢察官偵訊中迭翻異前詞，惟交付賄賂之對象及金額非鉅",
                ""
            ],
            [
                "，並於警詢及本院審理時均坦承犯行，尚非全無悔悟之情等",
                ""
            ],
            [
                "一切情狀，量處如主文所示之刑。又褫奪公權依我國刑法規",
                ""
            ],
            [
                "定，為從刑之一種，附屬於主刑，不生比較輕重問題（最高",
                ""
            ],
            [
                "法院七十九年度第三次刑事庭會議決議參照），亦不容與其",
                ""
            ],
            [
                "他刑法總則規定割裂適用；本案被告行為後，雖刑法第三十",
                ""
            ],
            [
                "七條第二項關於褫奪公權之規定，於九十四年一月七日修正",
                ""
            ],
            [
                "，將裁量宣告褫奪公權之有期徒刑宣告刑下限，由六月提高",
                ""
            ],
            [
                "為一年（宣告褫奪公權之期間為一年以上十年以下，則未修",
                ""
            ],
            [
                "正），並於九十五年七月一日施行，然此為從刑之科刑規範",
                ""
            ],
            [
                "事項，應隨同主刑適用同一準據法，是以本案仍應依公職人",
                ""
            ],
            [
                "員選舉罷免法第九十八條第三項及修正前刑法第三十七條第",
                ""
            ],
            [
                "二項規定，併予宣告褫奪公權，以資懲儆。再被告行為後，",
                ""
            ],
            [
                "刑法第七十四條緩刑之規定亦有修正，並自九十五年七月一",
                ""
            ],
            [
                "日起施行，而依最高法院九十五年五月二十三日九十五年第",
                ""
            ],
            [
                "八次刑事庭會議決議第七則：「犯罪在新法施行前，新法施",
                ""
            ],
            [
                "行後，緩刑之宣告，應適用新法第七十四條之規定。」是本",
                ""
            ],
            [
                "案關於緩刑即應適用修正後刑法第七十四條第一項規定。查",
                ""
            ],
            [
                "被告前未曾因故意犯罪受有期徒刑以上刑之宣告，此有臺灣",
                ""
            ],
            [
                "高等法院被告前案紀錄表一份在卷可稽，其因一時失慮，致",
                ""
            ],
            [
                "罹刑典，犯後於本院坦承犯行，本院認被告經此偵審程序之",
                ""
            ],
            [
                "教訓，且命被告向公庫支付一定之金額，即足使被告能知所",
                ""
            ],
            [
                "警惕，信無再犯之虞，因認所宣告之刑，以暫不執行為適當",
                ""
            ],
            [
                "，爰併予宣告緩刑四年，並命向公庫支付如主文所示之金額",
                ""
            ],
            [
                "，以啟自新。扣案現金二千元，係被告用以行賄之用，自應",
                "二千元"
            ],
            [
                "依公職人員選舉罷免法第九十條之一第三項宣告沒收。另扣",
                ""
            ],
            [
                "案現金三千元，並無證據足認係供預備或用以行求期約或交",
                "三千元"
            ],
            [
                "付之賄賂，自無從為沒收之諭知，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，公職人",
                ""
            ],
            [
                "員選舉罷免法第九十條之一第一項、第三項、第五項前段、九十",
                ""
            ],
            [
                "八條第三項，刑法第十一條、修正前刑法第三十七條第二項、刑",
                ""
            ],
            [
                "法第七十四條第一項第一款、第二項第四款，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　9 　　月　　13　　日",
                ""
            ],
            [
                "刑事第二庭    　審判長法  官  林清鈞",
                ""
            ],
            [
                "法  官  陳姵君",
                ""
            ],
            [
                "法  官  郭書豪",
                ""
            ],
            [
                "上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於送達後十日內向本院提出上訴狀（須附繕本",
                ""
            ],
            [
                "），上訴於臺灣高等法院臺中分院。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　9 　　月　　18　　日",
                ""
            ],
            [
                "書記官  陳美虹",
                ""
            ],
            [
                "附錄本案論罪科刑法條",
                ""
            ],
            [
                "公職人員選舉罷免法第90條之1",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1百萬元以上1千萬元以下罰金。",
                "1百萬元,1千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1項或第2項之罪，於犯罪後6個月內自首者，減輕或免除其",
                ""
            ],
            [
                "刑；因 而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1項或第2項之罪，在偵查中自白者，減輕其刑；因而查獲候",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}