{
    "id": "TCDM,104,選訴,7,20150429,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C104%2C%E9%81%B8%E8%A8%B4%2C7%2C20150429%2C1",
    "history": {
        "TCDM,104,選訴,7,20150429,1": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　　104年度選訴字第7號",
                ""
            ],
            [
                "公　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　蘇慶祥",
                ""
            ],
            [
                "選任辯護人　楊雯齡律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "103 年度選偵字第122 號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "蘇慶祥無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告蘇慶祥係登記參選民國103 年臺中市和",
                ""
            ],
            [
                "平區第一屆區民代表選舉第2 選區之候選人，其為求順利當",
                ""
            ],
            [
                "選，竟基於對於有投票權人行求賄賂，使有投票權人之投票",
                ""
            ],
            [
                "權為一定行使之犯意，於103 年11月中旬之某日，偕同其妻",
                ""
            ],
            [
                "蘇賴金丹一同前往投票權人王春火位在臺中市○○區○○路",
                ""
            ],
            [
                "○○巷00號之住處拜票，適逢王春火前往果園工作，僅其妻",
                ""
            ],
            [
                "王劉鳳菊單獨在家，蘇慶祥遂將抹布1 條及競選文宣1 份交",
                ""
            ],
            [
                "付予王劉鳳菊，繼而蘇慶祥夫婦再前往王春火之果園。看見",
                ""
            ],
            [
                "王春火後，蘇慶祥當場取出現金新臺幣（下同）1000元，並",
                "1000元"
            ],
            [
                "拜託王春火務必於本次臺中市和平區第一屆區民代表選舉第",
                ""
            ],
            [
                "2 選區選舉時，投票支持其本人等語，而約定有投票權人王",
                ""
            ],
            [
                "春火於該選舉投票時，圈選候選人蘇慶祥。惟王春火自認與",
                ""
            ],
            [
                "蘇慶祥為舊識，原本即有意支持蘇慶祥，因而再三婉拒收受",
                ""
            ],
            [
                "現金，蘇慶祥始將前述現金收回，因認被告所為涉犯公職人",
                ""
            ],
            [
                "員選舉罷免法第99條第1 項之對於有投票權之人，行求賄賂",
                ""
            ],
            [
                "罪嫌等語。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實，",
                ""
            ],
            [
                "刑事訴訟法第154 條第2 項定有明文。再按認定犯罪事實所",
                ""
            ],
            [
                "憑之證據，雖不以直接證據為限，間接證據亦包括在內，然",
                ""
            ],
            [
                "無論直接證據或間接證據，其為訴訟上之證明，須於通常一",
                ""
            ],
            [
                "般之人均不致有所懷疑，而得確信其為真實之程度者，始得",
                ""
            ],
            [
                "據為有罪之認定，倘其證明尚未達此一程度，而有合理之懷",
                ""
            ],
            [
                "疑存在而無從使事實審法院得有罪之確信時，即應由法院為",
                ""
            ],
            [
                "諭知被告無罪之判決，此觀最高法院76年台上字第4986號判",
                ""
            ],
            [
                "例自明。",
                ""
            ],
            [
                "三、再按犯罪事實應依證據認定之，無證據不得認定犯罪事實；",
                ""
            ],
            [
                "有罪之判決書應於理由內記載認定犯罪事實所憑之證據及其",
                ""
            ],
            [
                "認定之理由。刑事訴訟法第154 條第2 項及第310 條第1 款",
                ""
            ],
            [
                "分別定有明文。而犯罪事實之認定，係據以確定具體的刑罰",
                ""
            ],
            [
                "權之基礎，自須經嚴格之證明，故其所憑之證據不僅應具有",
                ""
            ],
            [
                "證據能力，且須經合法之調查程序，否則即不得作為有罪認",
                ""
            ],
            [
                "定之依據。倘法院審理之結果，認為不能證明被告犯罪，而",
                ""
            ],
            [
                "為無罪之諭知，即無前揭第154 條第2 項所謂「應依證據認",
                ""
            ],
            [
                "定」之犯罪事實之存在。因此，同法第308 條前段規定，無",
                ""
            ],
            [
                "罪之判決書只須記載主文及理由。而其理由之論敘，僅須與",
                ""
            ],
            [
                "卷存證據資料相符，且與經驗法則、論理法則無違即可，所",
                ""
            ],
            [
                "使用之證據亦不以具有證據能力者為限，即使不具證據能力",
                ""
            ],
            [
                "之傳聞證據，亦非不得資為彈劾證據使用。故無罪之判決書",
                ""
            ],
            [
                "，就傳聞證據是否例外具有證據能力，本無須於理由內論敘",
                ""
            ],
            [
                "說明（最高法院100 年度臺上字第2980號判決參照）。是以",
                ""
            ],
            [
                "下述本院採為認定被告無罪所使用之證據，不以具有證據能",
                ""
            ],
            [
                "力者為限，且毋庸論敘所使用之證據是否具有證據能力，附",
                ""
            ],
            [
                "予敘明。",
                ""
            ],
            [
                "四、檢察官認被告涉犯前開罪嫌，無非係以檢舉人林二（真實姓",
                ""
            ],
            [
                "名年籍詳卷）之指述，證人王春火之證詞，林二與王春火間",
                ""
            ],
            [
                "電話錄音譯文、通訊監察譯文及扣案之抹布1 條為其論據。",
                ""
            ],
            [
                "訊據被告蘇慶祥固坦認曾至王春火家中拜訪尋求支持等情，",
                ""
            ],
            [
                "然堅詞否認有何行求賄賂之犯行，並辯稱：其至王春火家中",
                ""
            ],
            [
                "拜訪，僅王春火之配偶王劉鳳菊單獨在家，其遂將抹布1 條",
                ""
            ],
            [
                "及競選文宣1 份交付予王劉鳳菊後離去，並未與王春火見面",
                ""
            ],
            [
                "，更未行求賄賂等語。經查：",
                ""
            ],
            [
                "證人即檢舉人林二於調查站詢問及偵訊中證稱：其檢舉被告",
                ""
            ],
            [
                "涉嫌賄選，被告於103 年11月下旬，以每戶1000元向和平區",
                "1000元"
            ],
            [
                "中坑里之選民賄選，王春火、曾先傳之太太、廖森林之太太",
                ""
            ],
            [
                "均已收到款項。另被告曾任和平鄉鄉民代表會副主席，本次",
                ""
            ],
            [
                "有意角逐主席之位，因有意與其競爭主席之吳天祐落選，故",
                ""
            ],
            [
                "被告目前已經積極聯繫當選之代表爭取支持，被告之戶籍地",
                ""
            ],
            [
                "址為臺中市○○區○○路○○巷00號，行動電話為00000000",
                ""
            ],
            [
                "00號。其得知被告賄選，係因在選舉之前其到和平區，因迷",
                ""
            ],
            [
                "路向路人問路，該路人聊天中便提到中坑里有一個區代表候",
                ""
            ],
            [
                "選人蘇慶祥有在現金買票，其問該人如何得知，該人即取出",
                ""
            ],
            [
                "和平區之電話簿，並指出某幾個人已經拿到賄款1000元，其",
                "1000元"
            ],
            [
                "以為是1 票1000元，後來該人就將和平區之電話簿贈送，其",
                "1000元"
            ],
            [
                "回家後就依照該人所稱有收到賄款者電話打去詢問，有3 戶",
                ""
            ],
            [
                "說有收到1000元賄款，其才知道是每戶1000元，就是王春火",
                "1000元,1000元"
            ],
            [
                "、曾先傳之太太、廖森林之太太這3 戶，其與被告及這3 戶",
                ""
            ],
            [
                "人家都不認識，其為了證實該路人所說的話才會打電話去查",
                ""
            ],
            [
                "證。關於被告要選主席之事也是該路人告知的云云（分見他",
                ""
            ],
            [
                "卷第3 頁至第3 頁背面、偵卷第5 頁至第6 頁）。然檢舉人",
                ""
            ],
            [
                "與其所稱之路人不過萍水相逢，並無何情誼或信任基礎，該",
                ""
            ],
            [
                "名路人隨意將候選人賄選之事告知檢舉人，已不合常理，縱",
                ""
            ],
            [
                "然聊天中偶然提及賄選之事，又何需特別拿出電話簿詳細指",
                ""
            ],
            [
                "明受賄之人，還貼心到將和平區之電話簿送與檢舉人，此種",
                ""
            ],
            [
                "說詞令人難以置信。而檢舉人得知上開訊息，與其並無關連",
                ""
            ],
            [
                "，竟特別一戶一戶打電話去詢問是否收到賄款，更在電話中",
                ""
            ],
            [
                "謊稱自己為被告蘇慶祥方面之人員以騙取對方信任，有電話",
                ""
            ],
            [
                "錄音譯文在卷可稽（見偵卷第8 頁至第10頁），其對此事異",
                ""
            ],
            [
                "乎尋常之關注，更顯與一般人之反應不同，其所述是否可採",
                ""
            ],
            [
                "，要非無疑。",
                ""
            ],
            [
                "檢舉人檢舉共有三戶，即王春火、曾先傳之太太、廖森林之",
                ""
            ],
            [
                "太太，然經調查員查證，所檢舉「曾先傳之太太」實際上為",
                ""
            ],
            [
                "傅先傳之太太傅鍾燕妹，另「廖森林之太太」為廖劉秀蘭。",
                ""
            ],
            [
                "惟傅鍾燕妹於調查站詢問中證稱：其不知和平區代表共有幾",
                ""
            ],
            [
                "人參選，其先生傅先傳認識被告，被告偶爾會至山上找其先",
                ""
            ],
            [
                "生泡茶聊天，其可能見過被告，但與被告不熟，也不曾與被",
                ""
            ],
            [
                "告交談或有金錢往來，被告本次選舉並未至其家中尋求支持",
                ""
            ],
            [
                "，也沒有到其家中買票，不知為何有人檢舉，可能是故意陷",
                ""
            ],
            [
                "害等語（見他卷第4 頁至第6 頁）。另廖劉秀蘭於調查站詢",
                ""
            ],
            [
                "問中證稱：其認識被告，因被告是代表，對居民都有服務，",
                ""
            ],
            [
                "但平常與被告無往來，被告於選舉前並未至其家中拜訪，也",
                ""
            ],
            [
                "沒有拿1000元對其賄選等語（見他卷第7 頁至第9 頁）。是",
                "1000元"
            ],
            [
                "傅鍾燕妹及廖劉秀蘭均堅詞否認有遭被告行賄之情事，且檢",
                ""
            ],
            [
                "舉人連傅鍾燕妹先生之名字都搞錯，檢舉人檢舉之情資是否",
                ""
            ],
            [
                "正確，更屬可議，自難以其證詞認定被告確有對其所提及之",
                ""
            ],
            [
                "第三戶即王春火行賄。",
                ""
            ],
            [
                "證人王春火於調查站詢問及偵訊中固證稱：被告於選舉前曾",
                ""
            ],
            [
                "兩度至其家中拜訪，第一次是選舉前1 個月，被告與太太一",
                ""
            ],
            [
                "起至其家中拜訪，該次其有在家，被告並沒有帶東西來。第",
                ""
            ],
            [
                "二次是選前約半個月，這次其不在家，僅有其太太在家，其",
                ""
            ],
            [
                "太太告知被告其在果園工作，被告就至果園找其，並拿出10",
                ""
            ],
            [
                "00元說要給其當老人基金，拜託其這次選舉一定要投給被告",
                "00元"
            ],
            [
                "，其說不用拿錢，再三推辭，被告才將錢拿回去。被告之前",
                ""
            ],
            [
                "沒有給過錢，被告已選過多次，本次選舉比較激烈，被告說",
                ""
            ],
            [
                "怕票被吳天祐拉走，拜託其一定要支持。其回家後，其太太",
                ""
            ],
            [
                "說被告的太太有拿一條抹布及競選文宣放在家中云云（見他",
                ""
            ],
            [
                "卷第12頁至第13頁、第19頁至第19頁背面）。且本件確有抹",
                ""
            ],
            [
                "布1 條扣案可參。然查：",
                ""
            ],
            [
                "證人王春火於本院審理中則證稱：「（檢察官問：被告蘇慶",
                ""
            ],
            [
                "祥在去年選區代表時是否有去你家找你拜票？）他有去，但",
                ""
            ],
            [
                "我不在家。（檢察官問：你是否知道他總共去你家拜訪幾次",
                ""
            ],
            [
                "？）是他哥哥蘇慶宏（音譯）來跟我拜票而已。（檢察官問",
                ""
            ],
            [
                "：他哥哥是選舉之前什麼時候去拜訪你？）我不記得。（檢",
                ""
            ],
            [
                "察官問：他總共去拜訪你幾次，你是否記得？）就他哥哥那",
                ""
            ],
            [
                "次去拜訪一次而已。（檢察官問：被告蘇慶祥本人是否有去",
                ""
            ],
            [
                "？）本人他有去，但是我不在家裡，沒有見到面。（檢察官",
                ""
            ],
            [
                "問：你是否有在別的地方遇到被告？）有開車在路上遇到，",
                ""
            ],
            [
                "有打招呼。. . . （檢察官問：調查站的人有問你蘇慶祥有",
                ""
            ],
            [
                "去拜訪你，拜託你支持他，你當時怎麼回答是否記得？）他",
                ""
            ],
            [
                "叫我支持他，我說當然會支持他，都是同村的人。（檢察官",
                ""
            ],
            [
                "問：你說他在水果園那有要拿1000元給你，但你沒有跟他收",
                "1000元"
            ],
            [
                "，是否實在？）我沒有看到他，是他哥哥去的。（檢察官問",
                ""
            ],
            [
                "：你是否有說『他要拿1000元給你，但你沒有收』？那時我",
                "1000元"
            ],
            [
                "確實是沒有跟他拿錢，他沒有拿給我。. . . （檢察官問：",
                ""
            ],
            [
                "檢察官問你當時蘇慶祥有去你家拜訪，有拿1000元要給你，",
                "1000元"
            ],
            [
                "你沒有收；你當時有這樣說嗎？）我跟她說我沒有跟他拿錢",
                ""
            ],
            [
                "。因為他那麼多個兄弟，叫什麼名字我也不記得，我認識蘇",
                ""
            ],
            [
                "慶祥，當時我也說我沒有跟他拿。. . . （檢察官問：為什",
                ""
            ],
            [
                "麼我今天問你，你卻說他並沒有要拿1000元給你，你沒有收",
                "1000元"
            ],
            [
                "1000元，你為何要這樣講？）我確實沒有跟他收。（審判長",
                "1000元"
            ],
            [
                "問：你的意思是你沒有收而已，那他是否有要拿1000元給你",
                "1000元"
            ],
            [
                "？）他本來有說，我是不跟他拿，他說是老人基金，我跟他",
                ""
            ],
            [
                "說不用，就沒有跟他拿。（選任辯護人楊雯齡律師問：這次",
                ""
            ],
            [
                "選和平區的區代表，你家有投票權的有幾人你是否知道？）",
                ""
            ],
            [
                "四個人。. . . （選任辯護人楊雯齡律師問：是否有在桃子",
                ""
            ],
            [
                "園或是菜園遇到被告蘇慶祥跟你拜票？）應該是在菜園，一",
                ""
            ],
            [
                "次是他來拜票，我在果菜園那沒有遇到他，只有遇到他一次",
                ""
            ],
            [
                "。. . . （選任辯護人楊雯齡律師問：你剛才說老人基金的",
                ""
            ],
            [
                "事情是在那裡跟你講的？）那次他遇到我時是這樣跟我講，",
                ""
            ],
            [
                "他說老人基金，我說不用。（被告問：你說我有遇到你，是",
                ""
            ],
            [
                "什麼時間遇到你？）什麼時間我忘記了。（被告問：你說我",
                ""
            ],
            [
                "有拿錢給你，是什麼動作、在什麼地方？）你只有拜託我而",
                ""
            ],
            [
                "已，那有什麼動作。（被告問：你是遇到我還是我兄弟？）",
                ""
            ],
            [
                "你們兄弟都長得很像，我是遇到蘇慶宏（指後面）。（審判",
                ""
            ],
            [
                "長問：你是否有說被告蘇慶祥跟他太太有一次拿一個抹布去",
                ""
            ],
            [
                "你家要找你拜票，當時你不在家，你太太說你在果菜園那，",
                ""
            ],
            [
                "是否如此？）是。（審判長問：後來被告蘇慶祥一個人有去",
                ""
            ],
            [
                "果菜園找你，請你支持，但你跟他說不用講就會支持你，後",
                ""
            ],
            [
                "來他拿1000元說要給你，說那是老人基金，你說不用就沒有",
                "1000元"
            ],
            [
                "收，他也就沒有給你了，過程是否如此？）我沒有跟他收。",
                ""
            ],
            [
                "（受命法官問：當時在菜園時被告蘇慶祥是否有拿1000元出",
                ""
            ],
            [
                "來？）那時是他哥哥拿的。（審判長問：那天是被告蘇慶祥",
                ""
            ],
            [
                "遇到你，還是他哥哥遇到你？）他哥哥是後來。」等語（見",
                ""
            ],
            [
                "本院卷第40頁背面至第45頁背面）。是證人王春火就被告是",
                ""
            ],
            [
                "否曾找其拜票、是被告本人還是被告哥哥曾找其拜票、被告",
                ""
            ],
            [
                "本人還是被告哥哥拿錢給其等情，前後所述不一，且在同一",
                ""
            ],
            [
                "次庭訊中即數次為不同之陳述，纏夾不清，其證詞是否可採",
                ""
            ],
            [
                "，已屬可疑。",
                ""
            ],
            [
                "檢舉人雖另提出與王春火之電話譯文，然譯文記載：「...",
                ""
            ],
            [
                "檢舉人（下稱檢）：這次中坑里這邊，蘇慶祥這邊跟你拜託",
                ""
            ],
            [
                "一下，以前代表會副主席這個啊。",
                ""
            ],
            [
                "王春火（下稱王）：喔，他有來啦。",
                ""
            ],
            [
                "檢：有來喔，另外我要請問你這邊2000元是慶祥自己拿過去",
                "2000元"
            ],
            [
                "還是拜託別人拿過去，現在就是怕叫別人的部分，會漏",
                ""
            ],
            [
                "掉或是被人家拿走，你這邊是他本人拿過去的2000元嗎",
                "2000元"
            ],
            [
                "？你出去不要講就好了，我是要問看有沒有拿夠。",
                ""
            ],
            [
                "王：哪有什麼人拿2000元給我。",
                "2000元"
            ],
            [
                "檢：慶祥或別人都沒有拿過去嗎？",
                ""
            ],
            [
                "王：沒有啊。",
                ""
            ],
            [
                "檢：因為這邊有名單啊，他們都沒有拿過去給你？",
                ""
            ],
            [
                "王：嘿。",
                ""
            ],
            [
                "檢：不可能啊。",
                ""
            ],
            [
                "王：沒有啦，只有慶祥那一天有來啦，他拿1000元啦。",
                "1000元"
            ],
            [
                "檢：喔，他拿1000元給你喔。",
                "1000元"
            ],
            [
                "王：對啦。",
                ""
            ],
            [
                "檢：阿你這邊是幾票？",
                ""
            ],
            [
                "王：我這裡是3、4票。",
                ""
            ],
            [
                "檢：他是1票1000元有拿給你啦？",
                "1000元"
            ],
            [
                "王：他只有拿1000元給我自己而已啦",
                "1000元"
            ],
            [
                "... 」（見偵卷第8頁至第9頁）",
                ""
            ],
            [
                "據王春火在電話中所述，被告交付其1000元其有收下，與其",
                "1000元"
            ],
            [
                "作證所稱：其與被告父親為舊識，不用拿錢也會支持，所以",
                ""
            ],
            [
                "沒有收錢云云，自相矛盾，與公訴意旨所指之犯罪事實亦有",
                ""
            ],
            [
                "未合。",
                ""
            ],
            [
                "證人即王春火之配偶王劉鳳菊於調查站詢問中證稱：其戶籍",
                ""
            ],
            [
                "在臺中市東勢區，故對和平區代表並無投票權，其不認識被",
                ""
            ],
            [
                "告，被告及被告太太曾至其家中拜訪尋求支持，但其並未遇",
                ""
            ],
            [
                "見他們，扣案之抹布1 條係被告拜訪時贈送之抹布云云（見",
                ""
            ],
            [
                "他卷第22頁背面）。證人即被告之配偶蘇賴金丹於調查站詢",
                ""
            ],
            [
                "問及偵訊中證稱：其有空時會陪被告至中坑里拜票，其不記",
                ""
            ],
            [
                "得是否有至王春火家中，其不認識王春火，扣案之抹布係被",
                ""
            ],
            [
                "告製作贈送選民，其有和被告至王春火家中拜票，但因王春",
                ""
            ],
            [
                "火不在家，其與被告將抹布放在王春火庭院的壹張桌子上，",
                ""
            ],
            [
                "沒有進入屋內，其不知道王春火有無果園云云（見他卷第25",
                ""
            ],
            [
                "頁至第26頁、第28頁背面）。2 人一致陳稱被告至王春火家",
                ""
            ],
            [
                "中拜訪時並未遇見王春火之配偶王劉鳳菊，與證人王春火證",
                ""
            ],
            [
                "稱：被告至其家中拜訪，其在果園工作，僅其配偶在家，之",
                ""
            ],
            [
                "後被告才到果原來云云，及被告供稱：其與配偶至王春火家",
                ""
            ],
            [
                "中拜訪，僅王春火之配偶王劉鳳菊在家，其留下抹布後即離",
                ""
            ],
            [
                "去云云，均不相符，則本件實情為何，是否與證人王春火之",
                ""
            ],
            [
                "證述一致，更添可疑之處。",
                ""
            ],
            [
                "基上所陳，本院認王春火之證詞，尚有前揭疑問，不足使本",
                ""
            ],
            [
                "院形成毫無合理懷疑之確信，認定確有公訴意旨所稱被告對",
                ""
            ],
            [
                "王春火行求賄賂之情事。",
                ""
            ],
            [
                "綜上所述，本院認檢察官所提出之證據不足使本院形成被告",
                ""
            ],
            [
                "曾為本案犯行之確信。此外，復查無其他證據足證被告有起",
                ""
            ],
            [
                "訴書所載之犯行，揆諸前揭法條及判例之意旨，自應為無罪",
                ""
            ],
            [
                "之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301 條第1 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官楊朝嘉到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   104    年    4     月    29    日",
                ""
            ],
            [
                "刑事第十六庭    審判長法  官  黃齡玉",
                ""
            ],
            [
                "法  官  徐右家",
                ""
            ],
            [
                "法  官  王奕勛",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  廖碩薇",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,104,選上訴,753,20150902,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　104年度選上訴字第753號",
                ""
            ],
            [
                "上　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　蘇慶祥",
                ""
            ],
            [
                "選任辯護人　楊雯齡律師",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，不服臺灣臺中",
                ""
            ],
            [
                "地方法院104年度選訴字第7號中華民國104年4月29日第一審判決",
                ""
            ],
            [
                "（起訴案號：臺灣臺中地方法院檢察署103年度選偵字第122號）",
                ""
            ],
            [
                "，提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告蘇慶祥係登記參選民國103年臺中市和",
                ""
            ],
            [
                "平區第一屆區民代表選舉第2選區之候選人，其為求順利當",
                ""
            ],
            [
                "選，竟基於對於有投票權人行求賄賂，使有投票權人之投票",
                ""
            ],
            [
                "權為一定行使之犯意，於103年11月中旬之某日，偕同其妻",
                ""
            ],
            [
                "蘇賴金丹一同前往投票權人王春火位在臺中市○○區○○路",
                ""
            ],
            [
                "○○巷00號之住處拜票，適逢王春火前往果園工作，僅其妻",
                ""
            ],
            [
                "王劉鳳菊單獨在家，蘇慶祥遂將抹布1條及競選文宣1份交付",
                ""
            ],
            [
                "予王劉鳳菊，繼而蘇慶祥夫婦再前往王春火之果園。看見王",
                ""
            ],
            [
                "春火後，蘇慶祥當場取出現金新臺幣（下同）1000元，並拜",
                "1000元"
            ],
            [
                "託王春火務必於本次臺中市和平區第一屆區民代表選舉第2",
                ""
            ],
            [
                "選區選舉時，投票支持其本人等語，而約定有投票權人王春",
                ""
            ],
            [
                "火於該選舉投票時，圈選候選人蘇慶祥。惟王春火自認與蘇",
                ""
            ],
            [
                "慶祥為舊識，原本即有意支持蘇慶祥，因而再三婉拒收受現",
                ""
            ],
            [
                "金，蘇慶祥始將前述現金收回，因認被告所為涉犯公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第1項之對於有投票權之人，行求賄賂罪",
                ""
            ],
            [
                "嫌等語。",
                ""
            ],
            [
                "二、次按犯罪事實應依證據認定之，無證據不得認定其犯罪事實",
                ""
            ],
            [
                "，刑事訴訟法第154條第2項定有明文。而刑事訴訟法上所謂",
                ""
            ],
            [
                "認定犯罪事實之證據，係指足以認定被告確有犯罪行為之積",
                ""
            ],
            [
                "極證據而言，該項證據自須適合於被告犯罪事實之認定，始",
                ""
            ],
            [
                "得採為斷罪資料；如未能發現相當證據，或證據不足以證明",
                ""
            ],
            [
                "，自不能以推測或擬制之方法，以為裁判之基礎；積極證據",
                ""
            ],
            [
                "不足以證明犯罪事實時，被告之抗辯或反證縱屬虛偽，仍不",
                ""
            ],
            [
                "能以此資為積極證據應予採信之理由，亦即不得僅以被告之",
                ""
            ],
            [
                "反證不成立，持為認定犯罪之依據；又刑事訴訟上證明之資",
                ""
            ],
            [
                "料，無論其為直接或間接證據，均須達於通常一般人均不致",
                ""
            ],
            [
                "有所懷疑，而得確信其為真實之程度，始得據為有罪之認定",
                ""
            ],
            [
                "，若其關於被告是否犯罪之證明未能達此程度，而有合理性",
                ""
            ],
            [
                "懷疑之存在，致使無法形成有罪之確信，根據「罪證有疑，",
                ""
            ],
            [
                "利於被告」之證據法則，即不得遽為不利被告之認定（最高",
                ""
            ],
            [
                "法院29年上字第3105號、40年台上字第86號、30年度上字第",
                ""
            ],
            [
                "482號、21年上字第474號76年台上字第4986號等判例意旨參",
                ""
            ],
            [
                "照）。次按刑事訴訟法第161條第1項規定，檢察官就被告犯",
                ""
            ],
            [
                "罪事實，應負舉證責任，並指出證明之方法。因此，檢察官",
                ""
            ],
            [
                "對於起訴之犯罪事實，應負提出證據及說服之實質舉證責任",
                ""
            ],
            [
                "。倘其所提出之證據，不足為被告有罪之積極證明，或其指",
                ""
            ],
            [
                "出證明之方法，無從說服法院以形成被告有罪之心證，基於",
                ""
            ],
            [
                "無罪推定之原則，自應為被告無罪判決之諭知（最高法院92",
                ""
            ],
            [
                "年台上字第128號亦著有判例意旨可參）。",
                ""
            ],
            [
                "三、再按犯罪事實應依證據認定之，無證據不得認定犯罪事實；",
                ""
            ],
            [
                "有罪之判決書應於理由內記載認定犯罪事實所憑之證據及其",
                ""
            ],
            [
                "認定之理由。刑事訴訟法第154 條第2 項及第310 條第1 款",
                ""
            ],
            [
                "分別定有明文。而犯罪事實之認定，係據以確定具體的刑罰",
                ""
            ],
            [
                "權之基礎，自須經嚴格之證明，故其所憑之證據不僅應具有",
                ""
            ],
            [
                "證據能力，且須經合法之調查程序，否則即不得作為有罪認",
                ""
            ],
            [
                "定之依據。倘法院審理之結果，認為不能證明被告犯罪，而",
                ""
            ],
            [
                "為無罪之諭知，即無前揭第154條第2項所謂「應依證據認定",
                ""
            ],
            [
                "」之犯罪事實之存在。因此，同法第308條前段規定，無罪",
                ""
            ],
            [
                "之判決書只須記載主文及理由。而其理由之論敘，僅須與卷",
                ""
            ],
            [
                "存證據資料相符，且與經驗法則、論理法則無違即可，所使",
                ""
            ],
            [
                "用之證據亦不以具有證據能力者為限，即使不具證據能力之",
                ""
            ],
            [
                "傳聞證據，亦非不得資為彈劾證據使用。故無罪之判決書，",
                ""
            ],
            [
                "就傳聞證據是否例外具有證據能力，本無須於理由內論敘說",
                ""
            ],
            [
                "明（最高法院100年度臺上字第2980號判決參照）。是以下",
                ""
            ],
            [
                "述本院採為認定被告無罪所使用之證據，不以具有證據能力",
                ""
            ],
            [
                "者為限，且毋庸論敘所使用之證據是否具有證據能力，附予",
                ""
            ],
            [
                "敘明。",
                ""
            ],
            [
                "四、檢察官認被告涉犯前開罪嫌，無非係以檢舉人林二（真實姓",
                ""
            ],
            [
                "名年籍詳卷）之指述，證人王春火之證詞，林二與王春火間",
                ""
            ],
            [
                "電話錄音譯文、通訊監察譯文及扣案之抹布1條為其論據。",
                ""
            ],
            [
                "訊據被告蘇慶祥固坦認曾至王春火家中拜訪尋求支持等情，",
                ""
            ],
            [
                "然堅詞否認有何行求賄賂之犯行，並辯稱：其至王春火家中",
                ""
            ],
            [
                "拜訪，僅王春火之配偶王劉鳳菊單獨在家，其遂將抹布1條",
                ""
            ],
            [
                "及競選文宣1份交付予王劉鳳菊後離去，並未與王春火見面",
                ""
            ],
            [
                "，更未行求賄賂等語。經查：",
                ""
            ],
            [
                "(一)證人即檢舉人林二於調查站詢問及偵訊中證稱：其檢舉被告",
                ""
            ],
            [
                "涉嫌賄選，被告於103年11月下旬，以每戶1000元向和平區",
                "1000元"
            ],
            [
                "中坑里之選民賄選，王春火、曾先傳之太太(即傅鍾燕妹)、",
                ""
            ],
            [
                "廖森林之太太(即廖劉秀蘭)均已收到款項。另被告曾任和平",
                ""
            ],
            [
                "鄉鄉民代表會副主席，本次有意角逐主席之位，因有意與其",
                ""
            ],
            [
                "競爭主席之吳天祐落選，故被告目前已經積極聯繫當選之代",
                ""
            ],
            [
                "表爭取支持，被告之戶籍地址為臺中市○○區○○路○○巷",
                ""
            ],
            [
                "00號，行動電話為0000000000號。其得知被告賄選，係因在",
                ""
            ],
            [
                "選舉之前其到和平區，因迷路向路人問路，該路人聊天中便",
                ""
            ],
            [
                "提到中坑里有一個區代表候選人蘇慶祥有在現金買票，其問",
                ""
            ],
            [
                "該人如何得知，該人即取出和平區之電話簿，並指出某幾個",
                ""
            ],
            [
                "人已經拿到賄款1000元，其以為是1票1000元，後來該人就",
                "1000元,1000元"
            ],
            [
                "將和平區之電話簿贈送，其回家後就依照該人所稱有收到賄",
                ""
            ],
            [
                "款者電話打去詢問，有3戶說有收到1000元賄款，其才知道",
                "1000元"
            ],
            [
                "是每戶1000元，就是王春火、曾先傳之太太、廖森林之太太",
                "1000元"
            ],
            [
                "這3戶，其與被告及這3戶人家都不認識，其為了證實該路人",
                ""
            ],
            [
                "所說的話才會打電話去查證。關於被告要選主席之事也是該",
                ""
            ],
            [
                "路人告知的云云（分見他卷第3頁至第3頁背面、偵卷第5頁",
                ""
            ],
            [
                "至第6頁）。然檢舉人與其所稱之路人不過萍水相逢，並無",
                ""
            ],
            [
                "何情誼或信任基礎，該名路人竟隨意將候選人賄選之事告知",
                ""
            ],
            [
                "檢舉人，並取出和平區的電話簿及指出何人已拿到賄款，除",
                ""
            ],
            [
                "非其為被告之樁腳或親眼目賭之人，否則豈能知上情，然卷",
                ""
            ],
            [
                "內並無其人可證，真偽自屬不明，況證人林二所稱之3戶有",
                ""
            ],
            [
                "收到1000元云云，其中王春火部分亦與王春火所述未盡相符",
                "1000元"
            ],
            [
                "（詳下述），另外曾先傳之太太、廖森林之太太此等2人則",
                ""
            ],
            [
                "均堅詞否認被告選前曾前往拜訪及有何遭被告行賄之事（詳",
                ""
            ],
            [
                "下述），與證人林二所述完全不合，是證人林二此部分之證",
                ""
            ],
            [
                "述在未能提出補強證據之狀況下，其證詞顯有瑕疵可指至為",
                ""
            ],
            [
                "明確；再者，檢舉人即林二得知上開訊息，與其並無關連，",
                ""
            ],
            [
                "竟特別一戶一戶打電話去詢問是否收到賄款，更在電話中謊",
                ""
            ],
            [
                "稱自己為被告蘇慶祥方面之人員以騙取對方信任，有電話錄",
                ""
            ],
            [
                "音譯文在卷可稽（見偵卷第8頁至第10頁），除非證人林二",
                ""
            ],
            [
                "係為了金或另有所圖，否則其對此事異乎尋常之關注，顯",
                ""
            ],
            [
                "與一般人之反應不同，其證述自應有無瑕疵之補強證據，以",
                ""
            ],
            [
                "擔保其證述之真實性，並足使犯罪事實達到確信之程度者，",
                ""
            ],
            [
                "始能據以認定被告之犯罪事實，然其所提出其與王春火之電",
                ""
            ],
            [
                "話譯文，亦存有瑕疵（詳下述），並無法擔保其證述之真實",
                ""
            ],
            [
                "性，及足使本院認被告有公訴意旨所指之犯罪事實已達到確",
                ""
            ],
            [
                "信之程度。",
                ""
            ],
            [
                "(二)檢舉人林二檢舉共有三戶即王春火、曾先傳之太太、廖森林",
                ""
            ],
            [
                "之太太，已收到賄款云云。然經調查員查證，其所檢舉「曾",
                ""
            ],
            [
                "先傳之太太」實際上為傅先傳之太太傅鍾燕妹，另「廖森林",
                ""
            ],
            [
                "之太太」為廖劉秀蘭。惟傅鍾燕妹於調查站詢問中證稱：其",
                ""
            ],
            [
                "不知和平區代表共有幾人參選，其先生傅先傳認識被告，被",
                ""
            ],
            [
                "告偶爾會至山上找其先生泡茶聊天，其可能見過被告，但與",
                ""
            ],
            [
                "被告不熟，也不曾與被告交談或有金錢往來，被告本次選舉",
                ""
            ],
            [
                "並未至其家中尋求支持，也沒有到其家中買票，不知為何有",
                ""
            ],
            [
                "人檢舉，可能是故意陷害等語（見他卷第4頁至第6頁）；廖",
                ""
            ],
            [
                "劉秀蘭於調查站詢問中證稱：其認識被告，因被告是代表，",
                ""
            ],
            [
                "對居民都有服務，但平常與被告無往來，被告於選舉前並未",
                ""
            ],
            [
                "至其家中拜訪，也沒有拿1000元對其賄選等語（見他卷第7",
                "1000元"
            ],
            [
                "頁至第9頁）。是傅鍾燕妹及廖劉秀蘭均堅詞否認有遭被告",
                ""
            ],
            [
                "行賄之情事，且檢舉人連傅鍾燕妹先生之名字都搞錯，檢舉",
                ""
            ],
            [
                "人林二所述是否屬實，要非無疑，自難以其證詞認定被告確",
                ""
            ],
            [
                "有對其所提及之第三戶即王春火行賄。",
                ""
            ],
            [
                "(三)證人王春火於調查站詢問及偵訊中固證稱：被告於選舉前曾",
                ""
            ],
            [
                "兩度至其家中拜訪，第一次是選舉前1個月，被告與太太一",
                ""
            ],
            [
                "起至其家中拜訪，該次其有在家，被告並沒有帶東西來。第",
                ""
            ],
            [
                "二次是選前約半個月，這次其不在家，僅有其太太在家，其",
                ""
            ],
            [
                "太太告知被告其在果園工作，被告就至果園找其，並拿出10",
                ""
            ],
            [
                "00元說要給其當老人基金，拜託其這次選舉一定要投給被告",
                "00元"
            ],
            [
                "，其說不用拿錢，再三推辭，被告才將錢拿回去。被告之前",
                ""
            ],
            [
                "沒有給過錢，被告已選過多次，本次選舉比較激烈，被告說",
                ""
            ],
            [
                "怕票被吳天祐拉走，拜託其一定要支持。其回家後，其太太",
                ""
            ],
            [
                "說被告的太太有拿一條抹布及競選文宣放在家中云云（見他",
                ""
            ],
            [
                "卷第12頁至第13頁、第19頁至第19頁背面）。且本件確有抹",
                ""
            ],
            [
                "布1條扣案可參。然查：",
                ""
            ],
            [
                "１、證人即王春火之配偶王劉鳳菊於調查站詢問中證稱：其戶籍",
                ""
            ],
            [
                "在臺中市東勢區，故對和平區代表並無投票權，其不認識被",
                ""
            ],
            [
                "告，被告及被告太太曾至其家中拜訪尋求支持，但其並未遇",
                ""
            ],
            [
                "見他們，扣案之抹布1條係被告拜訪時贈送之抹布等語（見",
                ""
            ],
            [
                "他卷第22頁背面）；證人即被告之配偶蘇賴金丹於調查站詢",
                ""
            ],
            [
                "問及偵訊中證稱：其有空時會陪被告至中坑里拜票，其不記",
                ""
            ],
            [
                "得是否有至王春火家中，其不認識王春火，扣案之抹布係被",
                ""
            ],
            [
                "告製作贈送選民，其有和被告至王春火家中拜票，但因王春",
                ""
            ],
            [
                "火不在家，其與被告將抹布放在王春火庭院的壹張桌子上，",
                ""
            ],
            [
                "沒有進入屋內，其不知道王春火有無果園云云（見他卷第25",
                ""
            ],
            [
                "頁至第26頁、第28頁背面）。經核2人均一致陳稱被告至王",
                ""
            ],
            [
                "春火家中拜訪時並未遇見王春火之配偶王劉鳳菊等語，與證",
                ""
            ],
            [
                "人王春火證稱：被告至其家中拜訪，其在果園工作，僅其配",
                ""
            ],
            [
                "偶在家，之後被告才到果園來等語並不相符，亦與被告供稱",
                ""
            ],
            [
                "：其與配偶至王春火家中拜訪，僅王春火之配偶王劉鳳菊在",
                ""
            ],
            [
                "家，其留下抹布後即離去云云，均不相符。是被告於上開時",
                ""
            ],
            [
                "間拜訪王春火後，是否有到王春火之果園乙節，確存有可疑",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "２、證人王春火於原審審理時證稱：「（問：被告蘇慶祥在去年",
                ""
            ],
            [
                "選區代表時是否有去你家找你拜票？）他有去，但我不在家",
                ""
            ],
            [
                "。」、「（問：你是否知道他總共去你家拜訪幾次？）是他",
                ""
            ],
            [
                "哥哥蘇慶宏（音譯）來跟我拜票而已。」、「（問：他哥哥",
                ""
            ],
            [
                "是選舉之前什麼時候去拜訪你？）我不記得。」、「（問：",
                ""
            ],
            [
                "他總共去拜訪你幾次，你是否記得？）就他哥哥那次去拜訪",
                ""
            ],
            [
                "一次而已。」、「（問：被告蘇慶祥本人是否有去？）本人",
                ""
            ],
            [
                "他有去，但是我不在家裡，沒有見到面。」、「（問：你是",
                ""
            ],
            [
                "否有在別的地方遇到被告？）有開車在路上遇到，有打招呼",
                ""
            ],
            [
                "。」、「（問：調查站的人有問你蘇慶祥有去拜訪你，拜託",
                ""
            ],
            [
                "你支持他，你當時怎麼回答是否記得？）他叫我支持他，我",
                ""
            ],
            [
                "說當然會支持他，都是同村的人。」、「（問：你說他在水",
                ""
            ],
            [
                "果園那有要拿1000元給你，但你沒有跟他收，是否實在？）",
                "1000元"
            ],
            [
                "我沒有看到他，是他哥哥去的。」、「（問：你是否有說『",
                ""
            ],
            [
                "他要拿1000元給你，但你沒有收』？）那時我確實是沒有跟",
                "1000元"
            ],
            [
                "他拿錢，他沒有拿給我。」、「（問：檢察官問你當時蘇慶",
                ""
            ],
            [
                "祥有去你家拜訪，有拿1000元要給你，你沒有收；你當時有",
                "1000元"
            ],
            [
                "這樣說嗎？）我跟她說我沒有跟他拿錢。因為他那麼多個兄",
                ""
            ],
            [
                "弟，叫什麼名字我也不記得，我認識蘇慶祥，當時我也說我",
                ""
            ],
            [
                "沒有跟他拿。」、「（問：為什麼我今天問你，你卻說他並",
                ""
            ],
            [
                "沒有要拿1000元給你，你沒有收1000元，你為何要這樣講？",
                "1000元,1000元"
            ],
            [
                "）我確實沒有跟他收。」、「（問：你的意思是你沒有收而",
                ""
            ],
            [
                "已，那他是否有要拿1000元給你？）他本來有說，我是不跟",
                "1000元"
            ],
            [
                "他拿，他說是老人基金，我跟他說不用，就沒有跟他拿。」",
                ""
            ],
            [
                "、「（問：這次選和平區的區代表，你家有投票權的有幾人",
                ""
            ],
            [
                "你是否知道？）四個人。」、「（問：是否有在桃子園或是",
                ""
            ],
            [
                "菜園遇到被告蘇慶祥跟你拜票？）應該是在菜園，一次是他",
                ""
            ],
            [
                "來拜票，我在果菜園那沒有遇到他，只有遇到他一次。」、",
                ""
            ],
            [
                "「（被告問：你剛才說老人基金的事情是在那裡跟你講的？",
                ""
            ],
            [
                "）那次他遇到我時是這樣跟我講，他說老人基金，我說不用",
                ""
            ],
            [
                "。」、「（被告問：你說我有遇到你，是什麼時間遇到你？",
                ""
            ],
            [
                "）什麼時間我忘記了。」、「（被告問：你說我有拿錢給你",
                ""
            ],
            [
                "，是什麼動作、在什麼地方？）你只有拜託我而已，那有什",
                ""
            ],
            [
                "麼動作。」、「（被告問：你是遇到我還是我兄弟？）你們",
                ""
            ],
            [
                "兄弟都長得很像，我是遇到蘇慶宏（指後面）。」、「（問",
                ""
            ],
            [
                "：你是否有說被告蘇慶祥跟他太太有一次拿一個抹布去你家",
                ""
            ],
            [
                "要找你拜票，當時你不在家，你太太說你在果菜園那，是否",
                ""
            ],
            [
                "如此？）是。」、「（問：後來被告蘇慶祥一個人有去果菜",
                ""
            ],
            [
                "園找你，請你支持，但你跟他說不用講就會支持你，後來他",
                ""
            ],
            [
                "拿1000元說要給你，說那是老人基金，你說不用就沒有收，",
                "1000元"
            ],
            [
                "他也就沒有給你了，過程是否如此？）我沒有跟他收。」、",
                ""
            ],
            [
                "「（問：當時在菜園時被告蘇慶祥是否有拿1000元出來？）",
                "1000元"
            ],
            [
                "那時是他哥哥拿的。」、「（問：那天是被告蘇慶祥遇到你",
                ""
            ],
            [
                "，還是他哥哥遇到你？）他哥哥是後來。」等語（見原審卷",
                ""
            ],
            [
                "第40頁背面至第45頁背面）。是證人王春火就被告是否曾找",
                ""
            ],
            [
                "其拜票、是被告本人還是被告哥哥曾找其拜票、被告本人還",
                ""
            ],
            [
                "是被告哥哥拿錢給其等情，前後所述不一，且在同一次庭訊",
                ""
            ],
            [
                "中即數次為不同之陳述，纏夾不清。再參以：被告於拜訪王",
                ""
            ],
            [
                "春火後，是否有到王春火之果園乙節，確存有可疑及證人王",
                ""
            ],
            [
                "劉鳳菊於調查站詢問時證稱：「（問：蘇慶祥前來拜訪時，",
                ""
            ],
            [
                "除攜帶競選文宣及抹布競選物品外，有無拿新台幣1000元給",
                "1000元"
            ],
            [
                "你或你先生王春火，並要求本次選舉投票支持？）沒有。」",
                ""
            ],
            [
                "等語，以證人王春火與王劉鳳菊二人為最親密之配偶關係，",
                ""
            ],
            [
                "證人王春火苟有上開情節，衡情王劉鳳菊應略為知情，然其",
                ""
            ],
            [
                "卻全然不知。則證人王春火於調查站及檢察官偵查之證述，",
                ""
            ],
            [
                "是否可採，尚屬可疑。",
                ""
            ],
            [
                "３、檢舉人林二雖提出其與王春火之電話譯文，然譯文記載：「",
                ""
            ],
            [
                ".. .檢舉人（下稱檢）：這次中坑里這邊，蘇慶祥這邊跟你",
                ""
            ],
            [
                "拜託一下，以前代表會副主席這個啊。",
                ""
            ],
            [
                "王春火（下稱王）：喔，他有來啦。",
                ""
            ],
            [
                "檢：有來喔，另外我要請問你這邊2000元是慶祥自己拿過去",
                "2000元"
            ],
            [
                "還是拜託別人拿過去，現在就是怕叫別人的部分，會漏",
                ""
            ],
            [
                "掉或是被人家拿走，你這邊是他本人拿過去的2000元嗎",
                "2000元"
            ],
            [
                "？你出去不要講就好了，我是要問看有沒有拿夠。",
                ""
            ],
            [
                "王：哪有什麼人拿2000元給我。",
                "2000元"
            ],
            [
                "檢：慶祥或別人都沒有拿過去嗎？",
                ""
            ],
            [
                "王：沒有啊。",
                ""
            ],
            [
                "檢：因為這邊有名單啊，他們都沒有拿過去給你？",
                ""
            ],
            [
                "王：嘿。",
                ""
            ],
            [
                "檢：不可能啊。",
                ""
            ],
            [
                "王：沒有啦，只有慶祥那一天有來啦，他拿1000元啦。",
                "1000元"
            ],
            [
                "檢：喔，他拿1000元給你喔。",
                "1000元"
            ],
            [
                "王：對啦。",
                ""
            ],
            [
                "檢：阿你這邊是幾票？",
                ""
            ],
            [
                "王：我這裡是3、4票。",
                ""
            ],
            [
                "檢：他是1票1000元有拿給你啦？",
                "1000元"
            ],
            [
                "王：他只有拿1000元給我自己而已啦",
                "1000元"
            ],
            [
                "...」（見偵卷第8頁至第9頁）。惟關於上開譯文部分，證",
                ""
            ],
            [
                "人王春火於原審證稱：「（提示偵卷第8頁及第8頁背面，並",
                ""
            ],
            [
                "告以旨；你當時是否有跟對方回答說確實有拿1000元？）後",
                "1000元"
            ],
            [
                "來我就沒有跟他拿，他就電話這樣講我就隨便回答，因為我",
                ""
            ],
            [
                "也不認識他，我覺得他是詐騙集團。」、「（你都七、八十",
                ""
            ],
            [
                "歲了，照理說如果沒有，你會說沒有，你為什麼會跟人家講",
                ""
            ],
            [
                "「有要拿1000元給我」，你為什麼要這樣跟對方講？）電話",
                "1000元"
            ],
            [
                "打來我就隨便跟他講講，他是什麼人我又不認識，他也不認",
                ""
            ],
            [
                "識我，我就隨便講。」、「（我的意思是沒有做的事情，你",
                ""
            ],
            [
                "為什麼要在電話中承認？）沒有就是沒有。」等語（見原審",
                ""
            ],
            [
                "卷第43頁），否認上開錄音譯文係其真義，屬於對檢舉人敷",
                ""
            ],
            [
                "衍之意，再參以上開譯文所提及之被告交付其1000元其有收",
                "1000元"
            ],
            [
                "下乙節，與其與上開調查站、偵查所述完全不同，亦與其原",
                ""
            ],
            [
                "審所述不符，是此錄音譯文確存有瑕疵，亦無從採為被告有",
                ""
            ],
            [
                "公訴人所指犯行之補強證據。",
                ""
            ],
            [
                "４、從而，證人林二之證述及其所提出之錄音譯文暨證人王春火",
                ""
            ],
            [
                "之證述，均存有瑕疵可指，尚不足使本院形成毫無合理懷疑",
                ""
            ],
            [
                "之確信，認定確有公訴意旨所稱被告對王春火行求賄賂之情",
                ""
            ],
            [
                "事。",
                ""
            ],
            [
                "五、綜上所述，原審認檢察官所提出之證據不足使法院形成被告",
                ""
            ],
            [
                "曾為本案犯行之確信，又查無其他證據足證被告有起訴書所",
                ""
            ],
            [
                "載之犯行，揆諸前揭法條及判例之意旨，自應認被告犯罪不",
                ""
            ],
            [
                "能證明，而對被告諭知無罪之判決，經核則無不當，應予維",
                ""
            ],
            [
                "持。",
                ""
            ],
            [
                "六、檢察官上訴意旨略以：(一)本件檢察官起訴被告賄選所憑人",
                ""
            ],
            [
                "證有二，其一為證人即檢舉人林二於調查處及偵查中之供述",
                ""
            ],
            [
                "；另一為證人王春火於調查處及偵查中之供述。前者證詞略",
                ""
            ],
            [
                "謂：「其檢舉被告涉嫌賄選，被告於103年11月下旬，以每",
                ""
            ],
            [
                "戶新台幣（下同）1000元向和平區中坑里之選民賄選，王春",
                "1000元"
            ],
            [
                "火、曾先傳之太太、廖森林之太太均已收到款項。另被告曾",
                ""
            ],
            [
                "任和平鄉鄉民代表會副主席，本次有意角逐主席之位，因有",
                ""
            ],
            [
                "意與其競爭主席之吳天祐落選，故被告目前已經積極聯繫當",
                ""
            ],
            [
                "選之代表爭取支持，被告之戶籍地址為臺中市○○區○○路",
                ""
            ],
            [
                "○○巷00號，行動電話為0000000000號。其得知被告賄選，",
                ""
            ],
            [
                "係因在選舉之前其到和平區，因迷路向路人問路，該路人聊",
                ""
            ],
            [
                "天中便提到中坑里有一個區代表候選人蘇慶祥有在現金買票",
                ""
            ],
            [
                "，其問該人如何得知，該人即取出和平區之電話簿，並指出",
                ""
            ],
            [
                "某幾個人已經拿到賄款1000元，其以為是1票1000元，後來",
                "1000元,1000元"
            ],
            [
                "該人就將和平區之電話簿贈送，其回家後就依照該人所稱有",
                ""
            ],
            [
                "收到賄款者電話打去詢問，有3戶說有收到1000元賄款，其",
                "1000元"
            ],
            [
                "才知道是每戶1000元，就是王春火、曾先傳之太太、廖森林",
                "1000元"
            ],
            [
                "之太太這3戶，其與被告及這3戶人家都不認識，其為了證實",
                ""
            ],
            [
                "該路人所說的話才會打電話去查證。」；後者證詞則略以：",
                ""
            ],
            [
                "「被告於選舉前曾兩度至其家中拜訪，第一次是選舉前1個",
                ""
            ],
            [
                "月，被告與太太一起至其家中拜訪，該次其有在家，被告並",
                ""
            ],
            [
                "沒有帶東西來。第二次是選前約半個月，這次其不在家，僅",
                ""
            ],
            [
                "有其太太在家，其太太告知被告其在果園工作，被告就至果",
                ""
            ],
            [
                "園找其，並拿出1000元說要給其當老人基金，拜託其這次選",
                "1000元"
            ],
            [
                "舉一定要投給被告，其說不用拿錢，再三推辭，被告才將錢",
                ""
            ],
            [
                "拿回去。被告之前沒有給過錢，被告已選過多次，本次選舉",
                ""
            ],
            [
                "比較激烈，被告說怕票被吳天祐拉走，拜託其一定要支持。",
                ""
            ],
            [
                "其回家後，其太太說被告的太太有拿一條抹布及競選文宣放",
                ""
            ],
            [
                "在家中」各等語。觀該二證人證詞之內容，就被告蘇慶祥以",
                ""
            ],
            [
                "金錢新臺幣一千元之代價行求證人王春火之支持並票選被告",
                "一千元"
            ],
            [
                "之事實，均屬一致。(二)該二證人與被告均無冤無仇，衡情",
                ""
            ],
            [
                "自無設詞誣陷被告之動機，況兩位證人亦互無認識，又賄選",
                ""
            ],
            [
                "是犯法之事，證人王春火年紀已上八十歲，豈有不知之理？",
                ""
            ],
            [
                "則被告苟無確實以一千元向其賄選之事實，安敢於非熟識之",
                "一千元"
            ],
            [
                "證人林二以電話向其求證被告有無以現金賄選時，明確回答",
                ""
            ],
            [
                "稱：「蘇慶祥那一天有來，他有拿一千元給我」，其後於調",
                "一千元"
            ],
            [
                "查處及檢察官面前亦為相同之證述，而上開證言，均係王春",
                ""
            ],
            [
                "火在案發後而尚未與被告接觸之前所作之證言，斯時證人之",
                ""
            ],
            [
                "思維尚未受外界汙染，其自發之證言自屬可信。(三)本件證",
                ""
            ],
            [
                "人王春火歷次供述均未曾提及係被告之兄去向伊拜票乙情，",
                ""
            ],
            [
                "有歷次筆錄可憑；而被告蘇慶祥於調查處訊問及同日檢察官",
                ""
            ],
            [
                "偵訊時，僅供稱伊選舉前去拜訪王春火二次，但均未遇到王",
                ""
            ],
            [
                "春火；復於104年2月10日行準備程序時聘請辯護人到場辯護",
                ""
            ],
            [
                "，被告仍未改變其先前兩次之供詞，辯護人則代為辯稱：「",
                ""
            ],
            [
                "被告居住之中坑里只有被告一個候選人參選，本屆競選狀況",
                ""
            ],
            [
                "不激烈，被告20年來從不以賄選的手段來競選，就本案相關",
                ""
            ],
            [
                "資料只有王春火的片面指認，包括證人林二所提供的錄音譯",
                ""
            ],
            [
                "文也都是王春火片面的陳述，沒有其他的證人或證據可證明",
                ""
            ],
            [
                "被告有本案之犯行，且證人林二及王春火所述之內容與經驗",
                ""
            ],
            [
                "法則相違，證人林二所述的情形不合常理，另王春火家中共",
                ""
            ],
            [
                "有三、四票，被告不可能只購買王春火一票，王春火所述違",
                ""
            ],
            [
                "背經驗法則且與事實不符」云云，辯詞中全然未有一語提及",
                ""
            ],
            [
                "案發當日係由被告之兄蘇慶宏代為前往向證人王春火拜票等",
                ""
            ],
            [
                "情。然證人王春火竟於最後審理時翻供改稱係被告之兄向伊",
                ""
            ],
            [
                "拜票，未遇被告本人云云，而被告亦附和其詞。顯然，此乃",
                ""
            ],
            [
                "證人事後為迴護被告之罪行，故為混淆事實，藉已影響法院",
                ""
            ],
            [
                "判斷之手段，否則，苟上開證詞屬實，則被告當能本能且迅",
                ""
            ],
            [
                "述地於偵查中即提出此項答辯供檢察官查證，應可洗刷清白",
                ""
            ],
            [
                "而獲檢察官為不起訴處分，然事實並非如此。足證上開證言",
                ""
            ],
            [
                "實無足採信之理由。綜上所述，本件起訴書所憑證人林二及",
                ""
            ],
            [
                "王春火之先前證言，就被告蘇慶祥以金錢新臺幣一千元之代",
                "一千元"
            ],
            [
                "價行求證人王春火之支持並票選被告之事實，並無二致，衡",
                ""
            ],
            [
                "情酌理，均已足以證明被告之犯行。乃原審未察，竟以證人",
                ""
            ],
            [
                "王春火之證言前後所述不一，且在同一次庭訊中即數次為不",
                ""
            ],
            [
                "同之陳述，其證言令人有所懷疑為由而判決被告無罪，揆諸",
                ""
            ],
            [
                "首揭最高法院判決要旨，其採證認事似難謂合於經驗與論理",
                ""
            ],
            [
                "法則。為此，爰依刑事訴訟法第344條第1項，第361條第1項",
                ""
            ],
            [
                "提起上訴，請將原判決撤銷，更為適當合法之判決云云。惟",
                ""
            ],
            [
                "查：證人林二之證述及其所提出之錄音譯文暨證人王春火之",
                ""
            ],
            [
                "證述，均存有瑕疵可指，尚不足使本院形成毫無合理懷疑之",
                ""
            ],
            [
                "確信，認定確有公訴意旨所稱被告對王春火行求賄賂等情，",
                ""
            ],
            [
                "已據本院逐一論證，參互審酌，無從獲得有罪之心證，已如",
                ""
            ],
            [
                "上述。檢察官以上詞上訴，並未提出積極確切證據可資據為",
                ""
            ],
            [
                "不利被告之認定，僅執前揭情詞再為爭執，而置上開瑕疵於",
                ""
            ],
            [
                "不顧，自無足採，自難認有理由，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官劉翼謀到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   104    年    9     月    2     日",
                ""
            ],
            [
                "刑事第十二庭      審判長法  官  康  應  龍",
                ""
            ],
            [
                "法  官  張  靜  琪",
                ""
            ],
            [
                "法  官  吳  進  發",
                ""
            ],
            [
                "上列正本證明與原本無異。",
                ""
            ],
            [
                "若有速審法之事由得上訴。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內本院提出上訴書狀，其未敘",
                ""
            ],
            [
                "述上訴之理由者，並得於提起上訴後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "書記官    瑞  芳",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "中    華    民    國   104    年    9     月    2     日",
                ""
            ],
            [
                "刑事妥速審判法第9條",
                ""
            ],
            [
                "除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴",
                ""
            ],
            [
                "之理由，以下列事項為限；",
                ""
            ],
            [
                "一、判決所適用之法令抵觸憲法。",
                ""
            ],
            [
                "二、判決違背司法院解釋。",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}