{
    "id": "TCDM,100,選訴,4,20111208,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C100%2C%E9%81%B8%E8%A8%B4%2C4%2C20111208%2C1",
    "history": {
        "TCDM,100,選訴,4,20111208,1": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　　100年度選訴字第4號",
                ""
            ],
            [
                "上　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　吳瑞森",
                ""
            ],
            [
                "選任辯護人　陳浩華律師",
                ""
            ],
            [
                "被　　　告　邱萬中",
                ""
            ],
            [
                "選任辯護人　張居德律師",
                ""
            ],
            [
                "　　　　　　楊雯齡律師",
                ""
            ],
            [
                "被　　　告　張寶煙",
                ""
            ],
            [
                "選任辯護人　陳鴻謀律師",
                ""
            ],
            [
                "　　　　　　沈崇廉律師",
                ""
            ],
            [
                "被　　　告　徐裕傑",
                ""
            ],
            [
                "選任辯護人　李思樟律師",
                ""
            ],
            [
                "被　　　告　劉碧美",
                ""
            ],
            [
                "選任辯護人　常照倫律師",
                ""
            ],
            [
                "　　　　　　莊惠祺律師",
                ""
            ],
            [
                "被　　　告　陳奕正",
                ""
            ],
            [
                "　　　　　　詹明松",
                ""
            ],
            [
                "　　　　　　詹廣傳",
                ""
            ],
            [
                "　　　　　　王結利",
                ""
            ],
            [
                "上六人共同",
                ""
            ],
            [
                "選任辯護人　黃嘉明律師",
                ""
            ],
            [
                "上列被告等因違反公職人員選舉罷免法案件，經檢察官提起公訴",
                ""
            ],
            [
                "（99年度選偵字第6號），本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "吳瑞森共同犯公職人員選舉罷免法第一百條第一項之交付賄賂罪",
                ""
            ],
            [
                "，處有期徒刑壹年陸月，褫奪公權貳年，減為有期徒刑玖月，緩",
                ""
            ],
            [
                "刑年，褫奪公權壹年。",
                ""
            ],
            [
                "邱萬中共同犯公職人員選舉罷免法第一百條第一項之交付賄賂罪",
                ""
            ],
            [
                "，處有期徒刑壹年捌月，緩刑年，褫奪公權貳年。",
                ""
            ],
            [
                "張寶煙共同犯公職人員選舉罷免法第一百條第一項之交付賄賂罪",
                ""
            ],
            [
                "，處有期徒刑壹年拾月，褫奪公權年。",
                ""
            ],
            [
                "劉碧美犯公職人員選舉罷免法第一百條第二項之收受賄賂罪，處",
                ""
            ],
            [
                "有期徒刑年捌月，褫奪公權貳年。未扣案收受之賄賂款項新臺",
                ""
            ],
            [
                "幣拾萬元沒收。",
                ""
            ],
            [
                "陳奕正犯公職人員選舉罷免法第一百條第二項之收受賄賂罪，處",
                ""
            ],
            [
                "有期徒刑年捌月，褫奪公權貳年。未扣案收受之賄賂款項新臺",
                ""
            ],
            [
                "幣拾萬元沒收。",
                ""
            ],
            [
                "詹明松犯公職人員選舉罷免法第一百條第二項之收受賄賂罪，處",
                ""
            ],
            [
                "有期徒刑壹年拾月，褫奪公權貳年。未扣案收受之賄賂款項新臺",
                ""
            ],
            [
                "幣拾陸萬元沒收。",
                ""
            ],
            [
                "詹廣傳犯公職人員選舉罷免法第一百條第二項之收受賄賂罪，處",
                ""
            ],
            [
                "有期徒刑壹年拾月，褫奪公權貳年。未扣案收受之賄賂款項新臺",
                ""
            ],
            [
                "幣伍拾萬元沒收。",
                ""
            ],
            [
                "徐裕傑、王結利均無罪。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、王結利係現任臺中縣和平鄉（現改制為臺中市和平區，以下",
                ""
            ],
            [
                "同）代表會主席，而劉碧美、陳奕正、詹明松、陳文和（陳",
                ""
            ],
            [
                "文和業已於民國（下同）99年8月21日死亡，經臺灣臺中地",
                ""
            ],
            [
                "方法院檢察署檢察官為不起訴處分確定）、徐裕傑、詹廣傳",
                ""
            ],
            [
                "等6人均係現任臺中縣和平鄉代表會之代表。95年3月1日陳",
                ""
            ],
            [
                "斐晏當選並就任臺中縣和平鄉長後，張寶煙遂與時任和平鄉",
                ""
            ],
            [
                "農會之理事長吳瑞森及總幹事邱萬中相互謀議，希望能於95",
                ""
            ],
            [
                "年8月間之和平鄉代表會主席選舉時，推選出得以對鄉長陳",
                ""
            ],
            [
                "斐晏產生制衡力量之人擔任主席，張寶煙同時允諾出資新臺",
                ""
            ],
            [
                "幣（下同）300 萬元，以供吳瑞森及邱萬中對於已當選或可",
                "300 萬元"
            ],
            [
                "能當選之部分代表進行賄選之用。吳瑞森及邱萬中2 人應允",
                ""
            ],
            [
                "張寶煙之請託、達成共識後，即決意推舉與和平鄉農會關係",
                ""
            ],
            [
                "較密切之代表王結利參與代表會主席之選舉，並基於自發性",
                ""
            ],
            [
                "與張寶煙共同投票行賄之集合犯意，選定詹明松、陳文和、",
                ""
            ],
            [
                "詹廣傳、陳奕正及劉碧美等5 位，與和平鄉農會較有往來之",
                ""
            ],
            [
                "臺中縣和平鄉代表會當選代表作為行賄之對象。其中，吳瑞",
                ""
            ],
            [
                "森分別交付36萬元、30萬元之現金予詹明松、陳文和作為買",
                "36萬元,30萬元"
            ],
            [
                "票之對價，邱萬中則各交付50萬元、30萬元、30萬元之現金",
                "50萬元,30萬元,30萬元"
            ],
            [
                "予詹廣傳、陳奕正及劉碧美（劉碧美部分係由其當時同居人",
                ""
            ],
            [
                "林偉光之父林朝欽加以收受）作為買票之對價，約使其等均",
                ""
            ],
            [
                "於95年8 月1 日第18屆臺中縣和平鄉代表會主席選舉時，投",
                ""
            ],
            [
                "票支持候選人王結利。詹明松、陳文和、詹廣傳、陳奕正及",
                ""
            ],
            [
                "劉碧美受託後，明知吳瑞森、邱萬中所分別交付之前開現款",
                ""
            ],
            [
                "，係欲對有投票權人之上開代表會主席選舉，為投票權一定",
                ""
            ],
            [
                "行使之行賄款項，仍分別基於投票受賄之犯意，而許為一定",
                ""
            ],
            [
                "行使之允諾，並屆時依約投票予王結利，使其於95年8 月1",
                ""
            ],
            [
                "日代表會主席選舉時，順利當選連任臺中縣和平鄉代表會之",
                ""
            ],
            [
                "主席。",
                ""
            ],
            [
                "二、案經法務部調查局中部地區機動工作站移送臺灣臺中地方法",
                ""
            ],
            [
                "院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據；被告以外之人於偵查中向檢察官所為",
                ""
            ],
            [
                "之陳述，除顯有不可信之情況者外，得為證據；被告以外之",
                ""
            ],
            [
                "人於審判外之陳述，雖不符前4條之規定，而經當事人於審",
                ""
            ],
            [
                "判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成",
                ""
            ],
            [
                "時之情況，認為適當者，亦得為證據；當事人、代理人或辯",
                ""
            ],
            [
                "護人於法院調查證據時，知有第159條第1項不得為證據之情",
                ""
            ],
            [
                "形，而未於言詞辯論終結前聲明異議者，視為有前項之同意",
                ""
            ],
            [
                "，刑事訴訟法第159條第1項、第159條之1第2項、第159條之",
                ""
            ],
            [
                "5分別定有明文。經查，檢察官、被告、辯護人對於本判決",
                ""
            ],
            [
                "所引用之下列各項供述證據方法之證據能力，於本院審理程",
                ""
            ],
            [
                "序時均表示無意見，且於法院調查證據時，知有刑事訴訟法",
                ""
            ],
            [
                "第159條第1項不得為證據之情形，亦未於言詞辯論終結前聲",
                ""
            ],
            [
                "明異議，茲審酌該等言詞陳述及書面陳述作成時之情況，並",
                ""
            ],
            [
                "無不宜作為證據之情事，依上開規定，自得作為證據。",
                ""
            ],
            [
                "二、次按關於非供述證據之物證，或以科學、機械之方式，對於",
                ""
            ],
            [
                "當時狀況所為忠實且正確之記錄，性質上並非供述證據，均",
                ""
            ],
            [
                "應無傳聞法則規定之適用；如該非供述證據非出於違法取得",
                ""
            ],
            [
                "，並已依法踐行調查程序，即不能謂無證據能力（最高法院",
                ""
            ],
            [
                "97年度臺上字第1401號、97年度臺上字第6153號、97年度臺",
                ""
            ],
            [
                "上字第3854號判決要旨參照）。查本案之非供述證據，並無",
                ""
            ],
            [
                "人對現實情形之記憶、知覺經常可能發生之誤差（如知覺之",
                ""
            ],
            [
                "主觀性及記憶隨時間推移而發生變化、遺忘等），無傳聞法",
                ""
            ],
            [
                "則之適用至明，且其等係依法定程序合法所取得，與本案具",
                ""
            ],
            [
                "有關聯性，被告、辯護人復未爭執其等有何違法取證之情形",
                ""
            ],
            [
                "，自認均有證據能力。",
                ""
            ],
            [
                "貳、有罪部分（即被告張寶煙、吳瑞森、邱萬中、劉碧美、陳奕",
                ""
            ],
            [
                "正、詹明松、詹廣傳）：",
                ""
            ],
            [
                "一、訊據被告吳瑞森、邱萬中對於上開犯罪事實欄所載之事實，",
                ""
            ],
            [
                "均坦承不諱（見選偵字卷第68-76、79、80頁，選他字卷第",
                ""
            ],
            [
                "12-16頁，本院卷第71頁，卷第176頁）；核與證人即共",
                ""
            ],
            [
                "同被告張寶煙偵訊中所為：吳瑞森行賄代表之300萬元是伊",
                "300萬元"
            ],
            [
                "所出，吳瑞森去打點何人伊沒有差，只希望他去運作的人當",
                ""
            ],
            [
                "選，伊全權交給吳瑞森，只要以後伊有困難，主席可以出面",
                ""
            ],
            [
                "幫伊即可等語之證述（見本院卷第115頁），證人陳文和",
                ""
            ],
            [
                "警詢、偵訊所為：有拿吳瑞森所交付之30萬元，日後他要伊",
                "30萬元"
            ],
            [
                "支持王結利當選主席，伊就投票給王結利等語之證言（見選",
                ""
            ],
            [
                "他字卷第50-54頁），證人即共同被告詹明松在警詢、偵訊",
                ""
            ],
            [
                "中所為：伊向吳瑞森借36萬元時，應允將來會順從吳瑞森之",
                "36萬元"
            ],
            [
                "意思，投票給特定之代表會主席候選人，且確實後來也依吳",
                ""
            ],
            [
                "瑞森指示，投票給王結利等語之證述（見選他字卷第71-75",
                ""
            ],
            [
                "頁），證人即共同被告詹廣傳於警詢、偵訊中所為：邱萬中",
                ""
            ],
            [
                "有拿50萬元給伊，除了感謝伊在主席選舉中投票給王結利外",
                "50萬元"
            ],
            [
                "，並要伊繼續支持王結利在代表會中的議事運作等語之證詞",
                ""
            ],
            [
                "（見選他字卷第81、85-87頁），證人林朝欽即共同被告劉",
                ""
            ],
            [
                "碧美當時同居人林偉光之父親偵訊、本院審理中所為：伊有",
                ""
            ],
            [
                "自邱萬中處取得30萬元，並親手交給劉碧美，告知劉碧美這",
                "30萬元"
            ],
            [
                "是邱萬中所交付，要投票支持王結利等語之證詞（見選偵字",
                ""
            ],
            [
                "卷第85、86頁，本院卷第188-191頁），證人即共同被告",
                ""
            ],
            [
                "陳奕正警詢、偵訊所為：伊於95年6、7月間向邱萬中借得30",
                ""
            ],
            [
                "萬元，事後邱萬中有拜託伊在代表會主席選舉時，投票支持",
                "萬元"
            ],
            [
                "王結利，伊應允後，邱萬中即不曾向伊催討30萬元之借款，",
                "30萬元"
            ],
            [
                "伊至今亦未主動歸還30萬元等語之證稱（見選偵字卷第57、",
                "30萬元"
            ],
            [
                "58、69、72頁）大致相符；並有95年度臺中縣和平鄉鄉民代",
                ""
            ],
            [
                "表選舉結果清冊、陳文和東勢鎮（現改制為東勢區）農會活",
                ""
            ],
            [
                "期存款存摺影本、代收票據明細表、臺中市和平區公所100",
                ""
            ],
            [
                "年5月13日和平區民字第1000007778號函暨所附文件附卷可",
                ""
            ],
            [
                "稽（見選偵字卷第48、49頁，選他字卷第45-49頁，見本院",
                ""
            ],
            [
                "卷第56-78頁），及被告張寶煙擔任負責人之「新龍營造",
                ""
            ],
            [
                "有限公司」95年手寫帳冊影本扣案可佐（見偵字卷，本院",
                ""
            ],
            [
                "卷第21-25頁），堪認被告吳瑞森、邱萬中之自白與事實",
                ""
            ],
            [
                "相符，應屬可採。",
                ""
            ],
            [
                "二、被告張寶煙雖坦認於95年間，曾同意扣抵被告吳瑞森積欠之",
                ""
            ],
            [
                "300萬元，然否認有何與被告吳瑞森、邱萬中共同投票行賄",
                "300萬元"
            ],
            [
                "之集合犯意，辯稱：該300萬元係為了作為農會支持代表會",
                "300萬元"
            ],
            [
                "之一些經費，伊於陳斐晏95年3月1日就任鄉長後，即交付陳",
                ""
            ],
            [
                "斐晏2,000萬元，故沒有必要行賄、推選出得以對鄉長陳斐",
                "000萬元"
            ],
            [
                "晏產生制衡力量者擔任主席之動機等語。然查，被告張寶煙",
                ""
            ],
            [
                "於偵訊時坦承：「（問：行賄代表的300萬元是否你出的？",
                "300萬元"
            ],
            [
                "）是。」、「（問：行賄代表的動機？）吳瑞森之前有跟我",
                ""
            ],
            [
                "零星借了一些錢，後來95年6月至8月間代表會選舉，選舉完",
                "一些錢"
            ],
            [
                "要選主席，…因為他知道我沒有支持陳斐晏，我也聽到一些",
                ""
            ],
            [
                "風聲說陳斐晏要刁難我讓我請款不能順利，吳瑞森就跟我說",
                ""
            ],
            [
                "拿300萬元出來希望我可以贊助選舉，至於如何運作我不清",
                "300萬元"
            ],
            [
                "楚，吳瑞森去打點何人我沒有差，我只希望他去運作的人當",
                ""
            ],
            [
                "選，之後我有困難他可以幫忙就可以了。」、「（問：吳瑞",
                ""
            ],
            [
                "森如何運作打點？）他沒有跟我講，我就全權交給吳瑞森，",
                ""
            ],
            [
                "由他對我負責，只要以後我有困難，我就去拜託主席能出面",
                ""
            ],
            [
                "幫我。」、「（問：吳瑞森、邱萬中是拿你的300萬元去行",
                "300萬元"
            ],
            [
                "賄給代表，是否如此？）我有出錢，但他們如何去行賄我不",
                ""
            ],
            [
                "知道，因為吳瑞森跟我說他跟我借的300萬元要轉去代表會",
                "300萬元"
            ],
            [
                "選舉用。」等語（見本院卷第115頁）；核與被告吳瑞森",
                ""
            ],
            [
                "、邱萬中於偵訊、本院審理時所為之供述大致相符（見選偵",
                ""
            ],
            [
                "字卷第68-76、79、80頁，選他字卷第12-16頁，本院卷第",
                ""
            ],
            [
                "71 頁，卷第176頁），堪認屬實。衡以被告張寶煙於偵訊",
                ""
            ],
            [
                "中所為之陳述均係出於自由意識之表示，並無任何不足採信",
                ""
            ],
            [
                "之原因，應認被告張寶煙嗣後於本院審理中所為之前揭辯解",
                ""
            ],
            [
                "，係屬卸責之詞，並不可採。",
                ""
            ],
            [
                "三、被告劉碧美雖坦認有於95年8月之第18屆代表會主席選舉，",
                ""
            ],
            [
                "投票支持王結利，然否認有何收受賄款之情事，辯稱：其與",
                ""
            ],
            [
                "林偉光於95年初即交惡，故95年間其並未與林偉光、林朝欽",
                ""
            ],
            [
                "同住，倘邱萬中確曾交付主席選舉之賄款予林朝欽收受，林",
                ""
            ],
            [
                "朝欽並未轉交予被告劉碧美等語。然查，被告劉碧美於警詢",
                ""
            ],
            [
                "、偵訊時均陳稱：伊與林偉光曾論及婚嫁，在伊參選第18屆",
                ""
            ],
            [
                "鄉民代表前，及伊就任鄉民代表後，均曾在林偉光家住了一",
                ""
            ],
            [
                "陣子等語（見選他字卷第20、24、25頁）；證人林朝欽於警",
                ""
            ],
            [
                "詢時亦證述：95年間鄉代會主席選舉期間，吳瑞森及邱萬中",
                ""
            ],
            [
                "確實曾到伊住處拜訪劉碧美，因為當時劉碧美與伊兒子林偉",
                ""
            ],
            [
                "光正在交往，她就住在伊家裡等語（見選偵字卷第63頁），",
                ""
            ],
            [
                "顯見被告劉碧美於本院審理時上揭所辯：伊並未與林偉光同",
                ""
            ],
            [
                "居等語，並不實在，被告邱萬中於偵訊中所言：當時林偉光",
                ""
            ],
            [
                "與劉碧美關係很好，伊將要交付劉碧美之賄款拿去林朝欽家",
                ""
            ],
            [
                "時，林偉光及劉碧美去拜票，故伊就直接交給林朝欽等語（",
                ""
            ],
            [
                "見選偵字卷第79頁），及被告吳瑞森於警詢中所稱：劉碧美",
                ""
            ],
            [
                "與林朝欽的兒子同居，所以邱萬中應該是交付賄款予林朝欽",
                ""
            ],
            [
                "等語（見選他字卷第13頁），並非無據。又證人林朝欽於偵",
                ""
            ],
            [
                "訊中證稱：「（問：邱萬中、吳瑞森都稱在95年和平鄉代會",
                ""
            ],
            [
                "主席選舉時有拿30萬元要交給劉碧美，你是否幫劉碧美收下",
                "30萬元"
            ],
            [
                "？）是有此事，我已經交給劉碧美。」、「（問：邱萬中拿",
                ""
            ],
            [
                "錢給你時如何說？）他說要請劉碧美支持王結利，我有轉交",
                ""
            ],
            [
                "錢給劉碧美，我只是轉達，…邱萬中是將錢交到我手上，我",
                ""
            ],
            [
                "是親手交給劉碧美，我是跟劉碧美說總幹事有交待這個錢交",
                ""
            ],
            [
                "給你，要投票給王結利。」、「（問：有無誣陷劉碧美？）",
                ""
            ],
            [
                "沒有，我確實有收到由報紙包起來的現金，我轉交給劉碧美",
                ""
            ],
            [
                "，我沒有從中獲得任何好處，我只是轉達，總幹事只有叫我",
                ""
            ],
            [
                "跟劉碧美說要投給王結利，劉碧美也有將錢拿走。」等語（",
                ""
            ],
            [
                "見選偵字卷第85、86頁），於本院審理中證述：「（問：邱",
                ""
            ],
            [
                "萬中有無拿30萬元給你請你轉交給劉碧美？）有」、「（問",
                "30萬元"
            ],
            [
                "：你拿到這報紙包的東西之後，你是什麼時候交給劉碧美？",
                ""
            ],
            [
                "）我有交給劉碧美，我記得是在邱萬中來找我的當天，我就",
                ""
            ],
            [
                "轉交給劉碧美。」、「（問：有沒有跟劉碧美說這是誰拿來",
                ""
            ],
            [
                "的？）我說是理事長邱萬中、吳瑞森拿來的。」、「（問：",
                ""
            ],
            [
                "邱萬中把錢交給劉碧美是在和平鄉鄉代會主席選舉之前嗎？",
                ""
            ],
            [
                "）是在主席選舉之前，當時劉碧美已經當選代表。」、「（",
                ""
            ],
            [
                "問：你確定邱萬中當時用報紙包的東西是錢嗎？）邱萬中自",
                ""
            ],
            [
                "己這麼說的，說裡面有30萬元。」、「（問：在哪裡把錢轉",
                "30萬元"
            ],
            [
                "交給劉碧美？）劉碧美到我家拿，劉碧美當時住在我家，她",
                ""
            ],
            [
                "回家的時候，我就拿給她。」等語歷歷（見本院卷第188-19",
                ""
            ],
            [
                "1 頁）。酌以證人林朝欽與劉碧美並無仇隙，據被告劉碧美",
                ""
            ],
            [
                "及證人林朝欽於偵訊時陳述明確（見選偵字卷第86、91頁）",
                ""
            ],
            [
                "，衡情證人林朝欽應無甘冒偽證罪處罰之風險，惡意誣陷被",
                ""
            ],
            [
                "告劉碧美，而為虛偽證述之可能，證人林朝欽前揭所為之證",
                ""
            ],
            [
                "言應屬實在。被告劉碧美復辯稱：其哥哥劉金生說其沒拿到",
                ""
            ],
            [
                "錢，要幫其去問林朝欽等語，除並無所據外，被告劉碧美是",
                ""
            ],
            [
                "否收受賄款一情，亦非其哥哥劉金生所必定知悉之事，故尚",
                ""
            ],
            [
                "不足作為有利被告劉碧美之認定。被告劉碧美上開所為之辯",
                ""
            ],
            [
                "解，均不可採。",
                ""
            ],
            [
                "四、被告陳奕正雖坦認於95年間，曾至被告邱萬中之辦公室，向",
                ""
            ],
            [
                "被告邱萬中拿取30萬元，之後在95年8 月1 日投票日前，被",
                "30萬元"
            ],
            [
                "告邱萬中拜託其投票支持被告王結利，其應允而投票支持被",
                ""
            ],
            [
                "告王結利等事實，然堅詞否認有何收受賄賂之情事，辯稱：",
                ""
            ],
            [
                "其係因95年初太太手術及工程需要資金周轉，始向被告邱萬",
                ""
            ],
            [
                "中借款30萬元，與本件鄉代會主席選舉無關，被告邱萬中在",
                "30萬元"
            ],
            [
                "交錢予其時，並未告知其鄉代會主席投票時應選誰等語。經",
                ""
            ],
            [
                "查，被告陳奕正於警詢中自陳：「（問：願否自動繳回所收",
                ""
            ],
            [
                "受之不法金額或利益？）經我考量後，我願意繳回該筆30萬",
                ""
            ],
            [
                "元，…在95年6 、7 月間邱萬中找我過去和平鄉農會拿取30",
                ""
            ],
            [
                "萬元，事後約在95年8 月1 日投票日前，邱萬中有拜託我在",
                "萬元"
            ],
            [
                "主席選舉時投票支持王結利，我有答應邱萬中會投票支持王",
                ""
            ],
            [
                "結利，主席選舉過後，邱萬中未曾向我索還30萬元款項。」",
                "30萬元"
            ],
            [
                "、「（問：前述邱萬中交付給你30萬元，是否為尋求你投票",
                "30萬元"
            ],
            [
                "支持王結利參選主席之代價？）應該是吧，因為邱萬中到現",
                ""
            ],
            [
                "在都未向我索討30萬元。」、「（問：你收受前述30萬元，",
                "30萬元,30萬元"
            ],
            [
                "有無主動向邱萬中表明要歸還該筆款項？）沒有，我與邱萬",
                ""
            ],
            [
                "中事後未曾講起該筆30萬元要歸還之事。」等語（見選偵字",
                "30萬元"
            ],
            [
                "卷第58頁），於偵訊中陳稱：「（問：你之前中機站調查官",
                ""
            ],
            [
                "有到明德外役監詢問你，你所述是否屬實？）屬實」等語（",
                ""
            ],
            [
                "見選偵字卷第67頁）；核與證人即共同被告邱萬中於偵訊中",
                ""
            ],
            [
                "所證：「（問：你有幫王結利買票賄選的部分，你是否交30",
                ""
            ],
            [
                "萬元給陳奕正？）是，是在我農會辦公室交給陳奕正，是吳",
                "萬元"
            ],
            [
                "瑞森用報紙包著30萬元現金交給我，我再打電話通知陳奕正",
                "30萬元"
            ],
            [
                "過來拿，我再交給陳奕正。」、「（問：30萬元是你給陳奕",
                "30萬元"
            ],
            [
                "正行賄的匯款？還是借款？）是賄款，不是借款。」等語（",
                ""
            ],
            [
                "見選偵字卷第68頁），證人即被告吳瑞森於偵訊中證述：「",
                ""
            ],
            [
                "（問：你從張寶煙那裡拿300 萬元給劉碧美、陳奕正、詹明",
                "萬元"
            ],
            [
                "松、陳文和、徐裕傑、詹廣傳等6 人，張寶煙是否知道？）",
                ""
            ],
            [
                "…劉碧美、陳奕正、詹廣傳都是邱萬中給的…陳奕正的部分",
                ""
            ],
            [
                "我有看到邱萬中給他…」等語（見偵字卷第124 頁），大致",
                ""
            ],
            [
                "相符。參以被告陳奕正與證人即共同被告邱萬中、吳瑞森均",
                ""
            ],
            [
                "無仇隙，據被告陳奕正即證人即共同被告邱萬中於偵訊中陳",
                ""
            ],
            [
                "述明確（見選偵字卷第69頁），證人即共同被告邱萬中、吳",
                ""
            ],
            [
                "瑞森當無甘冒偽證罪處罰之風險，惡意誣陷被告陳奕正，而",
                ""
            ],
            [
                "為不實陳述之可能，故證人即共同被告邱萬中、吳瑞森前揭",
                ""
            ],
            [
                "所為之證詞應屬可採，被告陳奕正事後翻異前詞，而為30萬",
                ""
            ],
            [
                "元非屬賄款性質之辯解，應屬卸責之言。再縱使被告陳奕正",
                ""
            ],
            [
                "向被告邱萬中取得30萬元之初，係基於單純借款之動機，然",
                "30萬元"
            ],
            [
                "事後於本件鄉代會主席選舉投票前，被告邱萬中向其請託投",
                ""
            ],
            [
                "票支持被告王結利，其亦應允而投票予被告王結利，並未在",
                ""
            ],
            [
                "主動歸還先前之30萬元「借款」予被告邱萬中一節，足證被",
                "30萬元"
            ],
            [
                "告陳奕正當下與被告邱萬中雙方，對於被告邱萬中交付之30",
                ""
            ],
            [
                "萬元，轉成為尋求被告陳奕正投票支持被告王結利參選主席",
                "萬元"
            ],
            [
                "之代價，應有認識，且具共識。被告陳奕正猶以前詞置辯，",
                ""
            ],
            [
                "並無理由，乃不可採。",
                ""
            ],
            [
                "五、被告詹明松雖坦承於95年間參選第18屆臺中縣和平鄉鄉民代",
                ""
            ],
            [
                "表期間，曾向被告吳瑞森陸續拿取10萬元、16萬元、10萬元",
                "10萬元,16萬元,10萬"
            ],
            [
                "，總計36萬元，且事後在其當選代表後，選舉主席前，被告",
                "36萬元"
            ],
            [
                "吳瑞森曾拜託其於主席選舉時投票支持被告王結利，其當場",
                ""
            ],
            [
                "應允，並確實投票支持被告王結利等事實，然堅詞否認上揭",
                ""
            ],
            [
                "36萬元係屬賄款之性質，辯稱：被告吳瑞森給錢時並未說明",
                "36萬元"
            ],
            [
                "給錢之目的，亦未提及主席選舉時要投票支持何人等語。經",
                ""
            ],
            [
                "查，被告詹明松於警詢時陳稱：「（問：前述36萬元之款項",
                "36萬元"
            ],
            [
                "是否為借款？有無借據？你有無返還之意思？吳瑞森有無催",
                ""
            ],
            [
                "討之意思？）我一開始確實是要向吳瑞森借款，但在他表示",
                ""
            ],
            [
                "希望我當選代表後依他指示支持特定主席候選人時，我就知",
                ""
            ],
            [
                "道這些錢不用還了，當時吳瑞森也沒有要我立下任何借據，",
                ""
            ],
            [
                "他也知道我還不起這些錢，所以我認為只要依他的指示支持",
                ""
            ],
            [
                "特定候選人，他並不會向我催討該36萬元。」等語（見選他",
                "36萬元"
            ],
            [
                "字卷第71頁），於偵訊中陳述：「（問：你剛剛在調查站承",
                ""
            ],
            [
                "認你有收受吳瑞森的36萬元現金，允諾在95年和平鄉第18屆",
                "36萬元"
            ],
            [
                "鄉代表主席的選舉中要投給王結利，是否實在？）實在。」",
                ""
            ],
            [
                "、「（問：吳瑞森拿這些錢給你的用意為何？）他說如果我",
                ""
            ],
            [
                "當選的話，要順他的意投給他所指定的鄉代主席人選，因為",
                ""
            ],
            [
                "當時還不知道王結利會當選鄉代，吳瑞森也不知道我們會不",
                ""
            ],
            [
                "會當選，所以在王結利選上時，吳瑞森才在電話裡指示我投",
                ""
            ],
            [
                "給王結利。」、「（問：你在收這36萬元時，就知道這些錢",
                "36萬元"
            ],
            [
                "是吳瑞森將來約定要投給吳瑞森指定的人的代價？）是」等",
                ""
            ],
            [
                "語（見選他字卷第73、74頁）；核與證人即共同被告吳瑞森",
                ""
            ],
            [
                "於偵訊中所證：「（問：你給…詹明松…的錢，是否跟和平",
                ""
            ],
            [
                "鄉鄉代會選舉有關？）…給錢應該是與此次選舉有關…我跟",
                ""
            ],
            [
                "代表說要支持農會系統的人，所以我就給他們錢，但我何時",
                ""
            ],
            [
                "跟代表說我忘記了，錢我是在農會交付的，是陳文和、徐裕",
                ""
            ],
            [
                "傑、詹明松來農會時我給他們的，但各給多少我記不起來了",
                ""
            ],
            [
                "。」、「（問：你從張寶煙那裡拿300 萬元給劉碧美、陳奕",
                "300 萬元"
            ],
            [
                "正、詹明松、陳文和、徐裕傑、詹廣傳等6 人，張寶煙是否",
                ""
            ],
            [
                "知道？）…我當時有拿錢給徐裕傑、陳文和、詹明松，之前",
                ""
            ],
            [
                "就已經在個別家中講過要支持王結利，所以拿錢的時候沒有",
                ""
            ],
            [
                "再講…」、「（問：300 萬元給6 個代表各拿多少錢？）我",
                ""
            ],
            [
                "只記得大概約50萬元左右，有人多一點，少一點，詳細我記",
                "50萬元"
            ],
            [
                "不得。」等語（見偵字卷第123-125 頁）大致相符，酌以被",
                ""
            ],
            [
                "告與證人即共同被告吳瑞森並無冤仇，經證人即共同被告吳",
                ""
            ],
            [
                "瑞森於警詢時陳稱在卷（見偵字卷第113 頁），證人即共同",
                ""
            ],
            [
                "被告吳瑞森應無甘冒偽證罪處罰之風險，惡意誣陷被告詹明",
                ""
            ],
            [
                "松，而為虛偽證述之可能，證人即共同被告吳瑞森上開所為",
                ""
            ],
            [
                "之證言應屬實在。被告詹明松事後更異前詞，而為收受之36",
                ""
            ],
            [
                "萬元並非賄款性質之辯解，並不可採。蓋縱使被告詹明松向",
                "萬元"
            ],
            [
                "被告吳瑞森取得36萬元之前，係基於單純借款之動機，然借",
                "36萬元"
            ],
            [
                "款當時，被告吳瑞森已明確向其請託日後投票支持特定之鄉",
                ""
            ],
            [
                "代會主席人選，其應允而投票之，雙方對於被告吳瑞森交付",
                ""
            ],
            [
                "之36萬元，轉成為尋求被告詹明松投票支持被告王結利參選",
                "36萬元"
            ],
            [
                "主席之代價，應有認識，且具共識。被告詹明松猶以前詞置",
                ""
            ],
            [
                "辯，欠缺理由，乃無可採。",
                ""
            ],
            [
                "六、被告詹廣傳雖坦承其於95年間，曾收受被告邱萬中交付之50",
                ""
            ],
            [
                "萬元現金，被告邱萬中並感謝其投票支持被告王結利，且希",
                "萬元"
            ],
            [
                "望其以後在議會上能繼續支持被告王結利運作等事實，然堅",
                ""
            ],
            [
                "決否認有何收受賄賂之行為，辯稱：其收受賄款之時間是在",
                ""
            ],
            [
                "該次主席選舉結束後，被告邱萬中是為了感謝其支持被告王",
                ""
            ],
            [
                "結利，故交付其50萬元政治獻金，並非行賄等語。經查：被",
                "50萬元"
            ],
            [
                "告詹廣傳於警詢時陳稱：「（問：95年間邱萬中當時擔任和",
                ""
            ],
            [
                "平鄉農會理事長，並非和平鄉代表會人員，何以由邱萬中交",
                ""
            ],
            [
                "付50萬元現金予你，拜託你在代表會議事中支持王結利？）",
                "50萬元"
            ],
            [
                "…邱萬中給我50萬元，除感謝我在主席選舉中投票給王結利",
                "50萬元"
            ],
            [
                "之外，邱萬中並要我繼續支持王結利主席在代表會中議會議",
                ""
            ],
            [
                "事運作。」等語（見選他字卷第81頁），於偵訊時陳述：「",
                ""
            ],
            [
                "（問：你收到50萬元現金之時間是何時？）應該是主席投票",
                "50萬元"
            ],
            [
                "選舉完。」、「（問：邱萬中給你50萬元之目的？）是要謝",
                "50萬元"
            ],
            [
                "謝我投票支持王結利主席，希望我以後在議會上能繼續支持",
                ""
            ],
            [
                "王結利。」等語（見選他字卷第86頁）；核與證人即共同被",
                ""
            ],
            [
                "告邱萬中於警詢、偵訊中證述：「（問：…張寶煙…要求吳",
                ""
            ],
            [
                "瑞森及你本人於該屆和平鄉代表會主席選舉時，向支持農會",
                ""
            ],
            [
                "系統之…詹廣傳…賄選，…經過詳情為何？何人主導？你與",
                ""
            ],
            [
                "吳瑞森如何分工？）…詹廣傳平時住在平等村環山部落，應",
                ""
            ],
            [
                "該是吳瑞森聯絡他下來，印象中我及吳瑞森與詹廣傳等人是",
                ""
            ],
            [
                "在東勢吃飯時，曾要求詹廣傳於鄉代會主席選舉時支持王結",
                ""
            ],
            [
                "利…」、「（問：…你們給代表…詹廣傳款項，支持王結利",
                ""
            ],
            [
                "當選主席的情形，請說明？）…詹廣傳是到東勢鎮的一個餐",
                ""
            ],
            [
                "廳拿錢…目的也是要請詹廣傳要支持王結利。」等語（見偵",
                ""
            ],
            [
                "字卷第149 頁，本院卷第114 頁），證人即共同被告吳瑞",
                ""
            ],
            [
                "森於警詢、偵訊中證稱；「（問：你給…詹廣傳…的錢，是",
                ""
            ],
            [
                "否跟和平鄉鄉代會選舉有關？）…給錢應該是與此次選舉有",
                ""
            ],
            [
                "關…我跟代表說要支持農會系統的人，所以我就給他們錢，",
                ""
            ],
            [
                "但我何時跟代表說我忘記了，…。」、「（問：你從張寶煙",
                ""
            ],
            [
                "那裡拿300 萬元給劉碧美、陳奕正、詹明松、陳文和、徐裕",
                "萬元"
            ],
            [
                "傑、詹廣傳等6 人，張寶煙是否知道？）…6 個代表陸陸續",
                ""
            ],
            [
                "續都有給，我們就是要請代表支持王結利的代價，…詹廣傳",
                ""
            ],
            [
                "是邱萬中給的…」、「（問：300 萬元給6 個代表各拿多少",
                "300 萬元"
            ],
            [
                "錢？）我只記得大概約50萬元左右，有人多一點，少一點，",
                "50萬元"
            ],
            [
                "詳細我記不得。」等語（見偵字卷第123-125 頁）大致相符",
                ""
            ],
            [
                "。衡情被告詹廣傳與證人即共同被告邱萬中、吳瑞森並無恩",
                ""
            ],
            [
                "怨，經證人即共同被告邱萬中、吳瑞森陳稱在卷（見偵字卷",
                ""
            ],
            [
                "第113 、151 頁），證人即共同被告邱萬中、吳瑞森應無甘",
                ""
            ],
            [
                "冒偽證罪處罰之風險，惡意誣陷被告詹廣傳，而為虛偽證述",
                ""
            ],
            [
                "之可能，證人即共同被告邱萬中、吳瑞森上揭所為之證詞應",
                ""
            ],
            [
                "屬可採。被告邱萬中主觀上既具有行賄之犯意，而事先約使",
                ""
            ],
            [
                "被告詹廣傳為投票權一定之行使，客觀上被告邱萬中所行求",
                ""
            ],
            [
                "、期約之賄賂足認得約使被告詹廣傳為投票權之一定行使，",
                ""
            ],
            [
                "具對價關係，被告詹廣傳亦認知被告邱萬中對其所行求、期",
                ""
            ],
            [
                "約之意思表示，係約使其為投票權一定之行使，而允諾，收",
                ""
            ],
            [
                "受50萬元，自已該當於收受賄賂之行為無訛，不因其係主席",
                "50萬元"
            ],
            [
                "投票選舉完成後始收受該50萬元現金，而有異同。",
                "50萬元"
            ],
            [
                "七、公職人員選舉罷免法第100 條第1 項及第2 項係就直轄市、",
                ""
            ],
            [
                "縣（市）議會議長、副議長、鄉（鎮、市）民代表會主席及",
                ""
            ],
            [
                "副主席之選舉所設關於投票行賄、受賄處罰之規定，旨在防",
                ""
            ],
            [
                "止金錢之介入選舉，以維護選舉之公平與純正，以「有投票",
                ""
            ],
            [
                "權之人」為行賄之對象或受賄之主體。在選風惡化下，候選",
                ""
            ],
            [
                "人為求當選，乃競相提早賄選活動，祗須提前賄選之雙方，",
                ""
            ],
            [
                "於行賄、受賄當時，均預期以行賄之對象或受賄之主體將來",
                ""
            ],
            [
                "當選議員或代表取得投票權時，再履行投票選舉行賄者（或",
                ""
            ],
            [
                "特定之人）為議長、副議長或主席、副主席，始達成雙方約",
                ""
            ],
            [
                "定之條件，而完成其犯罪行為。故於行賄、受賄時，雖尚未",
                ""
            ],
            [
                "當選議員或代表，非屬現實的「有投票權之人」，惟此係著",
                ""
            ],
            [
                "手賄選之實施，待日後果當選議員或代表而取得投票權時，",
                ""
            ],
            [
                "犯罪構成要件即屬成就，而成為現實的「有投票權之人」。",
                ""
            ],
            [
                "此原在賄選者之預期及其犯意之範圍內，均為其犯罪行為內",
                ""
            ],
            [
                "容之一部，並不以其賄選在先，當選在後，而影響其犯罪之",
                ""
            ],
            [
                "成立。準此，上開議長、副議長或主席、副主席之選舉，於",
                ""
            ],
            [
                "行賄受賄當時，其行賄之對象或受賄之主體，雖尚未當選議",
                ""
            ],
            [
                "員或代表，但於事後選舉揭曉結果，其已當選為議員或代表",
                ""
            ],
            [
                "而取得投票權者，即與上開規定「有投票權之人」之要件該",
                ""
            ],
            [
                "當（最高法院97年度臺上字第2328號判決意旨、90年度第6",
                ""
            ],
            [
                "次刑事庭會議決議參照）。本件桃園縣平鎮市第6 屆市民代",
                ""
            ],
            [
                "表會主席之選舉，被告等人於行賄時，楊先宜、吳金樺雖尚",
                ""
            ],
            [
                "未當選平鎮市第6 屆市民代表，非屬現實的「有投票權之人",
                ""
            ],
            [
                "」，惟此係著手賄選之實施，待日後果當選市民代表而取得",
                ""
            ],
            [
                "投票權時，犯罪構成要件即屬成就，而成為現實的「有投票",
                ""
            ],
            [
                "權之人」。是被告陳奕正、詹明松之部分，雖然收受賄賂當",
                ""
            ],
            [
                "時尚未當選第18屆和平鄉鄉民代表，亦屬公職人員選舉罷免",
                ""
            ],
            [
                "法第100 條第1 項所規定之「有投票權人」。",
                ""
            ],
            [
                "八、按共同正犯，在合同之意思內各自分擔犯罪行為之一部，相",
                ""
            ],
            [
                "互利用他人之行為，以達其犯罪之目的者，即應對全部所發",
                ""
            ],
            [
                "生之結果，共同負責。本件被告張寶煙、邱萬中、吳瑞森為",
                ""
            ],
            [
                "求被告王結利當選第18屆臺中縣和平鄉鄉民代表會主席，竟",
                ""
            ],
            [
                "由被告張寶煙出資300 萬元，由被告邱萬中、吳瑞森出面，",
                "300 萬元"
            ],
            [
                "分別負責向陳奕正、劉碧美、詹廣傳，及詹明松、陳文和等",
                ""
            ],
            [
                "人，以每票30至50萬元不等之代價行賄，顯見被告張寶煙、",
                "至50萬元"
            ],
            [
                "邱萬中、吳瑞森間，在對於有投票權人行求賄賂，而約其投",
                ""
            ],
            [
                "票權為一定行使之合同犯意內，各自分擔犯罪行為之一部，",
                ""
            ],
            [
                "並相互利用其他成員之行為以遂行犯罪之目的，被告張寶煙",
                ""
            ],
            [
                "、邱萬中、吳瑞森自應對犯罪全部所生結果共同負責。",
                ""
            ],
            [
                "九、綜上所述，被告張寶煙、劉碧美、陳奕正、詹明松、詹廣傳",
                ""
            ],
            [
                "等人上開所辯，顯係事後卸責之詞，不足採信，本件事證明",
                ""
            ],
            [
                "確，被告張寶煙、吳瑞森、邱萬中、劉碧美、陳奕正、詹明",
                ""
            ],
            [
                "松、詹廣傳之前述犯行均堪以認定，應予依法論科。",
                ""
            ],
            [
                "十、論罪科刑部分：",
                ""
            ],
            [
                "按刑法第144 條及公職人員選舉罷免法第100 條第1 項均就",
                ""
            ],
            [
                "投票行賄罪設有處罰規定，而公職人員選舉罷免法第100 條",
                ""
            ],
            [
                "第1 項則為刑法第144 條之特別法，依特別法優先適用原則",
                ""
            ],
            [
                "，自應優先適用公職人員選舉罷免法之規定論處。又公職人",
                ""
            ],
            [
                "員選舉罷免法第100 條第1 項規定之行求、期約、交付係屬",
                ""
            ],
            [
                "階段行為，其行求賄選階段，屬行賄者單方意思表示行為，",
                ""
            ],
            [
                "不以相對人允諾為必要，而交付賄選階段，除行賄者有實施",
                ""
            ],
            [
                "交付賄賂行為外，因對收受賄賂者，刑法第143 條有投票受",
                ""
            ],
            [
                "賄罪之處罰規定，二者乃必要共犯中之對向犯，以兩個以上",
                ""
            ],
            [
                "之行為者，彼此相互對立之意思經合致而成立犯罪，雖不以",
                ""
            ],
            [
                "收受者確已承諾，或進而為一定投票權之行使為必要，惟仍",
                ""
            ],
            [
                "須於行賄人交付賄賂或其他不正利益時，受交付之相對人對",
                ""
            ],
            [
                "其交付之目的已然認識而予收受，其交付賄賂或其他不正利",
                ""
            ],
            [
                "益之犯行始克成立，行賄者始成立交付賄賂罪，否則尚屬期",
                ""
            ],
            [
                "約或行求之階段（最高法院97年度臺上字第5997號、93年度",
                ""
            ],
            [
                "臺上字第2672號判決意旨參照）。次按現行刑法第2 條第1",
                ""
            ],
            [
                "項明文規定：「行為後法律有變更者，適用行為時之法律。",
                ""
            ],
            [
                "但行為後之法律有利於行為人者，適用最有利於行為人之法",
                ""
            ],
            [
                "律。」惟此「法律變更」與法律修正之概念有別；所謂法律",
                ""
            ],
            [
                "變更應係指因法律修正而「刑罰」有實質之更異而言（如修",
                ""
            ],
            [
                "正後新舊法法定本刑輕重變更或犯罪構成要件寬嚴不同），",
                ""
            ],
            [
                "始有依上開規定為準據法而比較適用新法或舊法之問題。如",
                ""
            ],
            [
                "新舊法處罰之輕重仍然相同（例如僅形式上修正法律用語或",
                ""
            ],
            [
                "條次移列），並無有利或不利之情形，即無適用上開規定為",
                ""
            ],
            [
                "比較之餘地，自應依一般法律適用之原則，適用現行、有效",
                ""
            ],
            [
                "之裁判時法論處（最高法院95年度臺上字第6159號判決參照",
                ""
            ],
            [
                "）。查本案被告行為後，公職人員選舉罷免法第90條之2第1",
                ""
            ],
            [
                "項之罪，已於97年11月26日經總統公布修正為同法第100 條",
                ""
            ],
            [
                "第1 項，規定「直轄市、縣（市）議會議長、副議長、鄉（",
                ""
            ],
            [
                "鎮、市）民代表會主席及副主席之選舉，對於有投票權之人",
                ""
            ],
            [
                "，行求期約或交付賄賂或其他不正利益，而約其不行使投票",
                ""
            ],
            [
                "權或為一定之行使者，處3 年以上10年以下有期徒刑，得併",
                ""
            ],
            [
                "科新臺幣2 百萬元以上2 千萬元以下罰金。」；同條第2 項",
                "2 千萬元"
            ],
            [
                "之有投票權之人收受賄賂，而許其投票權為一定之行使罪，",
                ""
            ],
            [
                "於上開時間亦經修正為同法第100 條第2 項，規定「前項之",
                ""
            ],
            [
                "選舉，有投票權之人，要求期約或收受賄賂或其他不正利益",
                ""
            ],
            [
                "，而許以不行使其投票權或為一定之行使者，亦同。」，經",
                ""
            ],
            [
                "核修正前後之規定，內容均無不同，僅條次調整而已，並無",
                ""
            ],
            [
                "有利或不利之情形，依上開所示，即無依刑法第2 條第1 項",
                ""
            ],
            [
                "之規定為比較之餘地，自應一般法律適用之原則，適用現行",
                ""
            ],
            [
                "、有效之裁判時法即修正後公職人員選舉罷免法第100 條第",
                ""
            ],
            [
                "1 項、第2 項論處。",
                ""
            ],
            [
                "（一）核各該被告所為：",
                ""
            ],
            [
                "1.被告張寶煙、邱萬中、吳瑞森就被告劉碧美、詹廣傳之部",
                ""
            ],
            [
                "分，均係犯公職人員選舉罷免法第100 條第1 項之鄉民代",
                ""
            ],
            [
                "表會主席之選舉，對於有投票權人行求、期約、交付賄賂",
                ""
            ],
            [
                "，而約其投票權為一定之行使罪；就被告陳奕正、詹明松",
                ""
            ],
            [
                "之部分，均係犯公職人員選舉罷免法第100 條第1 項之鄉",
                ""
            ],
            [
                "民代表會主席之選舉，對於有投票權人行求、期約、交付",
                ""
            ],
            [
                "不正利益，而約其投票權為一定之行使罪。",
                ""
            ],
            [
                "2.被告劉碧美、詹廣傳均係犯公職人員選舉罷免法第100 條",
                ""
            ],
            [
                "第2 項之鄉民代表會主席之選舉，有投票權人，要求期約",
                ""
            ],
            [
                "或收受賄賂，而許以投票權為一定之行使罪。",
                ""
            ],
            [
                "3.被告陳奕正、詹明松均係犯公職人員選舉罷免法第100 條",
                ""
            ],
            [
                "第2 項之鄉民代表會主席之選舉，有投票權人，要求期約",
                ""
            ],
            [
                "或收受不正利益，而許以投票權為一定之行使罪。",
                ""
            ],
            [
                "（二）修正後刑法第33條第5 款規定「罰金：新臺幣1 千元以上",
                ""
            ],
            [
                "，以百元計算之」，與修正前刑法第33條第5 款規定「罰",
                "百元"
            ],
            [
                "金：（銀元）1 元以上」不同。惟本案被告如上所述分別",
                "1 元"
            ],
            [
                "涉犯之修正後公職人員選舉罷免法第100 條第1 項、第2",
                ""
            ],
            [
                "項罪名，經比較新舊法結果，罰金刑之最低法定本刑均為",
                ""
            ],
            [
                "200 萬元，故自無有利或不利之情形，應無適用上開規定",
                ""
            ],
            [
                "比較之餘地。另有關緩刑及褫奪公權部分，應適用裁判時",
                ""
            ],
            [
                "之法律，無庸為新舊法之比較（最高法院95年第8 次刑庭",
                ""
            ],
            [
                "會議紀錄、96年度臺抗字第520 號裁定意旨參照）。",
                ""
            ],
            [
                "（三）被告張寶煙、邱萬中、吳瑞森，犯公職人員選舉罷免法第",
                ""
            ],
            [
                "100 條第1 項之鄉民代表會主席之選舉，對於有投票權人",
                ""
            ],
            [
                "行求、期約、交付賄賂及不正利益，而約其投票權為一定",
                ""
            ],
            [
                "之行使罪，所侵害者僅為一國家法益，並未侵害數法益，",
                ""
            ],
            [
                "僅成立單純一罪，均只論以公職人員選舉罷免法第100 條",
                ""
            ],
            [
                "第1 項之鄉民代表會主席之選舉，對於有投票權人行求、",
                ""
            ],
            [
                "期約、交付賄賂，而約其投票權為一定之行使罪。且被告",
                ""
            ],
            [
                "張寶煙、邱萬中、吳瑞森行求賄賂之前階段行為，為交付",
                ""
            ],
            [
                "賄賂之後行為所吸收，不另論罪。",
                ""
            ],
            [
                "（四）被告張寶煙、邱萬中、吳瑞森間，就上開對於有投票權人",
                ""
            ],
            [
                "行賄之犯行，有犯意聯絡及行為分擔，應論以共同正犯。",
                ""
            ],
            [
                "（五）按刑法於94年2 月2 日修正公布（95年7 月1 日施行）刪",
                ""
            ],
            [
                "除連續犯規定之同時，對於合乎接續犯或包括一罪之情形",
                ""
            ],
            [
                "，為避免刑罰之過度評價，已於立法理由說明委由實務以",
                ""
            ],
            [
                "補充解釋之方式，發展接續犯之概念，以限縮數罪併罰之",
                ""
            ],
            [
                "範圍。又按公職人員選舉罷免法對於有投票權之人行求、",
                ""
            ],
            [
                "交付賄賂罪，就該罪規定之本來意涵而論，係在藉以防制",
                ""
            ],
            [
                "賄選，以維護純淨之選風，而保障選舉之公正、公平與正",
                ""
            ],
            [
                "確。從其犯罪構成要件觀察，係以對於有投票權之人行求",
                ""
            ],
            [
                "、交付賄賂（即所謂「買票」），而約其不行使投票權或",
                ""
            ],
            [
                "為一定之行使為其內涵。而賄選買票，依通常社會經驗，",
                ""
            ],
            [
                "恆需分別對多數有投票權人同時或先後進行多次接續為同",
                ""
            ],
            [
                "種類之賄選買票行為，始有可能獲得足以影響投票結果之",
                ""
            ],
            [
                "票數。否則若僅對單一有投票權之人實行一次賄選行為，",
                ""
            ],
            [
                "顯然無從達到其犯罪之目的，故多次投票行賄行為，在刑",
                ""
            ],
            [
                "法刪除連續犯規定之前，通說係論以連續犯，然鑑於公職",
                ""
            ],
            [
                "人員選舉，其前、後屆及不同公職之間，均相區隔，選舉",
                ""
            ],
            [
                "區亦已特定，以候選人實行賄選為例，通常係以該次選舉",
                ""
            ],
            [
                "當選為目的。是於刪除連續犯規定後，苟行為人主觀上基",
                ""
            ],
            [
                "於單一之犯意，以數個舉動接續進行，而侵害同一法益，",
                ""
            ],
            [
                "在時間、空間上有密切關係，依一般社會健全觀念，難以",
                ""
            ],
            [
                "強行分開，在刑法評價上，以視為數個舉動之接續實行，",
                ""
            ],
            [
                "合為包括之一行為予以評價，較為合理，於此情形，即得",
                ""
            ],
            [
                "依接續犯論以包括之一罪。否則，如係分別起意，則仍依",
                ""
            ],
            [
                "數罪併合處罰，方符立法本旨（最高法院99年6 月29日第",
                ""
            ],
            [
                "5 次刑事庭會議決議意旨參照）。查被告張寶煙、邱萬中",
                ""
            ],
            [
                "、吳瑞森等人均係基於單一之犯意，在特定單一之選區，",
                ""
            ],
            [
                "為使特定單一之候選人王結利當選之目的，派由被告邱萬",
                ""
            ],
            [
                "中、吳瑞森分別接續在相近之時間，以相同之模式，向同",
                ""
            ],
            [
                "選舉區上開有投票權之受賄者即劉碧美、陳奕正、詹明松",
                ""
            ],
            [
                "、詹廣傳，行求或交付賄賂，且侵害同一法益，依上說明",
                ""
            ],
            [
                "，被告張寶煙、邱萬中、吳瑞森等人之數次行求或交付賄",
                ""
            ],
            [
                "賂之行為，刑法評價上應均僅成立接續犯一罪。",
                ""
            ],
            [
                "（六）自白減刑之部分：",
                ""
            ],
            [
                "按公職人員選舉罷免法第100 條第6 項規定，犯第1 、2",
                ""
            ],
            [
                "項之罪，在偵查中自白者，減輕其刑。所謂自白，乃被告",
                ""
            ],
            [
                "對自己之犯罪事實全部或主要部分為肯定供述之意。查被",
                ""
            ],
            [
                "告張寶煙、邱萬中、吳瑞森各自對於上開行求、期約、交",
                ""
            ],
            [
                "付賄賂之犯行，於偵查中自白犯罪（見偵字卷第123-126",
                ""
            ],
            [
                "頁，本院卷第114 、115 頁）；被告詹明松、詹廣傳各",
                ""
            ],
            [
                "自對於前開收受賄賂之犯行，於偵查中自白犯罪（見選他",
                ""
            ],
            [
                "字卷第73-75 、85-87 頁），均應依公職人員選舉罷免法",
                ""
            ],
            [
                "第100 條第6 項之規定，減輕其刑。",
                ""
            ],
            [
                "（七）自首減刑之部分：",
                ""
            ],
            [
                "按刑法第62條所規定之自首，以對於未發覺之罪，向有偵",
                ""
            ],
            [
                "查權之機關或公務員自承犯罪，進而接受裁判為要件；而",
                ""
            ],
            [
                "具有裁判上一罪關係之犯罪，苟全部犯罪未被發覺前，行",
                ""
            ],
            [
                "為人僅就其中一部分犯罪自首，仍生全部自首之效力（最",
                ""
            ],
            [
                "高法院90年度臺上字第5435號判決意旨參照）。被告吳瑞",
                ""
            ],
            [
                "森，係在未被有偵查犯罪職權之機關或公務員發覺其犯本",
                ""
            ],
            [
                "案之罪前，即主動向法務部調查局中部地區機動工作站承",
                ""
            ],
            [
                "辦人謝佩君表示其等前揭之犯行，而自首接受裁判，經證",
                ""
            ],
            [
                "人謝佩君、武漢卿於本院審理時證述綦詳（見本院卷第",
                ""
            ],
            [
                "119-121 頁），並有警詢筆錄1 份在卷可佐（見偵字卷第",
                ""
            ],
            [
                "111-114 頁），故就其上揭投票行賄之部分，依刑法第62",
                ""
            ],
            [
                "條之規定，遞減輕其刑。至被告邱萬中、張寶煙之部分，",
                ""
            ],
            [
                "均係法務部調查局中部地區機動工作站因被告吳瑞森自首",
                ""
            ],
            [
                "、得知本案大致犯情後，始於99年7 月8 日約談被告邱萬",
                ""
            ],
            [
                "中、張寶煙，加以確認，經證人謝佩君於本院審理中證述",
                ""
            ],
            [
                "詳細（見本院卷第119 頁），故於99年7 月8 日警詢時",
                ""
            ],
            [
                "，被告邱萬中雖坦承本案犯行不諱（見偵字卷第146-151",
                ""
            ],
            [
                "頁），被告張寶煙則否認本案犯行（見偵字卷第160-164",
                ""
            ],
            [
                "頁），然均非屬「對於未發覺之罪，向有偵查權之機關或",
                ""
            ],
            [
                "公務員自承犯罪」之情形，並無自首得減輕其刑規定之適",
                ""
            ],
            [
                "用甚明。",
                ""
            ],
            [
                "（八）爰審酌選舉乃民主政治最重要之表徵，須由選民評斷候選",
                ""
            ],
            [
                "人之才德、品行、學識、操守、政見而選賢與能，其攸關",
                ""
            ],
            [
                "國家政治之良窳，影響國家根基及人民權利至深且鉅，不",
                ""
            ],
            [
                "得使金錢或其他利益介入選舉，抹滅實行民主政治之真意",
                ""
            ],
            [
                "，而賄選實為敗壞選風之主要根源，故世界各民主法治國",
                ""
            ],
            [
                "家莫不懸為厲禁，全力遏止，治安機關有鑑於國內社會環",
                ""
            ],
            [
                "境急速變遷，民眾法治觀念尚待加強，因此每逢選舉開始",
                ""
            ],
            [
                "前，均利用各傳播媒體積極宣導政府查辦賄選之決心，並",
                ""
            ],
            [
                "籲請全體候選人及民眾共同摒棄賄選，詎1.被告張寶煙、",
                ""
            ],
            [
                "邱萬中、吳瑞森為尋求被告王結利當選主席，不惜以身試",
                ""
            ],
            [
                "法，對整體選舉風氣影響匪淺，所為誠屬不該，惟考量其",
                ""
            ],
            [
                "等行賄對象、金額及手段平和之賄選情節，被告邱萬中、",
                ""
            ],
            [
                "吳瑞森犯後終能坦承犯行等一切情狀；2.被告陳奕正、劉",
                ""
            ],
            [
                "碧美、詹廣傳、詹明松於與被告邱萬中、吳瑞森之私人交",
                ""
            ],
            [
                "情，明知賄選對民主政治之選舉制度造成嚴重破壞，竟仍",
                ""
            ],
            [
                "收受賄賂，其等行為亦值非難，並參酌其等收賄之價值，",
                ""
            ],
            [
                "犯後均未能坦認犯行等一切情狀，分別量處如主文所示之",
                ""
            ],
            [
                "刑。",
                ""
            ],
            [
                "（九）褫奪公權之部分：",
                ""
            ],
            [
                "按犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期",
                ""
            ],
            [
                "徒刑以上之刑者，並宣告褫奪公權，此於公職人員選舉罷",
                ""
            ],
            [
                "免法第113 條第3 項定有明文。且此項褫奪公權之宣告，",
                ""
            ],
            [
                "寓有強制性，為刑法第37條第2 項之特別規定，不受宣告",
                ""
            ],
            [
                "6 月以上有期徒刑之限制，法院自應優先適用（惟宣告褫",
                ""
            ],
            [
                "奪公權之期間仍為1 年以上10年以下）。被告張寶煙、邱",
                ""
            ],
            [
                "萬中、吳瑞森犯公職人員選舉罷免法第100 條第1 項之罪",
                ""
            ],
            [
                "及被告陳奕正、劉碧美、詹廣傳、詹明松犯公職人員選舉",
                ""
            ],
            [
                "罷免法第100 條第2 項之罪，自均應依據公職人員選舉罷",
                ""
            ],
            [
                "免法第113 條第3 項之規定，分別宣告褫奪公權如主文所",
                ""
            ],
            [
                "示。",
                ""
            ],
            [
                "（十）緩刑宣告之部分：",
                ""
            ],
            [
                "查被告邱萬中、吳瑞森前皆未曾因故意犯罪而受有期徒刑",
                ""
            ],
            [
                "以上刑之宣告，此有臺灣高等法院被告前案紀錄表2 份存",
                ""
            ],
            [
                "卷足按（見本院卷第5 、6 頁），其等因一時短於思慮",
                ""
            ],
            [
                "致罹刑章，於偵訊及本院審理中均坦白承認，深切自省，",
                ""
            ],
            [
                "經此偵審程序教訓，當知所警惕而無再犯之虞，本院綜核",
                ""
            ],
            [
                "各情，因認所宣告之刑，以暫不執行為適當，爰分別諭知",
                ""
            ],
            [
                "被告邱萬中、吳瑞森均緩刑3年，以勵自新。",
                ""
            ],
            [
                "（十一）96年罪犯減刑條例之部分：",
                ""
            ],
            [
                "中華民國96年罪犯減刑條例已於96年7 月16日生效，被告",
                ""
            ],
            [
                "吳瑞森犯罪時間係在96年4 月24日以前，所犯之罪經宣告",
                ""
            ],
            [
                "之刑期未逾有期徒刑1 年6 月，合於減刑條件，爰併就其",
                ""
            ],
            [
                "上開所宣告之刑及褫奪公權部分均予以減刑2 分之1 。另",
                ""
            ],
            [
                "被告邱萬中前經併予宣告緩刑3 年，以勵自新之部分，緩",
                ""
            ],
            [
                "刑之期間並不在中華民國96年罪犯減刑條例核減之列，附",
                ""
            ],
            [
                "此說明。",
                ""
            ],
            [
                "十一、沒收之部分：",
                ""
            ],
            [
                "（一）被告張寶煙、邱萬中、吳瑞森行求賄賂部分：",
                ""
            ],
            [
                "按應沒收之物，雖不論有無扣案均應宣告沒收，惟對於未",
                ""
            ],
            [
                "扣案者，除有如全部或一部不能沒收時，應予追繳，或追",
                ""
            ],
            [
                "徵其價額或以其財產抵償之特別規定外，以仍屬存在者，",
                ""
            ],
            [
                "始得宣告沒收，對已不存在之物，即無從宣告沒收。修正",
                ""
            ],
            [
                "前公職人員選舉罷免法第90條之2 第4 項前段規定：預備",
                ""
            ],
            [
                "或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收",
                ""
            ],
            [
                "之。其所謂預備用以行求期約或交付之賄賂，以該賄賂仍",
                ""
            ],
            [
                "屬存在，始得據以宣告沒收（最高法院97年度臺上字第46",
                ""
            ],
            [
                "6 號判決要旨參照) 。查被告張寶煙、邱萬中、吳瑞森向",
                ""
            ],
            [
                "被告陳奕正、劉碧美、詹廣傳、詹明松行求、期約、交付",
                ""
            ],
            [
                "賄賂之現金均未扣案，且記已交付，則前揭金額即屬受賄",
                ""
            ],
            [
                "人所有，就行賄之張寶煙、邱萬中、吳瑞森而言，該賄賂",
                ""
            ],
            [
                "已不存在，自不予宣告沒收。",
                ""
            ],
            [
                "（二）被告陳奕正、劉碧美、詹廣傳、詹明松收受賄賂部分：",
                ""
            ],
            [
                "查被告陳奕正、劉碧美、詹廣傳分別自被告邱萬中處收受",
                ""
            ],
            [
                "之未扣案賄賂30萬元、30萬元、50萬元，及被告詹明松自",
                "30萬元,30萬元,50萬元"
            ],
            [
                "被告吳瑞森處收受之賄款36萬元，應依公職人員選舉罷免",
                "36萬元"
            ],
            [
                "法第100 條第5 項前段之規定，分別於各該被告項下宣告",
                ""
            ],
            [
                "沒收。且因渠等所收受之賄賂為現金30萬元、30萬元、50",
                "30萬元,30萬元"
            ],
            [
                "萬元、36 萬 元，並非其他有價值之實物或無形之利益，",
                "萬元"
            ],
            [
                "所謂追徵其價額者，必限於所沒收之物為我國現行貨幣以",
                ""
            ],
            [
                "外之其他財物而無法沒收時，始應追徵其價額，使其繳納",
                ""
            ],
            [
                "與原物相當之價額。如犯罪所得之金錢為我國貨幣即新臺",
                ""
            ],
            [
                "幣（中央銀行發行新臺幣辦法第2 條參照），因其本身即",
                ""
            ],
            [
                "為我國現行貨幣價值之表示，自不發生追徵其價額之問題",
                ""
            ],
            [
                "，附此敘明（臺灣高等法院臺南分院97年度選上更（一）",
                ""
            ],
            [
                "字第202 號判決意旨參照）。",
                ""
            ],
            [
                "、無罪部分（即被告王結利、徐裕傑）：",
                ""
            ],
            [
                "一、公訴意旨另以：被告王結利係現任臺中縣和平鄉（現改制為",
                ""
            ],
            [
                "臺中市和平區，以下同）代表會主席，而被告徐裕傑係現任",
                ""
            ],
            [
                "臺中縣和平鄉代表會之代表。95年3 月1 日陳斐晏當選並就",
                ""
            ],
            [
                "任臺中縣和平鄉長後，被告張寶煙遂與時任和平鄉農會之理",
                ""
            ],
            [
                "事長被告吳瑞森及總幹事被告邱萬中相互謀議，希望能於95",
                ""
            ],
            [
                "年8 月間之和平鄉代表會主席選舉時，推選出得以對鄉長陳",
                ""
            ],
            [
                "斐晏產生制衡力量之人擔任主席，被告張寶煙同時允諾出資",
                ""
            ],
            [
                "，以供被告吳瑞森及被告邱萬中對於已當選之部分代表進行",
                ""
            ],
            [
                "賄選之用。被告吳瑞森及邱萬中2 人應允被告張寶煙之請託",
                ""
            ],
            [
                "、達成共識後，即決意推舉與和平鄉農會關係較密切之代表",
                ""
            ],
            [
                "被告王結利參與代表會主席之選舉，並與被告張寶煙共同基",
                ""
            ],
            [
                "於投票行賄之集合犯意，選定被告徐裕傑等與和平鄉農會較",
                ""
            ],
            [
                "有往來之臺中縣和平鄉代表會當選代表，作為行賄之對象。",
                ""
            ],
            [
                "被告吳瑞森交付50萬元之現金予被告徐裕傑作為買票之對價",
                "50萬元"
            ],
            [
                "，約使其於95年8 月1 日第18屆臺中縣和平鄉代表會主席選",
                ""
            ],
            [
                "舉時，投票支持候選人被告王結利。被告徐裕傑受託後，明",
                ""
            ],
            [
                "知被告吳瑞森所交付之前開現款，係欲對有投票權人之上開",
                ""
            ],
            [
                "代表會主席選舉，為投票權一定行使之行賄款項，仍基於投",
                ""
            ],
            [
                "票受賄之犯意，而許為一定行使之允諾，並屆時依約投票予",
                ""
            ],
            [
                "被告王結利，使其於95年8 月1 日代表會主席選舉時，順利",
                ""
            ],
            [
                "當選連任臺中縣和平鄉代表會之主席。因認被告王結利與被",
                ""
            ],
            [
                "告張寶煙、邱萬中、吳瑞森共同涉犯公職人員選舉罷免法第",
                ""
            ],
            [
                "100 條第1 項之行求、期約、交付賄賂罪嫌，被告徐裕傑涉",
                ""
            ],
            [
                "犯公職人員選舉罷免法第100 條第2 項之投票受賄罪嫌云云",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、按犯罪事實，應依證據認定之，無證據不得認定犯罪事實。",
                ""
            ],
            [
                "不能證明被告犯罪者，應為無罪之諭知，刑事訴訟法第154",
                ""
            ],
            [
                "條第2 項及同法第301 條第1 項前段分別定有明文。次按刑",
                ""
            ],
            [
                "事訴訟法上所謂認定犯罪事實之證據，係指足以認定被告確",
                ""
            ],
            [
                "有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪",
                ""
            ],
            [
                "事實之認定，始得採為斷罪資料；又事實審法院對於證據之",
                ""
            ],
            [
                "取捨，依法雖有自由判斷之權，然積極證據不足證明犯罪事",
                ""
            ],
            [
                "實時，被告之抗辯或反證縱屬虛偽，仍不能以此資為積極證",
                ""
            ],
            [
                "據應予採信之理由；另刑事訴訟上證明之資料，無論其為直",
                ""
            ],
            [
                "接證據或間接證據，均需達於通常一般之人均不致有所懷疑",
                ""
            ],
            [
                "，而得確信其為真實之程度，始得據為有罪之認定，若其關",
                ""
            ],
            [
                "於被告是否犯罪之證明未能到達此程度，而有合理性懷疑之",
                ""
            ],
            [
                "存在，致使無從形成有罪之確信，根據「罪證有疑，利於被",
                ""
            ],
            [
                "告」之證據法則，即不得遽為不利被告之認定；其以情況證",
                ""
            ],
            [
                "據斷罪時，尤需基於該證據於直接關係上所可證明之他項情",
                ""
            ],
            [
                "況事實，本乎推理作用足以確證被告有罪，方為合法，不得",
                ""
            ],
            [
                "徒憑主觀上之推想，將一般經驗上有利被告之其他合理情況",
                ""
            ],
            [
                "逕予排除。復公職人員選舉罷免法第100 條第1 項之投票行",
                ""
            ],
            [
                "賄罪，乃刑法第144 條投票行賄罪之特別法，以對於有投票",
                ""
            ],
            [
                "權之人，行求、期約或交付賄賂或其他不正利益，而約其不",
                ""
            ],
            [
                "行使投票權或為一定之行使者，為構成要件；而因收受賄賂",
                ""
            ],
            [
                "之有投票權人，公職人員選舉罷免法第100 條第2 項亦設有",
                ""
            ],
            [
                "投票受賄罪之處罰規定，二者乃必要共犯中之對向犯，以彼",
                ""
            ],
            [
                "此之間相互對立之意思，業經合致而成立犯罪。",
                ""
            ],
            [
                "三、本件公訴人認被告王結利涉有公職人員選舉罷免法第100 條",
                ""
            ],
            [
                "第1 項之投票行賄罪嫌，被告徐裕傑涉犯公職人員選舉罷免",
                ""
            ],
            [
                "法第100 條第2 項之投票受賄罪嫌，無非係以被告王結利、",
                ""
            ],
            [
                "徐裕傑之供述，共同被告邱萬中、吳瑞森之證述，及扣案之",
                ""
            ],
            [
                "「新龍營造有限公司」95年手寫帳冊影本為據。訊據被告王",
                ""
            ],
            [
                "結利堅決否認有公職人員選舉罷免法第100 條第1 項之投票",
                ""
            ],
            [
                "行賄犯行，辯稱：被告邱萬中、吳瑞森自始並未表示要幫其",
                ""
            ],
            [
                "賄選，僅說要幫忙其選舉，其對於被告邱萬中、吳瑞森替其",
                ""
            ],
            [
                "賄選一事並不知情，亦無共同犯意可言等語；被告徐裕傑亦",
                ""
            ],
            [
                "堅詞否認有公職人員選舉罷免法第100 條第2 項之投票受賄",
                ""
            ],
            [
                "犯行，辯稱：其自始沒有拿過被告吳瑞森交付之50萬元，當",
                "50萬元"
            ],
            [
                "選和平鄉第18屆鄉民代表後，因為自己也要參選代表會主席",
                ""
            ],
            [
                "，故不可能支持對手被告王結利，亦無收賄之可能等語。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "（一）被告王結利部分：",
                ""
            ],
            [
                "被告王結利於警詢中陳稱：「這次代表會主席選舉前，吳",
                ""
            ],
            [
                "瑞森與邱萬中2 人曾至代表會向我表示要幫我運作使我能",
                ""
            ],
            [
                "當選主席，因我於吳瑞森等2 人來找我之前就已自行向陳",
                ""
            ],
            [
                "志勇以外的每位代表拜過票…，我聽了只是笑一笑，也沒",
                ""
            ],
            [
                "多問他們要如何幫忙，也沒有答應他們的提議…」、「當",
                ""
            ],
            [
                "時是95年6 月至8 月間，…邱萬中帶吳瑞森到代表會找我",
                ""
            ],
            [
                "，吳瑞森向我表示要幫我運作使我順利當選主席，但還沒",
                ""
            ],
            [
                "有向我說明要如何運作前，我認為天下沒有白吃的午餐，",
                ""
            ],
            [
                "而且除…3 人外，其餘代表都表示願意全力支持我，所以",
                ""
            ],
            [
                "我對吳瑞森說要幫我運作選主席一事並不在意，也沒有多",
                ""
            ],
            [
                "問他要如何運作」等語（見選他字卷第31頁），於偵訊中",
                ""
            ],
            [
                "陳述：「邱萬中有帶吳瑞森去鄉民代表會的辦公室找我，",
                ""
            ],
            [
                "吳瑞森開口說要支持我當主席，但吳瑞森的處事風格讓我",
                ""
            ],
            [
                "不太敢與他打交道，我跟他們兩人說謝謝，沒有答應…」",
                ""
            ],
            [
                "、「當時他們只是農會的人，當他們開口時，我認為絕對",
                ""
            ],
            [
                "是有目的，他們剛跟我講的時候，我就把話題轉掉了…」",
                ""
            ],
            [
                "等語（見選他字卷第35、36頁）；核與證人即共同被告吳",
                ""
            ],
            [
                "瑞森於警詢中證述：「（問：王結利是否知道你與邱萬中",
                ""
            ],
            [
                "有支付前述劉碧美等代表…款項？）我沒有告訴王結利這",
                ""
            ],
            [
                "件事…」等語（見偵字卷第113 頁），大致相符。顯見被",
                ""
            ],
            [
                "告王結利辯稱：其對於被告邱萬中、吳瑞森替其行賄一節",
                ""
            ],
            [
                "毫無所悉等語，並非無據。又證人即共同被告邱萬中雖於",
                ""
            ],
            [
                "警詢、偵訊時證述：「我曾向王結利表示，吳瑞森有向張",
                ""
            ],
            [
                "寶煙要了一筆錢，準備於代表會主席選舉期間，交付予前",
                ""
            ],
            [
                "述劉碧美等代表，希望渠等能支持王結利當選鄉代會主席",
                ""
            ],
            [
                "…」、「我跟吳瑞森到代表會聊天時，我們有跟他提起此",
                ""
            ],
            [
                "事。」等語（見偵字卷第150 頁，本院卷第157 頁）。",
                ""
            ],
            [
                "然按為證明證人不利於被告之供述確屬事實，即尚須另有",
                ""
            ],
            [
                "其他必要之補強證據，用以補足證人不利被告供述之證明",
                ""
            ],
            [
                "力，始得採為斷罪之資料。且所謂之補強證據，則指除證",
                ""
            ],
            [
                "人不利被告之供述外，其他足以證明該供述之事實確具有",
                ""
            ],
            [
                "相當程度真實性之證據而言，雖所補強者，非以事實之全",
                ""
            ],
            [
                "部為必要，但亦須因補強證據與該項陳述之相互利用，足",
                ""
            ],
            [
                "使犯罪事實獲得確信者，始足當之（最高法院100 年度臺",
                ""
            ],
            [
                "上字第40 71 號判決意旨可資參照）。證人即共同被告邱",
                ""
            ],
            [
                "萬中前揭所為之證詞並無其他補強證據足資為佐，扣案之",
                ""
            ],
            [
                "「新龍營造有限公司」95年手寫帳冊影本，亦無就被告王",
                ""
            ],
            [
                "結利是否知悉被告邱萬中、吳瑞森替其行賄等情，為任何",
                ""
            ],
            [
                "之記載，與證人即共同被告邱萬中上開所為之證言並無任",
                ""
            ],
            [
                "何關連，自無法作為補強之證據甚顯。再縱使被告王結利",
                ""
            ],
            [
                "知悉被告邱萬中、吳瑞森替其行賄等節，其是否即必然與",
                ""
            ],
            [
                "被告張寶煙、邱萬中、吳瑞森間，就投票行賄之犯行，具",
                ""
            ],
            [
                "有共同之犯意，綜觀全卷，亦乏相關之資料可證，故被告",
                ""
            ],
            [
                "王結利上揭所為之辯解應屬可採。公訴人既未能舉出其他",
                ""
            ],
            [
                "積極證據足以證明被告王結利與被告張寶煙、邱萬中、吳",
                ""
            ],
            [
                "瑞森間有何犯意之聯絡及行為之分擔，用以證明其確有公",
                ""
            ],
            [
                "職人員選舉罷免法第100 條第1 項之投票行賄犯行，自應",
                ""
            ],
            [
                "為被告王結利無罪之諭知。",
                ""
            ],
            [
                "（二）被告徐裕傑部分：",
                ""
            ],
            [
                "被告徐裕傑於警詢中陳稱：「我於當選第18屆和平鄉鄉民",
                ""
            ],
            [
                "代表後，曾與王結利競選和平鄉鄉民代表會主席乙職，惟",
                ""
            ],
            [
                "因代表支持者不足而落選。」、「我沒有收受張寶煙、吳",
                ""
            ],
            [
                "瑞森或邱萬中競選經費…」、「我絕對沒有收受張寶煙透",
                ""
            ],
            [
                "過吳瑞森交付之任何賄款…」等語（見選他字卷第92、93",
                ""
            ],
            [
                "頁）；對照證人即共同被告吳瑞森於警詢、偵訊中所為之",
                ""
            ],
            [
                "證言：「（問：前述徐裕傑收取你50萬元現金後，其作何",
                "50萬元"
            ],
            [
                "表示？）徐裕傑收下50萬元現金後，還是表示支持王結利",
                "50萬元"
            ],
            [
                "是有困難的，他還是會全力爭取主席職位。」、「（問：",
                ""
            ],
            [
                "有沒有拿錢給徐裕傑？）有，我在農會拿了50萬給他。」",
                "50萬"
            ],
            [
                "、「（問：徐裕傑為何收這筆錢？）因為徐裕傑經濟狀況",
                ""
            ],
            [
                "有問題，但是他明確說他不投給王結利。」、「（問：所",
                ""
            ],
            [
                "以你將50萬元給徐裕傑時，不是要向他買票？）對，因為",
                "50萬元"
            ],
            [
                "我知道他不可能把票投給王結利。」等語（見選他字卷第",
                ""
            ],
            [
                "12、14-16 頁），兩者除被告徐裕傑是否收受50萬元現金",
                "50萬元"
            ],
            [
                "部分，所述有所歧異外，對於被告徐裕傑當時並無允諾投",
                ""
            ],
            [
                "票支持被告王結利之部分，均屬陳稱一致。酌以被告徐裕",
                ""
            ],
            [
                "傑在臺中縣和平鄉第18屆鄉代會主席選舉中，確實登記參",
                ""
            ],
            [
                "選主席，且獲得2 票之支持，有選舉結果清冊影本在卷可",
                ""
            ],
            [
                "考（見本院卷第72頁），堪認被告徐裕傑縱使有收受被",
                ""
            ],
            [
                "告吳瑞森所交付之50萬元現金，其當時應無允為投票權一",
                "50萬元"
            ],
            [
                "定行使（即投票支持被告王結利）之意思，且被告吳瑞森",
                ""
            ],
            [
                "交付50萬元現金之時，亦非基於對有投票權之人，行求、",
                "50萬元"
            ],
            [
                "期約或交付賄賂，而約其投票權為一定行使之意思。承前",
                ""
            ],
            [
                "所述，公職人員選舉罷免法第100 條第1 、2 項之處罰規",
                ""
            ],
            [
                "定，乃必要共犯中之對向犯，需彼此之間具有相互對立之",
                ""
            ],
            [
                "意思，且業經合致始成立犯罪，故被告徐裕傑前開所為並",
                ""
            ],
            [
                "無收賄犯意之辯解，應屬可採。公訴人既未能舉出其他積",
                ""
            ],
            [
                "極證據足以證明被告徐裕傑有何公職人員選舉罷免法第10",
                ""
            ],
            [
                "0 條第2 項之投票受賄犯行，自應為被告徐裕傑無罪之諭",
                ""
            ],
            [
                "知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段、第301條第1項，",
                ""
            ],
            [
                "公職人員選舉罷免法第100 條第1 項、第2 項、第5 項、第6 項",
                ""
            ],
            [
                "、第113 條第3 項，刑法第11條前段、第28條、第37條第2 項、",
                ""
            ],
            [
                "第74條第1 項第1 款，中華民國96年罪犯減刑條例第2 條第1 項",
                ""
            ],
            [
                "第3 款、第7 條、第14條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官張添興到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    100   年    12    月    8     日",
                ""
            ],
            [
                "刑事第十九庭  審判長法  官  郭書豪",
                ""
            ],
            [
                "法  官  蕭一弘",
                ""
            ],
            [
                "法  官  林秉暉",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國    100   年    12    月    8     日",
                ""
            ],
            [
                "書記官  紀俊源",
                ""
            ],
            [
                "附錄論罪科刑實體法條文",
                ""
            ],
            [
                "修正後公職人員選舉罷免法第100條：",
                ""
            ],
            [
                "直轄市、縣 (市)議會議長、副議長、鄉 (鎮、市)民代表會主席",
                ""
            ],
            [
                "及副主席之選舉，對於有投票權之人，行求期約或交付賄賂或其",
                ""
            ],
            [
                "他不正利益，而約其不行使投票權或為一定之行使者，處3 年以",
                ""
            ],
            [
                "上10年以下有期徒刑，得併科新臺幣2 百萬元以上2 千萬元以下",
                "2 百萬元,2 千萬元"
            ],
            [
                "罰金。",
                ""
            ],
            [
                "前項之選舉，有投票權之人，要求期約或收受賄賂或其他不正利",
                ""
            ],
            [
                "益，而許以不行使其投票權或為一定之行使者，亦同。",
                ""
            ],
            [
                "預備犯前二項之罪者，處1年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第2 項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收",
                ""
            ],
            [
                "時，追徵其價額。",
                ""
            ],
            [
                "犯第1項、第2項之罪，於犯罪後六個月內自首者，減輕或免除其",
                ""
            ],
            [
                "刑；因而查獲候選人為正犯或共犯者，免除其刑。在偵查中自白",
                ""
            ],
            [
                "者，減輕其刑；因而查獲候選人為正犯或共犯者，減輕或免除其",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,101,選上訴,257,20120831,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　101年度選上訴字第257號",
                ""
            ],
            [
                "上　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　吳瑞森",
                ""
            ],
            [
                "選任辯護人　陳浩華律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　邱萬中",
                ""
            ],
            [
                "選任辯護人　張居德律師",
                ""
            ],
            [
                "　　　　　　羅國斌律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　張寶煙",
                ""
            ],
            [
                "選任辯護人　陳鴻謀律師",
                ""
            ],
            [
                "　　　　　　沈崇廉律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　劉碧美",
                ""
            ],
            [
                "選任辯護人　楊雯齡律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　陳奕正",
                ""
            ],
            [
                "選任辯護人　許盟志律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　詹明松",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　詹廣傳",
                ""
            ],
            [
                "上二人共同",
                ""
            ],
            [
                "選任辯護人　黃嘉明律師",
                ""
            ],
            [
                "被　　　告　徐裕傑",
                ""
            ],
            [
                "選任辯護人　李思樟律師",
                ""
            ],
            [
                "被　　　告　王結利",
                ""
            ],
            [
                "選任辯護人　黃嘉明律師",
                ""
            ],
            [
                "上列上訴人等因被告等違反公職人員選舉罷免法案件，不服臺灣",
                ""
            ],
            [
                "臺中地方法院100年度選訴字第4號中華民國100年12月8日第一審",
                ""
            ],
            [
                "判決（起訴案號：臺灣臺中地方法院檢察署99年度選偵字第 6號",
                ""
            ],
            [
                "），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於吳瑞森、邱萬中、張寶煙、劉碧美、陳奕正、詹明松",
                ""
            ],
            [
                "、詹廣傳部分，均撤銷。",
                ""
            ],
            [
                "吳瑞森共同犯公職人員選舉罷免法第一百條第一項之交付賄賂罪",
                ""
            ],
            [
                "，處有期徒刑壹年陸月，減為有期徒刑玖月，緩刑參年，並向公",
                ""
            ],
            [
                "庫支付新臺幣參拾萬元，褫奪公權貳年，減為褫奪公權壹年。",
                "萬元"
            ],
            [
                "邱萬中共同犯公職人員選舉罷免法第一百條第一項之交付賄賂罪",
                ""
            ],
            [
                "，處有期徒刑壹年陸月，減為有期徒刑玖月，緩刑參年，並向公",
                ""
            ],
            [
                "庫支付新臺幣參拾萬元，褫奪公權貳年，減為褫奪公權壹年。",
                "萬元"
            ],
            [
                "張寶煙共同犯公職人員選舉罷免法第一百條第一項之交付賄賂罪",
                ""
            ],
            [
                "，處有期徒刑壹年拾月，褫奪公權貳年。",
                ""
            ],
            [
                "劉碧美犯公職人員選舉罷免法第一百條第二項之收受賄賂罪，處",
                ""
            ],
            [
                "有期徒刑參年陸月，褫奪公權貳年。未扣案收受之賄賂款項新臺",
                ""
            ],
            [
                "幣參拾萬元沒收。",
                ""
            ],
            [
                "陳奕正犯公職人員選舉罷免法第一百條第二項之收受賄賂罪，處",
                ""
            ],
            [
                "有期徒刑參年陸月，褫奪公權貳年。未扣案收受之賄賂款項新臺",
                ""
            ],
            [
                "幣參拾萬元沒收。",
                ""
            ],
            [
                "詹明松犯公職人員選舉罷免法第一百條第二項之收受賄賂罪，處",
                ""
            ],
            [
                "有期徒刑壹年捌月，褫奪公權貳年。未扣案收受之賄賂款項新臺",
                ""
            ],
            [
                "幣參拾陸萬元沒收。",
                ""
            ],
            [
                "詹廣傳犯公職人員選舉罷免法第一百條第二項之收受賄賂罪，處",
                ""
            ],
            [
                "有期徒刑壹年玖月，褫奪公權貳年。未扣案收受之賄賂款項新臺",
                ""
            ],
            [
                "幣伍拾萬元沒收。",
                ""
            ],
            [
                "其餘上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、緣民國95年3月1日陳斐晏當選並就任臺中縣和平鄉（現改制",
                ""
            ],
            [
                "為臺中市和平區，下同）鄉長後，工程包商張寶煙與時任和",
                ""
            ],
            [
                "平鄉農會之理事長吳瑞森及總幹事邱萬中相互謀議，希望能",
                ""
            ],
            [
                "於95年8月1日之臺中縣和平鄉民代表會主席選舉時，推選出",
                ""
            ],
            [
                "得以對鄉長陳斐晏產生制衡力量之人擔任主席，以利張寶煙",
                ""
            ],
            [
                "之工程請款，張寶煙同時允諾出資新臺幣（下同） 300萬元",
                "300萬"
            ],
            [
                "，以供吳瑞森及邱萬中對於當選之部分代表進行賄選之用。",
                ""
            ],
            [
                "吳瑞森及邱萬中 2人應允張寶煙之請託、達成共識後，即決",
                ""
            ],
            [
                "意推舉與和平鄉農會關係較密切之代表王結利參與代表會主",
                ""
            ],
            [
                "席之選舉，並基於自發性與張寶煙共同投票行賄之接續犯意",
                ""
            ],
            [
                "，於95年6月17日選出臺中縣和平鄉民代表會之代表後至 95",
                ""
            ],
            [
                "年8月1日選舉代表會主席前之期間，選定陳文和（業於99年",
                ""
            ],
            [
                "8月21 日死亡，經臺灣臺中地方法院檢察署檢察官為不起訴",
                ""
            ],
            [
                "處分確定）、詹明松、陳奕正、劉碧美及詹廣傳等 5位，與",
                ""
            ],
            [
                "和平鄉農會較有往來之臺中縣和平鄉代表會當選代表作為行",
                ""
            ],
            [
                "賄之對象。其中，吳瑞森分別交付36萬元、30萬元之現金予",
                "36萬元,30萬元"
            ],
            [
                "陳文和、詹明松作為買票之對價，邱萬中則各交付30萬元、",
                "30萬元"
            ],
            [
                "30萬元、50萬元之現金予陳奕正、劉碧美（劉碧美部分係由",
                "30萬元,50萬元"
            ],
            [
                "其當時同居人林偉光之父林朝欽加以收受）及詹廣傳（因實",
                ""
            ],
            [
                "際交付及收受賄款之日期不明，故本院認定僅陳文和係於95",
                ""
            ],
            [
                "年6月17日後之6月中下旬某日收受賄款，其餘詹明松、陳奕",
                ""
            ],
            [
                "正、劉碧美及詹廣傳等人則均係於 95年7月間收受賄款），",
                ""
            ],
            [
                "作為買票之對價，約使其等均於95年8月1日第18屆臺中縣和",
                ""
            ],
            [
                "平鄉代表會主席選舉時，投票支持候選人王結利。詹明松、",
                ""
            ],
            [
                "陳文和、陳奕正、劉碧美及詹廣傳受託後，明知吳瑞森、邱",
                ""
            ],
            [
                "萬中所分別交付之前開現款，係欲對有投票權人之上開代表",
                ""
            ],
            [
                "會主席選舉，為投票權一定行使之行賄款項，仍分別基於投",
                ""
            ],
            [
                "票受賄之犯意，而許為一定行使之允諾，並屆時依約投票予",
                ""
            ],
            [
                "王結利，使其於95年8月1日代表會主席選舉時，順利當選連",
                ""
            ],
            [
                "任臺中縣和平鄉代表會之主席。",
                ""
            ],
            [
                "二、案經法務部調查局中部地區機動工作站移送臺灣臺中地方法",
                ""
            ],
            [
                "院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "一、按訊問被告時應全程連續錄音，必要時並應全程連續錄影，",
                ""
            ],
            [
                "但有急迫情況，且經記明筆錄者，不在此限；筆錄內所載之",
                ""
            ],
            [
                "被告陳述與錄音或錄影之內容不符者，除有前項但書情形外",
                ""
            ],
            [
                "，其不符之部分，不得作為證據，刑事訴訟法第100條之1第",
                ""
            ],
            [
                "1、2項定有明文。考其立法意旨，乃為擔保自白之任意性，",
                ""
            ],
            [
                "便於偵審機關日後調取勘驗之必要，以期發現真實，故除有",
                ""
            ],
            [
                "急迫情況並經記明筆錄者外，訊問被告時應全程連續錄音，",
                ""
            ],
            [
                "必要時並應全程連續錄影，而筆錄內所載之被告陳述與錄音",
                ""
            ],
            [
                "或錄影之內容不符時，其不符部分，難認有證據能力。本件",
                ""
            ],
            [
                "經本院勘驗被告張寶煙於99年7月8日檢察官偵查時之詢問光",
                ""
            ],
            [
                "碟及被告陳奕正於99年11月18日在臺灣明德外役監獄由法務",
                ""
            ],
            [
                "部調查局中部地區機動工作站（下稱調查局）調查人員詢問",
                ""
            ],
            [
                "之錄音光碟結果，發現被告張寶煙、陳奕正部分陳述與筆錄",
                ""
            ],
            [
                "記載不符，此有本院勘驗結果筆錄在卷可考（見本院卷第",
                ""
            ],
            [
                "43頁背面- 52頁），依上開說明，被告張寶煙、陳奕正之上",
                ""
            ],
            [
                "開筆錄與本院勘驗結果不符部分自無證據能力，與勘驗結果",
                ""
            ],
            [
                "相符部分則具證據能力。",
                ""
            ],
            [
                "二、次按被告以外之人於檢察事務官、司法警察官或司法警察調",
                ""
            ],
            [
                "查中所為之陳述，與審判中不符時，其先前之陳述具有較可",
                ""
            ],
            [
                "信之特別情況，且為證明犯罪事實存否所必要者，得為證據",
                ""
            ],
            [
                "，刑事訴訟法第159條之2定有明文。所謂「前後陳述不符」",
                ""
            ],
            [
                "之要件，應就前後階段之陳述進行整體判斷，以決定其間是",
                ""
            ],
            [
                "否具有實質性差異，惟無須針對全部陳述作比較，陳述之一",
                ""
            ],
            [
                "部分有不符，亦屬之。而所謂「較可信之特別情況」之情形",
                ""
            ],
            [
                "，亦應就前後陳述時之各種外部情況進行比較，以資決定何",
                ""
            ],
            [
                "者外部情況具有可信性。若陳述係在特別可信之情況下所為",
                ""
            ],
            [
                "，則虛偽陳述之危險性即不高，雖係審判外陳述，或未經被",
                ""
            ],
            [
                "告反對詰問，仍得承認其有證據能力。所稱「外部情況」之",
                ""
            ],
            [
                "認定，例示如下：時間之間隔：陳述人先前陳述是在記憶",
                ""
            ],
            [
                "猶新的情況下直接作成，一般與事實較相近，事後即可能因",
                ""
            ],
            [
                "記憶減弱或變化，致有不清晰或陳述不符之現象發生。有",
                ""
            ],
            [
                "意識的迴避：由於先前陳述時被告未在場，是陳述人直接面",
                ""
            ],
            [
                "對詢問警員所為陳述較為坦然；事後可能因陳述人對被告有",
                ""
            ],
            [
                "所顧忌或同情，因而在被告面前較不願陳述不利被告之事實",
                ""
            ],
            [
                "。受外力干擾：陳述人單獨面對檢察事務官或司法警察（",
                ""
            ],
            [
                "官）所為之陳述，程度上較少會受到強暴、脅迫、詐欺、利",
                ""
            ],
            [
                "誘或收買等外力之影響，其陳述較趨於真實。若被告在庭或",
                ""
            ],
            [
                "有其他人員參與旁聽時，陳述人可能會本能的作出迴避對被",
                ""
            ],
            [
                "告不利之證述，或因不想生事乃虛構事實而為陳述。事後",
                ""
            ],
            [
                "串謀：目擊證人對警察描述所目睹情形，因較無時間或動機",
                ""
            ],
            [
                "去編造事實，客觀上亦較難認與被告間有勾串情事，其陳述",
                ""
            ],
            [
                "具有較可信性。但事後因特殊關係，雙方可能因串謀而統一",
                ""
            ],
            [
                "口徑；或事後情況變化，兩者從原先敵對關係變成現在友好",
                ""
            ],
            [
                "關係等情形，其陳述即易偏離事實而較不可信。警詢或檢",
                ""
            ],
            [
                "察事務官偵查時，有無辯護人、代理人或親友在場：如有上",
                ""
            ],
            [
                "開親誼之人在場，自可期待證人為自由從容之陳述，其證言",
                ""
            ],
            [
                "之可信度自較高。警詢或檢察事務官所作之偵查筆錄記載",
                ""
            ],
            [
                "是否完整：如上開筆錄對於犯罪之構成要件、犯罪態樣、加",
                ""
            ],
            [
                "重減輕事由或起訴合法要件等事實或情況，均翔實記載完整",
                ""
            ],
            [
                "，自可推定證人之陳述，與事實較為相近，而可信為真實。",
                ""
            ],
            [
                "法院應斟酌上列因素綜合判斷，亦應細究陳述人之問答態度",
                ""
            ],
            [
                "、表情與舉動之變化，此一要件係屬訴訟法事實之證明，以",
                ""
            ],
            [
                "自由證明為已足，且應由主張此項證據之人證明。惟此僅係",
                ""
            ],
            [
                "確定上開陳述有無證據能力而已，至該證據具有證據能力後",
                ""
            ],
            [
                "，其證明力之強弱問題，仍待法院綜合全辯論意旨及調查證",
                ""
            ],
            [
                "據所得，依法認定之。本件證人吳瑞森及邱萬中分別於調查",
                ""
            ],
            [
                "局詢問及原審、本院審理時有部分證述情節不符之處，查證",
                ""
            ],
            [
                "人吳瑞森及邱萬中於調查局詢問時之筆錄記載完整，其自由",
                ""
            ],
            [
                "意識並無受調查人員拘束、限制、詐欺或強迫等情形，堪認",
                ""
            ],
            [
                "係基於任意性所為，且其等於調查局陳述作成之時間較接近",
                ""
            ],
            [
                "案發時間，記憶自較深刻，可立即依據記憶所及陳述事發經",
                ""
            ],
            [
                "過，不致因時隔日久而遺忘案情，亦無來自其餘被告同庭在",
                ""
            ],
            [
                "場之壓力而出於虛偽不實之供述，或事後串謀而故意為迴護",
                ""
            ],
            [
                "其餘被告之機會。故證人吳瑞森及邱萬中於調查局之供述，",
                ""
            ],
            [
                "客觀上既有上開較可信之特別情況，且為證明犯罪事實存否",
                ""
            ],
            [
                "所必要，應認其等於調查局之陳述具有證據能力。",
                ""
            ],
            [
                "三、再按刑事訴訟法第159條之5規定被告以外之人於審判外之陳",
                ""
            ],
            [
                "述，雖不符前 4條之規定，而經當事人於審判程序同意作為",
                ""
            ],
            [
                "證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為",
                ""
            ],
            [
                "適當者，亦得為證據。當事人、代理人或辯護人於法院調查",
                ""
            ],
            [
                "證據時，知有第159條第1項不得為證據之情形，而未於言詞",
                ""
            ],
            [
                "辯論終結前聲明異議者，視為有前項之同意，其立法意旨在",
                ""
            ],
            [
                "於傳聞證據未經當事人之反對詰問予以核實，原則上先予排",
                ""
            ],
            [
                "除，惟若當事人已放棄詰問或未聲明異議，基於證據資料愈",
                ""
            ],
            [
                "豐富，愈有助於真實發現之理念，且強化言詞辯論原則，法",
                ""
            ],
            [
                "院自可承認該傳聞證據例外擁有證據能力。經查，檢察官、",
                ""
            ],
            [
                "被告等及辯護人等對本院下述其餘所引用之證據表示沒有意",
                ""
            ],
            [
                "見，且迄至言詞辯論終結前亦未聲明異議，可認為均同意作",
                ""
            ],
            [
                "為證據，本院審酌該等證據之取得過程並無瑕疵，與本案待",
                ""
            ],
            [
                "證事實間復具有相當之關聯性，以之為本案證據尚無不當，",
                ""
            ],
            [
                "認為得為本案之證據，是依刑事訴訟法第159條之5之規定，",
                ""
            ],
            [
                "均有證據能力。",
                ""
            ],
            [
                "貳、有罪（即被告吳瑞森、邱萬中、張寶煙、劉碧美、陳奕正、",
                ""
            ],
            [
                "詹明松、詹廣傳）部分：",
                ""
            ],
            [
                "一、訊據上訴人即被告（下稱被告）吳瑞森、邱萬中對於上開犯",
                ""
            ],
            [
                "罪事實欄所載之事實，於調查局詢問、偵查、原審及本院審",
                ""
            ],
            [
                "理時均坦承不諱（見選偵字卷第 68-76、79、80頁，選他字",
                ""
            ],
            [
                "卷第12-16頁，原審卷第71頁，卷第176頁，本院卷第",
                ""
            ],
            [
                "147頁背面，卷 156頁背面、第231頁）；核與證人即共",
                ""
            ],
            [
                "同被告張寶煙於調查局詢問及偵查中（以本院勘驗結果為準",
                ""
            ],
            [
                "）證稱：吳瑞森於95年6月到8月代表會選舉，選完後又要選",
                ""
            ],
            [
                "主席期間，他陸陸續續一直有跟伊借錢，他說代表會和主席",
                ""
            ],
            [
                "選舉要花很多錢，希望伊能夠贊助。因為吳瑞森知道伊沒有",
                ""
            ],
            [
                "支持陳斐晏，他有聽到風聲說陳斐宴排斥伊，要讓伊的工程",
                ""
            ],
            [
                "請款不順利。吳瑞森說代表會有一些影響力，伊如果贊助他",
                ""
            ],
            [
                "一些錢，等他運作的人當選主席，伊有困難需要幫忙的時候",
                ""
            ],
            [
                "，他能夠幫伊，所以伊才同意吳瑞森將前述借款用於選舉。",
                ""
            ],
            [
                "伊曾聽吳瑞森及邱萬中提到這次和平鄉代表會選舉要讓王結",
                ""
            ],
            [
                "利連任代表會主席，所以伊知道他們二人有負責處理和平鄉",
                ""
            ],
            [
                "代表會主席操盤的事情，伊只有出錢而已，其他事情都是邱",
                ""
            ],
            [
                "萬中、吳瑞森在處理。吳瑞森就是對伊負責，他要怎麼運作",
                ""
            ],
            [
                "，誰做主席誰當選伊都可以。他跟伊借錢的 450萬元裡面，",
                "450萬元"
            ],
            [
                "300 萬元拿來做代表跟主席的選舉經費。吳瑞森說代表會選",
                "萬元"
            ],
            [
                "舉總括的選舉經費，希望伊贊助 300萬元，他去打點誰，伊",
                "300萬元"
            ],
            [
                "都不管，只要他有把握他運作的人當選，以後伊有困難只要",
                ""
            ],
            [
                "能夠幫伊就好了等語（見偵字卷第 160-163頁，本院卷",
                ""
            ],
            [
                "第 44-47頁），證人陳文和於調查局詢問、偵查時證稱：",
                ""
            ],
            [
                "有拿吳瑞森所交付之30萬元，日後他要伊支持王結利當選主",
                "30萬元"
            ],
            [
                "席，伊就投票給王結利，因收受吳瑞森交付之30萬元，才聽",
                "30萬元"
            ],
            [
                "從吳瑞森之指示，投票支持王結利參選主席等語（見選他字",
                ""
            ],
            [
                "卷第 50-54頁），證人即共同被告詹明松在調查局詢問、",
                ""
            ],
            [
                "偵查中證述：伊向吳瑞森陸續拿10萬元、16萬元、10萬元共",
                "10萬元,16萬元,10萬元"
            ],
            [
                "36萬元時，應允將來會順從吳瑞森之意思，投票給特定之代",
                "36萬元"
            ],
            [
                "表會主席候選人，且確實後來也依吳瑞森指示，投票給王結",
                ""
            ],
            [
                "利等語（見選他字卷第 71-75頁），證人即共同被告詹廣",
                ""
            ],
            [
                "傳於調查局詢問、偵查中證稱：邱萬中有拿50萬元給伊，伊",
                "50萬元"
            ],
            [
                "承認在這次農會代表選舉中有收賄50萬元等語（見選他字卷",
                "50萬元"
            ],
            [
                "第81、86頁），證人林朝欽即共同被告劉碧美當時同居人",
                ""
            ],
            [
                "林偉光之父親於偵查、原審審理中證稱：伊有自邱萬中處取",
                ""
            ],
            [
                "得30萬元，並親手交給劉碧美，告知劉碧美這是邱萬中所交",
                "30萬元"
            ],
            [
                "付，要投票支持王結利等語（見選偵字卷第85、86頁，原審",
                ""
            ],
            [
                "卷第 188-191頁），證人即共同被告陳奕正於調查局詢",
                ""
            ],
            [
                "問（以本院勘驗結果為準）時供述：「（問：邱萬中拿給你",
                ""
            ],
            [
                "的錢，在農會交的，就是這條30萬元嗎？）對。（問：給這",
                "30萬元"
            ],
            [
                "個錢就是給這個錢，單純講這樣子？支持王結利嗎？）對啊",
                ""
            ],
            [
                "。（問：他何時打電話聯絡你去農會？如何拿這個錢？）去",
                ""
            ],
            [
                "他辦公室。（問：時間什麼時候？你說主席選舉前？你 6月",
                ""
            ],
            [
                "當選，那是什麼時候？6、7月間？）應該是吧。（問：可以",
                ""
            ],
            [
                "寫個大約嗎？）對。不要影響到別人，我照實說。」等語（",
                ""
            ],
            [
                "見本院卷第50-51頁）相符；並有 95年度臺中縣和平鄉鄉",
                ""
            ],
            [
                "民代表選舉結果清冊、陳文和東勢鎮（現改制為東勢區）農",
                ""
            ],
            [
                "會活期存款存摺影本、代收票據明細表、臺中市和平區公所",
                ""
            ],
            [
                "100年5月13日和平區民字第1000007778號函暨所附文件附卷",
                ""
            ],
            [
                "可稽（見選偵字卷第 48、49頁，選他字卷第45-49頁，原審",
                ""
            ],
            [
                "卷第 56-78頁），及被告張寶煙擔任實際負責人之「新龍",
                ""
            ],
            [
                "營造有限公司」95年手寫帳冊影本扣案可佐（見原審卷第",
                ""
            ],
            [
                "21-25 頁），堪認被告吳瑞森、邱萬中之自白與事實相符，",
                ""
            ],
            [
                "應屬可採。",
                ""
            ],
            [
                "二、上訴人即被告（下稱被告）張寶煙於原審及本院審理時雖坦",
                ""
            ],
            [
                "認於95年間，曾同意扣抵被告吳瑞森積欠之 300萬元，然否",
                "300萬元"
            ],
            [
                "認有何與被告吳瑞森、邱萬中共同投票行賄之犯意，辯稱：",
                ""
            ],
            [
                "該 300萬元係為了作為農會支持代表會之一些經費，伊於陳",
                "300萬元"
            ],
            [
                "斐晏 95年3月1日就任鄉長後，即交付陳斐晏2,000萬元，故",
                "000萬元"
            ],
            [
                "沒有必要行賄、推選出得以對鄉長陳斐晏產生制衡力量者擔",
                ""
            ],
            [
                "任主席之動機。吳瑞森之證詞僅能證明伊同意贊助王結利主",
                ""
            ],
            [
                "席選舉，以及提供一定金額之政治獻金，尚難認定伊同意出",
                ""
            ],
            [
                "資向鄉民代表賄選買票，伊主觀上並無賄選之認識。且本件",
                ""
            ],
            [
                "扣案之帳冊，與本件有關之時間內僅95年7月7日記載「和農",
                ""
            ],
            [
                "吳現金70萬元、支票 1張80萬元」等似與本件有關，其餘支",
                "70萬元,80萬元"
            ],
            [
                "付予吳瑞森之紀錄，均已在代表會主席選舉後，故吳瑞森證",
                ""
            ],
            [
                "述與帳冊所呈現之客觀事實顯不相符云云。經查：",
                ""
            ],
            [
                "被告張寶煙於調查局詢問時供承：代表會選舉前，約是在95",
                ""
            ],
            [
                "年6、7月間，吳瑞森陸續以借錢名義向伊開口拿錢，後來伊",
                ""
            ],
            [
                "與吳瑞森會帳時，吳瑞森即表示，要伊贊助 300萬元於代表",
                "300萬元"
            ],
            [
                "會選舉，伊心中雖不願意，但也沒有辦法，因和平鄉長陳斐",
                ""
            ],
            [
                "晏上任後，伊雖已開立8張250萬元支票給陳斐晏，但在陳斐",
                "250萬元"
            ],
            [
                "晏初上任半年間，伊覺得陳斐晏在工程請款上還是刁難伊，",
                ""
            ],
            [
                "所以吳瑞森要伊在代表會主席選舉中拿錢出來，伊基於廠商",
                ""
            ],
            [
                "的立場，當然希望以後有政治人物能在請款上幫伊講話，所",
                ""
            ],
            [
                "以伊才同意吳瑞森將前述借款用於選舉。伊曾聽吳瑞森及邱",
                ""
            ],
            [
                "萬中提到這次和平鄉代表會選舉要讓王結利連任代表會主席",
                ""
            ],
            [
                "，所以伊知道他們二人有負責處理和平鄉代表會主席操盤的",
                ""
            ],
            [
                "事情，伊只有出錢而已，其他事情都是邱萬中、吳瑞森在處",
                ""
            ],
            [
                "理等語（見偵字卷第160-163頁）；其於偵查中亦證稱（",
                ""
            ],
            [
                "以本院勘驗結果為準）：吳瑞森於95年6月到8月代表會選舉",
                ""
            ],
            [
                "，選完後又要選主席期間，他陸陸續續一直有跟伊借錢，他",
                ""
            ],
            [
                "說代表會和主席選舉要花很多錢，希望伊能夠贊助。因為吳",
                ""
            ],
            [
                "瑞森知道伊沒有支持陳斐晏，他有聽到風聲說陳斐晏排斥伊",
                ""
            ],
            [
                "，要讓伊的工程請款不順利。吳瑞森說代表會有一些影響力",
                ""
            ],
            [
                "，伊如果贊助他一些錢，等他運作的人當選以後，伊有困難",
                ""
            ],
            [
                "需要他幫忙的時候，他能夠幫伊。吳瑞森就是對伊負責，他",
                ""
            ],
            [
                "要怎麼運作，誰做主席誰當選伊都可以。他跟伊借錢的 450",
                ""
            ],
            [
                "萬元裡面， 300萬元拿來做代表跟主席的選舉經費。吳瑞森",
                "萬元,300萬元"
            ],
            [
                "說代表會選舉總括的選舉經費，希望伊贊助 300萬元，他去",
                "300萬元"
            ],
            [
                "打點誰，伊都不管，只要他有把握他運作的人當選，以後伊",
                ""
            ],
            [
                "有困難只要能夠幫伊就好了，吳瑞森有提到他支持王結利等",
                ""
            ],
            [
                "語（見本院卷第44-47頁）。",
                ""
            ],
            [
                "證人即共同被告吳瑞森於調查局詢問、偵查、原審及本院審",
                ""
            ],
            [
                "理時均明確證稱：當時鄉長選舉張寶煙支持的林榮進落選，",
                ""
            ],
            [
                "如果我們在和平鄉代表會選舉能夠掌握過半數即 6席代表以",
                ""
            ],
            [
                "上，就表示主席會是我們支持的人選，張寶煙因當時在和平",
                ""
            ],
            [
                "鄉公所尚有1、2億元工程款未領取，如果陳斐晏日後刁難的",
                "1"
            ],
            [
                "話，屆時可以請主席去各課室催討相關工程款項。邱萬中希",
                ""
            ],
            [
                "望王結利當選主席，因為邱萬中與王結利是結拜兄弟，所以",
                ""
            ],
            [
                "在鄉代會代表登記之前，他希望伊找張寶煙贊助選舉的費用",
                ""
            ],
            [
                "，就是代表會主席選舉的經費，伊就去找張寶煙，說希望這",
                ""
            ],
            [
                "次主席希望可以讓王結利當選，拜託他幫忙一下，我們提前",
                ""
            ],
            [
                "替王結利佈局，張寶煙回說代表都沒有當選，希望等到親近",
                ""
            ],
            [
                "農會派的代表有當選過半數之後再來談，他有說等到那時候",
                ""
            ],
            [
                "他可以贊助300萬元。等到開票之後，有6個與農會比較親近",
                "300萬元"
            ],
            [
                "的人當選，所以伊就與張寶煙聯絡，張寶煙就陸陸續續在他",
                ""
            ],
            [
                "東勢家中拿給伊總共300萬元，大部分是現金，就是6、7 月",
                "300萬元"
            ],
            [
                "代表選後到主席選舉期間陸陸續續拿給伊，總共是 300萬元",
                "300萬"
            ],
            [
                "。伊和邱萬中研究，要支付給當選鄉民代表的劉碧美、陳奕",
                ""
            ],
            [
                "正、詹明松、陳文和、徐裕傑、詹廣傳等 6人，要求他們支",
                ""
            ],
            [
                "持王結利。其中 150萬元是邱萬中拿給劉碧美、陳奕正、詹",
                "150萬元"
            ],
            [
                "廣傳，另外伊拿 150萬元給陳文和、徐裕傑、詹明松，有人",
                "150萬元"
            ],
            [
                "多一點，有人少一點，且因張寶煙的錢不是一次到位，伊也",
                ""
            ],
            [
                "會分期給付，之前就已經在個別家中講過要支持王結利，所",
                ""
            ],
            [
                "以給錢的時候，他們應該就知道這筆錢是請他們支持王結利",
                ""
            ],
            [
                "的代價。95年8月1日和平鄉代表會主席選舉，王結利獲得 7",
                ""
            ],
            [
                "票順利當選等語相符（見偵字卷第112 -113頁，第123-12",
                ""
            ],
            [
                "6頁，選他字卷第15頁，原審卷第192-193頁，本院卷第",
                ""
            ],
            [
                "55-60頁）。",
                ""
            ],
            [
                "證人即共同被告邱萬中於調查局詢問、偵查、原審及本院審",
                ""
            ],
            [
                "理時亦證稱：95年 6月鄉民代表選舉結束後，吳瑞森曾告訴",
                ""
            ],
            [
                "伊，張寶煙願意支付一筆錢給當選的代表，希望他們在8月1",
                ""
            ],
            [
                "日鄉代會主席選舉時支持王結利當選主席，張寶煙願意支持",
                ""
            ],
            [
                "是因為以後需要幫忙就可以請王結利幫忙。當時吳瑞森還拿",
                ""
            ],
            [
                "出一張準備支付賄款的代表名單。看過名單之後的某日，吳",
                ""
            ],
            [
                "瑞森在農會將30萬元現金用報紙包著交給伊，要伊轉交給陳",
                "30萬元"
            ],
            [
                "奕正，所以伊就當吳瑞森的面聯絡陳奕正直接到農會找伊拿",
                ""
            ],
            [
                "，那30萬元是賄款，不是借款。另某天吳瑞森在農會要伊一",
                "30萬元"
            ],
            [
                "起去找劉碧美，因為當時劉碧美與林朝欽的兒子同居，到林",
                ""
            ],
            [
                "朝欽家，劉碧美剛好不在家，所以伊就將該包金錢直接交給",
                ""
            ],
            [
                "林朝欽，請他轉交給劉碧美，並請林朝欽轉達劉碧美在鄉代",
                ""
            ],
            [
                "會主席選舉時支持王結利。詹廣傳平時住在平等村環山部落",
                ""
            ],
            [
                "，應該是吳瑞森聯絡他下來，印象中伊及吳瑞森與詹廣傳等",
                ""
            ],
            [
                "人是在東勢吃飯時，曾要求詹廣傳於鄉代會主席選舉時支持",
                ""
            ],
            [
                "王結利。給詹廣傳錢的時間是在給劉碧美之後，還沒有選舉",
                ""
            ],
            [
                "主席之前，也是一包錢給他，裡面50萬元是吳瑞森告訴伊的",
                "一包錢,50萬元"
            ],
            [
                "，伊事後問詹廣傳，詹廣傳也說拿到50萬元。伊拿給他錢的",
                "50萬元"
            ],
            [
                "時候，他醉醉的，伊向他說吳瑞森給的這筆錢是要他支持王",
                ""
            ],
            [
                "結利，他沒有說什麼，就直接收下來。吳瑞森告訴伊分配給",
                ""
            ],
            [
                "每個代表的賄款不一樣，吳瑞森約向張寶煙拿 300萬元，是",
                "300萬元"
            ],
            [
                "最後給付完後，吳瑞森跟伊說張寶煙提供的 300萬元都發出",
                "300萬元"
            ],
            [
                "去了等語（見偵字卷第149-150頁，選偵字卷第68-69頁，",
                ""
            ],
            [
                "原審卷第114-115 頁、第197-198頁，本院卷第65-68頁",
                ""
            ],
            [
                "）。",
                ""
            ],
            [
                "由上可知，被告張寶煙於95年6、7月間陸續交付總額 300萬",
                ""
            ],
            [
                "元之款項予被告吳瑞森，係供作被告吳瑞森及邱萬中行賄95",
                ""
            ],
            [
                "年 6月17日選出之臺中縣和平鄉代表會之代表之用，請受賄",
                ""
            ],
            [
                "當選代表於95年8月1日選舉和平鄉代表會主席時，投票支持",
                ""
            ],
            [
                "候選人王結利，推選出得以對鄉長陳斐晏產生制衡力量之人",
                ""
            ],
            [
                "擔任主席，以利被告張寶煙之工程請款。依此，堪認被告張",
                ""
            ],
            [
                "寶煙確與被告吳瑞森、邱萬中就投票交付賄賂犯行，有犯意",
                ""
            ],
            [
                "聯絡及行為分擔。雖被告張寶煙僅知係行賄當選之鄉民代表",
                ""
            ],
            [
                "而不知究竟係行賄哪些人，惟此並不影響犯行之成立。又扣",
                ""
            ],
            [
                "案被告張寶煙公司之帳冊記載，於95年6、7月間與被告吳瑞",
                ""
            ],
            [
                "森有關者，固僅於95年7月7日記載「和農吳現金70萬元、支",
                "70萬元"
            ],
            [
                "票1張80萬元」 2筆（見偵字卷第102頁），惟被告張寶煙",
                "80萬元"
            ],
            [
                "於95年6、7月間陸續交付予被告吳瑞森總額 300萬元之款項",
                "300萬元"
            ],
            [
                "，未必每一筆均會記載於帳冊中，且未必每筆均會詳實記載",
                ""
            ],
            [
                "明細，故上開帳冊尚難採為有利於被告張寶煙之認定。至被",
                ""
            ],
            [
                "告吳瑞森就每位代表行賄金額有謂一律50萬元，有謂金額不",
                "50萬元"
            ],
            [
                "一；就被告張寶煙交付 300萬元之時間，有謂在選舉代表後",
                "300萬元"
            ],
            [
                "選舉主席前，有謂部分是在選舉主席後給付；被告邱萬中就",
                ""
            ],
            [
                "交付賄款之時間有謂部分在選舉代表之前，有謂均在選舉代",
                ""
            ],
            [
                "表之後；就是否有交付賄款予詹廣傳，有謂沒有，有謂有等",
                ""
            ],
            [
                "情，固前後有所不一致，惟因被告吳瑞森、邱萬中為本案行",
                ""
            ],
            [
                "為時距離接受詢問時已事隔多年，自難期待其等就細節部分",
                ""
            ],
            [
                "仍有鮮明之記憶，因其等陳述之主要事實相符，自難以供述",
                ""
            ],
            [
                "有些微之差異即認其等陳述全部不可採，併此敘明。因此，",
                ""
            ],
            [
                "被告張寶煙前揭辯解，係屬事後卸責之詞，並不可採。",
                ""
            ],
            [
                "三、上訴人即被告（下稱被告）劉碧美雖坦認有於 95年8月之第",
                ""
            ],
            [
                "18屆代表會主席選舉，投票支持王結利，然否認有何收受賄",
                ""
            ],
            [
                "款之情事，辯稱：伊與林朝欽之子林偉光雖曾為男女朋友並",
                ""
            ],
            [
                "論及婚嫁，但伊與林偉光於95年初即交惡，故95年間伊並未",
                ""
            ],
            [
                "與林偉光、林朝欽同住，倘邱萬中確曾交付主席選舉之賄款",
                ""
            ],
            [
                "予林朝欽收受，林朝欽並未轉交予伊。本件除林朝欽前後不",
                ""
            ],
            [
                "一之指述外，別無證據證明伊有收受賄款情事云云。經查：",
                ""
            ],
            [
                "被告劉碧美於調查局詢問、偵訊時均陳稱：伊與林偉光曾論",
                ""
            ],
            [
                "及婚嫁，在伊參選第18屆鄉民代表前 3個月曾住在他家，後",
                ""
            ],
            [
                "來因故吵架而分開一段時間，在他向伊道歉後，伊於就任鄉",
                ""
            ],
            [
                "民代表後，又陸續在他家來來往往住了一陣子，後來發現個",
                ""
            ],
            [
                "性不合又分開等語（見選他字卷第20、24、25頁）；證人即",
                ""
            ],
            [
                "被告劉碧美之兄劉金生於本院審理時復證稱：伊妹妹當選代",
                ""
            ],
            [
                "表以後，林偉光向伊妹妹表示歉意，伊妹妹說要給他一次機",
                ""
            ],
            [
                "會，又回去住了一陣子等語（見本院卷第72頁）；證人林",
                ""
            ],
            [
                "朝欽於調查局詢問時亦證述：95年間鄉代會主席選舉期間，",
                ""
            ],
            [
                "吳瑞森及邱萬中確實曾到伊住處拜訪劉碧美，因為當時劉碧",
                ""
            ],
            [
                "美與伊兒子林偉光正在交往，她就住在伊家裡等語（見選偵",
                ""
            ],
            [
                "字卷第63頁）。至被告劉碧美雖辯稱其與林偉光於95年、96",
                ""
            ],
            [
                "年間有傷害之刑事訴訟及清償借款之民事訴訟，早已交惡云",
                ""
            ],
            [
                "云，惟觀之被告劉碧美提出之刑事判決、執行命令及民事判",
                ""
            ],
            [
                "決等影本內容（見本院卷第 53-69頁），可知被告劉碧美",
                ""
            ],
            [
                "於95年 5、6月間與林偉光仍有正常之交往，雙方係在96年1",
                ""
            ],
            [
                "月10日方因傷害案件始嚴重交惡。因此，被告劉碧美辯稱：",
                ""
            ],
            [
                "伊於95年間並未與林偉光同居等語，並不實在。",
                ""
            ],
            [
                "證人即共同被告邱萬中於偵查及本院審理時證稱：劉碧美與",
                ""
            ],
            [
                "林朝欽的兒子在選舉前已經同居好幾個月了，當時是林朝欽",
                ""
            ],
            [
                "請她出來選上代表的，選完主席後一段時間，才聽說他們兩",
                ""
            ],
            [
                "人已分手。劉碧美當選代表後選舉主席前，林偉光與劉碧美",
                ""
            ],
            [
                "關係很好，伊將要交付劉碧美之賄款拿去林朝欽家時，林偉",
                ""
            ],
            [
                "光及劉碧美不在，故伊就直接交給林朝欽。當時吳瑞森跟伊",
                ""
            ],
            [
                "過去就是要找劉碧美交錢，林朝欽在家，伊讓吳瑞森在客廳",
                ""
            ],
            [
                "，伊叫林朝欽去裡面，伊將錢交給林朝欽，請他轉交給劉碧",
                ""
            ],
            [
                "美，並說要支持王結利等語（見選偵字卷第79頁，本院卷",
                ""
            ],
            [
                "第66-67 頁），核與證人即共同被告吳瑞森於調查局詢問及",
                ""
            ],
            [
                "本院審理時證稱：劉碧美能夠當選鄉民代表，完全是林朝欽",
                ""
            ],
            [
                "一手策劃，主因在於劉碧美與林朝欽兒子同居且劉碧美主選",
                ""
            ],
            [
                "區在博愛村，然其在博愛村得票數非常低，完全靠林朝欽及",
                ""
            ],
            [
                "邱萬中在南勢村的影響力才使劉碧美險勝當選。選完代表後",
                ""
            ],
            [
                "選主席前，伊有和邱萬中一起去林朝欽那邊交錢，伊待在客",
                ""
            ],
            [
                "廳，邱萬中拿一個小紙袋進去房間裡面交給林朝欽等語（見",
                ""
            ],
            [
                "選他字卷第13頁，本院卷第59頁、第67頁背面）相符。",
                ""
            ],
            [
                "證人林朝欽於偵查時證稱：「（問：邱萬中、吳瑞森都稱在",
                ""
            ],
            [
                "95年和平鄉代會主席選舉時有拿30萬元要交給劉碧美，你是",
                "30萬元"
            ],
            [
                "否幫劉碧美收下？）是有此事，我已經交給劉碧美。」、「",
                ""
            ],
            [
                "（問：邱萬中拿錢給你時如何說？）他說要請劉碧美支持王",
                ""
            ],
            [
                "結利，我有轉交錢給劉碧美，我只是轉達，…邱萬中是將錢",
                ""
            ],
            [
                "交到我手上，我是親手交給劉碧美，我是跟劉碧美說總幹事",
                ""
            ],
            [
                "有交待這個錢交給你，要投票給王結利。」、「（問：有無",
                ""
            ],
            [
                "誣陷劉碧美？）沒有，我確實有收到由報紙包起來的現金，",
                ""
            ],
            [
                "我轉交給劉碧美，我沒有從中獲得任何好處，我只是轉達，",
                ""
            ],
            [
                "總幹事只有叫我跟劉碧美說要投給王結利，劉碧美也有將錢",
                ""
            ],
            [
                "拿走。」等語（見選偵字卷第85、86頁）；其於原審審理中",
                ""
            ],
            [
                "證述：「（問：邱萬中有無拿30萬元給你請你轉交給劉碧美",
                "30萬元"
            ],
            [
                "？）有」、「（問：你拿到這報紙包的東西之後，你是什麼",
                ""
            ],
            [
                "時候交給劉碧美？）我有交給劉碧美，我記得是在邱萬中來",
                ""
            ],
            [
                "找我的當天，我就轉交給劉碧美。」、「（問：有沒有跟劉",
                ""
            ],
            [
                "碧美說這是誰拿來的？）我說是理事長邱萬中、吳瑞森拿來",
                ""
            ],
            [
                "的。」、「（問：邱萬中把錢交給劉碧美是在和平鄉鄉代會",
                ""
            ],
            [
                "主席選舉之前嗎？）是在主席選舉之前，當時劉碧美已經當",
                ""
            ],
            [
                "選代表。」、「（問：你確定邱萬中當時用報紙包的東西是",
                ""
            ],
            [
                "錢嗎？）邱萬中自己這麼說的，說裡面有30萬元。」、「（",
                "30萬元"
            ],
            [
                "問：在哪裡把錢轉交給劉碧美？）劉碧美到我家拿，劉碧美",
                ""
            ],
            [
                "當時住在我家，她回家的時候，我就拿給她。」等語歷歷（",
                ""
            ],
            [
                "見原審卷第188-19 1頁）；其於本院審理時亦證稱：「（問",
                ""
            ],
            [
                "：邱萬中有拿30萬元給你？）對。（問：30萬元到底是選舉",
                "30萬元,30萬元"
            ],
            [
                "代表之前或之後給的？）以後給的。（問：邱萬中拿來的時",
                ""
            ],
            [
                "候，有說請你轉交這30萬元給劉碧美，請她支持王結利選主",
                "30萬元"
            ],
            [
                "席，是不是？）對。（問：當時是邱萬中自己來或吳瑞森也",
                ""
            ],
            [
                "有一起去？）當時兩位都有來。（問：你到底有沒有把30萬",
                ""
            ],
            [
                "元轉交給劉碧美？）有轉交。（問：是當天嗎？）當天下午",
                ""
            ],
            [
                "（見本院卷第 74-76頁）。酌以證人林朝欽與劉碧美並無",
                ""
            ],
            [
                "仇隙，此據被告劉碧美及證人林朝欽於偵訊時陳述明確（見",
                ""
            ],
            [
                "選偵字卷第86、91頁），衡情證人林朝欽應無甘冒偽證罪處",
                ""
            ],
            [
                "罰之風險，惡意誣陷被告劉碧美，而為虛偽證述之可能，是",
                ""
            ],
            [
                "證人林朝欽前揭所為之證言應屬實在。",
                ""
            ],
            [
                "證人即被告劉碧美之兄劉金生固於本院審理時證稱：林偉光",
                ""
            ],
            [
                "跟伊妹妹劉碧美在 95年4月間訂婚，訂婚的時候林朝欽跟林",
                ""
            ],
            [
                "偉光父子跟伊商量有意推選伊妹妹競選鄉民代表， 95年4月",
                ""
            ],
            [
                "10日登記鄉民代表之後約半個月，他們就因感情問題而分手",
                ""
            ],
            [
                "，從登記初期到結束，林偉光都沒有輔選伊妹妹，也沒有到",
                ""
            ],
            [
                "伊家裡來關心。登記後選代表前，伊擔任縣議員的表哥說農",
                ""
            ],
            [
                "會系統有一筆經費贊助代表，伊為了要澄清這件事情，就到",
                ""
            ],
            [
                "農會總幹事邱萬中辦公室求證贊助經費的問題，邱萬中說錢",
                ""
            ],
            [
                "已經發了，交代給林朝欽，邱萬中還當面撥電話給林朝欽求",
                ""
            ],
            [
                "證這件事情，掛完電話，邱萬中說錢還在那裡，叫伊到林朝",
                ""
            ],
            [
                "欽那裡去，因那時已與林朝欽交惡，就沒有再去找林朝欽了",
                ""
            ],
            [
                "等語（見本院卷第 70-73頁）。惟查證人即共同被告邱萬",
                ""
            ],
            [
                "中於本院審理時證稱：劉碧美與林朝欽的兒子在選舉前已經",
                ""
            ],
            [
                "同居好幾個月了，當時是林朝欽請她出來選上代表的。劉碧",
                ""
            ],
            [
                "美當選代表後選舉主席前，林偉光與劉碧美關係很好，伊將",
                ""
            ],
            [
                "要交付劉碧美之賄款拿去林朝欽家時，林偉光及劉碧美不在",
                ""
            ],
            [
                "，故伊就直接交給林朝欽。在交付30萬元之後隔一兩個禮拜",
                "30萬元"
            ],
            [
                "，劉金生來農會找伊說有給別的代表錢，為什麼沒給劉碧美",
                ""
            ],
            [
                "？伊當著劉金生的面打電話給林朝欽，伊跟他說那東西不是",
                ""
            ],
            [
                "給了嗎？不是在你那裡嗎？他說請劉金生過來，伊就請劉金",
                ""
            ],
            [
                "生過去，劉金生過去以後，兩個人就都沒有再講話，表示劉",
                ""
            ],
            [
                "金生跟林朝欽已經達成默契了等語（見本院卷第 66-67頁",
                ""
            ],
            [
                "）。證人林朝欽則於本院審理時則證稱：邱萬中去伊家拿錢",
                ""
            ],
            [
                "給伊後 2天，邱萬中有打行動電話給伊確認這筆錢交給劉碧",
                ""
            ],
            [
                "美了沒，伊跟邱萬中說已交給劉碧美等語（見本院卷第73",
                ""
            ],
            [
                "頁）。由上可知，被告邱萬中將30萬元賄款轉交給證人林朝",
                "30萬元"
            ],
            [
                "欽，嗣後（當天或隔幾天）證人林朝欽確有轉交該筆款項予",
                ""
            ],
            [
                "當時住在其家中之被告劉碧美，否則倘證人劉金生、被告劉",
                ""
            ],
            [
                "碧美仍未拿到該筆款項，其等焉有不過問之理，是證人劉金",
                ""
            ],
            [
                "生上開證詞，尚難採為有利於被告劉碧美之認定。",
                ""
            ],
            [
                "又證人黃瑪莉於本院審理時固證稱：95年間劉碧美參選鄉民",
                ""
            ],
            [
                "代表選舉期間，伊有幫忙輔選，有時整理雜碎的事情包括煮",
                ""
            ],
            [
                "飯，有時拜訪親友跟拜票。在劉碧美參選期間，劉碧美與林",
                ""
            ],
            [
                "偉光的感情狀況不好，林偉光都沒來關心，劉碧美說他們已",
                ""
            ],
            [
                "交惡。劉碧美當選時伊有陪她去謝票，林偉光、林朝欽都沒",
                ""
            ],
            [
                "有出現。伊只知道劉碧美跟林偉光是男女朋友，不知道他們",
                ""
            ],
            [
                "有訂婚等語（見本院卷第 160-163頁）；證人劉智義於本",
                ""
            ],
            [
                "院審理時亦證稱：95年期間劉碧美參選鄉民代表期間，伊有",
                ""
            ],
            [
                "幫忙輔選，據伊了解，在劉碧美參選期間，她跟林偉光之間",
                ""
            ],
            [
                "的感情狀況不好，因為伊在輔選劉碧美期間四處拜票的時候",
                ""
            ],
            [
                "，從未曾看過林偉光來關心過劉碧美的選情，包括他的家人",
                ""
            ],
            [
                "也是，所以伊直覺判斷他們已經感情破裂形同陌生的路人。",
                ""
            ],
            [
                "劉碧美跟林偉光在參選登記代表之前 2個月訂婚，有殺豬請",
                ""
            ],
            [
                "宴，訂婚後就住在林偉光那邊，在和平鄉代表競選登記的那",
                ""
            ],
            [
                "一天，劉碧美就已經搬回來家裡成立競選服務處，在這之後",
                ""
            ],
            [
                "劉碧美就沒有再搬回去過，在劉碧美當選代表之後，劉碧美",
                ""
            ],
            [
                "跟林偉光完全沒有再復合過等語（見本院卷第 164-166頁",
                ""
            ],
            [
                "）。惟查：被告劉碧美於調查局詢問、偵訊時自稱：伊與",
                ""
            ],
            [
                "林偉光曾論及婚嫁，在伊參選第1 8屆鄉民代表前3個月曾住",
                ""
            ],
            [
                "在他家，後來因故吵架而分開一段時間，在他向伊道歉後，",
                ""
            ],
            [
                "伊於就任鄉民代表後，又陸續在他家來來往往住了一陣子等",
                ""
            ],
            [
                "語；證人劉金生於本院審理時證稱：林偉光跟伊妹妹劉碧",
                ""
            ],
            [
                "美在 95年4月間訂婚，訂婚的時候林朝欽跟林偉光父子跟伊",
                ""
            ],
            [
                "商量有意推選伊妹妹競選鄉民代表， 95年4月10日登記鄉民",
                ""
            ],
            [
                "代表之後約半個月，他們因感情問題而分手。伊妹妹當選代",
                ""
            ],
            [
                "表以後，林偉光向伊妹妹表示歉意，伊妹妹說要給他一次機",
                ""
            ],
            [
                "會，又回去住了一陣子等語；證人林朝欽於調查局詢問時",
                ""
            ],
            [
                "證述：95年間鄉代會主席選舉期間，吳瑞森及邱萬中確實曾",
                ""
            ],
            [
                "到伊住處拜訪劉碧美，因為當時劉碧美與伊兒子林偉光正在",
                ""
            ],
            [
                "交往，她就住在伊家裡等語；證人即共同被告邱萬中於偵",
                ""
            ],
            [
                "查及本院審理時證稱：劉碧美與林朝欽的兒子在選舉前已經",
                ""
            ],
            [
                "同居好幾個月了，當時是林朝欽請她出來選上代表的，選完",
                ""
            ],
            [
                "主席後一段時間，才聽說他們兩人已分手。劉碧美當選代表",
                ""
            ],
            [
                "後選舉主席前，林偉光與劉碧美關係很好等語；證人即共",
                ""
            ],
            [
                "同被告吳瑞森於調查局詢問及本院審理時證稱：劉碧美能夠",
                ""
            ],
            [
                "當選鄉民代表，完全是林朝欽一手策劃，主因在於劉碧美與",
                ""
            ],
            [
                "林朝欽兒子同居且劉碧美主選區在博愛村，然其在博愛村得",
                ""
            ],
            [
                "票數非常低，完全靠林朝欽及邱萬中在南勢村的影響力才使",
                ""
            ],
            [
                "劉碧美險勝當選等語，均業如前述，是證人黃瑪莉、劉智義",
                ""
            ],
            [
                "之證詞與被告劉碧美之上開供詞及證人劉金生、林朝欽、邱",
                ""
            ],
            [
                "萬中、吳瑞森之上開證詞不符，自難遽信。況本院認定被告",
                ""
            ],
            [
                "邱萬中交付證人林朝欽賄款再轉交被告劉碧美之時間，係於",
                ""
            ],
            [
                "95 年6月17日代表選舉完畢至95年8月1日選舉代表會主席之",
                ""
            ],
            [
                "期間，證人黃瑪莉、劉智義僅參與被告劉碧美鄉民代表之輔",
                ""
            ],
            [
                "選，尚難知悉被告劉碧美與林偉光間於被告林碧美當選鄉民",
                ""
            ],
            [
                "代表後之交往及復合情形，故其等證詞尚不足作為有利被告",
                ""
            ],
            [
                "劉碧美之認定。因此，被告劉碧美上開辯解，並非可採。",
                ""
            ],
            [
                "四、上訴人即被告（下稱被告）陳奕正雖坦認於95年間，曾至被",
                ""
            ],
            [
                "告邱萬中之辦公室，向被告邱萬中拿取30萬元，之後在95年",
                "30萬元"
            ],
            [
                "8月1日投票日前，被告邱萬中拜託其投票支持被告王結利，",
                ""
            ],
            [
                "其應允而投票支持被告王結利等事實，然堅詞否認有何收受",
                ""
            ],
            [
                "賄賂之情事，辯稱：伊係因95年初太太手術及工程需要資金",
                ""
            ],
            [
                "周轉，始向被告邱萬中借款30萬元，與本件鄉代會主席選舉",
                "30萬元"
            ],
            [
                "無關，被告邱萬中在交錢予伊時，並未告知其鄉代會主席投",
                ""
            ],
            [
                "票時應選誰，伊主觀認知該30萬元係借款，並無受賄之意思",
                "30萬元"
            ],
            [
                "，且伊原本即與王結利熟識，本即打算如當選代表亦會支持",
                ""
            ],
            [
                "王結利云云。經查：",
                ""
            ],
            [
                "被告陳奕正於調查局詢問（以本院勘驗結果為準）時供承：",
                ""
            ],
            [
                "「（問：除此你講說去跟他拿30萬的這次之外，你沒有去農",
                ""
            ],
            [
                "會跟他拿過錢，對吧？有嗎？）沒有，因為進來關。（問：",
                ""
            ],
            [
                "邱萬中拿給你的錢，在農會交的，就是這條30萬元嗎？）對",
                "30萬元"
            ],
            [
                "。（問：給這個錢就是給這個錢，單純講這樣子？支持王結",
                ""
            ],
            [
                "利嗎？）對啊。（問：他何時打電話聯絡你去農會？如何拿",
                ""
            ],
            [
                "這個錢？）去他辦公室。（問：時間什麼時候？你說主席選",
                ""
            ],
            [
                "舉前？你6月當選，那是什麼時候？ 6、7月間？）應該是吧",
                ""
            ],
            [
                "。（問：可以寫個大約嗎？）對。不要影響到別人，我照實",
                ""
            ],
            [
                "說。」等語（見本院卷第 50-51頁）；其於偵查中陳稱：",
                ""
            ],
            [
                "「（問：你之前中機站調查官有到明德外役監詢問你，你所",
                ""
            ],
            [
                "述是否屬實？）屬實」等語不諱（見選偵字卷第67頁）。",
                ""
            ],
            [
                "證人即共同被告邱萬中於調查局詢問、偵查時及本院審理中",
                ""
            ],
            [
                "證稱： 95年6月鄉民代表選舉結束後，吳瑞森曾告訴伊，張",
                ""
            ],
            [
                "寶煙願意支付一筆錢給當選的代表，希望他們在8月1日鄉代",
                ""
            ],
            [
                "會主席選舉時支持王結利當選主席。當時吳瑞森還拿出一張",
                ""
            ],
            [
                "準備支付賄款的代表名單。看過名單之後的某日，吳瑞森在",
                ""
            ],
            [
                "農會將30萬元現金用報紙包著交給伊，要伊轉交給陳奕正，",
                "30萬元"
            ],
            [
                "所以伊就當吳瑞森的面聯絡陳奕正直接到農會找伊拿，那30",
                ""
            ],
            [
                "萬元是賄款，不是借款，這東西大家都有默契等語（見選偵",
                "萬元"
            ],
            [
                "字卷第 68頁，偵字卷第149頁，本院卷第64頁）；核與",
                ""
            ],
            [
                "證人即被告吳瑞森於偵查中證述：張寶煙自95年6、7月代表",
                ""
            ],
            [
                "選後到主席選舉期間陸陸續續拿給伊總共 300萬元。伊和邱",
                "300萬元"
            ],
            [
                "萬中研究，要支付給當選鄉民代表的劉碧美、陳奕正、詹明",
                ""
            ],
            [
                "松、陳文和、徐裕傑、詹廣傳等 6人，要求他們支持王結利",
                ""
            ],
            [
                "。陳奕正部分是邱萬中給的，伊有看到邱萬中給他等語（見",
                ""
            ],
            [
                "偵字卷第 124頁）大致相符。參以被告陳奕正與證人即共",
                ""
            ],
            [
                "同被告邱萬中、吳瑞森均無仇隙，亦據被告陳奕正及證人即",
                ""
            ],
            [
                "共同被告邱萬中於偵訊中陳述明確（見選偵字卷第69頁），",
                ""
            ],
            [
                "證人即共同被告邱萬中、吳瑞森當無甘冒偽證罪處罰之風險",
                ""
            ],
            [
                "，惡意誣陷被告陳奕正，而為不實陳述之可能，故證人即共",
                ""
            ],
            [
                "同被告邱萬中、吳瑞森前揭所為之證詞應屬可採。雖證人即",
                ""
            ],
            [
                "共同被告邱萬中於本院審理時證稱：伊是在選鄉民代表之前",
                ""
            ],
            [
                "交付30萬元給被告陳奕正，交付時沒有跟他說請他支持王結",
                "30萬元"
            ],
            [
                "利等語，惟其於同日審理時亦證稱：何時交付30萬元給被告",
                "30萬元"
            ],
            [
                "陳奕正，現已印象已模糊，伊沒有刻意跟陳奕正說拿這筆錢",
                ""
            ],
            [
                "要支持王結利，但這東西大家都有默契等語，是證人邱萬中",
                ""
            ],
            [
                "上開證詞，不足採為有利於被告陳奕正之認定。故被告陳奕",
                ""
            ],
            [
                "正猶以前詞置辯，尚非可採。",
                ""
            ],
            [
                "五、上訴人即被告（下稱被告）詹明松雖供承於95年間參選第18",
                ""
            ],
            [
                "屆臺中縣和平鄉鄉民代表期間，曾向被告吳瑞森陸續拿取10",
                ""
            ],
            [
                "萬元、16萬元、10萬元，總計36萬元，且在其當選代表後，",
                "萬元,16萬元,10萬元,36萬元"
            ],
            [
                "選舉主席前，被告吳瑞森曾拜託其於主席選舉時投票支持被",
                ""
            ],
            [
                "告王結利，其當場應允，並確實投票支持被告王結利等事實",
                ""
            ],
            [
                "，然堅詞否認上揭36萬元係屬賄款之性質，辯稱：被告吳瑞",
                "36萬元"
            ],
            [
                "森給錢時並未說明給錢之目的，亦未提及主席選舉時要投票",
                ""
            ],
            [
                "支持何人等語。經查：",
                ""
            ],
            [
                "被告詹明松於調查局詢問時供承：伊在參選臺中縣和平鄉民",
                ""
            ],
            [
                "代表會第18屆代表選舉前，因信用卡債及選舉經費而導致經",
                ""
            ],
            [
                "濟拮据，所以伊主動向吳瑞森拜託借款，他當時表示可以商",
                ""
            ],
            [
                "量，但希望伊在當選代表後，順從他的意思支持特定代表會",
                ""
            ],
            [
                "主席候選人，伊當場即允諾他，他拿了10萬元給伊，之後在",
                "10萬元"
            ],
            [
                "在和平鄉農會又拿了16萬元給伊，嗣伊又去農會找他，他又",
                "16萬元"
            ],
            [
                "拿了10萬元給伊，在代表會主席人選確定王結利及徐裕傑之",
                "10萬元"
            ],
            [
                "後某日吳瑞森打手機給伊，要伊在主席選舉時投票給王結利",
                ""
            ],
            [
                "。伊認為只要依他的指示支持特定候選人，他並不會向我催",
                ""
            ],
            [
                "討該36萬元，伊在收這36萬元時就知道這些錢是吳瑞森將來",
                "36萬元,36萬元"
            ],
            [
                "約定要投給吳瑞森指定人選的代價。後來伊依吳瑞森指示，",
                ""
            ],
            [
                "在和平鄉民代表會主席選舉時，投票給王結利等語不諱（見",
                ""
            ],
            [
                "選他字卷第71、73、74頁）。",
                ""
            ],
            [
                "雖被告詹明松辯稱：伊係在參選鄉民代表期間，向被告吳瑞",
                ""
            ],
            [
                "森陸續借取10萬元、16萬元、10萬元，被告吳瑞森給錢時並",
                "10萬元,16萬元,10萬元"
            ],
            [
                "未提及主席選舉時要投票給何人云云。惟查證人即共同被告",
                ""
            ],
            [
                "吳瑞森於調查局詢問、偵查中及本院審理時證稱：我們提前",
                ""
            ],
            [
                "替王結利佈局，張寶煙回說代表都沒有當選，希望等到親近",
                ""
            ],
            [
                "農會派的代表有當選過半數之後再來談。等到開票之後，有",
                ""
            ],
            [
                "6 個與農會比較親近的人當選，所以伊就與張寶煙聯絡，張",
                ""
            ],
            [
                "寶煙就陸陸續續在他東勢家中拿給伊 300萬元。伊和邱萬中",
                "300萬元"
            ],
            [
                "研究，要支付給當選鄉民代表的劉碧美、陳奕正、詹明松、",
                ""
            ],
            [
                "陳文和、徐裕傑、詹廣傳等 6人，要求他們支持王結利，詹",
                ""
            ],
            [
                "明松部分是伊交付的，因張寶煙的錢不是一次到位，所以伊",
                ""
            ],
            [
                "在辦公室分 3次交付詹明松，之前就已經在個別家中講過要",
                ""
            ],
            [
                "支持王結利，所以給錢的時候，他知道這筆錢是請他支持王",
                ""
            ],
            [
                "結利的代價等語（見偵字卷第112頁，第123-124頁，本院",
                ""
            ],
            [
                "卷第 54頁背面-55頁）。證人即共同被告吳瑞森應無甘冒",
                ""
            ],
            [
                "偽證罪處罰之風險，惡意誣陷被告詹明松，而為虛偽證述之",
                ""
            ],
            [
                "可能，是證人即共同被告吳瑞森上開所為之證言應屬實在。",
                ""
            ],
            [
                "。是被告詹明松應係基於收受賄賂之動機而自被告吳瑞森處",
                ""
            ],
            [
                "陸續取得36萬元，其以前詞置辯，並無可採。",
                "36萬元"
            ],
            [
                "六、上訴人即被告（下稱被告）詹廣傳雖坦承其於95年間，曾收",
                ""
            ],
            [
                "受被告邱萬中交付之50萬元現金，被告邱萬中並感謝其投票",
                "50萬元"
            ],
            [
                "支持被告王結利，且希望其以後在議會上能繼續支持被告王",
                ""
            ],
            [
                "結利運作等事實，然堅決否認有何收受賄賂之行為，辯稱：",
                ""
            ],
            [
                "伊收受賄款之時間是在該次主席選舉結束後，被告邱萬中是",
                ""
            ],
            [
                "為了感謝其支持被告王結利，故交付其50萬元政治獻金，並",
                "50萬元"
            ],
            [
                "非行賄等語。經查：",
                ""
            ],
            [
                "被告詹廣傳於調查局詢問、偵查時供承：邱萬中有拿給伊50",
                ""
            ],
            [
                "萬元，當時泡茶閒聊中，邱萬中拿1包報紙包好的東西給伊",
                "萬元"
            ],
            [
                "，伊知道該包東西是錢，因一摸就知道，伊拿了就離開，邱",
                ""
            ],
            [
                "萬中在交錢給伊時，有提出希望伊以後在代表會中能在議案",
                ""
            ],
            [
                "、議事上支持王結利等語（見選他字卷第81、85頁）。",
                ""
            ],
            [
                "雖被告詹廣傳辯稱：伊收受賄款之時間是在主席選舉結束後",
                ""
            ],
            [
                "，被告邱萬中是為了感謝其支持被告王結利，並非行賄等語",
                ""
            ],
            [
                "。惟查證人即共同被告邱萬中於調查局詢問、偵查、原審及",
                ""
            ],
            [
                "本院審理時證稱： 95年6月鄉民代表選舉結束後，吳瑞森曾",
                ""
            ],
            [
                "告訴伊，張寶煙願意支付一筆錢給當選的代表，希望他們在",
                ""
            ],
            [
                "8月1日鄉代會主席選舉時支持王結利當選主席。當時吳瑞森",
                ""
            ],
            [
                "還拿出一張準備支付賄款的代表詹廣傳等人之名單。詹廣傳",
                ""
            ],
            [
                "平時住在平等村環山部落，印象中伊及吳瑞森與詹廣傳等人",
                ""
            ],
            [
                "是在東勢吃飯時，曾要求詹廣傳於鄉代會主席選舉時支持王",
                ""
            ],
            [
                "結利。給詹廣傳錢的時間是在給劉碧美之後，還沒有選舉主",
                ""
            ],
            [
                "席之前，也是一包錢給他，裡面50萬元是吳瑞森告訴伊的，",
                "50萬元"
            ],
            [
                "伊事後問詹廣傳，詹廣傳也說拿到50萬元。伊拿給他錢的時",
                "50萬元"
            ],
            [
                "候，他醉醉的，伊向他說吳瑞森給的這筆錢是要他支持王結",
                ""
            ],
            [
                "利，他沒有說什麼，就直接收下來（見偵字卷第 149頁，",
                ""
            ],
            [
                "原審卷第114-115頁、第197-198頁，本院卷第62頁）。",
                ""
            ],
            [
                "另證人即共同被告吳瑞森於調查局詢問、偵查、原審審理時",
                ""
            ],
            [
                "亦證稱：等到開票之後，有 6個與農會比較親近的人當選，",
                ""
            ],
            [
                "所以伊就與張寶煙聯絡，張寶煙就陸陸續續在他東勢家中拿",
                ""
            ],
            [
                "給伊總共 300萬元，伊和邱萬中研究，要支付給當選鄉民代",
                "300萬元"
            ],
            [
                "表的劉碧美、陳奕正、詹明松、陳文和、徐裕傑、詹廣傳等",
                ""
            ],
            [
                "6人，要求他們支持王結利。其中150萬元是邱萬中拿給劉碧",
                "150萬元"
            ],
            [
                "美、陳奕正、詹廣傳，另外伊拿 150萬元給陳文和、徐裕傑",
                "150萬元"
            ],
            [
                "、詹明松，之前就已經在個別家中講過要支持王結利，所以",
                ""
            ],
            [
                "給錢的時候，他們應該就知道這筆錢是請他們支持王結利的",
                ""
            ],
            [
                "代價等語（見偵字卷第 112 -113頁，第123-124頁，選他",
                ""
            ],
            [
                "字卷第15頁，原審卷第 192-193頁）。衡情被告詹廣傳與",
                ""
            ],
            [
                "證人即共同被告邱萬中、吳瑞森並無恩怨，經證人即共同被",
                ""
            ],
            [
                "告邱萬中、吳瑞森陳稱在卷（見偵字卷第113、151頁），證",
                ""
            ],
            [
                "人即共同被告邱萬中、吳瑞森應無甘冒偽證罪處罰之風險，",
                ""
            ],
            [
                "惡意誣陷被告詹廣傳，而為虛偽證述之可能，證人即共同被",
                ""
            ],
            [
                "告邱萬中、吳瑞森上揭所為之上開證詞應屬可採。足見被告",
                ""
            ],
            [
                "詹廣傳應係於當選鄉民代表後選舉代表會主席前，收受被告",
                ""
            ],
            [
                "邱萬中所交付之50萬元甚為明確。被告邱萬中主觀上既具有",
                "50萬元"
            ],
            [
                "行賄之犯意，而約使被告詹廣傳為投票權一定之行使，客觀",
                ""
            ],
            [
                "上被告邱萬中所交付之賄賂足認得約使被告詹廣傳為投票權",
                ""
            ],
            [
                "之一定行使，具對價關係，被告詹廣傳亦認知被告邱萬中對",
                ""
            ],
            [
                "其所交付賄賂之意思表示，係約使其為投票權一定之行使，",
                ""
            ],
            [
                "而允諾，收受50萬元，自已該當於收受賄賂之行為無訛。是",
                "50萬元"
            ],
            [
                "被告詹廣傳辯稱：50萬元是政治獻金，並非受賄云云，不足",
                "50萬元"
            ],
            [
                "採信。",
                ""
            ],
            [
                "七、按共同正犯，在合同之意思內各自分擔犯罪行為之一部，相",
                ""
            ],
            [
                "互利用他人之行為，以達其犯罪之目的者，即應對全部所發",
                ""
            ],
            [
                "生之結果，共同負責。本件被告張寶煙、邱萬中、吳瑞森為",
                ""
            ],
            [
                "求被告王結利當選第18屆臺中縣和平鄉鄉民代表會主席，竟",
                ""
            ],
            [
                "由被告張寶煙出資300 萬元，由被告邱萬中、吳瑞森出面，",
                "300 萬元"
            ],
            [
                "分別負責向被告陳奕正、劉碧美、詹廣傳、詹明松、陳文和",
                ""
            ],
            [
                "等人，以每票30至50萬元不等之代價行賄，顯見被告張寶煙",
                "至50萬元"
            ],
            [
                "、邱萬中、吳瑞森間，在對於有投票權人交付賄賂，而約其",
                ""
            ],
            [
                "投票權為一定行使之合同犯意內，各自分擔犯罪行為之一部",
                ""
            ],
            [
                "，並相互利用其他成員之行為以遂行犯罪之目的，被告張寶",
                ""
            ],
            [
                "煙、邱萬中、吳瑞森自應對犯罪全部所生結果共同負責。",
                ""
            ],
            [
                "八、綜上所述，被告張寶煙、劉碧美、陳奕正、詹明松、詹廣傳",
                ""
            ],
            [
                "等人上開所辯，顯係事後卸責之詞，不足採信，本件事證明",
                ""
            ],
            [
                "確，被告張寶煙、吳瑞森、邱萬中、劉碧美、陳奕正、詹明",
                ""
            ],
            [
                "松、詹廣傳之前述犯行均堪以認定，應予依法論科。",
                ""
            ],
            [
                "九、論罪科刑部分：",
                ""
            ],
            [
                "按現行刑法第2條第1項明文規定：「行為後法律有變更者，",
                ""
            ],
            [
                "適用行為時之法律。但行為後之法律有利於行為人者，適用",
                ""
            ],
            [
                "最有利於行為人之法律。」惟此「法律變更」與法律修正之",
                ""
            ],
            [
                "概念有別；所謂法律變更應係指因法律修正而「刑罰」有實",
                ""
            ],
            [
                "質之更異而言（如修正後新舊法法定本刑輕重變更或犯罪構",
                ""
            ],
            [
                "成要件寬嚴不同），始有依上開規定為準據法而比較適用新",
                ""
            ],
            [
                "法或舊法之問題。如新舊法處罰之輕重仍然相同（例如僅形",
                ""
            ],
            [
                "式上修正法律用語或條次移列），並無有利或不利之情形，",
                ""
            ],
            [
                "即無適用上開規定為比較之餘地，自應依一般法律適用之原",
                ""
            ],
            [
                "則，適用現行、有效之裁判時法論處（最高法院95年度臺上",
                ""
            ],
            [
                "字第6159號判決參照）。查本案被告行為後，原公職人員選",
                ""
            ],
            [
                "舉罷免法第90條之2第1項之罪，已於97年11月26日經總統公",
                ""
            ],
            [
                "布修正為同法第100條第1項，規定「直轄市、縣（市）議會",
                ""
            ],
            [
                "議長、副議長、鄉（鎮、市）民代表會主席及副主席之選舉",
                ""
            ],
            [
                "，對於有投票權之人，行求期約或交付賄賂或其他不正利益",
                ""
            ],
            [
                "，而約其不行使投票權或為一定之行使者，處3年以上10年",
                ""
            ],
            [
                "以下有期徒刑，得併科新臺幣2百萬元以上2千萬元以下罰金",
                "2百萬元,2千萬元"
            ],
            [
                "。」；同條第 2項之有投票權之人收受賄賂，而許其投票權",
                ""
            ],
            [
                "為一定之行使罪，於上開時間亦經修正為同法第100條第2項",
                ""
            ],
            [
                "，規定「前項之選舉，有投票權之人，要求期約或收受賄賂",
                ""
            ],
            [
                "或其他不正利益，而許以不行使其投票權或為一定之行使者",
                ""
            ],
            [
                "，亦同。」，經核修正前後之規定，內容均無不同，僅條次",
                ""
            ],
            [
                "調整而已，並無有利或不利之情形，依上開所示，即無依刑",
                ""
            ],
            [
                "法第2條第1項之規定為比較之餘地，自應一般法律適用之原",
                ""
            ],
            [
                "則，適用現行、有效之裁判時法即修正後公職人員選舉罷免",
                ""
            ],
            [
                "法第100條第 1項、第2項論處。再按實質上一罪（例如接續",
                ""
            ],
            [
                "犯、繼續犯、集合犯、結合犯、吸收犯、加重結果犯），在",
                ""
            ],
            [
                "實體法上僅構成一罪，在訴訟法上為一個訴訟客體，具有不",
                ""
            ],
            [
                "可分性；裁判上一罪（例如想像競合犯、修正前刑法之牽連",
                ""
            ],
            [
                "犯、連續犯），在科刑上僅作一罪處置，在訴訟法上作為一",
                ""
            ],
            [
                "個訴訟客體，亦係不可分割，均屬單一犯罪事實，如其中一",
                ""
            ],
            [
                "部分行為，已在法律修正公布施行以後，即應依修正後新法",
                ""
            ],
            [
                "處斷，不再作新舊法比較，故無適用刑法第2條第1項但書之",
                ""
            ],
            [
                "餘地（最高法院98年度台上字第2482號判決可資參照）。再",
                ""
            ],
            [
                "查刑法於94年2月2日修正公布，並於95年7月1日施行，本件",
                ""
            ],
            [
                "被告張寶煙、邱萬中、吳瑞森等人交付賄賂之時間係於95年",
                ""
            ],
            [
                "6 月17日選出臺中縣和平鄉民代表會之代表後至95年8月1日",
                ""
            ],
            [
                "選舉代表會主席前之期間（因實際交付及收受賄款之日期不",
                ""
            ],
            [
                "明，故本院認定僅陳文和係於95年6月17日後之6月中下旬某",
                ""
            ],
            [
                "日收受賄款，其餘被告詹明松、陳奕正、劉碧美及詹廣傳等",
                ""
            ],
            [
                "人則均係於 95年7月間收受賄款），因被告告張寶煙、邱萬",
                ""
            ],
            [
                "中、吳瑞森等人交付賄賂犯行有接續犯關係（詳如後述），",
                ""
            ],
            [
                "其等行為跨越新舊法律，應逕行適用新法處罰，而無新舊法",
                ""
            ],
            [
                "比較之問題，併此敘明。",
                ""
            ],
            [
                "又按公職人員選舉罷免法第100條第1項規定之行求、期約、",
                ""
            ],
            [
                "交付係屬階段行為，其行求賄選階段，屬行賄者單方意思表",
                ""
            ],
            [
                "示行為，不以相對人允諾為必要，而交付賄選階段，除行賄",
                ""
            ],
            [
                "者有實施交付賄賂行為外，因對收受賄賂者，刑法第 143條",
                ""
            ],
            [
                "有投票受賄罪之處罰規定，二者乃必要共犯中之對向犯，以",
                ""
            ],
            [
                "兩個以上之行為者，彼此相互對立之意思經合致而成立犯罪",
                ""
            ],
            [
                "，雖不以收受者確已承諾，或進而為一定投票權之行使為必",
                ""
            ],
            [
                "要，惟仍須於行賄人交付賄賂或其他不正利益時，受交付之",
                ""
            ],
            [
                "相對人對其交付之目的已然認識而予收受，其交付賄賂或其",
                ""
            ],
            [
                "他不正利益之犯行始克成立，行賄者始成立交付賄賂罪，否",
                ""
            ],
            [
                "則尚屬期約或行求之階段（最高法院97年度臺上字第5997號",
                ""
            ],
            [
                "、93年度臺上字第2672號判決意旨參照）。是核被告張寶煙",
                ""
            ],
            [
                "、邱萬中、吳瑞森等人所為，均係犯公職人員選舉罷免法第",
                ""
            ],
            [
                "100條第1項之鄉民代表會主席之選舉，對於有投票權人交付",
                ""
            ],
            [
                "賄賂，而約其投票權為一定之行使罪。起訴書認被告張寶煙",
                ""
            ],
            [
                "等 3人係違反修正前公職人員選舉罷免法第90條之2第1項之",
                ""
            ],
            [
                "罪，尚有未洽。被告張寶煙、邱萬中、吳瑞森等人所為行求",
                ""
            ],
            [
                "、期約賄賂之行為，為交付賄賂之階段行為，不另論罪。被",
                ""
            ],
            [
                "告陳奕正、詹明松、劉碧美、詹廣傳等人所為，均係犯公職",
                ""
            ],
            [
                "人員選舉罷免法第100條第2項之鄉民代表會主席之選舉，有",
                ""
            ],
            [
                "投票權人，收受賄賂，而許以投票權為一定之行使罪。起訴",
                ""
            ],
            [
                "書認被告陳奕正等4人係違反修正前公職人員選舉罷免法第",
                ""
            ],
            [
                "90條之2第2項之罪，亦有未合。被告張寶煙、邱萬中、吳瑞",
                ""
            ],
            [
                "森等人犯公職人員選舉罷免法第100條第1項之鄉民代表會主",
                ""
            ],
            [
                "席之選舉，對於有投票權人交付賄賂，而約其投票權為一定",
                ""
            ],
            [
                "之行使罪，所侵害者僅為一國家法益，並未侵害數法益，僅",
                ""
            ],
            [
                "成立單純一罪，均只論以公職人員選舉罷免法第100條第1項",
                ""
            ],
            [
                "之鄉民代表會主席之選舉，對於有投票權人交付賄賂，而約",
                ""
            ],
            [
                "其投票權為一定之行使罪。被告張寶煙、邱萬中、吳瑞森間",
                ""
            ],
            [
                "，就上開對於有投票權人行賄之犯行，有犯意聯絡及行為分",
                ""
            ],
            [
                "擔，應論以共同正犯。",
                ""
            ],
            [
                "再按刑法於94年2月2日修正公布（95年7月1日施行）刪除連",
                ""
            ],
            [
                "續犯規定之同時，對於合乎接續犯或包括一罪之情形，為避",
                ""
            ],
            [
                "免刑罰之過度評價，已於立法理由說明委由實務以補充解釋",
                ""
            ],
            [
                "之方式，發展接續犯之概念，以限縮數罪併罰之範圍。又按",
                ""
            ],
            [
                "公職人員選舉罷免法對於有投票權之人行求、交付賄賂罪，",
                ""
            ],
            [
                "就該罪規定之本來意涵而論，係在藉以防制賄選，以維護純",
                ""
            ],
            [
                "淨之選風，而保障選舉之公正、公平與正確。從其犯罪構成",
                ""
            ],
            [
                "要件觀察，係以對於有投票權之人行求、交付賄賂（即所謂",
                ""
            ],
            [
                "「買票」），而約其不行使投票權或為一定之行使為其內涵",
                ""
            ],
            [
                "。而賄選買票，依通常社會經驗，恆需分別對多數有投票權",
                ""
            ],
            [
                "人同時或先後進行多次接續為同種類之賄選買票行為，始有",
                ""
            ],
            [
                "可能獲得足以影響投票結果之票數。否則若僅對單一有投票",
                ""
            ],
            [
                "權之人實行一次賄選行為，顯然無從達到其犯罪之目的，故",
                ""
            ],
            [
                "多次投票行賄行為，在刑法刪除連續犯規定之前，通說係論",
                ""
            ],
            [
                "以連續犯，然鑑於公職人員選舉，其前、後屆及不同公職之",
                ""
            ],
            [
                "間，均相區隔，選舉區亦已特定，以候選人實行賄選為例，",
                ""
            ],
            [
                "通常係以該次選舉當選為目的。是於刪除連續犯規定後，苟",
                ""
            ],
            [
                "行為人主觀上基於單一之犯意，以數個舉動接續進行，而侵",
                ""
            ],
            [
                "害同一法益，在時間、空間上有密切關係，依一般社會健全",
                ""
            ],
            [
                "觀念，難以強行分開，在刑法評價上，以視為數個舉動之接",
                ""
            ],
            [
                "續實行，合為包括之一行為予以評價，較為合理，於此情形",
                ""
            ],
            [
                "，即得依接續犯論以包括之一罪。否則，如係分別起意，則",
                ""
            ],
            [
                "仍依數罪併合處罰，方符立法本旨（最高法院 99年6月29日",
                ""
            ],
            [
                "第 5次刑事庭會議決議意旨參照）。查被告張寶煙、邱萬中",
                ""
            ],
            [
                "、吳瑞森等人均係基於單一之犯意，在特定單一之選區，為",
                ""
            ],
            [
                "使特定單一之候選人王結利當選之目的，派由被告邱萬中、",
                ""
            ],
            [
                "吳瑞森分別接續在相近之時間，以相同之模式，向同選舉區",
                ""
            ],
            [
                "上開有投票權之受賄者即劉碧美、陳奕正、詹明松、詹廣傳",
                ""
            ],
            [
                "交付賄賂，且侵害同一法益，依上說明，被告張寶煙、邱萬",
                ""
            ],
            [
                "中、吳瑞森等人之數次交付賄賂之行為，刑法評價上應均僅",
                ""
            ],
            [
                "成立接續犯一罪。",
                ""
            ],
            [
                "復按公職人員選舉罷免法第100條第6項規定，犯第1、2 項",
                ""
            ],
            [
                "之罪，在偵查中（包括檢察官之偵查及調查局人員之調查）",
                ""
            ],
            [
                "自白者，減輕其刑。所謂自白，乃被告對自己之犯罪事實全",
                ""
            ],
            [
                "部或主要部分為肯定供述之意。查被告張寶煙、邱萬中、吳",
                ""
            ],
            [
                "瑞森各自對於上開交付賄賂之犯行，於調查局詢問或檢察官",
                ""
            ],
            [
                "偵查中自白犯罪；被告詹明松、詹廣傳亦各自對於前開收受",
                ""
            ],
            [
                "賄賂之犯行，於調查局詢問或檢察官偵查中自白犯罪，均應",
                ""
            ],
            [
                "依公職人員選舉罷免法第100條第6項之規定，減輕其刑。又",
                ""
            ],
            [
                "按刑法第62條所規定之自首，以對於未發覺之罪，向有偵查",
                ""
            ],
            [
                "權之機關或公務員自承犯罪，進而接受裁判為要件；而具有",
                ""
            ],
            [
                "裁判上一罪關係之犯罪，苟全部犯罪未被發覺前，行為人僅",
                ""
            ],
            [
                "就其中一部分犯罪自首，仍生全部自首之效力（最高法院90",
                ""
            ],
            [
                "年度臺上字第5435號判決意旨參照）。被告吳瑞森係在未被",
                ""
            ],
            [
                "有偵查犯罪職權之機關或公務員發覺其犯本案之罪前，即主",
                ""
            ],
            [
                "動向調查局中部地區機動工作站承辦人謝佩君表示其等前揭",
                ""
            ],
            [
                "之犯行，而自首接受裁判，此經證人謝佩君、武漢卿於原審",
                ""
            ],
            [
                "審理時證述綦詳（見原審卷第 119-121頁），並有調查筆",
                ""
            ],
            [
                "錄1份在卷可佐（見偵字卷第111-114頁），故就其上揭投票",
                ""
            ],
            [
                "行賄之部分，依刑法第62條之規定，遞減輕其刑。另按刑法",
                ""
            ],
            [
                "第62條所謂發覺，固非以有偵查犯罪權之機關或人員確知其",
                ""
            ],
            [
                "人犯罪無誤為必要，而於對其發生嫌疑時，即得謂為已發覺",
                ""
            ],
            [
                "；但此項對犯人之嫌疑，仍須有確切之根據得為合理之可疑",
                ""
            ],
            [
                "者，始足當之，若單純主觀上之懷疑，要不得謂已發生嫌疑",
                ""
            ],
            [
                "（最高法院 72年台上字第641號判例意旨可參）。查證人謝",
                ""
            ],
            [
                "佩君於原審審理時證稱：吳瑞森在 99年6月29日大概陳述他",
                ""
            ],
            [
                "與張寶煙資金往來情形，有部分資金是涉及本案，那是伊第",
                ""
            ],
            [
                "一次知道資金有涉及到代表會選舉的情形。6月23 日的時候",
                ""
            ],
            [
                "，我們有先借提張寶煙，張寶煙當時只有先提及吳瑞森有向",
                ""
            ],
            [
                "他說過吳瑞森將部分資金用到選舉，但沒有明確說是賄選，",
                ""
            ],
            [
                "我們當時也沒有聯想到是賄選，是後來我們 6月29日借提吳",
                ""
            ],
            [
                "瑞森的時候，吳瑞森提及當初他與張寶煙3、400萬的借款中",
                ""
            ],
            [
                "，有 300萬元是用來運作代表會主席選舉的費用，我們才有",
                "300萬元"
            ],
            [
                "大概的方向，就當時情形我們認為是一個情資，到99年7月8",
                ""
            ],
            [
                "日，我們約談邱萬中，邱萬中把實際情形說清楚，說完之後",
                ""
            ],
            [
                "，我們才比較能確認是涉及賄選，根據他當時的說法之後，",
                ""
            ],
            [
                "我們才對本案有合理懷疑等語（見原審卷第119頁背面-12",
                ""
            ],
            [
                "0 頁）。是被告邱萬中於調查人員未對其犯行產生為合理懷",
                ""
            ],
            [
                "疑前即主動自承犯罪，進而接受裁判，即符合自首之要件，",
                ""
            ],
            [
                "故就其上揭投票行賄之部分，亦依刑法第62條之規定，遞減",
                ""
            ],
            [
                "輕其刑。至被告張寶煙之部分，係調查局中部地區機動工作",
                ""
            ],
            [
                "站承辦人員因被告吳瑞森自首，得知本案大致犯情後，始於",
                ""
            ],
            [
                "99年7月8日約談被告張寶煙，被告張寶煙於調查時否認本案",
                ""
            ],
            [
                "犯行（見偵字卷第 160-164頁），即非屬「對於未發覺之罪",
                ""
            ],
            [
                "，向有偵查權之機關或公務員自承犯罪」之情形，並無自首",
                ""
            ],
            [
                "得減輕其刑規定之適用甚明。",
                ""
            ],
            [
                "原審審理結果，就被告吳瑞森、邱萬中、張寶煙、劉碧美、",
                ""
            ],
            [
                "陳奕正、詹明松、詹廣傳等人之犯行認事證明確，予以論罪",
                ""
            ],
            [
                "科刑，固非無見，惟查：被告張寶煙、邱萬中、吳瑞森等",
                ""
            ],
            [
                "人交付賄賂之時間，及被告劉碧美、陳奕正、詹明松、詹廣",
                ""
            ],
            [
                "傳等人收受賄賂之時間，均係在 95年6月17日選出臺中縣和",
                ""
            ],
            [
                "平鄉民代表會之代表後至95年8月1日選舉代表會主席前之期",
                ""
            ],
            [
                "間（因實際交付及收受賄款之日期不明，故本院認定僅陳文",
                ""
            ],
            [
                "和係於95年6月17日後之6月中下旬某日收受賄款，其餘被告",
                ""
            ],
            [
                "詹明松、陳奕正、劉碧美及詹廣傳等人則均係於95年 7月間",
                ""
            ],
            [
                "收受賄款），原審判決未為此段時間之認定，亦未為是否為",
                ""
            ],
            [
                "刑法新舊法比較之說明，尚有未洽。按學理上所稱之集合",
                ""
            ],
            [
                "犯與接續犯有所不同，接續犯所適用之構成要件行為文義本",
                ""
            ],
            [
                "身並不具反覆實行之特質，非屬立法規範所定之構成要件類",
                ""
            ],
            [
                "型，於時間及空間之緊密關聯性上，亦較之集合犯為嚴格。",
                ""
            ],
            [
                "原審判決於事實欄認被告張寶煙等人係基於投票行賄之集合",
                ""
            ],
            [
                "犯意，於理由欄卻又認被告張寶煙等人係屬接續犯，前後不",
                ""
            ],
            [
                "一致，容有未當。原審判決論罪欄認被告陳奕正、詹明松",
                ""
            ],
            [
                "均係犯公職人員選舉罷免法第100條第2項之收受不正利益罪",
                ""
            ],
            [
                "，惟主文欄卻記載其等係犯公職人員選舉罷免法第100條第2",
                ""
            ],
            [
                "項之收受賄賂罪，亦有前後不一之處。被告邱萬中應符合",
                ""
            ],
            [
                "自首之要件，原審判決認其未構成自首，尚有未合。又按",
                ""
            ],
            [
                "緩刑之效力不及於從刑與保安處分之宣告，刑法第 74條第5",
                ""
            ],
            [
                "項定有明文，褫奪公權依刑法第34條規定，係屬從刑之一，",
                ""
            ],
            [
                "原審判決主文欄就被告吳瑞森部分，記載犯公職人員選舉罷",
                ""
            ],
            [
                "免法第100條第1項之交付賄賂罪，處「有期徒刑壹年陸月，",
                ""
            ],
            [
                "褫奪公權貳年，減為有期徒刑玖月，緩刑參年，褫奪公權壹",
                ""
            ],
            [
                "年」，即將褫奪公權之宣告亦列為緩刑項中，當有未洽。被",
                ""
            ],
            [
                "告邱萬中上訴意旨認其應構成自首，為有理由。檢察官上訴",
                ""
            ],
            [
                "意旨認被告吳瑞森、邱萬中宣告緩刑應附條件，為有理由，",
                ""
            ],
            [
                "認被告吳瑞森、邱萬中、張寶煙等人所犯交付賄賂罪應分論",
                ""
            ],
            [
                "併罰，並無理由。被告吳瑞森上訴意旨認其不應宣告褫奪公",
                ""
            ],
            [
                "權云云，惟犯公職人員選舉罷免法第 5章之罪，宣告有期徒",
                ""
            ],
            [
                "刑以上之刑者，並宣告褫奪公權，同法第113條第3項定有明",
                ""
            ],
            [
                "文。此項規定係採義務宣告主義，法院並無審酌之餘地，是",
                ""
            ],
            [
                "其該部分上訴並無理由。被告張寶煙、劉碧美、陳奕正、詹",
                ""
            ],
            [
                "明松、詹廣傳等人均執前詞否認犯行，指摘原判決不當，其",
                ""
            ],
            [
                "等上訴並無理由，惟原審判決就被告吳瑞森、邱萬中、張寶",
                ""
            ],
            [
                "煙、劉碧美、陳奕正、詹明松、詹廣傳等人部分，既有上開",
                ""
            ],
            [
                "可議之處，即屬無可維持，自應由本院就該部分撤銷改判。",
                ""
            ],
            [
                "爰審酌選舉乃民主政治最重要之表徵，須由選民評斷候選人",
                ""
            ],
            [
                "之才德、品行、學識、操守、政見而選賢與能，其攸關國家",
                ""
            ],
            [
                "政治之良窳，影響國家根基及人民權利至深且鉅，不得使金",
                ""
            ],
            [
                "錢或其他利益介入選舉，抹滅實行民主政治之真意，而賄選",
                ""
            ],
            [
                "實為敗壞選風之主要根源，故世界各民主法治國家莫不懸為",
                ""
            ],
            [
                "厲禁，全力遏止，治安機關有鑑於國內社會環境急速變遷，",
                ""
            ],
            [
                "民眾法治觀念尚待加強，因此每逢選舉開始前，均利用各傳",
                ""
            ],
            [
                "播媒體積極宣導政府查辦賄選之決心，並籲請全體候選人及",
                ""
            ],
            [
                "民眾共同摒棄賄選，詎被告張寶煙、邱萬中、吳瑞森為尋",
                ""
            ],
            [
                "求被告王結利當選主席，不惜以身試法，對整體選舉風氣影",
                ""
            ],
            [
                "響匪淺，所為誠屬不該，惟考量其等行賄對象、金額及手段",
                ""
            ],
            [
                "平和之賄選情節，被告邱萬中、吳瑞森犯後自首，並自白犯",
                ""
            ],
            [
                "行，被告張寶煙於偵查時自白犯行等一切情狀；被告陳奕",
                ""
            ],
            [
                "正、劉碧美、詹廣傳、詹明松於與被告邱萬中、吳瑞森之私",
                ""
            ],
            [
                "人交情，明知賄選對民主政治之選舉制度造成嚴重破壞，竟",
                ""
            ],
            [
                "仍收受賄賂，其等行為亦值非難，並參酌其等收賄之價值，",
                ""
            ],
            [
                "犯後於法院審理時均未能坦認犯行，被告詹廣傳、詹明松於",
                ""
            ],
            [
                "偵查時曾自白犯行等一切情狀，分別量處如主文第1項至第7",
                ""
            ],
            [
                "項所示之刑。又按犯本章之罪或刑法分則第 6章之妨害投票",
                ""
            ],
            [
                "罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，此於公職",
                ""
            ],
            [
                "人員選舉罷免法第113條第3項定有明文。且此項褫奪公權之",
                ""
            ],
            [
                "宣告，寓有強制性，為刑法第 37條第2項之特別規定，不受",
                ""
            ],
            [
                "宣告 6月以上有期徒刑之限制，法院自應優先適用（惟宣告",
                ""
            ],
            [
                "褫奪公權之期間仍為 1年以上10年以下）。被告張寶煙、邱",
                ""
            ],
            [
                "萬中、吳瑞森犯公職人員選舉罷免法第100條第1項之罪及被",
                ""
            ],
            [
                "告陳奕正、劉碧美、詹廣傳、詹明松犯公職人員選舉罷免法",
                ""
            ],
            [
                "第 100條第2項之罪，自均應依據公職人員選舉罷免法第113",
                ""
            ],
            [
                "條第3項之規定，分別宣告褫奪公權。",
                ""
            ],
            [
                "查被告邱萬中、吳瑞森前皆未曾因故意犯罪而受有期徒刑以",
                ""
            ],
            [
                "上刑之宣告，此有臺灣高等法院被告前案紀錄表 2份存卷足",
                ""
            ],
            [
                "按，其等因一時短於思慮致罹刑章，於偵查及法院審理中均",
                ""
            ],
            [
                "坦白承認，深切自省，經此偵審程序教訓，當知所警惕而無",
                ""
            ],
            [
                "再犯之虞，本院綜核各情，因認所宣告之刑，以暫不執行為",
                ""
            ],
            [
                "適當，爰分別諭知被告邱萬中、吳瑞森均緩刑 3年，以勵自",
                ""
            ],
            [
                "新，且為使其等遷過向善，併依刑法第74條第2項第4款規定",
                ""
            ],
            [
                "，命其等分別向公庫支付30萬元。另按中華民國96年罪犯減",
                "30萬元"
            ],
            [
                "刑條例於 96年7月16日生效，被告吳瑞森、邱萬中犯罪時間",
                ""
            ],
            [
                "均在 96年4月24日以前，所犯之罪經宣告之刑期未逾有期徒",
                ""
            ],
            [
                "刑1年6月，合於減刑條件，爰併就其等上開所宣告之刑及褫",
                ""
            ],
            [
                "奪公權部分均予以減為2分之1 。",
                ""
            ],
            [
                "沒收部分：",
                ""
            ],
            [
                "被告張寶煙、邱萬中、吳瑞森行求賄賂部分：",
                ""
            ],
            [
                "按應沒收之物，雖不論有無扣案均應宣告沒收，惟對於未",
                ""
            ],
            [
                "扣案者，除有如全部或一部不能沒收時，應予追繳，或追",
                ""
            ],
            [
                "徵其價額或以其財產抵償之特別規定外，以仍屬存在者，",
                ""
            ],
            [
                "始得宣告沒收，對已不存在之物，即無從宣告沒收。修正",
                ""
            ],
            [
                "前公職人員選舉罷免法第90條之2 第4 項前段規定：預備",
                ""
            ],
            [
                "或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收",
                ""
            ],
            [
                "之。其所謂預備用以行求期約或交付之賄賂，以該賄賂仍",
                ""
            ],
            [
                "屬存在，始得據以宣告沒收（最高法院97年度臺上字第46",
                ""
            ],
            [
                "6 號判決要旨參照) 。查被告張寶煙、邱萬中、吳瑞森向",
                ""
            ],
            [
                "被告陳奕正、劉碧美、詹廣傳、詹明松交付賄賂之現金均",
                ""
            ],
            [
                "未扣案，且記已交付，則前揭金額即屬受賄人所有，就行",
                ""
            ],
            [
                "賄之張寶煙、邱萬中、吳瑞森而言，該賄賂已不存在，自",
                ""
            ],
            [
                "不予宣告沒收。",
                ""
            ],
            [
                "被告陳奕正、劉碧美、詹廣傳、詹明松收受賄賂部分：",
                ""
            ],
            [
                "查被告陳奕正、劉碧美、詹廣傳分別自被告邱萬中處收受",
                ""
            ],
            [
                "之未扣案賄賂30萬元、30萬元、50萬元，及被告詹明松自",
                "30萬元,30萬元,50萬元"
            ],
            [
                "被告吳瑞森處收受之賄款36萬元，應依公職人員選舉罷免",
                "36萬元"
            ],
            [
                "法第100 條第5 項前段之規定，分別於各該被告項下宣告",
                ""
            ],
            [
                "沒收。且因渠等所收受之賄賂為現金30萬元、30萬元、50",
                "30萬元,30萬元"
            ],
            [
                "萬元、36萬元，並非其他有價值之實物或無形之利益，所",
                "萬元,36萬元"
            ],
            [
                "謂追徵其價額者，必限於所沒收之物為我國現行貨幣以外",
                ""
            ],
            [
                "之其他財物而無法沒收時，始應追徵其價額，使其繳納與",
                ""
            ],
            [
                "原物相當之價額。如犯罪所得之金錢為我國貨幣即新臺幣",
                ""
            ],
            [
                "（中央銀行發行新臺幣辦法第 2條參照），因其本身即為",
                ""
            ],
            [
                "我國現行貨幣價值之表示，自不發生追徵其價額之問題，",
                ""
            ],
            [
                "附此敘明。",
                ""
            ],
            [
                "參、無罪部分（即被告王結利、徐裕傑）：",
                ""
            ],
            [
                "一、公訴意旨另以：被告王結利係現任臺中縣和平鄉代表會主席",
                ""
            ],
            [
                "，而被告徐裕傑係現任臺中縣和平鄉代表會之代表。95 年3",
                ""
            ],
            [
                "月 1日陳斐晏當選並就任臺中縣和平鄉長後，被告張寶煙遂",
                ""
            ],
            [
                "與時任和平鄉農會之理事長被告吳瑞森及總幹事被告邱萬中",
                ""
            ],
            [
                "相互謀議，希望能於 95年8月間之和平鄉代表會主席選舉時",
                ""
            ],
            [
                "，推選出得以對鄉長陳斐晏產生制衡力量之人擔任主席，被",
                ""
            ],
            [
                "告張寶煙同時允諾出資，以供被告吳瑞森及被告邱萬中對於",
                ""
            ],
            [
                "已當選之部分代表進行賄選之用。被告吳瑞森及邱萬中 2人",
                ""
            ],
            [
                "應允被告張寶煙之請託、達成共識後，即決意推舉與和平鄉",
                ""
            ],
            [
                "農會關係較密切之代表被告王結利參與代表會主席之選舉，",
                ""
            ],
            [
                "並與被告張寶煙共同基於投票行賄之集合犯意，選定被告徐",
                ""
            ],
            [
                "裕傑等與和平鄉農會較有往來之臺中縣和平鄉代表會當選代",
                ""
            ],
            [
                "表，作為行賄之對象。被告吳瑞森交付50萬元之現金予被告",
                "50萬元"
            ],
            [
                "徐裕傑作為買票之對價，約使其於95年8月1日第18屆臺中縣",
                ""
            ],
            [
                "和平鄉代表會主席選舉時，投票支持候選人被告王結利。被",
                ""
            ],
            [
                "告徐裕傑受託後，明知被告吳瑞森所交付之前開現款，係欲",
                ""
            ],
            [
                "對有投票權人之上開代表會主席選舉，為投票權一定行使之",
                ""
            ],
            [
                "行賄款項，仍基於投票受賄之犯意，而許為一定行使之允諾",
                ""
            ],
            [
                "，並屆時依約投票予被告王結利，使其於95年8月1日代表會",
                ""
            ],
            [
                "主席選舉時，順利當選連任臺中縣和平鄉代表會之主席。因",
                ""
            ],
            [
                "認被告王結利與被告張寶煙、邱萬中、吳瑞森共同涉犯修正",
                ""
            ],
            [
                "前公職人員選舉罷免法第90條之2（即修正後第100條）第 1",
                ""
            ],
            [
                "項之行求、期約、交付賄賂罪嫌，被告徐裕傑涉犯修正前公",
                ""
            ],
            [
                "職人員選舉罷免法第90 條之2（即修正後第100條）第2項之",
                ""
            ],
            [
                "投票受賄罪嫌云云。",
                ""
            ],
            [
                "二、按犯罪事實，應依證據認定之，無證據不得認定犯罪事實。",
                ""
            ],
            [
                "不能證明被告犯罪者，應為無罪之諭知，刑事訴訟法第 154",
                ""
            ],
            [
                "條第2 項及同法第301 條第1 項前段分別定有明文。次按刑",
                ""
            ],
            [
                "事訴訟法上所謂認定犯罪事實之證據，係指足以認定被告確",
                ""
            ],
            [
                "有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪",
                ""
            ],
            [
                "事實之認定，始得採為斷罪資料；又事實審法院對於證據之",
                ""
            ],
            [
                "取捨，依法雖有自由判斷之權，然積極證據不足證明犯罪事",
                ""
            ],
            [
                "實時，被告之抗辯或反證縱屬虛偽，仍不能以此資為積極證",
                ""
            ],
            [
                "據應予採信之理由；另刑事訴訟上證明之資料，無論其為直",
                ""
            ],
            [
                "接證據或間接證據，均需達於通常一般之人均不致有所懷疑",
                ""
            ],
            [
                "，而得確信其為真實之程度，始得據為有罪之認定，若其關",
                ""
            ],
            [
                "於被告是否犯罪之證明未能到達此程度，而有合理性懷疑之",
                ""
            ],
            [
                "存在，致使無從形成有罪之確信，根據「罪證有疑，利於被",
                ""
            ],
            [
                "告」之證據法則，即不得遽為不利被告之認定；其以情況證",
                ""
            ],
            [
                "據斷罪時，尤需基於該證據於直接關係上所可證明之他項情",
                ""
            ],
            [
                "況事實，本乎推理作用足以確證被告有罪，方為合法，不得",
                ""
            ],
            [
                "徒憑主觀上之推想，將一般經驗上有利被告之其他合理情況",
                ""
            ],
            [
                "逕予排除。又按刑法之共同正犯，除同謀犯僅以其參與犯罪",
                ""
            ],
            [
                "之謀議為其犯罪構成要件外，一般共同正犯，係採客觀主義",
                ""
            ],
            [
                "，以共同實施構成犯罪事實之行為為成立要件，共犯相互間",
                ""
            ],
            [
                "，若有共同實施犯罪行為之意思，雖祇分擔一部分行為，仍",
                ""
            ],
            [
                "應就全部犯罪事實共同負責，惟其所為之一部行為，須為構",
                ""
            ],
            [
                "成犯罪事實之內容，始有分擔實施可言。復按公職人員選舉",
                ""
            ],
            [
                "罷免法第100條第1項之投票行賄罪，乃刑法第 144條投票行",
                ""
            ],
            [
                "賄罪之特別法，以對於有投票權之人，行求、期約或交付賄",
                ""
            ],
            [
                "賂或其他不正利益，而約其不行使投票權或為一定之行使者",
                ""
            ],
            [
                "，為構成要件；而因收受賄賂之有投票權人，公職人員選舉",
                ""
            ],
            [
                "罷免法第100條第2項亦設有投票受賄罪之處罰規定，二者乃",
                ""
            ],
            [
                "必要共犯中之對向犯，以彼此之間相互對立之意思，業經合",
                ""
            ],
            [
                "致而成立犯罪。",
                ""
            ],
            [
                "三、本件公訴人認被告王結利涉有修正前公職人員選舉罷免法第",
                ""
            ],
            [
                "90條之2第1項之投票行賄罪嫌，被告徐裕傑涉犯修正前公職",
                ""
            ],
            [
                "人員選舉罷免法第90條之2第2項之投票受賄罪嫌，無非係以",
                ""
            ],
            [
                "被告王結利、徐裕傑之供述，共同被告邱萬中、吳瑞森之證",
                ""
            ],
            [
                "述，及扣案之「新龍營造有限公司」95年手寫帳冊影本為據",
                ""
            ],
            [
                "。惟訊據被告王結利堅決否認有公職人員選舉罷免法之投票",
                ""
            ],
            [
                "行賄犯行，辯稱：被告邱萬中、吳瑞森自始並未表示要幫伊",
                ""
            ],
            [
                "賄選，僅說要幫忙伊選舉，伊對於被告邱萬中、吳瑞森替其",
                ""
            ],
            [
                "賄選一事並不是很清楚，亦無共同犯意聯絡可言等語；被告",
                ""
            ],
            [
                "徐裕傑亦堅詞否認有公職人員選舉罷免法之投票受賄犯行，",
                ""
            ],
            [
                "辯稱：伊自始沒有拿過被告吳瑞森交付之50萬元，當選和平",
                "50萬元"
            ],
            [
                "鄉第18屆鄉民代表後，因為自己也要參選代表會主席，故不",
                ""
            ],
            [
                "可能支持對手被告王結利，亦無收賄之可能。選罷法受賄罪",
                ""
            ],
            [
                "構成要件是要為一定行為之行使，封口費是消除一定的行為",
                ""
            ],
            [
                "，與受賄罪構成要件不相同等語。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "被告王結利部分：",
                ""
            ],
            [
                "被告王結利於調查局詢問時供稱：這次代表會主席選舉前",
                ""
            ],
            [
                "，吳瑞森與邱萬中 2人曾至代表會向伊表示要幫伊運作使",
                ""
            ],
            [
                "伊能當選主席，因伊於吳瑞森等 2人來找伊之前就已自行",
                ""
            ],
            [
                "向陳志勇以外的每位代表拜過票…，伊聽了只是笑一笑，",
                ""
            ],
            [
                "也沒多問他們要如何幫忙，也沒有答應他們的提議。當時",
                ""
            ],
            [
                "是95年6月至8月間，邱萬中帶吳瑞森到代表會找伊，吳瑞",
                ""
            ],
            [
                "森向伊表示要幫伊運作使伊順利當選主席，但還沒有向伊",
                ""
            ],
            [
                "說明要如何運作前，伊認為天下沒有白吃的午餐，而且除",
                ""
            ],
            [
                "…3 人外，其餘代表都表示願意全力支持伊，所以伊對吳",
                ""
            ],
            [
                "瑞森說要幫伊運作選主席一事並不在意，也沒有多問他要",
                ""
            ],
            [
                "如何運作等語（見選他字卷第31頁），其於偵訊中陳述：",
                ""
            ],
            [
                "邱萬中有帶吳瑞森去鄉民代表會的辦公室找伊，吳瑞森開",
                ""
            ],
            [
                "口說要支持伊當主席，但吳瑞森的處事風格讓伊不太敢與",
                ""
            ],
            [
                "他打交道，伊跟他們兩人說謝謝，沒有答應。當時他們只",
                ""
            ],
            [
                "是農會的人，當他們開口時，伊認為絕對是有目的，伊就",
                ""
            ],
            [
                "把話題轉掉了等語（見選他字卷第35、36頁）；核與證人",
                ""
            ],
            [
                "即共同被告吳瑞森於調查局詢問及本院審理時證述：伊沒",
                ""
            ],
            [
                "有告訴王結利伊與邱萬中有支付前述劉碧美等代表款項這",
                ""
            ],
            [
                "件事，邱萬中有帶伊一兩次去找王結利，邱萬中簡略講張",
                ""
            ],
            [
                "寶煙有贊助一筆經費是選主席的錢，因為之前選舉伊跟王",
                ""
            ],
            [
                "結利不同派，所以伊在旁邊比較尷尬，且當時客人很多，",
                ""
            ],
            [
                "所以伊講一下就先走了，王結利就是感謝之詞而已等語（",
                ""
            ],
            [
                "見偵字卷第113頁，本院卷第57頁背面-58頁）大致相",
                ""
            ],
            [
                "符。顯見被告王結利辯稱：伊對於被告邱萬中、吳瑞森替",
                ""
            ],
            [
                "伊行賄一節並不是很清楚，亦無共同犯意聯絡可言等語，",
                ""
            ],
            [
                "尚非無據。",
                ""
            ],
            [
                "又證人即共同被告邱萬中雖於調查局詢問及偵查時證述：",
                ""
            ],
            [
                "伊曾向王結利表示，吳瑞森有向張寶煙要了一筆錢，準備",
                ""
            ],
            [
                "於代表會主席選舉期間，交付予前述劉碧美等代表，希望",
                ""
            ],
            [
                "渠等能支持王結利當選鄉代會主席。伊也曾告知王結利說",
                ""
            ],
            [
                "吳瑞森那裡有一份打算交付賄款的代表名單，所以王結利",
                ""
            ],
            [
                "知道這件事。王結利雖交由伊負責對口，但每次伊與王結",
                ""
            ],
            [
                "利洽談時，吳瑞森都會陪同伊前往等語（見偵字卷第15",
                ""
            ],
            [
                "0 頁）。惟按為證明證人不利於被告之供述確屬事實，即",
                ""
            ],
            [
                "尚須另有其他必要之補強證據，用以補足證人不利被告供",
                ""
            ],
            [
                "述之證明力，始得採為斷罪之資料。且所謂之補強證據，",
                ""
            ],
            [
                "則指除證人不利被告之供述外，其他足以證明該供述之事",
                ""
            ],
            [
                "實確具有相當程度真實性之證據而言，雖所補強者，非以",
                ""
            ],
            [
                "事實之全部為必要，但亦須因補強證據與該項陳述之相互",
                ""
            ],
            [
                "利用，足使犯罪事實獲得確信者，始足當之（最高法院10",
                ""
            ],
            [
                "0年度臺上字第 4071號判決意旨可資參照）。證人即共同",
                ""
            ],
            [
                "被告邱萬中前揭所為之證詞並無其他補強證據足資為佐，",
                ""
            ],
            [
                "扣案之「新龍營造有限公司」95年手寫帳冊影本，亦無就",
                ""
            ],
            [
                "被告王結利是否知悉被告邱萬中、吳瑞森替其行賄等情，",
                ""
            ],
            [
                "為任何之記載，與證人即共同被告邱萬中上開所為之證言",
                ""
            ],
            [
                "並無任何關連，自無法作為補強之證據甚為顯然。再縱使",
                ""
            ],
            [
                "被告王結利知悉被告邱萬中、吳瑞森準備替其行賄等節，",
                ""
            ],
            [
                "惟證人即共同被告邱萬中於本院審理時時證述：伊跟王結",
                ""
            ],
            [
                "利說伊一定會支持他，伊請吳瑞森過來也是要支持他，在",
                ""
            ],
            [
                "談這事情時，因為客人很多，伊看王結利好像也不是很在",
                ""
            ],
            [
                "乎，不曉得他有沒有聽進去等語（見本院卷第61、65頁",
                ""
            ],
            [
                "），可知被告王結利當時並未積極應允，且未參與分擔實",
                ""
            ],
            [
                "施行賄犯行，則被告王結利與被告張寶煙、邱萬中、吳瑞",
                ""
            ],
            [
                "森間，就投票行賄之犯行，是否具有共同之犯意聯絡及行",
                ""
            ],
            [
                "為分擔，係乏相關之資料可資佐證，故被告王結利上揭所",
                ""
            ],
            [
                "為之辯解應屬可採。公訴人既未能舉出其他積極證據足以",
                ""
            ],
            [
                "證明被告王結利與被告張寶煙、邱萬中、吳瑞森間有何犯",
                ""
            ],
            [
                "意之聯絡及行為之分擔，用以證明其確有公職人員選舉罷",
                ""
            ],
            [
                "免法第100條第1項之投票行賄犯行，自應認被告王結利之",
                ""
            ],
            [
                "犯罪嫌疑尚屬不足。",
                ""
            ],
            [
                "被告徐裕傑部分：",
                ""
            ],
            [
                "被告徐裕傑於調查局詢問時供稱：伊於當選第18屆和平鄉",
                ""
            ],
            [
                "鄉民代表後，曾與王結利競選和平鄉鄉民代表會主席乙職",
                ""
            ],
            [
                "，惟因代表支持者不足而落選。伊沒有收受張寶煙、吳瑞",
                ""
            ],
            [
                "森或邱萬中競選經費，也絕對沒有收受張寶煙透過吳瑞森",
                ""
            ],
            [
                "交付之任何賄款等語（見選他字卷第92、93頁）；對照證",
                ""
            ],
            [
                "人即共同被告吳瑞森於調查局詢問、偵訊中及本院審理時",
                ""
            ],
            [
                "證稱：徐裕傑收下50萬元現金後，還是表示支持王結利是",
                "50萬元"
            ],
            [
                "有困難的，因為代表選完，他是整個鄉最高票的，所以他",
                ""
            ],
            [
                "說他很有意願要選主席，很明確表達他不可能支持王結利",
                ""
            ],
            [
                "。伊在農會拿了50萬給他，是因為徐裕傑經濟狀況有問題",
                ""
            ],
            [
                "，他跟伊感情很好，可能基於私心，但是他明確說他不投",
                ""
            ],
            [
                "給王結利。所以伊將50萬元給徐裕傑時，不是要向他買票",
                "50萬元"
            ],
            [
                "，因為伊知道他不可能把票投給王結利，徐裕傑不知道其",
                ""
            ],
            [
                "他代表也有拿這筆錢等語（見選他字卷第 12、14-16頁，",
                ""
            ],
            [
                "本院卷第58頁），兩者除被告徐裕傑是否收受50萬元現",
                "50萬元"
            ],
            [
                "金部分，所述有所歧異外，對於被告徐裕傑並未允諾投票",
                ""
            ],
            [
                "支持被告王結利之部分，均屬陳稱一致。",
                ""
            ],
            [
                "酌以被告徐裕傑在臺中縣和平鄉第18屆鄉代會主席選舉中",
                ""
            ],
            [
                "，確實登記參選主席，且獲得 2票之支持，有選舉結果清",
                ""
            ],
            [
                "冊影本在卷可考（見原審卷第72頁），堪認被告徐裕傑",
                ""
            ],
            [
                "縱使有收受被告吳瑞森所交付之50萬元現金，其當時應無",
                "50萬元"
            ],
            [
                "允為投票權一定行使（即投票支持被告王結利）之意思，",
                ""
            ],
            [
                "且被告吳瑞森縱曾交付50萬元現金予被告徐裕傑，亦非基",
                "50萬元"
            ],
            [
                "於對有投票權之人，交付賄賂，而約其投票權為一定行使",
                ""
            ],
            [
                "之意思。承前所述，公職人員選舉罷免法第100條第 1、2",
                ""
            ],
            [
                "項之處罰規定，乃必要共犯中之對向犯，需彼此之間具有",
                ""
            ],
            [
                "相互對立之意思，且業經合致始成立犯罪，故被告徐裕傑",
                ""
            ],
            [
                "以其並無收賄犯意，封口費是要消除一定的行為，其所為",
                ""
            ],
            [
                "與受賄罪構成要件不同之辯解，應屬可採。公訴人既未能",
                ""
            ],
            [
                "舉出其他積極證據足以證明被告徐裕傑有何公職人員選舉",
                ""
            ],
            [
                "罷免法第100條第2項之投票受賄犯行，自應認被告徐裕傑",
                ""
            ],
            [
                "收受賄賂之犯嫌不足。",
                ""
            ],
            [
                "綜上所述，被告王結利、徐裕傑之罪嫌尚有不足，原審為被",
                ""
            ],
            [
                "告王結利、徐裕傑 2人無罪之諭知，並無不合。檢察官提起",
                ""
            ],
            [
                "此部分上訴，並無理由，該部分上訴應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第369條第1項前段、第368條、第364",
                ""
            ],
            [
                "條、第299條第1項前段，公職人員選舉罷免法第100條第1項、第",
                ""
            ],
            [
                "2項、第5項、第6項、第113條第3項，刑法第11條、第 28條、第",
                ""
            ],
            [
                "第37條第2項、第74條第1項第1款、第2項第4款，中華民國 96年",
                ""
            ],
            [
                "罪犯減刑條例第2條第1項第3款、第7條、第14條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官張慧瓊到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   101    年    8     月    31    日",
                ""
            ],
            [
                "刑事第十二庭  審判長法  官  康  應  龍",
                ""
            ],
            [
                "法  官  黃  家  慧",
                ""
            ],
            [
                "法  官  張  靜  琪",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "被告吳瑞森、邱萬中、張寶煙、劉碧美、陳奕正、詹明松、詹廣",
                ""
            ],
            [
                "傳等人得上訴。",
                ""
            ],
            [
                "無罪部分檢察官得上訴。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書狀",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  李  淑  芬",
                ""
            ],
            [
                "中    華    民    國   101    年    8     月    31    日",
                ""
            ],
            [
                "附錄論罪科刑實體法條文",
                ""
            ],
            [
                "修正後公職人員選舉罷免法第100條：",
                ""
            ],
            [
                "直轄市、縣 (市)議會議長、副議長、鄉 (鎮、市)民代表會主席",
                ""
            ],
            [
                "及副主席之選舉，對於有投票權之人，行求期約或交付賄賂或其",
                ""
            ],
            [
                "他不正利益，而約其不行使投票權或為一定之行使者，處3 年以",
                ""
            ],
            [
                "上10年以下有期徒刑，得併科新臺幣2 百萬元以上2 千萬元以下",
                "2 百萬元,2 千萬元"
            ],
            [
                "罰金。",
                ""
            ],
            [
                "前項之選舉，有投票權之人，要求期約或收受賄賂或其他不正利",
                ""
            ],
            [
                "益，而許以不行使其投票權或為一定之行使者，亦同。",
                ""
            ],
            [
                "預備犯前二項之罪者，處1年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第2 項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收",
                ""
            ],
            [
                "時，追徵其價額。",
                ""
            ],
            [
                "犯第1項、第2項之罪，於犯罪後六個月內自首者，減輕或免除其",
                ""
            ],
            [
                "刑；因而查獲候選人為正犯或共犯者，免除其刑。在偵查中自白",
                ""
            ],
            [
                "者，減輕其刑；因而查獲候選人為正犯或共犯者，減輕或免除其",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,102,台上,333,20130123": [
            [
                "最高法院刑事判決　　　　　　　一○二年度台上字第三三三號",
                ""
            ],
            [
                "上　訴　人　吳瑞森",
                ""
            ],
            [
                "　　　　　　邱萬中",
                ""
            ],
            [
                "上　一　人",
                ""
            ],
            [
                "選任辯護人　羅國斌律師",
                ""
            ],
            [
                "上　訴　人　劉碧美",
                ""
            ],
            [
                "選任辯護人　楊雯齡律師",
                ""
            ],
            [
                "上　訴　人　陳奕正",
                ""
            ],
            [
                "選任辯護人　許盟志律師",
                ""
            ],
            [
                "上　訴　人　詹明松",
                ""
            ],
            [
                "　　　　　　詹廣傳",
                ""
            ],
            [
                "上列上訴人等因違反公職人員選舉罷免法案件，不服台灣高等法",
                ""
            ],
            [
                "院台中分院中華民國一○一年八月三十一日第二審判決（一○一",
                ""
            ],
            [
                "年度選上訴字第二五七號，起訴案號：台灣台中地方法院檢察署",
                ""
            ],
            [
                "九十九年度選偵字第六號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為不合法律上之程式，予",
                ""
            ],
            [
                "以駁回。原判決綜合全案卷證資料，本於事實審法院之推理作用",
                ""
            ],
            [
                "，認定上訴人吳瑞森、邱萬中、劉碧美、陳奕正、詹明松、詹廣",
                ""
            ],
            [
                "傳有其事實欄所載犯行，因而撤銷第一審關於其六人部分之科刑",
                ""
            ],
            [
                "判決，均改判仍論吳瑞森、邱萬中以鄉民代表會主席之選舉，對",
                ""
            ],
            [
                "於有投票權人交付賄賂，而約其投票權為一定行使罪，其二人並",
                ""
            ],
            [
                "對交付賄賂之犯行，在偵查中自白，均依公職人員選舉罷免法第",
                ""
            ],
            [
                "一百條第六項規定減輕其刑，其二人復於民國九十五年八月一日",
                ""
            ],
            [
                "選舉後之九十九年六月二十九日、七月八日自首（見一審卷第",
                ""
            ],
            [
                "一一九、一二○頁）接受裁判，再均依刑法第六十二條前段遞減",
                ""
            ],
            [
                "其刑後，各處有期徒刑一年六月，褫奪公權二年，並皆依中華民",
                ""
            ],
            [
                "國九十六年罪犯減刑條例規定，各減為有期徒刑九月，褫奪公權",
                ""
            ],
            [
                "一年，主刑部分均諭知緩刑二年，並向公庫支付新台幣（下同）",
                ""
            ],
            [
                "三十萬元；均改判仍論劉碧美、陳奕正、詹明松、詹廣傳以鄉民",
                "三十萬元"
            ],
            [
                "代表會主席之選舉，有投票權人收受賄賂，而許以投票權為一定",
                ""
            ],
            [
                "之行使罪，詹明松、詹廣傳亦對收受賄賂犯行，在偵查中自白，",
                ""
            ],
            [
                "均依公職人員選舉罷免法第一百條第六項規定減輕其刑後，劉碧",
                ""
            ],
            [
                "美、陳奕正各處有期徒刑三年六月，褫奪公權二年；詹明松處有",
                ""
            ],
            [
                "期徒刑一年八月，褫奪公權二年；詹廣傳處有期徒刑一年九月，",
                ""
            ],
            [
                "褫奪公權二年，並均諭知相關沒收之從刑，已詳敘其調查、取捨",
                ""
            ],
            [
                "證據之結果及憑以認定犯罪事實之心證理由；對於劉碧美所辯無",
                ""
            ],
            [
                "收受賄款、陳奕正所辯收受係借款非賄款、詹明松所辯收款時並",
                ""
            ],
            [
                "未提及主席選舉投票支持何人、詹廣傳所辯係於主席選舉結束後",
                ""
            ],
            [
                "才收受政治獻金等節，認如何與事實不符而無足採，亦在理由內",
                ""
            ],
            [
                "詳加指駁及說明，俱有卷存證據資料可資覆按。",
                ""
            ],
            [
                "吳瑞森上訴意旨略稱：吳瑞森與邱萬中為王結利行賄買票，如王",
                ""
            ],
            [
                "結利已有當選之把握，無須行賄，且如明知王結利無意願，未經",
                ""
            ],
            [
                "其同意，吳瑞森不可能甘冒違法風險賄選。況王結利自稱對於吳",
                ""
            ],
            [
                "瑞森有信任上之問題，則對於吳瑞森之協助賄選應抱持拒絕之態",
                ""
            ],
            [
                "度，而非以應付態度回應之。再者，邱萬中為王結利之摯友，應",
                ""
            ],
            [
                "無誣指王結利之可能。足見王結利於第一審獲判無罪實有違誤，",
                ""
            ],
            [
                "且影響吳瑞森是否得依公職人員選舉罷免法第一百條之規定免除",
                ""
            ],
            [
                "其刑或再次減刑，原審未詳予調查王結利之犯罪事實，有調查未",
                ""
            ],
            [
                "盡之違法等語。邱萬中上訴意旨略稱：、第一審判決認定：邱",
                ""
            ],
            [
                "萬中依公職人員選舉罷免法第一百條第六項規定減輕其刑，判處",
                ""
            ],
            [
                "有期徒刑一年八月；原判決則認定邱萬中符合自首之要件而依刑",
                ""
            ],
            [
                "法第六十二條規定再減輕其刑，判處有期徒刑一年六月，原判決",
                ""
            ],
            [
                "之量刑過重，違背比例原則及罪刑相當原則，有判決適用法則不",
                ""
            ],
            [
                "當之違法。、原判決於主文諭知邱萬中緩刑三年，並向公庫支",
                ""
            ],
            [
                "付三十萬元，相較於第一審僅單純諭知緩刑，前者俱有撤銷緩刑",
                "三十萬元"
            ],
            [
                "之效力，係對於邱萬中不利，已違背不利益變更禁止法則。又未",
                ""
            ],
            [
                "說明改判之理由，亦有判決不備理由之違法。、原判決既於理",
                ""
            ],
            [
                "由認定邱萬中符合自首之要件，並依刑法第六十二條規定減輕其",
                ""
            ],
            [
                "刑，然於事實欄漏未記載自首之事實，有判決理由與事實矛盾之",
                ""
            ],
            [
                "違法等語。",
                ""
            ],
            [
                "劉碧美上訴意旨略稱：、原判決於事實欄僅認定林朝欽自邱萬",
                ""
            ],
            [
                "中處收受三十萬元現金，並未提及林朝欽有將該三十萬元轉交給",
                "三十萬元,三十萬元"
            ],
            [
                "劉碧美收受。林朝欽雖證稱：伊有將款項轉交給劉碧美云云，惟",
                ""
            ],
            [
                "並無其他補強證據足資佐證，違背證據法則，已有判決適用法則",
                ""
            ],
            [
                "不當之違法。又原判決亦認定於代表選出後至代表主席選出前之",
                ""
            ],
            [
                "期間，劉碧美與林朝欽並未聯絡，況林朝欽亦證稱：伊沒有告訴",
                ""
            ],
            [
                "劉碧美該款項是要支持王結利等語，則原判決未說明劉碧美與邱",
                ""
            ],
            [
                "萬中是否已達成賄選之合意，亦有判決不備理由之違法。、原",
                ""
            ],
            [
                "判決以劉碧美犯後於法院審理時未能坦認犯行，作為量刑判準之",
                ""
            ],
            [
                "一，惟劉碧美堅決否認犯罪，係屬訴訟上防禦權之行使，原判決",
                ""
            ],
            [
                "之量刑，有判決適用法則不當之違法。、原判決於事實欄記載",
                ""
            ],
            [
                "劉碧美收受賄款時間為九十五年七月間；於理由則謂林朝欽轉交",
                ""
            ],
            [
                "賄款予劉碧美之時間為九十五年六月十七日至同年八月一日選舉",
                ""
            ],
            [
                "代表會主席之期間云云，前後不一，有判決事實與理由矛盾之違",
                ""
            ],
            [
                "法。、原判決依憑林朝欽之陳述而認定林朝欽有將賄款轉交給",
                ""
            ],
            [
                "劉碧美，然劉金生證稱：劉碧美與林朝欽父子交惡，根本未再前",
                ""
            ],
            [
                "往林朝欽住處等語。原判決如認劉金生前揭陳述不可採，何以又",
                ""
            ],
            [
                "執其所為之其他陳述作為證人黃瑪莉、劉智義之證言不足採信之",
                ""
            ],
            [
                "理由？原判決採證違背證據法則，有判決適用法則不當之違法等",
                ""
            ],
            [
                "語。",
                ""
            ],
            [
                "陳奕正上訴意旨略以：、邱萬中於第一審陳稱：陳奕正部分應",
                ""
            ],
            [
                "該是在代表選舉當選之前給的，給的時候他還沒有當選代表；於",
                ""
            ],
            [
                "原審則稱：伊與陳奕正有資金往來，他之前有向伊借錢等語。吳",
                ""
            ],
            [
                "瑞森於第一審陳稱：等到開票後有六人有與農會比較親近的人當",
                ""
            ],
            [
                "選，張寶煙才陸續拿給伊共三百萬各等語，足見張寶煙係在鄉民",
                ""
            ],
            [
                "代表選舉即九十五年六月十七日以後始出資三百萬元，而陳奕正",
                "三百萬元"
            ],
            [
                "係在先前即拿到三十萬元，兩者並無對價關係，且與陳奕正於調",
                "三十萬元"
            ],
            [
                "查時陳稱：伊因為太太的手術費及工程需資金周轉，而向邱萬中",
                ""
            ],
            [
                "借款三十萬元等情相符，第一審判決逕稱陳奕正翻異前詞，原審",
                "三十萬元"
            ],
            [
                "除予以維持外，復對於前揭有利於陳奕正之證據未予採信，違背",
                ""
            ],
            [
                "證據法則，有判決適用法則不當之違法。、陳奕正於原審提出",
                ""
            ],
            [
                "之筆記本記載：其於九十五年五月十七日向邱萬中借款三十萬元",
                "三十萬元"
            ],
            [
                "、同年月二十二日借款一百萬元等情，及陳奕正配偶之診斷證明",
                "一百萬元"
            ],
            [
                "書，用以證明陳奕正確係收到三十萬元後再向邱萬中借款，原判",
                "三十萬元"
            ],
            [
                "決對於前揭有利於陳奕正之證據既未採信，又未說明不採之理由",
                ""
            ],
            [
                "，有判決不備理由之違法。、原判決認定張寶煙出資三百萬元",
                "三百萬"
            ],
            [
                "予吳瑞森、邱萬中作為賄選之用，吳瑞森分別交付三十六萬元、",
                "三十六萬元"
            ],
            [
                "三十萬元予陳文和、詹明松作為買票之對價；邱萬中則分別交付",
                "三十萬元"
            ],
            [
                "三十萬元、三十萬元、五十萬元予陳奕正、劉碧美、詹廣傳，然",
                "三十萬元,三十萬元,五十萬元"
            ],
            [
                "前揭款項之總和為一百七十六萬元，原審未說明何以與出資之三",
                "一百七十六萬元"
            ],
            [
                "百萬元不符。又原判決既稱陳奕正收受三十萬元款項時間不明；",
                "百萬元,三十萬元"
            ],
            [
                "後謂陳奕正係於九十五年七月間收受賄款，未說明認定之依據為",
                ""
            ],
            [
                "何，俱有判決不備理由之違法。、邱萬中於原審陳稱：陳奕正",
                ""
            ],
            [
                "本就支持王結利等語，是陳奕正縱然收受三十萬元，亦與代表會",
                "三十萬元"
            ],
            [
                "主席選舉無關，原審遽行論罪，採證實有違誤等語。",
                ""
            ],
            [
                "詹明松、詹廣傳上訴意旨略以：、詹明松等二人於原審主張家",
                ""
            ],
            [
                "境清寒又無前科，且已自白犯罪，詹明松尚有年滿八十歲之母親",
                ""
            ],
            [
                "需照顧，況王結利依當時情形必定當選，縱有賄選亦不影響結果",
                ""
            ],
            [
                "，請求宣告緩刑，然原審未予說明如何不符宣告緩刑之要件，有",
                ""
            ],
            [
                "判決不備理由之違法。、原判決於事實欄先稱吳瑞森於九十五",
                ""
            ],
            [
                "年七月間交付三十萬元現金予詹明松作為買票之對價；於理由欄",
                "三十萬元"
            ],
            [
                "則謂詹明松收受十萬元、十六萬元、十萬元共三十六萬元，前後",
                "十萬元,十六萬元,十萬元,三十六萬元"
            ],
            [
                "已有不一。又吳瑞森於原審稱：張寶煙有小部分錢在主席選後才",
                ""
            ],
            [
                "給等語，核與前揭認定不符，亦有認定事實未憑卷內資料之違法",
                ""
            ],
            [
                "。、原判決認定詹明松於代表選舉前主動向吳瑞森借款，共借",
                ""
            ],
            [
                "了三十六萬元，惟前揭款項與日後選代表主席無關，並非選舉之",
                "三十六萬元"
            ],
            [
                "賄款。又吳瑞森於第一審陳稱：詹明松本就支持王結利等語，足",
                ""
            ],
            [
                "見詹明松投票支持王結利並非吳瑞森借款所致，原判決遽行論罪",
                ""
            ],
            [
                "，實有採證之違誤。、原判決認定邱萬中將五十萬元賄款交予",
                "五十萬元"
            ],
            [
                "詹廣傳，然邱萬中於原審陳稱：伊不認識詹廣傳，伊印象中是沒",
                ""
            ],
            [
                "交錢給詹廣傳等語，已與原判決前揭認定不符。又吳瑞森於原審",
                ""
            ],
            [
                "陳稱：張寶煙到九十五年八月後有一小部分錢交給伊等語，則詹",
                ""
            ],
            [
                "廣傳於九十五年八月之後始取得前揭款項，係為感謝其投票支持",
                ""
            ],
            [
                "王結利，與賄選無關，原審僅採信對詹廣傳不利之證據，採證自",
                ""
            ],
            [
                "屬違法等語。",
                ""
            ],
            [
                "惟查：、證據之取捨、證明力之判斷及事實之認定，俱屬事實",
                ""
            ],
            [
                "審法院自由裁量判斷之職權，此項職權之行使，倘不違背客觀存",
                ""
            ],
            [
                "在之經驗法則或論理法則，即不違法，觀諸刑事訴訟法第一百五",
                ""
            ],
            [
                "十五條第一項規定甚明，自無許當事人任憑主觀妄指為違法，而",
                ""
            ],
            [
                "資為合法之第三審上訴理由。原判決依憑吳瑞森、邱萬中之自白",
                ""
            ],
            [
                "，詹明松、詹廣傳於偵查時之自白，證人張寶煙、陳文和、林朝",
                ""
            ],
            [
                "欽、劉金生、謝佩君、武漢卿之證詞，佐以卷附九十五年度台中",
                ""
            ],
            [
                "縣和平鄉鄉民代表選舉結果清冊、陳文和東勢鎮農會活期存款存",
                ""
            ],
            [
                "摺、代收票據明細表、台中市○○區○○○○○○○○○○○○",
                ""
            ],
            [
                "○區○○○0000000000號函暨所附文件、「新龍營造有限公司」",
                ""
            ],
            [
                "九十五年手寫帳冊等證據資料，經綜合判斷，認吳瑞森、邱萬中",
                ""
            ],
            [
                "有對於有投票權人交付賄賂，而約其投票權為一定行使；劉碧美",
                ""
            ],
            [
                "、陳奕正、詹明松、詹廣傳有有投票權人收受賄賂，而許以投票",
                ""
            ],
            [
                "權為一定之行使之犯意及犯行。所為論斷，核與證據法則無違，",
                ""
            ],
            [
                "且屬事實審法院依憑卷內證據所為判斷之適法職權行使。、犯",
                ""
            ],
            [
                "公職人員選舉罷免法第一百條第一項或第二項之罪，在偵查中自",
                ""
            ],
            [
                "白者，減輕其刑；因而查獲候選人為正犯或共犯者，減輕或免除",
                ""
            ],
            [
                "其刑，同條第六項後段定有明文。惟其所稱「偵查中自白，因而",
                ""
            ],
            [
                "查獲候選人為正犯或共犯者」，係指被告有關同法第一百條第一",
                ""
            ],
            [
                "項或第二項之罪自白，使調查或偵查犯罪之公務員依該自白因而",
                ""
            ],
            [
                "對候選人發動調查或偵查並查獲者而言。申言之，被告之「自白",
                ""
            ],
            [
                "」，與調查或偵查犯罪之公務員對候選人發動調查或偵查並進而",
                ""
            ],
            [
                "查獲之間，論理上須具有先後且相當之因果關係，非謂被告一有",
                ""
            ],
            [
                "同法第一百條第一項或第二項之罪之「自白」，而有查獲候選人",
                ""
            ],
            [
                "為正犯或共犯，即得依上開規定予以減輕或免除其刑。本件被告",
                ""
            ],
            [
                "王結利部分經第一審判決為無罪之諭知，並經原判決駁回檢察官",
                ""
            ],
            [
                "上訴而確定。則王結利並非因吳瑞森之自白而查獲之正犯或共犯",
                ""
            ],
            [
                "，自不得適用上開規定予以減輕或免除其刑。吳瑞森上訴意旨指",
                ""
            ],
            [
                "摘之事項，非屬上訴第三審之適法理由。、刑事訴訟法第三百",
                ""
            ],
            [
                "七十條前段：「由被告上訴或為被告之利益而上訴者，第二審法",
                ""
            ],
            [
                "院不得諭知較重於原審判決之刑。」，雖為學理上所稱不利益變",
                ""
            ],
            [
                "更禁止原則，但依其反面，於檢察官或自訴人為被告之不利益而",
                ""
            ],
            [
                "提起之上訴，即無此原則之適用，自得諭知較重之刑。本件檢察",
                ""
            ],
            [
                "官之上訴書已載明第一審僅諭知邱萬中緩刑失之過寬，爰請諭知",
                ""
            ],
            [
                "附條件緩刑，已為邱萬中之不利益提起上訴，原判決認檢察官此",
                ""
            ],
            [
                "部分上訴有理由，並據以撤銷第一審判決，改判需向公庫支付三",
                ""
            ],
            [
                "十萬元之附條件緩刑，即無不利益變更禁止原則之適用，邱萬中",
                "十萬元"
            ],
            [
                "上訴意旨所指摘，容有誤認。又量刑輕重及緩刑之宣告，均屬",
                ""
            ],
            [
                "事實審法院得依職權自由裁量之事項，原判決本於自由裁量之職",
                ""
            ],
            [
                "權，量刑時以邱萬中之責任為基礎，並審酌邱萬中為尋求王結利",
                ""
            ],
            [
                "當選主席，不惜以身試法，對整體選舉風氣影響匪淺，所為不該",
                ""
            ],
            [
                "，惟考量其行賄對象、金額及手段平和之賄選情節，邱萬中犯後",
                ""
            ],
            [
                "自首，並自白犯行等一切情狀而量處其刑，所量定之刑既未逾法",
                ""
            ],
            [
                "定刑範圍（即裁量權行使之外部界限），復無明顯違反比例、公",
                ""
            ],
            [
                "平及罪刑相當原則（即裁量權行使之內部界限）之情形，自不得",
                ""
            ],
            [
                "任意指為違法。邱萬中上訴意旨指摘原判決量刑過重，尚非合",
                ""
            ],
            [
                "法之第三審上訴理由。邱萬中上訴意旨另以原判決僅於理由認",
                ""
            ],
            [
                "定自首，事實欄漏未記載，有相互矛盾乙節，係屬不利於己之主",
                ""
            ],
            [
                "張，與被告上訴係為自己利益而請求救濟之本旨，顯相違背，況",
                ""
            ],
            [
                "依刑事訴訟法第三百零八條規定，有罪判決書所記載之事實本得",
                ""
            ],
            [
                "與理由合併記載，原判決對於非犯罪構成要件之自首事實，於理",
                ""
            ],
            [
                "由欄內合併論述記載亦無違誤，邱萬中此項指摘亦非適法之第三",
                ""
            ],
            [
                "審上訴理由。、證人之供述前後稍有不符或相互間有所歧異，",
                ""
            ],
            [
                "究竟何者為可採，事實審法院非不可本於經驗法則，斟酌其他情",
                ""
            ],
            [
                "形，作合理之比較，定其取捨；若其基本事實之陳述與真實性無",
                ""
            ],
            [
                "礙時，仍非不得予以採信，非謂一有不符或矛盾，即認其全部均",
                ""
            ],
            [
                "為不可採信。從而供述之一部認為真實者，予以採取，自非證據",
                ""
            ],
            [
                "法則所不許。因之，證人供述前後縱有差異，事實審法院依憑證",
                ""
            ],
            [
                "人前後之供述，斟酌其他證據，本於經驗法則與論理法則，取其",
                ""
            ],
            [
                "認為真實之一部，作為論罪之證據，自屬合法，難謂所認事實與",
                ""
            ],
            [
                "供述證據之部分不符，即指判決有證據上理由矛盾之違法。原判",
                ""
            ],
            [
                "決認定劉碧美有收受賄賂之犯行，係依憑：劉碧美於調查局詢",
                ""
            ],
            [
                "問、偵訊時自稱：伊與林偉光曾論及婚嫁，在伊參選第十八屆鄉",
                ""
            ],
            [
                "民代表前三個月曾住在他家，後來因故吵架而分開一段時間，在",
                ""
            ],
            [
                "他向伊道歉後，伊於就任鄉民代表後，又陸續在他家來來往往住",
                ""
            ],
            [
                "了一陣子；邱萬中證稱：劉碧美與林朝欽的兒子在選舉前已同",
                ""
            ],
            [
                "居好幾個月，當時是林朝欽請她出來選代表的，選完主席後一段",
                ""
            ],
            [
                "時間，才聽說他們兩人已分手。當時吳瑞森跟伊過去找劉碧美交",
                ""
            ],
            [
                "錢，因劉碧美不在，伊就將錢交給林朝欽，請他轉交給劉碧美，",
                ""
            ],
            [
                "並說要支援王結利，後來劉金生來農會找伊說有給別的代表錢，",
                ""
            ],
            [
                "為什麼沒給劉碧美？伊當著劉金生的面打電話給林朝欽，問他那",
                ""
            ],
            [
                "東西不是給了嗎？他說請劉金生過來，伊就請劉金生過去，劉金",
                ""
            ],
            [
                "生過去後，兩人就都沒有再講話，表示劉金生跟林朝欽已經達成",
                ""
            ],
            [
                "默契了；吳瑞森證稱：劉碧美能當選鄉民代表，完全是林朝欽",
                ""
            ],
            [
                "一手策劃，靠林朝欽及邱萬中在南勢村的影響力才使劉碧美險勝",
                ""
            ],
            [
                "當選，選完代表後選主席前，伊有和邱萬中一起去林朝欽那邊交",
                ""
            ],
            [
                "錢，伊待在客廳，邱萬中拿一個小紙袋進去房間裡面交給林朝欽",
                ""
            ],
            [
                "；證人林朝欽證稱：九十五年間鄉代會主席選舉期間當時劉碧",
                ""
            ],
            [
                "美與伊兒子林偉光正在交往，她就住在伊家裡。邱萬中將錢交給",
                ""
            ],
            [
                "伊，伊有轉交錢給劉碧美，伊跟劉碧美說邱萬中有交待這個錢交",
                ""
            ],
            [
                "給妳，要投票給王結利；證人即劉碧美之兄劉金生證稱：九十",
                ""
            ],
            [
                "五年四月劉碧美登記鄉民代表之後約半個月，她就與林偉光因感",
                ""
            ],
            [
                "情問題而分手，劉碧美後來當選代表後，林偉光向劉碧美表示歉",
                ""
            ],
            [
                "意，劉碧美說要給他一次機會，又回去住了一陣子等語，原判決",
                ""
            ],
            [
                "綜合上揭事證互為補強以為認定，其說明論斷，核與論理法則及",
                ""
            ],
            [
                "經驗法則無違，並非僅憑林朝欽之證言逕行認定林朝欽有將賄款",
                ""
            ],
            [
                "交予劉碧美。且林朝欽已告知劉碧美該款項係邱萬中請其支持王",
                ""
            ],
            [
                "結利之用，足見劉碧美與邱萬中已達成賄選之合意。又劉金生上",
                ""
            ],
            [
                "揭證述既與前揭證人所述相符，原審採為論罪依據，自未違背證",
                ""
            ],
            [
                "據法則，劉碧美上訴意旨、就原審採證認事職權之適法行使",
                ""
            ],
            [
                "，及原判決已說明之事項所為指摘，均非適法之第三審上訴理由",
                ""
            ],
            [
                "。、刑事被告不自證己罪，係基於法治國自主原則下，被告並",
                ""
            ],
            [
                "非訴訟客體而係訴訟主體，有權決定是否及如何行使其訴訟上防",
                ""
            ],
            [
                "禦權，而不自陷於不利地位之考量，乃禁止強迫被告為不利於己",
                ""
            ],
            [
                "之陳述，是被告保持沈默、拒絕陳述而消極否認犯罪，為緘默權",
                ""
            ],
            [
                "行使之態樣，本屬不自證己罪原則之內涵，固不得據為從重量刑",
                ""
            ],
            [
                "之因素；然苟被告自願打破沈默而自由地為任意之陳述，已不屬",
                ""
            ],
            [
                "緘默權之範疇，則被告基於訴訟上防禦權而自由陳述或行使辯明",
                ""
            ],
            [
                "、辯解等辯護權時，若已有說謊等積極為不實陳述或其他作為之",
                ""
            ],
            [
                "情形，雖因期待其據實陳述之可能性低，除因涉及其他違法行為",
                ""
            ],
            [
                "，例如損及他人且合於誣告或誹謗等罪之構成要件，應負誹謗罪",
                ""
            ],
            [
                "責外，於實體法上不予處罰，訴訟程序上亦未因此課予任何失權",
                ""
            ],
            [
                "效果，然已與賦予被告訴訟上防禦權及辯護權之規範目的不合，",
                ""
            ],
            [
                "自難解為被告說謊係其本於訴訟上緘默權之行使權利行為，必不",
                ""
            ],
            [
                "得執以對其為較重非難之評價並於不違反量刑內部性界限之前提",
                ""
            ],
            [
                "下據為從重量刑因素之一。此參諸美國聯邦量刑準據亦規定被告",
                ""
            ],
            [
                "獲案後，為脫免刑責而故意為虛偽陳述致妨礙司法調查、偵查或",
                ""
            ],
            [
                "量刑程序者，量刑加重二級，但被告如僅單純否認犯罪、拒絕認",
                ""
            ],
            [
                "罪，則非該規定所指應加重級數之情形，亦採相同見解。本件原",
                ""
            ],
            [
                "判決量刑時，係先以劉碧美與邱萬中、吳瑞森之私人交情，明知",
                ""
            ],
            [
                "賄選對民主政治之選舉制度造成嚴重破壞，竟仍收受賄賂，其行",
                ""
            ],
            [
                "為已值非難，並參酌其收賄之價值，再執其犯後於法院審理時均",
                ""
            ],
            [
                "未能坦認犯行為量刑標準之一，並審酌其素行、智識程度、生活",
                ""
            ],
            [
                "狀況等一切情狀，綜合考量而為刑之量定，已無顯然違法可言。",
                ""
            ],
            [
                "況依其量刑理由之敘述，並未以劉碧美否認犯行為從重量刑之原",
                ""
            ],
            [
                "因，且原判決之量刑，既未逾法定刑度，亦無濫用自由裁量之權",
                ""
            ],
            [
                "限，與罪刑相當及比例、公平原則無違。劉碧美上訴意旨徒憑",
                ""
            ],
            [
                "己意，以原判決量刑時，併就其否認犯行加以審酌，有違刑法第",
                ""
            ],
            [
                "五十七條規定意旨，而有違誤云云，亦非依據卷內資料為具體指",
                ""
            ],
            [
                "摘之適法上訴第三審理由。、原判決依卷內資料推知劉碧美受",
                ""
            ],
            [
                "賄時間，為同年六月十七日代表選舉完畢至同年八月一日選舉代",
                ""
            ],
            [
                "表會主席之期間，而認定劉碧美實際收受賄賂之時間為九十五年",
                ""
            ],
            [
                "七月間，原判決之認定，有所憑據，尚無違背採證法則，並無劉",
                ""
            ],
            [
                "碧美上訴意旨所指之判決矛盾之違法。、原判決認定陳奕正",
                ""
            ],
            [
                "向邱萬中收取之三十萬元屬賄款係依憑：吳瑞森證稱：張寶煙",
                ""
            ],
            [
                "希望等到親近農會派的代表有當選過半數之後願意贊助三百萬元",
                "三百萬元"
            ],
            [
                "。等到開票後，有六個與農會比較親近的人當選。張寶煙陸續交",
                ""
            ],
            [
                "給伊共三百萬元，其中一百五十萬元是邱萬中拿給劉碧美、陳奕",
                "三百萬元,一百五十萬元"
            ],
            [
                "正、詹廣傳，陳奕正部分是邱萬中給的，伊有看到邱萬中拿給他",
                ""
            ],
            [
                "；邱萬中證稱：吳瑞森在農會將三十萬元現金用報紙包著交給",
                "三十萬元"
            ],
            [
                "伊，要伊轉交給陳奕正，伊就當吳瑞森的面聯絡陳奕正直接到農",
                ""
            ],
            [
                "會找伊拿，那三十萬元是賄款，不是借款，這東西大家都有默契",
                "三十萬元"
            ],
            [
                "等語。雖邱萬中於原審改稱：該款項伊係於代表選舉當選前給陳",
                ""
            ],
            [
                "奕正云云，惟其亦立即當庭更正：究係何時交三十萬元給陳奕正",
                "三十萬元"
            ],
            [
                "，現已印象模糊等語，應認其係因於原審作證時已距案發時間久",
                ""
            ],
            [
                "遠而記憶不清所致，尚無從據此為陳奕正有利之認定。又參以陳",
                ""
            ],
            [
                "奕正於調查局已陳稱（採用原審勘驗後之版本）：三十萬元是要",
                "三十萬元"
            ],
            [
                "支持王結利的等語，其後審理時則改稱：該款項係借款云云，是",
                ""
            ],
            [
                "原判決認其翻異前詞，並無違誤。另陳奕正於原審所提之筆記本",
                ""
            ],
            [
                "，係於筆記本之後頁單獨記載「95.5.17借300,000」、「95.5.2",
                ""
            ],
            [
                "2借1,000,000」，已與前頁依每年、月、日之時間先後順序依續",
                ""
            ],
            [
                "一貫記載之方式迥異，且該二筆借款究係向何人所借，亦有未明",
                ""
            ],
            [
                "；至於陳奕正於原審所提其妻之診斷證明書，其妻因「腰椎椎間",
                ""
            ],
            [
                "盤突出及狹窄合併神經根壓迫」、「右手第五掌骨骨折」動手術",
                ""
            ],
            [
                "之時間分別為九十五年二月十三日（同年二月二十日出院）、九",
                ""
            ],
            [
                "十五年三月三十一日（同年四月六日出院），衡情陳奕正應於其",
                ""
            ],
            [
                "妻出院時即支付醫院全額之醫藥費後，醫院方允其出院，是陳奕",
                ""
            ],
            [
                "正殊無可能因其妻之醫藥費遲至九十五年五月十七日方向邱萬中",
                ""
            ],
            [
                "借款三十萬元，陳奕正於原審所呈之上揭證據，原判決雖未論述",
                "三十萬元"
            ],
            [
                "不予採信之理由，而有微疵，惟對於判決結果並不生影響，陳奕",
                ""
            ],
            [
                "正上訴意旨、所指摘，仍非適法之第三審上訴理由。、有",
                ""
            ],
            [
                "關陳奕正受賄時間之認定，如同前揭理由所載，不另贅述。又",
                ""
            ],
            [
                "張寶煙所交付予吳瑞森、邱萬中之三百萬元，除已交付予劉碧美",
                "三百萬元"
            ],
            [
                "等五人賄款共一百七十六萬元外，其餘款項之流向原判決未予說",
                "一百七十六萬元"
            ],
            [
                "明，惟並不影響陳奕正收受賄賂犯行之成立。再者，陳奕正既收",
                ""
            ],
            [
                "受三十萬元，並與邱萬中達成賄選之默契，事後亦行使其投票權",
                "三十萬元"
            ],
            [
                "，已完成收受賄賂之犯行，則其收受賄款前之立場是否支持王結",
                ""
            ],
            [
                "利，實與其收受賄款後投票支持王結利之犯行無涉，是陳奕正上",
                ""
            ],
            [
                "訴意旨、指摘之事項，均非適法之上訴第三審理由。、原",
                ""
            ],
            [
                "判決雖於事實欄載有吳瑞森交付「三十萬元」予詹明松作為買票",
                "三十萬元"
            ],
            [
                "之對價，惟於理由欄認定吳瑞森交予詹明松共計「三十六萬元」",
                "三十六萬元"
            ],
            [
                "，原判決事實欄所載金額顯係誤植陳文和之賄款金額，為顯然之",
                ""
            ],
            [
                "誤載，非不得以裁定更正，自不得據為上訴第三審之適法理由。",
                ""
            ],
            [
                "又原判決業已敘明詹明松於收受三十六萬元款項時，即已知悉此",
                "三十六萬元"
            ],
            [
                "款項係吳瑞森將來約定要投票給王結利之代價，嗣並依吳瑞森指",
                ""
            ],
            [
                "示投票給王結利，則詹明松於收受款項前，其立場是否支持王結",
                ""
            ],
            [
                "利，實不影響其犯行之成立，已於上揭理由說明，茲不再贅述",
                ""
            ],
            [
                "。復原判決既採信詹廣傳於調詢、偵訊之自白及邱萬中、吳瑞森",
                ""
            ],
            [
                "之證言而認定詹廣傳有收取邱萬中交付之五十萬元賄款，則不採",
                "五十萬元"
            ],
            [
                "信邱萬中、吳瑞森有部分與前揭認定不符之證言，乃屬原判決採",
                ""
            ],
            [
                "證認事職權之適法行使，故詹明松、詹廣傳上訴意旨、、",
                ""
            ],
            [
                "指摘之事項，皆非合法之上訴第三審理由。、另緩刑之宣告，",
                ""
            ],
            [
                "屬實體法上賦予法院得自由裁量之事項，自不能以未予宣告緩刑",
                ""
            ],
            [
                "而指摘不當，詹明松、詹廣傳上訴意旨執此指摘，洵非合法之",
                ""
            ],
            [
                "第三審上訴理由。吳瑞森、邱萬中、劉碧美、陳奕正、詹明松、",
                ""
            ],
            [
                "詹廣傳之上訴意旨均置原判決之明白論敘於不顧，仍執陳詞再事",
                ""
            ],
            [
                "爭辯，並對原審採證認事及其他自由裁量之職權行使，任意指摘",
                ""
            ],
            [
                "，顯與法律規定得為第三審上訴理由之違法情形不符，揆之首揭",
                ""
            ],
            [
                "說明，其等上訴均違背法律上之程式，應併予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○二  年    一    月  二十三  日",
                ""
            ],
            [
                "最高法院刑事第十一庭",
                ""
            ],
            [
                "審判長法官  王  居  財",
                ""
            ],
            [
                "法官  郭  毓  洲",
                ""
            ],
            [
                "法官  呂  永  福",
                ""
            ],
            [
                "法官  沈  揚  仁",
                ""
            ],
            [
                "法官  林  恆  吉",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○二  年    一    月  二十五  日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}