{
    "id": "TCDM,91,訴,496,20030429,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C91%2C%E8%A8%B4%2C496%2C20030429%2C1",
    "history": {
        "TCDM,91,訴,496,20030429,1": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　　　　　　　　九十一年度訴字第四九六號",
                ""
            ],
            [
                "　　公　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　丑○○",
                ""
            ],
            [
                "　　選任辯護人　吳莉鴦律師",
                ""
            ],
            [
                "右列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（九十一年度選偵字第",
                ""
            ],
            [
                "三八號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "丑○○對於有投票權之人，交付不正利益，而約其投票權為一定之行使，累犯，處有",
                ""
            ],
            [
                "期徒刑陸月，如易科罰金，以參佰元折算壹日，褫奪公權貳年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、丑○○係前臺中縣議會議員，曾於民國八十五年間因背信罪，經臺灣高等法院臺",
                ""
            ],
            [
                "中分院判處有期徒刑七月確定，甫於八十九年十月二十九日執行完畢，猶不知悔",
                ""
            ],
            [
                "改，於九十一年一月臺中縣議員選舉期間，竟基於對有投票權人交付免費餐飲之",
                ""
            ],
            [
                "不正利益，而約其投票予臺中縣議員候選人庚○○之犯意，於九十一年一月十八",
                ""
            ],
            [
                "日晚上六時三十分，假臺中縣太平市○○路六二二號「阿媽灶腳」餐廳辦理競選",
                ""
            ],
            [
                "餐會，丑○○事前先以電話向「阿媽灶腳」餐廳訂席每桌餐費新台幣（下同）三",
                ""
            ],
            [
                "千元（飲料、煙酒另計）六桌，並由不知情之「阿媽灶腳」餐廳負責人己○○、",
                "千元"
            ],
            [
                "會計乙○○將「丑○○，3000 X 6」之訂桌資料以鉛筆記載於「阿媽灶腳」餐廳",
                ""
            ],
            [
                "之訂桌筆記簿中九十一年一月十八日之欄位內。丑○○同時積極邀請臺中縣太平",
                ""
            ],
            [
                "市有投票權之選民參與餐會，除自行邀請廖葉湘、子○○、壬○○等人參加外，",
                ""
            ],
            [
                "另透過子○○、壬○○邀請辛○○、丁○、癸○○、甲○○等選民參加（癸○○",
                ""
            ],
            [
                "另攜同戊○一起參加）餐會。餐會當晚在「阿媽灶腳」餐廳席開六桌，參加之太",
                ""
            ],
            [
                "平市選民約五、六十人，丑○○對於參加之選民均未曾收取任何費用，藉以向參",
                ""
            ],
            [
                "加之太平市有投票權之選民交付免費用餐之不正利益，俾為庚○○助選拉票。餐",
                ""
            ],
            [
                "會進行中，庚○○本人並親自到場，丑○○亦上台發言請大家支持庚○○，並陪",
                ""
            ],
            [
                "同庚○○向參加餐會之選民逐桌敬酒，請求選民於投票時給予支持，庚○○亦在",
                ""
            ],
            [
                "現場發放其個人之參選文宣用以造勢，而與參加餐會之有投票權之太平市選民約",
                ""
            ],
            [
                "定其投票權為一定之行使。餐會總費用含飲料共計一萬八千八百元，並於餐會結",
                "一萬八千八百元"
            ],
            [
                "束時當場由丑○○以現金付予「阿媽灶腳」餐廳之會計乙○○。",
                ""
            ],
            [
                "二、案經臺灣臺中地方法院檢察署檢察官指揮法務部調查局臺中縣調查站及臺中縣警",
                ""
            ],
            [
                "察局霧峰分局偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告丑○○於本院調查中固承認有於右揭時地參加上揭餐會，並有支助餐飲",
                ""
            ],
            [
                "會九千餘元及陪同庚○○逐桌敬酒之行為，惟矢口否認有賄選之犯行，辯稱：當",
                "九千餘元"
            ],
            [
                "日餐會是親民黨甘泉黨部要解散，幹部會議結束後之聚餐，並非選舉餐會，參加",
                ""
            ],
            [
                "該餐會者大部分為親民黨員，伊係無黨無派，自無召開該餐會之理，又該餐會並",
                ""
            ],
            [
                "非伊主辦邀請，係因伊與該餐廳老闆熟識，方代為訂桌，且因伊出借辦公室予該",
                ""
            ],
            [
                "黨部使用，才會受邀參加餐會，同時因伊允諾該次餐會若有不足，願意贊助，故",
                ""
            ],
            [
                "餐後才由壬○○支付二千三百元，子○○支付四千五百五十元，甲○○支付一千",
                "二千三百元,四千五百五十元"
            ],
            [
                "元，由伊贊助不足之九千四百元餐費，又伊非庚○○登記之助選員，庚○○到場",
                "九千四百元"
            ],
            [
                "時，伊係基於禮貌陪同敬酒，並非與參加餐會者相約為一定投票權之行使，何況",
                ""
            ],
            [
                "當晚尚有市長候選人丙○○亦到場拜票，足認伊非為庚○○助選，應不為罪云云",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、惟查：",
                ""
            ],
            [
                "右揭事實業據證人廖葉湘於調查站調查時證述：「係前臺中縣議員丑○○邀請我",
                ""
            ],
            [
                "參加，總共席開六桌，約五六十人參加」、「我未支付任何費用，餐會之費用全",
                ""
            ],
            [
                "數由丑○○負擔」、「前述餐會由丑○○主持，庚○○有到場，當場報告參選之",
                ""
            ],
            [
                "政見，並要求與會人員能在這次選舉全力支持他」等語（見臺灣臺中地方法院檢",
                ""
            ],
            [
                "察署九十一年度選他字第五○四號卷第四頁反面、第五頁）；證人丁○證述：「",
                ""
            ],
            [
                "餐會中丑○○、壬○○以公開要求與會者支持臺中縣議員候選人庚○○，庚○○",
                ""
            ],
            [
                "本人也親自到場」等語（見同上述卷第七頁）；證人辛○○證述：「（聚會目的",
                ""
            ],
            [
                "）主要是為縣議員候選人庚○○輔選」、「丑○○有參加當日宴會，丑○○有發",
                ""
            ],
            [
                "音要求與宴者支持臺中縣議員候選人登記第八號庚○○，就為這個事而已」、「",
                ""
            ],
            [
                "庚○○有參加當日宴會，庚○○就說我是軍人子弟，請幫助自己子弟到臺中縣議",
                ""
            ],
            [
                "會為大家服務，宴會現場庚○○有發放選舉的宣傳單」等語（見同上述卷第十二",
                ""
            ],
            [
                "、十三頁）；證人戊○證述：「謝員曾參加當日宴會並在宴會中向來賓敬酒時曾",
                ""
            ],
            [
                "拜託大家支持臺中縣議員候選人庚○○」（見同上述卷第十六頁）；證人癸○○",
                ""
            ],
            [
                "證述謝員曾參加當日宴會並在宴會中向來賓敬酒時曾拜託大支持臺中縣議員候選",
                ""
            ],
            [
                "人庚○○」、「（那些人有上台要大家支持程凱的？）有庚○○、丑○○」等語",
                ""
            ],
            [
                "（見同上述卷第十九頁、三十頁反面）；證人壬○○證述：「該餐會係由丑○○",
                ""
            ],
            [
                "通知我參加，該參會由丑○○負責連繫、訂桌、接待等事宜」、「丑○○有參加",
                ""
            ],
            [
                "當日宴會，丑○○在宴會中，曾發言要求我們支持臺中縣議員候選人庚○○」等",
                ""
            ],
            [
                "語（見同上述卷第三一頁反面）；證人子○○證述：「宴會係由丑○○、壬○○",
                ""
            ],
            [
                "等人通知我，我當時知道餐會之目的係要整合泛藍軍全力支持縣議員候選人庚○",
                ""
            ],
            [
                "○」、「丑○○公開要求大家支持庚○○」、「我僅知當天席開六桌，每桌新台",
                ""
            ],
            [
                "幣三千元，由丑○○負責給付所有飲宴費用，至於丑○○給付餐費經過情形我則",
                "三千元"
            ],
            [
                "不清楚。我曾向壬○○表示願意負擔部分餐費，但最後丑○○負責支付所有費用",
                ""
            ],
            [
                "，我至今也未支付任何費用，且餐會當天現場也未有參加人員繳交費用，大家都",
                ""
            ],
            [
                "在用餐後各自離去」等語（見臺灣臺中地方法院檢察署九十一年度選偵字第三八",
                ""
            ],
            [
                "號卷第十八至十九頁）；證人乙○○證述：「該宴會係由丑○○先生於宴會前幾",
                ""
            ],
            [
                "天以電話向我訂桌」、「在該餐會結束後，則由丑○○以現金結清上開飲宴費用",
                ""
            ],
            [
                "」等語綦詳（見上述九十一年選他字第五○四號第三七頁），且上述證人分別於",
                ""
            ],
            [
                "不同時、地所證述之內容卻相符，又渠等與被告亦無怨隙，當無故入被告於罪之",
                ""
            ],
            [
                "理，足認渠等證述內容堪以採信，又查，上揭與餐者，均為該次臺中縣議員選舉",
                ""
            ],
            [
                "中，有投票權之選民及該次受邀與餐者，並未支付任何費用等情，亦據各證人於",
                ""
            ],
            [
                "調查站調查中及本院調查中證述屬實，復有「阿媽灶腳」餐廳訂桌筆記簿、結帳",
                ""
            ],
            [
                "單、統一發票等扣案可稽，被告有為上揭賄選行為，甚為明確。",
                ""
            ],
            [
                "被告雖辯稱：當天是因親民黨甘泉黨部要解散，幹部會議結束後之聚餐，其係受",
                ""
            ],
            [
                "邀參加者云云，惟當天該黨部並未開會，而係於前一日開會乙節，業據證人辛○",
                ""
            ],
            [
                "○、壬○○於本院調查中證述明確（見本院卷第四九、六二、六五頁），雖證人",
                ""
            ],
            [
                "壬○○同時證稱：是十七日晚間開完會，臨時打電話請被告去訂桌，惟此部分與",
                ""
            ],
            [
                "證人乙○○上揭證述：「該宴會係由丑○○先生於宴會前幾天以電話向我訂桌」",
                ""
            ],
            [
                "及本院調查中證稱：「（何時訂桌？）是在十八日的前幾天」等語不相符合（見",
                ""
            ],
            [
                "本院卷第六四頁），而證人乙○○為該餐廳之會計，又係親自接受該訂桌事宜，",
                ""
            ],
            [
                "並為登記之人，其經歷應較清楚，所言自較可採。準此，足認被告早於十八日前",
                ""
            ],
            [
                "幾天即已預訂桌次，與親民黨部之會議，自屬無涉，其上開辯詞，自無足採。復",
                ""
            ],
            [
                "參諸當日與餐者，有多人並非親民黨幹部，甚至非親民黨員乙情，業據證人廖葉",
                ""
            ],
            [
                "湘、丁○、戊○、癸○○證述明確（見本院卷第四五、五一、五五、五七頁），",
                ""
            ],
            [
                "益足徵被告上揭所辯不足採。復據證人廖葉湘、壬○○、子○○上開證述係由被",
                ""
            ],
            [
                "告邀宴之內容一致，堪認被告辯稱本身係受邀者云云，礙難採信。",
                ""
            ],
            [
                "又被告雖辯稱：該次餐費由壬○○支付二千三百元，子○○支付四千五百五十元",
                "二千三百元,四千五百五十"
            ],
            [
                "，甲○○支付一千元，由伊贊助不足之九千四百元餐費云云，惟此與證人甲○○",
                "一千元,九千四百元"
            ],
            [
                "證述：並未支付餐費等語（見上述選偵三八號卷第十六頁）及證人子○○證稱：",
                ""
            ],
            [
                "伊未付任何費用，係由被告支付所有費用等語明確（同上述卷第十九頁反面），",
                ""
            ],
            [
                "雖證人壬○○曾證述證人甲○○、子○○有支付部分金額，惟證人甲○○、子○",
                ""
            ],
            [
                "○究有無付款，以渠等本身記憶最為清楚，自以渠等證詞較為可信，故證人壬○",
                ""
            ],
            [
                "○所言，不足為有利於被告之認定，被告上開辯詞，不足採信。",
                ""
            ],
            [
                "又查，上開證人廖葉湘、壬○○、子○○、辛○○等人於本院調查中雖更易前述",
                ""
            ],
            [
                "一之證詞，惟參諸案發時證人之供述較少權衡利害得失或受他人干預，依經驗法",
                ""
            ],
            [
                "則而言，較之事後翻異之詞為可信，此即所謂案重初供之經驗法則，故除可證明",
                ""
            ],
            [
                "其事後更異之詞與事實相符或其初供確係虛偽外，自不得任意捨棄初供而不採，",
                ""
            ],
            [
                "復佐以上述採證及說明，足認上開證人事後翻異之詞乃迴護之詞，尚難採信。",
                ""
            ],
            [
                "另查投票行賄罪之賄賂與投票權之行使或不行使是否具有對價關係，應視行賄者",
                ""
            ],
            [
                "，有無基於行賄（買票）之意思而交付賄賂或不正利益而定，至於有投票權人（",
                ""
            ],
            [
                "即選民）有無對價之認識，僅係其本身是否構成投票受賄罪之問題，與投票行賄",
                ""
            ],
            [
                "者是否構成投票行賄罪並無直接關連（法務部八六法檢決字第０三六一三號函可",
                ""
            ],
            [
                "資參照）。因此本件被告既以賄選之意思而召集選民接受邀宴，姑不論餐宴之利",
                ""
            ],
            [
                "益是否影響選民之投票決定，亦與本件被告之賄選犯行之認定不生影響，併此敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "再被告辯稱：伊非庚○○登記之助選員，且當晚尚有市長候選人丙○○亦到場拜",
                ""
            ],
            [
                "票云云，核被告有無登記為庚○○之助選員與當晚是否有其他候選人到場拜票之",
                ""
            ],
            [
                "事實，與被告是否有為庚○○賄選之認定，並無必然關係，其理至明，故就此尚",
                ""
            ],
            [
                "不足為有利被告之認定。至被告聲請傳喚庚○○到庭作證乙節，依上開事證，本",
                ""
            ],
            [
                "院心證已明，就上開證據調查，核無必要，附此敘明。",
                ""
            ],
            [
                "綜合上述，本件事證明確，被告犯行堪以認定。",
                ""
            ],
            [
                "三、按公職人員選舉罷免法第九十條之一第一項所稱「行求」，乃指行為人以約定不",
                ""
            ],
            [
                "行使投票權或為一定行使為目的，而主動向有投票權之人表示願意交付不法報酬",
                ""
            ],
            [
                "之通知行為；而所謂「交付」，則指事實上提供不法報酬予有投票權之人之行為",
                ""
            ],
            [
                "，二者間具有高低階段關係，且公職人員選舉罷免法第九十條之一第一項規定之",
                ""
            ],
            [
                "「賄賂」，係指金錢本身或得以金錢折算其價值之物品，例如黃金、支票等；而",
                ""
            ],
            [
                "「不正利益」，則為賄賂以外足以提供人類慾望滿足之一切不正當利益，例如：",
                ""
            ],
            [
                "接受邀宴、謀取職位等。本件被告以免費招待餐飲之方式向有投票權之人行賄，",
                ""
            ],
            [
                "其所為應屬「交付不正利益」無疑。核被告所為，係犯公職人員選舉罷免法第九",
                ""
            ],
            [
                "十條之一第一項對於有投票權之人，交付不正利益，而約其投票權為一定之行使",
                ""
            ],
            [
                "罪。又被告前曾於八十五年間因背信罪，經臺灣高等法院臺中分院判處有期徒刑",
                ""
            ],
            [
                "七月確定，甫於八十九年十月二十九日執行完畢，有臺灣臺中地方法院檢察署刑",
                ""
            ],
            [
                "案資料查註紀錄表及臺灣高等法院被告全國前案紀錄表附卷可稽，其於有期徒刑",
                ""
            ],
            [
                "執行完畢後，五年以內再犯有期徒刑以上之本罪，為累犯，應依刑法第四十七條",
                ""
            ],
            [
                "規定加重其刑。審酌被告召集選民前往接受免費餐宴招待，企圖影響選舉結果，",
                ""
            ],
            [
                "敗壞選舉風氣，並使民主社會之秩序產生不良影響，危害不輕，惟念及被告犯罪",
                ""
            ],
            [
                "手段、目的係基於人情而召集邀宴，情節非重等一切情狀，量處如主文所示之刑",
                ""
            ],
            [
                "，並諭知易科罰金之折算標準，另依公職人員選舉罷免法第九十八條第三項之規",
                ""
            ],
            [
                "定，宣告褫奪公權二年。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，公職人員選舉罷免法第九十",
                ""
            ],
            [
                "條之一第一項、第九十八條第三項，刑法第十一條前段、第四十一條第一項前段、第",
                ""
            ],
            [
                "三十七條第二項、第四十七條，罰金罰鍰提高標準條例第二條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官黃惠玲到庭執行職務。",
                ""
            ],
            [
                "中     華     民     國      九十二     年     四     月     二十九     日",
                ""
            ],
            [
                "臺灣臺中地方法院刑事第七庭",
                ""
            ],
            [
                "審判長法  官  夏  一  ",
                ""
            ],
            [
                "法  官  陳  卿  和",
                ""
            ],
            [
                "法  官  蔡  美  華",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中",
                ""
            ],
            [
                "分院( 須附繕本 )。",
                ""
            ],
            [
                "書記官",
                ""
            ],
            [
                "中     華     民     國      九十二     年     四     月      三十     日",
                ""
            ],
            [
                "附錄論罪科刑法條",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為",
                ""
            ],
            [
                "一定之行使者，處五年以下有期徒刑，得併科新台幣四十萬元以上四百萬元以下罰金",
                "四十萬元,四百萬元"
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,92,選上訴,1035,20031002,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　　　　　　九十二年度選上訴字第一三五號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　丁○○",
                ""
            ],
            [
                "　　選任辯護人　吳莉鴦",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服臺灣臺中地方法院九十一年度訴字第",
                ""
            ],
            [
                "四九六號中華民國九十二年四月二十九日第一審判決（起訴案號：臺灣臺中地方法院",
                ""
            ],
            [
                "檢察署九十一年度選偵字第三八號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "丁○○無罪。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、公訴意旨略以：丁○○係前臺中縣議會議員，前曾於民國八十五年間犯背信罪，",
                ""
            ],
            [
                "經臺灣高等法院臺中分院判處有期徒刑七月確定，猶不知悔改。為台中縣議員候",
                ""
            ],
            [
                "選人甲○○助選，基於對有投票權之選民交付免費用餐之不正利益，而約其投票",
                ""
            ],
            [
                "為一定行使即投票給甲○○之犯意，先規劃於九十一年一月十八日十八時三十分",
                ""
            ],
            [
                "，假臺中縣太平市○○路六二二號「阿媽灶腳」餐廳辦理競選餐會，丁○○並事",
                ""
            ],
            [
                "前以電話向「阿媽灶腳」餐廳訂席六桌，每桌餐費新台幣（下同）三千元，並由",
                "三千元"
            ],
            [
                "「阿媽灶腳」餐廳負責人陳淑花、會計王碧華將「丁○○，3000 X 6」之訂桌資",
                ""
            ],
            [
                "料以鉛筆記載於「阿媽灶腳」餐廳之訂桌筆記簿中九十一年一月十八日之欄位內",
                ""
            ],
            [
                "。丁○○並同時積極邀請太平市有投票權之選民參與餐會，除自行邀請廖業湘（",
                ""
            ],
            [
                "起訴書誤為廖葉湘）參加外，另透過霍嶽華邀請聞協廷、透過乙○○邀請李斌、",
                ""
            ],
            [
                "錢憲學、王家賢等選民參加（錢憲學另攜同林墩一起參加）餐會，邀請前述選民",
                ""
            ],
            [
                "參加時，皆明示參加者不需支付餐費。九十一年一月十八日餐會當日，於晚間十",
                ""
            ],
            [
                "八時三十分在「阿媽灶腳」餐廳果席開六桌，參加之太平市選民約五、六十人，",
                ""
            ],
            [
                "丁○○對於參加之選民均未曾收取任何費用，藉以向參加之太平市有投票權之選",
                ""
            ],
            [
                "民交付免費用餐之不正利益。餐會進行中，丁○○、霍嶽華、乙○○等曾分別上",
                ""
            ],
            [
                "台發言請大家支持甲○○，甲○○本人並親自到場，向參加餐會之選民逐桌敬酒",
                ""
            ],
            [
                "，並請求選民於投票時給予支持，甲○○亦在現場發放其個人之參選文宣造勢，",
                ""
            ],
            [
                "而與參加餐會之有投票權之太平市選民約定其投票權為一定之行使。餐會總費用",
                ""
            ],
            [
                "含飲料共約一萬九千元，並於餐會結束時當場由丁○○以現金付予「阿媽灶腳」",
                "一萬九千元"
            ],
            [
                "餐廳之會計王碧華。因認丁○○涉犯公職人員選舉罷免法第九十條之一第一項之",
                ""
            ],
            [
                "對對於有投票權人，交付不正利益，而約其投票權為一定之行使罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑事訴訟法第一百五十",
                ""
            ],
            [
                "四條第二項定有明文；又不能證明被告犯罪或其行為不罰者，應諭知無罪之判決",
                ""
            ],
            [
                "，復為同法第三百零一條第一項所明定。本件公訴意旨認被告丁○○犯有公職人",
                ""
            ],
            [
                "員選舉罷免法第九十條之一第一項之對於有投票權人，交付不正利益，而約其投",
                ""
            ],
            [
                "票權為一定之行使罪嫌，無非以證人廖業湘、李斌、聞協庭、錢憲學、林墩、陳",
                ""
            ],
            [
                "淑花、王家賢、霍嶽華等之證言、「阿媽灶腳」餐廳訂桌筆記簿內，記載「丁○",
                ""
            ],
            [
                "○，3000 X 6」之訂桌資料，及被告丁○○付款之錄影帶扣案，為其論據。",
                ""
            ],
            [
                "三、訊據上訴人即被告丁○○（以下稱被告）供承有於前揭時地，向「阿媽灶腳」餐",
                ""
            ],
            [
                "廳訂桌，及於餐會結束後付帳之事實，惟堅決否認有賄選之犯行，辯稱：我有代",
                ""
            ],
            [
                "訂桌，代親民黨甘泉黨部訂的，我沒有邀請廖業湘、李斌、聞協廷、林墩、錢憲",
                ""
            ],
            [
                "學、乙○○、霍嶽華等人，是霍嶽華邀請我去的，本來他們說要在另一家海產店",
                ""
            ],
            [
                "聚餐，但是因為我和阿媽灶腳的老闆娘認識，所以才建議他們到該店聚餐，不過",
                ""
            ],
            [
                "我不知道甲○○會到那裡，當時係市長候選人江連福先來，我有陪他敬酒，後來",
                ""
            ],
            [
                "甲○○才來，我不陪他不好意思。餐會的錢我只有贊助不足的部分等語。本件被",
                ""
            ],
            [
                "告訂桌及付帳之事實，並據證人即餐廳會計王碧華證述在卷，復有「阿媽灶腳」",
                ""
            ],
            [
                "餐廳訂桌筆記簿、結帳單、統一發票等附卷可稽，此部分自堪認定為真實。茲應",
                ""
            ],
            [
                "審究者，乃被告是否有賄選之犯意及行為而已。",
                ""
            ],
            [
                "四、經查本件公訴人於偵查中，並未傳喚被告到案訊問，證人廖業湘於調查站調查時",
                ""
            ],
            [
                "證述：「係前臺中縣議員丁○○邀請我參加，總共席開六桌，約五六十人參加」",
                ""
            ],
            [
                "、「我未支付任何費用，餐會之費用全數由丁○○負擔」、「前述餐會由丁○○",
                ""
            ],
            [
                "主持，甲○○有到場，當場報告參選之政見，並要求與會人員能在這次選舉全力",
                ""
            ],
            [
                "支持他」等語（見選他卷第四頁反面、第五頁）；證人李斌證述：「餐會中丁○",
                ""
            ],
            [
                "○、乙○○以公開要求與會者支持臺中縣議員候選人甲○○，甲○○本人也親自",
                ""
            ],
            [
                "到場」等語（見選他卷第七頁）；證人聞協廷證述：「（聚會目的）主要是為縣",
                ""
            ],
            [
                "議員候選人甲○○輔選」、「丁○○有參加當日宴會，丁○○有發言要求與宴者",
                ""
            ],
            [
                "支持臺中縣議員候選人登記第八號甲○○，就為這個事而已」、「甲○○有參加",
                ""
            ],
            [
                "當日宴會，甲○○就說我是軍人子弟，請幫助自己子弟到臺中縣議會為大家服務",
                ""
            ],
            [
                "，宴會現場甲○○有發放選舉的宣傳單」等語（見選他卷第十二、十三頁）；證",
                ""
            ],
            [
                "人林墩證述：「謝員曾參加當日宴會並在宴會中向來賓敬酒時曾拜託大家支持臺",
                ""
            ],
            [
                "中縣議員候選人甲○○」（見選他卷第十六頁）；證人錢憲學證述謝員曾參加當",
                ""
            ],
            [
                "日宴會並在宴會中向來賓敬酒時曾拜託大支持臺中縣議員候選人甲○○」、「（",
                ""
            ],
            [
                "那些人有上台要大家支持甲○○的？）有甲○○、丁○○」等語（見選他卷第十",
                ""
            ],
            [
                "九頁、三十頁反面）；證人乙○○證述：「該餐會係由丁○○通知我參加，該參",
                ""
            ],
            [
                "會由丁○○負責連繫、訂桌、接待等事宜」、「丁○○有參加當日宴會，丁○○",
                ""
            ],
            [
                "在宴會中，曾發言要求我們支持臺中縣議員候選人甲○○」等語（見選他卷第三",
                ""
            ],
            [
                "一頁反面）；證人霍嶽華證述：「宴會係由丁○○、乙○○等人通知我，我當時",
                ""
            ],
            [
                "知道餐會之目的係要整合泛藍軍全力支持縣議員候選人甲○○」、「丁○○公開",
                ""
            ],
            [
                "要求大家支持甲○○」、「我僅知當天席開六桌，每桌新台幣三千元，由丁○○",
                "三千元"
            ],
            [
                "負責給付所有飲宴費用，至於丁○○給付餐費經過情形我則不清楚。我曾向乙○",
                ""
            ],
            [
                "○表示願意負擔部分餐費，但最後丁○○負責支付所有費用，我至今也未支付任",
                ""
            ],
            [
                "何費用，且餐會當天現場也未有參加人員繳交費用，大家都在用餐後各自離去」",
                ""
            ],
            [
                "等語（見選偵卷第十八至十九頁）；證人王碧華證述：「該宴會係由丁○○先生",
                ""
            ],
            [
                "於宴會前幾天以電話向我訂桌」、「在該餐會結束後，則由丁○○以現金結清上",
                ""
            ],
            [
                "開飲宴費用」等語（見選他卷第三七頁）。惟於調查站之同一次調查，證人廖業",
                ""
            ],
            [
                "湘復稱：丁○○邀請我時，並未說明目的，僅單純聚餐。：：當天餐會另一目的",
                ""
            ],
            [
                "就是在聯繫與會者情感等語（見選他卷第五頁）；證人李斌復稱：係乙○○邀我",
                ""
            ],
            [
                "前往參加，：：乙○○邀我參加前述餐會沒有說明目的等語（見選他卷第六頁反",
                ""
            ],
            [
                "面、第七頁）；證人林墩復稱：至於聚會目的我亦不很清楚等語（見選他卷第十",
                ""
            ],
            [
                "五頁反面）；證人錢憲學復稱：至於聚會目的我亦不很清楚（見選他卷第十九頁",
                ""
            ],
            [
                "反面）。而證人錢憲學於偵查中證稱：我跟他（指林墩）講有朋友請吃飯問他要",
                ""
            ],
            [
                "否一起去等語（見選他卷第二九頁反面）。由此觀之，證人廖業湘、李斌、林墩",
                ""
            ],
            [
                "、錢憲學等既稱，在被邀約前往餐會之前，不知聚會之目的為何，則渠等究竟有",
                ""
            ],
            [
                "無賄選之認識，或與被告有何意思合致之情形，尚值懷疑。",
                ""
            ],
            [
                "五、按通訊保障及監察法第十三條第一項規定：「通訊監察以截收、監聽、錄音、錄",
                ""
            ],
            [
                "影、攝影、開拆、檢查、影印或其他類似之必要方法為之。但不得於私人住宅裝",
                ""
            ],
            [
                "置竊聽器、錄影設備或其他監察器材。」依台灣台中地方法院檢察署九十一年一",
                ""
            ],
            [
                "月十八日通訊監察書記載：監察對象：甲○○、丁○○等，監察處所：台中縣太",
                ""
            ],
            [
                "平市○○路六二二號「阿媽灶腳」餐廳，監察方法：攝影、錄音（見選他卷第二",
                ""
            ],
            [
                "、三頁）。本件公訴意旨既稱「餐會進行中，甲○○並親自到場，丁○○亦上台",
                ""
            ],
            [
                "發言請大家支持甲○○，並陪同甲○○向參加餐會之選民逐桌敬酒，請求選民於",
                ""
            ],
            [
                "投票時給與支持，甲○○亦在現場發放其個人之參選文宣用以造勢，而與參加餐",
                ""
            ],
            [
                "會之有投票權之太平市選民約定其投票權為一定之行使」等情，當日人數想必眾",
                ""
            ],
            [
                "多，氣氛十分熱鬧，且本件檢調單位既已事先向檢察官聲請獲准通訊監察，自有",
                ""
            ],
            [
                "充分之時間進行通訊監察，如能將該晚餐廳內外進出情形，及餐會進行經過，予",
                ""
            ],
            [
                "以全程錄音、錄影，當可作為最有力之佐證。惟經本院當庭播放法務部調查局台",
                ""
            ],
            [
                "中縣調查站九十二年七月三日檢送之錄影帶乙捲，勘驗結果：錄影帶並未標明錄",
                ""
            ],
            [
                "影時間，畫面、聲音均清楚，畫面上出現「阿媽灶腳」招牌，執行通訊監察人員",
                ""
            ],
            [
                "在馬路上向餐廳大門方向攝影，有一輛廂型車到達，其上有阿拉伯數字「八號」",
                ""
            ],
            [
                "，接著，有人陸續從餐廳內走出並離開，之後被告走向櫃台付清帳款，拿出十九",
                ""
            ],
            [
                "張千元紙鈔給櫃台人員，並且等待櫃台人員開立收據，走出餐廳之後，即走向座",
                "張千元"
            ],
            [
                "車，然後錄影結束（見本院卷第四五頁）。依本院勘驗結果所示，該次通訊監察",
                ""
            ],
            [
                "之錄影帶，僅有餐廳外錄得之部分片段畫面，關於餐廳內宴飲情形之經過，並無",
                ""
            ],
            [
                "任何錄音或錄影資料可憑，亦無甲○○曾經進出餐廳或發表演說之任何畫面或錄",
                ""
            ],
            [
                "音，更未查獲所謂當場發放之文宣物品。是此通訊監察錄影帶，尚不足為被告不",
                ""
            ],
            [
                "利之證明。",
                ""
            ],
            [
                "六、按政府近年每到選舉期間，經常利用各種媒體宣示查察賄選之決心，不遺餘力，",
                ""
            ],
            [
                "不論是候選人或一般選民不可謂不知賄選為違法行為，尤其在檢調機關全力動員",
                ""
            ],
            [
                "查察賄選之下，候選人或所謂之「樁腳」即使有意賄選，概皆採取隱密之方式行",
                ""
            ],
            [
                "之，如何可能選在公眾得出入之餐廳，以免費用餐之方式，並大張旗鼓，公然為",
                ""
            ],
            [
                "候選人賄選，豈非自暴犯行？顯違常情。又設如被告果係以該次餐會，對於參加",
                ""
            ],
            [
                "餐會之人，允以免費用餐之不正利益，為候選人甲○○拉票助選，則該次餐費應",
                ""
            ],
            [
                "係由甲○○或由被告獨力負擔才是，惟查證人乙○○於調查站調查時，證稱：該",
                ""
            ],
            [
                "餐會之費用約一萬五千元左右，其中我支付二千三百元，另外霍嶽華支付四千五",
                "一萬五千元,二千三百元"
            ],
            [
                "百元，另王家賢亦支付一千元，其他不足的部分全係由丁○○補足，並由丁○○",
                "百元,一千元"
            ],
            [
                "收齊上開飲宴費會後至櫃台當面結清等語（見選他卷第三二頁），於檢察官複訊",
                ""
            ],
            [
                "時或本院審理中亦作相同之證述（見選他卷第三四頁、本院卷第七七、七八頁）",
                ""
            ],
            [
                "，換言之，該次餐費係由參加餐會中之數人拼湊而來，集中由被告支付而已，被",
                ""
            ],
            [
                "告甚且要求餐廳開立收據，與賄選具有高度隱密性之性質，避免留存證據，落人",
                ""
            ],
            [
                "把柄之情形，實不相類。又候選人前往餐會地點拜票，實乃國內選舉常有之現象",
                ""
            ],
            [
                "，且以該次餐會而言，據證人聞協廷證述，除甲○○外，江連福（市長候選人）",
                ""
            ],
            [
                "亦有上去拜票等情（見選他卷第二二頁）。可見當晚前往拜票致意之人，並非僅",
                ""
            ],
            [
                "有甲○○一人而已，恐係因當時檢調單位鎖定之目標係甲○○，以至於訊問時，",
                ""
            ],
            [
                "不免偏重於甲○○之部分，而忽略尚有其他候選人前往拉票之情形，此觀檢察官",
                ""
            ],
            [
                "所設定之訊問要點標題為「甲○○樁腳丁○○等涉嫌賄選案」，其內容亦以甲○",
                ""
            ],
            [
                "○及被告丁○○為目標（見選偵卷第五、六頁），因此受訊問人極有可能因先入",
                ""
            ],
            [
                "為主而在無意間，誤為被告不利之證言，是此種證言之可信度，即有可疑，尚難",
                ""
            ],
            [
                "憑採。",
                ""
            ],
            [
                "七、綜上所述，本院依既有之證據，認為尚難遽認被告有賄選之犯意及行為，此外又",
                ""
            ],
            [
                "無其他任何積極之證據，足以證明被告有何違反公職人員選舉罷免法之賄選犯行",
                ""
            ],
            [
                "，其犯罪尚屬不能證明。原審未察，予以論罪科刑，自有未合。被告上訴指摘原",
                ""
            ],
            [
                "判決不當，為有理由，應由本院將原判決撤銷改判，另為被告無罪之諭知。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三百條",
                ""
            ],
            [
                "零一條第一項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官丙○○到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國      九十二  年      十      月      二      日",
                ""
            ],
            [
                "臺灣高等法院臺中分院刑事第五庭",
                ""
            ],
            [
                "審判長法  官　袁　從　楨",
                ""
            ],
            [
                "法　官　姚　勳　昌",
                ""
            ],
            [
                "法　官　郭　同　奇",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "檢察官得上訴。",
                ""
            ],
            [
                "被告不得上訴。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  陳  玫  伶",
                ""
            ],
            [
                "中      華      民      國      九十二  年      十      月      三      日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,92,台上,6991,20031211": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　九十二年度台上字第六九九一號",
                ""
            ],
            [
                "　　上　訴　人　台灣高等法院台中分院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "右上訴人因被告違反公職人員選舉罷免法案件，不服台灣高等法院台中分院中華民國",
                ""
            ],
            [
                "九十二年十月二日第二審判決（九十二年度選上訴字第一○三五號，起訴案號：台灣",
                ""
            ],
            [
                "台中地方法院檢察署九十一年度選偵字第三八號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院台中分院。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "本件原判決以公訴意旨略謂：被告甲○○係前台中縣議會議員，曾於民國八十五年間",
                ""
            ],
            [
                "犯背信罪，經判處有期徒刑七月確定，猶不知悔改。因替台中縣議員候選人程凱力助",
                ""
            ],
            [
                "選，基於對有投票權之選民交付免費用餐之不正利益，約其投票為一定行使即投票給",
                ""
            ],
            [
                "程凱力之犯意，規劃於九十一年一月十八日十八時三十分，至台中縣太平市○○路六",
                ""
            ],
            [
                "二二號「阿媽灶腳」餐廳辦理競選餐會，被告事前以電話向「阿媽灶腳」餐廳訂席六",
                ""
            ],
            [
                "桌，每桌餐費新台幣（下同）三千元，由該餐廳負責人陳淑花、會計王碧華將「甲○",
                "三千元"
            ],
            [
                "○，3000  X 6 」之訂桌資料以鉛筆記載於訂桌筆記簿內。被告並同時積極邀請太平",
                ""
            ],
            [
                "市有投票權之選民參與餐會，除自行邀請廖業湘（起訴書誤為廖葉湘）參加外，另透",
                ""
            ],
            [
                "過霍嶽華邀請聞協廷，透過蕭國興邀請李斌、錢憲學、王家賢等選民參加（錢憲學另",
                ""
            ],
            [
                "攜同林墩一起參加）餐會。邀請前述選民參加時，皆明示參加者不需支付餐費。九十",
                ""
            ],
            [
                "一年一月十八日餐會當日，於晚間六時三十分在「阿媽灶腳」餐廳果席開六桌，參加",
                ""
            ],
            [
                "之太平市選民約五、六十人，被告對參加之選民均未收取任何費用。餐會進行中，被",
                ""
            ],
            [
                "告與霍嶽華、蕭國興等人分別上台發言請大家支持程凱力，程凱力本人亦親自到場，",
                ""
            ],
            [
                "逐桌敬酒，請求選民於投票時給予支持，且在現場發放其競選之文宣造勢，而與參加",
                ""
            ],
            [
                "餐會之選民約定投票權為一定之行使。餐會含飲料共約一萬九千元，於餐會結束時，",
                "一萬九千元"
            ],
            [
                "當場由被告以現款付給餐廳會計王碧華。認被告涉犯公職人員選舉罷免法第九十條之",
                ""
            ],
            [
                "一第一項之罪嫌云云。經審理結果，認不能證明被告犯罪，因而撤銷第一審之科刑判",
                ""
            ],
            [
                "決，改判諭知被告無罪。固非無見。",
                ""
            ],
            [
                "惟查：審理事實之法院，對於被告有利及不利之證據，應一律注意，詳為調查，並綜",
                ""
            ],
            [
                "合全案證據資料，本於經驗法則定其取捨，並將取捨證據及得心證之理由於判決內詳",
                ""
            ],
            [
                "為說明。如事實尚非明確，基於公平正義之維護，而有應調查之證據未予調查，即予",
                ""
            ],
            [
                "判決者，則有應於審判期日調查之證據未予調查之違法。又證據之證明力如何，雖屬",
                ""
            ],
            [
                "事實審法院自由判斷之職權，然其所為判斷仍應受經驗法則與論理法則之支配，非可",
                ""
            ],
            [
                "自由任意為之，否則難謂無理由不備之違法。再公職人員選舉罷免法第九十條之一第",
                ""
            ],
            [
                "一項之投票行賄罪，乃刑法第一百四十四條投票行賄罪之特別法，以對於有投票權之",
                ""
            ],
            [
                "人，行求、期約或交付賄賂或其他不正利益，而約其不行使投票權或為一定之行使者",
                ""
            ],
            [
                "，為構成要件。所謂行求，指自行要求送賄而言。行求、期約、交付行為，固屬階段",
                ""
            ],
            [
                "行為，然行賄者非必兼有該三階段行為，倘不經行求、期約階段，而逕行交付者，行",
                ""
            ],
            [
                "賄者成立何罪，應視收賄者與行賄者間有無不行使投票權或為一定行使之意思合致為",
                ""
            ],
            [
                "斷；如行賄者與受賄者有意思合致，行賄者應成立交付賄賂罪，無此意思合致或被拒",
                ""
            ],
            [
                "絕時，祇成立行求賄賂罪。從而行賄者以免費餐飲之不正利益交付有投票權人時，不",
                ""
            ],
            [
                "以事先言明邀宴目的為限，倘於餐會進行中（交付後）始請求與會者為投票權一定之",
                ""
            ],
            [
                "行使，仍無礙於行求或交付賄賂罪之成立。本件原判決已認明該餐會係被告所訂定及",
                ""
            ],
            [
                "付款，且證人廖業湘、李斌、聞協廷、錢憲學、林墩等於法務部調查局（下稱調查局",
                ""
            ],
            [
                "）調查時皆證稱有參加該餐會，被告於餐會中發言要求支持程凱力，程凱力亦到場敬",
                ""
            ],
            [
                "酒，請求支持伊參選，或證稱係被告通知參加該餐會，目的在整合力量支持程凱力等",
                ""
            ],
            [
                "語，證人聞協廷於調查及偵查中復稱當日餐飲目的在替登記「第八號」之程凱力輔選",
                ""
            ],
            [
                "（選他字第六六○號卷第十二、十三、二十一、二十二頁）。原審勘驗調查局蒐證錄",
                ""
            ],
            [
                "影帶結果，見有一輛廂型車到達該餐廳，其上有阿拉伯數字「８號」，接著有人陸續",
                ""
            ],
            [
                "從餐廳內走出並離開，之後被告走向櫃台，拿出十九張千元紙鈔給櫃台人員，結清帳",
                "千元"
            ],
            [
                "款，待櫃台人員開立收據後走出餐廳。以上事證，倘屬無訛，是否不足以證明該餐會",
                ""
            ],
            [
                "係被告為程凱力助選而舉辦？尚值研酌。原判決以廖業湘、李斌、錢憲學、林墩尚稱",
                ""
            ],
            [
                "當日聚餐目的為何，彼等不很清楚等語，認廖業湘等人事先既不知聚會目的，有無賄",
                ""
            ],
            [
                "選認識或與被告有何意思合致，即值懷疑，因而為有利於被告之認定，揆之首揭說明",
                ""
            ],
            [
                "，已難謂為適法。次查賄選者提供免費餐飲，請求有投票權人投票支持者，若非請人",
                ""
            ],
            [
                "辦理外燴，即在餐廳內舉辦，此為公眾週知之事實。原判決謂在餐廳舉辦，與常情不",
                ""
            ],
            [
                "符云云，亦與經驗法則相違背。再證人王家賢於偵查中明確證述其未支付當日之餐費",
                ""
            ],
            [
                "，霍嶽華於警詢及偵查中亦證稱當天席開六桌，每桌三千元，伊曾向蕭國興表示願負",
                "三千元"
            ],
            [
                "擔部分餐費，但最後由被告負責支付所有費用，伊至今未支付任何費用等語（選偵字",
                ""
            ],
            [
                "第三八號卷第十八、十九頁）。王家賢、霍嶽華有無支付該次餐飲費用，依常情而論",
                ""
            ],
            [
                "，彼二人應最為清楚。原審對王家賢二人不利於被告之證言，未說明何以不予採納之",
                ""
            ],
            [
                "理由，即採信蕭國興之陳述，謂王家賢與霍嶽華有共同支付餐費，其他由被告補足收",
                ""
            ],
            [
                "齊後至櫃台結清等語，因而認定當日餐飲費用係參加者中數人拼湊後，集中由被告一",
                ""
            ],
            [
                "人支付，與賄選行為具有高度隱密性者顯不相類，亦有未合。另聞協廷多次供稱程凱",
                ""
            ],
            [
                "力登記競選第八號，而錄影帶內到場之廂型車上阿拉伯數字亦為「８號」，則該車是",
                ""
            ],
            [
                "否程凱力之競選宣傳車？實情如何？此與被告犯罪之成立與否有關，基於公平正義之",
                ""
            ],
            [
                "維護，自有調查之必要性。原審未予調查釐清，即以錄影帶內無程凱力到場或進出餐",
                ""
            ],
            [
                "廳之畫面，而認被告無賄選之犯意與行為，亦有判決理由不備及採證違背證據法則之",
                ""
            ],
            [
                "違誤。以上，或係檢察官上訴意旨所指摘，或為本院得依職權調查之事項，應認原判",
                ""
            ],
            [
                "決有撤銷發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十二　　年　　 十二 　　月　　 十一 　　日",
                ""
            ],
            [
                "最高法院刑事第十一庭",
                ""
            ],
            [
                "審判長法官  張　淳　淙",
                ""
            ],
            [
                "法官  謝　俊　雄",
                ""
            ],
            [
                "法官  蘇　振　堂",
                ""
            ],
            [
                "法官  張　春　福",
                ""
            ],
            [
                "法官  呂　丹　玉",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十二　　年　　 十二 　　月　　 十九 　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,93,選上更(一),7,20040430,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　　　民國九十三年度選上更字第七號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　子○○",
                ""
            ],
            [
                "　　選任辯護人　吳莉鴦",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服臺灣臺中地方法院中華民國九十二年",
                ""
            ],
            [
                "四月二十九日第一審判決（民國九十一年度訴字第四九六號，起訴案號：臺灣臺中地",
                ""
            ],
            [
                "方法院檢察署民國九十一年度選偵字第三八號），提起上訴，經判決後，由最高法院",
                ""
            ],
            [
                "發回更審，本院判決如左：",
                ""
            ],
            [
                "　　主      文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "　　事      實",
                ""
            ],
            [
                "一、子○○係前臺中縣議會議員，曾於民國八十五年間因背信罪，經本院判處有期徒",
                ""
            ],
            [
                "刑七月確定，甫於八十九年十月二十九日執行完畢，猶不知悔改，於九十一年一",
                ""
            ],
            [
                "月臺中縣議員選舉期間，竟基於對有投票權人交付免費餐飲之不正利益，而約其",
                ""
            ],
            [
                "投票予臺中縣議員候選人戊○○之犯意，於九十一年一月十八日晚上六時三十分",
                ""
            ],
            [
                "，假臺中縣太平市○○路六二二號「阿媽灶腳」餐廳辦理競選餐會，子○○事前",
                ""
            ],
            [
                "先以電話向「阿媽灶腳」餐廳訂席每桌餐費新台幣（下同）三千元（飲料、煙酒",
                "三千元"
            ],
            [
                "另計）六桌，並由不知情之「阿媽灶腳」餐廳負責人陳淑花、會計王碧華將「子",
                ""
            ],
            [
                "○○，３０００×６」之訂桌資料以鉛筆記載於「阿媽灶腳」餐廳之訂桌筆記簿",
                ""
            ],
            [
                "中九十一年一月十八日之欄位內。子○○同時積極邀請臺中縣太平市有投票權之",
                ""
            ],
            [
                "選民參與餐會，除自行邀請己○○、癸○○、辛○○等人參加外，另透過癸○○",
                ""
            ],
            [
                "、辛○○邀請庚○○、丙○、壬○○、乙○○等選民參加（壬○○另攜同丁○一",
                ""
            ],
            [
                "起參加）餐會。餐會當晚在「阿媽灶腳」餐廳席開六桌，參加之太平市選民約五",
                ""
            ],
            [
                "、六十人，子○○對於參加之選民均未曾收取任何費用，藉以向參加之太平市有",
                ""
            ],
            [
                "投票權之選民交付免費用餐之不正利益，俾為戊○○助選拉票。餐會進行中，戊",
                ""
            ],
            [
                "○○本人並親自到場，子○○亦上台發言請大家支持戊○○，並陪同戊○○向參",
                ""
            ],
            [
                "加餐會之選民逐桌敬酒，請求選民於投票時給予支持，戊○○亦在現場發放其個",
                ""
            ],
            [
                "人之參選文宣用以造勢，而向參加餐會之有投票權之太平市選民約定其投票權為",
                ""
            ],
            [
                "一定之行使。餐會總費用含飲料共計一萬八千八百元，並於餐會結束時當場由子",
                "一萬八千八百元"
            ],
            [
                "○○以現金付予「阿媽灶腳」餐廳之會計王碧華。",
                ""
            ],
            [
                "二、案經臺灣臺中地方法院檢察署檢察官指揮法務部調查局臺中縣調查站及臺中縣警",
                ""
            ],
            [
                "察局霧峰分局偵查起訴。",
                ""
            ],
            [
                "　　理      由",
                ""
            ],
            [
                "一、訊據上訴人即被告子○○固供承有於右揭時地向「阿媽灶腳」餐廳訂席並參加上",
                ""
            ],
            [
                "揭餐會，及支助餐飲費九千餘元，暨陪同臺中縣議員候選人戊○○逐桌敬酒之行",
                "九千餘元"
            ],
            [
                "為，惟矢口否認有賄選之犯行，辯稱：當日餐會是親民黨甘泉黨部要解散，幹部",
                ""
            ],
            [
                "會議結束後之聚餐，並非選舉餐會，參加該餐會者大部分為親民黨員，伊係無黨",
                ""
            ],
            [
                "無派，自無召開該餐會之理，又該餐會並非伊主辦邀請，係因伊與該餐廳老闆熟",
                ""
            ],
            [
                "識，方代為訂桌，且因伊出借辦公室予該黨部使用，才會受邀參加餐會，同時因",
                ""
            ],
            [
                "伊允諾該次餐會若有不足，願意贊助，故餐後才由辛○○支付二千三百元，癸○",
                "二千三百元"
            ],
            [
                "○支付四千五百五十元，乙○○支付一千元，由伊贊助不足之九千四百元餐費，",
                "四千五百五十元,一千元,九千四百元"
            ],
            [
                "又伊非戊○○登記之助選員，戊○○到場時，伊係基於禮貌陪同敬酒，並非與參",
                ""
            ],
            [
                "加餐會者相約為一定投票權之行使，何況當晚尚有市長候選人江連福亦到場拜票",
                ""
            ],
            [
                "，足認伊非為戊○○助選，應不為罪云云。",
                ""
            ],
            [
                "二、惟查：",
                ""
            ],
            [
                "　右揭事實業據證人己○○於調查站調查時證述：「我曾於九十一年一月十八日下",
                ""
            ],
            [
                "午約十八時三十分前往大平市「阿媽灶腳」餐廳二樓參加餐會，係前臺中縣議員",
                ""
            ],
            [
                "子○○邀請我參加，總共席開六桌，約五六十人參加」、「我未支付任何費用，",
                ""
            ],
            [
                "餐會之費用全數由子○○負擔」、「前述餐會由子○○主持，戊○○有到場，當",
                ""
            ],
            [
                "場報告參選之政見，並要求與會人員能在這次選舉全力支持他」等語（見臺灣臺",
                ""
            ],
            [
                "中地方法院檢察署九十一年度選他字第五○四號卷第四頁反面、第五頁）；證人",
                ""
            ],
            [
                "丙○證述：「餐會中子○○、辛○○以麥克風公開要求與會者支持臺中縣議員候",
                ""
            ],
            [
                "選人戊○○，戊○○本人也親自到場，發表政見，並要求與會者能投票給他。」",
                ""
            ],
            [
                "等語（見同上述卷第七頁）；證人庚○○證述：「（聚會目的）主要是為縣議員",
                ""
            ],
            [
                "候選人戊○○輔選」、「子○○有參加當日宴會，子○○有發言要求與宴者支持",
                ""
            ],
            [
                "臺中縣議員候選人登記第八號戊○○，就為這個事而已」、「戊○○有參加當日",
                ""
            ],
            [
                "宴會，戊○○就說我是軍人子弟，請幫助自己子弟到臺中縣議會為大家服務，宴",
                ""
            ],
            [
                "會現場戊○○有發放選舉的宣傳單」等語（見同上述卷第十二、十三頁）；證人",
                ""
            ],
            [
                "丁○證述：「謝員曾參加當日宴會並在宴會中向來賓敬酒時曾拜託大家支持臺中",
                ""
            ],
            [
                "縣議員候選人戊○○」（見同上述卷第十六頁）；證人壬○○證述：「謝員曾參",
                ""
            ],
            [
                "加當日宴會並在宴會中向來賓敬酒時曾拜託大家支持臺中縣議員候選人戊○○」",
                ""
            ],
            [
                "、「（那些人有上台要大家支持戊○○？）有戊○○、子○○」等語（見同上述",
                ""
            ],
            [
                "卷第十九頁、三十頁反面）；證人辛○○證述：「該餐會係由子○○通知我參加",
                ""
            ],
            [
                "，該參（餐）會由子○○負責連繫、訂桌、接待等事宜」、「子○○有參加當日",
                ""
            ],
            [
                "宴會，子○○在宴會中，曾發言要求我們支持臺中縣議員候選人戊○○」等語（",
                ""
            ],
            [
                "見同上述卷第三一頁反面）；證人癸○○證述：「宴會係由子○○、辛○○等人",
                ""
            ],
            [
                "通知我，我當時知道餐會之目的係要整合泛藍軍全力支持縣議員候選人戊○○」",
                ""
            ],
            [
                "、「子○○公開要求大家支持戊○○」、「我僅知當天席開六桌，每桌新台幣三",
                ""
            ],
            [
                "千元，由子○○負責給付所有飲宴費用，至於子○○給付餐費經過情形我則不清",
                "千元"
            ],
            [
                "楚。我曾向辛○○表示願意負擔部分餐費，但最後子○○負責支付所有費用，我",
                ""
            ],
            [
                "至今也未支付任何費用，且餐會當天現場也未有參加人員繳交費用，大家都在用",
                ""
            ],
            [
                "餐後各自離去」等語（見臺灣臺中地方法院檢察署九十一年度選偵字第三八號卷",
                ""
            ],
            [
                "第十八至十九頁）；證人王碧華證述：「該宴會係由子○○先生於宴會前幾天以",
                ""
            ],
            [
                "電話向我訂桌」、「在該餐會結束後，則由子○○以現金結清上開飲宴費用」等",
                ""
            ],
            [
                "語綦詳（見上述九十一年選他字第五○四號卷第三七頁），且上述證人分別於不",
                ""
            ],
            [
                "同時、地所證述之內容卻相符，又渠等與被告亦無怨隙，當無故入被告於罪之理",
                ""
            ],
            [
                "，足認渠等證述內容堪以採信，又查，上揭與餐者，均為該次臺中縣議員選舉中",
                ""
            ],
            [
                "，有投票權之選民及該次受邀與餐者，並未支付任何費用等情，亦據各證人於調",
                ""
            ],
            [
                "查站調查中及原審法院調查中證述屬實，復有「阿媽灶腳」餐廳訂桌筆記簿、結",
                ""
            ],
            [
                "帳單、統一發票等扣案可稽，被告有為上揭賄選行為，甚為明確。",
                ""
            ],
            [
                "　被告雖辯稱：當天是因親民黨甘泉黨部要解散，幹部會議結束後之聚餐，其係受",
                ""
            ],
            [
                "邀參加者云云，惟當天該黨部並未開會，而係於前一日開會乙節，業據證人庚○",
                ""
            ],
            [
                "○、辛○○於原審法院調查中證述明確（見原審卷第四九、六二、六五頁）。雖",
                ""
            ],
            [
                "證人辛○○同時證稱：是十七日晚間開完會，臨時打電話請被告去訂桌云云。惟",
                ""
            ],
            [
                "此部分與證人王碧華上揭證述：「該宴會係由子○○先生於宴會前幾天以電話向",
                ""
            ],
            [
                "我訂桌」及於原審法院調查中證稱：「（何時訂桌？）是在十八日的前幾天」等",
                ""
            ],
            [
                "語不相符合（見原審卷第六四頁），而證人王碧華為該餐廳之會計，又係親自接",
                ""
            ],
            [
                "受該訂桌事宜，並為登記之人，其經歷應較清楚，所言自較可採。準此，足認被",
                ""
            ],
            [
                "告早於十八日前幾天即已預訂桌次，與親民黨部之會議，自屬無涉，其上開辯詞",
                ""
            ],
            [
                "，自無足採。復參諸當日與餐者，有多人並非親民黨幹部，甚至非親民黨員乙情",
                ""
            ],
            [
                "，業據證人己○○、丙○、丁○、壬○○證述明確（見原審卷第四五、五一、五",
                ""
            ],
            [
                "五、五七頁），益足徵被告上揭所辯不足採。復據證人己○○、辛○○、癸○○",
                ""
            ],
            [
                "上開證述係由被告邀宴之內容一致，堪認被告辯稱本身係受邀者云云，應係事後",
                ""
            ],
            [
                "諉卸之詞，難以採信。",
                ""
            ],
            [
                "　又被告雖辯稱：該次餐費由辛○○支付二千三百元，癸○○支付四千五百五十元",
                "二千三百元,四千五百五十"
            ],
            [
                "，乙○○支付一千元，由伊贊助不足之九千四百元餐費云云。惟此與證人乙○○",
                "一千元,九千四百元"
            ],
            [
                "證述：並未支付餐費等語（見上述選偵三八號卷第十六頁）及證人癸○○證稱：",
                ""
            ],
            [
                "伊未付任何費用，係由被告支付所有費用等語明確（見同上述卷第十九頁反面）",
                ""
            ],
            [
                "，雖證人辛○○曾證述證人乙○○、癸○○有支付部分金額云云，惟證人乙○○",
                ""
            ],
            [
                "、癸○○究有無付款，以渠等本身最為清楚，自以渠等本人之證詞較為可信，故",
                ""
            ],
            [
                "證人辛○○所言，不足為有利於被告之認定。且依本院勘驗調查局蒐證錄影帶結",
                ""
            ],
            [
                "果，餐會結束時，有人陸續從餐廳內走出並離開，之後被告走向櫃台，從其褲袋",
                ""
            ],
            [
                "中取出皮夾由皮夾中拿出十九張千元紙鈔給櫃台人員，結清帳款，待櫃台人員開",
                "千元"
            ],
            [
                "立收據後走出餐廳（見本院前審卷第四五頁，及本院九十三年四月十六日審判筆",
                ""
            ],
            [
                "錄），此與被告所稱餐費係由多人集資，並有百元鈔票及五十元零錢之情形，顯",
                "百元,五十元零錢"
            ],
            [
                "不相符。且依被告所稱辛○○支付二千三百元，癸○○支付四千五百五十元，乙",
                "二千三百元,四千五百五十元"
            ],
            [
                "○○支付一千元，被告贊助九千四百元，其總金額為一萬七千二百五十元，亦與",
                "一千元,九千四百元,一萬七千二百五十元"
            ],
            [
                "餐費總額一萬八千八百元不相符合，足見被告所辯，顯係飾卸之詞，不足採信。",
                "一萬八千八百元"
            ],
            [
                "　又查，上開證人癸○○、己○○、辛○○、庚○○、丁○、壬○○等人於原審調",
                ""
            ],
            [
                "查中或本院審理時雖更易前述之證詞，惟參諸案發之初，證人之供述較少權衡",
                ""
            ],
            [
                "利害得失或受他人干預，依經驗法則而言，較之事後翻異之詞為可信，此即所謂",
                ""
            ],
            [
                "案重初供之經驗法則，故除可證明其事後更易之詞與事實相符或其初供確係虛偽",
                ""
            ],
            [
                "外，自不得任意捨棄初供而不採，復佐以上述採證及說明，足認上開證人事後翻",
                ""
            ],
            [
                "異之詞乃迴護之詞，尚難採信。又證人呂光連到庭證稱：被告並非戊○○競選團",
                ""
            ],
            [
                "體之一份子，沒有幫戊○○助選，本件餐會主辦人是誰，伊不瞭解，伊沒有參加",
                ""
            ],
            [
                "本件餐會，餐會費用由誰付，伊均不知道等語（見本院九十三年四月十六日審判",
                ""
            ],
            [
                "筆錄），亦不能執為有利被告之證明。",
                ""
            ],
            [
                "另查投票行賄罪之賄賂與投票權之行使或不行使是否具有對價關係，應視行賄者",
                ""
            ],
            [
                "，有無基於行賄（買票）之意思而交付賄賂或不正利益而定，至於有投票權人（",
                ""
            ],
            [
                "即選民）有無對價之認識，僅係其本身是否構成投票受賄罪之問題，與投票行賄",
                ""
            ],
            [
                "者是否構成投票行賄罪並無直接關連（法務部八六法檢決字第０三六一三號函可",
                ""
            ],
            [
                "資參照）。因此本件被告既以賄選之意思而召集選民接受邀宴，姑不論餐宴之利",
                ""
            ],
            [
                "益是否影響選民之投票決定，亦與本件被告之賄選犯行之認定不生影響，併此敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "　再被告辯稱：伊非戊○○登記之助選員，且當晚尚有市長候選人江連福亦到場拜",
                ""
            ],
            [
                "票云云，核被告有無登記為戊○○之助選員與當晚是否有其他候選人到場拜票之",
                ""
            ],
            [
                "事實，與被告是否有為戊○○賄選之認定，並無必然關係，其理至明，故就此尚",
                ""
            ],
            [
                "不足為有利被告之認定。至被告聲請傳喚戊○○、乙○○到庭作證乙節，依上開",
                ""
            ],
            [
                "事證，本院心證已明，就上開證據調查，核無必要，附此敘明。綜合上述，本件",
                ""
            ],
            [
                "事證明確，被告犯行堪以認定。",
                ""
            ],
            [
                "三、按公職人員選舉罷免法第九十條之一第一項所稱「行求」，乃指行為人以約定不",
                ""
            ],
            [
                "行使投票權或為一定行使為目的，而主動向有投票權之人表示願意交付不法報酬",
                ""
            ],
            [
                "之通知行為；而所謂「交付」，則指事實上提供不法報酬予有投票權之人之行為",
                ""
            ],
            [
                "，二者間具有高低階段關係，且公職人員選舉罷免法第九十條之一第一項規定之",
                ""
            ],
            [
                "「賄賂」，係指金錢本身或得以金錢折算其價值之物品，例如黃金、支票等；而",
                ""
            ],
            [
                "「不正利益」，則為賄賂以外足以提供人類慾望滿足之一切不正當利益，例如：",
                ""
            ],
            [
                "接受邀宴、謀取職位等。本件被告以免費招待餐飲之方式向有投票權之人行賄，",
                ""
            ],
            [
                "其所為應屬「交付不正利益」無疑。核被告所為，係犯公職人員選舉罷免法第九",
                ""
            ],
            [
                "十條之一第一項對於有投票權之人，交付不正利益，而約其投票權為一定之行使",
                ""
            ],
            [
                "罪。又被告前曾於八十五年間因背信罪，經本院判處有期徒刑七月確定，甫於八",
                ""
            ],
            [
                "十九年十月二十九日執行完畢，有臺灣臺中地方法院檢察署刑案資料查註紀錄表",
                ""
            ],
            [
                "及臺灣高等法院被告全國前案紀錄表附卷可稽，其於有期徒刑執行完畢後，五年",
                ""
            ],
            [
                "以內再犯有期徒刑以上之本罪，為累犯，應依刑法第四十七條規定加重其刑。原",
                ""
            ],
            [
                "審以被告犯行明確，適用公職人員選舉罷免法第九十條之一第一項、第九十八條",
                ""
            ],
            [
                "第三項、刑法第十一條前段、第四十一條第一項前段、第三十七條第二項、第四",
                ""
            ],
            [
                "十七條、罰金罰鍰提高標準條例第二條，論被告以對於有投票權之人，交付不正",
                ""
            ],
            [
                "利益，而約其投票權為一定之行使罪，累犯，審酌被告召集選民前往接受免費餐",
                ""
            ],
            [
                "宴招待，企圖影響選舉結果，敗壞選舉風氣，並使民主社會之秩序產生不良影響",
                ""
            ],
            [
                "，危害不輕，惟念及被告犯罪手段、目的係基於人情而召集邀宴，情節非重等一",
                ""
            ],
            [
                "切情狀，量處有期徒刑六月，並諭知易科罰金之折算標準，另依公職人員選舉罷",
                ""
            ],
            [
                "免法第九十八條第三項之規定，宣告褫奪公權二年。經核認事用法，並無違誤，",
                ""
            ],
            [
                "所量刑度，亦屬適當。被告上訴意旨，仍執陳詞，否認犯罪，非有理由，應予駁",
                ""
            ],
            [
                "回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官甲○○到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國　    九十三     年     四      月    三十　　日",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　臺灣高等法院臺中分院刑事第十一庭",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　　審判長法  官  李  璋  鵬",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　　　　　法  官  胡  森  田",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　　　　　法　官  蕭  錦  鍾",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　　　　　書記官　陳　三　軫",
                ""
            ],
            [
                "中      華      民      國　    九十三     年     四      月    三十　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,93,台上,3611,20040715": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　九十三年度台上字第三六一一號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院台中分院中華民國九十",
                ""
            ],
            [
                "三年四月三十日第二審更審判決（九十三年度選上更字第七號，起訴案號：台灣台",
                ""
            ],
            [
                "中地方法院檢察署九十一年度選偵字第三八號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "　　主　文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "　　理　由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，",
                ""
            ],
            [
                "不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上",
                ""
            ],
            [
                "訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合",
                ""
            ],
            [
                "時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人甲○○上訴意旨略稱",
                ""
            ],
            [
                "：、原判決就上訴人行賄之受賄者五、六十人究為何人？是否均為有投票權人？對",
                ""
            ],
            [
                "上訴人行賄之目的有無認識，參加餐會之五、六十人是否均有受賄意思而收受不正利",
                ""
            ],
            [
                "益等與犯罪構成要件有關之事項，均未載明，遽論上訴人所為已達交付不正利益之階",
                ""
            ],
            [
                "段，即有事實及理由矛盾之違誤。、上訴人一再辯稱：當天是因親民黨甘泉黨部要",
                ""
            ],
            [
                "解散，幹部會議結束後之聚餐，並非選舉餐會，該餐會並非上訴人主辦邀請，因上訴",
                ""
            ],
            [
                "人出借辦公室予該黨部使用，蕭國興等人希望上訴人接黨部主委，才邀請上訴人參加",
                ""
            ],
            [
                "餐會，因上訴人與餐廳老闆熟識，才代訂桌，上訴人不是程凱力之助選員，當天是江",
                ""
            ],
            [
                "連福先到場，上訴人基於前輩身分及禮貌，有陪江連福敬酒，後來程凱力到時，也是",
                ""
            ],
            [
                "一樣陪同程凱力敬酒，並非為程凱力向參加餐會者行賄。況於選舉期間，候選人為求",
                ""
            ],
            [
                "勝選，莫不積極前往人潮聚集之場所或聚會拉票，以尋求支持，一日連趕多處拉票之",
                ""
            ],
            [
                "情形，為選舉期間所常見，程凱力於當晚到餐廳拜票，實不足為奇。上訴人基於禮貌",
                ""
            ],
            [
                "，先後陪江連福、程凱力向與會者敬酒，請支持該二人，核屬人情之常，雖贊助部分",
                ""
            ],
            [
                "餐會費用，主觀上並無行賄之犯意。又該餐會每桌費用新台幣（下同）三千元，以原",
                "三千元"
            ],
            [
                "判決所認定出席者有五、六十人之眾，則每人分占之餐會費用僅有五十元，就客觀上",
                "五十元"
            ],
            [
                "實不足認係使參與餐會者為一定行使之對價。原判決僅因上訴人有代訂桌及贊助餐會",
                ""
            ],
            [
                "費用，即認上訴人有為程凱力賄選之故意與行為，有違經驗法則。、關於餐會邀宴",
                ""
            ],
            [
                "之人，除廖業湘、蕭國興、霍嶽華曾在法務部調查局台中縣調查站（下稱台中縣調查",
                ""
            ],
            [
                "站）供稱是上訴人邀請聚餐外，其餘證人李斌、聞協廷、錢憲學、王家賢等，大都供",
                ""
            ],
            [
                "稱是由蕭國興邀宴，即蕭國興於第一審時，亦供稱除林墩外，其餘之人均是其所邀請",
                ""
            ],
            [
                "。而有關聚餐目的，雖廖業湘、蕭國興、王家賢、霍嶽華所稱不一而足，但有一共同",
                ""
            ],
            [
                "點，即與親民黨有關，然無關選舉。上開有利上訴人之證據何以不足採信，原判決並",
                ""
            ],
            [
                "未敘明，自有判決不備理由之違法。又當天餐會時，台中縣調查站既有派員在場蒐證",
                ""
            ],
            [
                "，如上訴人確有不法犯行，何以未立即逮捕？此攸關上訴人有無賄選犯行之重要事證",
                ""
            ],
            [
                "，原審並未傳喚當天到場之調查員調查，有調查未盡之違法云云。",
                ""
            ],
            [
                "惟查：證據之取捨、事實之認定，乃事實審法院職權行使之範圍，茍其證據之取捨及",
                ""
            ],
            [
                "事實之認定，不違背經驗法則與論理法則，即不容任意指摘為違法，而據為上訴第三",
                ""
            ],
            [
                "審之適法理由。原判決依據廖業湘、李斌、聞協廷、林墩、錢憲學、蕭國興、霍嶽華",
                ""
            ],
            [
                "、王碧華分別於台中縣調查站及第一審之證述，扣案「阿媽灶腳」餐廳訂桌筆記簿，",
                ""
            ],
            [
                "卷附結帳單、統一發票，並台中縣調查站蒐證錄影帶等證據，綜合判斷，認定上訴人",
                ""
            ],
            [
                "確有於民國九十一年一月十八日晚上，在台中縣太平市○○路六二二號「阿媽灶腳」",
                ""
            ],
            [
                "餐廳席開六桌，辦理競選餐會，對太平市有投票權之選民廖業湘、霍嶽華、蕭國興、",
                ""
            ],
            [
                "聞協廷、李斌、錢憲學、王家賢、林墩等多人，以交付免費用餐之不正利益，請求於",
                ""
            ],
            [
                "同月二十六日即將舉行之台中縣議會第十五屆議員選舉投票時，支持候選人程凱力，",
                ""
            ],
            [
                "約定渠等投票權為一定行使之犯行。因而維持第一審論處上訴人，對於有投票權之人",
                ""
            ],
            [
                "，交付不正利益，而約其投票權為一定行使罪刑之判決，駁回上訴人在第二審之上訴",
                ""
            ],
            [
                "，已敘明所憑之證據及認定之理由。而以上訴人否認有上開犯行，辯稱當日餐會是親",
                ""
            ],
            [
                "民黨甘泉黨部要解散，幹部會議結束後之聚餐，並非選舉餐會，參加該餐會者大部分",
                ""
            ],
            [
                "為親民黨員，伊係無黨無派，自無召開該餐會之理，又該餐會並非伊主辦邀請，係因",
                ""
            ],
            [
                "伊與餐廳老闆熟識，方代為訂桌，且因伊出借辦公室予該黨部使用，才會受邀參加餐",
                ""
            ],
            [
                "會，同時因伊允諾該次餐會若有不足，願意贊助，故餐後才由蕭國興支付二千三百元",
                "二千三百"
            ],
            [
                "，霍嶽華支付四千五百五十元，王家賢支付一千元，由伊贊助不足之九千四百元餐費",
                "四千五百五十元,一千元,九千四百元"
            ],
            [
                "，伊非程凱力登記之助選員，程凱力到場時，伊係基於禮貌陪同敬酒，並非與參加餐",
                ""
            ],
            [
                "會者相約為一定投票權之行使，況當晚尚有市長候選人江連福亦到場拜票，足認伊非",
                ""
            ],
            [
                "為程凱力助選云云，乃卸責之詞，不足採信，於理由內詳加說明及指駁。經核所為論",
                ""
            ],
            [
                "斷，均與卷內資料相符，從形式上觀察，並無認定事實不依證據或有何採證違背經驗",
                ""
            ],
            [
                "法則、論理法則等違法情形存在。而原判決已敘明上訴人除自行邀請廖業湘、霍嶽華",
                ""
            ],
            [
                "、蕭國興出席餐會外，其餘之人均係透過霍嶽華、蕭國興邀請，且參加該餐會共有具",
                ""
            ],
            [
                "台中縣縣議員選舉投票權之太平市選民廖業湘、霍嶽華、蕭國興、聞協廷、李斌、錢",
                ""
            ],
            [
                "憲學、林墩、王家賢等約五、六十人之認定依據及理由；雖原判決未記載上開以外太",
                ""
            ],
            [
                "平市有投票權人之姓名，然其餘之人既係經由霍嶽華、蕭國興分別邀請出席，且廖業",
                ""
            ],
            [
                "湘、霍嶽華在第一審均供證出席餐會者，均屬榮民、榮眷，霍嶽華並稱：「參加的人",
                ""
            ],
            [
                "我都認識」（見一審卷第四四頁、第九三頁），是其餘之人仍屬可得特定。而公職人",
                ""
            ],
            [
                "員選舉罷免法第九十條之一第一項之賄選罪，其所謂之不正利益，不以經濟上之利益",
                ""
            ],
            [
                "為限，凡賄賂以外足以供人需要或滿足人慾望之一切有形、無形利益皆屬之，該利益",
                ""
            ],
            [
                "所彰顯之價值高低並非所問，茍與所約使有投票權人之行使或不行使投票權，二者之",
                ""
            ],
            [
                "間具有對價關係，即足構成以不正利益賄選罪。上訴人於前揭時地邀宴廖業湘等人免",
                ""
            ],
            [
                "費用餐，並當場要求與會者於縣議員選舉投票時，投票支持候選人程凱力，出席上開",
                ""
            ],
            [
                "選舉餐會之廖業湘等人，自均對上訴人交付不正利益之目的已然認識而予收受。則原",
                ""
            ],
            [
                "判決之認定，即無認定事實與理由說明不相適合之矛盾。又上訴人非唯不曾聲請原審",
                ""
            ],
            [
                "傳喚在「阿媽灶腳」餐廳蒐證之台中縣調查站人員，且就原審於審判期日提示台中縣",
                ""
            ],
            [
                "調查站九十二年八月十五日豐肅字第○九二六一五○三九八○號函，並當庭勘驗台中",
                ""
            ],
            [
                "縣調查站九十二年七月三日函送之錄影帶等結果（見更卷第一三四至一三五頁），",
                ""
            ],
            [
                "亦均無爭執；而上開覆函已記載：「二、經查謝員在『阿媽灶腳』餐廳召集選民聚會",
                ""
            ],
            [
                "，係於房間內招待宴飲及發言，鑑於通訊監察法規定，僅能派員旁觀，並未進行集會",
                ""
            ],
            [
                "現場之影音蒐證，有關候選人在宴飲會場致詞並籲請支持及謝員發言呼籲支持當選等",
                ""
            ],
            [
                "事證，均係詢問現場參與之選民所證述」（見上訴卷第八一頁），則原審以該函已詳",
                ""
            ],
            [
                "載本件查獲經過，未認有再傳喚台中縣調查站人員以為無益調查之必要，自無調查未",
                ""
            ],
            [
                "盡之可言。至其餘上訴意旨所執各詞，原判決已在理由中論斷綦詳。上訴意旨，徒就",
                ""
            ],
            [
                "原判決已說明之事項，及原審採證認事之職權行使，任意指摘為違法，且為事實之爭",
                ""
            ],
            [
                "執，顯與法律規定得為第三審上訴理由之違法情形，不相適合。其上訴違背法律上之",
                ""
            ],
            [
                "程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　七　　　月　　 十五 　　日",
                ""
            ],
            [
                "最高法院刑事第八庭",
                ""
            ],
            [
                "審判長法官  陳　炳　煌",
                ""
            ],
            [
                "法官  陳　世　雄",
                ""
            ],
            [
                "法官  韓　金　秀",
                ""
            ],
            [
                "法官  吳　信　銘",
                ""
            ],
            [
                "法官  徐　文　亮",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　七　　　月　　二十一　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}