{
    "id": "TCDM,105,訴,79,20160607,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C105%2C%E8%A8%B4%2C79%2C20160607%2C1",
    "history": {
        "TCDM,105,訴,79,20160607,1": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　　 105年度訴字第79號",
                ""
            ],
            [
                "公　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　林三奇",
                ""
            ],
            [
                "選任辯護人　詹志宏律師",
                ""
            ],
            [
                "上列被告因誹謗案件，經檢察官提起公訴（104年度調偵字第165",
                ""
            ],
            [
                "號），本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "林三奇犯誹謗罪，處拘役伍拾日，如易科罰金，以新台幣壹仟元",
                ""
            ],
            [
                "折算壹日。",
                ""
            ],
            [
                "事    實",
                ""
            ],
            [
                "一、林三奇於103年10月15日中午12時許前往臺中市○○區○里",
                ""
            ],
            [
                "里○○路0○0號之張朝明住處，意圖散布於眾而傳述足以毀",
                ""
            ],
            [
                "損陳武進之名譽而向在場之張朝明、林奕明、林天寶（公訴",
                ""
            ],
            [
                "人贅列當時未在場之呂長文）散布謠言稱：「里長陳武進之",
                ""
            ],
            [
                "前私自利用后里泉州宮廟方的名義，向中科管理局募款新臺",
                ""
            ],
            [
                "幣（下同）300多萬元後佔為己有。」云云，足以生損害於",
                "300多萬元"
            ],
            [
                "陳武進之名譽。嗣因張朝明向陳武進反應此事，陳武進始悉",
                ""
            ],
            [
                "上情。",
                ""
            ],
            [
                "二、案經陳武進訴由臺中市政府警察局大甲分局報請臺灣臺中地",
                ""
            ],
            [
                "方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理     由",
                ""
            ],
            [
                "壹、程序及證據能力部分：",
                ""
            ],
            [
                "一、被告以外之人於偵查中向檢察官所為之陳述，除顯有不可信",
                ""
            ],
            [
                "之情況者外，得為證據，刑事訴訟法第159條之1第2項定有",
                ""
            ],
            [
                "明文。其立法理由係以偵查中對被告以外之人所為之偵查筆",
                ""
            ],
            [
                "錄，或被告以外之人向檢察官所提之書面陳述，性質上均屬",
                ""
            ],
            [
                "傳聞證據，且常為認定被告有罪之證據，自理論上言，如未",
                ""
            ],
            [
                "予被告反對詰問、適當辯解之機會，一律准其為證據，似與",
                ""
            ],
            [
                "當事人進行主義之精神不無扞格之處，對被告之防禦權亦有",
                ""
            ],
            [
                "所妨礙，然刑事訴訟法規定檢察官代表國家偵查犯罪、實行",
                ""
            ],
            [
                "公訴，依法有訊問被告、證人、鑑定人之權，且實務運作時",
                ""
            ],
            [
                "，偵查中檢察官向被告以外之人所取得之陳述，原則上均能",
                ""
            ],
            [
                "遵守法律規定，不致違法取供，其可信性甚高，為兼顧理論",
                ""
            ],
            [
                "與實務，而對被告以外之人於偵查中向檢察官所為之陳述，",
                ""
            ],
            [
                "除顯有不可信之情況者外，得為證據。乃同法第159條第1項",
                ""
            ],
            [
                "所謂得作為證據之「法律有規定者」之一，為有關證據能力",
                ""
            ],
            [
                "之規定，係屬於證據容許性之範疇。查證人張朝明、林奕明",
                ""
            ],
            [
                "於檢察官偵訊時之證述，乃係經檢察官依法訊問而於偵查中",
                ""
            ],
            [
                "具結所為證述，因無其他事證足資認定渠等於檢察官訊問時",
                ""
            ],
            [
                "有受違法取供情事，復無何特別不可信之情況，是認有證據",
                ""
            ],
            [
                "能力，而得作為本案之證據。",
                ""
            ],
            [
                "二、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據。又被告以外之人於審判外之陳述，雖",
                ""
            ],
            [
                "不符前4條之規定，而經當事人於審判程序同意作為證據，",
                ""
            ],
            [
                "法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者",
                ""
            ],
            [
                "，亦得為證據。當事人、代理人或辯護人於法院調查證據時",
                ""
            ],
            [
                "，知有第159條第1項不得為證據之情形，而未於言詞辯論終",
                ""
            ],
            [
                "結前聲明異議者，視為有前項之同意，刑事訴訟法第159條",
                ""
            ],
            [
                "第1項、第159條之5第1項、第2項分別定有明文。從而，刑",
                ""
            ],
            [
                "事訴訟法第159條之5規定之傳聞例外，乃基於當事人進行主",
                ""
            ],
            [
                "義中之處分主義，藉由當事人等「同意」之此一處分訴訟行",
                ""
            ],
            [
                "為與法院之介入審查其適當性要件，將原不得為證據之傳聞",
                ""
            ],
            [
                "證據，賦予其證據能力。本乎程序之明確性，其第1項「經",
                ""
            ],
            [
                "當事人於審判程序同意作為證據」者，當係指當事人意思表",
                ""
            ],
            [
                "示無瑕疵可指之明示同意而言，以別於第2項之當事人等「",
                ""
            ],
            [
                "知而不為異議」之默示擬制同意。當事人已明示同意作為證",
                ""
            ],
            [
                "據之傳聞證據，並經法院審查其具備適當性之要件者，若已",
                ""
            ],
            [
                "就該證據實施調查程序，即無許當事人再行撤回同意之理，",
                ""
            ],
            [
                "以維訴訟程序安定性、確實性之要求。此一同意之效力，既",
                ""
            ],
            [
                "因當事人之積極行使處分權，並經法院認為適當且無許其撤",
                ""
            ],
            [
                "回之情形，即告確定，其於再開辯論不論矣，即令上訴至第",
                ""
            ],
            [
                "二審或判決經上級審法院撤銷發回更審，仍不失其效力（最",
                ""
            ],
            [
                "高法院99年度臺上字第3425號判決參照，100年度臺上字第",
                ""
            ],
            [
                "4129、3790、3677、857號、99年度臺上字第7484、5208號",
                ""
            ],
            [
                "判決同此意旨）。查本案認定事實所引用之卷證資料，除原",
                ""
            ],
            [
                "已符同法第159條之1至第159條之4規定、及法律另有規定等",
                ""
            ],
            [
                "傳聞法則例外規定，而得作為證據外，其餘卷證資料，並無",
                ""
            ],
            [
                "證據證明係公務員違背法定程序所取得，而檢察官及被告於",
                ""
            ],
            [
                "本院準備程序時，均同意作為證據，且本院審酌上揭陳述作",
                ""
            ],
            [
                "成時之情況，並無違法取證之瑕疵，亦認以之作為證據為適",
                ""
            ],
            [
                "當，是本件有關被告以外之人於審判外之言詞或書面陳述等",
                ""
            ],
            [
                "供述證據，依上說明，自均得為證據，合先敘明。",
                ""
            ],
            [
                "貳、實體認定方面：",
                ""
            ],
            [
                "一、訊據被告林三奇坦承於103年10月中旬中午在張朝明之住處",
                ""
            ],
            [
                "向證人張朝明、林奕明、林天寶傳述告訴人陳武進侵吞泉州",
                ""
            ],
            [
                "宮募款之事，然矢口否認有何意圖誹謗之故意，辯稱只是要",
                ""
            ],
            [
                "向當初擔任泉州宮之監察委員張朝明反應此事，請他要徹底",
                ""
            ],
            [
                "調查有無事實，伊向張朝明反應的目的是為了泉州宮的事，",
                ""
            ],
            [
                "完全與選舉無關等語。惟查：",
                ""
            ],
            [
                "（一）證人張朝明於偵查中結證稱：「林三奇到我家裡當時有林",
                ""
            ],
            [
                "奕明兄弟含我計4個人，他說后里里長陳武進去中科募款",
                ""
            ],
            [
                "300多萬私吞，他說他也是聽說的」、「他沒有請我支持",
                ""
            ],
            [
                "特定的候選人」等語（103年度選他字第125號，第10頁背",
                ""
            ],
            [
                "面）。於本院審理時結證稱：「103年10月15日，在我住",
                ""
            ],
            [
                "家，我們在泡茶，林三奇就進來講說陳武進去中科募款的",
                ""
            ],
            [
                "錢300多萬元沒有繳回來廟裡」、「被告林三奇當時沒有",
                "300多萬元"
            ],
            [
                "講到選舉的事」等語（見本院卷第62至63頁）。證人林奕",
                ""
            ],
            [
                "明於偵查中結證稱：「我在張朝明家泡茶，林三奇進來說",
                ""
            ],
            [
                "我們的廟建不起來都是陳武進將募款私吞，致沒有人再捐",
                ""
            ],
            [
                "款建廟」、「林三奇沒有請我支持特定的候選人」等語（",
                ""
            ],
            [
                "同上卷第11頁）。於本院審理時結證稱：「103年10月15",
                ""
            ],
            [
                "日當時我們在泡茶，林三奇說陳武進去中科募款沒有拿回",
                ""
            ],
            [
                "來」、「林三奇沒有說到選舉的事」等語（見本院卷第95",
                ""
            ],
            [
                "至96頁）。證人林天寶於本院審理時結證稱：「103年10",
                ""
            ],
            [
                "月15日左右，我們在張朝明家泡茶，林三奇有進來，我有",
                ""
            ],
            [
                "在場，但他進來講什麼，這麼久了，我不太記得了」等語",
                ""
            ],
            [
                "（見本院卷第98頁）。因而被告林三奇確於103年10月15",
                ""
            ],
            [
                "日之中午12時許，在張朝明位於台中市○○區○里○○路",
                ""
            ],
            [
                "000號之張朝明住處向張朝明、林奕明、林天寶等人傳述",
                ""
            ],
            [
                "林三奇向中科管理局募款300多萬元未交回廟裡等情，應",
                "300多萬元"
            ],
            [
                "可認定。",
                ""
            ],
            [
                "（二）經本院向科技部中部科學園區管理局查證后里泉州宮是否",
                ""
            ],
            [
                "向該局募款一事，經該局函覆稱：「經查本局未有捐獻或",
                ""
            ],
            [
                "補助紀錄」，有該局105年4月15日中政字第0000000000號",
                ""
            ],
            [
                "函1份附卷可佐（見本院卷第56頁）。從而被告林三奇意",
                ""
            ],
            [
                "圖散布於眾，傳述上揭不實之事項，足以毀損告訴人陳武",
                ""
            ],
            [
                "進之名譽，應可認定。本案事證明確，被告犯行堪予認定",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（三）台中市政府警察局大甲分局在妨害選舉案件情資提報表之",
                ""
            ],
            [
                "犯罪時間為103年11月15日14時至15時，而提供情資之證",
                ""
            ],
            [
                "人張朝明在警詢陳稱林三奇於103年11月14日向其陳稱上",
                ""
            ],
            [
                "述資料現場只有伊1人（見103年度選他字第125號卷，第1",
                ""
            ],
            [
                "至2頁），被告林三奇於警詢陳稱其在張朝明住處傳述上",
                ""
            ],
            [
                "揭事實大約在10月中旬（見103年度選偵字第125號第10頁",
                ""
            ],
            [
                "背面），證人林奕明於103年12月11日於偵查中結證稱，",
                ""
            ],
            [
                "林三奇傳述上揭妨害名譽之事在一個月前的事（見103年",
                ""
            ],
            [
                "度選他字第125號卷，第11頁），因而本案被告林三奇的",
                ""
            ],
            [
                "犯罪時間應在103年10月15日左右之中午12時，且證人呂",
                ""
            ],
            [
                "長文並未在場，業經證人呂長文、林奕明、張朝明證述明",
                ""
            ],
            [
                "確，附此敘明。",
                ""
            ],
            [
                "（四）從而，本案事證明確，被告犯行堪予認定。",
                ""
            ],
            [
                "三、核被告所為，係犯刑法第310條第1項之誹謗罪。公訴人認係",
                ""
            ],
            [
                "同時犯公職人員選舉罷免法第104條意圖使候選人不當選而",
                ""
            ],
            [
                "傳播不實之罪。惟公職人員選舉罷免法第104條之罪，所謂",
                ""
            ],
            [
                "「散布謠言或傳播不實之事」，係意圖使人不當選而以散布",
                ""
            ],
            [
                "、傳播虛構具體事實為構成要件，本件被告所傳述內容固為",
                ""
            ],
            [
                "不實之事項，但均未提選舉之事，業據上述證人張朝明、林",
                ""
            ],
            [
                "奕明、林天寶等人結證明確，本案犯罪基本事實相同，因而",
                ""
            ],
            [
                "起訴法條應予變更。爰審酌被告犯罪之動機及目的是為了泉",
                ""
            ],
            [
                "州宮廟之利益，手段尚稱平和，犯後未坦承犯行等一切情狀",
                ""
            ],
            [
                "，量處如主文所述之刑，並諭知易科罰金之折算標準。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段、第300條，刑法",
                ""
            ],
            [
                "第310條第1項、第41條第1項前段，刑法施行法第1條之1第1項、",
                ""
            ],
            [
                "第2項前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳永豐到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國  105    年     6     月    7     日",
                ""
            ],
            [
                "刑事第一庭  審判長  法  官  楊文廣",
                ""
            ],
            [
                "法  官  林孟和",
                ""
            ],
            [
                "法  官  郭德進",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，",
                ""
            ],
            [
                "其上訴期間之計算係以檢察官收受判決正本之日期為準。",
                ""
            ],
            [
                "書記官  鄭淑英",
                ""
            ],
            [
                "中    華    民    國  105    年     6     月    7     日",
                ""
            ],
            [
                "附錄論罪科刑法條",
                ""
            ],
            [
                "第310條  （誹謗罪）",
                ""
            ],
            [
                "意圖散布於眾，而指摘或傳述足以毀損他人名譽之事者，為誹謗",
                ""
            ],
            [
                "罪，處一年以下有期徒刑、拘役或五百元以下罰金。",
                "五百元"
            ],
            [
                "散布文字、圖畫犯前項之罪者，處二年以下有期徒刑、拘役或一",
                ""
            ],
            [
                "千元以下罰金。",
                "千元"
            ],
            [
                "對於所誹謗之事，能證明其為真實者，不罰。但涉於私德而與公",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,105,選上訴,1072,20161025,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　 105年度選上訴字第1072號",
                ""
            ],
            [
                "上　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　林三奇",
                ""
            ],
            [
                "選任辯護人　詹志宏　律師",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法等案件，不服臺灣臺",
                ""
            ],
            [
                "中地方法院105年度訴字第79號中華民國105年6月7日第一審判決",
                ""
            ],
            [
                "（起訴案號：臺灣臺中地方法院檢察署104年度調偵字第165號）",
                ""
            ],
            [
                "，提起上訴，本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "林三奇意圖使候選人不當選，以他法散布謠言，足以生損害於他",
                ""
            ],
            [
                "人，處有期徒刑肆月，如易科罰金，以新台幣壹仟元折算壹日，",
                ""
            ],
            [
                "褫奪公權壹年。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、林三奇為民國（下同）103年臺中市第2屆里長選舉后里區后",
                ""
            ],
            [
                "里里里長候選人楊春明之支持者，緣因楊春明之競選對手陳",
                ""
            ],
            [
                "武進於103年9月2日亦向臺中市選舉委員會登記為后里里里",
                ""
            ],
            [
                "長之候選人，詎林三奇竟意圖使陳武進不當選，而於103年",
                ""
            ],
            [
                "11月15日（起訴書原載為103年10月15日，業經檢察官於本",
                ""
            ],
            [
                "院審理時當庭更正為103年11月15日）12時許，前往臺中市",
                ""
            ],
            [
                "○○區○里里○○路0○0號即該里第一鄰鄰長張朝明之住處",
                ""
            ],
            [
                "，向當時在場之張朝明、林奕明、林天寶及張朝明之妻等人",
                ""
            ],
            [
                "散布謠言稱：「里長陳武進之前私自利用后里泉州宮廟方的",
                ""
            ],
            [
                "名義，向中科管理局募款新臺幣（下同）300多萬元後佔為",
                "300多萬元"
            ],
            [
                "己有。」云云，嗣陳武進在該次選舉因而以31票之些微差距",
                ""
            ],
            [
                "落選，足以生損害於陳武進。",
                ""
            ],
            [
                "二、案經陳武進訴由臺中市政府警察局大甲分局報告臺灣臺中地",
                ""
            ],
            [
                "方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、證據能力方面：",
                ""
            ],
            [
                "按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據，刑事訴訟法第159條第1項定有明文。",
                ""
            ],
            [
                "查被告及其選任辯護人於本院審理時爭執證人陳武進、張朝",
                ""
            ],
            [
                "明、林奕明、呂長文、王銘鑑等人警詢筆錄之證據能力（見",
                ""
            ],
            [
                "本院卷第100頁反面-101頁），因該等證人於警詢中之陳述",
                ""
            ],
            [
                "係屬被告以外之人於審判外之陳述，且本院就此部分復查無",
                ""
            ],
            [
                "傳聞法則例外規定之適用，是該等證人於警詢中之陳述自不",
                ""
            ],
            [
                "具有證據能力，合先說明。",
                ""
            ],
            [
                "次按被告以外之人於審判外向法官所為之陳述，得為證據，",
                ""
            ],
            [
                "此為刑事訴訟法第159條之1第1項所明定。查本件證人陳武",
                ""
            ],
            [
                "進、張朝明、林奕明等3人於原審所為之下列陳述，係屬被",
                ""
            ],
            [
                "告以外之人於審判外向法官所為之陳述，且供前又均曾具結",
                ""
            ],
            [
                "擔保其等陳述之真實性，依上揭規定，自均得為證據。",
                ""
            ],
            [
                "復按被告以外之人於偵查中向檢察官所為之陳述，除顯有不",
                ""
            ],
            [
                "可信之情況者外，得為證據，刑事訴訟法第159條之1第2項",
                ""
            ],
            [
                "定有明文。所謂「顯有不可信性」、「相對特別可信性」與",
                ""
            ],
            [
                "「絕對特別可信性」，係指陳述是否出於供述者之真意、有",
                ""
            ],
            [
                "無違法取供情事之信用性而言，故應就偵查筆錄製作之原因",
                ""
            ],
            [
                "、過程及其功能等加以觀察其信用性，據以判斷該傳聞證據",
                ""
            ],
            [
                "是否有顯不可信之情況而例外具有證據能力。查本件證人林",
                ""
            ],
            [
                "奕明於偵查中所為之下列陳述，係經檢察官傳喚到案說明，",
                ""
            ],
            [
                "並經具結在案，由檢察官親自訊問，有其偵查時之訊問筆錄",
                ""
            ],
            [
                "、證人結文等在卷足稽，就該偵查筆錄製作之原因、過程及",
                ""
            ],
            [
                "其功能等觀之，該證人並無不能真實表意之情狀，更無被違",
                ""
            ],
            [
                "法取供之情形，已足以擔保其陳述之真實性，是其於偵查中",
                ""
            ],
            [
                "所為之上開陳述，核無「顯有不可信性」之情況，依上開規",
                ""
            ],
            [
                "定，自得為證據。被告之選任辯護人於本院審理時陳稱證人",
                ""
            ],
            [
                "林奕明於偵查中所為之下列陳述並無證據能力云云，尚有誤",
                ""
            ],
            [
                "會。",
                ""
            ],
            [
                "再按被告以外之人於審判外之陳述，雖不符刑事訴訟法第15",
                ""
            ],
            [
                "9條之1至第159條之4之規定，而經當事人於審判程序同意作",
                ""
            ],
            [
                "為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認",
                ""
            ],
            [
                "為適當者，亦得為證據。當事人、代理人或辯護人於法院調",
                ""
            ],
            [
                "查證據時，知有第159條第1項不得為證據之情形，而未於言",
                ""
            ],
            [
                "詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法",
                ""
            ],
            [
                "第159條之5第1項、第2項定有明文。立法意旨在於傳聞證據",
                ""
            ],
            [
                "未經當事人之反對詰問予以核實，原則上先予排除，惟若當",
                ""
            ],
            [
                "事人已放棄詰問或未聲明異議，基於證據資料愈豐富，愈有",
                ""
            ],
            [
                "助於真實發現之理念，且強化言詞辯論主義，法院自可承認",
                ""
            ],
            [
                "該傳聞證據例外擁有證據能力。查本件被告及其選任辯護人",
                ""
            ],
            [
                "對於下列非供述證據之證據能力，均當庭表示沒有意見（見",
                ""
            ],
            [
                "本院卷第37頁），並未於言詞辯論終結前聲明異議，依刑事",
                ""
            ],
            [
                "訴訟法第159條之5第2項之規定，視為同意作為證據，且本",
                ""
            ],
            [
                "院審酌下列非供述證據係公務員職務上製作之紀錄文書、證",
                ""
            ],
            [
                "明文書或係從事業務之人於業務上製作之紀錄文書、證明文",
                ""
            ],
            [
                "書，與其責任、信譽攸關，若有錯誤、虛偽，該公務員或從",
                ""
            ],
            [
                "事業務之人可能因此擔負刑事及行政責任，且該等文書經常",
                ""
            ],
            [
                "處於可能受公開檢查之狀態，其正確性及真實之保障極高，",
                ""
            ],
            [
                "核無顯有不可信之情況，是本院認該書面陳述適當，依刑事",
                ""
            ],
            [
                "訴訟法第159條之5第1項之規定，自亦均得為證據。",
                ""
            ],
            [
                "另其他經本件引用之非供述性之物證，均係以該等證據本身",
                ""
            ],
            [
                "作為證明方法，均非被告以外之人於審判外以言詞或書面所",
                ""
            ],
            [
                "為之陳述，並非供述證據，自無刑事訴訟法第159條之適用",
                ""
            ],
            [
                "。從而，審酌上開證據之取得過程中，並無公務員違法取得",
                ""
            ],
            [
                "證據之情況存在，本院亦認為下列證據係屬本件犯罪事實證",
                ""
            ],
            [
                "明所必要，認均得採為本件證據。",
                ""
            ],
            [
                "二、認定犯罪事實所憑之證據及認定之理由：",
                ""
            ],
            [
                "訊據被告林三奇坦承於前開時間曾至當時擔任鄰長之證人張",
                ""
            ],
            [
                "朝明上開住處，對當時在場之張朝明、林奕明、林天寶及張",
                ""
            ],
            [
                "朝明之妻等人散布稱：「里長陳武進之前私自利用后里泉州",
                ""
            ],
            [
                "宮廟方的名義，向中科管理局募款300多萬元後佔為己有。",
                "300多萬元"
            ],
            [
                "」等事實不諱（見原審卷第13頁、107頁、及本院卷第102頁",
                ""
            ],
            [
                "反面-103頁），惟矢口否認有意圖使候選人不當選而散布謠",
                ""
            ],
            [
                "言之犯行，辯稱：案發當天伊係至證人張朝明之上開住處泡",
                ""
            ],
            [
                "茶，於要離開之前雖有說上開話，但僅係轉述當時在外面之",
                ""
            ],
            [
                "風聲給張朝明聽而已，目的是要請張朝明去調查，並未談到",
                ""
            ],
            [
                "選舉之事，伊是為了泉州宮，並非是意圖使告訴人陳武進不",
                ""
            ],
            [
                "當選而為云云。經查：",
                ""
            ],
            [
                "證人即告訴人陳武進於原審審理時到庭結證稱：「（問：本",
                ""
            ],
            [
                "案的被告你是否認識？）認識。」、「（問：你選后里里里",
                ""
            ],
            [
                "長的糾紛是否與被告有關？）絕對有關。」、「（問：你是",
                ""
            ],
            [
                "否有參選103年那次選舉？）有。」、「（問：是發生何事",
                ""
            ],
            [
                "，你怎麼會知道關於本案？）因為當時有許多人在張朝明的",
                ""
            ],
            [
                "住所那裡泡茶，被告就說我去中科管理局幫廟裡募款沒有繳",
                ""
            ],
            [
                "回，這個事情一直在選舉當中被傳開，導致本人落選，我跟",
                ""
            ],
            [
                "太太一直沒有辦法在村裡面走動，覺得顏面無光，時間幾乎",
                ""
            ],
            [
                "有半年之久。」、「（問：你怎麼知道被告有講過這些話？",
                ""
            ],
            [
                "）因為村裡面都一直傳聞被告到張朝明家裡陳述本人有跟廟",
                ""
            ],
            [
                "裡募款沒有繳回之情事，在村莊一直傳聞出來我才知道的。",
                ""
            ],
            [
                "」、「（問：你知道後有找人去錄音？）有。」、「（問：",
                ""
            ],
            [
                "錄音檔是否有提供給偵查檢察官？）有。」、「（問：《請",
                ""
            ],
            [
                "求提示偵卷第36頁之光碟譯文，並告以要旨》這份是不是你",
                ""
            ],
            [
                "提出給偵查檢察官調查的？）是。」、「（問：104年8月6",
                ""
            ],
            [
                "日偵查時有紀錄你庭呈錄音光碟及譯文？）對。」、「（問",
                ""
            ],
            [
                "：譯文是否就是偵卷第36頁這份譯文？）是。」、「（問：",
                ""
            ],
            [
                "這個有對話嗎？）有對話。」、「（問：《是不是『潘麗婷",
                ""
            ],
            [
                "（音譯）說火氣別太大，張朝明云…』內容是不是你截錄的",
                ""
            ],
            [
                "？）對。」、「（問：這個錄音檔是誰給你的？）潘麗婷《",
                ""
            ],
            [
                "音譯》給我的。」、「（問：你怎麼知道在場有這些人？）",
                ""
            ],
            [
                "事後我有去查證。」、「（問：你自己有無在場？）我自己",
                ""
            ],
            [
                "沒有在場。」、「（問：當時你是里長競選連任還是競選而",
                ""
            ],
            [
                "已？）競選連任。」、「（問：當時跟你競爭的候選人是誰",
                ""
            ],
            [
                "？）楊春明。」、「（問：你是否有瞭解被告支持誰？）有",
                ""
            ],
            [
                "，他支持楊春明。」、「（問：你怎麼知道被告支持楊春明",
                ""
            ],
            [
                "？）他一直都有在村莊內走動，由各種情事來判斷，且選後",
                ""
            ],
            [
                "他又做楊春明的鄰長。」、「（問：你有無起訴書或林三奇",
                ""
            ],
            [
                "所說的去利用后里泉州宮廟的名義向中科管理局募款300多",
                ""
            ],
            [
                "萬元的事？）沒有這個事。」、「（問：這300多萬元有無",
                "萬元,300多萬元"
            ],
            [
                "侵占到你自己身上？）沒有。」、「（問：你所提出的錄音",
                ""
            ],
            [
                "光碟及譯文，錄音時間是何時？）在競選期間，正確的時間",
                ""
            ],
            [
                "我忘記了。」、「（問：是不是103年10月15日《應係103年",
                ""
            ],
            [
                "11月15日之誤》在台中市○○區○○路0○0號張朝明的住處",
                ""
            ],
            [
                "，被告向張朝明、呂長文《應係林天寶之誤》、林奕明說里",
                ""
            ],
            [
                "長陳武進之前私自利用后里泉州宮廟方的名義向中科管理局",
                ""
            ],
            [
                "募款300多萬元侵占為己有？）對，是這天。」、「（問：",
                "300多萬元"
            ],
            [
                "你提出的錄音光碟是不是這一天？）對，這一天是對的。」",
                ""
            ],
            [
                "、「（問：被告跟他們3個人講的時候你就有錄音了？）他",
                ""
            ],
            [
                "們講的時候沒有錄音，是事後的錄音，事後在選舉期間大家",
                ""
            ],
            [
                "整合起來在張朝明的家裡才錄到的。」、「（問：事後被告",
                ""
            ],
            [
                "又再講這個話的時候就有人錄下來交給你？）對。」各等語",
                ""
            ],
            [
                "（見原審卷第31-33頁），經核與案發當時在場之證人張",
                ""
            ],
            [
                "朝明於原審審理時結證稱：「（問：你在后里泉州宮擔任何",
                ""
            ],
            [
                "職務？）常務監事。」、「（問：被告有無在后里泉州宮擔",
                ""
            ],
            [
                "任什麼職務？）林三奇是交通的，我們廟裡要出去他做指揮",
                ""
            ],
            [
                "交通的。」、「（問：被告沒有擔任主委、委員或理、監事",
                ""
            ],
            [
                "之類的職務？）沒有。」、「（問：告訴人陳武進在后里泉",
                ""
            ],
            [
                "州宮有擔任何職務？）委員。」、「（問：103年10月15日",
                ""
            ],
            [
                "《應係103年11月15日之誤》在你的住家那裡，林三奇有無",
                ""
            ],
            [
                "說過有關於陳武進的什麼事情？）有，我們5、6人在我家泡",
                ""
            ],
            [
                "茶，被告剛好騎車要去找朋友，就進來在講說陳武進去中科",
                ""
            ],
            [
                "募款的錢沒有拿來我們廟裡。」、「（問：被告進來之後是",
                ""
            ],
            [
                "如何講的？）被告說我們里長《指告訴人陳武進》去中科募",
                ""
            ],
            [
                "款沒有拿來我們廟裡，他聽誰講的我們不知道，我們是聽他",
                ""
            ],
            [
                "講的，我們一些老人家不時都會在那裡泡茶。」、「（問：",
                ""
            ],
            [
                "被告還有講別的事情，還是直接就告訴你們？）被告進去就",
                ""
            ],
            [
                "直接跟我們講。」、「（問：說陳武進去中科募款，但錢沒",
                ""
            ],
            [
                "有拿回來？）對，沒有拿回廟裡。」、「（問：有無說跟中",
                ""
            ],
            [
                "科募款多少錢？）300多萬元。」、「（問：被告這樣講你",
                "300多萬元"
            ],
            [
                "們都沒有反應？）沒有，我們也不知道，我們廟裡都有報帳",
                ""
            ],
            [
                "，做什麼都照規矩來，拿帳簿出去一定都有編號。」、「（",
                ""
            ],
            [
                "問：當時林三奇有無說他是聽人家講的，還是他去跟中科詢",
                ""
            ],
            [
                "問後才知道這個消息的？）都沒有。」、「問：他在那裡講",
                ""
            ],
            [
                "這件事情講多久？）他只有講這樣而已。」、「（問：講兩",
                ""
            ],
            [
                "句話被告就走了？）還有站了一下，我們也都沒有問他。」",
                ""
            ],
            [
                "、「（問：剛才講的泡茶現場有什麼人？）林奕明、林天寶",
                ""
            ],
            [
                "、翁春安，呂長文不在場，還有2個女的，1個是我太太張邵",
                ""
            ],
            [
                "完，另1個的名字我不知道，大約50多歲，跟我們同一個里",
                ""
            ],
            [
                "。」、「（問：陳武進你是否認識？）認識。」、「（問：",
                ""
            ],
            [
                "你在103年陳武進競選你們的里長時，你有無擔任什麼職務",
                ""
            ],
            [
                "？）我當時擔任鄰長。」、「（問：你聽到被告林三奇跟你",
                ""
            ],
            [
                "說陳武進有跟人拿錢的這件事情，你有何反應？）他起先在",
                ""
            ],
            [
                "講我都說沒有這種事情，廟裡一毛五角都要報帳，怎麼有可",
                ""
            ],
            [
                "能。」、「（問：林奕明在警詢筆錄中一次是說聽你講的，",
                ""
            ],
            [
                "一次是說呂長文轉達的？）沒有，林奕明都有在現場。」各",
                ""
            ],
            [
                "等語（見原審卷第62-64頁）；案發當時亦在場之證人林",
                ""
            ],
            [
                "奕明於原審審理時結證稱：「（問：103年10月15日《應係",
                ""
            ],
            [
                "103年11月15日之誤》在張朝明家你是否有聽過林三奇有說",
                ""
            ],
            [
                "有關於陳武進跟人家募款，是否有說是聽誰說的嗎？）當時",
                ""
            ],
            [
                "我們是兄弟在泡茶，林三奇說陳武進去中科募款沒有拿回來",
                ""
            ],
            [
                "，但那個不可能，募款要有收據，人家公司給錢不可能你說",
                ""
            ],
            [
                "要給錢他就給你。」、「（問：林三奇有說陳武進去中科跟",
                ""
            ],
            [
                "人募款，那他有說是聽說嗎？）那個我不記得了，已經過幾",
                ""
            ],
            [
                "年了。」、「（問：泡茶那一天，林三奇說陳武進去中科募",
                ""
            ],
            [
                "款之外還有說到什麼事情？）沒有。」、「（問：103年11",
                ""
            ],
            [
                "月17日你有去大甲的后里派出所做筆錄？）是。」、「（問",
                ""
            ],
            [
                "：當時是否有照實說？）有《按證人林奕明於警詢時係證稱",
                ""
            ],
            [
                "被告林三奇是后里里長參選人楊春明的助選人，伊常看到他",
                ""
            ],
            [
                "在楊春明的服務處內，他有拜託伊支持楊春明，並四處幫楊",
                ""
            ],
            [
                "春明拉票，他於103年11月15日又以『里長陳武進私自利用",
                ""
            ],
            [
                "廟方的名義募款，侵占募款所得』的言論向外傳言，已影響",
                ""
            ],
            [
                "建廟進度等語》。」各等語（見原審卷第95頁反面-96頁）",
                ""
            ],
            [
                "，均相符合，且被告於原審及本院審理時亦不否認此部分事",
                ""
            ],
            [
                "實（見原審卷第13頁、107頁、及本院卷第102頁反面-103頁",
                ""
            ],
            [
                "），是被告於103年11月15日確曾在證人即當時鄰長張朝明",
                ""
            ],
            [
                "之住處，向當時在場之張朝明、林奕明、林天寶及張朝明之",
                ""
            ],
            [
                "妻等人散布稱：「里長陳武進之前私自利用后里泉州宮廟方",
                ""
            ],
            [
                "的名義，向中科管理局募款300多萬元後占為己有。」等語",
                "300多萬元"
            ],
            [
                "，應堪認定。",
                ""
            ],
            [
                "又原審於105年3月31日曾就后里泉州宮是否向科技部中部科",
                ""
            ],
            [
                "學工業園區管理局（下稱中科管理局）募款3百多萬元乙節",
                "3百多萬元"
            ],
            [
                "，向中科管理局函查結果，業經中科管理局函覆稱：「有關",
                ""
            ],
            [
                "貴院函囑后里泉州宮是否有向本局募款一案，經查本局未有",
                ""
            ],
            [
                "捐獻或補助紀錄。」等情，此有中科管理局105年4月15日中",
                ""
            ],
            [
                "政字第1050009953號函1份在卷足稽（見原審卷第56頁），",
                ""
            ],
            [
                "且被告於偵查及本院準備程序時亦陳稱上開消息（里長陳武",
                ""
            ],
            [
                "進私自利用廟方的名義募款，並侵占募款所得）是其在外面",
                ""
            ],
            [
                "聽到的，但其並未經過查證等語（見第125號偵查卷第33頁",
                ""
            ],
            [
                "反面、本院卷第65頁反面），益見上開消息係未經查證之謠",
                ""
            ],
            [
                "言無疑。",
                ""
            ],
            [
                "另被告於103年臺中市第2屆后里區后里里里長選舉時，確係",
                ""
            ],
            [
                "支持候選人楊春明，且曾陪楊春明掃街拜票，業據被告於警",
                ""
            ],
            [
                "詢時自承在卷（見第125號選偵卷第10頁反面-11頁），參以",
                ""
            ],
            [
                "嗣楊春明當選里長後，被告確獲聘為該里第2鄰鄰長，亦為",
                ""
            ],
            [
                "被告所是認（見本院卷第66頁），並有臺中市后里區公所10",
                ""
            ],
            [
                "4年11月4日后區民字第1040021262號函及后里區后里里鄰長",
                ""
            ],
            [
                "名冊等各1份附卷可按（見第165號調偵卷第26頁、第30 -31",
                ""
            ],
            [
                "頁），益見被告於103年臺中市第2屆后里區后里里里長選舉",
                ""
            ],
            [
                "時，確係候選人楊春明之支持者無訛。又上開里長選舉，臺",
                ""
            ],
            [
                "中市選舉委員會係於103年9月1日至5日受理候選人登記之申",
                ""
            ],
            [
                "請，開票日則為同年11月29日，亦有臺中市選舉委員會105",
                ""
            ],
            [
                "年8月5日中市選四字第1053450062號函1份在卷足憑（見本",
                ""
            ],
            [
                "院卷第50頁）。再具有候選人資格者，於向選務機關辦妥候",
                ""
            ],
            [
                "選人登記時，即應認係公職人員選舉罷免法第104條所謂之",
                ""
            ],
            [
                "候選人（臺灣高等法院暨所屬法院99年法律座談會刑事類提",
                ""
            ],
            [
                "案第10案研討結果參照）。本件告訴人係於上開時間（即10",
                ""
            ],
            [
                "3年9月初）辦妥登記參選后里里里長，詎被告竟於告訴人辦",
                ""
            ],
            [
                "妥登記後即103年11月15日（選前2星期）在證人即當時鄰長",
                ""
            ],
            [
                "張朝明之住處，向當時在場之張朝明、林奕明、林天寶及張",
                ""
            ],
            [
                "朝明之妻等人散布上開不實之謠言，而上開不實之謠言足以",
                ""
            ],
            [
                "影響選民對候選人人格及品德之判斷，足見被告主觀上具有",
                ""
            ],
            [
                "使候選人即告訴人不當選之意圖甚明。又上開選舉最後經開",
                ""
            ],
            [
                "票結果，告訴人係以31票之些微差距落選，亦經告訴人陳明",
                ""
            ],
            [
                "在卷（見本院卷第39頁），是上開不實之謠言亦足以生損害",
                ""
            ],
            [
                "於告訴人無誤。",
                ""
            ],
            [
                "又被告犯罪之時間應係103年11月15日，此有妨害選舉案件",
                ""
            ],
            [
                "情資提報表及承辦警員所製作之職務報告等各1份附卷足按",
                ""
            ],
            [
                "（見第125號選他卷第1頁、第125號選偵卷第9頁），並經證",
                ""
            ],
            [
                "人林奕明於偵查時結證在卷（見第125號選他卷第11頁），",
                ""
            ],
            [
                "且告訴人於本院準備程序時亦陳稱：「（問：被告犯罪的時",
                ""
            ],
            [
                "間到底是103年10月15日或是103年11月15日？）以大甲分局",
                ""
            ],
            [
                "的報案日，正確日期我忘記了。」等語（見本院卷第38頁）",
                ""
            ],
            [
                "，而上開妨害選舉案件情資提報表及職務報告所記載被告犯",
                ""
            ],
            [
                "罪之時間均為103年11月15日，參以告訴人於登記為里長之",
                ""
            ],
            [
                "候選人後，對於上開不實謠言之散布，應會極為重視，並立",
                ""
            ],
            [
                "即嚴正處理，衡情不可能被告於103年10月15日即散布上開",
                ""
            ],
            [
                "不實謠言，而告訴人遲至103年11月17日始報案，故本院認",
                ""
            ],
            [
                "被告犯罪之時間應係103年11月15日。至被告於警詢、告訴",
                ""
            ],
            [
                "人於原審、及證人林奕明、林天寶於原審所述之時間103年",
                ""
            ],
            [
                "10月15日，應係時間經過已久，而人之記憶力有限，所陳述",
                ""
            ],
            [
                "之時間不免有所落差所致，尚難執此即據為被告有利之認定",
                ""
            ],
            [
                "。另證人呂長文、林天寶、張淑芬、張龍雄及陽春雄等人於",
                ""
            ],
            [
                "原審審理時所為之陳述（見原審卷第65頁反面-68頁、第97",
                ""
            ],
            [
                "頁反面-104頁），經核亦無法作為有利於被告之認定。均附",
                ""
            ],
            [
                "此說明。",
                ""
            ],
            [
                "綜上所述，足證被告上開所辯顯係飾卸之詞，不足採信，是",
                ""
            ],
            [
                "罪證明確，其意圖使告訴人不當選而散布謠言之犯行，堪以",
                ""
            ],
            [
                "認定。",
                ""
            ],
            [
                "三、論罪科刑方面：",
                ""
            ],
            [
                "按意圖使候選人不當選，以文字、圖畫、錄音、錄影、演講",
                ""
            ],
            [
                "或他法，散布謠言或傳播不實之事，足以生損害於該候選人",
                ""
            ],
            [
                "之名譽時，雖同時符合刑法第310條第1項或第2項之誹謗罪",
                ""
            ],
            [
                "，與公職人員選舉罷免法第104條之意圖使候選人不當選而",
                ""
            ],
            [
                "傳播不實之事罪之犯罪構成要件，因係法規之錯綜關係，致",
                ""
            ],
            [
                "一個犯罪行為，同時有數符合該犯罪構成要件之法條可以適",
                ""
            ],
            [
                "用，應依特別法優先於普通法之法規競合法理，擇一適用公",
                ""
            ],
            [
                "職人員選舉罷免法第104條規定論處（最高法院87年度第6次",
                ""
            ],
            [
                "刑事庭會議決議意旨、88年度臺上字第3263號、91年度臺上",
                ""
            ],
            [
                "字第438號判決參照）。",
                ""
            ],
            [
                "核被告所為，係犯公職人員選舉罷免法第104條之意圖使候",
                ""
            ],
            [
                "選人不當選，以他法散布謠言罪。又因選舉罷免法第104條",
                ""
            ],
            [
                "與刑法第310條之誹謗罪為法規競合之特別關係，已如前述",
                ""
            ],
            [
                "，故本件自不再論以刑法第310條之毀謗罪，附此敘明。",
                ""
            ],
            [
                "原審調查後，認被告犯行明確，而予以論罪科刑，固非無見",
                ""
            ],
            [
                "，惟查被告除犯刑法第310條之誹謗罪外，亦觸犯公職人",
                ""
            ],
            [
                "員選舉罷免法第104條之意圖使候選人不當選，以他法散布",
                ""
            ],
            [
                "謠言罪，且因兩罪間具有法規競合關係，應依特別法優先於",
                ""
            ],
            [
                "普通法之法理，擇一適用公職人員選舉罷免法第104條之罪",
                ""
            ],
            [
                "論處（業如前述），原判決以被告上開言詞，並未提起選舉",
                ""
            ],
            [
                "之事，即認被告不成立公職人員選舉罷免法第104條之罪，",
                ""
            ],
            [
                "自有違誤。被告在證人張朝明之前揭住處散布上開謠言時",
                ""
            ],
            [
                "，除證人張朝明、林奕明、林天寶等3人在場外，尚有張朝",
                ""
            ],
            [
                "明之妻亦在場，業據被告於本院準備程序時自白在卷（見本",
                ""
            ],
            [
                "院卷第37頁），並經證人張朝明於原審審理時結證屬實（見",
                ""
            ],
            [
                "原審卷第63頁反面），原判決漏未敘及當時張朝明之妻亦在",
                ""
            ],
            [
                "場，亦有可議。檢察官上訴意旨以被告應成立公職人員選舉",
                ""
            ],
            [
                "罷免法第104條之罪為由，執以指摘原判決不當云云，非無",
                ""
            ],
            [
                "理由，且原判決復有上述其他可議之處，應由本院將原判決",
                ""
            ],
            [
                "予以撤銷改判。爰審酌選舉應本公平、公開、公正之原則為",
                ""
            ],
            [
                "之，此乃民主政治健全發展之基石，參與選舉之候選人、助",
                ""
            ],
            [
                "選員及支持者均應共同努力維持選舉之公平、公開、公正，",
                ""
            ],
            [
                "不應恣意使用不正當手段予以減損、破壞，期能透過民主選",
                ""
            ],
            [
                "舉制度，達到選賢與能之目的，以促進社會之繁榮、進步，",
                ""
            ],
            [
                "本件被告係另一里長候選人之支持者，立場雖與告訴人對立",
                ""
            ],
            [
                "，然竟未經查證即恣意於選前2星期在鄰長張朝明之住處，",
                ""
            ],
            [
                "當著不特定多數人面前，散布上開不實之謠言時，足使選民",
                ""
            ],
            [
                "產生錯誤印象與判斷，妨害選舉之公平、公正，助長選風惡",
                ""
            ],
            [
                "劣，所為實屬非是，暨被告犯罪之動機、目的、手段、高中",
                ""
            ],
            [
                "畢業之智識程度、及犯後否認犯罪等一切情狀，量處被告如",
                ""
            ],
            [
                "主文第2項所示之刑，並諭知易科罰金之折算標準，及依公",
                ""
            ],
            [
                "職人員選舉罷免法第113條第3項之規定併予宣告褫奪公權1",
                ""
            ],
            [
                "年，以示懲儆。",
                ""
            ],
            [
                "四、據上論結，應依刑事訴訟法第369條第1項前段、第364條、",
                ""
            ],
            [
                "第299條第1項前段、公職人員選舉罷免法第104條、第113條",
                ""
            ],
            [
                "第3項、刑法第11條前段、第41條第1項前段、第37條第2項",
                ""
            ],
            [
                "，判決如主文。",
                ""
            ],
            [
                "本案經檢察官林蓉蓉到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國  105    年    10    月    25    日",
                ""
            ],
            [
                "刑事第十庭  審判長法  官  洪  曉  能",
                ""
            ],
            [
                "法  官  簡  璽  容",
                ""
            ],
            [
                "法  官  劉  榮  服",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後十日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "書記官  江  玉  萍",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "中    華    民    國   105    年    10    月    25    日",
                ""
            ],
            [
                "附錄論罪法條",
                ""
            ],
            [
                "公職人員選舉罷免法第104條：",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講",
                ""
            ],
            [
                "或他法，散布謠言或傳播不實之事，足以生損害於公眾或他人者",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,106,台上,2564,20170831": [
            [
                "最高法院刑事判決　　　　　　　　　 106年度台上字第2564號",
                ""
            ],
            [
                "上　訴　人　林三奇",
                ""
            ],
            [
                "選任辯護人　詹志宏律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣高等法院",
                ""
            ],
            [
                "臺中分院中華民國105年10月25日第二審判決（105年度選上訴字",
                ""
            ],
            [
                "第1072號，起訴案號：臺灣臺中地方法院檢察署104 年度調偵字",
                ""
            ],
            [
                "第165號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決",
                ""
            ],
            [
                "違背法令為理由，不得為之。是提起第三審上訴，應以原判",
                ""
            ],
            [
                "決違背法令為理由，係屬法定要件。如果上訴理由書狀並未",
                ""
            ],
            [
                "依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何",
                ""
            ],
            [
                "適用不當，或所指摘原判決違法情事，顯與法律規定得為第",
                ""
            ],
            [
                "三審上訴理由之違法情形，不相適合時，均應認其上訴為違",
                ""
            ],
            [
                "背法律上之程式，予以駁回。",
                ""
            ],
            [
                "二、本件原審審理結果，認為上訴人林三奇有如原判決犯罪事實",
                ""
            ],
            [
                "欄一所載之犯行明確，因而撤銷第一審科刑之判決，改判論",
                ""
            ],
            [
                "處上訴人意圖使候選人不當選，以他法散布謠言，足以生損",
                ""
            ],
            [
                "害於他人罪刑，係綜合上訴人坦承於民國103 年11月15日12",
                ""
            ],
            [
                "時許，曾至當時擔任鄰長之張朝明住處，對當時在場之張朝",
                ""
            ],
            [
                "明、林奕明、林天寶及張朝明之妻等人散布稱：「里長陳武",
                ""
            ],
            [
                "進之前私自利用后里泉州宮廟方的名義，向中科管理局募款",
                ""
            ],
            [
                "300 多萬元後占為己有。」等語之供詞，證人即告訴人陳武",
                "多萬元"
            ],
            [
                "進、證人張朝明、林奕明於第一審之證言，科技部中部科學",
                ""
            ],
            [
                "工業園區管理局（下稱中科管理局）、臺中市后里區公所及",
                ""
            ],
            [
                "臺中市選舉委員會函，臺中市后里區后里里鄰長名冊，暨案",
                ""
            ],
            [
                "內其他證據資料而為論斷，已載認其調查、取捨證據之結果",
                ""
            ],
            [
                "及憑以認定犯罪事實之心證理由。並就上訴人於原審否認犯",
                ""
            ],
            [
                "行之供詞，及所辯僅係轉述當時在外面之風聲給張朝明聽，",
                ""
            ],
            [
                "目的要請張朝明去調查，並未談到選舉之事，並非是意圖使",
                ""
            ],
            [
                "陳武進不當選各語認非可採，予以論述。",
                ""
            ],
            [
                "三、原判決於理由欄一之敘明林奕明之警詢筆錄不具有證據能",
                ""
            ],
            [
                "力，已排除其警詢筆錄之證據資格。嗣於理由欄二之除引",
                ""
            ],
            [
                "用林奕明於第一審之證詞為證外，併就所訊「（當時是否有",
                ""
            ],
            [
                "照實說？）有《按證人林奕明於警詢時係證稱被告林三奇是",
                ""
            ],
            [
                "后里里長參選人楊春明的助選人，伊常看到他在楊春明的服",
                ""
            ],
            [
                "務處內，他有拜託伊支持楊春明，並四處幫楊春明拉票，他",
                ""
            ],
            [
                "於103 年11月15日又以『里長陳武進私自利用廟方的名義募",
                ""
            ],
            [
                "款，侵占募款所得』的言論向外傳言，已影響建廟進度等語",
                ""
            ],
            [
                "》」為說明，而有微瑕，惟除去原判決所引述之上開警詢筆",
                ""
            ],
            [
                "錄內容，依前述其他證據資料，仍應為同一認定，於判決本",
                ""
            ],
            [
                "旨不生影響。上訴意旨執此指摘，並非適法之第三審上訴理",
                ""
            ],
            [
                "由。",
                ""
            ],
            [
                "四、按公職人員選舉罷免法第104 條之罪，所謂足以生損害於公",
                ""
            ],
            [
                "眾或他人者，自不以實際上已發生損害為必要，凡其傳播謠",
                ""
            ],
            [
                "言或散播不實之事，有發生損害於公眾或他人之虞即為已足",
                ""
            ],
            [
                "。原判決業於理由欄二之至載明認定上訴人於103 年11",
                ""
            ],
            [
                "月15日在張朝明住處，未經查證，向在場之張朝明、林奕明",
                ""
            ],
            [
                "、林天寶及張朝明之妻等人散布稱：「里長陳武進之前私自",
                ""
            ],
            [
                "利用后里泉州宮廟方的名義，向中科管理局募款300 多萬元",
                "300"
            ],
            [
                "後占為己有。」等謠言之理由，並審酌上訴人為后里里里長",
                ""
            ],
            [
                "候選人楊春明之支持者，於競選人陳武進亦辦妥里長參選登",
                ""
            ],
            [
                "記後，散布上開不實謠言，足以影響選民對候選人陳武進人",
                ""
            ],
            [
                "格及品德之判斷，主觀上具有使陳武進不當選之意圖各情，",
                ""
            ],
            [
                "認上訴人觸犯上開罪名，核無不合。上訴意旨以陳武進係以",
                ""
            ],
            [
                "31票落選，但當日聽聞上訴人謠言者僅7 人，且在場聽聞證",
                ""
            ],
            [
                "人均表示不可能有中飽私囊之劣行，是在場證人均不被上訴",
                ""
            ],
            [
                "人謠言打動，無將自己不相信之謠言再向外宣傳之理；原審",
                ""
            ],
            [
                "未經加總人數是否將影響告訴人選舉結果，逕認上訴人散布",
                ""
            ],
            [
                "不實言論影響選情已造成足以生損害於告訴人之結果，與卷",
                ""
            ],
            [
                "內證人證述扞格，指摘原判決違反論理法則，無非係誤解該",
                ""
            ],
            [
                "罪構成要件之內涵，徒以自己之說詞，任意指摘，並非適法",
                ""
            ],
            [
                "第三審上訴之理由。又本罪與刑法第310 條之一般誹謗罪，",
                ""
            ],
            [
                "均某程度地合理限制憲法所保障之人民言論自由基本權，並",
                ""
            ],
            [
                "不違憲，二者具有法規競合關係，於選舉案件，應逕以前罪",
                ""
            ],
            [
                "論擬；遭涵攝之後罪，則經司法院釋字第509 號解釋，釋明",
                ""
            ],
            [
                "行為人若能舉出相當證據資料，足證其有相當理由確信其言",
                ""
            ],
            [
                "論內容為真實者，即有「實質惡意法則」之適用，可認為出",
                ""
            ],
            [
                "於「非惡意」之作為，阻卻犯罪故意，無以誹謗罪責相繩餘",
                ""
            ],
            [
                "地。然依其反面，倘行為人對於資訊之不實，已有所知悉或",
                ""
            ],
            [
                "可得而知，竟仍執意傳播、散布不實之言論；或縱有合理之",
                ""
            ],
            [
                "可疑，卻故意迴避真相，假言論自由之名，行惡意攻訐之實",
                ""
            ],
            [
                "者，即有處罰之正當性。原判決本此旨趣，依據卷內資料，",
                ""
            ],
            [
                "相互勾稽結果，說明上訴人所為如何主觀上具有使陳武進不",
                ""
            ],
            [
                "當選之意圖，業已為上訴人具有實質惡意之認定。上訴意旨",
                ""
            ],
            [
                "以上訴人所為欠缺實質惡意，及原判決未說明上訴人所散布",
                ""
            ],
            [
                "之不實言論與意圖使陳武進不當選間有何關連性，指摘原判",
                ""
            ],
            [
                "決理由不備及違背經驗法則，係以自己之說詞，或持不同評",
                ""
            ],
            [
                "價而為指摘，仍非適法第三審上訴之理由。其餘上訴意旨以",
                ""
            ],
            [
                "上訴人因熱心廟務，遭陳武進報復，陳武進競選失利，係因",
                ""
            ],
            [
                "其曾向后里區公所聲請開闢道路，涉及利益輸送致民眾陳情",
                ""
            ],
            [
                "其操守問題所致，係單純為事實上枝節性之爭辯，均與法律",
                ""
            ],
            [
                "規定得為第三審上訴理由之違法情形，不相適合。綜上所述",
                ""
            ],
            [
                "，本件上訴為違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第395條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   106    年    8     月    31    日",
                ""
            ],
            [
                "最高法院刑事第九庭",
                ""
            ],
            [
                "審判長法官  吳      燦",
                ""
            ],
            [
                "法官  李  英  勇",
                ""
            ],
            [
                "法官  何  信  慶",
                ""
            ],
            [
                "法官  梁  宏  哲",
                ""
            ],
            [
                "法官  鄧  振  球",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}