{
    "id": "TCDM,102,選訴,1,20131022,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C102%2C%E9%81%B8%E8%A8%B4%2C1%2C20131022%2C1",
    "history": {
        "TCDM,102,選訴,1,20131022,1": [
            [
                "臺灣臺中地方法院刑事裁定　　　　　　　102年度選訴字第1號",
                ""
            ],
            [
                "公　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　洪玉華",
                ""
            ],
            [
                "　　　　　　陳秀美",
                ""
            ],
            [
                "上列被告等因妨害投票案件，經檢察官提起公訴（101 年度選偵",
                ""
            ],
            [
                "字第41號），前經本院合議庭於中華民國102年6月11日裁定改由",
                ""
            ],
            [
                "受命法官依簡易判決處刑程序為之，經本院職權逕為裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原裁定撤銷。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按第一審法院依被告在偵查中之白白或其他現存之證據，已",
                ""
            ],
            [
                "足認定其犯罪者，得因檢察官之聲請，不經通常程序，逕以",
                ""
            ],
            [
                "簡易判決處刑，但有必要時，應於處刑前訊問，前項案件檢",
                ""
            ],
            [
                "察官依通常程序起訴，經被告自白犯罪，法院認宜以簡易判",
                ""
            ],
            [
                "決處刑者，得不經通常審判程序，逕以簡易判決處刑。依前",
                ""
            ],
            [
                "2 項規定所科之刑以宣告緩刑、得易科罰金之有期徒刑及拘",
                ""
            ],
            [
                "役或罰金為限，刑事訴訟法第449 條定有明文。",
                ""
            ],
            [
                "二、經查：本案被告洪玉華、陳秀美於於本院準備程序時，對於",
                ""
            ],
            [
                "起訴之事實固為認罪之答辯，惟渠二人於本院裁定改行簡易",
                ""
            ],
            [
                "處刑程序後，於民國102 年7 月10日在本院審理程序作證時",
                ""
            ],
            [
                "所為證述之內容，與起訴之事實不符，故渠二人是否確有認",
                ""
            ],
            [
                "罪之真意，非無疑義，本院認不宜以簡易判決處刑程序為之",
                ""
            ],
            [
                "，爰裁定如主文。",
                ""
            ],
            [
                "中    華    民    國   102    年    10    月    22    日",
                ""
            ],
            [
                "刑事第十八庭  審判長法  官  游秀雯",
                ""
            ],
            [
                "法  官  羅國鴻",
                ""
            ],
            [
                "法  官  黃玉琪",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "不得抗告。",
                ""
            ],
            [
                "書記官  洪菘臨",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCDM,102,選訴,1,20131210,2": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　　102年度選訴字第1號",
                ""
            ],
            [
                "公　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　黃振忠",
                ""
            ],
            [
                "　　　　　　陳麗香",
                ""
            ],
            [
                "上二人共同",
                ""
            ],
            [
                "選任辯護人　賈俊益律師",
                ""
            ],
            [
                "被　　　告　洪玉華",
                ""
            ],
            [
                "　　　　　　陳秀美",
                ""
            ],
            [
                "上列被告等因妨害投票案件，經檢察官提起公訴（101 年度選偵",
                ""
            ],
            [
                "字第41號），本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "黃振忠共同意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權",
                ""
            ],
            [
                "而為投票，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算",
                ""
            ],
            [
                "壹日，褫奪公權貳年。",
                ""
            ],
            [
                "陳麗香共同意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權",
                ""
            ],
            [
                "而為投票，處有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算",
                ""
            ],
            [
                "壹日，褫奪公權壹年。",
                ""
            ],
            [
                "洪玉華共同意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權",
                ""
            ],
            [
                "而為投票，處有期徒刑伍月，如易科罰金，以新臺幣壹仟元折算",
                ""
            ],
            [
                "壹日，褫奪公權壹年。",
                ""
            ],
            [
                "陳秀美共同意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權",
                ""
            ],
            [
                "而為投票，處有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算",
                ""
            ],
            [
                "壹日，褫奪公權壹年。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、黃振忠係99年所舉辦臺中市（直轄市）第一屆市長、議長及",
                ""
            ],
            [
                "里長選舉之北區賴旺里里長選舉候選人，陳麗香為黃振忠之",
                ""
            ],
            [
                "配偶，洪玉華為黃振忠之助選人員，黃振忠為求勝選，竟與",
                ""
            ],
            [
                "陳麗香、洪玉華、陳秀美、何羚葳（另經檢察官緩起訴處分",
                ""
            ],
            [
                "）、謝文斌、丁淑勳、丁玲、張杏銀、林正雄（上開5 人業",
                ""
            ],
            [
                "經本院以101 年度選簡字第1 號判決處刑確定）、謝寧、謝",
                ""
            ],
            [
                "綺、林鼎華（上開3 人未據起訴）等人共同基於意圖使特定",
                ""
            ],
            [
                "候選人當選，以虛偽遷徙戶籍取得投票權而為投票【即俗稱",
                ""
            ],
            [
                "增加「幽靈人口」】之方式妨害投票正確性之犯意聯絡，由",
                ""
            ],
            [
                "洪玉華提供如附表編號一至五所示新戶籍地址（即周一美所",
                ""
            ],
            [
                "有青島路房屋）之房屋稅繳款資料；丁玲提供如附表編號六",
                ""
            ],
            [
                "至八所示新戶籍地址（即丁玲所有大雅路房屋）之房屋稅繳",
                ""
            ],
            [
                "款資料；陳麗香提供如附表編號九所示新戶籍地址（即陳麗",
                ""
            ],
            [
                "香所有天津路房屋）之房屋稅繳款資料，而於如附表所示遷",
                ""
            ],
            [
                "入時間，分別：由丁淑勳本人親自至臺中市北區戶政事務",
                ""
            ],
            [
                "所，並代理其夫謝文斌及其女謝寧、謝綺，辦理戶籍變更登",
                ""
            ],
            [
                "記，將丁淑勳、謝文斌、謝寧及謝綺之戶籍，虛偽遷徙至如",
                ""
            ],
            [
                "附表編號一至四所示新戶籍地址（即周一美所有青島路房屋",
                ""
            ],
            [
                "）；由洪玉華代理陳秀美，至臺中市北區戶政事務所，辦",
                ""
            ],
            [
                "理戶籍變更登記，將陳秀美之戶籍，虛偽遷徙至如附表編號",
                ""
            ],
            [
                "五所示新戶籍地址（即周一美所有青島路房屋）；由張杏",
                ""
            ],
            [
                "銀本人親自至臺中市北區戶政事務，並代理其夫林正雄及其",
                ""
            ],
            [
                "女林鼎華，至臺中市北區戶政事務所，辦理戶籍變更登記，",
                ""
            ],
            [
                "將張杏銀、林政雄及林鼎華之戶籍，虛偽遷徙至如附表編號",
                ""
            ],
            [
                "六至八所示新戶籍地址（即丁玲所有大雅路房屋）；由何",
                ""
            ],
            [
                "羚葳本人親自至臺中市北區戶政事務，辦理戶籍變更登記，",
                ""
            ],
            [
                "將何羚葳之戶籍，虛偽遷徙至如附表編號九所示新戶籍地址",
                ""
            ],
            [
                "（即陳麗香所有天津路房屋），而使如附表所示選舉人取得",
                ""
            ],
            [
                "該次選舉北區賴旺里里長之選舉人資格，如附表所示選舉人",
                ""
            ],
            [
                "並均於民國99年11月27日里長選舉投票日，前往參與投票，",
                ""
            ],
            [
                "致使投票發生不正確之結果，黃振忠並當選為該屆賴旺里里",
                ""
            ],
            [
                "長，經臺中市選舉委員會於99年12月3 日公告黃振忠當選為",
                ""
            ],
            [
                "臺中市北區賴旺里里長。嗣因同選區候選人廖三慶對黃振忠",
                ""
            ],
            [
                "提起請求當選無效之訴後，經臺灣高等法院臺中分院以100",
                ""
            ],
            [
                "年度選上字第36號民事判決黃振忠當選無效確定在案。",
                ""
            ],
            [
                "二、案經廖三慶告發及由臺灣臺中地方法院檢察署檢察官偵查起",
                ""
            ],
            [
                "訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "壹、證據能力方面：",
                ""
            ],
            [
                "按被告以外之人於審判外之陳述，經當事人於審判程序同意",
                ""
            ],
            [
                "作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，",
                ""
            ],
            [
                "認為適當者，亦得為證據。當事人、代理人或辯護人於法院",
                ""
            ],
            [
                "調查證據時，知有第159 條第1 項不得為證據之情形，而未",
                ""
            ],
            [
                "於言詞辯論終結前聲明異議，視為有前項之同意，刑事訴訟",
                ""
            ],
            [
                "法第159 條之5 定有明文。核其立法意旨，在於傳聞證據未",
                ""
            ],
            [
                "經當事人之反對詰問予以核實，原則上先予排除。惟若當事",
                ""
            ],
            [
                "人已放棄反對詰問權，於審判程序中表明同意該等傳聞證據",
                ""
            ],
            [
                "可作為證據；或於言詞辯論終結前未聲明異議，基於尊重當",
                ""
            ],
            [
                "事人對傳聞證據之處分權，暨證據資料愈豐富，愈有助於真",
                ""
            ],
            [
                "實發見之理念，且強化言詞辯論主義，使訴訟程序得以順暢",
                ""
            ],
            [
                "進行，上開傳聞證據亦均具有證據能力。查本案下列所援引",
                ""
            ],
            [
                "之證據資料，檢察官、被告黃振忠、陳麗香、洪玉華、陳秀",
                ""
            ],
            [
                "美及被告黃振忠、陳麗香之共同選任辯護人於本案辯論終結",
                ""
            ],
            [
                "前均未爭執其證據能力，本院審酌各該證據作成時之情況，",
                ""
            ],
            [
                "並無不法取得之情形，認亦適合作為本案之證據，揆諸上開",
                ""
            ],
            [
                "說明，各該證據均有證據能力。",
                ""
            ],
            [
                "貳、實體方面：",
                ""
            ],
            [
                "一、訊據被告黃振忠固坦承其係99年所舉辦臺中市（直轄市）第",
                ""
            ],
            [
                "一屆市長、議長及里長三合一選舉之北區賴旺里里長選舉候",
                ""
            ],
            [
                "選人，於99年11月27日之投票結果，其當選為該屆賴旺里里",
                ""
            ],
            [
                "長，並經臺中市選舉委員會於99年12月3 日公告當選，嗣因",
                ""
            ],
            [
                "告發人即同選區候選人廖三慶對其提起請求當選無效之訴，",
                ""
            ],
            [
                "經臺灣高等法院臺中分院以100 年度選上字第36號民事判決",
                ""
            ],
            [
                "其當選無效確定等情；被告陳麗香固坦承其為黃振忠之配偶",
                ""
            ],
            [
                "，其有提供其所有如附表編號九所示新戶籍地址之房屋繳稅",
                ""
            ],
            [
                "資料予何羚葳辦理遷移戶籍至該址等情；被告洪玉華固坦承",
                ""
            ],
            [
                "如附表編號一至五所示新戶籍地址之房屋係其小姑周一美所",
                ""
            ],
            [
                "有，其有提供該屋之繳稅資料給丁淑勳辦理將如附表編號一",
                ""
            ],
            [
                "至四所示選舉人之戶籍遷移至周一美所有青島路房屋，並有",
                ""
            ],
            [
                "受附表編號五所示選舉人陳秀美之委託，代為辦理將陳秀美",
                ""
            ],
            [
                "之戶籍遷至周一美所有青島路房屋等情；被告陳秀美固坦承",
                ""
            ],
            [
                "其有請洪玉華代辦遷移戶籍至周一美所有青島路房屋，及有",
                ""
            ],
            [
                "於99年11月27日里長選舉投票日，前往參與投票等情。惟其",
                ""
            ],
            [
                "等均矢口否認涉有意圖使特定侯選人當選，以虛偽遷徙戶籍",
                ""
            ],
            [
                "取得投票權而為投票之妨害投票正確罪，被告黃振忠辯稱：",
                ""
            ],
            [
                "伊不認識如附表所示選舉人，伊已當選該里里長多年，都沒",
                ""
            ],
            [
                "有將伊自己父母的戶籍遷移過來，沒有必要拜託別人遷移戶",
                ""
            ],
            [
                "口云云；被告陳麗香辯稱：伊只是給人家方便，黃振忠每次",
                ""
            ],
            [
                "選舉都贏很多票，沒有必要用遷戶籍的方式來贏得選舉云云",
                ""
            ],
            [
                "；被告洪玉華辯稱：伊有幫陳秀美遷移戶口及提供房屋給丁",
                ""
            ],
            [
                "淑勳他們一家人遷戶口，但伊沒有要求他們去投票給黃振忠",
                ""
            ],
            [
                "，伊是因為陳秀美生病，才讓陳秀美遷戶口至該地址，伊與",
                ""
            ],
            [
                "陳秀美是很好的朋友關係，不是為了選舉，本件告發人廖三",
                ""
            ],
            [
                "慶住在伊隔壁，告發人廖三慶之前選舉時，伊也有去幫過忙",
                ""
            ],
            [
                "，",
                ""
            ],
            [
                "本件遷徙戶口只是巧合，人家選舉伊就去幫忙，沒有考慮那",
                ""
            ],
            [
                "麼多云云；被告陳秀美辯稱：伊遷戶口的原因不是要去投票",
                ""
            ],
            [
                "給黃振忠云云。被告黃振忠、陳麗香之共同選任辯護人為其",
                ""
            ],
            [
                "2 人辯護稱：關於洪玉華、陳秀美、謝文斌、丁淑勳、丁玲",
                ""
            ],
            [
                "、張杏銀、林正雄等人部分，被告黃振忠與其等並無刑法第",
                ""
            ],
            [
                "146 條第2 項以虛偽遷徙戶籍取得投票權之共犯行為及犯意",
                ""
            ],
            [
                "聯絡，被告黃振忠之前已連任2 次，依選舉結果，被告黃振",
                ""
            ],
            [
                "忠勝選票數超出88票之多，無須以幽靈人口方式既可勝選，",
                ""
            ],
            [
                "陳秀美、謝文斌、丁淑勳、丁玲、張杏銀、林正雄等人遷入",
                ""
            ],
            [
                "之戶籍，並非被告黃振忠所提供，其等遷戶籍之事，被告黃",
                ""
            ],
            [
                "振忠並未參與，也不知情，共同被告洪玉華於99年度選字第",
                ""
            ],
            [
                "23號民事案件審理時皆具結陳述被告黃振忠未曾要求其找人",
                ""
            ],
            [
                "遷戶籍，雖謝文斌、丁淑勳、丁玲、張杏銀、林正雄等人於",
                ""
            ],
            [
                "102 年度選簡字第1 號刑事案件自白犯罪，但其等自白內容",
                ""
            ],
            [
                "均稱被告黃振忠不知悉，起訴書所載被告與前述之人有妨害",
                ""
            ],
            [
                "投票之共犯行為，並無證據證明只是主觀推測；關於何羚葳",
                ""
            ],
            [
                "部分，何羚葳原本即與被告黃振忠、陳麗香2 人認識，是何",
                ""
            ],
            [
                "羚葳主動要求被告陳麗香遷入戶籍，且何羚葳遷戶籍之事，",
                ""
            ],
            [
                "被告黃振忠並不知悉，被告黃振忠並沒有與何羚葳有共同妨",
                ""
            ],
            [
                "害投票之行為云云。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "（一）本件被告黃振忠係99年所舉辦臺中市（直轄市）第一屆市",
                ""
            ],
            [
                "長、議長及里長三合一選舉之北區賴旺里里長選舉候選人",
                ""
            ],
            [
                "，該次選舉於99年11月27日進行投票，被告黃振忠於該次",
                ""
            ],
            [
                "選舉當選為賴旺里里長，並經臺中市選委會於99年12月3",
                ""
            ],
            [
                "日公告被告黃振忠當選為臺中市北區賴旺里里長，嗣因告",
                ""
            ],
            [
                "發人即同選區候選人廖三慶對被告黃振忠提起請求當選無",
                ""
            ],
            [
                "效之訴，經臺灣高等法院臺中分院以100 年度選上字第36",
                ""
            ],
            [
                "號民事判決被告黃振忠當選無效確定在案；及如附表所示",
                ""
            ],
            [
                "選舉人，分別於如附表所示遷入時間，將其等戶籍地址自",
                ""
            ],
            [
                "如附表所示原戶籍地址遷出而遷入如附表所示新戶籍地址",
                ""
            ],
            [
                "後，均於99年11月27日投票當日參與投票，並於投票後於",
                ""
            ],
            [
                "如附表所示遷出時間，將其等戶籍地址自如附表所示新戶",
                ""
            ],
            [
                "籍地址遷出至原戶籍地址或他址（詳如如附表所示遷出時",
                ""
            ],
            [
                "間、遷籍方式及地址欄之記載）等情，均為被告黃振忠、",
                ""
            ],
            [
                "陳麗香、洪玉華、陳秀美等人所不爭執，並有臺中市直轄",
                ""
            ],
            [
                "市第一屆里長選舉北區賴旺里選舉公告影本、臺灣高等法",
                ""
            ],
            [
                "院臺中分院100 年度選上字第36號民事判決、如附表所示",
                ""
            ],
            [
                "選舉人之戶籍謄本影本、如附表編號一至四所示遷籍至新",
                ""
            ],
            [
                "戶籍地址之遷入戶籍登記申請書影本暨所檢附如附表編號",
                ""
            ],
            [
                "一至四所示新戶籍地址之98年房屋稅繳款書影本及委託書",
                ""
            ],
            [
                "影本【委託丁叔勳代辦】、如附表編號五所示遷籍至新戶",
                ""
            ],
            [
                "籍地址之遷入戶籍登記申請書影本暨所檢附如附表編號五",
                ""
            ],
            [
                "所示新戶籍地址之98年房屋稅繳款書影本及委託書影本【",
                ""
            ],
            [
                "委託洪玉華代辦】、如附表編號六至八所示遷籍至新戶籍",
                ""
            ],
            [
                "地址之遷入戶籍登記申請書影本暨所檢附如附表編號六至",
                ""
            ],
            [
                "八所示新戶籍地址之98年房屋稅繳款書影本及委託書影本",
                ""
            ],
            [
                "【委託張杏銀代辦】、如附表編號九所示遷籍至新戶籍地",
                ""
            ],
            [
                "址之遷入戶籍登記申請書影本暨所檢附如附表編號九所示",
                ""
            ],
            [
                "新戶籍地址之99年房屋稅繳款書影本、系爭里長選舉之選",
                ""
            ],
            [
                "舉人名冊影本、如附表編號一至四所示選舉人將戶籍自新",
                ""
            ],
            [
                "戶籍地址遷移至他處之遷入戶籍登記申請書影本暨所檢附",
                ""
            ],
            [
                "建築改良物所有權狀影本及委託書影本【委託丁叔勳代辦",
                ""
            ],
            [
                "】、如附表編號五所示選舉人將戶籍自新戶籍地址遷移回",
                ""
            ],
            [
                "原戶籍地址之遷入戶籍登記申請書影本暨所檢附水費收據",
                ""
            ],
            [
                "影本及委託書影本【委託陳秀鳳代辦】、如附表編號六至",
                ""
            ],
            [
                "八所示選舉人將戶籍自新戶籍地址遷移回原戶籍地址之遷",
                ""
            ],
            [
                "入戶籍登記申請書影本暨所檢附委託書影本【委託張杏銀",
                ""
            ],
            [
                "代辦】、如附表編號九所示選舉人將戶籍自新戶籍地址遷",
                ""
            ],
            [
                "移回原戶籍地址之遷入戶籍登記申請書影本、如附表所示",
                ""
            ],
            [
                "所示選舉人之全戶戶籍資料查詢結果等件在卷可佐（見99",
                ""
            ],
            [
                "年度選字第23號卷一第195 至199 、202 至204 、208 、",
                ""
            ],
            [
                "210 至212 、215 至216 、222 至223 、243 頁、99年度",
                ""
            ],
            [
                "選字第23號卷二第5 至13、15、40至45、48至51頁、100",
                ""
            ],
            [
                "年度選上字第36號卷第227 至240 頁、101 年度選他字第",
                ""
            ],
            [
                "51號卷第83至85頁背面、101 年度選偵字第41號卷第85至",
                ""
            ],
            [
                "94頁、本院卷底136 至149 頁），此部分之事實堪先認定",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（二）本件首應釐清者，乃如附表所示選舉人於如附表所示遷入",
                ""
            ],
            [
                "時間，將其等之戶籍自如附表所示原戶籍地址遷出而遷入",
                ""
            ],
            [
                "如附表所示新戶籍地址，是否有虛偽遷徙戶籍情事？分敘",
                ""
            ],
            [
                "如下：",
                ""
            ],
            [
                "１、關於如附表編號五所示選舉人即被告陳秀美遷移戶籍至如",
                ""
            ],
            [
                "附表編號五所示新戶籍地址（即周一美所有青島路房屋）",
                ""
            ],
            [
                "部分：",
                ""
            ],
            [
                "查如附表編號五所示選舉人即被告陳秀美係於99年4 月13",
                ""
            ],
            [
                "日委由被告洪玉華為其辦理遷移戶籍至如附表編號五所示",
                ""
            ],
            [
                "新戶籍地址（即周一美所有青島路房屋）事宜，此有委託",
                ""
            ],
            [
                "書、遷入戶籍登記申請書及戶籍謄本（均影本）在卷可稽",
                ""
            ],
            [
                "（見99年度選字第23號卷一第210 至214 頁）。訊之被告",
                ""
            ],
            [
                "陳秀美：於本院民事庭及臺灣高等法院審理時供稱：伊",
                ""
            ],
            [
                "與周一美是同學，並任職於洪玉華配偶周建成所經營之尉",
                ""
            ],
            [
                "揚公司，伊因身體不好，算命的說（嗣又改稱拜拜抽籤得",
                ""
            ],
            [
                "知）伊要搬離原來彰化住的地方一陣子，等身體好一點時",
                ""
            ],
            [
                "再遷回去，伊之前曾於98年因子宮內膜異位開刀將子宮切",
                ""
            ],
            [
                "除，再之前亦曾因卵巢肌瘤手術過，而因伊在臺中市○○",
                ""
            ],
            [
                "路000 巷00號上班，離青島路房屋較近，故伊即向周一美",
                ""
            ],
            [
                "借住青島路房屋，該屋室內坪數約18坪，有二間房間，一",
                ""
            ],
            [
                "間主臥室，一間客房，伊遷移戶籍至該屋後，有搬到該屋",
                ""
            ],
            [
                "居住，住在主臥房，伊居住之時間不一定，平日星期一至",
                ""
            ],
            [
                "星期五上班時間有時會到青島路房屋居住，有時還是會回",
                ""
            ],
            [
                "彰化住處居住，假日則一定會回彰化住，伊居住青島路房",
                ""
            ],
            [
                "屋期間，水電費係由周一美繳的等語（見99年度選字第23",
                ""
            ],
            [
                "號卷二第143 、144 頁、00年度選上字第36號卷第139 至",
                ""
            ],
            [
                "14 5頁背面）；於100 年9 月29日偵訊時供稱：「（問",
                ""
            ],
            [
                "：你是何時遷入青島路1 段6 號8 樓之2 ？）去年3 、4",
                ""
            ],
            [
                "月。（問：你有無實際居住該址？）上班才會住在那邊，",
                ""
            ],
            [
                "我是在○○路000 巷00號工作，公司名稱是尉揚公司，星",
                ""
            ],
            [
                "期一到星期四會住那邊，星期五、六、日會回彰化家。（",
                ""
            ],
            [
                "問：你住在該址期間內，還有何人住那裡？）我住的期間",
                ""
            ],
            [
                "只有我一個人。（問：後來你又要把戶籍遷回彰化？）我",
                ""
            ],
            [
                "剛開始住時，是因為我身體不好，剛好開刀完，那裡離公",
                ""
            ],
            [
                "司比較近，就近養病，後來身體好了，就遷回彰化，現在",
                ""
            ],
            [
                "還在上開公司工作，另外住在太平區親戚家，每天通勤到",
                ""
            ],
            [
                "公司上班，沒有上班就回彰化家。」等語（見101 年度選",
                ""
            ],
            [
                "他字第51號卷第97背面）；於101 年7 月23日偵訊時供",
                ""
            ],
            [
                "稱：「（問：洪玉華是誰？）是周一美的二嫂。（問：（",
                ""
            ],
            [
                "問：算命師是誰？）『彰化天后宮』抽籤，說臺中這邊對",
                ""
            ],
            [
                "我比較好，他只說方位，沒有說哪一間比較好，他沒有實",
                ""
            ],
            [
                "際去周一美家看過，他是天后宮的解籤員。（問：有無看",
                ""
            ],
            [
                "過其他算命師說要移到周一美家？）沒有。（問：有無帶",
                ""
            ],
            [
                "算命師或風水師到周一美家看風水？）答：沒有。」等語",
                ""
            ],
            [
                "（見101 年度選他字第51號卷第41頁至背面）；於101",
                ""
            ],
            [
                "年11月1 日偵訊時供稱：「（問：……為什麼要遷戶籍？",
                ""
            ],
            [
                "）因為在99年年初時，我開完刀後，我有去『彰化南瑤宮",
                ""
            ],
            [
                "』抽籤，籤詩就叫我遷戶籍過個運……。（問：你遷戶籍",
                ""
            ],
            [
                "到周一美的戶籍地，是否有住在該地？）有，我上班時間",
                ""
            ],
            [
                "方便就住那邊，但是我星期五下班，六、日就回彰化。」",
                ""
            ],
            [
                "等語（見101 年度選偵字第41號卷第69至71頁）於102",
                ""
            ],
            [
                "年2 月5 日偵訊時供稱：「（問：你說你住在周一美戶籍",
                ""
            ],
            [
                "地時水電費是誰繳納的？）周一美在繳納的。（問：可是",
                ""
            ],
            [
                "周一美都在國外，如何繳納水電費？）是用周一美聯邦銀",
                ""
            ],
            [
                "行的帳戶扣款。（問：你住在周一美戶籍地時，有無其他",
                ""
            ],
            [
                "人也住在那裡？）沒有，只有我一個人。」等語（見101",
                ""
            ],
            [
                "年度選偵字第41號卷第105 頁至背面）。則依被告陳秀美",
                ""
            ],
            [
                "之說法，被告陳秀美顯然係因身體健康因素，聽從命理之",
                ""
            ],
            [
                "說，始將戶籍遷移至周一美之青島路房屋。然依其所述，",
                ""
            ],
            [
                "其固曾因身體健康因素而施行子宮切除手術及卵巢肌瘤手",
                ""
            ],
            [
                "術，然此均係發生在99年2 月以前，此有財團法人彰化基",
                ""
            ],
            [
                "督教醫院診斷書影本1 紙在卷可稽（見101 年度選偵字第",
                ""
            ],
            [
                "41 號 卷第55頁），距離其於99年4 月13日遷徙戶籍至周",
                ""
            ],
            [
                "一美青島路房屋時已有數月之久，則其身體經過數個月期",
                ""
            ],
            [
                "間之調養後，是否仍有聽信命理之說所指應搬離原居住之",
                ""
            ],
            [
                "彰化戶籍地一段時間之必要，即有可疑。又即令被告陳秀",
                ""
            ],
            [
                "美本人對上開命理之說並未排拒不信，甚至抱持姑且信之",
                ""
            ],
            [
                "而遵其指示為之的心態，然其當下所應為者亦是依據命理",
                ""
            ],
            [
                "術士之指示（或是拜拜抽籤所得之籤示），確實搬離原來",
                ""
            ],
            [
                "居住之彰化住所一段時間，待其自覺身體健康狀況確實好",
                ""
            ],
            [
                "轉後，再搬回原址居住，核與是否遷移戶籍，顯然並無關",
                ""
            ],
            [
                "連。況依被告陳秀美所述，其遷移戶籍至周一美青島路房",
                ""
            ],
            [
                "屋後，雖有至該新戶籍地居住，然於星期一至星期五期間",
                ""
            ],
            [
                "仍會偶而回彰化原戶籍地居住，而於假日時則必定返回彰",
                ""
            ],
            [
                "化居住，核其此舉措顯然與其前揭所謂前揭命理釋示要其",
                ""
            ],
            [
                "搬離原址之內容相違背。且依其所述，其既是向其同學周",
                ""
            ],
            [
                "一美借住青島路房屋，並有實際居住於新戶籍地之事實，",
                ""
            ],
            [
                "則衡情論理，當應由其負擔借住期間之水電費用，始符人",
                ""
            ],
            [
                "情之常，然依其所述卻是，該處之水電費用仍由是周一美",
                ""
            ],
            [
                "負擔繳納云云，此亦殊有悖於常理。甚且，關於其為何遷",
                ""
            ],
            [
                "移戶籍之原因，究竟是因為算命師之建議，抑或至廟宇拜",
                ""
            ],
            [
                "拜求籤之籤文指示？被告陳秀美前後所述，歧異甚大，則",
                ""
            ],
            [
                "其所述因身體健康因素，聽從命理之說始遷移戶籍至周一",
                ""
            ],
            [
                "美青島路房屋云云，是否屬實，更顯可疑。參以被告陳秀",
                ""
            ],
            [
                "美於系爭里長選舉投票後2 天（即99年11月29日），隨即",
                ""
            ],
            [
                "將其戶籍遷回原彰化住處，且依其所述，其戶籍遷離周一",
                ""
            ],
            [
                "美所有青島路房屋後，仍在洪玉華配偶之公司任職，但改",
                ""
            ],
            [
                "住到太平親戚家，每天通勤，沒上班時返回彰化（見101",
                ""
            ],
            [
                "年度選他字第51號卷第97頁背面），益證其遷移戶籍至周",
                ""
            ],
            [
                "一美所有青島路房屋，根本與其所述，因身體健康不佳，",
                ""
            ],
            [
                "聽從命理之說始遷移戶籍至周一美青島路房屋云云無關，",
                ""
            ],
            [
                "其上開所述，顯不足採信。",
                ""
            ],
            [
                "2、關於如附表編號一至四所示選舉人謝文斌、丁淑勳、謝寧",
                ""
            ],
            [
                "及謝綺4 人遷移戶籍至如附表編號一至四所示新戶籍地址",
                ""
            ],
            [
                "（即周一美所有青島路房屋）部分：",
                ""
            ],
            [
                "查丁淑勳與其配偶謝文斌及其女謝寧、謝綺係於99年6 月",
                ""
            ],
            [
                "30日自如附表編號一至四所示原戶籍地址遷移戶籍至新戶",
                ""
            ],
            [
                "籍地址（即周一美所有青島路房屋），此項遷徙戶籍事宜",
                ""
            ],
            [
                "係由丁淑勳代為辦理等情，有委託書及遷入戶籍登記申請",
                ""
            ],
            [
                "書（均影本）在卷可憑（見99年度選字第23號卷一第202",
                ""
            ],
            [
                "至208 頁）。而其4 人所以遷移戶籍之原因，訊據證人丁",
                ""
            ],
            [
                "淑勳：於本院民事庭審理時證稱：伊已租住在黎明路房",
                ""
            ],
            [
                "屋1 、20年，其夫謝文斌並於該處開設健元濾水器材有限",
                ""
            ],
            [
                "公司（下稱健元公司），從事濾水器銷售事業，但因屋主",
                ""
            ],
            [
                "臨時要收回房屋，伊計畫另找一棟兼做店面與住家的房子",
                ""
            ],
            [
                "承租，這種房子不容易馬上找到適合的標的，所以伊就以",
                ""
            ],
            [
                "朋友關係，暫時借住周一美家，等找到合適的房子再搬出",
                ""
            ],
            [
                "去，伊將戶籍遷移至周一美所有青島路房屋後，曾去住過",
                ""
            ],
            [
                "該處1 、2 次，並有搬少數的傢俱過去，嗣因找不到合適",
                ""
            ],
            [
                "之店面，故伊即找房東洽商續租黎明路房屋等語（見99年",
                ""
            ],
            [
                "度選字第23號卷二第140 、142 頁）；於臺灣高等法院",
                ""
            ],
            [
                "臺中分院民事庭審理時，復證述：伊已認識周一美10餘年",
                ""
            ],
            [
                "，伊在即時通向周一美抱怨房屋之事，周一美表示如果伊",
                ""
            ],
            [
                "要遷徙戶籍或是借住，可向其二嫂洪玉華拿青島路房屋資",
                ""
            ],
            [
                "料，而除房東臨時要收回黎明路房屋外，伊因生意不好，",
                ""
            ],
            [
                "生意也一落千丈，才將戶籍遷移至周一美所有青島路房屋",
                ""
            ],
            [
                "，遷移戶籍後，伊仍然住在黎明路房屋，但房子漏水造成",
                ""
            ],
            [
                "伊有時情緒不好，且常在電話中與房東發生口角，故有打",
                ""
            ],
            [
                "算要搬走，並曾偶而1 、2 次至周一美所有青島路房屋居",
                ""
            ],
            [
                "住，轉換一下心情，周一美之房子有2 間房間，伊與伊配",
                ""
            ],
            [
                "偶謝文斌睡主臥室，小孩則亂睡等語（見100 年度選上字",
                ""
            ],
            [
                "第36號卷第146 頁）。是依證人丁淑勳之證言以觀，丁淑",
                ""
            ],
            [
                "勳所以舉家遷移戶籍至周一美所有青島路房屋，主要係因",
                ""
            ],
            [
                "為房東臨時要收回出租之黎明路房屋，一時之間無法找到",
                ""
            ],
            [
                "適合住家兼營業之房子，乃擬暫借住其友人周一美所有青",
                ""
            ],
            [
                "島路房屋，而遷移戶籍至該處。",
                ""
            ],
            [
                "惟查，依據證人丁淑勳所為上開證言可知，丁淑勳一家承",
                ""
            ],
            [
                "租黎明路房屋係兼供營業處所及住家使用，而其等租賃期",
                ""
            ],
            [
                "間更已長達1 、20年之久，則衡情其等與該屋屋主之間應",
                ""
            ],
            [
                "存在一定程度之信賴關係及情誼，而非尋常租賃房東房客",
                ""
            ],
            [
                "間之關係淡薄可比。是證人丁淑勳指稱其全家所以會遷徙",
                ""
            ],
            [
                "戶籍，係因屋主「臨時」要收回房屋云云，如此絲毫不顧",
                ""
            ],
            [
                "念彼此租賃多年之情份，突欲斷然終止雙方間之租賃關係",
                ""
            ],
            [
                "，實有違一般人情之常，是否屬實，顯有可疑。又訊之證",
                ""
            ],
            [
                "人謝寧於偵查中證稱：「（問：你們家原本是做何工作？",
                ""
            ],
            [
                "）賣飲水機。（問：賣飲水機的店面是租或是自己的？）",
                ""
            ],
            [
                "是租的。（問：你們也都是住在租的店面？）是。（問：",
                ""
            ],
            [
                "房東有無跟你們說要收回房子？）沒有。（問：房東以前",
                ""
            ],
            [
                "有無說要收回房子？）沒有。」等語（見100 年度選他字",
                ""
            ],
            [
                "第16號卷第224 至225 頁），則證人丁淑勳所述，因房東",
                ""
            ],
            [
                "臨時要收回出租之黎明路房屋而遷徙戶籍云云，是否屬實",
                ""
            ],
            [
                "，更顯可疑。再者，丁淑勳家庭成員計有丁淑勳、謝文斌",
                ""
            ],
            [
                "夫婦與3 名子女謝寧、謝綺、謝鎮宇，不僅人數多達5 人",
                ""
            ],
            [
                "，且3 名子女除其中謝寧、謝綺2 人業已成年外，最年幼",
                ""
            ],
            [
                "之謝鎮宇距離戶籍遷徙時亦已16歲，已非童稚之齡，有卷",
                ""
            ],
            [
                "存戶籍謄本影本及全戶戶籍資料查詢結果各1 份可稽（見",
                ""
            ],
            [
                "99年度選字第23號卷二第5 至9 頁及本院卷第136 至140",
                ""
            ],
            [
                "頁），自不適宜再與其父母或二位姐姐同睡於一室。然周",
                ""
            ],
            [
                "一美所有青島路房屋卻僅有二間房間，室內面積更僅約18",
                ""
            ],
            [
                "坪左右，已據陳秀美證述在卷（見原審卷二第143 頁背面",
                ""
            ],
            [
                "）。是倘如丁淑勳所稱，因屋主臨時要收回黎明路房屋，",
                ""
            ],
            [
                "其一時找不到適合兼供住宅及營業用之房屋，乃暫時借住",
                ""
            ],
            [
                "及遷徙戶籍至其友人周一美所有青島路房屋云云。則以前",
                ""
            ],
            [
                "述丁淑勳家庭成員人數等組成情狀而論，周一美所有青島",
                ""
            ],
            [
                "路房屋內之房間顯然根本不夠供丁淑勳全家居住使用，是",
                ""
            ],
            [
                "證人丁淑勳所言，是否屬實，更顯可疑。再者，依證人丁",
                ""
            ],
            [
                "淑勳所述，其等舉家遷移戶籍至周一美所有青島路房屋後",
                ""
            ],
            [
                "，仍然住在黎明路房屋，僅曾住過青島路房屋1 、2 次等",
                ""
            ],
            [
                "情，足見丁淑勳全家在租約終止前應尚無迫切須搬離原所",
                ""
            ],
            [
                "承租黎明路房屋之情形。則在丁淑勳房東確定終止租約，",
                ""
            ],
            [
                "並要其全家即刻遷讓房屋前，實難認丁淑勳有何須急於99",
                ""
            ],
            [
                "年6 月30日舉家先行遷移戶籍至周一美所有青島路房屋之",
                ""
            ],
            [
                "必要。參以被告陳秀美指稱其於週一至週五上班期間，有",
                ""
            ],
            [
                "時會居住於周一美所有青島路房屋，並居住於該屋之主臥",
                ""
            ],
            [
                "室房間；而丁淑勳亦謂其舉家遷移戶籍後，曾住過周一美",
                ""
            ],
            [
                "所有青島路房屋，且其與其配偶謝文斌亦係居住於該屋主",
                ""
            ],
            [
                "臥室。由其二者竟均居住使用同一房屋之主臥室房間，衡",
                ""
            ],
            [
                "情殊難想像，由此益徵丁淑勳與陳秀美2 人指稱戶籍遷移",
                ""
            ],
            [
                "後，丁淑勳全家及陳秀美均曾居住過周一美所有青島路房",
                ""
            ],
            [
                "屋乙節，應非事實。是丁淑勳全家及陳秀美應均僅是形式",
                ""
            ],
            [
                "上遷徙戶籍至周一美所有青島路房屋，實際上丁淑勳全家",
                ""
            ],
            [
                "仍居住於原租住之黎明路房屋，而陳秀美則仍居住於原彰",
                ""
            ],
            [
                "化戶籍地住處，其等均未實際居住於新戶籍地（即周一美",
                ""
            ],
            [
                "所有青島路房屋）。",
                ""
            ],
            [
                "況依證人丁淑勳所述，其所承租之黎明路房屋不僅供住家",
                ""
            ],
            [
                "用，並兼為其與其配偶謝文斌經營濾水器銷售事業所開設",
                ""
            ],
            [
                "健元公司之營業場所，則丁淑勳之房東果真已堅決決定終",
                ""
            ],
            [
                "止彼此間關於黎明路房屋之租賃關係，毫無轉圜餘地，且",
                ""
            ],
            [
                "又有丁淑勳所指房屋漏水及生意不佳問題，則為免丁淑勳",
                ""
            ],
            [
                "與其夫謝文斌所經營之濾水器銷售事業受到重大衝擊，蒙",
                ""
            ],
            [
                "受巨大損失，丁淑勳及謝文斌夫婦應會竭盡所能，盡量於",
                ""
            ],
            [
                "短時間內找尋適合兼供住家及營業之房子，以完成搬遷之",
                ""
            ],
            [
                "手續，並同時辦理戶籍遷移事宜，然丁淑勳舉家竟僅辦理",
                ""
            ],
            [
                "戶籍遷移至周一美所有青島路房屋而已，甚至，依其配偶",
                ""
            ],
            [
                "謝文斌臺灣高等法院臺中分院民事庭審理時之證述可知，",
                ""
            ],
            [
                "丁淑勳並未告知謝文斌遷移戶籍到周一美家之理由等情（",
                ""
            ],
            [
                "見100 年度選上字第36號卷第147 頁），顯不符合一般社",
                ""
            ],
            [
                "會常理，益證證人丁淑勳上開所述，因為房東臨時要收回",
                ""
            ],
            [
                "出租之黎明路房屋，一時之間無法找到適合住家兼營業之",
                ""
            ],
            [
                "房子，及因生意不好，生意也一落千丈，故暫借住其友人",
                ""
            ],
            [
                "周一美所有青島路房屋，而遷移戶籍至該處云云，顯非實",
                ""
            ],
            [
                "在。是本件自難認丁淑勳舉家有何遷移戶籍至周一美所有",
                ""
            ],
            [
                "青島路房屋之合理或正當事由。",
                ""
            ],
            [
                "3、關於如附表編號六至八所示選舉人張杏銀、林正雄及林鼎",
                ""
            ],
            [
                "華遷徒移戶籍至如附表編號六至八所示新戶籍地址（即丁",
                ""
            ],
            [
                "玲大雅路房屋）部分：",
                ""
            ],
            [
                "查如附表編號六至八所示選舉人張杏銀、林正雄及其女林",
                ""
            ],
            [
                "鼎華係於99年5 月3 日，自如附表所示原戶籍地遷移戶籍",
                ""
            ],
            [
                "至丁玲所有大雅路房屋，此等戶籍遷徙事宜均由張杏銀辦",
                ""
            ],
            [
                "理，此有委託書、戶長變更（同意）申請書、遷入戶籍登",
                ""
            ],
            [
                "記申請書及戶籍謄本（均影本）在卷可稽（見99年度選字",
                ""
            ],
            [
                "第23號卷一第215 至220 頁）。雖訊之證人張杏銀：於",
                ""
            ],
            [
                "本院民事庭證稱：伊因家裡不順利，被人倒債，夫妻也處",
                ""
            ],
            [
                "不好，過年時去拜拜，有去問一些老人家，他們建議改變",
                ""
            ],
            [
                "一下氣場，家運可能會好一些，因無法馬上找到適合氣場",
                ""
            ],
            [
                "的房子，乃改以遷戶籍方式為之，而因伊認識丁玲已20年",
                ""
            ],
            [
                "，雙方很熟，為了改運才會遷戶籍至丁玲大雅路房屋等語",
                ""
            ],
            [
                "（見99年度選字第23號卷三第15、1 6 頁）；於臺灣高",
                ""
            ],
            [
                "等法院臺中分院民事庭審理時復證述：伊主要係因被倒債",
                ""
            ],
            [
                "才遷移戶籍，嗣因執行法院已於99年12月8 日拍賣伊債務",
                ""
            ],
            [
                "人之財產，故伊才於99年11月30日將戶籍遷回去等情（見",
                ""
            ],
            [
                "100 年度選上字第36號卷第143 、144 頁）。依其證言可",
                ""
            ],
            [
                "知，張杏銀主要係因運勢不順、被人倒債及與林正雄感情",
                ""
            ],
            [
                "不睦，為求改運，始將其與林正雄及其女林鼎華之戶籍遷",
                ""
            ],
            [
                "移至丁玲所有大雅路房屋，然僅形式上遷徙戶籍，其等實",
                ""
            ],
            [
                "際上仍居住於原戶籍地址，並未住居於新戶籍地址（即丁",
                ""
            ],
            [
                "玲所有大雅路房屋）。然證人張杏銀既自承主要係因被人",
                ""
            ],
            [
                "倒債，才會遷移戶籍，則此情由與其女林鼎華顯然並無任",
                ""
            ],
            [
                "何關連，何以連林鼎華之戶籍亦併同辦理遷移，誠令人難",
                ""
            ],
            [
                "以理解。況張杏銀與林正雄最早於82年7 月16日即有離婚",
                ""
            ],
            [
                "之紀錄，其後雖於84年5 月3 日再行結婚，然嗣於94年6",
                ""
            ],
            [
                "月6 日復再辦理離婚，有戶籍謄本及全戶戶籍資料查詢結",
                ""
            ],
            [
                "果各1 份在卷可考（見99年度選字第23號卷一第171 頁及",
                ""
            ],
            [
                "本院卷第144 至146 頁），且證人張杏銀亦自承其與其前",
                ""
            ],
            [
                "夫林正雄分分合合（見100 年度選上字第36號卷第144 頁",
                ""
            ],
            [
                "），由此可見張杏銀與其前夫林正雄間之相處及感情，自",
                ""
            ],
            [
                "82年間以來，即已存在問題，是其指稱其因與林正雄相處",
                ""
            ],
            [
                "不善為求改運，始將戶籍遷移至丁玲所有大雅路房屋，實",
                ""
            ],
            [
                "屬牽強，而此項事由亦與其女林鼎華無涉，實難以解釋有",
                ""
            ],
            [
                "何將林鼎華之戶籍併同遷移之必要及理由。",
                ""
            ],
            [
                "依卷附張杏銀所提出之調解書可知，林正雄所經營之大壹",
                ""
            ],
            [
                "營造有限公司（下稱大壹公司）於98年4 月21日，已與該",
                ""
            ],
            [
                "公司債務人開拓生物科技股份有限公司就新臺幣1,360 萬",
                "360"
            ],
            [
                "元之債權債務糾紛達成調解；而卷附張杏銀所提出之執行",
                ""
            ],
            [
                "法院通知書，則顯示大壹公司因其抵押債務人超群生物科",
                ""
            ],
            [
                "技股份有限公司（下稱超群公司）未依約清償債務，乃聲",
                ""
            ],
            [
                "請執行法院強制執行拍賣該債務人所有房地，並經執行法",
                ""
            ],
            [
                "院於99年11月17日發函通知將於99年12月8 日第一次公開",
                ""
            ],
            [
                "拍賣，此有各該調解書及臺灣彰化地方法院民事執行處通",
                ""
            ],
            [
                "知（見100 年度選上字第36號卷第171 至175 頁）。倘張",
                ""
            ],
            [
                "杏銀主要係因被他人倒債，為了改運目的，始遷移其與林",
                ""
            ],
            [
                "正雄、林鼎華3 人之戶籍至丁玲所有大雅路房屋，則在張",
                ""
            ],
            [
                "杏銀早於98年4 月間即取得上開調解執行名義，嗣於99年",
                ""
            ],
            [
                "11月17日復經執行法院發函通知已定於99年12月8 日拍賣",
                ""
            ],
            [
                "抵押債務人超群公司之財產，而據此認為已足達改運目的",
                ""
            ],
            [
                "，則何以張杏銀竟拖延遲至系爭里長選舉後之第3 日（即",
                ""
            ],
            [
                "99年11月30日）始將其與林正雄、林鼎華3 人之戶籍遷移",
                ""
            ],
            [
                "回原戶籍地址，實亦令人費解。由此足認證人張杏銀所述",
                ""
            ],
            [
                "，遷移戶籍至丁玲所有大雅路房屋，係為了改運之故云云",
                ""
            ],
            [
                "，顯乏合理正當性，尚難採信。",
                ""
            ],
            [
                "又張杏銀、林正雄與林鼎華3 人既僅形式上遷移戶籍，實",
                ""
            ],
            [
                "際上仍居住於原戶籍地，且又欠缺遷徙戶籍之必要、合理",
                ""
            ],
            [
                "及正當事由，顯係虛偽遷徙戶籍，應無疑義。再參以證人",
                ""
            ],
            [
                "張杏銀於102 年4 月2 日偵訊時明確證稱：「（問：你怎",
                ""
            ],
            [
                "麼認識丁玲的？）小朋友幼稚園同學的家長。（問：你是",
                ""
            ],
            [
                "否認識黃振忠跟陳麗香？）認識。（問：如何認識黃振忠",
                ""
            ],
            [
                "跟陳麗香？）不太記得，因為我會去丁玲家，因為丁玲跟",
                ""
            ],
            [
                "他們夫妻是鄰居，間接認識的。（問：你認識黃振忠夫妻",
                ""
            ],
            [
                "多久了？）10幾年。（問：你是否在99年5 月3 日把戶籍",
                ""
            ],
            [
                "遷到丁玲大雅路的住處？）有。（問：你們家有幾個人把",
                ""
            ],
            [
                "戶籍遷到丁玲大雅路的住處？）3 個人，分別是我、林正",
                ""
            ],
            [
                "雄、林鼎華。（問：是你自己去辦戶籍遷移還是別人幫你",
                ""
            ],
            [
                "辦的？）我自己辦的。（問：你有無實際住在丁玲大雅路",
                ""
            ],
            [
                "的住處？）沒有。（問：為何要遷移戶籍到丁玲大雅路的",
                ""
            ],
            [
                "住處？）因為為了要挺黃振忠選舉。」等語（101 年度選",
                ""
            ],
            [
                "偵字第41號卷第131 至133 頁見），益證如附表編號六至",
                ""
            ],
            [
                "八所示選舉人張杏銀、林正雄與林鼎華3 人虛偽遷徙戶籍",
                ""
            ],
            [
                "之目的，是為了要投票挺被告黃振忠，而前揭非改運之說",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "4、關於如附表編號九所示選舉人何羚葳遷移戶籍至如附表編",
                ""
            ],
            [
                "號九所示新戶籍地址（即被告陳麗香所有青島路房屋）部",
                ""
            ],
            [
                "分：",
                ""
            ],
            [
                "查如附表編號九所示選舉人何羚葳係於99年6 月29日遷徙",
                ""
            ],
            [
                "戶籍至被告陳麗香所有天津路房屋，此有遷入戶籍登記申",
                ""
            ],
            [
                "請書及戶籍謄本（均影本）附卷可參（見99年度選字第23",
                ""
            ],
            [
                "號卷一第222 、224 、225 頁）。訊之證人何羚葳於本院",
                ""
            ],
            [
                "審理時及本院民事庭審理時固證稱：伊因與黃振忠、陳麗",
                ""
            ],
            [
                "香夫婦同參加臺中青商會而認識，雙方已認識約10餘年，",
                ""
            ],
            [
                "伊因與其配偶吵架嚴重，甚至考慮離婚，故賭氣將戶籍遷",
                ""
            ],
            [
                "出，表示伊真有想要離婚之意，由陳麗香將辦理戶籍遷移",
                ""
            ],
            [
                "所需之房屋稅繳款書交予伊，伊遷移戶籍後，並未居住在",
                ""
            ],
            [
                "新戶籍地等語（見99年度選字第23號卷三第14頁、本院卷",
                ""
            ],
            [
                "第112 至119 頁背面）。是依其所述，其係因為與其配偶",
                ""
            ],
            [
                "發生嚴重口角爭執，而賭氣將其戶籍遷至被告陳麗香所有",
                ""
            ],
            [
                "天津路房屋。惟查，證人何羚葳倘係因與其丈夫口角爭執",
                ""
            ],
            [
                "嚴重，盛怒未消，而萌生離婚之意，衡諸情理，實無費事",
                ""
            ],
            [
                "遷徒其戶籍之必要。又訊之證人何羚葳於本院審理時證述",
                ""
            ],
            [
                "：「真的是那一次有想要跟我先生分開，那就是因為就想",
                ""
            ],
            [
                "說，這樣子是不是先分開來之後，這樣的一個動作是讓他",
                ""
            ],
            [
                "有一點警惕心，就是說我好像是真的很生氣，為了這個吵",
                ""
            ],
            [
                "架我真的是很生氣，所以有這樣的一個動作。」、「（問",
                ""
            ],
            [
                "：妳剛剛跟我講說，妳遷完戶口以後，妳一直住在家裡，",
                ""
            ],
            [
                "那表示說妳們兩個後來情感也沒有到達要離婚的地步，那",
                ""
            ],
            [
                "妳先生有沒有要求妳說，那妳就把戶籍遷回來？）其實我",
                ""
            ],
            [
                "們的關係一直就是不是一般的夫妻關係，關係很冷淡，所",
                ""
            ],
            [
                "以我的事情，他並不是很清楚，但是就是因為這樣，我們",
                ""
            ],
            [
                "的關係一直不是很好，一直他也不會說要把我戶籍遷回去",
                ""
            ],
            [
                "或怎麼樣，因為這中間我們還是，大吵、小吵都有。（問",
                ""
            ],
            [
                "：妳的意思是說，雖然妳有跟他講妳遷戶籍，但是他也都",
                ""
            ],
            [
                "不管妳就對了？）我不知道在他心裡面有什麼那個，就是",
                ""
            ],
            [
                "他一個表面的態度是這樣子。」等語（見本院卷第115 頁",
                ""
            ],
            [
                "、第118 頁背面）。則依證人何羚葳所述，何羚葳於遷移",
                ""
            ],
            [
                "戶籍至陳麗香所有天津路房屋後，其實際上仍與其配偶同",
                ""
            ],
            [
                "住在如附表編號九所示原戶籍地址，而因為其夫妻關係冷",
                ""
            ],
            [
                "淡，何羚葳之配偶對何羚葳之事情漠不關心，亦不會要求",
                ""
            ],
            [
                "何羚葳要把戶籍遷移回去，則何羚葳上開遷移戶籍之舉，",
                ""
            ],
            [
                "顯無法發揮其所述向其配偶表達憤怒，使其配偶警惕之作",
                ""
            ],
            [
                "用。是證人何羚葳所述，其僅因與其配偶發生爭吵不快，",
                ""
            ],
            [
                "即驟爾賭氣將自己戶籍遷移至被告陳麗香之天津路房屋云",
                ""
            ],
            [
                "云，顯悖於常情，不足採信。況被告黃振忠、陳麗香與何",
                ""
            ],
            [
                "羚葳已認識10餘年，自當樂見何羚葳婚姻家庭美滿，竟僅",
                ""
            ],
            [
                "因何羚葳與其配偶發生爭吵，即率提供被告陳麗香所有天",
                ""
            ],
            [
                "津路房屋予何羚葳作為遷移戶籍之所，無視此等作為可能",
                ""
            ],
            [
                "造成何羚葳之配偶不悅，助長何羚葳夫妻感情裂痕，此亦",
                ""
            ],
            [
                "有違一般社會常情，實難認何羚葳有何必需遷徙戶籍至陳",
                ""
            ],
            [
                "麗香之天津路房屋之合理或正當事由。",
                ""
            ],
            [
                "5、綜上所述，如附表所示選舉人丁淑勳等9 人遷徙戶籍之各",
                ""
            ],
            [
                "該緣由，均有悖於一般情理，難認其間有何相關之必要性",
                ""
            ],
            [
                "、合理性或正當性，足認其等應係虛設戶籍於如附表所示",
                ""
            ],
            [
                "各該新戶籍地。",
                ""
            ],
            [
                "（三）按人民有居住及遷徙之自由，固為憲法第10條所明定，但",
                ""
            ],
            [
                "其所謂居住遷徙自由，並非漫無限制而得任意行使。若為",
                ""
            ],
            [
                "防止妨礙他人自由，避免緊急危難，維持社會秩序，或增",
                ""
            ],
            [
                "進公共利益所必要者，依憲法第23條之規定，仍得以法律",
                ""
            ],
            [
                "限制之，此即所謂法律保留原則。復按公職人員選舉罷免",
                ""
            ],
            [
                "法第15條第1 項規定：「有選舉權人在各該選舉區繼續居",
                ""
            ],
            [
                "住4 個月以上者，為公職人員選舉各該選舉區之選舉人」",
                ""
            ],
            [
                "，即係以確有在各該選舉區繼續居住4 個月以上之事實，",
                ""
            ],
            [
                "為其取得選舉人資格之條件，而非單憑形式上之戶籍登記",
                ""
            ],
            [
                "，為認定之唯一依據。是此條項規定之目的，即在於管理",
                ""
            ],
            [
                "戶籍、維護社會秩序及選舉之公平性，為維護社會秩序之",
                ""
            ],
            [
                "必要，而對人民居住遷徙自由所附加之限制。準此以觀，",
                ""
            ],
            [
                "為取得選舉權，以參與公職人員法定選舉之投票，依法即",
                ""
            ],
            [
                "須有遷入戶籍並繼續居住該選舉區4 個月以上之事實始可",
                ""
            ],
            [
                "。本件系爭里長選舉係於99年11月27日舉行投票，則依公",
                ""
            ],
            [
                "職人員選舉罷免法第15條第1 項之規定，欲參與此次里長",
                ""
            ],
            [
                "選舉成為選舉人而享有投票權者，依法即須於99年7 月26",
                ""
            ],
            [
                "日前遷移戶籍至各該選舉區內，並有繼續居住該選舉區4",
                ""
            ],
            [
                "個月以上之事實。然查：如附表所示選舉人丁淑勳等9 人",
                ""
            ],
            [
                "均僅虛設戶籍於如附表所示各該新戶籍地址，並未實際居",
                ""
            ],
            [
                "住其內，業如前述。且其等辦理遷移戶籍之日期不僅集中",
                ""
            ],
            [
                "發生在99年4 、5 、6 月間，復均與被告黃振忠或為朋友",
                ""
            ],
            [
                "關係（如張杏銀、何羚葳），或輾轉與被告黃振忠之友人",
                ""
            ],
            [
                "認識（如丁淑勳、陳秀美等人，理由詳如下述）。再參諸",
                ""
            ],
            [
                "如附表所示選舉人丁淑勳等9 人於虛偽遷徒戶籍後，於99",
                ""
            ],
            [
                "年11月27日系爭里長選舉投票當日，更均不辭路程勞費，",
                ""
            ],
            [
                "前往新戶籍地址之選區投票所參與投票等情，亦據被告陳",
                ""
            ],
            [
                "秀美（見101 年度選他字第51號卷第92頁背面、100 年度",
                ""
            ],
            [
                "選上字第36號卷第145 頁背面）及證人丁淑勳（見101 年",
                ""
            ],
            [
                "度選他字第51號卷第92頁背面、100 年度選上字第36號卷",
                ""
            ],
            [
                "第146 頁背面）、謝文斌（見100 年度選他字第16號卷第",
                ""
            ],
            [
                "207 至背面）、謝寧（見100 年度選他字第16號卷第224",
                ""
            ],
            [
                "至225 頁）、謝綺（見100 年度選他字第16號卷第224 至",
                ""
            ],
            [
                "225 頁）、張杏銀（見101 年度選他字第51號卷第92頁背",
                ""
            ],
            [
                "面）、林正雄（見101 年度選他字第51號卷第92頁背面）",
                ""
            ],
            [
                "、林鼎華（見101 年度選他字第51號卷第92頁背面）及何",
                ""
            ],
            [
                "羚葳（見101 年度選他字第51號卷第92頁背面、本院卷第",
                ""
            ],
            [
                "118 頁）等人證述無誤，並有系爭里長選舉之選舉人名冊",
                ""
            ],
            [
                "在卷可考。足證其等於上開期間辦理戶籍遷移至如附表所",
                ""
            ],
            [
                "示各該新戶籍地址時，應早已知悉被告黃振忠已決意參選",
                ""
            ],
            [
                "系爭里長選舉，且其等所以會虛偽遷徙戶籍至各該新戶籍",
                ""
            ],
            [
                "地，概均是為了符合選罷法上開規定，意圖使被告黃振忠",
                ""
            ],
            [
                "當選，取得選舉權以投票支持被告黃振忠。是被告黃振忠",
                ""
            ],
            [
                "、陳麗香、洪玉華、陳秀美等人所辯：如附表所示選舉人",
                ""
            ],
            [
                "遷移戶籍之原因、目的並非為支持特定之候選人而為虛偽",
                ""
            ],
            [
                "遷徙云云，均非無可採。",
                ""
            ],
            [
                "（四）按現今里長選舉戰況激烈，各候選人為統籌選戰之進行，",
                ""
            ],
            [
                "於登記競選後，多設立競選服務處，藉由競選團隊成員各",
                ""
            ],
            [
                "司其職，群策群力，積極動員助選，以贏得勝選。然為端",
                ""
            ],
            [
                "正選風，檢調機關多年來每逢選舉期間均不斷大力宣導，",
                ""
            ],
            [
                "禁止賄選及幽靈人口（即投票部隊）等違法亂紀行為，更",
                ""
            ],
            [
                "於各項公職選舉期間積極投入大量人力查察選舉不法行為",
                ""
            ],
            [
                "，此已為一般社會大眾所週知。故參與各項公職選舉之候",
                ""
            ],
            [
                "選人，應均明知倘以賄選或幽靈人口之不正手段欲達勝選",
                ""
            ],
            [
                "目的，如被查獲，恐將面臨刑事重罰及民事當選無效之高",
                ""
            ],
            [
                "度風險。但因選舉之成本與當選之利益，最終本即由候選",
                ""
            ],
            [
                "人一體承擔。故是否採賄選或幽靈人口等不正手段當屬重",
                ""
            ],
            [
                "大決策，更與候選人之政治前途息息相關，衡諸一般經驗",
                ""
            ],
            [
                "法則，應僅有候選人始能依照其對選情之評估作最終之決",
                ""
            ],
            [
                "定。至於其他輔選幹部、助選人員或候選人之親友，僅係",
                ""
            ],
            [
                "候選人委請為其輔助競選事務之人，主要仍係依候選人之",
                ""
            ],
            [
                "指示執行輔選、拉票工作，如貿然動員幽靈人口投票部隊",
                ""
            ],
            [
                "，不僅自身會涉及刑責，有時反而會有反效果，影響選民",
                ""
            ],
            [
                "對候選人之評價，而不利於選舉結果。故競選團隊人員、",
                ""
            ],
            [
                "助選人員或候選人之親友應無干冒刑罰制裁而自行虛偽遷",
                ""
            ],
            [
                "徒戶籍或動員幽靈人口投票部隊，取得投票權而投票支持",
                ""
            ],
            [
                "候選人；更無反其助選之目的及候選人之意願，擅自為候",
                ""
            ],
            [
                "選人動員幽靈人口投票部隊，陷候選人於當選無效風險之",
                ""
            ],
            [
                "必要。因此，競選團隊人員、助選人員或候選人之親友在",
                ""
            ],
            [
                "未經候選人同意或授意下，即自發性虛偽遷徒戶籍以取得",
                ""
            ],
            [
                "投票權，而投票支持候選人，甘冒擔負刑事罪責之危險，",
                ""
            ],
            [
                "顯然有悖經驗法則。是倘有直接證據、或綜合其他間接事",
                ""
            ],
            [
                "證，足以推認證明當選人對其親友、助選人員或競選團隊",
                ""
            ],
            [
                "成員之妨害投票正確行為，有共同參與、或授意、或同意",
                ""
            ],
            [
                "之情事，而推由該等人實行之行為者，應認係當選人與該",
                ""
            ],
            [
                "等虛偽遷徒戶籍之人共同為妨害投票正確之行為，而符合",
                ""
            ],
            [
                "選罷法第120 條第1 項規範之對象。查：",
                ""
            ],
            [
                "１、被告洪玉華位於臺中市北區○○路000 巷00號住處，於系",
                ""
            ],
            [
                "爭里長選舉期間，曾提供予被告黃振忠張貼競選廣告看板",
                ""
            ],
            [
                "、海報及懸掛被告黃振忠之競選旗幟，而被告黃振忠前於",
                ""
            ],
            [
                "辦理系爭里長候選登記時，被告洪玉華亦陪同被告黃振忠",
                ""
            ],
            [
                "到場辦理登記事宜，且於系爭里長選舉投票前1 日，被告",
                ""
            ],
            [
                "洪玉華復陪同被告黃振忠掃街拜票，選情之夜，被告洪玉",
                ""
            ],
            [
                "華更披上被告黃振忠之競選背心向選民拜票等情，已據證",
                ""
            ],
            [
                "人李月春、黃純仁、洪春玉、鍾蓮英等人證述明確（見10",
                ""
            ],
            [
                "0 年度選上字第36號卷第140 至142 頁），並有被告洪玉",
                ""
            ],
            [
                "華上址住處外觀照片1 張在卷可參（見100 年度選上字第",
                ""
            ],
            [
                "36號卷第149 頁）。參以被告洪玉華於系爭里長選舉確係",
                ""
            ],
            [
                "投票支持被告黃振忠，此據被告洪玉華供述明確（見100",
                ""
            ],
            [
                "年度選上字第36號卷第147 頁）。足見被告洪玉華於本件",
                ""
            ],
            [
                "里長選舉，並非僅屬單純投票支持被告黃振忠之選民而已",
                ""
            ],
            [
                "，更係被告黃振忠之助選人員無誤。",
                ""
            ],
            [
                "2 、周一美被告為洪玉華之小姑，丁淑勳、謝文斌、謝寧、謝",
                ""
            ],
            [
                "綺及被告陳秀美等5 人固均遷徒戶籍至周一美所有青島路",
                ""
            ],
            [
                "房屋，然周一美長年身在國外，每年僅於過年時才回國一",
                ""
            ],
            [
                "次，已據證人洪玉華證述明確（見100 年度選上字第36號",
                ""
            ],
            [
                "卷第148 頁）。參以被告黃振忠供稱其並不認識周一美，",
                ""
            ],
            [
                "且依被告洪玉華所述，周一美長年居住國外，僅於過年時",
                ""
            ],
            [
                "才回國一次，不會返臺參與選舉投票，自難認周一美有何",
                ""
            ],
            [
                "支持被告黃振忠勝選之意圖。是證人丁淑勳與被告陳秀美",
                ""
            ],
            [
                "指稱其2 人係直接與周一美連繫，經取得周一美同意後，",
                ""
            ],
            [
                "始辦理遷徙戶籍事宜云云，應非事實。且丁淑勳辦理戶籍",
                ""
            ],
            [
                "遷移事宜時，係向被告洪玉華拿取相關之證件資料，此據",
                ""
            ],
            [
                "證人丁淑勳證述及被告洪玉華供述明確（見100 年度選上",
                ""
            ],
            [
                "字第36號卷第146 頁及147 頁背面）；而被告陳秀美遷徙",
                ""
            ],
            [
                "戶籍至周一美所有青島路房屋乙事，又係由被告洪玉華代",
                ""
            ],
            [
                "為辦理，已如前述，由此足徵丁淑勳、謝文斌、謝寧、謝",
                ""
            ],
            [
                "綺及被告陳秀美等5 人雖不認識被告黃振忠，惟其5 人之",
                ""
            ],
            [
                "所以會虛偽遷徒戶籍至周一美所有青島路房屋以取得投票",
                ""
            ],
            [
                "權，並進而於99年11月27日參與投票支持被告黃振忠，應",
                ""
            ],
            [
                "係由被告黃振忠之助選人員即被告洪玉華居中牽線促成，",
                ""
            ],
            [
                "並由被告洪玉華提供不知情之周一美所有位於系爭里長選",
                ""
            ],
            [
                "舉選區內之青島路房屋以為該等人士辦理戶籍遷移之處所",
                ""
            ],
            [
                "，此情並應為被告黃振忠所知悉並予同意。蓋丁淑勳、謝",
                ""
            ],
            [
                "文斌、謝寧、謝綺及被告陳秀美等人並不認識被告黃振忠",
                ""
            ],
            [
                "，彼此間並無何情誼存在，然其等5 人卻先後於99年4 月",
                ""
            ],
            [
                "13日及同年6 月30日均將戶籍遷徙至人在國外之被告洪玉",
                ""
            ],
            [
                "華小姑周一美所有青島路房屋，則衡諸一般情理，若非被",
                ""
            ],
            [
                "告黃振忠之助選人員即被告洪玉華從中牽線請託促成，則",
                ""
            ],
            [
                "丁淑勳、謝文斌、謝寧、謝綺及被告陳秀美等5 人應無可",
                ""
            ],
            [
                "能率爾貿然虛偽遷徙戶籍至不知情之周一美上址房屋。更",
                ""
            ],
            [
                "何況現今檢調機關查察選舉不法行為甚為積極，已如前述",
                ""
            ],
            [
                "，且被告黃振忠當選與否，其成敗榮辱及利益，最終均僅",
                ""
            ],
            [
                "歸由被告黃振忠一體承擔，是丁淑勳、謝文斌、謝寧、謝",
                ""
            ],
            [
                "綺及被告陳秀美等5 人概無可能在未經被告黃振忠請託、",
                ""
            ],
            [
                "同意或授意下，即自發性虛偽遷徒戶籍以取得投票權，不",
                ""
            ],
            [
                "惜甘冒擔負刑事妨害投票正確罪責之危險。是被告黃振忠",
                ""
            ],
            [
                "、洪玉華應係為使被告黃振忠贏得系爭里長選舉，而與丁",
                ""
            ],
            [
                "淑勳、謝文斌、謝寧、謝綺及被告陳秀美等人分別基於使",
                ""
            ],
            [
                "投票發生不正確結果之犯意聯絡，而以虛偽遷徙戶籍之方",
                ""
            ],
            [
                "式，使丁淑勳、謝文斌、謝寧、謝綺、陳秀美等人取得選",
                ""
            ],
            [
                "舉權，進而於99年11月27日選舉當日參與投票支持被告黃",
                ""
            ],
            [
                "振忠，堪可認定。",
                ""
            ],
            [
                "3 、又丁玲係賴旺里第2 鄰之鄰長，被告黃振忠早於91年間即",
                ""
            ],
            [
                "認識丁玲，此據被告黃振忠供述在卷（見100 年度選上字",
                ""
            ],
            [
                "第36號卷第143 頁）；而丁玲亦承認伊認識被告黃振忠已",
                ""
            ],
            [
                "10餘年，並於系爭里長選舉中支持被告黃振忠（見100 年",
                ""
            ],
            [
                "度選上字第36號卷第144 頁背面）。且被告黃振忠與丁玲",
                ""
            ],
            [
                "雙方與張杏銀均為認識20餘年之友人等情，業經證人張杏",
                ""
            ],
            [
                "銀及丁玲分別證述在卷（見99年度選字第23號卷三第16頁",
                ""
            ],
            [
                "及100 年度選上字第36號卷第143 、144 頁），則被告黃",
                ""
            ],
            [
                "振忠應該知悉張杏銀與其前夫林正雄及其女林鼎華原來戶",
                ""
            ],
            [
                "籍地住所並非在系爭里長選舉選區，就系爭里長選舉並無",
                ""
            ],
            [
                "投票權。惟證人張杏銀已證述被告黃振忠有向其拜託投票",
                ""
            ],
            [
                "支持等情明確（見99年度選字第23號三第16頁背面卷），",
                ""
            ],
            [
                "顯見被告黃振忠對於如附表編號六至八所示選舉人張杏銀",
                ""
            ],
            [
                "、林正雄、林鼎華等3 人遷徙戶籍至丁玲所有大雅路房屋",
                ""
            ],
            [
                "一事早已知情。再參諸張杏銀雖藉口被倒債及與其前夫林",
                ""
            ],
            [
                "正雄相處不善，為了改運以為其遷移戶籍云云，然卻將已",
                ""
            ],
            [
                "成年有投票權而與上開事由毫無關連之女兒林鼎華之戶籍",
                ""
            ],
            [
                "併同遷移至丁玲所有大雅路房屋，益證被告黃振忠，與丁",
                ""
            ],
            [
                "玲、張杏銀、林正雄、林鼎華，係為了使被告黃振忠為贏",
                ""
            ],
            [
                "得系爭里長選舉，而共同基於使投票發生不正確結果之犯",
                ""
            ],
            [
                "意聯絡，以虛偽遷徙戶籍之方式，使張杏銀、林正雄及林",
                ""
            ],
            [
                "鼎華3 人取得選舉權，進而於99年11月27日選舉當日參與",
                ""
            ],
            [
                "投票。",
                ""
            ],
            [
                "4 、何羚葳與被告黃振忠同為臺中青商會之會員，與被告黃振",
                ""
            ],
            [
                "忠、陳麗香夫婦為已相識10餘年之友人，已據證人何羚葳",
                ""
            ],
            [
                "與被告黃振忠一致陳明（見99年度選字第23號卷三第14頁",
                ""
            ],
            [
                "及100 年度選上字第36號卷第143 頁），乃何羚葳竟得被",
                ""
            ],
            [
                "告黃振忠、陳麗香夫婦之同意，虛設戶籍於被告陳麗香所",
                ""
            ],
            [
                "有天津路房屋，並於99年11月27日投票當日參與選舉，顯",
                ""
            ],
            [
                "見何羚葳係為使被告黃振忠於系爭里長選舉中得以勝選，",
                ""
            ],
            [
                "遂與被告黃振忠、陳麗香共同基於使投票發生不正確結果",
                ""
            ],
            [
                "之犯意聯絡，以虛偽遷徙戶籍之方式，使何羚葳取得系爭",
                ""
            ],
            [
                "里長選舉之選舉權，進而於投票當日投票支持被告黃振忠",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（五）綜上所述，被告黃振忠、陳麗香、洪玉華、陳秀美所辯，",
                ""
            ],
            [
                "均與事實不合，顯係事後卸責之詞，均不足採信。是本件",
                ""
            ],
            [
                "罪證明確，被告黃振忠、陳麗香、洪玉華、陳秀美之犯行",
                ""
            ],
            [
                "，均堪以認定。",
                ""
            ],
            [
                "三、論罪及科刑：",
                ""
            ],
            [
                "（一）按修正前刑法第146 條之妨害投票正確罪，原規定「以詐",
                ""
            ],
            [
                "術或其他非法之方法，使投票發生不正確之結果或變造投",
                ""
            ],
            [
                "票之結果者，處5 年以下有期徒刑。前項之未遂犯罰之。",
                ""
            ],
            [
                "」嗣於96年1 月24日修正公布，增訂第2 項「意圖使特定",
                ""
            ],
            [
                "候選人當選，以虛偽遷徙戶籍取得投票權，而為投票者，",
                ""
            ],
            [
                "亦同」，其立法意旨為公職人員係經由各選舉區選出，自",
                ""
            ],
            [
                "應獲得各該選舉區居民多數之支持與認同，始具實質代表",
                ""
            ],
            [
                "性，若以遷徙戶籍但未實際居住戶籍地之方式，取得投票",
                ""
            ],
            [
                "權參與投票，其影響戕害民主選舉之精神甚深。故若欲符",
                ""
            ],
            [
                "合選罷法第15條第1 項之規定，為支持某特定候選人，而",
                ""
            ],
            [
                "將戶籍及實際上居住所遷入該選舉區，固符合該規定及主",
                ""
            ],
            [
                "權在民原則。惟若實際上並未居住該選舉區，為支持某特",
                ""
            ],
            [
                "定候選人，而虛報遷入戶籍者，即所謂「投票部隊」，其",
                ""
            ],
            [
                "有妨害選舉之純正及公正性暨投票之目的，至為顯然，自",
                ""
            ],
            [
                "非法之所許。故刑法第146 條之妨害投票罪，只須投票之",
                ""
            ],
            [
                "結果，與事實不符，即為已足，毋須達到影響當選之票數",
                ""
            ],
            [
                "始足成罪，凡使投票之選舉人數、候選人得票數發生不正",
                ""
            ],
            [
                "確之結果，均包括在內。查本件被告黃振忠、陳麗香、洪",
                ""
            ],
            [
                "玉華、陳秀美等人為圖使被告黃振忠能順利當選為臺中市",
                ""
            ],
            [
                "北區賴旺里里長，與如附表所示之選舉人分別成立前述各",
                ""
            ],
            [
                "該犯意聯絡，以虛偽遷徙戶籍方式，使如附表所示選舉人",
                ""
            ],
            [
                "取得投票權，並進而於99年11月27日為投票行為，而使投",
                ""
            ],
            [
                "票之選舉人數及候選人得票數發生不正確之結果，當有害",
                ""
            ],
            [
                "選舉之純正及公正性。是核其等所為，均係犯刑法第146",
                ""
            ],
            [
                "條第2 項之意圖使特定候選人當選，以虛偽遷徙戶籍取得",
                ""
            ],
            [
                "投票權而為投票之妨害投票罪。",
                ""
            ],
            [
                "（二）按共同正犯之意思聯絡，原不以數人間直接發生者為限，",
                ""
            ],
            [
                "即有間接之聯絡者，亦包括在內。如甲分別邀約乙、丙犯",
                ""
            ],
            [
                "罪，雖乙、丙間彼此並無直接之聯絡，亦無礙於其為共同",
                ""
            ],
            [
                "正犯之成立（最高法院77年台上字第2135號判例意旨參照",
                ""
            ],
            [
                "）；共同正犯之意思聯絡，原不以事前有所謀議，數人間",
                ""
            ],
            [
                "有直接聯絡者為限，若於行為當時，以共同犯罪之意思參",
                ""
            ],
            [
                "與，而為間接之聯絡者，自包括在內（最高法院81年度台",
                ""
            ],
            [
                "上字第6601號、88年度台上字第1406號判決意旨參照）。",
                ""
            ],
            [
                "本件被告黃振忠、洪玉華與如附表編號一至四所示選舉人",
                ""
            ],
            [
                "丁淑勳、謝文斌、謝寧、謝綺間，就如附表編號一至四所",
                ""
            ],
            [
                "示虛偽遷徙戶籍部分，有犯意聯絡及行為分擔；被告黃振",
                ""
            ],
            [
                "忠、洪玉華與如附表編號五所示選舉人即被告陳秀美間，",
                ""
            ],
            [
                "就如附表編號五所示虛偽遷徙戶籍部分，有犯意聯絡及行",
                ""
            ],
            [
                "為分擔；被告黃振忠與丁玲、如附表編號六至八所示選舉",
                ""
            ],
            [
                "人張杏銀、林政雄、林鼎華間，就如附表編號六至八所示",
                ""
            ],
            [
                "虛偽遷徙戶籍部分，有犯意聯絡及行為分擔；被告黃振忠",
                ""
            ],
            [
                "、陳麗香與如附表編號九所示選舉人何羚葳間，就如附表",
                ""
            ],
            [
                "編號九所示虛偽遷徙戶籍部分，有犯意聯絡及行為分擔，",
                ""
            ],
            [
                "其等雖非於犯罪之每一階段均有參與，但其等間既有直接",
                ""
            ],
            [
                "或間接之犯意聯絡，又有如事實欄所載之行為，揆諸前開",
                ""
            ],
            [
                "判例、判決意旨，各應屬共同正犯。又被告黃振忠、洪玉",
                ""
            ],
            [
                "華以偽遷徙戶籍方式取得選舉權之數目雖有多個，但其等",
                ""
            ],
            [
                "使投票發生不正確之結果行為僅有一個，所侵害選舉正確",
                ""
            ],
            [
                "性及公正性、純正性之社會法益亦屬單一，為實質上一罪",
                ""
            ],
            [
                "，各均僅成立一妨害投票正確罪。",
                ""
            ],
            [
                "（三）爰審酌被告黃振忠身為候選人不思以正途謀得當選，而利",
                ""
            ],
            [
                "用友人以虛偽遷徙戶籍方式取得投票權而為投票，其餘被",
                ""
            ],
            [
                "告陳麗香、洪玉華、陳秀美，則或為被告黃振忠之配偶，",
                ""
            ],
            [
                "或為被告黃振忠之友人，或基於人情，而參與上開虛偽遷",
                ""
            ],
            [
                "籍之行為，均有悖民主機制之正常運作，所為甚非可取，",
                ""
            ],
            [
                "其等於犯後均否認犯行，未見悔意，並考量其等均無犯罪",
                ""
            ],
            [
                "前科，素行良好，此有其等之臺灣高等法院被告前案紀錄",
                ""
            ],
            [
                "表各1 份在卷可參等一切情狀，分別量處如主文所示之刑",
                ""
            ],
            [
                "，各諭知易科罰金之折算標準。末按公職人員選舉罷免法",
                ""
            ],
            [
                "第113 條第3 項規定：「犯本章之罪或刑法分則第六章之",
                ""
            ],
            [
                "妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權",
                ""
            ],
            [
                "」，此項褫奪公權之宣告，具有強制性，為刑法第37條第",
                ""
            ],
            [
                "2 項之特別規定，不受宣告6 月（95年7 月1 日新法施行",
                ""
            ],
            [
                "後改為1 年）以上有期徒刑之限制，法院自應優先適用（",
                ""
            ],
            [
                "最高法院81年度臺非字第246 號判決意旨參照）。查本件",
                ""
            ],
            [
                "被告黃振忠、陳麗香、洪玉華、陳秀美均犯刑法第六章第",
                ""
            ],
            [
                "146 條第2 項之罪，且分別受有期徒刑之宣告，自均應依",
                ""
            ],
            [
                "公職人員選舉罷免第113 條第3 項、刑法第37條第2 項之",
                ""
            ],
            [
                "規定，各併予宣告褫奪公權如主文所示。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，公職人員選舉",
                ""
            ],
            [
                "罷免法第113 條第3 項，刑法第11條、第28條、第146 條第2 項",
                ""
            ],
            [
                "、第37條第2 項、第41條第1 項前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官顏淑惠到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國  102     年    12    月    10    日",
                ""
            ],
            [
                "刑事第十八庭    審判長法  官  游秀雯",
                ""
            ],
            [
                "法  官  羅國鴻",
                ""
            ],
            [
                "法  官  黃玉琪",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  洪菘臨",
                ""
            ],
            [
                "中    華    民    國  102     年    12    月    10    日",
                ""
            ],
            [
                "附錄論罪科刑法條",
                ""
            ],
            [
                "中華民國刑法第146條",
                ""
            ],
            [
                "以詐術或其他非法之方法，使投票發生不正確之結果或變造投票",
                ""
            ],
            [
                "之結果者，處 5 年以下有期徒刑。",
                ""
            ],
            [
                "意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者",
                ""
            ],
            [
                "，亦同。",
                ""
            ],
            [
                "前二項之未遂犯罰之。",
                ""
            ],
            [
                "附表一：",
                ""
            ],
            [
                "┌──┬───┬──────┬───────┬──────┬────────┐",
                ""
            ],
            [
                "│編號│選舉人│原戶籍地址  │新戶籍地址    │遷入時間（即│遷出時間（即遷出│",
                ""
            ],
            [
                "│    │      │            │              │遷入新戶籍地│新戶籍地址之時間│",
                ""
            ],
            [
                "│    │      │            │              │址之時間）、│）、遷籍方式、遷│",
                ""
            ],
            [
                "│    │      │            │              │遷籍方式    │籍地址          │",
                ""
            ],
            [
                "├──┼───┼──────┼───────┼──────┼────────┤",
                ""
            ],
            [
                "│ 一 │謝文斌│臺中市西屯區│臺中市北區青島│99年6 月30日│100 年5 月5 日，│",
                ""
            ],
            [
                "│    │      │西墩里黎明路│路1 段6 號8 樓│（由丁淑勳代│遷籍至丁淑勳所有│",
                ""
            ],
            [
                "│    │      │3 段140 號。│之2 （洪玉華之│辦）。      │臺中市西屯區工業│",
                ""
            ],
            [
                "│    │      │            │小姑周一美所有│            │區一路6 巷10號2 │",
                ""
            ],
            [
                "│    │      │            │）。          │            │樓之7 房屋。    │",
                ""
            ],
            [
                "├──┼───┼──────┼───────┼──────┼────────┤",
                ""
            ],
            [
                "│ 二 │丁淑勳│臺中市西屯區│臺中市北區青島│99年6 月30日│100 年5 月5 日，│",
                ""
            ],
            [
                "│    │      │西墩里黎明路│路1 段6 號8 樓│（丁淑勳親自│遷籍至丁淑勳所有│",
                ""
            ],
            [
                "│    │      │3 段140 號。│之2 （洪玉華之│辦理）      │臺中市西屯區工業│",
                ""
            ],
            [
                "│    │      │            │小姑周一美所有│            │區一路6 巷10號2 │",
                ""
            ],
            [
                "│    │      │            │）。          │            │樓之7 房屋。    │",
                ""
            ],
            [
                "├──┼───┼──────┼───────┼──────┼────────┤",
                ""
            ],
            [
                "│ 三 │謝寧  │臺中市西屯區│臺中市北區青島│99年6 月30日│100 年5 月5 日，│",
                ""
            ],
            [
                "│    │      │西墩里黎明路│路1 段6 號8 樓│（丁淑勳代辦│遷籍至丁淑勳所有│",
                ""
            ],
            [
                "│    │      │3 段140 號。│之2 （洪玉華之│）          │臺中市西屯區工業│",
                ""
            ],
            [
                "│    │      │            │小姑周一美所有│            │區一路6 巷10號2 │",
                ""
            ],
            [
                "│    │      │            │）。          │            │樓之7 房屋。    │",
                ""
            ],
            [
                "├──┼───┼──────┼───────┼──────┼────────┤",
                ""
            ],
            [
                "│ 四 │謝綺  │臺中市西屯區│臺中市北區青島│99年6 月30日│100 年5 月5 日，│",
                ""
            ],
            [
                "│    │      │西墩里黎明路│路1 段6 號8 樓│（丁淑勳代辦│遷籍至丁淑勳所有│",
                ""
            ],
            [
                "│    │      │3 段140 號。│之2 （洪玉華之│）          │臺中市西屯區工業│",
                ""
            ],
            [
                "│    │      │            │小姑周一美所有│            │區一路6 巷10號2 │",
                ""
            ],
            [
                "│    │      │            │）。          │            │樓之7 房屋。    │",
                ""
            ],
            [
                "├──┼───┼──────┼───────┼──────┼────────┤",
                ""
            ],
            [
                "│ 五 │陳秀美│彰化縣彰化市│臺中市北區青島│99年4 月13日│99年11月29日，遷│",
                ""
            ],
            [
                "│    │      │延平里大埔路│路1 段6 號8 樓│（由洪玉華代│籍至左列原戶籍地│",
                ""
            ],
            [
                "│    │      │474 巷8 號  │之2 （洪玉華之│辦）。      │址。            │",
                ""
            ],
            [
                "│    │      │            │小姑周一美所有│            │                │",
                ""
            ],
            [
                "│    │      │            │）。          │            │                │",
                ""
            ],
            [
                "├──┼───┼──────┼───────┼──────┼────────┤",
                ""
            ],
            [
                "│ 六 │張杏銀│臺中市北屯區│臺中市北區賴旺│99年5 月3 日│99年11月30日，遷│",
                ""
            ],
            [
                "│    │      │松強里昌平東│里大雅路670 巷│（張杏銀親自│籍至左列原戶籍地│",
                ""
            ],
            [
                "│    │      │二路53號。  │6弄20 號（丁玲│辦理）。    │。              │",
                ""
            ],
            [
                "│    │      │            │所有）。      │            │                │",
                ""
            ],
            [
                "├──┼───┼──────┼───────┼──────┼────────┤",
                ""
            ],
            [
                "│ 七 │林正雄│臺中市北屯區│臺中市北區賴旺│99年5 月3 日│99年11月30日，遷│",
                ""
            ],
            [
                "│    │      │松強里昌平東│里大雅路670 巷│（由張杏銀代│籍至左列原戶籍地│",
                ""
            ],
            [
                "│    │      │二路53號。  │6弄20 號（丁玲│辦）。      │。              │",
                ""
            ],
            [
                "│    │      │            │所有）。      │            │                │",
                ""
            ],
            [
                "├──┼───┼──────┼───────┼──────┼────────┤",
                ""
            ],
            [
                "│ 八 │林鼎華│臺中市北屯區│臺中市北區賴旺│99年5 月3 日│99年11月30日，遷│",
                ""
            ],
            [
                "│    │      │松強里昌平東│里大雅路670 巷│（由張杏銀代│籍至左列原戶籍地│",
                ""
            ],
            [
                "│    │      │二路53號。  │6弄20 號（丁玲│辦）。      │。              │",
                ""
            ],
            [
                "│    │      │            │所有）。      │            │                │",
                ""
            ],
            [
                "├──┼───┼──────┼───────┼──────┼────────┤",
                ""
            ],
            [
                "│ 九 │何羚葳│臺中市西屯區│臺中市北區賴旺│99年6 月29日│100 年4 月6 日遷│",
                ""
            ],
            [
                "│    │      │福安里福順路│里天津路2 段49│（何羚葳親自│籍至左列原戶籍地│",
                ""
            ],
            [
                "│    │      │137 號10樓之│巷1 號7 樓（陳│辦理）。    │址。            │",
                ""
            ],
            [
                "│    │      │1。         │麗香所有）。  │            │                │",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,103,選上訴,287,20140507,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　103年度選上訴字第287號",
                ""
            ],
            [
                "上　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　黃振忠",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　陳麗香",
                ""
            ],
            [
                "上二人共同",
                ""
            ],
            [
                "選任辯護人　賈俊益律師",
                ""
            ],
            [
                "　　　　　　陳俊茂律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　洪玉華",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　陳秀美",
                ""
            ],
            [
                "上列上訴人等因被告等妨害投票案件，不服臺灣臺中地方法院10",
                ""
            ],
            [
                "2年度選訴字第1號中華民國 102年12月10日第一審判決（起訴案",
                ""
            ],
            [
                "號：臺灣臺中地方法院檢察署 101年度選偵字第41號），提起上",
                ""
            ],
            [
                "訴，本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "庚○○共同意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權",
                ""
            ],
            [
                "而為投票，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算",
                ""
            ],
            [
                "壹日，褫奪公權貳年。",
                ""
            ],
            [
                "己○○共同意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權",
                ""
            ],
            [
                "而為投票，處有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算",
                ""
            ],
            [
                "壹日，褫奪公權壹年。",
                ""
            ],
            [
                "丁○○共同意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權",
                ""
            ],
            [
                "而為投票，處有期徒刑伍月，如易科罰金，以新臺幣壹仟元折算",
                ""
            ],
            [
                "壹日，褫奪公權壹年。",
                ""
            ],
            [
                "戊○○共同意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權",
                ""
            ],
            [
                "而為投票，處有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算",
                ""
            ],
            [
                "壹日，褫奪公權壹年。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、庚○○係民國99年舉辦臺中市（直轄市）第一屆市長、議長",
                ""
            ],
            [
                "及里長選舉之北區賴旺里里長選舉候選人，己○○為庚○○",
                ""
            ],
            [
                "之配偶，丁○○為庚○○之助選人員，庚○○為求勝選，竟",
                ""
            ],
            [
                "與己○○、丁○○、戊○○、何羚葳（另經檢察官為緩起訴",
                ""
            ],
            [
                "處分）、謝文斌、甲○○、丁玲、張杏銀、林正雄（上開 5",
                ""
            ],
            [
                "人業經臺灣臺中地方法院以101年度選簡字第1號判決處刑確",
                ""
            ],
            [
                "定）、謝寧、謝綺、林鼎華（上開 3人尚未據檢察官提起公",
                ""
            ],
            [
                "訴）等人，共同基於意圖使特定候選人當選，以虛偽遷徙戶",
                ""
            ],
            [
                "籍取得投票權而為投票【即俗稱增加「幽靈人口」】之犯意",
                ""
            ],
            [
                "聯絡，由丁○○提供如附表編號一至五所示新戶籍地址（即",
                ""
            ],
            [
                "不知情之丙○○所有臺中市○區○○路 0段0號8樓房屋）之",
                ""
            ],
            [
                "房屋稅繳款資料；丁玲提供如附表編號六至八所示新戶籍地",
                ""
            ],
            [
                "址（即丁玲所有臺中市○區○○路000巷0弄00號房屋）之房",
                ""
            ],
            [
                "屋稅繳款資料；己○○提供如附表編號九所示新戶籍地址（",
                ""
            ],
            [
                "即己○○所有臺中市○區○○路 0段00巷0號7樓房屋）之房",
                ""
            ],
            [
                "屋稅繳款資料，而於如附表所示遷入時間，分別：（一）由",
                ""
            ],
            [
                "甲○○本人親自至臺中市北區戶政事務所，並代理其夫謝文",
                ""
            ],
            [
                "斌及其女謝寧、謝綺，辦理戶籍變更登記，將甲○○、謝文",
                ""
            ],
            [
                "斌、謝寧及謝綺之戶籍，虛偽遷徙至如附表編號一至四所示",
                ""
            ],
            [
                "新戶籍地址（即丙○○所有青島路房屋）；（二）由丁○○",
                ""
            ],
            [
                "代理戊○○，至臺中市北區戶政事務所，辦理戶籍變更登記",
                ""
            ],
            [
                "，將戊○○之戶籍，虛偽遷徙至如附表編號五所示新戶籍地",
                ""
            ],
            [
                "址（即丙○○所有青島路房屋）；（三）由張杏銀本人親自",
                ""
            ],
            [
                "至臺中市北區戶政事務，並代理其夫林正雄及其女林鼎華，",
                ""
            ],
            [
                "辦理戶籍變更登記，將張杏銀、林政雄及林鼎華之戶籍，虛",
                ""
            ],
            [
                "偽遷徙至如附表編號六至八所示新戶籍地址（即丁玲所有大",
                ""
            ],
            [
                "雅路房屋）；（四）由何羚葳本人親自至臺中市北區戶政事",
                ""
            ],
            [
                "務，辦理戶籍變更登記，將何羚葳之戶籍，虛偽遷徙至如附",
                ""
            ],
            [
                "表編號九所示新戶籍地址（即己○○所有天津路房屋），而",
                ""
            ],
            [
                "使如附表所示選舉人取得該次選舉臺中市北區賴旺里里長之",
                ""
            ],
            [
                "選舉人資格，如附表所示選舉人，並均於99年11月27日里長",
                ""
            ],
            [
                "選舉投票日，前往參與投票。庚○○嗣當選為該屆臺中市北",
                ""
            ],
            [
                "區賴旺里里長，經臺中市選舉委員會於 99年12月3日公告庚",
                ""
            ],
            [
                "○○當選為臺中市北區賴旺里里長。後因同選區候選人辛○",
                ""
            ],
            [
                "○對庚○○提起請求當選無效之訴後，經本院以 100年度選",
                ""
            ],
            [
                "上字第36號民事判決庚○○當選無效確定在案。",
                ""
            ],
            [
                "二、案經辛○○告發及由臺灣臺中地方法院檢察署檢察官偵查起",
                ""
            ],
            [
                "訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、證據能力部分：",
                ""
            ],
            [
                "（一）被告以外之人，於審判外之言詞或書面陳述，除法律有規",
                ""
            ],
            [
                "定者外，不得作為證據。刑事訴訟法第159條第1項定有明",
                ""
            ],
            [
                "文。被告以外之人於審判外之言詞或書面陳述，即所謂傳",
                ""
            ],
            [
                "聞證據。由於傳聞證據有悖法院直接審理及言詞審理之精",
                ""
            ],
            [
                "神，妨礙當事人之反對詰問權，影響程序正義之實現，除",
                ""
            ],
            [
                "法律有規定者（例如同法第159條第2項、同法第159條之1",
                ""
            ],
            [
                "至之5、同法第206條等）外，原則上不具證據能力。被告",
                ""
            ],
            [
                "等及辯護人，否認辛○○、劉玉秋於警詢時之陳述，而上",
                ""
            ],
            [
                "開部分確屬被告以外之人，於審判外之言詞陳述，且無例",
                ""
            ],
            [
                "外得作為證據之情形，揆諸上開說明，自無證據能力。",
                ""
            ],
            [
                "（二）按被告以外之人於審判外之陳述，雖不符刑事訴訟法第15",
                ""
            ],
            [
                "9條之1至之4等4條之規定，而經當事人於審判程序同意作",
                ""
            ],
            [
                "為證據，法院審酌該言詞陳述或書面陳述作成時之情況，",
                ""
            ],
            [
                "認為適當者，亦得為證據；當事人、代理人或辯護人於法",
                ""
            ],
            [
                "院調查證據時，知有刑事訴訟法第159條第1項不得為證據",
                ""
            ],
            [
                "之情形，而未於言詞辯論終結前聲明異議者，視為有前項",
                ""
            ],
            [
                "之同意，同法第159條之5定有明文。本案引用之供述證據",
                ""
            ],
            [
                "，其性質屬於被告以外之人於審判外的陳述，而為傳聞證",
                ""
            ],
            [
                "據，且查無符合刑事訴訟法第159條之1至之4等4條之情形",
                ""
            ],
            [
                "，原雖無證據能力，且為當事人及辯護人所已知，然既經",
                ""
            ],
            [
                "當事人同意作為證據，或因當事人及辯護人未於言詞辯論",
                ""
            ],
            [
                "終結前聲明異議者，視為有前項之同意，本院審酌上開供",
                ""
            ],
            [
                "述證據作成時，並無人情施壓或干擾，亦無不當取供之情",
                ""
            ],
            [
                "形，認為以之作為本案之證據亦屬適當，認有證據能力。",
                ""
            ],
            [
                "（三）按參酌刑事訴訟法第 159條、第159條之1之立法理由，無",
                ""
            ],
            [
                "論共同被告、共犯、被害人、證人等，均屬被告以外之人",
                ""
            ],
            [
                "，並無區分。本此前提，凡與待證事實有重要關係之事項",
                ""
            ],
            [
                "，如欲以被告以外之人本於親身實際體驗之事實所為之陳",
                ""
            ],
            [
                "述，作為被告論罪之依據時，本質上均屬於證人。而被告",
                ""
            ],
            [
                "之對質詰問權，係憲法所保障之基本人權及基本訴訟權，",
                ""
            ],
            [
                "被告以外之人於審判中，已依法定程序，到場具結陳述，",
                ""
            ],
            [
                "並接受被告之詰問者，因其信用性已獲得保障，即得作為",
                ""
            ],
            [
                "認定被告犯罪事實之判斷依據。然被告以外之人於檢察事",
                ""
            ],
            [
                "務官、司法警察官、司法警察調查中（以下簡稱警詢等）",
                ""
            ],
            [
                "或檢察官偵查中所為之陳述，或因被告未在場，或雖在場",
                ""
            ],
            [
                "而未能行使反對詰問，無從擔保其陳述之信用性，即不能",
                ""
            ],
            [
                "與審判中之陳述同視。惟若貫徹僅審判中之陳述始得作為",
                ""
            ],
            [
                "證據，有事實上之困難，且實務上為求發現真實及本於訴",
                ""
            ],
            [
                "訟資料越豐富越有助於事實認定之需要，該審判外之陳述",
                ""
            ],
            [
                "，往往攸關證明犯罪存否之重要關鍵，如一概否定其證據",
                ""
            ],
            [
                "能力，亦非所宜。而檢驗該陳述之真實性，除反對詰問外",
                ""
            ],
            [
                "，如有足以取代審判中經反對詰問之信用性保障者，亦容",
                ""
            ],
            [
                "許其得為證據，即可彌補前揭不足，於是乃有傳聞法則例",
                ""
            ],
            [
                "外之規定。偵查中，檢察官通常能遵守法律程序規範，無",
                ""
            ],
            [
                "不正取供之虞，且接受偵訊之該被告以外之人，已依法具",
                ""
            ],
            [
                "結，以擔保其係據實陳述，如有偽證，應負刑事責任，有",
                ""
            ],
            [
                "足以擔保筆錄製作過程可信之外在環境與條件，乃於刑事",
                ""
            ],
            [
                "訴訟法第 159條之1第2項規定「被告以外之人於偵查中向",
                ""
            ],
            [
                "檢察官所為之陳述，除顯有不可信之情況者外，得為證據",
                ""
            ],
            [
                "。」，另在警詢等所為之陳述，則以「具有較可信之特別",
                ""
            ],
            [
                "情況」（第159條之2之相對可信性）或「經證明具有可信",
                ""
            ],
            [
                "之特別情況」（第159條之3之絕對可信性），且為證明犯",
                ""
            ],
            [
                "罪事實存否所「必要」者，得為證據。係以具有「特信性",
                ""
            ],
            [
                "」與「必要性」，已足以取代審判中經反對詰問之信用性",
                ""
            ],
            [
                "保障，而例外賦予證據能力。至於被告以外之人於偵查中",
                ""
            ],
            [
                "未經具結所為之陳述，因欠缺「具結」，難認檢察官已恪",
                ""
            ],
            [
                "遵法律程序規範，而與刑事訴訟法第 159條之1第2項之規",
                ""
            ],
            [
                "定有間。細繹之，被告以外之人於偵查中，經檢察官非以",
                ""
            ],
            [
                "證人身分傳喚，於取證時，除在法律上有不得令其具結之",
                ""
            ],
            [
                "情形者外，亦應依人證之程序命其具結，方得作為證據，",
                ""
            ],
            [
                "此於本院93年臺上字第6578號判例已就「被害人」部分，",
                ""
            ],
            [
                "為原則性闡釋；惟是類被害人、共同被告、共同正犯等被",
                ""
            ],
            [
                "告以外之人，在偵查中未經具結之陳述，依通常情形，其",
                ""
            ],
            [
                "信用性仍遠高於在警詢等所為之陳述，衡諸其等於警詢等",
                ""
            ],
            [
                "所為之陳述，均無須具結，卻於具有「特信性」、「必要",
                ""
            ],
            [
                "性」時，即得為證據，則若謂該偵查中未經具結之陳述，",
                ""
            ],
            [
                "一概無證據能力，無異反而不如警詢等之陳述，顯然失衡",
                ""
            ],
            [
                "。因此，被告以外之人於偵查中未經具結所為之陳述，如",
                ""
            ],
            [
                "與警詢等陳述同具有「特信性」、「必要性」時，依「舉",
                ""
            ],
            [
                "輕以明重」原則，本於刑事訴訟法第 159條之2、第159條",
                ""
            ],
            [
                "之 3之同一法理，例外認為有證據能力，以彌補法律規定",
                ""
            ],
            [
                "之不足，俾應實務需要，方符立法本旨（最高法院 102年",
                ""
            ],
            [
                "度第13次刑事庭會議決議參照）。林正雄、林鼎華於檢察",
                ""
            ],
            [
                "官偵查時，以被告之身分到庭接受訊問，其在檢察官面前",
                ""
            ],
            [
                "作成未經具結之陳述，本院審酌上開供述證據作成時，並",
                ""
            ],
            [
                "無人情施壓或干擾，亦無不當取供之情形，認為以之作為",
                ""
            ],
            [
                "本案之證據亦屬適當，認有證據能力。",
                ""
            ],
            [
                "（四）按刑事訴訟法第159條之1所規定，被告以外之人於偵查中",
                ""
            ],
            [
                "向檢察官所為之陳述，除顯有不可信之情況者外，得為證",
                ""
            ],
            [
                "據。其立法理由係以偵查中對被告以外之人所為之偵查筆",
                ""
            ],
            [
                "錄，或被告以外之人向檢察官所提之書面陳述，性質上均",
                ""
            ],
            [
                "屬傳聞證據，且常為認定被告有罪之證據，自理論上言，",
                ""
            ],
            [
                "如未予被告反對詰問、適當辯解之機會，一律准其為證據",
                ""
            ],
            [
                "，似與當事人進行主義之精神，不無扞格之處，對被告之",
                ""
            ],
            [
                "防禦權亦有所妨礙，然刑事訴訟法規定檢察官代表國家偵",
                ""
            ],
            [
                "查犯罪、實施公訴，依法有訊問被告、證人、鑑定人之權",
                ""
            ],
            [
                "，且實務運作時，偵查中檢察官向被告以外之人所取得之",
                ""
            ],
            [
                "陳述，原則上均能遵守法律規定，不致違法取供，其可信",
                ""
            ],
            [
                "性甚高，為兼顧理論與實務，而對被告以外之人於偵查中",
                ""
            ],
            [
                "向檢察官所為之陳述，除顯有不可信之情況者外，得為證",
                ""
            ],
            [
                "據。乃同法第159條第1項所謂得作為證據之「法律有規定",
                ""
            ],
            [
                "者」之一，為有關證據能力之規定，係屬於證據容許性之",
                ""
            ],
            [
                "範疇。而被告之反對詰問權係指訴訟上被告有在公判庭當",
                ""
            ],
            [
                "面詰問證人，以求發現真實之權利，此與證據能力係指符",
                ""
            ],
            [
                "合法律所規定之證據適格，而得成為證明犯罪事實存在與",
                ""
            ],
            [
                "否之證據資格，性質上並非相同。否則，如被告以外之人",
                ""
            ],
            [
                "於本案審判中所為之陳述，與其先前在檢察官偵查中所為",
                ""
            ],
            [
                "之陳述不符時，即謂後者無證據能力，依同法第155條第2",
                ""
            ],
            [
                "項規定，即悉數摒除不用，僅能採取其於本案審判中之陳",
                ""
            ],
            [
                "述作為判斷之依據，按之現行刑事訴訟法關於傳聞證據排",
                ""
            ],
            [
                "除例外之規定，殊難謂為的論（最高法院96年度臺上字第",
                ""
            ],
            [
                "7448號判決參照）。又按「詰問權係指訴訟上當事人有在",
                ""
            ],
            [
                "審判庭輪流盤問證人，以求發現真實，辨明供述證據真偽",
                ""
            ],
            [
                "之權利，其於現行刑事訴訟制度之設計，以刑事訴訟法第",
                ""
            ],
            [
                "166條以下規定之交互詰問為實踐，屬於人證調查證據程",
                ""
            ],
            [
                "序之一環；與證據能力係指符合法律所規定之證據適格，",
                ""
            ],
            [
                "而得成為證明犯罪事實存在與否之證據適格，性質上並非",
                ""
            ],
            [
                "相同。偵查中檢察官為蒐集被告犯罪證據，訊問證人旨在",
                ""
            ],
            [
                "確認被告嫌疑之有無及內容，與審判期日透過當事人之攻",
                ""
            ],
            [
                "防，調查證人以認定事實之性質及目的有別。偵查中訊問",
                ""
            ],
            [
                "證人，法無明文必須傳喚被告使之得以在場；刑事訴訟法",
                ""
            ],
            [
                "第248條第1項前段雖規定「如被告在場者，被告得親自詰",
                ""
            ],
            [
                "問」，事實上亦難期被告有於偵查中行使詰問權之機會。",
                ""
            ],
            [
                "此項未經被告詰問之被告以外之人於偵查中向檢察官所為",
                ""
            ],
            [
                "之陳述，依刑事訴訟法第159條之1第2項之規定，原則上",
                ""
            ],
            [
                "屬於法律規定為有證據能力之傳聞證據，於例外顯有不可",
                ""
            ],
            [
                "信之情況，始否定其得為證據。是得為證據之被告以外之",
                ""
            ],
            [
                "人於偵查中向檢察官所為之陳述，因其陳述未經被告詰問",
                ""
            ],
            [
                "，應認屬於未經合法調查之證據，非為無證據能力，而禁",
                ""
            ],
            [
                "止證據之使用。此項詰問權之欠缺，非不得於審判中由被",
                ""
            ],
            [
                "告行使以補正，而完足為經合法調查之證據。證人甲○○",
                ""
            ],
            [
                "、何羚葳、張杏銀、丁玲於偵查中在檢察官前，以證人身",
                ""
            ],
            [
                "分所為陳述，均已依法具結，被告等、辯護人復未曾提及",
                ""
            ],
            [
                "檢察官在偵查時有何不法取供，致上開證人等的證詞，顯",
                ""
            ],
            [
                "有不可信之情況，且證人何羚葳、丁玲業於原審審理到庭",
                ""
            ],
            [
                "作證；證人甲○○業於本院審理時到庭，接受檢察官及被",
                ""
            ],
            [
                "告等、辯護人的交互詰問；另證人張杏銀則未據被告等、",
                ""
            ],
            [
                "辯護人聲請傳喚到庭作證，實已充分保障被告等對質詰問",
                ""
            ],
            [
                "權之行使，而未影響其訴訟防禦權，且經原審審理及本院",
                ""
            ],
            [
                "歷次審理時，將上開證人等之偵訊筆錄，分別提示並告以",
                ""
            ],
            [
                "要旨，則上開證人等於偵查中之陳述，即屬完足調查之證",
                ""
            ],
            [
                "據，自得採為本件證據，而有證據能力。",
                ""
            ],
            [
                "（五）按被告以外之人於審判外之陳述，因與直接審理主義不合",
                ""
            ],
            [
                "，原則上無證據能力，但非絕無例外，觀諸刑事訴訟法第",
                ""
            ],
            [
                "159條第1項規定即明，所指例外，同法第159條之1至第15",
                ""
            ],
            [
                "9條之5與第206條等均是。其中第159條之1第1項所定之審",
                ""
            ],
            [
                "判外向法院所為之陳述，包含本案、另案、上級、下級法",
                ""
            ],
            [
                "院之法官，亦不論係民事、刑事、行政、少年、家事、簡",
                ""
            ],
            [
                "易或其他特別法庭之法官，且兼括審判長、受命法官、陪",
                ""
            ],
            [
                "席法官及受託法官而言（最高法院99年度臺上字第6536號",
                ""
            ],
            [
                "判決參照）。證人丁○○、戊○○、甲○○、何羚葳、張",
                ""
            ],
            [
                "杏銀、丁玲、鍾蓮英、李月春、黃純仁、洪春玉、謝文斌",
                ""
            ],
            [
                "，分別在臺灣臺中地方法院99年度選字第23號民事事件、",
                ""
            ],
            [
                "本院 100年度選上字第36號民事事件審理時，經具結後所",
                ""
            ],
            [
                "為之陳述，係被告以外之人於審判外向法院所為之陳述，",
                ""
            ],
            [
                "依刑事訴訟法第159條之1第1項之規定，當然具有證據能",
                ""
            ],
            [
                "力；且證人何羚葳、丁玲業於原審審理到庭作證；證人甲",
                ""
            ],
            [
                "○○業於本院審理時到庭，接受檢察官及被告等、辯護人",
                ""
            ],
            [
                "的交互詰問；其餘證人等則未據檢察官、被告等、辯護人",
                ""
            ],
            [
                "聲請傳喚到庭作證，實已充分保障被告等對質詰問權之行",
                ""
            ],
            [
                "使，且未影響雙方訴訟之攻擊防禦權，且經原審審理及本",
                ""
            ],
            [
                "院歷次審理時，將上開證人等之證詞，分別提示並告以要",
                ""
            ],
            [
                "旨，即屬完足調查之證據，自得採為本件證據，而有證據",
                ""
            ],
            [
                "能力。",
                ""
            ],
            [
                "（六）按公務員職務上製作之紀錄文書、證明文書，除顯有不可",
                ""
            ],
            [
                "信之情況外，得為證據，刑事訴訟法第 159條之4第1款定",
                ""
            ],
            [
                "有明文。此係因公務員職務上製作之紀錄文書或證明文書",
                ""
            ],
            [
                "，係公務員依職權所為，與其責任、信譽攸關，若有錯誤",
                ""
            ],
            [
                "、虛偽，公務員可能因此擔負刑事及行政責任，且該等文",
                ""
            ],
            [
                "書經常處於可能受公開檢查之狀態，其正確性及真實之保",
                ""
            ],
            [
                "障極高，且如讓製作者以口頭方式，在法庭上再重述過去",
                ""
            ],
            [
                "之事實或數據，實際上有其困難，具有一定程度之不可代",
                ""
            ],
            [
                "替性，是除顯有不可信之情況外，上開公務文書應具有證",
                ""
            ],
            [
                "據能力。本案卷附之臺中市（直轄市）第一屆市長、議長",
                ""
            ],
            [
                "及里長選舉賴旺里選舉人名冊，係屬辦理選務之公務員職",
                ""
            ],
            [
                "務上製作之紀錄文書，無預見日後可能會被提供作為證據",
                ""
            ],
            [
                "之偽造動機，且查無顯有不可信之情況；卷附之戶籍謄本",
                ""
            ],
            [
                "、遷入戶籍登記申請書，亦為戶政機關之公務員一般性、",
                ""
            ],
            [
                "例行性之執行職務過程中，在法定職權範圍內，製作之類",
                ""
            ],
            [
                "型化、非特定性公文書，且查無顯有不可信之情況，揆諸",
                ""
            ],
            [
                "上開說明，均應認具有證據能力。",
                ""
            ],
            [
                "（七）除法律另有規定外，實施刑事訴訟程序之公務員因違背法",
                ""
            ],
            [
                "定程序取得之證據，其有無證據能力之認定，應審酌人權",
                ""
            ],
            [
                "保障及公共利益之均衡維護，刑事訴訟法第158之4定有明",
                ""
            ],
            [
                "文。惟本案所引用之非供述證據，並無證據證明係實施刑",
                ""
            ],
            [
                "事訴訟程序之公務員違背法定程序所取得，自應認均具有",
                ""
            ],
            [
                "證據能力。",
                ""
            ],
            [
                "二、認定犯罪事實所憑之證據及理由：",
                ""
            ],
            [
                "（一）訊據被告庚○○固坦承係99年舉辦臺中市（直轄市）第一",
                ""
            ],
            [
                "屆市長、議長及里長選舉之北區賴旺里里長選舉候選人，",
                ""
            ],
            [
                "於99年11月27日之投票結果，其當選為該屆賴旺里里長，",
                ""
            ],
            [
                "並經臺中市選舉委員會於 99年12月3日公告當選，嗣因告",
                ""
            ],
            [
                "發人即同選區候選人辛○○對其提起請求當選無效之訴，",
                ""
            ],
            [
                "經本院以 100年度選上字第36號民事判決其當選無效確定",
                ""
            ],
            [
                "等情；被告己○○固坦承其為庚○○之配偶，有提供其所",
                ""
            ],
            [
                "有如附表編號九所示新戶籍地址之房屋繳稅資料予何羚葳",
                ""
            ],
            [
                "辦理遷移戶籍至該址等情；被告丁○○固坦承如附表編號",
                ""
            ],
            [
                "一至五所示新戶籍地址之房屋係其小姑丙○○所有，其有",
                ""
            ],
            [
                "提供該屋之繳稅資料給甲○○，辦理將如附表編號一至四",
                ""
            ],
            [
                "所示選舉人之戶籍遷移至丙○○所有青島路房屋，並有受",
                ""
            ],
            [
                "附表編號五所示選舉人戊○○之委託，代為辦理將戊○○",
                ""
            ],
            [
                "之戶籍遷至丙○○所有青島路房屋等情；被告戊○○固坦",
                ""
            ],
            [
                "承其有請丁○○代辦遷移戶籍至丙○○所有青島路房屋，",
                ""
            ],
            [
                "及有於99年11月27日里長選舉投票日，前往參與投票等情",
                ""
            ],
            [
                "。惟渠等均矢口否認有意圖使特定侯選人當選，以虛偽遷",
                ""
            ],
            [
                "徙戶籍取得投票權而為投票犯行，被告庚○○辯稱：我並",
                ""
            ],
            [
                "不認識如附表所示選舉人，我已當選該里里長多年，都沒",
                ""
            ],
            [
                "有將我自己父母的戶籍遷移過來，沒有必要拜託別人遷移",
                ""
            ],
            [
                "戶口。候選人的支持者涉及不法，並不當然與候選人有關",
                ""
            ],
            [
                "，丁○○、丁玲、何羚葳、戊○○、張杏銀等人於原審審",
                ""
            ],
            [
                "理時，亦均未證述我與他們有共犯關係，曾要求他們遷徙",
                ""
            ],
            [
                "戶口等語；被告己○○辯稱：我只是給人家方便，被告庚",
                ""
            ],
            [
                "○○每次選舉都贏很多票，沒有必要用遷戶籍的方式來贏",
                ""
            ],
            [
                "得選舉。況且，我將天津路的房屋租給何林麗珠、何淑娟",
                ""
            ],
            [
                "，也讓林心芸、張麗霜、何羚葳於該址寄戶籍，但兩名房",
                ""
            ],
            [
                "客及寄居之張麗霜都沒有去投票，足以證明我沒有要求寄",
                ""
            ],
            [
                "居該址之人去投票，也沒有妨害投票的犯行等語；被告丁",
                ""
            ],
            [
                "○○辯稱：我有幫被告戊○○遷徙戶籍及提供房屋給甲○",
                ""
            ],
            [
                "○他們一家人遷徙戶籍，但我沒有要求他們去投票給被告",
                ""
            ],
            [
                "庚○○，我是因為被告戊○○生病，才讓被告戊○○遷徙",
                ""
            ],
            [
                "戶籍至該地址，我與被告戊○○是很好的朋友關係，並不",
                ""
            ],
            [
                "是為了選舉，告發人辛○○住在我的隔壁，辛○○之前選",
                ""
            ],
            [
                "舉時，我也有去幫過忙，本件遷徙戶口只是巧合，人家選",
                ""
            ],
            [
                "舉我就去幫忙，沒有考慮那麼多。因為我幫被告庚○○助",
                ""
            ],
            [
                "選，所以請被告戊○○暫時先不要把戶籍遷回彰化。我與",
                ""
            ],
            [
                "甲○○一家不熟，他們是丙○○的朋友，我只是接到丙○",
                ""
            ],
            [
                "○的電話，告知甲○○全家戶籍要設在青島路房屋，要我",
                ""
            ],
            [
                "交待公司的人，說甲○○若有來拿遷徙戶籍所需的資料，",
                ""
            ],
            [
                "直接給她就可以，因為不是很特別的事情，所以我真的不",
                ""
            ],
            [
                "記得是我自己給的，或是公司其他人給的等語；被告戊○",
                ""
            ],
            [
                "○辯稱：我在98、99年間，身體飽受病魔摧殘，因此到處",
                ""
            ],
            [
                "拜拜、算命，因而有改住所改運的建議，故和30年好友丙",
                ""
            ],
            [
                "○○聯絡，詢問能否到她閒置的房屋居住改運，遷徙戶籍",
                ""
            ],
            [
                "當天，因為我需要工作且身體不舒服，故請丙○○的嫂嫂",
                ""
            ],
            [
                "即被告丁○○代辦，我遷徙戶籍當時，並不知道被告庚○",
                ""
            ],
            [
                "○要選里里，係因剛好碰到年底五都選舉，被告丁○○幫",
                ""
            ],
            [
                "被告庚○○助選，請我先不要把戶籍遷回去，待投票完畢",
                ""
            ],
            [
                "再遷回去，以我和丙○○的交情，丙○○嫂嫂的請託，自",
                ""
            ],
            [
                "然不是問題，才會在選後隔天即將戶籍遷回彰化，我真的",
                ""
            ],
            [
                "是為改運及工作方便而遷徙戶籍，並不是為了要去投票給",
                ""
            ],
            [
                "被告庚○○等語。被告庚○○、己○○共同選任辯護人辯",
                ""
            ],
            [
                "護稱：關於被告丁○○、戊○○、謝文斌、甲○○、丁",
                ""
            ],
            [
                "玲、張杏銀、林正雄等人部分，被告庚○○與渠等並無刑",
                ""
            ],
            [
                "法第146條第2項意圖使特定候選人當選，以虛偽遷徙戶籍",
                ""
            ],
            [
                "取得投票權而為投票的犯意聯絡及行為分擔，被告庚○○",
                ""
            ],
            [
                "之前已連任 2次，依選舉結果，被告庚○○勝選票數超出",
                ""
            ],
            [
                "88票之多，無須以幽靈人口方式即可勝選，被告戊○○、",
                ""
            ],
            [
                "謝文斌、甲○○、丁玲、張杏銀、林正雄等人遷入之戶籍",
                ""
            ],
            [
                "，並非被告庚○○所提供，渠等遷徙戶籍之事，被告庚○",
                ""
            ],
            [
                "○並未參與，也不知情，被告丁○○於99年度選字第23號",
                ""
            ],
            [
                "民事案件審理時，具結證述被告庚○○未曾要求其找人遷",
                ""
            ],
            [
                "徙戶籍，雖謝文斌、甲○○、丁玲、張杏銀、林正雄等人",
                ""
            ],
            [
                "於102年度選簡字第1號刑事案件自白犯罪，但渠等自白內",
                ""
            ],
            [
                "容均稱被告庚○○不知悉，起訴書所載被告與前述之人為",
                ""
            ],
            [
                "共犯，只是主觀推測，並無證據證明；關於被告戊○○",
                ""
            ],
            [
                "部分，被告戊○○自始至終均陳稱，其遷徙戶籍至丙○○",
                ""
            ],
            [
                "所有青島路房屋，其原因係為求改運，使其身體健康獲得",
                ""
            ],
            [
                "改善，且該處所距離其工作地點較近，乃合乎常情，顯非",
                ""
            ],
            [
                "虛偽陳述。再者，檢察官指派警察至臺中市○區○○路 0",
                ""
            ],
            [
                "段 0號8樓之2查訪時，被告戊○○確實有居住在該處，此",
                ""
            ],
            [
                "與被告戊○○陳述偶居該之情形相符，更足以證明其並非",
                ""
            ],
            [
                "虛偽遷徙戶籍等語；關於甲○○、謝文斌、謝寧、謝綺",
                ""
            ],
            [
                "部分，依甲○○的說法，其所以舉家遷徙戶籍至丙○○所",
                ""
            ],
            [
                "有青島路房屋，係因為其房東臨時要收回出租之黎明路房",
                ""
            ],
            [
                "屋，一時之間無法找到適合住家兼營業的房子，乃擬暫借",
                ""
            ],
            [
                "住丙○○上開房屋，與里長選舉無關；關於張杏銀、林",
                ""
            ],
            [
                "正雄、林鼎華部分，依張杏銀的說法，其係因運勢不順、",
                ""
            ],
            [
                "被人倒債及與其前夫感情不睦，為求改運，始將其與林正",
                ""
            ],
            [
                "雄及其女林鼎華的戶籍遷徙至丁玲所有大雅路房屋。丁玲",
                ""
            ],
            [
                "雖係擔任賴旺里之鄰長，與被告庚○○於91年間即互相認",
                ""
            ],
            [
                "識，但此事實並非當然表示丁玲在里長選舉時必定會支持",
                ""
            ],
            [
                "庚○○；關於何羚葳部分，何羚葳係因與其夫發生嚴重",
                ""
            ],
            [
                "口角爭執，乃賭氣於99年 6月26日，遷徙戶籍至被告己○",
                ""
            ],
            [
                "○所有天津路房屋，何羚葳原本即與被告庚○○、己○○",
                ""
            ],
            [
                "認識，是何羚葳主動要求被告己○○遷入戶籍，且何羚葳",
                ""
            ],
            [
                "遷徙戶籍，被告庚○○並不知悉，被告庚○○並沒有與何",
                ""
            ],
            [
                "羚葳有共同妨害投票之行為等語。",
                ""
            ],
            [
                "（二）惟查：",
                ""
            ],
            [
                "被告庚○○係99年舉辦臺中市（直轄市）第一屆市長、議",
                ""
            ],
            [
                "長及里長三合一選舉之臺中市北區賴旺里里長選舉候選人",
                ""
            ],
            [
                "，該次選舉於99年11月27日進行投票，被告庚○○於該次",
                ""
            ],
            [
                "選舉當選為臺中市北區賴旺里里長，並經臺中市選委會於",
                ""
            ],
            [
                "99年12月 3日，公告被告庚○○當選為臺中市北區賴旺里",
                ""
            ],
            [
                "里長，嗣因告發人即同選區候選人辛○○對被告庚○○提",
                ""
            ],
            [
                "起請求當選無效之訴，經本院以 100年度選上字第36號民",
                ""
            ],
            [
                "事判決被告庚○○當選無效確定在案；及如附表所示選舉",
                ""
            ],
            [
                "人，分別於如附表所示遷入時間，將渠等戶籍地址自如附",
                ""
            ],
            [
                "表所示原戶籍地址遷出，而遷入如附表所示新戶籍地址後",
                ""
            ],
            [
                "，均於99年11月27日投票當日參與投票，並於投票後於如",
                ""
            ],
            [
                "附表所示遷出時間，將渠等戶籍地址自如附表所示新戶籍",
                ""
            ],
            [
                "地址遷出，而遷入原戶籍地址或他址（詳如如附表所示遷",
                ""
            ],
            [
                "出時間、遷籍方式及地址欄之記載）等情，為被告庚○○",
                ""
            ],
            [
                "、己○○、丁○○、戊○○等人所不爭執，並有臺中市直",
                ""
            ],
            [
                "轄市第一屆里長選舉北區賴旺里選舉公告影本、本院 100",
                ""
            ],
            [
                "年度選上字第36號民事判決、如附表所示選舉人之戶籍謄",
                ""
            ],
            [
                "本影本、如附表編號一至四所示遷籍至新戶籍地址之遷入",
                ""
            ],
            [
                "戶籍登記申請書影本，暨所檢附如附表編號一至四所示新",
                ""
            ],
            [
                "戶籍地址之98年房屋稅繳款書影本及委託書影本【委託甲",
                ""
            ],
            [
                "○○代辦】、如附表編號五所示遷籍至新戶籍地址之遷入",
                ""
            ],
            [
                "戶籍登記申請書影本，暨所檢附如附表編號五所示新戶籍",
                ""
            ],
            [
                "地址之98年房屋稅繳款書影本及委託書影本【委託丁○○",
                ""
            ],
            [
                "代辦】、如附表編號六至八所示遷籍至新戶籍地址之遷入",
                ""
            ],
            [
                "戶籍登記申請書影本，暨所檢附如附表編號六至八所示新",
                ""
            ],
            [
                "戶籍地址之98年房屋稅繳款書影本及委託書影本【委託張",
                ""
            ],
            [
                "杏銀代辦】、如附表編號九所示遷籍至新戶籍地址之遷入",
                ""
            ],
            [
                "戶籍登記申請書影本，暨所檢附如附表編號九所示新戶籍",
                ""
            ],
            [
                "地址之99年房屋稅繳款書影本、系爭里長選舉之選舉人名",
                ""
            ],
            [
                "冊影本、如附表編號一至四所示選舉人將戶籍自新戶籍地",
                ""
            ],
            [
                "址遷移至他處之遷入戶籍登記申請書影本，暨所檢附建築",
                ""
            ],
            [
                "改良物所有權狀影本及委託書影本【委託甲○○代辦】、",
                ""
            ],
            [
                "如附表編號五所示選舉人將戶籍自新戶籍地址遷移回原戶",
                ""
            ],
            [
                "籍地址之遷入戶籍登記申請書影本，暨所檢附水費收據影",
                ""
            ],
            [
                "本及委託書影本【委託陳秀鳳代辦】、如附表編號六至八",
                ""
            ],
            [
                "所示選舉人將戶籍自新戶籍地址遷移回原戶籍地址之遷入",
                ""
            ],
            [
                "戶籍登記申請書影本，暨所檢附委託書影本【委託張杏銀",
                ""
            ],
            [
                "代辦】、如附表編號九所示選舉人將戶籍自新戶籍地址遷",
                ""
            ],
            [
                "移回原戶籍地址之遷入戶籍登記申請書影本、如附表所示",
                ""
            ],
            [
                "所示選舉人之全戶戶籍資料查詢結果等件在卷可佐（詳99",
                ""
            ],
            [
                "年度選字第23號民事卷第 195至199、202至204、208、",
                ""
            ],
            [
                "210至212、215至216、222至223、243頁、卷第5至13、",
                ""
            ],
            [
                "15、40至45、48至51頁、100年度選上字第 36號民事卷第",
                ""
            ],
            [
                "227至240頁、101年度選他字第 51號卷第83至85頁背面、",
                ""
            ],
            [
                "101年度選偵字第41號卷第85至94頁、原審卷第 136至149",
                ""
            ],
            [
                "、193至197頁），此部分之事實堪先認定。",
                ""
            ],
            [
                "按政治性選舉，係主權在民之具體實現；透過公平、公正",
                ""
            ],
            [
                "、純潔之選舉規定與實踐，而選賢與能，為法治民主國家",
                ""
            ],
            [
                "之表徵。公職人員選舉罷免法第15條第 1項規定：「有選",
                ""
            ],
            [
                "舉權人在各選舉區繼續居住 4個月以上者，為公職人員選",
                ""
            ],
            [
                "舉各該選舉區之選舉人。」寓有二義，一係自積極層面言",
                ""
            ],
            [
                "，欲藉繼續居住 4個月之期間，以建立選舉人和選舉區之",
                ""
            ],
            [
                "地緣與認同關係，產生榮辱與共、切身利害感覺，進而使",
                ""
            ],
            [
                "其地方生活與政治責任相結合，本於關心地區公共事務，",
                ""
            ],
            [
                "及對於候選人之理解，投下神聖 1票，選賢與能之目的克",
                ""
            ],
            [
                "以實現；另則在於消極防弊，倘非繼續居住相當期間，而",
                ""
            ],
            [
                "純為選舉之目標，製造所謂「投票部隊」之「幽靈人口」",
                ""
            ],
            [
                "，自外地遷入戶籍，勢必危害選舉之公平、公正和純潔性",
                ""
            ],
            [
                "。刑法第146條第2項規定之意圖使特定候選人當選，以虛",
                ""
            ],
            [
                "偽遷徙戶籍取得投票權而為投票罪，依其文義，行為人祇",
                ""
            ],
            [
                "要虛偽遷籍，享有投票權而領取選票，罪即成立，至是否",
                ""
            ],
            [
                "確實投票給原欲支持之候選人，在所不問。其中所稱虛偽",
                ""
            ],
            [
                "遷徙戶籍，當從行為人之主觀意思和客觀作為，合併判斷",
                ""
            ],
            [
                "；詳言之，純因求學、就業、服兵役未實際按籍居住者，",
                ""
            ],
            [
                "或為子女學區、農保、都會區福利給付優渥、保席次或其",
                ""
            ],
            [
                "他正當原因遷籍未入住者，既與虛偽製造投票權無關，難",
                ""
            ],
            [
                "認存有妨害投票正確之主觀犯意；又為支持直系血親或配",
                ""
            ],
            [
                "偶之競選而遷籍未實際居住者，雖然基於情、理、法之調",
                ""
            ],
            [
                "和與社會通念之容許，或有認為不具可罰違法性或非難必",
                ""
            ],
            [
                "要性者，但於其他旁系血親、姻親，仍應藉由 4個月之實",
                ""
            ],
            [
                "際繼續入住，以確實建立上揭人、地之連結關係，尚無相",
                ""
            ],
            [
                "提並論餘地；至於離去幼齡住居之所，遷往他處生活並入",
                ""
            ],
            [
                "籍之情形，當認已經和原居之地，脫離共同生活圈之關係",
                ""
            ],
            [
                "，縱遇節日、休假或親友婚喪喜慶而有重返，無非短暫居",
                ""
            ],
            [
                "留，非可視同「繼續居住」原所，更無所謂遷回幼時之籍",
                ""
            ],
            [
                "，即回到從前繼續居住狀態，不該當虛偽入籍，不算犯罪",
                ""
            ],
            [
                "云者。再上揭各選舉法律規定，既為維持社會秩序及增進",
                ""
            ],
            [
                "公共利益所必要，符合憲法第23條所定之比例原則，不生",
                ""
            ],
            [
                "牴觸同法第10條所揭示之人民居住遷徙自由保障問題；尤",
                ""
            ],
            [
                "於原住民、離島、村里長等類之非多眾、小區域選舉場合",
                ""
            ],
            [
                "，利用遷籍方式，虛偽製造投票權，顧僅戔戔數票，即有",
                ""
            ],
            [
                "影響選舉結果可能，自非法之所許（最高法院 101年度臺",
                ""
            ],
            [
                "上字第1237號判決參照）。是如附表所示選舉人於如附表",
                ""
            ],
            [
                "所示遷入時間，將渠等之戶籍自如附表所示原戶籍地址遷",
                ""
            ],
            [
                "出而遷入如附表所示新戶籍地址，是否為意圖使特定候選",
                ""
            ],
            [
                "人當選，以虛偽遷徙戶籍取得投票權而為投票，當以渠等",
                ""
            ],
            [
                "之主觀意思及客觀作為合併判斷，茲分敘如下：",
                ""
            ],
            [
                "關於如附表編號五所示選舉人即被告戊○○遷移戶籍至",
                ""
            ],
            [
                "如附表編號五所示新戶籍地址（即丙○○所有青島路房",
                ""
            ],
            [
                "屋）部分：",
                ""
            ],
            [
                "如附表編號五所示選舉人即被告戊○○係於 99年4月",
                ""
            ],
            [
                "13日委由被告丁○○為其辦理遷移戶籍至如附表編號",
                ""
            ],
            [
                "五所示新戶籍地址（即丙○○所有青島路房屋）事宜",
                ""
            ],
            [
                "，此有委託書、遷入戶籍登記申請書及戶籍謄本（均",
                ""
            ],
            [
                "影本）在卷可稽（詳99年度選字第23號民事卷第21",
                ""
            ],
            [
                "0至214頁）。觀諸被告戊○○於臺灣臺中地方法院民",
                ""
            ],
            [
                "事庭及本院民事庭審理時陳稱：我與丙○○是同學，",
                ""
            ],
            [
                "並任職於丁○○配偶周建成所經營之尉揚公司，因為",
                ""
            ],
            [
                "身體不好，算命的說（嗣又改稱拜拜抽籤得知）要『",
                ""
            ],
            [
                "搬離』原來彰化住的地方一陣子，等身體好一點時再",
                ""
            ],
            [
                "遷回去，我之前曾於98年因子宮內膜異位開刀將子宮",
                ""
            ],
            [
                "切除，再之前亦曾因卵巢肌瘤手術過，且因在臺中市",
                ""
            ],
            [
                "○○路 000巷00號上班，離青島路房屋較近，故我即",
                ""
            ],
            [
                "向丙○○借住青島路房屋，該屋室內坪數約18坪，有",
                ""
            ],
            [
                "2間房間， 1間主臥室，1間客房，我遷移戶籍至該屋",
                ""
            ],
            [
                "後，有搬到該屋居住，住在主臥房，我居住之時間不",
                ""
            ],
            [
                "一定，平日星期一至星期五上班時間，有時會到青島",
                ""
            ],
            [
                "路房屋居住，有時還是會回彰化住處居住，假日則一",
                ""
            ],
            [
                "定會回彰化居住，我居住青島路房屋期間，水電費係",
                ""
            ],
            [
                "由丙○○繳的等語（詳99年度選字第23號民事卷第",
                ""
            ],
            [
                "143、144頁、100年度選上字第36號民弗卷第139至14",
                ""
            ],
            [
                "5頁背面）；於100年 9月29日檢察官偵查時陳稱：「",
                ""
            ],
            [
                "（你是何時遷入青島路1段6號8樓之2？）去年3、4月",
                ""
            ],
            [
                "。」；「（你有無實際居住該址？）上班才會住在那",
                ""
            ],
            [
                "邊，我是在○○路 000巷00號工作，公司名稱是尉揚",
                ""
            ],
            [
                "公司，星期一到星期四會住那邊，星期五、六、日會",
                ""
            ],
            [
                "回彰化家。」；「（你住在該址期間內，還有何人住",
                ""
            ],
            [
                "那裡？）我住的期間只有我 1個人。」；「（後來你",
                ""
            ],
            [
                "又要把戶籍遷回彰化？）我剛開始住時，是因為我身",
                ""
            ],
            [
                "體不好，剛好開刀完，那裡離公司比較近，就近養病",
                ""
            ],
            [
                "，後來身體好了，就遷回彰化，現在還在上開公司工",
                ""
            ],
            [
                "作，另外住在太平區親戚家，每天通勤到公司上班，",
                ""
            ],
            [
                "沒有上班就回彰化家。」等語（詳 101年度選他字第",
                ""
            ],
            [
                "51號卷第97背面）；於101年7月23日檢察官偵訊時供",
                ""
            ],
            [
                "稱：「（丁○○是誰？）是丙○○的二嫂。」；「（",
                ""
            ],
            [
                "算命師是誰？）『彰化天后宮』抽籤，說臺中這邊對",
                ""
            ],
            [
                "我比較好，他只說方位，沒有說哪 1間比較好，他沒",
                ""
            ],
            [
                "有實際去丙○○家看過，他是天后宮的解籤員。」；",
                ""
            ],
            [
                "「（有無看過其他算命師說要移到丙○○家？）沒有",
                ""
            ],
            [
                "。」；「（有無帶算命師或風水師到丙○○家看風水",
                ""
            ],
            [
                "？）沒有。」等語（詳 101年度選他字第51號卷第41",
                ""
            ],
            [
                "頁至背面）；於101年11月1日檢察官偵訊時陳稱：「",
                ""
            ],
            [
                "（為什麼要遷戶籍？）因為在99年年初時，我開完刀",
                ""
            ],
            [
                "後，我有去『彰化南瑤宮』抽籤，籤詩就叫我『遷戶",
                ""
            ],
            [
                "籍』過個運。」；「（你遷戶籍到丙○○的戶籍地，",
                ""
            ],
            [
                "是否有住在該地？）有，我上班時間方便就住那邊，",
                ""
            ],
            [
                "但是我星期五下班，六、日就回彰化。」等語（詳10",
                ""
            ],
            [
                "1年度選偵字第41號卷第69至71頁）；於102年2月5日",
                ""
            ],
            [
                "檢察官偵查時陳稱：「（你說你住在丙○○戶籍地時",
                ""
            ],
            [
                "，水電費是誰繳納的？）丙○○在繳納的。」；「（",
                ""
            ],
            [
                "可是丙○○都在國外，如何繳納水電費？）是用周一",
                ""
            ],
            [
                "美聯邦銀行的帳戶扣款。」；「（你住在丙○○戶籍",
                ""
            ],
            [
                "地時，有無其他人也住在那裡？）沒有，只有我 1個",
                ""
            ],
            [
                "人。」等語（詳101年度選偵字第41號卷第105頁至背",
                ""
            ],
            [
                "面）可知，被告戊○○顯然係因身體健康因素，聽從",
                ""
            ],
            [
                "命理之說，始有將戶籍遷徙至丙○○之青島路房屋的",
                ""
            ],
            [
                "舉動。然被告戊○○就其係聽從算命師的建議，或係",
                ""
            ],
            [
                "到宮廟求籤聽解籤員的建議？係彰化天后宮解籤員的",
                ""
            ],
            [
                "建議，或係彰化南瑤宮解籤員的建議？卻決定遷徙戶",
                ""
            ],
            [
                "籍，始終語焉不詳，且前後陳述明顯矛盾。再者，算",
                ""
            ],
            [
                "命師或解籤員究係建議其「搬離」彰化原住處 1段時",
                ""
            ],
            [
                "間，或係建議其「遷戶籍」過個運，被告戊○○就此",
                ""
            ],
            [
                "部分陳述，亦相互齟齬，其遷徙戶籍是否真與上開命",
                ""
            ],
            [
                "理之說有關，已足啟人疑竇。而被告戊○○於民事審",
                ""
            ],
            [
                "理時明確陳述，是要『搬離』原來彰化住的地方一陣",
                ""
            ],
            [
                "子等語，其既如此相信上開命理之說，自應依其建議",
                ""
            ],
            [
                "「搬離」彰化原住處一段時間，待其自覺身體健康狀",
                ""
            ],
            [
                "況確實好轉後，再搬回原址居住，惟依被告戊○○所",
                ""
            ],
            [
                "述，其遷移戶籍至丙○○青島路房屋後，雖有至該新",
                ""
            ],
            [
                "戶籍地居住，然於星期一至星期五期間，仍會偶而回",
                ""
            ],
            [
                "彰化原戶籍地居住，而於假日時則必定返回彰化原戶",
                ""
            ],
            [
                "籍地居住，核其此舉措，顯然與其前揭所謂前揭命理",
                ""
            ],
            [
                "釋示要其「搬離」原址之內容相互違背，與其事後改",
                ""
            ],
            [
                "稱是「遷戶籍」的說法，更可謂是南轅北轍。況且，",
                ""
            ],
            [
                "被告戊○○於本院審理時陳稱：我在開刀時及開刀前",
                ""
            ],
            [
                "，有時候會住在臺中太平的親戚家，有時候回彰化，",
                ""
            ],
            [
                "有時候也會去丙○○家住，大部分的時間，有一半住",
                ""
            ],
            [
                "臺中太平，有一半住彰化等語（詳本院卷第 172頁）",
                ""
            ],
            [
                "；於檢察官偵查時陳稱：我戶籍遷離丙○○所有青島",
                ""
            ],
            [
                "路房屋後，仍在被告丁○○配偶之公司任職，但改住",
                ""
            ],
            [
                "到太平親戚家，每天通勤，沒上班時返回彰化等語（",
                ""
            ],
            [
                "詳101年度選他字第 51號卷第97頁背面），顯然其在",
                ""
            ],
            [
                "99年1月間開刀前（詳101年度選偵字第41號卷第55頁",
                ""
            ],
            [
                "之財團法人彰化基督教醫院診斷證明書），即已有借",
                ""
            ],
            [
                "住丙○○青島路房屋的事實，若有必要聽信命理之說",
                ""
            ],
            [
                "，亦僅係把借住丙○○青島路房屋的事實，由偶爾借",
                ""
            ],
            [
                "住變成 1段時間長住，有何必要將戶籍遷徙至丙○○",
                ""
            ],
            [
                "青島路房屋？且若被告戊○○已從偶爾借住變成 1段",
                ""
            ],
            [
                "時間長住，則衡情論理，當應由其負擔借住期間之水",
                ""
            ],
            [
                "電費用，始符合人情之常，惟依被告戊○○所言，該",
                ""
            ],
            [
                "處之水電費用卻始終由丙○○負擔繳納等語，此適足",
                ""
            ],
            [
                "以證明被告戊○○於遷徙戶籍後，並沒有將其偶爾借",
                ""
            ],
            [
                "住丙○○青島路房屋的客觀事實，變更成 1段時間長",
                ""
            ],
            [
                "住的客觀事實，此亦與被告戊○○上開自承於遷徙戶",
                ""
            ],
            [
                "籍後實際居住丙○○青島路房屋的情形相符。被告陳",
                ""
            ],
            [
                "秀美於開刀前後既未變更其偶爾借住丙○○房屋的事",
                ""
            ],
            [
                "實，且其大部分時間都是住在臺中太平親戚家及彰化",
                ""
            ],
            [
                "住處兩址，其所述因身體健康因素，聽從命理之說，",
                ""
            ],
            [
                "「搬離」彰化原住處，嗣並改稱「遷戶籍」過運的說",
                ""
            ],
            [
                "法，即更不採信。被告戊○○既無將戶籍遷徙至周一",
                ""
            ],
            [
                "美青島路房屋的合理理由，其復於上開里長選舉投票",
                ""
            ],
            [
                "後 2天（即99年11月29日），隨即將其戶籍遷回原彰",
                ""
            ],
            [
                "化住處，被告戊○○亦不諱言，其係依被告丁○○的",
                ""
            ],
            [
                "要求，始在里長選舉後才將戶籍遷回彰化，顯然其遷",
                ""
            ],
            [
                "移戶籍至丙○○所有青島路房屋，完全係為配合於此",
                ""
            ],
            [
                "次里長選舉擔任助選員之被告丁○○的要求，而取得",
                ""
            ],
            [
                "該次選舉的投票權並參與投票無訛。",
                ""
            ],
            [
                "丙○○雖於本院審理時以書狀表示：「戊○○係本人",
                ""
            ],
            [
                "之國中死黨，30幾年的好友，本人只要有回臺灣，必",
                ""
            ],
            [
                "到戊○○彰化家中小住，從無例外。 99年過年後，2",
                ""
            ],
            [
                "、3 月間，戊○○和本人連絡，表示因身體因素，想",
                ""
            ],
            [
                "將戶籍遷到本人臺中市○區○○路0段0號8樓之2，同",
                ""
            ],
            [
                "時暫借住在該處，一則改運，再則身體不適，上班方",
                ""
            ],
            [
                "便，死黨開口，不可能不答應，遷戶籍所需資料都放",
                ""
            ],
            [
                "在公司，有告知二嫂丁○○，戊○○要在該處居住。",
                ""
            ],
            [
                "」等語（詳本院卷第 147頁），然此僅足以證明陳秀",
                ""
            ],
            [
                "美有取得丙○○同意，始行遷徙戶籍，及有暫住該址",
                ""
            ],
            [
                "的事實，無從認定丙○○得以確認被告戊○○遷徙戶",
                ""
            ],
            [
                "籍的真實動機。而被告戊○○因命理之說而遷徙戶籍",
                ""
            ],
            [
                "的說法不足採信，其真實動機係為配合於此次里長選",
                ""
            ],
            [
                "舉擔任助選員之被告丁○○的要求，而取得該次選舉",
                ""
            ],
            [
                "的投票權並參與投票，其自無可能將此內心的真正意",
                ""
            ],
            [
                "思告知丙○○，而令丙○○有考慮拒絕之可能性，且",
                ""
            ],
            [
                "丙○○若知情而同意，被告戊○○豈非又陷丙○○於",
                ""
            ],
            [
                "共犯之窘境。本案既無積極證據證明丙○○知情而參",
                ""
            ],
            [
                "與之，其所為上開證詞自屬其個人對被告戊○○遷徙",
                ""
            ],
            [
                "戶籍的認知，無從為被告戊○○、丁○○、庚○○有",
                ""
            ],
            [
                "利之認定。",
                ""
            ],
            [
                "關於如附表編號一至四所示選舉人謝文斌、甲○○、謝",
                ""
            ],
            [
                "寧及謝綺遷移戶籍至如附表編號一至四所示新戶籍地址",
                ""
            ],
            [
                "（即丙○○所有青島路房屋）部分：",
                ""
            ],
            [
                "甲○○與其配偶謝文斌及其女謝寧、謝綺係於 99年6",
                ""
            ],
            [
                "月30日自如附表編號一至四所示原戶籍地址遷移戶籍",
                ""
            ],
            [
                "至新戶籍地址（即丙○○所有青島路房屋），此項遷",
                ""
            ],
            [
                "徙戶籍事宜係由被告甲○○代為辦理等情，有委託書",
                ""
            ],
            [
                "及遷入戶籍登記申請書（均影本）在卷可憑（詳99年",
                ""
            ],
            [
                "度選字第23號民事卷第202至208頁）。而渠等所以",
                ""
            ],
            [
                "遷移戶籍之原因，證人甲○○於臺灣臺中地方法院民",
                ""
            ],
            [
                "事庭審理時證稱：我已租住在黎明路房屋 1、20年，",
                ""
            ],
            [
                "其夫謝文斌並於該處開設健元濾水器材有限公司（下",
                ""
            ],
            [
                "稱健元公司），從事濾水器銷售事業，但因屋主臨時",
                ""
            ],
            [
                "要收回房屋，我計畫另找 1棟兼做店面與住家的房子",
                ""
            ],
            [
                "承租，這種房子不容易馬上找到適合的標的，所以我",
                ""
            ],
            [
                "就以朋友關係，暫時借住丙○○家，等找到合適的房",
                ""
            ],
            [
                "子再搬出去，我將戶籍遷移至丙○○所有青島路房屋",
                ""
            ],
            [
                "後，曾去住過該處1、2次，並有搬少數的傢俱過去，",
                ""
            ],
            [
                "嗣因找不到合適之店面，故我即找房東洽商續租黎明",
                ""
            ],
            [
                "路房屋等語（詳 99年度選字第23號民事卷第140、",
                ""
            ],
            [
                "142 頁）；於本院民事庭審理時，復證述：我已認識",
                ""
            ],
            [
                "丙○○10餘年，我在即時通向丙○○抱怨房屋之事，",
                ""
            ],
            [
                "丙○○表示如果我要遷徙戶籍或是借住，可向其二嫂",
                ""
            ],
            [
                "丁○○拿青島路房屋資料，而除房東臨時要收回黎明",
                ""
            ],
            [
                "路房屋外，我因生意不好，生意也一落千丈，才將戶",
                ""
            ],
            [
                "籍遷移至丙○○所有青島路房屋，遷移戶籍後，我仍",
                ""
            ],
            [
                "然住在黎明路房屋，但房子漏水造成我有時情緒不好",
                ""
            ],
            [
                "，且常在電話中與房東發生口角，故有打算要搬走，",
                ""
            ],
            [
                "並曾偶而1、2次至丙○○所有青島路房屋居住，轉換",
                ""
            ],
            [
                "一下心情，丙○○之房子有 2間房間，我與我配偶謝",
                ""
            ],
            [
                "文斌睡主臥室，小孩則亂睡等語（詳 100年度選上字",
                ""
            ],
            [
                "第 36號民事卷第146頁）。觀諸證人甲○○上開證言",
                ""
            ],
            [
                "可知，甲○○所以舉家遷移戶籍至丙○○所有青島路",
                ""
            ],
            [
                "房屋，主要係因為房東臨時要收回出租之黎明路房屋",
                ""
            ],
            [
                "，一時之間無法找到適合住家兼營業之房子，乃擬暫",
                ""
            ],
            [
                "借住其友人丙○○所有青島路房屋，而遷移戶籍至該",
                ""
            ],
            [
                "處。然證人甲○○於本院審理時卻又證稱：「（你為",
                ""
            ],
            [
                "何要遷到丙○○的戶籍？）我們用即時通聯絡比較多",
                ""
            ],
            [
                "，遷戶籍有很多因素，很多事情都攪在一起，當時 1",
                ""
            ],
            [
                "個情緒上來，我記得剛好在線上跟丙○○聊到，我問",
                ""
            ],
            [
                "她那間房子現在怎麼樣，我以前就經常遷戶口，為了",
                ""
            ],
            [
                "孩子就讀之類，丙○○就隨便我，反正她沒住在臺灣",
                ""
            ],
            [
                "，她就給我 1個地址，叫我去拿稅單。」等語（詳本",
                ""
            ],
            [
                "院卷第 173頁背面），就其遷徙戶籍到丙○○青島路",
                ""
            ],
            [
                "房屋的原因，又與之前所述不同，且更加語焉不詳，",
                ""
            ],
            [
                "實難以採信。",
                ""
            ],
            [
                "證人謝文斌於本院民事庭審理時證稱：「（為何遷徙",
                ""
            ],
            [
                "戶籍到丙○○家？）我太太說要遷徙，她沒有說理由",
                ""
            ],
            [
                "，我只感到她不高興，之前小朋友遷徙戶籍也是她在",
                ""
            ],
            [
                "處理，她沒有告訴我理由。」等語（詳 100年度選上",
                ""
            ],
            [
                "字第 36號民事卷第147頁），亦顯與證人甲○○上開",
                ""
            ],
            [
                "證詞並不相符。苟證人甲○○係因其夫謝文斌經營之",
                ""
            ],
            [
                "健元公司所在地址，房東要收回房屋，因而遷徙戶籍",
                ""
            ],
            [
                "，此等重要的事情，實際經營健元公司的謝文斌，焉",
                ""
            ],
            [
                "有不知情之理。再者，縱如證人甲○○所言，其房東",
                ""
            ],
            [
                "要收回渠等經營健元公司兼住家的房屋，則證人丁淑",
                ""
            ],
            [
                "勳、謝文斌刻不容緩的事情，應係找到實際適合開店",
                ""
            ],
            [
                "兼住家的房屋，供渠等在房東不予續租屋之際，得以",
                ""
            ],
            [
                "繼續開店兼居住，至於遷徙戶籍之事，顯然並無相當",
                ""
            ],
            [
                "之急迫性，乃證人甲○○竟在房東並未實際收回房屋",
                ""
            ],
            [
                "之際，即將戶籍遷徙至丙○○青島路的房屋，此實有",
                ""
            ],
            [
                "違常情而難以想像。是證人甲○○證稱：因房東臨時",
                ""
            ],
            [
                "要收回出租之黎明路房屋而遷徙戶籍等語，更顯可疑",
                ""
            ],
            [
                "而難採信。再者，甲○○家庭成員計有甲○○、謝文",
                ""
            ],
            [
                "斌夫婦與 3名子女謝寧、謝綺、謝鎮宇，不僅人數多",
                ""
            ],
            [
                "達 5人，且3名子女除其中謝寧、謝綺2人業已成年外",
                ""
            ],
            [
                "，最年幼之謝鎮宇距離戶籍遷徙時亦已16歲，已非童",
                ""
            ],
            [
                "稚之齡，有卷存戶籍謄本影本及全戶戶籍資料查詢結",
                ""
            ],
            [
                "果各1份可稽（詳99年度選字第23號民事卷第 5至9",
                ""
            ],
            [
                "頁及原審卷第136至140頁），自不適宜再與其父母或",
                ""
            ],
            [
                "二位姐姐同睡於一室。然丙○○所有青島路房屋卻僅",
                ""
            ],
            [
                "有二間房間，室內面積更僅約18坪左右，已據戊○○",
                ""
            ],
            [
                "證述在卷（詳 99年度選字第23號民事卷第143頁背",
                ""
            ],
            [
                "面）。是倘如證人甲○○所稱，因屋主臨時要收回黎",
                ""
            ],
            [
                "明路房屋，其一時找不到適合兼供住宅及營業用之房",
                ""
            ],
            [
                "屋，乃暫時借住及遷徙戶籍至其丙○○所有青島路房",
                ""
            ],
            [
                "屋，則以前述甲○○家庭成員人數等組成情狀而論，",
                ""
            ],
            [
                "丙○○所有青島路房屋內之房間，顯然根本不夠供丁",
                ""
            ],
            [
                "淑勳全家居住使用，遑論兼供營業用。又依證人丁淑",
                ""
            ],
            [
                "勳所述，渠等舉家遷移戶籍至丙○○所有青島路房屋",
                ""
            ],
            [
                "後，仍然住在黎明路房屋，僅曾住過青島路房屋1、2",
                ""
            ],
            [
                "次等情，殊無論同時間，丙○○亦曾將青島路房屋借",
                ""
            ],
            [
                "給被告戊○○暫時居住，而被告戊○○陳稱並不認識",
                ""
            ],
            [
                "甲○○，也未見過甲○○到過該址居住，足認證人丁",
                ""
            ],
            [
                "淑勳證述曾到該址居住過1、2次應非事實，由此益見",
                ""
            ],
            [
                "甲○○全家在租約終止前，應尚無迫切須搬離原所承",
                ""
            ],
            [
                "租黎明路房屋之情形。則在房東確定與甲○○終止租",
                ""
            ],
            [
                "約，並要其全家即刻遷讓房屋前，實難認甲○○有何",
                ""
            ],
            [
                "須急於 99年6月30日舉家先行遷移戶籍至丙○○所有",
                ""
            ],
            [
                "青島路房屋之合理理由。是甲○○全家僅是形式上遷",
                ""
            ],
            [
                "徙戶籍至丙○○所有青島路房屋，實際上仍居住於原",
                ""
            ],
            [
                "租住之黎明路房屋，渠等並未實際居住於新戶籍地（",
                ""
            ],
            [
                "即丙○○所有青島路房屋），已至為明顯。",
                ""
            ],
            [
                "再者，臺中市○○區○○區0路0巷00號2樓之7房地為",
                ""
            ],
            [
                "甲○○所有，案發當時是租給他人使用等情，業據證",
                ""
            ],
            [
                "人甲○○於臺灣臺中地方法院民事庭審理時證述在卷",
                ""
            ],
            [
                "（詳 99年度選字第23號民事卷第142頁），若丁淑",
                ""
            ],
            [
                "勳並無另找適合住家及營業房屋的急迫性，卻有遷移",
                ""
            ],
            [
                "戶籍的急迫性，其自可將戶籍暫遷至臺中市○○區○",
                ""
            ],
            [
                "○區0路0巷00號2樓之7，焉有必要將戶籍遷至丙○○",
                ""
            ],
            [
                "青島路房屋，雖其陳稱：因為向我承租房屋的房客，",
                ""
            ],
            [
                "常常會將我信件一併收走，也不通知我，我的信件常",
                ""
            ],
            [
                "因沒有收到而過了時效，故我不想把戶籍遷回該址，",
                ""
            ],
            [
                "而我每天送我兒子去光華高工上學，會轉過去丙○○",
                ""
            ],
            [
                "青島路房屋，看看有沒有我的信件再回家等語，然若",
                ""
            ],
            [
                "係單純因為怕收不到信，而不將戶籍遷到自有之臺中",
                ""
            ],
            [
                "市○○區○○區0路0巷00號2樓之7，在黎明路房屋的",
                ""
            ],
            [
                "房東尚未決定不續租，且尚未要求清空房屋之前，丁",
                ""
            ],
            [
                "淑勳又有何必要先將戶籍遷至丙○○青島路房屋，而",
                ""
            ],
            [
                "使自己必須每天都要繞到丙○○青島路房屋，去察看",
                ""
            ],
            [
                "有無信件寄至該址，如此自添麻煩的舉措，更係令人",
                ""
            ],
            [
                "難以想像。",
                ""
            ],
            [
                "丙○○於本院審理時以書狀表示：「甲○○與本人相",
                ""
            ],
            [
                "識已10幾年，在99年中確實時間已經不記得，甲○○",
                ""
            ],
            [
                "打電話表示要將戶籍遷到本人青島路房屋，本人告知",
                ""
            ],
            [
                "該房屋已借給好友，所以不能借她住，甲○○表示不",
                ""
            ],
            [
                "會前往居住，只遷戶籍，所以本人就答應，並叫她去",
                ""
            ],
            [
                "找二嫂（丁○○），拿遷戶籍所需資料，本人同時通",
                ""
            ],
            [
                "知二嫂（丁○○），將本人青島路的資料交給甲○○",
                ""
            ],
            [
                "，以利她遷入戶籍，至於甲○○為何要遷戶籍，本人",
                ""
            ],
            [
                "不清楚。」等語（詳本院卷第 147頁），明顯與證人",
                ""
            ],
            [
                "甲○○證述其係在即時通取得丙○○的同意，而將戶",
                ""
            ],
            [
                "籍遷至丙○○青島路房屋，其係因房東要收回黎明路",
                ""
            ],
            [
                "的房屋，而向丙○○商借青島路房屋，且其有實際前",
                ""
            ],
            [
                "往居住1、2次等情不符，更足以認定甲○○遷徙戶籍",
                ""
            ],
            [
                "至丙○○青島路房屋，與其房東有無要收回黎明路房",
                ""
            ],
            [
                "屋根本無關。",
                ""
            ],
            [
                "關於如附表編號六至八所示選舉人張杏銀、林正雄及林",
                ""
            ],
            [
                "鼎華遷徒移戶籍至如附表編號六至八所示新戶籍地址（",
                ""
            ],
            [
                "即丁玲大雅路房屋）部分：",
                ""
            ],
            [
                "如附表編號六至八所示選舉人張杏銀、林正雄及其女",
                ""
            ],
            [
                "林鼎華係於99年5月3日，自如附表所示原戶籍地遷移",
                ""
            ],
            [
                "戶籍至丁玲所有大雅路房屋，此等戶籍遷徙事宜均由",
                ""
            ],
            [
                "張杏銀辦理，此有委託書、戶長變更（同意）申請書",
                ""
            ],
            [
                "、遷入戶籍登記申請書及戶籍謄本（均影本）在卷可",
                ""
            ],
            [
                "稽（詳99年度選字第23號民事卷第215至220頁）。",
                ""
            ],
            [
                "證人張杏銀於臺灣臺中地方法院民事庭審理時證稱：",
                ""
            ],
            [
                "我因家裡不順利，被人倒債，夫妻也處不好，過年時",
                ""
            ],
            [
                "去拜拜，有去問一些老人家，他們建議改變一下氣場",
                ""
            ],
            [
                "，家運可能會好一些，因無法馬上找到適合氣場的房",
                ""
            ],
            [
                "子，乃改以遷戶籍方式為之，因我認識丁玲已20年，",
                ""
            ],
            [
                "雙方很熟，為了改運才會遷徙戶籍至丁玲大雅路房屋",
                ""
            ],
            [
                "等語（詳99年度選字第23號民事卷第15、16頁）；",
                ""
            ],
            [
                "於本院民事庭審理時復證述：我主要係因被倒債才遷",
                ""
            ],
            [
                "徙戶籍，嗣因執行法院已於 99年12月8日拍賣我債務",
                ""
            ],
            [
                "人之財產，故我才於99年11月30日將戶籍遷回去等情",
                ""
            ],
            [
                "（詳 100年度選上字第36號民事卷第143、144頁）。",
                ""
            ],
            [
                "觀諸證人張杏銀證詞可知，其主要係因運勢不順、被",
                ""
            ],
            [
                "人倒債及與林正雄感情不睦，為求改運，始將其與林",
                ""
            ],
            [
                "正雄及其女林鼎華之戶籍遷移至丁玲所有大雅路房屋",
                ""
            ],
            [
                "，然僅形式上遷徙戶籍，渠等實際上仍居住於原戶籍",
                ""
            ],
            [
                "地址，並未住居於新戶籍地址（即丁玲所有大雅路房",
                ""
            ],
            [
                "屋）。證人張杏銀既自承主要係因被人倒債，才會遷",
                ""
            ],
            [
                "移戶籍，則此情與其女兒林鼎華顯然並無任何關連，",
                ""
            ],
            [
                "何以連林鼎華之戶籍亦併同辦理遷移，誠令人難以理",
                ""
            ],
            [
                "解。況張杏銀與林正雄最早於 82年7月16日即有離婚",
                ""
            ],
            [
                "之紀錄，其後雖於84年5月3日再行結婚，然嗣於94年",
                ""
            ],
            [
                "6月6日復再辦理離婚，有戶籍謄本及全戶戶籍資料查",
                ""
            ],
            [
                "詢結果各1份在卷可考（詳 99年度選字第23號民事卷",
                ""
            ],
            [
                "第171頁及原審卷第 144至146頁），且證人張杏銀",
                ""
            ],
            [
                "亦自承其與前夫林正雄分分合合（詳 100年度選上字",
                ""
            ],
            [
                "第 36號民事卷第144頁），由此可見張杏銀與其前夫",
                ""
            ],
            [
                "林正雄間之相處及感情，自82年間以來即已存在，是",
                ""
            ],
            [
                "其指稱其與林正雄相處不善為求改運，始將戶籍遷移",
                ""
            ],
            [
                "至丁玲所有大雅路房屋，實屬牽強，而此項事由亦與",
                ""
            ],
            [
                "其女林鼎華無涉，實難以解釋有何將林鼎華之戶籍併",
                ""
            ],
            [
                "同遷移之必要及理由。",
                ""
            ],
            [
                "依卷附張杏銀所提出之調解書可知，林正雄所經營之",
                ""
            ],
            [
                "大壹營造有限公司（下稱大壹公司）於 98年4月21日",
                ""
            ],
            [
                "，已與該公司債務人開拓生物科技股份有限公司就新",
                ""
            ],
            [
                "臺幣1360萬元之債權債務糾紛達成調解；而卷附張杏",
                "1360萬元"
            ],
            [
                "銀所提出之執行法院通知書，則顯示大壹公司因其抵",
                ""
            ],
            [
                "押債務人超群生物科技股份有限公司（下稱超群公司",
                ""
            ],
            [
                "）未依約清償債務，乃聲請執行法院強制執行拍賣該",
                ""
            ],
            [
                "債務人所有房地，並經執行法院於99年11月17日發函",
                ""
            ],
            [
                "通知將於 99年12月8日第一次公開拍賣，此有各該調",
                ""
            ],
            [
                "解書及臺灣彰化地方法院民事執行處通知（詳 100年",
                ""
            ],
            [
                "度選上字第36號民事卷卷第171至175頁）。倘張杏銀",
                ""
            ],
            [
                "主要係因被他人倒債，為了改運目的，始遷移其與林",
                ""
            ],
            [
                "正雄、林鼎華之戶籍至丁玲所有大雅路房屋，則在張",
                ""
            ],
            [
                "杏銀早於 98年4月間即取得上開調解執行名義，嗣於",
                ""
            ],
            [
                "99年11月17日復經執行法院發函通知已定於99年12月",
                ""
            ],
            [
                "8 日拍賣抵押債務人超群公司之財產，而據此認為已",
                ""
            ],
            [
                "足達改運目的，則何以張杏銀竟拖延遲至系爭里長選",
                ""
            ],
            [
                "舉後之第 3日（即99年11月30日）始將其與林正雄、",
                ""
            ],
            [
                "林鼎華之戶籍遷移回原戶籍地址，實亦令人費解。若",
                ""
            ],
            [
                "請需整個拍賣程序完結獲得清償，始達改運之目的，",
                ""
            ],
            [
                "則又何以在系爭里長選舉後之第 3日（即99年11月30",
                ""
            ],
            [
                "日）即將其與林正雄、林鼎華之戶籍遷移回原戶籍地",
                ""
            ],
            [
                "址，凡此在在突顯改運之說的矛盾。由此足認證人張",
                ""
            ],
            [
                "杏銀所述，遷移戶籍至丁玲所有大雅路房屋，係為了",
                ""
            ],
            [
                "改運之故，顯乏合理正當事由，尚難採信。",
                ""
            ],
            [
                "又張杏銀、林正雄與林鼎華既僅形式上遷移戶籍，實",
                ""
            ],
            [
                "際上仍居住於原戶籍地，且又欠缺遷徙戶籍之必要、",
                ""
            ],
            [
                "合理及正當事由，顯係虛偽遷徙戶籍，應無疑義。再",
                ""
            ],
            [
                "參以證人張杏銀於 102年4月2日檢察官偵查時明確證",
                ""
            ],
            [
                "稱：「（你怎麼認識丁玲的？）小朋友幼稚園同學的",
                ""
            ],
            [
                "家長。」；「（你是否認識庚○○跟己○○？）認識",
                ""
            ],
            [
                "。」；「（如何認識庚○○跟己○○？）不太記得，",
                ""
            ],
            [
                "因為我會去丁玲家，因為丁玲跟他們夫妻是鄰居，間",
                ""
            ],
            [
                "接認識的。」；「（你認識庚○○夫妻多久了？）10",
                ""
            ],
            [
                "幾年。」；「（你是否在99年5月3日把戶籍遷到丁玲",
                ""
            ],
            [
                "大雅路的住處？）有。」；「（你們家有幾個人把戶",
                ""
            ],
            [
                "籍遷到丁玲大雅路的住處？） 3個人，分別是我、林",
                ""
            ],
            [
                "正雄、林鼎華。」；「（是你自己去辦戶籍遷移還是",
                ""
            ],
            [
                "別人幫你辦的？）我自己辦的。」；「（你有無實際",
                ""
            ],
            [
                "住在丁玲大雅路的住處？）沒有。」；「（為何要遷",
                ""
            ],
            [
                "移戶籍到丁玲大雅路的住處？）因為為了要挺庚○○",
                ""
            ],
            [
                "選舉。」等語（詳101年度選偵字第41號卷第131至13",
                ""
            ],
            [
                "3 頁），益證如附表編號六至八所示選舉人張杏銀、",
                ""
            ],
            [
                "林正雄與林鼎華虛偽遷徙戶籍之目的，是為了要投票",
                ""
            ],
            [
                "挺被告庚○○，而前揭非改運之說。",
                ""
            ],
            [
                "關於如附表編號九所示選舉人何羚葳遷移戶籍至如附表",
                ""
            ],
            [
                "編號九所示新戶籍地址（即被告己○○所有天津路房屋",
                ""
            ],
            [
                "）部分：",
                ""
            ],
            [
                "如附表編號九所示選舉人何羚葳係於 99年6月29日遷",
                ""
            ],
            [
                "徙戶籍至被告己○○所有天津路房屋，此有遷入戶籍",
                ""
            ],
            [
                "登記申請書及戶籍謄本（均影本）附卷可參（詳99年",
                ""
            ],
            [
                "度選字第 23號民事卷第222、224、225頁）。觀諸",
                ""
            ],
            [
                "證人何羚葳於原審審理時及臺灣臺中地方法院民事庭",
                ""
            ],
            [
                "審理時固證稱：我與庚○○、己○○夫婦同參加臺中",
                ""
            ],
            [
                "青商會而認識，雙方已認識約10餘年，我因與配偶吵",
                ""
            ],
            [
                "架嚴重，甚至考慮離婚，故賭氣將戶籍遷出，表示我",
                ""
            ],
            [
                "真有想要離婚之意，由己○○將辦理戶籍遷移所需之",
                ""
            ],
            [
                "房屋稅繳款書交予我，我遷移戶籍後，並未居住在新",
                ""
            ],
            [
                "戶籍地等語（詳99年度選字第23號民事卷第14頁、",
                ""
            ],
            [
                "原審卷第112至119頁背面）。顯然，其係因為與配偶",
                ""
            ],
            [
                "發生嚴重口角爭執，而賭氣將其戶籍遷至被告己○○",
                ""
            ],
            [
                "所有天津路房屋。",
                ""
            ],
            [
                "惟查，證人何羚葳倘係因與其配偶口角爭執嚴重，盛",
                ""
            ],
            [
                "怒未消，而萌生離婚之意，衡諸情理，實無費事遷徒",
                ""
            ],
            [
                "其戶籍之必要。又證人何羚葳於原審審理時證述：「",
                ""
            ],
            [
                "真的是那 1次有想要跟我先生分開，那就是因為就想",
                ""
            ],
            [
                "說，這樣子是不是先分開來之後，這樣的 1個動作是",
                ""
            ],
            [
                "讓他有一點警惕心，就是說我好像是真的很生氣，為",
                ""
            ],
            [
                "了這個吵架，我真的是很生氣，所以有這樣的 1個動",
                ""
            ],
            [
                "作。」、「（妳剛剛跟我講說，妳遷完戶口以後，妳",
                ""
            ],
            [
                "一直住在家裡，那表示說妳們兩個後來情感也沒有到",
                ""
            ],
            [
                "達要離婚的地步，那妳先生有沒有要求妳說，那妳就",
                ""
            ],
            [
                "把戶籍遷回來？）其實我們的關係一直就是不是一般",
                ""
            ],
            [
                "的夫妻關係，關係很冷淡，所以我的事情，他並不是",
                ""
            ],
            [
                "很清楚，但是就是因為這樣，我們的關係一直不是很",
                ""
            ],
            [
                "好，一直他也不會說要把我戶籍遷回去或怎麼樣，因",
                ""
            ],
            [
                "為這中間我們還是，大吵、小吵都有。」；「（妳的",
                ""
            ],
            [
                "意思是說，雖然妳有跟他講妳遷戶籍，但是他也都不",
                ""
            ],
            [
                "管妳就對了？）我不知道在他心裡面有什麼那個，就",
                ""
            ],
            [
                "是他 1個表面的態度是這樣子。」等語（詳原審卷第",
                ""
            ],
            [
                "115頁、第118頁背面）。顯然，何羚葳遷移戶籍至陳",
                ""
            ],
            [
                "麗香所有天津路房屋後，其實際上仍與其配偶同住在",
                ""
            ],
            [
                "如附表編號九所示原戶籍地址，而因為其夫妻關係冷",
                ""
            ],
            [
                "淡，何羚葳之配偶對何羚葳之事情漠不關心，亦不會",
                ""
            ],
            [
                "要求何羚葳要把戶籍遷移回去，則何羚葳上開遷移戶",
                ""
            ],
            [
                "籍之舉，顯無法發揮其所述向其配偶表達憤怒，使其",
                ""
            ],
            [
                "配偶警惕之作用。是證人何羚葳所述，其僅因與其配",
                ""
            ],
            [
                "偶發生爭吵不快，即驟爾賭氣將自己戶籍遷移至被告",
                ""
            ],
            [
                "己○○之天津路房屋，不僅不具任何意意，且顯悖於",
                ""
            ],
            [
                "常情，不足採信。況被告庚○○、己○○與何羚葳已",
                ""
            ],
            [
                "認識10餘年，自當樂見何羚葳婚姻家庭美滿，竟僅因",
                ""
            ],
            [
                "何羚葳與其配偶發生爭吵，即率提供被告己○○所有",
                ""
            ],
            [
                "天津路房屋予何羚葳作為遷移戶籍之所，無視此等作",
                ""
            ],
            [
                "為可能造成何羚葳之配偶不悅，助長何羚葳夫妻感情",
                ""
            ],
            [
                "裂痕，此亦有違一般社會常情，本案實難認為何羚葳",
                ""
            ],
            [
                "有何必需遷徙戶籍至己○○之天津路房屋之合理或正",
                ""
            ],
            [
                "當事由。再者，由證人何羚葳於檢察官偵查時證稱：",
                ""
            ],
            [
                "「（庚○○或己○○有無拜託妳投票支持庚○○？）",
                ""
            ],
            [
                "也沒有特別拜託，我想我把戶籍遷到那裡，那次又是",
                ""
            ],
            [
                "很重要的選舉，當時也是三合一的選舉，很重要，所",
                ""
            ],
            [
                "以我也有去投票。」；「（庚○○跟己○○都沒有拜",
                ""
            ],
            [
                "託你投票支持？）我經過的時候，我都會過去他們家",
                ""
            ],
            [
                "坐一下，我身為朋友，當然就會支持他，當時他們在",
                ""
            ],
            [
                "場拜託大家，我也是其中之一。」等語（詳 101年度",
                ""
            ],
            [
                "選偵字第41號卷第134至135頁），何羚葳既無遷徙戶",
                ""
            ],
            [
                "籍至己○○天津路房屋之合理正當理由，參酌其上開",
                ""
            ],
            [
                "證詞，其意圖使庚○○當選，以虛偽遷徙戶籍取得投",
                ""
            ],
            [
                "票權而為投票，已至為明顯。",
                ""
            ],
            [
                "按人民有居住及遷徙之自由，固為憲法第10條所明定，",
                ""
            ],
            [
                "但其所謂居住遷徙自由，並非漫無限制而得任意行使。",
                ""
            ],
            [
                "若為防止妨礙他人自由，避免緊急危難，維持社會秩序",
                ""
            ],
            [
                "，或增進公共利益所必要者，依憲法第23條之規定，仍",
                ""
            ],
            [
                "得以法律限制之，此即所謂法律保留原則。復按公職人",
                ""
            ],
            [
                "員選舉罷免法第 15條第1項規定：「有選舉權人在各該",
                ""
            ],
            [
                "選舉區繼續居住 4個月以上者，為公職人員選舉各該選",
                ""
            ],
            [
                "舉區之選舉人」，即係以確有在各該選舉區繼續居住 4",
                ""
            ],
            [
                "個月以上之事實，為其取得選舉人資格之條件，而非單",
                ""
            ],
            [
                "憑形式上之戶籍登記，為認定之唯一依據。是此條項規",
                ""
            ],
            [
                "定之目的，即在於管理戶籍、維護社會秩序及選舉之公",
                ""
            ],
            [
                "平性，為維護社會秩序之必要，而對人民居住遷徙自由",
                ""
            ],
            [
                "所附加之限制。準此以觀，為取得選舉權，以參與公職",
                ""
            ],
            [
                "人員法定選舉之投票，依法即須有遷入戶籍並繼續居住",
                ""
            ],
            [
                "該選舉區 4個月以上之事實始可。99年舉辦臺中市（直",
                ""
            ],
            [
                "轄市）第一屆市長、議長及里長選舉之北區賴旺里里長",
                ""
            ],
            [
                "選舉，係於99年11月27日舉行投票，則依公職人員選舉",
                ""
            ],
            [
                "罷免法第 15條第1項之規定，欲參與此次里長選舉成為",
                ""
            ],
            [
                "選舉人而享有投票權者，依法即須於 99年7月26日前遷",
                ""
            ],
            [
                "移戶籍至各該選舉區內，並有繼續居住該選舉區 4個月",
                ""
            ],
            [
                "以上之事實。然查：如附表所示選舉人甲○○等 9人均",
                ""
            ],
            [
                "僅虛設戶籍於如附表所示各該新戶籍地址，並未實際居",
                ""
            ],
            [
                "住其內，業如前述。且渠等辦理遷移戶籍之日期不僅集",
                ""
            ],
            [
                "中發生在 99年4、5、6月間，復均與被告庚○○或為朋",
                ""
            ],
            [
                "友關係（如張杏銀、何羚葳），或輾轉與被告庚○○之",
                ""
            ],
            [
                "友人認識（如甲○○、戊○○等人，理由詳如下述）。",
                ""
            ],
            [
                "再參諸如附表所示選舉人甲○○等 9人於虛偽遷徒戶籍",
                ""
            ],
            [
                "後，於99年11月27日系爭里長選舉投票當日，更均不辭",
                ""
            ],
            [
                "路程勞費，前往新戶籍地址之選區投票所參與投票等情",
                ""
            ],
            [
                "，亦據被告戊○○（詳 101年度選他字第51號卷第92頁",
                ""
            ],
            [
                "背面、100年度選上字第36號民事卷第145頁背面）及證",
                ""
            ],
            [
                "人甲○○（詳101年度選他字第51號卷第92頁背面、100",
                ""
            ],
            [
                "年度選上字第 36號民事卷第146頁背面）、謝文斌（詳",
                ""
            ],
            [
                "100年度選他字第16號卷第207頁）、張杏銀（詳 101年",
                ""
            ],
            [
                "度選他字第51號卷第92頁背面）、林正雄（詳 101年度",
                ""
            ],
            [
                "選他字第51號卷第92頁背面）、林鼎華（詳 101年度選",
                ""
            ],
            [
                "他字第51號卷第92頁背面）及何羚葳（詳 101年度選他",
                ""
            ],
            [
                "字第 51號卷第92頁背面、原審卷第118頁）等人證述無",
                ""
            ],
            [
                "誤，並有系爭里長選舉之選舉人名冊（其上均有附表所",
                ""
            ],
            [
                "示選舉人甲○○等 9人投票紀錄）在卷可考。足證渠等",
                ""
            ],
            [
                "於上開期間辦理戶籍遷移至如附表所示各該新戶籍地址",
                ""
            ],
            [
                "時，應早已知悉被告庚○○已決意參選賴旺里里長選舉",
                ""
            ],
            [
                "，且渠等所以會虛偽遷徙戶籍至各該新戶籍地，均是為",
                ""
            ],
            [
                "了符合公職人員選舉罷免法上開規定，意圖使被告庚○",
                ""
            ],
            [
                "○當選，取得選舉權以投票支持被告庚○○。是被告庚",
                ""
            ],
            [
                "○○、己○○、丁○○、戊○○等人所辯：如附表所示",
                ""
            ],
            [
                "選舉人遷移戶籍之原因、目的並非為支持特定之候選人",
                ""
            ],
            [
                "而為虛偽遷徙等語，均非無可採。",
                ""
            ],
            [
                "按里長選舉因地區較小、人數較少，些微票數差異，即",
                ""
            ],
            [
                "足以決定選舉結果，因此戰況極為激烈，各候選人為統",
                ""
            ],
            [
                "籌選戰之進行，於登記競選後，多設立競選服務處，藉",
                ""
            ],
            [
                "由競選團隊成員各司其職，群策群力，積極動員助選，",
                ""
            ],
            [
                "以贏得勝選。然為端正選風，檢調機關多年來每逢選舉",
                ""
            ],
            [
                "期間均不斷大力宣導，禁止賄選及幽靈人口（即投票部",
                ""
            ],
            [
                "隊）等違法亂紀行為，更於各項公職選舉期間，積極投",
                ""
            ],
            [
                "入大量人力查察選舉不法行為，此已為一般社會大眾所",
                ""
            ],
            [
                "週知。故參與各項公職選舉之候選人，應均明知倘以賄",
                ""
            ],
            [
                "選或幽靈人口之不正手段欲達勝選目的，如被查獲，恐",
                ""
            ],
            [
                "將面臨刑事重罰及民事當選無效之高度風險。但因選舉",
                ""
            ],
            [
                "之成本與當選之利益，最終本即由候選人一體承擔。故",
                ""
            ],
            [
                "是否採賄選或幽靈人口等不正手段當屬重大決策，更與",
                ""
            ],
            [
                "候選人之政治前途息息相關，衡諸一般經驗法則，應僅",
                ""
            ],
            [
                "有候選人始能依照其對選情之評估作最終之決定。至於",
                ""
            ],
            [
                "其他輔選幹部、助選人員或候選人之親友，僅係候選人",
                ""
            ],
            [
                "委請為其輔助競選事務之人，主要仍係依候選人之指示",
                ""
            ],
            [
                "執行輔選、拉票工作，如貿然動員幽靈人口投票部隊，",
                ""
            ],
            [
                "不僅自身會涉及刑責，有時反而會有反效果，影響選民",
                ""
            ],
            [
                "對候選人之評價，而不利於選舉結果。故競選團隊人員",
                ""
            ],
            [
                "、助選人員或候選人之親友應無干冒刑罰制裁而自行虛",
                ""
            ],
            [
                "偽遷徒戶籍或動員幽靈人口投票部隊，取得投票權而投",
                ""
            ],
            [
                "票支持候選人；更無反其助選之目的及候選人之意願，",
                ""
            ],
            [
                "擅自為候選人動員幽靈人口投票部隊，陷候選人於當選",
                ""
            ],
            [
                "無效風險之必要。因此，競選團隊人員、助選人員或候",
                ""
            ],
            [
                "選人之親友在未經候選人同意或授意下，即自發性虛偽",
                ""
            ],
            [
                "遷徒戶籍以取得投票權，而投票支持候選人，甘冒擔負",
                ""
            ],
            [
                "刑事罪責之危險，顯然有悖經驗法則。是倘有直接證據",
                ""
            ],
            [
                "、或綜合其他間接證據，足以推認證明當選人對其親友",
                ""
            ],
            [
                "、助選人員或競選團隊成員之妨害投票正確行為，有共",
                ""
            ],
            [
                "同參與、或授意、或同意之情事，而推由該等人實行之",
                ""
            ],
            [
                "行為者，應認係當選人與該等虛偽遷徒戶籍之人共同為",
                ""
            ],
            [
                "妨害投票正確之行為。經查：",
                ""
            ],
            [
                "被告丁○○位於臺中市北區○○路 000巷00號住處，",
                ""
            ],
            [
                "於上開里長選舉期間，曾提供予被告庚○○張貼競選",
                ""
            ],
            [
                "廣告看板、海報及懸掛被告庚○○之競選旗幟，而被",
                ""
            ],
            [
                "告庚○○前於辦理系爭里長候選登記時，被告丁○○",
                ""
            ],
            [
                "亦陪同被告庚○○到場辦理登記事宜，且於里長選舉",
                ""
            ],
            [
                "投票前 1日，被告丁○○復陪同被告庚○○掃街拜票",
                ""
            ],
            [
                "，選情之夜，被告丁○○更披上被告庚○○之競選背",
                ""
            ],
            [
                "心向選民拜票等情，已據證人李月春、黃純仁、洪春",
                ""
            ],
            [
                "玉、鍾蓮英等人證述明確（詳 100年度選上字第36號",
                ""
            ],
            [
                "民事卷第140至142頁），並有被告丁○○上址住處外",
                ""
            ],
            [
                "觀照片1張在卷可參（詳100年度選上字第36號民事卷",
                ""
            ],
            [
                "第 149頁）。參以被告丁○○於上開里長選舉確係投",
                ""
            ],
            [
                "票支持被告庚○○，此業據被告丁○○供述明確（詳",
                ""
            ],
            [
                "100年度選上字第36號民事卷第147頁）。足見被告洪",
                ""
            ],
            [
                "玉華於上開里長選舉，並非僅屬單純投票支持被告黃",
                ""
            ],
            [
                "振忠之選民而已，更係被告庚○○之助選人員無誤，",
                ""
            ],
            [
                "此由被告丁○○於本院審理時亦已坦承為被告庚○○",
                ""
            ],
            [
                "的助選人員，亦可獲得證實。",
                ""
            ],
            [
                "丙○○被告為丁○○之小姑，甲○○、謝文斌、謝寧",
                ""
            ],
            [
                "、謝綺及被告戊○○固均遷徒戶籍至丙○○青島路房",
                ""
            ],
            [
                "屋，然丙○○長年身在國外，每年僅於過年時才回國",
                ""
            ],
            [
                "1次，已據被告丁○○以證人身分證述明確（詳100年",
                ""
            ],
            [
                "度選上字第 36號民事卷第148頁）。參以被告庚○○",
                ""
            ],
            [
                "供稱其並不認識丙○○，且依被告丁○○所述，周一",
                ""
            ],
            [
                "美長年居住國外，僅於過年時才回國 1次，不會返臺",
                ""
            ],
            [
                "參與選舉投票，自難認丙○○有何支持被告庚○○勝",
                ""
            ],
            [
                "選之意圖。是證人甲○○與被告戊○○指稱渠等其係",
                ""
            ],
            [
                "直接與丙○○連繫，經取得丙○○同意後，始辦理遷",
                ""
            ],
            [
                "徙戶籍事宜縱屬事實，然渠等顯然向丙○○隱瞞遷徙",
                ""
            ],
            [
                "戶籍的真實意圖。且甲○○辦理戶籍遷移事宜時，係",
                ""
            ],
            [
                "向被告丁○○拿取相關之證件資料，此據證人甲○○",
                ""
            ],
            [
                "證述及被告丁○○供述明確（詳 100年度選上字第36",
                ""
            ],
            [
                "號民事卷第146頁及147頁背面）；而被告戊○○遷徙",
                ""
            ],
            [
                "戶籍至丙○○所有青島路房屋乙事，又係由被告洪玉",
                ""
            ],
            [
                "華代為辦理，已如前述，由此足徵甲○○、謝文斌、",
                ""
            ],
            [
                "謝寧、謝綺及被告戊○○雖不認識被告庚○○，惟渠",
                ""
            ],
            [
                "等之所以會虛偽遷徒戶籍至丙○○所有青島路房屋以",
                ""
            ],
            [
                "取得投票權，並進而於99年11月27日參與投票支持被",
                ""
            ],
            [
                "告庚○○，應係由被告庚○○之助選人員即被告洪玉",
                ""
            ],
            [
                "華居中牽線促成，並由被告丁○○提供不知情之周一",
                ""
            ],
            [
                "美所有位於系爭里長選舉選區內之青島路房屋以為該",
                ""
            ],
            [
                "等人士辦理戶籍遷移之處所，此情並為被告庚○○所",
                ""
            ],
            [
                "知悉並予同意。蓋甲○○、謝文斌、謝寧、謝綺及被",
                ""
            ],
            [
                "告戊○○等人並不認識被告庚○○，彼此間並無何情",
                ""
            ],
            [
                "誼存在，然渠等卻先後於99年4月13日及同年6月30日",
                ""
            ],
            [
                "均將戶籍遷徙至人在國外之被告丁○○小姑丙○○所",
                ""
            ],
            [
                "有青島路房屋，則衡諸一般情理，若非被告庚○○之",
                ""
            ],
            [
                "助選人員即被告丁○○從中牽線請託促成，則甲○○",
                ""
            ],
            [
                "、謝文斌、謝寧、謝綺及被告戊○○應無可能率爾貿",
                ""
            ],
            [
                "然虛偽遷徙戶籍至不知情之丙○○上址房屋。更何況",
                ""
            ],
            [
                "現今檢調機關查察選舉不法行為甚為積極，已如前述",
                ""
            ],
            [
                "，且被告庚○○當選與否，其成敗榮辱及利益，最終",
                ""
            ],
            [
                "均僅歸由被告庚○○一體承擔，是甲○○、謝文斌、",
                ""
            ],
            [
                "謝寧、謝綺及被告戊○○概無可能在未經被告庚○○",
                ""
            ],
            [
                "請託、同意或授意下，即自發性虛偽遷徒戶籍以取得",
                ""
            ],
            [
                "投票權，不惜甘冒擔負刑事妨害投票正確罪責之危險",
                ""
            ],
            [
                "。是被告庚○○、丁○○應係為使被告庚○○贏得系",
                ""
            ],
            [
                "爭里長選舉，而與甲○○、謝文斌、謝寧、謝綺及被",
                ""
            ],
            [
                "告戊○○等人分別基於意圖使特定候選人當選，以虛",
                ""
            ],
            [
                "偽遷徙戶籍取得投票權而為投票之犯意聯絡，使丁淑",
                ""
            ],
            [
                "勳、謝文斌、謝寧、謝綺、戊○○取得選舉權，進而",
                ""
            ],
            [
                "於99年11月27日選舉當日參與投票支持被告庚○○，",
                ""
            ],
            [
                "堪可認定。",
                ""
            ],
            [
                "丁玲係賴旺里第二鄰鄰長，被告庚○○早於91年間即",
                ""
            ],
            [
                "認識丁玲，此據被告庚○○供述在卷（詳 100年度選",
                ""
            ],
            [
                "上字第 36號民事卷第143頁）；而丁玲亦承認其認識",
                ""
            ],
            [
                "被告庚○○已10餘年，並於系爭里長選舉中支持被告",
                ""
            ],
            [
                "庚○○（詳100年度選上字第36號民事卷第144頁背面",
                ""
            ],
            [
                "）。且被告庚○○與丁玲雙方與張杏銀均為認識20餘",
                ""
            ],
            [
                "年之友人等情，業經證人張杏銀及丁玲分別證述在卷",
                ""
            ],
            [
                "（詳 99年度選字第23號民事卷第16頁及100年度選",
                ""
            ],
            [
                "上字第36號民事卷第143、144頁），則被告庚○○應",
                ""
            ],
            [
                "該知悉張杏銀與其前夫林正雄及其女林鼎華原來戶籍",
                ""
            ],
            [
                "地住所並非在系爭里長選舉選區，就系爭里長選舉並",
                ""
            ],
            [
                "無投票權。惟證人張杏銀已證述被告庚○○有向其拜",
                ""
            ],
            [
                "託投票支持等情明確（詳99年度選字第23號民事卷",
                ""
            ],
            [
                "第16頁背面），顯見被告庚○○對於如附表編號六至",
                ""
            ],
            [
                "八所示選舉人張杏銀、林正雄、林鼎華遷徙戶籍至丁",
                ""
            ],
            [
                "玲所有大雅路房屋一事早已知情。再參諸張杏銀雖藉",
                ""
            ],
            [
                "口被倒債及與其前夫林正雄相處不善，為了改運以為",
                ""
            ],
            [
                "其遷移戶籍等語，然卻將已成年有投票權而與上開事",
                ""
            ],
            [
                "由毫無關連之女兒林鼎華之戶籍併同遷移至丁玲所有",
                ""
            ],
            [
                "大雅路房屋，益證被告庚○○，與丁玲、張杏銀、林",
                ""
            ],
            [
                "正雄、林鼎華，係為了使被告庚○○為贏得系爭里長",
                ""
            ],
            [
                "選舉，而共同基於意圖使特定候選人當選，以虛偽遷",
                ""
            ],
            [
                "徙戶籍取得投票權而為投票之犯意聯絡，使張杏銀、",
                ""
            ],
            [
                "林正雄、林鼎華取得選舉權，進而於99年11月27日選",
                ""
            ],
            [
                "舉當日參與投票。",
                ""
            ],
            [
                "何羚葳與被告庚○○同為臺中青商會之會員，與被告",
                ""
            ],
            [
                "庚○○、己○○夫婦為已相識10餘年之友人，已據證",
                ""
            ],
            [
                "人何羚葳與被告庚○○一致陳明（詳99年度選字第23",
                ""
            ],
            [
                "號民事卷第 14頁及100年度選上字第36號民事卷第",
                ""
            ],
            [
                "143 頁），乃何羚葳竟得被告庚○○、己○○夫婦之",
                ""
            ],
            [
                "同意，虛設戶籍於被告己○○所有天津路房屋，並於",
                ""
            ],
            [
                "99年11月27日投票當日參與選舉，顯見何羚葳係為使",
                ""
            ],
            [
                "被告庚○○於系爭里長選舉中得以勝選，遂與被告黃",
                ""
            ],
            [
                "振忠、己○○共同基於意圖使特定候選人當選，以虛",
                ""
            ],
            [
                "偽遷徙戶籍取得投票權而為投票之犯意聯絡，使何羚",
                ""
            ],
            [
                "葳取得選舉權，進而於99年11月27日選舉當日投票支",
                ""
            ],
            [
                "持被告庚○○。",
                ""
            ],
            [
                "（三）綜上所述，被告庚○○、己○○、丁○○、戊○○所辯，",
                ""
            ],
            [
                "顯係臨訟飾責之詞，均不足採信。本案事證明確，被告庚",
                ""
            ],
            [
                "○○、己○○、丁○○、戊○○之犯行，均堪認定，應依",
                ""
            ],
            [
                "法論科。",
                ""
            ],
            [
                "三、論罪科刑及撤銷原判決之理由：",
                ""
            ],
            [
                "（一）按修正前刑法第146 條之妨害投票正確罪，原規定「以詐",
                ""
            ],
            [
                "術或其他非法之方法，使投票發生不正確之結果或變造投",
                ""
            ],
            [
                "票之結果者，處5 年以下有期徒刑。前項之未遂犯罰之。",
                ""
            ],
            [
                "」，嗣於96年1月24日修正公布，增訂第2項「意圖使特定",
                ""
            ],
            [
                "候選人當選，以虛偽遷徙戶籍取得投票權，而為投票者，",
                ""
            ],
            [
                "亦同」，其立法意旨為公職人員係經由各選舉區選出，自",
                ""
            ],
            [
                "應獲得各該選舉區居民多數之支持與認同，始具實質代表",
                ""
            ],
            [
                "性，若以遷徙戶籍但未實際居住戶籍地之方式，取得投票",
                ""
            ],
            [
                "權參與投票，其影響戕害民主選舉之精神甚深。故若欲符",
                ""
            ],
            [
                "合公職人員選舉罷免法第 15條第1項之規定，為支持某特",
                ""
            ],
            [
                "定候選人，而將戶籍及實際上居住所遷入該選舉區，固符",
                ""
            ],
            [
                "合該規定及主權在民原則。惟若實際上並未居住該選舉區",
                ""
            ],
            [
                "，為支持某特定候選人，而虛報遷入戶籍者，即所謂「投",
                ""
            ],
            [
                "票部隊」，其有妨害選舉之純正及公正性暨投票之目的，",
                ""
            ],
            [
                "至為顯然，自非法之所許。刑法第146條第2項之意圖使特",
                ""
            ],
            [
                "定候選人當選，以虛偽遷徙戶籍取得投票權而為投票罪，",
                ""
            ],
            [
                "，而觀諸該條第1項之規定，其立法目的在杜絕任何選舉",
                ""
            ],
            [
                "舞弊，以達選舉之純正與公平性；而該條所稱使投票發生",
                ""
            ],
            [
                "不正確之結果，係以該選舉區之整體投票結果，包含計算",
                ""
            ],
            [
                "得票比率基礎選舉權人之人數及投票數等投票結果在內，",
                ""
            ],
            [
                "發生不正確之結果為已足。行為人基於妨害投票之犯意而",
                ""
            ],
            [
                "虛偽遷徙戶籍，取得選舉人資格，且於投票日前20日以前",
                ""
            ],
            [
                "仍未將戶籍遷出該選區，經編入該選區選舉人名冊中，取",
                ""
            ],
            [
                "得形式上之選舉權而得於該選區行使選舉權，已足以妨害",
                ""
            ],
            [
                "選舉之純正及公正性，適足以影響該選舉區之選舉權人人",
                ""
            ],
            [
                "數或投票數等整體投票結果，其行為已達於可實現該罪之",
                ""
            ],
            [
                "構成要件，自應認係已著手犯罪。如其並未前往投票，自",
                ""
            ],
            [
                "屬未遂，若其進而前往投票，則完全實現妨害投票罪之構",
                ""
            ],
            [
                "成要件行為，自屬既遂（最高法院101年度臺上字第392號",
                ""
            ],
            [
                "判決參照）。被告庚○○、己○○、丁○○、戊○○等人",
                ""
            ],
            [
                "為圖使被告庚○○能順利當選為臺中市北區賴旺里里長，",
                ""
            ],
            [
                "與如附表所示之選舉人分別成立前述各該犯意聯絡，以虛",
                ""
            ],
            [
                "偽遷徙戶籍方式，使如附表所示選舉人取得投票權，並進",
                ""
            ],
            [
                "而於99年11月27日為投票行為，而使投票之選舉人數及候",
                ""
            ],
            [
                "選人得票數發生不正確之結果，當有害選舉之純正及公正",
                ""
            ],
            [
                "性。核渠等所為，均係犯刑法第146條第2項之意圖使特定",
                ""
            ],
            [
                "候選人當選，以虛偽遷徙戶籍取得投票權而為投票罪。再",
                ""
            ],
            [
                "戶政事務所就遷徙登記部分有實質審查之權（最高法院91",
                ""
            ],
            [
                "年第17次刑事庭會議決議要旨參照），故縱為選舉而為虛",
                ""
            ],
            [
                "偽不實之戶籍遷徙登記，亦無刑法第 214條之適用，附此",
                ""
            ],
            [
                "敘明。",
                ""
            ],
            [
                "（二）按共同正犯之意思聯絡，原不以數人間直接發生者為限，",
                ""
            ],
            [
                "即有間接之聯絡者，亦包括在內。如甲分別邀約乙、丙犯",
                ""
            ],
            [
                "罪，雖乙、丙間彼此並無直接之聯絡，亦無礙於其為共同",
                ""
            ],
            [
                "正犯之成立（最高法院77年度臺上字第2135號判例參照）",
                ""
            ],
            [
                "；共同正犯之意思聯絡，原不以事前有所謀議，數人間有",
                ""
            ],
            [
                "直接聯絡者為限，若於行為當時，以共同犯罪之意思參與",
                ""
            ],
            [
                "，而為間接之聯絡者，自包括在內（最高法院81年度臺上",
                ""
            ],
            [
                "字第6601號、88年度臺上字第1406號判決參照）。又按刑",
                ""
            ],
            [
                "法第146條第2項係規定「意圖使特定候選人當選，以虛偽",
                ""
            ],
            [
                "遷徒戶籍取得投票權而為投票者，亦同。」此項規定，依",
                ""
            ],
            [
                "文義解釋，應屬因身分關係成立之罪，其犯罪主體須為因",
                ""
            ],
            [
                "之而取得投票權而為投票之人，然不並因此排除他人得依",
                ""
            ],
            [
                "刑法第 31條第1項前段規定，與該選舉投票之人成立共同",
                ""
            ],
            [
                "正犯。被告庚○○、丁○○就附表編號一至四部分；被告",
                ""
            ],
            [
                "庚○○、丁○○就附表編號五部分；被告庚○○、丁玲就",
                ""
            ],
            [
                "附表編號六至八部分；被告庚○○、己○○就附表編號九",
                ""
            ],
            [
                "部分，雖無「以虛偽遷徙戶籍取得投票權之選舉權人」之",
                ""
            ],
            [
                "身分，然被告庚○○、丁○○與如附表編號一至四所示具",
                ""
            ],
            [
                "有「以虛偽遷徙戶籍取得投票權之選舉權人」身分之甲○",
                ""
            ],
            [
                "○、謝文斌、謝寧、謝綺間，有犯意聯絡及行為分擔；被",
                ""
            ],
            [
                "告庚○○、丁○○與如附表編號五所示之具有「以虛偽遷",
                ""
            ],
            [
                "徙戶籍取得投票權之選舉權人」身分之被告戊○○間，有",
                ""
            ],
            [
                "犯意聯絡及行為分擔；被告庚○○與丁玲與如附表編號六",
                ""
            ],
            [
                "至八之所示具有「以虛偽遷徙戶籍取得投票權之選舉權人",
                ""
            ],
            [
                "」身分之張杏銀、林政雄、林鼎華間，有犯意聯絡及行為",
                ""
            ],
            [
                "分擔；被告庚○○、己○○與如附表編號九所示具有「以",
                ""
            ],
            [
                "虛偽遷徙戶籍取得投票權之選舉權人」身分之何羚葳間，",
                ""
            ],
            [
                "有犯意聯絡及行為分擔，渠等雖非於犯罪之每一階段均有",
                ""
            ],
            [
                "參與，但渠等間既有直接或間接之犯意聯絡，又有如事實",
                ""
            ],
            [
                "欄所載之行為，揆諸前開說明，各應屬共同正犯。且本院",
                ""
            ],
            [
                "認上開因刑法第31條第 1項前段規定，論以正犯之被告庚",
                ""
            ],
            [
                "○○、己○○、丁○○，相較於其他共同正犯之犯罪情節",
                ""
            ],
            [
                "，並未較輕微，爰不依刑法第31條第 1項但書規定減輕其",
                ""
            ],
            [
                "刑，附此敘明。",
                ""
            ],
            [
                "（三）又被告庚○○、丁○○以虛偽遷徙戶籍方式取得選舉權之",
                ""
            ],
            [
                "數目雖有多個，但渠等使投票發生不正確之結果行為僅有",
                ""
            ],
            [
                "一個，所侵害選舉正確性及公正性、純正性之社會法益亦",
                ""
            ],
            [
                "屬單一，為實質上一罪，各均僅成立一刑法第146條第2項",
                ""
            ],
            [
                "之意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而",
                ""
            ],
            [
                "為投票罪。",
                ""
            ],
            [
                "（四）原審以被告庚○○、己○○、丁○○、戊○○均罪證明確",
                ""
            ],
            [
                "，予以論罪科刑，固非無見。惟查，被告庚○○、丁○○",
                ""
            ],
            [
                "就附表編號一至四部分；被告庚○○、丁○○就附表編號",
                ""
            ],
            [
                "五部分；被告庚○○、丁玲就附表編號六至八部分；被告",
                ""
            ],
            [
                "庚○○、己○○就附表編號九部分，並無「以虛偽遷徙戶",
                ""
            ],
            [
                "籍取得投票權之選舉權人」之身分，被告庚○○、丁○○",
                ""
            ],
            [
                "係因與如附表編號一至四所示具有「以虛偽遷徙戶籍取得",
                ""
            ],
            [
                "投票權之選舉權人」身分之甲○○、謝文斌、謝寧、謝綺",
                ""
            ],
            [
                "間，有犯意聯絡及行為分擔；被告庚○○、丁○○係因與",
                ""
            ],
            [
                "如附表編號五所示之具有「以虛偽遷徙戶籍取得投票權之",
                ""
            ],
            [
                "選舉權人」身分之被告戊○○間，有犯意聯絡及行為分擔",
                ""
            ],
            [
                "；被告庚○○與丁玲係因與如附表編號六至八之所示具有",
                ""
            ],
            [
                "「以虛偽遷徙戶籍取得投票權之選舉權人」身分之張杏銀",
                ""
            ],
            [
                "、林政雄、林鼎華間，有犯意聯絡及行為分擔；被告庚○",
                ""
            ],
            [
                "○、己○○係因與如附表編號九所示具有「以虛偽遷徙戶",
                ""
            ],
            [
                "籍取得投票權之選舉權人」身分之何羚葳間，有犯意聯絡",
                ""
            ],
            [
                "及行為分擔，依刑法第31條第 1項規定，仍以共同正犯論",
                ""
            ],
            [
                "，原審殊未論及，致亦未說明被告庚○○、己○○、丁○",
                ""
            ],
            [
                "○是否依刑法第 31條第1項但書規定減輕其刑，自有違誤",
                ""
            ],
            [
                "。檢察官上訴意旨以被告等人犯後不知悔悟，態度不佳，",
                ""
            ],
            [
                "渠等所為足以敗壞選風，惡性非輕，認原審量刑過輕，而",
                ""
            ],
            [
                "指摘原判決不當，並請求撤銷原審判決，另為適當之判決",
                ""
            ],
            [
                "，及被告等上訴意旨仍執前詞空言否認犯行，並據此指摘",
                ""
            ],
            [
                "原判決認事用法有誤，請求撤銷原審判決，並改判無罪，",
                ""
            ],
            [
                "固均無理由，然原審判決既有上開違誤之處，自屬無可維",
                ""
            ],
            [
                "持，應由本院予以撤銷改判。",
                ""
            ],
            [
                "（五）爰審酌被告庚○○、己○○、丁○○、戊○○前均無因案",
                ""
            ],
            [
                "經判決有罪之刑事前案紀錄，有臺灣高等法院被告前案紀",
                ""
            ],
            [
                "錄表在卷可稽，堪認渠等犯案前品行尚可，並斟酌被告庚",
                ""
            ],
            [
                "○○身為里長候選人，參與國家民主選舉，當知維護選舉",
                ""
            ],
            [
                "的公平性，並以政見及理念贏得選民的支持，卻不思以正",
                ""
            ],
            [
                "途謀得當選，利用友人以虛偽遷徙戶籍方式取得投票權而",
                ""
            ],
            [
                "為投票，其餘被告己○○、丁○○、戊○○，則或為被告",
                ""
            ],
            [
                "庚○○之配偶，或為被告庚○○之友人，或基於人情，而",
                ""
            ],
            [
                "參與上開虛偽遷徙戶籍取得投票權而為投票之犯行，嚴重",
                ""
            ],
            [
                "違背民主機制之正常運作，妨害選舉之純正及公正性，所",
                ""
            ],
            [
                "為甚非可取，渠等於犯後均否認犯行，顯然對於渠等危害",
                ""
            ],
            [
                "民主選舉、敗壞選風的犯罪行為，並無深刻的體認，民主",
                ""
            ],
            [
                "法治觀念薄弱，並考量被告庚○○為碩士畢業之學歷、己",
                ""
            ],
            [
                "○○、丁○○、戊○○均為高職畢業之學歷（以上詳渠等",
                ""
            ],
            [
                "個人戶籍資料《完整姓名》查詢結果），均有相當之教育",
                ""
            ],
            [
                "程度，對民主選舉所應恪遵之規則，應有相當認知，卻為",
                ""
            ],
            [
                "被告庚○○贏得勝選，採取上開違法之作為，犯罪動機、",
                ""
            ],
            [
                "目的均難謂良善，被告庚○○犯案程度最深、被告丁○○",
                ""
            ],
            [
                "次之、被告己○○、戊○○最輕等一切情狀，分別量處如",
                ""
            ],
            [
                "主文第二至五項所示之刑，並各諭知易科罰金之折算標準",
                ""
            ],
            [
                "及各宣告褫奪公權（依公職人員選舉罷免法第113條第3項",
                ""
            ],
            [
                "規定：「犯本章之罪或刑法分則第六章之妨害投票罪，宣",
                ""
            ],
            [
                "告有期徒刑以上之刑者，並宣告褫奪公權」，此項褫奪公",
                ""
            ],
            [
                "權之宣告，具有強制性，為刑法第 37條第2項之特別規定",
                ""
            ],
            [
                "，不受宣告 1年以上有期徒刑之限制，法院自應優先適用",
                ""
            ],
            [
                "，最高法院 81年度臺非字第246號判決參照），以示懲儆",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第1項前段，公職人員選舉罷免法第 113條第3項，刑法第11條",
                ""
            ],
            [
                "、第28條、第31條第1項前段、第146條第2項、第37條第2項、第",
                ""
            ],
            [
                "41條第1項前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官乙○○到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   103    年    5     月    7     日",
                ""
            ],
            [
                "刑事第九庭  審判長法  官  劉  登  俊",
                ""
            ],
            [
                "法  官  賴  妙  雲",
                ""
            ],
            [
                "法  官  陳  得  利",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴之理由者，並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "書記官  陳  三  軫",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "中    華    民    國   103    年    5     月    7     日",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "中華民國刑法第146條",
                ""
            ],
            [
                "以詐術或其他非法之方法，使投票發生不正確之結果或變造投票",
                ""
            ],
            [
                "之結果者，處 5 年以下有期徒刑。",
                ""
            ],
            [
                "意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者",
                ""
            ],
            [
                "，亦同。",
                ""
            ],
            [
                "前二項之未遂犯罰之。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌──┬───┬──────┬───────┬──────┬────────┐",
                ""
            ],
            [
                "│編號│選舉人│原戶籍地址  │新戶籍地址    │遷入時間（即│遷出時間（即遷出│",
                ""
            ],
            [
                "│    │      │            │              │遷入新戶籍地│新戶籍地址之時間│",
                ""
            ],
            [
                "│    │      │            │              │址之時間）、│）、遷籍方式、遷│",
                ""
            ],
            [
                "│    │      │            │              │遷籍方式    │籍地址          │",
                ""
            ],
            [
                "├──┼───┼──────┼───────┼──────┼────────┤",
                ""
            ],
            [
                "│ 一 │謝文斌│臺中市西屯區│臺中市北區青島│99年6 月30日│100 年5 月5 日，│",
                ""
            ],
            [
                "│    │      │西墩里黎明路│路1 段6 號8 樓│（由甲○○代│遷籍至甲○○所有│",
                ""
            ],
            [
                "│    │      │3 段140 號。│之2 （丁○○之│辦）。      │臺中市西屯區工業│",
                ""
            ],
            [
                "│    │      │            │小姑丙○○所有│            │區一路6 巷10號2 │",
                ""
            ],
            [
                "│    │      │            │）。          │            │樓之7 房屋。    │",
                ""
            ],
            [
                "├──┼───┼──────┼───────┼──────┼────────┤",
                ""
            ],
            [
                "│ 二 │甲○○│臺中市西屯區│臺中市北區青島│99年6 月30日│100 年5 月5 日，│",
                ""
            ],
            [
                "│    │      │西墩里黎明路│路1 段6 號8 樓│（甲○○親自│遷籍至甲○○所有│",
                ""
            ],
            [
                "│    │      │3 段140 號。│之2 （丁○○之│辦理）      │臺中市西屯區工業│",
                ""
            ],
            [
                "│    │      │            │小姑丙○○所有│            │區一路6 巷10號2 │",
                ""
            ],
            [
                "│    │      │            │）。          │            │樓之7 房屋。    │",
                ""
            ],
            [
                "├──┼───┼──────┼───────┼──────┼────────┤",
                ""
            ],
            [
                "│ 三 │謝寧  │臺中市西屯區│臺中市北區青島│99年6 月30日│100 年5 月5 日，│",
                ""
            ],
            [
                "│    │      │西墩里黎明路│路1 段6 號8 樓│（甲○○代辦│遷籍至甲○○所有│",
                ""
            ],
            [
                "│    │      │3 段140 號。│之2 （丁○○之│）          │臺中市西屯區工業│",
                ""
            ],
            [
                "│    │      │            │小姑丙○○所有│            │區一路6 巷10號2 │",
                ""
            ],
            [
                "│    │      │            │）。          │            │樓之7 房屋。    │",
                ""
            ],
            [
                "├──┼───┼──────┼───────┼──────┼────────┤",
                ""
            ],
            [
                "│ 四 │謝綺  │臺中市西屯區│臺中市北區青島│99年6 月30日│100 年5 月5 日，│",
                ""
            ],
            [
                "│    │      │西墩里黎明路│路1 段6 號8 樓│（甲○○代辦│遷籍至甲○○所有│",
                ""
            ],
            [
                "│    │      │3 段140 號。│之2 （丁○○之│）          │臺中市西屯區工業│",
                ""
            ],
            [
                "│    │      │            │小姑丙○○所有│            │區一路6 巷10號2 │",
                ""
            ],
            [
                "│    │      │            │）。          │            │樓之7 房屋。    │",
                ""
            ],
            [
                "├──┼───┼──────┼───────┼──────┼────────┤",
                ""
            ],
            [
                "│ 五 │戊○○│彰化縣彰化市│臺中市北區青島│99年4 月13日│99年11月29日，遷│",
                ""
            ],
            [
                "│    │      │延平里大埔路│路1 段6 號8 樓│（由丁○○代│籍至左列原戶籍地│",
                ""
            ],
            [
                "│    │      │474 巷8 號  │之2 （丁○○之│辦）。      │址。            │",
                ""
            ],
            [
                "│    │      │            │小姑丙○○所有│            │                │",
                ""
            ],
            [
                "│    │      │            │）。          │            │                │",
                ""
            ],
            [
                "├──┼───┼──────┼───────┼──────┼────────┤",
                ""
            ],
            [
                "│ 六 │張杏銀│臺中市北屯區│臺中市北區賴旺│99年5 月3 日│99年11月30日，遷│",
                ""
            ],
            [
                "│    │      │松強里昌平東│里大雅路670 巷│（張杏銀親自│籍至左列原戶籍地│",
                ""
            ],
            [
                "│    │      │二路53號。  │6弄20 號（丁玲│辦理）。    │。              │",
                ""
            ],
            [
                "│    │      │            │所有）。      │            │                │",
                ""
            ],
            [
                "├──┼───┼──────┼───────┼──────┼────────┤",
                ""
            ],
            [
                "│ 七 │林正雄│臺中市北屯區│臺中市北區賴旺│99年5 月3 日│99年11月30日，遷│",
                ""
            ],
            [
                "│    │      │松強里昌平東│里大雅路670 巷│（由張杏銀代│籍至左列原戶籍地│",
                ""
            ],
            [
                "│    │      │二路53號。  │6弄20 號（丁玲│辦）。      │。              │",
                ""
            ],
            [
                "│    │      │            │所有）。      │            │                │",
                ""
            ],
            [
                "├──┼───┼──────┼───────┼──────┼────────┤",
                ""
            ],
            [
                "│ 八 │林鼎華│臺中市北屯區│臺中市北區賴旺│99年5 月3 日│99年11月30日，遷│",
                ""
            ],
            [
                "│    │      │松強里昌平東│里大雅路670 巷│（由張杏銀代│籍至左列原戶籍地│",
                ""
            ],
            [
                "│    │      │二路53號。  │6弄20 號（丁玲│辦）。      │。              │",
                ""
            ],
            [
                "│    │      │            │所有）。      │            │                │",
                ""
            ],
            [
                "├──┼───┼──────┼───────┼──────┼────────┤",
                ""
            ],
            [
                "│ 九 │何羚葳│臺中市西屯區│臺中市北區賴旺│99年6 月29日│100 年4 月6 日遷│",
                ""
            ],
            [
                "│    │      │福安里福順路│里天津路2 段49│（何羚葳親自│籍至左列原戶籍地│",
                ""
            ],
            [
                "│    │      │137 號10樓之│巷1 號7 樓（陳│辦理）。    │址。            │",
                ""
            ],
            [
                "│    │      │1。         │麗香所有）。  │            │                │",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}