{
    "id": "TCDM,95,選訴,14,20060509,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C95%2C%E9%81%B8%E8%A8%B4%2C14%2C20060509%2C1",
    "history": {
        "TCDM,95,選訴,14,20060509,1": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　　95年度選訴字第14號",
                ""
            ],
            [
                "公　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "選任辯護人　鄧雲奎　律師",
                ""
            ],
            [
                "　　　　　　王錦昌　律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法等案件，經檢察官提起公訴",
                ""
            ],
            [
                "（九十四年度選偵字第九十四號），本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "甲○○對於有投票權之人，交付不正利益，而約其投票權為一定",
                ""
            ],
            [
                "之行使，處有期徒刑伍月，如易科罰金，以參佰元折算壹日，褫",
                ""
            ],
            [
                "奪公權貳年。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、甲○○為臺中縣神岡鄉北庄村（下稱北庄村）村長，為求民",
                ""
            ],
            [
                "國九十四年十二月三日舉行投票之第十五屆臺中縣縣長候選",
                ""
            ],
            [
                "人黃仲生、第十五屆該鄉鄉長候選人王棠能夠順利當選，",
                ""
            ],
            [
                "甲○○竟基於投票行賄之犯意，假藉討論該鄉順濟宮 (下稱",
                ""
            ],
            [
                "順濟宮)三獻醮之機會，召集可靠樁腳，如北庄村所有鄰長",
                ""
            ],
            [
                "、順濟宮管理委員、村幹事蕭春滿等多人，擴大舉辦餐會，",
                ""
            ],
            [
                "以每桌新臺幣（下同）三千元之代價並每桌提供一瓶洋酒，",
                "三千元"
            ],
            [
                "由其自行出資，委由該村第一鄰鄰長己○○，於九十四年十",
                ""
            ],
            [
                "一月一日晚上六時許，在該村溝心路四十二號己○○家中，",
                ""
            ],
            [
                "設宴三桌辦理外燴。席間由早經甲○○邀請之臺中縣政府行",
                ""
            ],
            [
                "政室主任王英三、該鄉鄉長候選人王棠分別到場，向在座",
                ""
            ],
            [
                "人士致詞、逐桌敬酒，請求接受招待之上開該鄉有選舉權人",
                ""
            ],
            [
                "投票予縣長候選人黃仲生、鄉長候選人王棠，甲○○亦在",
                ""
            ],
            [
                "現場發言要求到場之人投票支持該二人，以此方式，對該鄉",
                ""
            ],
            [
                "有投票權之人交付免費餐飲之不正利益，而約其等投票予該",
                ""
            ],
            [
                "二人。嗣於同日晚間八時四十五分許，經臺灣臺中地方法院",
                ""
            ],
            [
                "檢察署檢察官指揮法務部調查局臺中縣調查站、臺中縣警察",
                ""
            ],
            [
                "局、臺中縣警察局豐原分局人員埋伏查獲。",
                ""
            ],
            [
                "二、案經台中縣警察局移送及臺灣臺中地方法院檢察署檢察官主",
                ""
            ],
            [
                "動偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、訊據被告甲○○固坦承於上揭時、地召開北庄村鄰長座談會",
                ""
            ],
            [
                "，並於該會議後辦理外燴設宴三桌宴請北庄村所有鄰長約有",
                ""
            ],
            [
                "十四人、順濟宮管理委員四人、村幹事一人，其餘有紀盛田",
                ""
            ],
            [
                "一人，約二十三人或二十四等人參加聚餐，並在宴席中有臺",
                ""
            ],
            [
                "中縣政府行政室主任王英三、神岡鄉原鄉長陳啟宏及神岡鄉",
                ""
            ],
            [
                "鄉長候選人王棠三人到場後，發言要求投票支持黃仲生、",
                ""
            ],
            [
                "王棠分別競選本屆臺中縣縣長、臺中縣神岡鄉鄉長，並於",
                ""
            ],
            [
                "現場致詞及逐桌拜票之事實，惟矢口否認有何賄選犯行，辯",
                ""
            ],
            [
                "稱：伊開會跟選舉沒有關係，不是針對選舉的，候選期間，",
                ""
            ],
            [
                "只要有人潮，候選人就會到場。伊是為順濟宮的三獻醮及村",
                ""
            ],
            [
                "里的小工程事情才開會的，純粹是開鄰長會議，與選舉無關",
                ""
            ],
            [
                "，會後的聚餐，並不是專為選舉設宴，王英生不是伊邀請，",
                ""
            ],
            [
                "係上個禮拜王英三打電話給伊，說要麻煩伊邀請鄰長來坐一",
                ""
            ],
            [
                "坐，伊告訴王英三不用邀請，已經安排十一月一日鄰長座談",
                ""
            ],
            [
                "會。而陳啟宏、王棠分別原為神岡鄉鄉長及北庄村第十鄰",
                ""
            ],
            [
                "鄰長，當然要邀請云云。經查：",
                ""
            ],
            [
                "（一）被告於上揭時、地出資設宴款待北庄村鄰長、順濟宮委員",
                ""
            ],
            [
                "　　　及村幹事蕭春滿等人，席間邀請王英三、陳啟宏、王棠",
                ""
            ],
            [
                "等人致詞，逐桌敬酒，請求受招待之人支持等情，業據被",
                ""
            ],
            [
                "告於法務部調查局台中縣調查站調查時供述稱：「台中縣",
                ""
            ],
            [
                "政府行政室主任王英三來到現場後，他表示還有行程，無",
                ""
            ],
            [
                "法久留，所以我請他先向在場人員致意，他即逐桌敬酒，",
                ""
            ],
            [
                "並向在場的所有鄰長表示他是神岡鄉長出身，現在在縣政",
                ""
            ],
            [
                "府做事情，縣政府也幫神岡鄉很多建設，希望今年年底選",
                ""
            ],
            [
                "縣長選舉時，大家幫忙支持縣長黃仲生，此外也當場承諾",
                ""
            ],
            [
                "他會在年底前將本村溝心路面完成柏油鋪設，另外雷公圳",
                ""
            ],
            [
                "護岸要到九十五年底才有辦法施作」、「王棠到達後並",
                ""
            ],
            [
                "無其他助選人員隨同到場，由於他還有其他的行程，所以",
                ""
            ],
            [
                "到達後我禮貌上請他發表談話，他則向大家請託希望大家",
                ""
            ],
            [
                "投票支持他，並且向大家敬酒，在場的鄰長及來賓則鼓掌",
                ""
            ],
            [
                "予以鼓勵」等語（見九十四年選他字第一○七二號卷第五",
                ""
            ],
            [
                "頁背面）、其於偵查時及本院審理中亦供述上情明確，核",
                ""
            ],
            [
                "與證人即神岡鄉北庄村第一鄰鄰長紀火木、該村順濟宮管",
                ""
            ],
            [
                "理委員張宋、該村順濟宮主委林六郎、該村村幹事蕭春滿",
                ""
            ],
            [
                "、紀盛田於法務部調查局臺中縣調查站調查時及檢察官偵",
                ""
            ],
            [
                "訊中所證述之情節相符，且經證人即法務部調查局臺中縣",
                ""
            ],
            [
                "調查站調查員戊○○就王英三之通聯紀錄，會同本院勘驗",
                ""
            ],
            [
                "無誤，有勘驗筆錄在卷可證，此亦與神岡鄉北庄村第一鄰",
                ""
            ],
            [
                "鄰長己○○、該村第二鄰鄰長丁○○、該村第三鄰鄰長庚",
                ""
            ],
            [
                "○○、該村第十四鄰鄰長丙○○於本院審理時結證之供述",
                ""
            ],
            [
                "情節大致相符。",
                ""
            ],
            [
                "（二）被告雖辯稱：當日會議係針對辦理北庄村年底五萬元小型",
                "五萬元"
            ],
            [
                "工程款部分及討論順濟宮三獻醮事宜而召開鄰長座談會，",
                ""
            ],
            [
                "跟選舉沒有關係云云。然若僅為討論該村年底五萬元小型",
                "五萬元"
            ],
            [
                "工程款及順濟宮三獻醮事宜，衡情當無須由身為村長之甲",
                ""
            ],
            [
                "○○自行出資擴大舉辦餐會之理，且王英三、陳啟宏二人",
                ""
            ],
            [
                "究與順濟宮三獻醮何干？被告竟於選舉期間，不避嫌而仍",
                ""
            ],
            [
                "邀請已有特定競選目的之候選人王棠及助選員王英三、",
                ""
            ],
            [
                "陳啟宏等人，並陪同到場致詞與逐桌敬酒，另被告於餐會",
                ""
            ],
            [
                "現場，亦發言要求在場人士投票支持臺中縣縣長候選人黃",
                ""
            ],
            [
                "仲生、臺中縣神岡鄉鄉長候選人王棠，使二人當選等情",
                ""
            ],
            [
                "，業據證人己○○於法務部調查局臺中縣調查站詢問時供",
                ""
            ],
            [
                "證稱：「村長甲○○在渠三人請託支持時亦在旁，要求我",
                ""
            ],
            [
                "們全力支持黃仲生及王棠當選縣長及鄉長」，「宴席係",
                ""
            ],
            [
                "由我的兒子負責辦理，我與台中縣政府秘書王英三及村長",
                ""
            ],
            [
                "甲○○、順濟宮主委林六郎、委員張宋等人坐第一桌，我",
                ""
            ],
            [
                "全程參與未離席」等語，之後證人己○○於本院審理時翻",
                ""
            ],
            [
                "異前詞，供稱伊當時在辦桌，進進出出，沒有聽到云云，",
                ""
            ],
            [
                "然經檢察官提示證人己○○在調查站筆錄詰問後，證人己",
                ""
            ],
            [
                "○○又稱：「我當時是才剛發生，就去做筆錄，當時說的",
                ""
            ],
            [
                "都是實在，現在因時間已久，有部分已經忘記了，當時所",
                ""
            ],
            [
                "言都是我所看到的」等語，此與被告所不爭之證人張宋於",
                ""
            ],
            [
                "法務部調查局臺中縣調查站詢問時之供述亦大致相符（見",
                ""
            ],
            [
                "九十四年選他字第一○七二號卷第十頁、第十三頁）足認",
                ""
            ],
            [
                "己○○於審理中之證述應係記憶錯誤差，維護被告之詞，",
                ""
            ],
            [
                "而證人己○○在調查站所述，應係案發即接受訊問，自較",
                ""
            ],
            [
                "接近於真實，且與下述之事證較為相符，而得為證據自堪",
                ""
            ],
            [
                "採信。是被告甲○○在渠三人請託支持時亦在旁，要求與",
                ""
            ],
            [
                "會人員全力支持黃仲生及王棠當選縣長及鄉長乙情，應",
                ""
            ],
            [
                "堪認定。",
                ""
            ],
            [
                "（三）被告另辯稱：王英三非其邀請而來，係因王英三於餐會前",
                ""
            ],
            [
                "打電話請其邀集鄰長聊天，其始告知將於九十四年十一月",
                ""
            ],
            [
                "一日舉辦鄰長座談會，而陳啟宏係其長官、王棠為北庄",
                ""
            ],
            [
                "村第十鄰鄰長，既為鄰長座談會理當邀請其參加云云。經",
                ""
            ],
            [
                "查王英三於九十四年十月十七日以電話門號（04）000000",
                ""
            ],
            [
                "00號撥打予被告之電話曾有以下之通話內容（見臺中地方",
                ""
            ],
            [
                "法院檢察署九十四年度選他字第一０七二號偵查卷第二十",
                ""
            ],
            [
                "二頁）：",
                ""
            ],
            [
                "「Ａ（即臺中縣政府行政室主任王英三）：秋生兄！我王",
                ""
            ],
            [
                "　英三！）",
                ""
            ],
            [
                "Ｂ（即神岡鄉北庄村村長甲○○）：主任，你好。",
                ""
            ],
            [
                "Ａ：不好意思，這麼晚打擾你，講話方便嗎？我想有一",
                ""
            ],
            [
                "件事與你商量，如果你同意的話，我想要拜託你，",
                ""
            ],
            [
                "現在各村有需要加強的，我都拜託村長，像前天在",
                ""
            ],
            [
                "溪洲村辦得很成功，就是每鄰叫一個，可以就叫鄰",
                ""
            ],
            [
                "長，不可靠就另外叫別人。",
                ""
            ],
            [
                "Ｂ：喔！",
                ""
            ],
            [
                "Ａ：我最主要拜託縣長！北庄村拜託你，費用我會出，",
                ""
            ],
            [
                "我們來泡茶、準備水果及餅乾。",
                ""
            ],
            [
                "Ｂ：喔！",
                ""
            ],
            [
                "Ａ：費用我會出，你看好嗎？北庄村來辦一場？",
                ""
            ],
            [
                "Ｂ：好！我想十月底有個鄰長會。",
                ""
            ],
            [
                "Ａ：好啊！就利用那個，你再告訴我時間幾點。",
                ""
            ],
            [
                "Ｂ：我還未跟鄰長講，我是向他們說十一月一日，我是",
                ""
            ],
            [
                "要在第一鄰鄰長己○○那裡聚餐。",
                ""
            ],
            [
                "Ａ：那樣六、七點，對吧？",
                ""
            ],
            [
                "Ｂ：差不多六點。",
                ""
            ],
            [
                "Ａ：好，己○○勢必在紀阿清出來那裡？路邊。",
                ""
            ],
            [
                "Ｂ：現在是預算十一月一日，我還未向鄰長講。",
                ""
            ],
            [
                "Ａ：我可以去嗎？",
                ""
            ],
            [
                "Ｂ：可以，很好，歡迎。",
                ""
            ],
            [
                "Ａ：我利用那機會向大家拜託，我記下來，新曆十一月",
                ""
            ],
            [
                "一日，下午六點半。",
                ""
            ],
            [
                "Ｂ：我這裡是寫五點半。",
                ""
            ],
            [
                "Ａ：這樣我六點到。",
                ""
            ],
            [
                "Ｂ：五點半拖下來也到六點了，六點大約講二句話。",
                ""
            ],
            [
                "Ａ：這樣我也五點半到，下班就過去那裡。",
                ""
            ],
            [
                "Ｂ：麻煩你！",
                ""
            ],
            [
                "Ａ：感謝！讓我也利用這機會給大家拜託，這回（選舉",
                ""
            ],
            [
                "）你秋生兄北庄就幫忙一下，算是幫我。",
                ""
            ],
            [
                "Ｂ：有啦！黃縣長跟我一樣黑（黑派）的。",
                ""
            ],
            [
                "Ａ：感謝！感謝！」",
                ""
            ],
            [
                "上開通話內容所言者，乃王英三與被告商量拜託選舉之",
                ""
            ],
            [
                "事情，被告於電話中也答應幫忙，被告與王英三於九十",
                ""
            ],
            [
                "四年十月十七日，通話中被告答應賄選後，之後才於九",
                ""
            ],
            [
                "十四年十月二十六日以神鄉北村字第○九四○○一八一",
                ""
            ],
            [
                "號發開會通知，有該開會通知一紙附卷可證，其開會通",
                ""
            ],
            [
                "知顯係受王英三電話之影響，由被告以假籍召開鄰長座",
                ""
            ],
            [
                "談會之名，邀請特定候選人及助選員至現場拉票，縱如",
                ""
            ],
            [
                "被告所辯，係召開鄰長會議，討論三獻醮重要事項，何",
                ""
            ],
            [
                "以由會議記錄所載其中該村第六鄰，第十三鄰之鄰長未",
                ""
            ],
            [
                "到場而仍舉行會議，更由被告出資席開外燴三桌每桌再",
                ""
            ],
            [
                "加一瓶洋酒宴請該村到場鄰長等人免費接受招待，以達",
                ""
            ],
            [
                "賄選之目的，且王英三、陳啟宏、王棠等人先後到場",
                ""
            ],
            [
                "，全未參與討論順濟宮三獻醮事宜，僅致詞、敬酒尋求",
                ""
            ],
            [
                "支持特定候選人，被告既坦承很早就知道黃仲生、王",
                ""
            ],
            [
                "棠競選乙事，並知悉王英三係為黃仲生助選，陳啟宏係",
                ""
            ],
            [
                "為王棠助選，仍邀請其到場向與會人士請託投票支持",
                ""
            ],
            [
                "黃仲生、王棠二人，顯已超出餐會舉辦之目的範圍。",
                ""
            ],
            [
                "故被告顯係假借餐會之名而行賄選之實，所辯並不足採",
                ""
            ],
            [
                "，被告上揭投票行賄之犯行，洵堪認定。",
                ""
            ],
            [
                "二、按被告甲○○於行為後，公職人員選舉罷免法於九十四年十",
                ""
            ],
            [
                "一月三十日修正公布，並於同年十二月二日生效，修正前公",
                ""
            ],
            [
                "職人員選舉罷免法第九十條之一第一項原規定「對於有投票",
                ""
            ],
            [
                "權之人，行求期約或交付賄賂或其他不正利益，而約其不行",
                ""
            ],
            [
                "使投票權或為一定之行使者，處五年以下有期徒刑，得併科",
                ""
            ],
            [
                "新台幣四十萬元以上四百萬元以下罰金」，修正後新法第九",
                "四十萬元,四百萬元"
            ],
            [
                "十條之一第一項規定「對於有投票權之人，行求期約或交付",
                ""
            ],
            [
                "賄賂或其他不正利益，而約其不行使投票權或為一定之行使",
                ""
            ],
            [
                "者，處三年以上十年以下有期徒刑，得併科新台幣一百萬元",
                "一百萬元"
            ],
            [
                "以上一千萬元以下罰金」，二相比較，以舊法有利於被告，",
                "一千萬元"
            ],
            [
                "依刑法第二條第一項但書規定，自應適用修正前公職人員選",
                ""
            ],
            [
                "舉罷免法第九十條之一第一項之規定。按公職人員選舉罷免",
                ""
            ],
            [
                "法第九十條之一第一項所稱「行求」，乃指行為人以約定不",
                ""
            ],
            [
                "行使投票權或為一定行使為目的，而主動向有投票權之人表",
                ""
            ],
            [
                "示願意交付不法報酬之通知行為；而所謂「交付」，則指事",
                ""
            ],
            [
                "實上提供不法報酬予有投票權之人之行為，二者間具有高低",
                ""
            ],
            [
                "階段關係，且公職人員選舉罷免法第九十條之一第一項規定",
                ""
            ],
            [
                "之「賄賂」，係指金錢本身或得以金錢折算其價值之物品，",
                ""
            ],
            [
                "例如黃金、支票等；而「不正利益」，則為賄賂以外足以提",
                ""
            ],
            [
                "供人類慾望滿足之一切不正當利益，例如：接受邀宴、謀取",
                ""
            ],
            [
                "職位等。本件被告甲○○以免費招待餐飲之方式向有投票權",
                ""
            ],
            [
                "之人行賄，其所為應屬「交付不正利益」無疑。核被告所為",
                ""
            ],
            [
                "，係犯修正前公職人員選舉罷免法第九十條之一第一項對於",
                ""
            ],
            [
                "有投票權之人，交付不正利益，而約其投票權為一定之行使",
                ""
            ],
            [
                "罪。爰審酌被告召集選民前往接受免費餐宴招待而共同參與",
                ""
            ],
            [
                "賄選，敗壞選舉風氣，並使表徵民主社會之選舉制度產生不",
                ""
            ],
            [
                "良影響，危害社會秩序不輕，惟念及被告素行尚佳，其僅係",
                ""
            ],
            [
                "受好友王英三所請託幫忙助選而召集鄰長前往接受飲宴，情",
                ""
            ],
            [
                "節非重等一切情狀，量處如主文所示之刑，並諭知易科罰金",
                ""
            ],
            [
                "之折算標準，另依公職人員選舉罷免法第九十八條第三項之",
                ""
            ],
            [
                "規定，宣告褫奪公權二年。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，修正前",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一第一項、第九十八條第三項，",
                ""
            ],
            [
                "刑法第二條第一項但書、第十一條前段、第四十一條第一項前段",
                ""
            ],
            [
                "、第三十七條第二項，罰金罰鍰提高標準條例第二條，判決如主",
                ""
            ],
            [
                "文。",
                ""
            ],
            [
                "本案經檢察官乙○○到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　5　　月　　9　　日",
                ""
            ],
            [
                "刑事第四庭    審判長法  官  張國忠",
                ""
            ],
            [
                "法  官  滕治平",
                ""
            ],
            [
                "法  官  黃松竹",
                ""
            ],
            [
                "上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於送達後十日內向本院提出上訴狀（須附繕本",
                ""
            ],
            [
                "），上訴於台灣高等法院台中分院。",
                ""
            ],
            [
                "書記官  董美惠",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　 　5　　月　　9　　日",
                ""
            ],
            [
                "附錄論罪科刑法條",
                ""
            ],
            [
                "修正前公職人員選舉罷免法第90條之1",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處五年以下有期徒刑，得併",
                ""
            ],
            [
                "科新台幣四十萬元以上四百萬元以下罰金。",
                "四十萬元,四百萬元"
            ],
            [
                "預備犯前項之罪者，處一年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為共犯者免除其刑。",
                ""
            ],
            [
                "犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,95,選上訴,1305,20060906,1": [
            [
                "臺灣高等法院臺中分院刑事判決　民國95年度選上訴字第1305號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　乙○○",
                ""
            ],
            [
                "選任辯護人　王錦昌律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣臺中地方",
                ""
            ],
            [
                "法院中華民國95年5月9日第一審判決（民國95年度選訴字第14號",
                ""
            ],
            [
                "，起訴案號：臺灣臺中地方法院檢察署民國94年度選偵字第94號",
                ""
            ],
            [
                "），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主　　　文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "乙○○無罪。",
                ""
            ],
            [
                "理　　　由",
                ""
            ],
            [
                "一、公訴意旨略稱：被告乙○○為臺中縣神岡鄉北庄村（下稱北",
                ""
            ],
            [
                "庄村）村長，為求民國94年12月3 日舉行投票之臺中縣縣長",
                ""
            ],
            [
                "候選人黃仲生、該鄉鄉長候選人王棠能夠順利當選，竟基",
                ""
            ],
            [
                "於投票行賄之犯意，假藉討論該鄉順濟宮（下稱順濟宮）三",
                ""
            ],
            [
                "獻醮之機會，召集北庄村所有鄰長、順濟宮管理委員、村幹",
                ""
            ],
            [
                "事蕭春滿及可靠樁腳等多人，擴大舉辦餐會，以每桌新臺幣",
                ""
            ],
            [
                "（下同）3000元之代價，由其自行出資，委由該村第1 鄰鄰",
                "3000元"
            ],
            [
                "長紀木火，於94年11月1日晚上6時許，在該村溝心路42號之",
                ""
            ],
            [
                "紀木火家中，設宴3 桌辦理外燴。席間由早經乙○○邀請之",
                ""
            ],
            [
                "臺中縣政府行政室主任王英三、該鄉鄉長候選人王棠分別",
                ""
            ],
            [
                "到場，向在座人士致詞、逐桌敬酒，請求接受招待之有選舉",
                ""
            ],
            [
                "權人投票予縣長候選人黃仲生、鄉長候選人王棠，乙○○",
                ""
            ],
            [
                "亦在現場發言要求到場之人投票支持該2 人，以此方式，對",
                ""
            ],
            [
                "該鄉有投票權之人交付免費餐飲之不正利益，而約其等投票",
                ""
            ],
            [
                "予該2人。嗣於同日晚間8時45分許，經檢察官指揮法務部調",
                ""
            ],
            [
                "查局臺中縣調查站、臺中縣警察局、臺中縣警察局豐原分局",
                ""
            ],
            [
                "人員埋伏查獲，因認為被告乙○○涉嫌公職人員選舉罷免法",
                ""
            ],
            [
                "第90條之1第1項之投票行賄罪云云。",
                ""
            ],
            [
                "二、本件公訴人認為被告乙○○涉嫌投票行賄罪，係基於被告於",
                ""
            ],
            [
                "上揭時、地出資設宴款待北庄村鄰長、順濟宮委員及可靠樁",
                ""
            ],
            [
                "腳等人，席間邀請王英三、陳啟宏、王棠致詞，逐桌敬酒",
                ""
            ],
            [
                "，請求受招待之人支持等情，業據被告供明在卷，核與證人",
                ""
            ],
            [
                "紀木火、張宋、林六郎、紀盛田、蕭春滿證述情節相符。又",
                ""
            ],
            [
                "上開餐會每桌3,000 元，由被告委託紀木火辦理外燴，款項",
                "000 元"
            ],
            [
                "將由被告支付等情，亦據被告自承及證人紀木火於法務部調",
                ""
            ],
            [
                "查局臺中縣調查站（下稱臺中縣調查站）詢問時證述綦詳云",
                ""
            ],
            [
                "云。",
                ""
            ],
            [
                "三、訊據被告乙○○，固坦承於上揭時、地召開北庄村鄰長座談",
                ""
            ],
            [
                "會，並於該會議後辦理外燴，設宴三桌宴請北庄村所有鄰長",
                ""
            ],
            [
                "約有十四人、順濟宮管理委員四人、村幹事一人，其餘有紀",
                ""
            ],
            [
                "盛田一人，約二十三人或二十四等人參加聚餐，並在宴席中",
                ""
            ],
            [
                "，有臺中縣政府行政室主任王英三、神岡鄉原鄉長陳啟宏及",
                ""
            ],
            [
                "神岡鄉鄉長候選人王棠三人到場後，發言要求投票支持黃",
                ""
            ],
            [
                "仲生、王棠分別競選本屆臺中縣縣長、臺中縣神岡鄉鄉長",
                ""
            ],
            [
                "，並於現場致詞及逐桌拜票之事實，惟矢口否認有何賄選犯",
                ""
            ],
            [
                "行，辯稱：伊開會跟選舉沒有關係，不是針對選舉的，選舉",
                ""
            ],
            [
                "期間，只要有人潮，候選人就會到場。伊是為順濟宮的三獻",
                ""
            ],
            [
                "醮及村里的小工程事情才開會的，純粹是開鄰長會議，與選",
                ""
            ],
            [
                "舉無關，會後的聚餐，並不是專為選舉設宴，王英三不是伊",
                ""
            ],
            [
                "邀請，係上個禮拜王英三打電話給伊，說要麻煩伊邀請鄰長",
                ""
            ],
            [
                "來坐一坐，伊告訴王英三，不用邀請，已經安排十一月一日",
                ""
            ],
            [
                "鄰長座談會。而陳啟宏、王棠分別原為神岡鄉鄉長及北庄",
                ""
            ],
            [
                "村第十鄰鄰長，當然要邀請云云。經查：",
                ""
            ],
            [
                "四、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑",
                ""
            ],
            [
                "事訴訟法第154條第2項定有明文。又事實之認定，應憑證據",
                ""
            ],
            [
                "，如未能發現相當證據或證據不足以證明，自不能以推測或",
                ""
            ],
            [
                "擬制之方法，以為裁判基礎，最高法院40年台上字第86號著",
                ""
            ],
            [
                "有明文，再者公職人員選舉罷免法第90條之1第1項之投票行",
                ""
            ],
            [
                "賄罪，須有行賄之意思，否則即不能成立該條項之罪。經查",
                ""
            ],
            [
                "被告以外之人，於審判外之陳述，而經當事人於審判程序",
                ""
            ],
            [
                "同意作為證據，法院審酌該言詞陳述或書面陳述作成之情",
                ""
            ],
            [
                "況，認為適當者，亦得為證據。當事人、代理人或辯護人",
                ""
            ],
            [
                "於法院調查證據時，知有第159條第1項不得作為證據之情",
                ""
            ],
            [
                "形，而未於言詞辯論終結前聲明異議者，視為有前項之同",
                ""
            ],
            [
                "意。刑事訴訟法第159條之5定有明文。經查本件證人張宋",
                ""
            ],
            [
                "、林六郎、紀盛田、蕭春滿於臺中縣調查站所為之陳述，",
                ""
            ],
            [
                "當事人及辯護人於言詞辯論終結前均未聲明異議，本院審",
                ""
            ],
            [
                "酌其等作成之情況，均在記憶猶新之情況下作成，均得作",
                ""
            ],
            [
                "為證據，先予明。",
                ""
            ],
            [
                "被告於94年11月1 日晚上六時許，在臺中縣神岡鄉○○村",
                ""
            ],
            [
                "○○路42號召開鄰長會議，討論順濟宮三醮拜拜等情，",
                ""
            ],
            [
                "業據被告自始供明，核與證人張宋、林六郎、紀盛田、蕭",
                ""
            ],
            [
                "春滿於臺中縣調查站及證人紀木火、林福全、陳璧華、林",
                ""
            ],
            [
                "士欽於原審證述之情節相符，並有臺中縣神岡鄉鄰長名冊",
                ""
            ],
            [
                "、開會通知、臺中縣神岡鄉北庄村94年度第2 次鄰長會議",
                ""
            ],
            [
                "記錄附卷可證，自堪信為真實，證人紀木火於94年11 月1",
                ""
            ],
            [
                "日在調查站及原審證稱：「神岡鄉北庄村村長乙○○於 2",
                ""
            ],
            [
                "個禮拜前，向我訂桌表示要宴請北庄村18個鄰鄰長及神岡",
                ""
            ],
            [
                "鄉順濟宮委員，須訂3桌宴席，每桌新臺幣3千元的宴席，",
                "3千元"
            ],
            [
                "並要求在我家神岡鄉○○路42號之車庫宴客，當時村長乙",
                ""
            ],
            [
                "○○向我表示，因我家在北庄村較為偏僻，比較不會受到",
                ""
            ],
            [
                "干擾，並表示要討論順濟宮11月19日要辦理祈安三圓醮",
                ""
            ],
            [
                "慶典事宜，希望我協助配合」。由上開證人之證詞可證被",
                ""
            ],
            [
                "告於上開時地召開鄰長會議，會後設宴款待鄰長等人早已",
                ""
            ],
            [
                "確定之事，且係討論順濟宮三醮慶典事宜，並非為選舉",
                ""
            ],
            [
                "之事而召開鄰長會議及聚餐。",
                ""
            ],
            [
                "依附卷之電話譯文，臺中縣政府行政室主任王英三請求被",
                ""
            ],
            [
                "告幫忙縣長候選人黃仲生，表示召一些人來泡茶，準備水",
                ""
            ],
            [
                "果及餅乾。被告即稱11月1 日要召開鄰長會議，要在第一",
                ""
            ],
            [
                "鄰鄰長紀木火那裡聚餐，時間為晚上6 點半，更足證被告",
                ""
            ],
            [
                "於上開時地召開鄰長會議，會後設宴款待鄰長等人為早已",
                ""
            ],
            [
                "決定之事，並非為選舉而召開聚餐，至王英三、王棠屆",
                ""
            ],
            [
                "期到場拉票，應為人情之常，被告顯無行賄之意，即不能",
                ""
            ],
            [
                "成立投票行賄罪。此外並無其他積極證據，足以證明被告",
                ""
            ],
            [
                "有投票行賄之犯行，其犯罪尚屬不能證明，原審疏未詳查",
                ""
            ],
            [
                "，對於被告遽為論罪科刑，尚有未當，被告上訴意旨指摘",
                ""
            ],
            [
                "原判決不當，為有理由，應由本院將原判決撤銷改判，爰",
                ""
            ],
            [
                "依法為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第301",
                ""
            ],
            [
                "條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官甲○○到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　9 　　月　　6 　　日",
                ""
            ],
            [
                "刑事第二庭  審判長法　官　李　璋　鵬",
                ""
            ],
            [
                "法　官　蕭　錦　鍾",
                ""
            ],
            [
                "法　官　胡　森　田",
                ""
            ],
            [
                "上列正本證明與原本無異。",
                ""
            ],
            [
                "檢察官得上訴。",
                ""
            ],
            [
                "被告不得上訴。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官　林　振　甫",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　9 　　月　　8 　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}