{
    "id": "TCDM,95,訴,3136,20061226,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C95%2C%E8%A8%B4%2C3136%2C20061226%2C1",
    "history": {
        "TCDM,95,訴,3136,20061226,1": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　　95年度訴字第3136號",
                ""
            ],
            [
                "公　訴　人　台灣台中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "選任辯護人　常照倫律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "九十五年度選偵字第二十號），本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "甲○○意圖使候選人當選，以文字傳播不實之事，足以生損害於",
                ""
            ],
            [
                "公眾及他人，處有期徒刑參月，如易科罰金，以銀元參佰元即新",
                ""
            ],
            [
                "台幣玖佰元折算壹日，褫奪公權貳年。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、甲○○係台中市西屯區何南里第十七屆里長候選人，於競選",
                ""
            ],
            [
                "期間委由商瑪廣告事業有限公司製作競選文宣，明知其本身",
                ""
            ],
            [
                "並未具有會計師之資格，且該公司於民國九十一年五月間製",
                ""
            ],
            [
                "作之競選文宣，所引用報紙登載之剪報內容「西屯區何南里",
                ""
            ],
            [
                "長甲○○開設會計師事務所，所以事務所辦公室也是他的里",
                ""
            ],
            [
                "辦公室‧‧‧」、「另一位西屯區何南里候選人甲○○則是",
                ""
            ],
            [
                "會計師‧‧‧」等文字，與事實不符，竟意圖使自己當選，",
                ""
            ],
            [
                "於該公司業務乙○○交其觀覽時，未指示修正，仍以其名義",
                ""
            ],
            [
                "付印散發予不特定選民，而加以傳播，使台中市西屯區何南",
                ""
            ],
            [
                "里選民誤認其具有會計師資格，影響該里選民投票之意向，",
                ""
            ],
            [
                "足以生損害於該里選民及同時競選該里里長之其他候選人丙",
                ""
            ],
            [
                "○○等人。",
                ""
            ],
            [
                "二、案經丙○○告發由台灣台中地方法院檢察署檢察官偵查起訴",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、訊據被告甲○○固坦承其係台中市西屯區何南里第十七屆里",
                ""
            ],
            [
                "長候選人，本身並未具有會計師資格，上開引用剪報內容之",
                ""
            ],
            [
                "競選文宣，係其競選總部所發等情，惟否認意圖使候選人當",
                ""
            ],
            [
                "選以文字傳播不實之事之犯行，辯稱競選期間伊委託商瑪廣",
                ""
            ],
            [
                "告事業有限公司製作競選文宣，文宣上所引用之剪報內容，",
                ""
            ],
            [
                "係該公司自行蒐集資料所得，內容伊僅大略看過，未注意到",
                ""
            ],
            [
                "該文宣引用報紙報導稱伊擔任會計師，伊沒有違反公職人員",
                ""
            ],
            [
                "選舉罷免法之故意云云。然查上揭犯罪事實，業據告發人丙",
                ""
            ],
            [
                "○○指述綦詳，並有以被告之里長候選人名義所發，引用報",
                ""
            ],
            [
                "紙登載之剪報內容「西屯區何南里長甲○○開設會計師事務",
                ""
            ],
            [
                "所，所以事務所辦公室也是他的里辦公室‧‧‧」、「另一",
                ""
            ],
            [
                "位西屯區何南里候選人甲○○則是會計師‧‧‧」等文字之",
                ""
            ],
            [
                "競選文宣，及自由時報、聯合報影本附卷可稽。證人即商瑪",
                ""
            ],
            [
                "廣告事業有限公司業務乙○○亦證稱被告之競選文宣由該公",
                ""
            ],
            [
                "司承接設計，文宣上引用之報紙報導係該公司設計人員自報",
                ""
            ],
            [
                "紙剪貼所得，劃紅線部分代表對候選人比較有意義之內容，",
                ""
            ],
            [
                "該引用報紙報導之文宣設計完成，係由伊交予被告，被告快",
                ""
            ],
            [
                "速瀏覽後，請伊拿回印刷，未說何特別話，設計完成之文宣",
                ""
            ],
            [
                "，如候選人不滿意，會再拿回修正等語，可知上開引用錯誤",
                ""
            ],
            [
                "報導之剪報文宣，雖由被告委託之商瑪廣告事業有限公司所",
                ""
            ],
            [
                "設計製作，但設計完成係經被告觀覽後始付印散發，被告既",
                ""
            ],
            [
                "為台中市西屯區何南里第十七屆里長候選人，上開文宣又係",
                ""
            ],
            [
                "以推薦被告為主要目的，關係被告之選情，且該文宣上之剪",
                ""
            ],
            [
                "報內容有關被告部分只有數行，二編報紙均表示被告具有會",
                ""
            ],
            [
                "計師資格，復皆有意避開而未劃紅線，揆諸常情，被告焉有",
                ""
            ],
            [
                "可能未予仔細觀覽，而不知該文宣上所引用有關其具有會計",
                ""
            ],
            [
                "師資格之報導內容，與事實不符？次查選舉期間，選民之投",
                ""
            ],
            [
                "票意向取決於候選人之政見、學歷、經歷、品格、操守及行",
                ""
            ],
            [
                "象等因素，此等因素係由候選人之政見發表會或候選人之文",
                ""
            ],
            [
                "宣、拜票行程及候選人平日言行等管道傳達予選民，被告明",
                ""
            ],
            [
                "知其本身並未具有會計師之資格，且商瑪廣告事業有限公司",
                ""
            ],
            [
                "製作之競選文宣所引用報紙登載之剪報內容「西屯區何南里",
                ""
            ],
            [
                "長甲○○開設會計師事務所，所以事務所辦公室也是他的里",
                ""
            ],
            [
                "辦公室‧‧‧」、「另一位西屯區何南里候選人甲○○則是",
                ""
            ],
            [
                "會計師‧‧‧」等文字，與事實不符，仍予付印散發不特定",
                ""
            ],
            [
                "選民，而加以傳播，自有影響選民投票意向，使自己當選之",
                ""
            ],
            [
                "意圖，被告所辯無非飾卸之詞，不足採信，其犯行已堪認定",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、核被告所為，係犯公職人員選舉罷免法第九十二條之意圖使",
                ""
            ],
            [
                "候選人當選以文字傳播不實之事之罪。爰審酌被告並無任何",
                ""
            ],
            [
                "前科紀錄（見卷附台灣高等法院被告前案紀錄表），其於參",
                ""
            ],
            [
                "選台中市西屯區何南里第十七屆里長之競選文宣上，引用報",
                ""
            ],
            [
                "紙誤為其具有會計師資格之報導內容，所佔文宣版面尚少，",
                ""
            ],
            [
                "影響選民投票意向非巨，及其犯罪動機、目的、手段、所生",
                ""
            ],
            [
                "危害、犯罪後態度等一切情狀，處以如主文所示之刑，並諭",
                ""
            ],
            [
                "知易科罰金之折算標準，且依公職人員選舉罷免法第九十八",
                ""
            ],
            [
                "條第三項之規定，宣告褫奪公權二年（公職人員選舉罷免法",
                ""
            ],
            [
                "第九十八條第三項有關犯本章之罪或刑法分則第六章之妨害",
                ""
            ],
            [
                "投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權之規定",
                ""
            ],
            [
                "，寓有強制性，為刑法第三十七條第二項之特別規定，應優",
                ""
            ],
            [
                "先適用，但仍應引用刑法第三十七條第二項有關褫奪公權期",
                ""
            ],
            [
                "間之規定）。被告行為後，刑法第四十一條第一項前段「犯",
                ""
            ],
            [
                "最重本刑為五年以下有期徒刑以下之刑之罪，而受六個月以",
                ""
            ],
            [
                "下有期徒刑或拘役之宣告者，因身體、教育、職業、家庭之",
                ""
            ],
            [
                "關係或其他正當事由，執行顯有困難者，得以一元以上三元",
                "一元"
            ],
            [
                "以下折算一日，易科罰金」，並適用修正前罰金罰鍰提高標",
                ""
            ],
            [
                "準條例第二條（現已刪除）之規定，業經公布修正為「犯最",
                ""
            ],
            [
                "重本刑為五年以下有期徒刑以下之刑之罪，而受六個月以下",
                ""
            ],
            [
                "有期徒刑或拘役之宣告者，得以新台幣一千元、二千元或三",
                "一千元,二千元"
            ],
            [
                "千元折算一日，易科罰金」，自九十五年七月一日施行。依",
                " 千元"
            ],
            [
                "修正施行後刑法第二條第一項「行為後法律有變更者，適用",
                ""
            ],
            [
                "行為時之法律。但行為後之法律有利於行為人者，適用最有",
                ""
            ],
            [
                "利於行為人之法律」之規定，比較修正前後刑法第四十一條",
                ""
            ],
            [
                "第一項前段之規定，修正後之規定，並未較有利於被告，故",
                ""
            ],
            [
                "本件應適用被告行為時即修正前刑法第四十一條第一項前段",
                ""
            ],
            [
                "之規定，諭知其易科罰金之標準，即應以銀元三百元折算一",
                "三百元"
            ],
            [
                "日，經折算為新台幣後，應以新台幣九百元折算一日，併予",
                "九百元"
            ],
            [
                "敘明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第二百九十九條第一項前段，公職人",
                ""
            ],
            [
                "員選舉罷免法第九十二條、第九十八條第三項，刑法第十一條、",
                ""
            ],
            [
                "第二條第一項前段、第三十七條第二項、修正前刑法第四十一條",
                ""
            ],
            [
                "第一項前段，修正前罰金罰鍰提高標準條例第二條，現行法規所",
                ""
            ],
            [
                "定貨幣單位折算新臺幣條例第二條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官丁○○到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　12　　月　　26　　日",
                ""
            ],
            [
                "台灣台中地方法院刑事第八庭",
                ""
            ],
            [
                "審判長法  官  朱光國",
                ""
            ],
            [
                "法  官  洪俊誠",
                ""
            ],
            [
                "法  官  鍾堯航",
                ""
            ],
            [
                "上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於送達後十日內向本院提出上訴狀（須附繕本",
                ""
            ],
            [
                "），上訴於台灣高等法院台中分院。",
                ""
            ],
            [
                "書記官  吳淑願",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　12　　月　　26　　日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文",
                ""
            ],
            [
                "公職人員選舉罷免法第九十二條：",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講",
                ""
            ],
            [
                "或他法，散布謠言或傳播不實之事，足以生損害於公眾或他人者",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,96,選上訴,336,20070404,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　 96年度選上訴字第336號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "選任辯護人　常照倫律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣臺中地方",
                ""
            ],
            [
                "法院95年度訴字第3136號中華民國95年12月26日第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣臺中地方法院檢察署95年度選偵字第20號），提起",
                ""
            ],
            [
                "上訴，本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、甲○○係台中市西屯區何南里第17屆里長候選人，於競選期",
                ""
            ],
            [
                "間委由商瑪廣告事業有限公司（下稱商瑪廣告公司）製作競",
                ""
            ],
            [
                "選文宣，其明知自己並未具有會計師之資格，且商瑪廣告公",
                ""
            ],
            [
                "司於民國91年 5月間製作之競選文宣，所引用報紙登載之剪",
                ""
            ],
            [
                "報內容「西屯區何南里長甲○○開設會計師事務所，所以事",
                ""
            ],
            [
                "務所辦公室也是他的里辦公室‧‧‧」「另一位西屯區何南",
                ""
            ],
            [
                "里候選人甲○○則是會計師‧‧‧」等文字，與事實不符，",
                ""
            ],
            [
                "竟意圖使身為候選人之自己當選，仍以其名義付印散發予不",
                ""
            ],
            [
                "特定選民，而加以傳播，使台中市西屯區何南里選民誤認其",
                ""
            ],
            [
                "具有會計師資格，影響該里選民投票之意向，足以生損害於",
                ""
            ],
            [
                "該里選民及同時競選該里里長之其他候選人黃洲堯等人。",
                ""
            ],
            [
                "二、案經黃洲堯告發由臺灣臺中地方法院檢察署檢察官偵查起訴",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、訊據上訴人即被告甲○○固坦承其係台中市西屯區何南里第",
                ""
            ],
            [
                "17屆里長候選人，本身並未具有會計師資格，上開引用剪報",
                ""
            ],
            [
                "內容之競選文宣，係其競選總部所發等情，惟矢口否認有意",
                ""
            ],
            [
                "圖使候選人當選而以文字傳播不實事項之犯行，辯稱：競選",
                ""
            ],
            [
                "期間委託商瑪廣告公司製作競選文宣，文宣上所引用之剪報",
                ""
            ],
            [
                "內容，係該公司自行蒐集資料所得，相關內容其僅大略看過",
                ""
            ],
            [
                "，未注意到該文宣引用報紙報導稱其係擔任會計師，其僅係",
                ""
            ],
            [
                "一時疏忽，沒有違反公職人員選舉罷免法之故意云云。經查",
                ""
            ],
            [
                "：被告係台中市西屯區何南里第17屆里長候選人，於競選",
                ""
            ],
            [
                "期間委託商瑪廣告公司製作如前揭犯罪事實欄所載之競選文",
                ""
            ],
            [
                "宣等情，業據被告坦承不諱，並經證人谷素琪於原審證述明",
                ""
            ],
            [
                "確（見原審卷第55、56頁），復有以被告之里長候選人名義",
                ""
            ],
            [
                "所製發且引用報紙登載之剪報內容「西屯區何南里長甲○○",
                ""
            ],
            [
                "開設會計師事務所，所以事務所辦公室也是他的里辦公室‧",
                ""
            ],
            [
                "‧‧」「另一位西屯區何南里候選人甲○○則是會計師‧‧",
                ""
            ],
            [
                "‧」等文字之競選文宣，及自由時報、聯合報影本附卷可稽",
                ""
            ],
            [
                "（見95年度選他字第57號偵查卷第 4、20、21頁）。證人",
                ""
            ],
            [
                "即商瑪廣告公司業務谷素琪亦證稱：被告之競選文宣由該公",
                ""
            ],
            [
                "司承接設計，文宣上引用之報紙報導係該公司設計人員自報",
                ""
            ],
            [
                "紙剪貼所得，劃紅線部分代表對候選人比較有正面意義之內",
                ""
            ],
            [
                "容，該引用報紙報導之文宣設計完成，係由其交予被告，被",
                ""
            ],
            [
                "告快速瀏覽後，請其拿回印刷，未說何特別話，設計完成之",
                ""
            ],
            [
                "文宣，如候選人不滿意，會再拿回修正等語（見原審卷第55",
                ""
            ],
            [
                "至58頁），可知上開引用錯誤報導之剪報文宣，雖由被告委",
                ""
            ],
            [
                "託之商瑪廣告公司所設計製作，但設計完成係經被告觀覽後",
                ""
            ],
            [
                "始付印散發。被告既為台中市西屯區何南里第17屆里長候選",
                ""
            ],
            [
                "人，上開文宣又係以推薦被告為主要目的，關係被告之選情",
                ""
            ],
            [
                "，且該文宣上之剪報內容有關被告部分只有數行，二篇摘印",
                ""
            ],
            [
                "報紙之報導均表示被告具有會計師資格，揆諸常情，被告焉",
                ""
            ],
            [
                "有可能未予仔細觀覽，而不知該文宣上所引用有關其具有會",
                ""
            ],
            [
                "計師資格之報導內容係與事實不符？委託製作廣告，旨在",
                ""
            ],
            [
                "宣傳委託者之優良事蹟，以爭取見聞者之認同，一般均由委",
                ""
            ],
            [
                "託人提供相關素材、資訊以供製作，一者乃委託人最清楚自",
                ""
            ],
            [
                "己之優點何在，再者為委託人最明白使用廣告所要達成之訴",
                ""
            ],
            [
                "求，三者係委託人最能掌握為達到廣告訴求之個人有利資訊",
                ""
            ],
            [
                "，豈有任由受託之廣告業者自行搜尋相關資料之理，是本件",
                ""
            ],
            [
                "競選文宣之有關內容，衡情應係被告所提供，此由證人谷素",
                ""
            ],
            [
                "琪另證述：文宣中被告給鄉親的一封信之內容，係由被告寫",
                ""
            ],
            [
                "草稿給商瑪廣告公司，再由設計人員潤飾等語即明（見原審",
                ""
            ],
            [
                "卷第57頁），從而，被告及證人谷素琪所云二篇摘印報紙之",
                ""
            ],
            [
                "報導，係由商瑪廣告公司設計廣告者自行蒐集所得之資料，",
                ""
            ],
            [
                "顯與常情不符，均無可採。依證人谷素琪所云，文宣中劃",
                ""
            ],
            [
                "紅線部分係代表對候選人比較有正面意義之內容，則該二篇",
                ""
            ],
            [
                "摘印報紙之報導，理應將對被告最具正面意義即指被告係「",
                ""
            ],
            [
                "會計師」「開設會計師事務所」等字眼劃紅線方是，惟該文",
                ""
            ],
            [
                "宣皆有意避開而未於「會計師」「開設會計師事務所」旁劃",
                ""
            ],
            [
                "紅線，顯係被告自知其無會計師資格而不敢劃紅線加以強調",
                ""
            ],
            [
                "所致，是被告就上開競選文宣之不實事項係明知並有意為之",
                ""
            ],
            [
                "，灼然甚明，其辯稱未細閱文宣內容，一時疏忽云云，洵非",
                ""
            ],
            [
                "可採。選舉期間，選民之投票意向取決於候選人之政見、",
                ""
            ],
            [
                "學歷、經歷、品格、操守及形象等因素，此等因素係由候選",
                ""
            ],
            [
                "人之政見發表會或候選人之文宣、拜票行程及候選人平日言",
                ""
            ],
            [
                "行等管道傳達給選民，被告明知其本身並未具有會計師之資",
                ""
            ],
            [
                "格，且商瑪廣告公司製作之競選文宣所引用報紙登載之剪報",
                ""
            ],
            [
                "內容「西屯區何南里長甲○○開設會計師事務所，所以事務",
                ""
            ],
            [
                "所辦公室也是他的里辦公室‧‧‧」、「另一位西屯區何南",
                ""
            ],
            [
                "里候選人甲○○則是會計師‧‧‧」等文字，與事實不符，",
                ""
            ],
            [
                "雖被告未就「會計師」「開設會計師事務所」劃紅線加以強",
                ""
            ],
            [
                "調，然其仍將該不實之事項，作為文宣內容之一部分，付印",
                ""
            ],
            [
                "散發給不特定選民，而加以傳播，自有影響選民投票意向，",
                ""
            ],
            [
                "使自己當選之意圖；亦足以生損害於該里選民及同時競選該",
                ""
            ],
            [
                "里里長之其他候選人黃洲堯等人。選任辯護人雖為被告辯",
                ""
            ],
            [
                "稱：系爭競選文宣未經被告依公職人員選舉罷免法第51條規",
                ""
            ],
            [
                "定親自簽名，難令其負責云云。惟公職人員選舉罷免法第92",
                ""
            ],
            [
                "條之罪，係以意圖使候選人當選或不當選，以文字、圖畫、",
                ""
            ],
            [
                "錄音、錄影、演講或他法，散布謠言或傳播不實之事，足以",
                ""
            ],
            [
                "生損害於公眾或他人者，為其犯罪之構成要件，是候選人只",
                ""
            ],
            [
                "要知悉以文字所傳播者係不實之事項，且有使候選人當選或",
                ""
            ],
            [
                "不當選之意圖，即足當之，不以該候選人在文宣上親自簽名",
                ""
            ],
            [
                "為必要。本件如前所述，被告既意圖使自己當選，明知其競",
                ""
            ],
            [
                "選文宣上有前揭不實之事項，仍加以付印散發而傳播予不特",
                ""
            ],
            [
                "定選民，核已該當於公職人員選舉罷免法第92條之犯罪構成",
                ""
            ],
            [
                "要件，尚難以其未在該競選文宣上簽名，即可解免罪責。",
                ""
            ],
            [
                "綜上所述，被告意圖使候選人當選以文字傳播不實事項之罪",
                ""
            ],
            [
                "證已臻明確，其所辯無非飾卸之詞，不足採信，是被告之犯",
                ""
            ],
            [
                "行洵堪認定，應依法論罪科刑。",
                ""
            ],
            [
                "二、被告行為後，94年2月2日修正公布之刑法，業於95年7月1日",
                ""
            ],
            [
                "施行，應依刑法第2條第1項之規定比較應適用之法律如下：",
                ""
            ],
            [
                "依修正前刑法第41條第 1項前段及刪除前罰金罰鍰提高標準",
                ""
            ],
            [
                "條例第2條規定，關於易科罰金之折算標準為銀元100元、20",
                "100元"
            ],
            [
                "元、300元，而修正後刑法第41條第1項前段規定之折算標準",
                "300元"
            ],
            [
                "為新臺幣1000元、2000元、3000元，自以適用修正前刑法第",
                "1000元,2000元,3000元"
            ],
            [
                "41條第1項前段、刪除前罰金罰鍰提高標準條例第2條之規定",
                ""
            ],
            [
                "，諭知以銀元300元即新臺幣900元折算 1日為易科罰金之折",
                "300元,900元"
            ],
            [
                "算標準，對行為人較為有利。",
                ""
            ],
            [
                "三、核被告所為，係犯公職人員選舉罷免法第92條意圖使候選人",
                ""
            ],
            [
                "當選以文字傳播不實之事罪。原審法院因認被告之罪證明確",
                ""
            ],
            [
                "，適用公職人員選舉罷免法第92條、第98條第3項，刑法第1",
                ""
            ],
            [
                "1條、第2條第1項前段、第37條第2項（褫奪公權之期間部分",
                ""
            ],
            [
                "）、修正前刑法第41條第 1項前段，修正刪除前罰金罰鍰提",
                ""
            ],
            [
                "高標準條例第 2條、現行法規所定貨幣單位折算新臺幣條例",
                ""
            ],
            [
                "第 2條等規定，並審酌被告並無任何前科紀錄（見卷附臺灣",
                ""
            ],
            [
                "高等法院被告前案紀錄表），其於參選台中市西屯區何南里",
                ""
            ],
            [
                "第17屆里長之競選文宣上，引用報紙誤為其具有會計師資格",
                ""
            ],
            [
                "之報導內容，所佔文宣版面尚少，影響選民投票意向非巨，",
                ""
            ],
            [
                "及其犯罪動機、目的、手段、所生危害、犯罪後態度等一切",
                ""
            ],
            [
                "情狀，量處有期徒刑 3月，並諭知易科罰金之折算標準，且",
                ""
            ],
            [
                "依公職人員選舉罷免法第98條第 3項之規定，宣告褫奪公權",
                ""
            ],
            [
                "2年（公職人員選舉罷免法第98條第3項有關犯本章之罪或刑",
                ""
            ],
            [
                "法分則第 6章之妨害投票罪，宣告有期徒刑以上之刑者，並",
                ""
            ],
            [
                "宣告褫奪公權之規定，寓有強制性，為刑法第37條第 2項之",
                ""
            ],
            [
                "特別規定，應優先適用，但仍應引用刑法第37條第 2項有關",
                ""
            ],
            [
                "褫奪公權期間之規定），核其認事用法均無違誤，量刑亦屬",
                ""
            ],
            [
                "妥適，應予維持。被告上訴否認犯罪，指摘原判決不當，為",
                ""
            ],
            [
                "無理由，應予駁回。",
                ""
            ],
            [
                "四、據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官乙○○到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　4 　　月　　4 　　日",
                ""
            ],
            [
                "刑事第六庭    審判長法　官  李  文  雄",
                ""
            ],
            [
                "法　官  邱  顯  祥",
                ""
            ],
            [
                "法　官  張  恩  賜",
                ""
            ],
            [
                "上開正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  陳　如　慧",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　4　　 月　　9　 　日",
                ""
            ],
            [
                "附錄論罪科刑法條",
                ""
            ],
            [
                "公職人員選舉罷免法第92條：",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講",
                ""
            ],
            [
                "或他法，散布謠言或傳播不實之事，足以生損害於公眾或他人者",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,96,台上,3532,20070629,1": [
            [
                "",
                ""
            ]
        ],
        "TCHM,96,選上更(一),246,20071128,2": [
            [
                "臺灣高等法院臺中分院刑事判決　 96年度選上更(一)字第246號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "選任辯護人　張績寶律師",
                ""
            ],
            [
                "　　　　　　常照倫律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣臺中地方",
                ""
            ],
            [
                "法院九十五年度訴字第三一三六號中華民國九十五年十二月二十",
                ""
            ],
            [
                "六日第一審判決（起訴案號：臺灣臺中地方法院檢察署九十五年",
                ""
            ],
            [
                "度選偵字第二○號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "甲○○意圖使候選人當選，以文字傳播不實之事，足以生損害於",
                ""
            ],
            [
                "公眾及他人，處有期徒刑參月，如易科罰金，以銀元佰元即新",
                ""
            ],
            [
                "台幣玖佰元折算壹日，褫奪公權貳年；減為有期徒刑壹月又拾伍",
                ""
            ],
            [
                "日，如易科罰金，以銀元佰元即新台幣玖佰元折算壹日，褫奪",
                ""
            ],
            [
                "公權壹年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○係台中市西屯區何南里第十七屆里長候選人（後並有",
                ""
            ],
            [
                "當選），於競選期間委由「商瑪廣告事業有限公司」（以下",
                ""
            ],
            [
                "簡稱為「商瑪廣告公司」）製作競選文宣，其明知自己並未",
                ""
            ],
            [
                "具有會計師之資格，且知「商瑪廣告公司」於民國（下同）",
                ""
            ],
            [
                "九十一年五月間替其製作之競選文宣，其中所引用之報紙剪",
                ""
            ],
            [
                "報，其內有登載「西屯區何南里長甲○○開設會計師事務所",
                ""
            ],
            [
                "，所以事務所辦公室也是他的里辦公室‧‧‧」、「另一位",
                ""
            ],
            [
                "西屯區何南里候選人甲○○則是會計師‧‧‧」等等與事實",
                ""
            ],
            [
                "不符之文字，竟意圖使身為候選人之自己當選，仍以其名義",
                ""
            ],
            [
                "付印並散發予里內之不特定選民，而加以傳播，使台中市西",
                ""
            ],
            [
                "屯區何南里選民誤認其具有會計師資格，影響該里選民投票",
                ""
            ],
            [
                "之意向，足以生損害於該里選民及同時競選該里里長之其他",
                ""
            ],
            [
                "候選人丁○○等人。",
                ""
            ],
            [
                "二、案經丁○○提出告發，並由臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本案上訴人即被告甲○○（以下簡稱為被告）固坦承其係台",
                ""
            ],
            [
                "中市西屯區何南里第十七屆登記參選之里長候選人，亦坦承",
                ""
            ],
            [
                "本身並未具有會計師資格，此外，被告亦坦承「商瑪廣告公",
                ""
            ],
            [
                "司」確有於上開時間替其印製刊有上開報紙剪報內容之里長",
                ""
            ],
            [
                "競選文宣；但被告仍矢口否認伊有公訴人所指訴之之意圖使",
                ""
            ],
            [
                "候選人當選而以文字傳播不實事項之犯行，並辯稱：上開競",
                ""
            ],
            [
                "選文宣並未經伊依據選罷法第五十一條之規定親自簽名，應",
                ""
            ],
            [
                "不能令伊負全部責任；又伊在該次里長競選之相關文宣，均",
                ""
            ],
            [
                "係交由「商瑪廣告公司」統籌規劃以及編輯、印刷，而在「",
                ""
            ],
            [
                "商瑪廣告公司」設計相關文宣時，伊固有提供相片等資料給",
                ""
            ],
            [
                "「商瑪廣告公司」，但並未要求「商瑪廣告公司」將上開報",
                ""
            ],
            [
                "紙上之報導載入傳單，上開文宣上所引用之剪報內容，係「",
                ""
            ],
            [
                "商瑪廣告公司」自行蒐集資料所得，而「商瑪廣告公司」所",
                ""
            ],
            [
                "設計之二波文宣內容，事先雖有先行傳真給伊校對內容，但",
                ""
            ],
            [
                "其中並未提及上開剪報內容，伊對「商瑪廣告公司」擅將上",
                ""
            ],
            [
                "開剪報內容載入傳單之事，事先並不知情，嗣後對「商瑪廣",
                ""
            ],
            [
                "告公司」設計完成之文宣內容，亦僅「快速瀏覽」，並未逐",
                ""
            ],
            [
                "字逐句仔細閱覽，故並未注意到該文宣引用報紙報導稱其係",
                ""
            ],
            [
                "擔任會計師，實無故意犯罪之意圖；且上開有爭議之剪報內",
                ""
            ],
            [
                "容，僅被置於文宣版面之極小角落，剪報內容劃紅線部分所",
                ""
            ],
            [
                "強調者僅是「被告基於幫助貧困家庭」及「提供辦公室免費",
                ""
            ],
            [
                "提供里民使用」兩部分，至於有爭議之敘及伊是會計師一節",
                ""
            ],
            [
                "，僅是附帶敘及而已，並未強調伊具有會計師資格，亦未向",
                ""
            ],
            [
                "選民表示伊得以會計師之專業知識為選民服務，一般民眾並",
                ""
            ],
            [
                "不會仔細分辨「記帳士」與「會計師」之區別，所產生之誤",
                ""
            ],
            [
                "會，充其量只是伊之疏忽；況伊並沒有將系爭競選文宣散發",
                ""
            ],
            [
                "給不特定選民，益徵伊並無散發傳播伊開設會計師事務所及",
                ""
            ],
            [
                "伊為會計師之犯意，應不構成犯罪等語。",
                ""
            ],
            [
                "二、然查：",
                ""
            ],
            [
                "（一）本案被告確係台中市西屯區何南里第十七屆里長候選人，",
                ""
            ],
            [
                "且於競選期間亦有委託「商瑪廣告公司」印製如犯罪事實",
                ""
            ],
            [
                "欄所載之競選文宣，此情業據被告於偵、審中均坦白承認",
                ""
            ],
            [
                "。此部分事實並經證人即「商瑪廣告公司」業務人員丙○",
                ""
            ],
            [
                "○於原審法院審理時證述明確（見原審卷宗第五五、五六",
                ""
            ],
            [
                "頁），復有以被告為里長候選人名義所印製，且引用「西",
                ""
            ],
            [
                "屯區何南里長甲○○開設會計師事務所，所以事務所辦公",
                ""
            ],
            [
                "室也是他的里辦公室‧‧‧」、「另一位西屯區何南里候",
                ""
            ],
            [
                "選人甲○○則是會計師‧‧‧」等等報紙剪報文字內容之",
                ""
            ],
            [
                "競選文宣，及刊載上開報導之自由時報、聯合報影本附卷",
                ""
            ],
            [
                "可稽（見九十五年度選他字第五七號偵查卷第四、二○、",
                ""
            ],
            [
                "二一頁）；上開各情應堪認定。",
                ""
            ],
            [
                "（二）被告雖否認其在嗣後之競選里長期間，有向該里之不特定",
                ""
            ],
            [
                "選民傳播散發上開競選文宣。惟被告此件競選文宣印刷精",
                ""
            ],
            [
                "美，正、反折疊共計八頁，除其中一頁係預供郵寄填寫寄",
                ""
            ],
            [
                "件人、收件人姓名、地址之封面設計之外，其餘部分均為",
                ""
            ],
            [
                "參選里長懇請全力支持之相關競選文字與圖面，若非係為",
                ""
            ],
            [
                "傳播散發，被告豈會付費委請「商瑪廣告公司」精心設計",
                ""
            ],
            [
                "並印製上開競選文宣？況被告於檢察官偵訊時，已坦承此",
                ""
            ],
            [
                "係其於九十一年五月間競選台中市西屯區何南里第十七屆",
                ""
            ],
            [
                "里長之傳單（見選他字第五七號偵卷第一三頁）；其於原",
                ""
            ],
            [
                "審法院審理時，亦是認確有散發上開競選文宣，僅以：伊",
                ""
            ],
            [
                "僅大略看過文宣內容，並未注意到該文宣引用報紙報導稱",
                ""
            ],
            [
                "伊擔任「會計師」，伊並無違反公職人員選舉罷免法之故",
                ""
            ],
            [
                "意云云置辯；後在本院前審，亦未見有否認散發此件競選",
                ""
            ],
            [
                "文宣。被告嗣在本院本案審理時，辯稱伊於上開競選期間",
                ""
            ],
            [
                "僅有印製而未散發上開競選文宣，此部分辯詞有悖情理，",
                ""
            ],
            [
                "且與其先前之供述不合，已非可信。復經證人己○○、戊",
                ""
            ],
            [
                "○○、庚○○等人於本院本案審理時，均到庭證稱：其等",
                ""
            ],
            [
                "於上開台中市西屯區何南里第十七屆里長之競選期間，均",
                ""
            ],
            [
                "係台中市西屯區何南里之里民，並有在其等住屋之信箱接",
                ""
            ],
            [
                "獲上開競選文宣等語；益證被告就此部分之辯解係屬卸責",
                ""
            ],
            [
                "之詞，並非可信。雖依據上開證人在本院本案審理時之證",
                ""
            ],
            [
                "詞，被告並非係以郵寄之方式向其等寄送上開競選文宣；",
                ""
            ],
            [
                "但里長選舉本係小區域之基層選舉，選民均住在同里，競",
                ""
            ],
            [
                "選文宣之散發本不以郵寄為必要。再觀被告在原審法院所",
                ""
            ],
            [
                "提出之其餘競選文宣（見原審卷宗第四四至四七頁）亦無",
                ""
            ],
            [
                "留供郵寄填寫寄件人、收件人姓名、地址之封面設計，但",
                ""
            ],
            [
                "亦均無礙其散發給選區里民，則系爭競選文宣縱有郵寄封",
                ""
            ],
            [
                "面之設計，被告亦非定係全部均以郵寄之方式散發系爭競",
                ""
            ],
            [
                "選文宣。被告選任辯護人於本院本案審理時，以系爭競選",
                ""
            ],
            [
                "文宣留有郵寄封面之設計乙情，及於本院審理終結後，再",
                ""
            ],
            [
                "以書狀提出購買票品證明單、郵資單之證明文件，據以辯",
                ""
            ],
            [
                "稱證人己○○、戊○○、庚○○等人之證詞均非可信，此",
                ""
            ],
            [
                "部分所辯為本院所不採取。又證人己○○、戊○○、庚○",
                ""
            ],
            [
                "○等人於上開里長選舉之投票縱未支持被告，並因選舉而",
                ""
            ],
            [
                "與被告交惡並進而涉訟，亦難因此即認定被告不會在上開",
                ""
            ],
            [
                "證人住所之信箱投入系爭競選文宣；被告選任辯護人以上",
                ""
            ],
            [
                "開證人支持之對象並非被告，並與被告立場相左，即據以",
                ""
            ],
            [
                "否定上開證人證詞之可信性，此部分辯護亦為本院所不採",
                ""
            ],
            [
                "信。",
                ""
            ],
            [
                "（三）又被告雖以上開情詞，辯稱其並未注意到系爭文宣所引用",
                ""
            ],
            [
                "之報紙報導，係稱其擔任會計師，伊並無犯罪故意等語。",
                ""
            ],
            [
                "惟被告於本院本案審理時所提出之文宣傳真內容，僅係關",
                ""
            ],
            [
                "於競選文字撰寫部分，不及於圖片、編排、及套色，被告",
                ""
            ],
            [
                "支付費用委請「商瑪廣告公司」印製上開競選文宣，不可",
                ""
            ],
            [
                "能只校對上開傳真之撰寫文字文宣內容，而不閱覽嗣後加",
                ""
            ],
            [
                "入圖片並經編排、套色所列印之競選文宣。而上開報紙刊",
                ""
            ],
            [
                "登內容，本係以剪報微縮影印之方式，列印於競選文宣之",
                ""
            ],
            [
                "內，此有刊載上開報導之自由時報、聯合報影本，及上開",
                ""
            ],
            [
                "競選文宣在卷可資比對，此與圖片列印於競選文宣之情形",
                ""
            ],
            [
                "無異，自無從以「商瑪廣告公司」所傳真之撰寫文字文宣",
                ""
            ],
            [
                "內容，不及於上開剪報，即認定被告此後在閱覽加入圖片",
                ""
            ],
            [
                "並經編排、套色而列印之競選文宣之時，亦未曾閱覽上開",
                ""
            ],
            [
                "自由時報、聯合報之剪報內容。證人即「商瑪廣告公司」",
                ""
            ],
            [
                "業務人員丙○○亦在原審法院審理時，證稱：被告之競選",
                ""
            ],
            [
                "文宣由該公司承接設計，文宣上引用之報紙報導係該公司",
                ""
            ],
            [
                "設計人員自報紙剪貼所得，劃紅線部分代表對候選人比較",
                ""
            ],
            [
                "有正面意義之內容，該引用報紙報導之文宣設計完成，係",
                ""
            ],
            [
                "由其交予被告，被告快速瀏覽後，請其拿回印刷，未說何",
                ""
            ],
            [
                "特別話，設計完成之文宣，如候選人不滿意，會再拿回修",
                ""
            ],
            [
                "正等語（見原審卷第五五至五八頁），可見上開引用錯誤",
                ""
            ],
            [
                "報導之剪報文宣，雖係由被告委託「商瑪廣告公司」所設",
                ""
            ],
            [
                "計製作，但除上開文字文宣之傳真部分之外，已加入圖片",
                ""
            ],
            [
                "（包含上開剪報）並經編排、套色而設計完成之文宣，亦",
                ""
            ],
            [
                "有經過被告觀覽認可之後，始再大量付印散發。而被告上",
                ""
            ],
            [
                "開競選文宣正、反折疊雖有八頁，但篇幅不大，關於文字",
                ""
            ],
            [
                "文宣部分又有先經過校對，其餘部分之閱覽本不費時，被",
                ""
            ],
            [
                "告有意競選里長，且報紙之批載內容事涉媒體之評價，此",
                ""
            ],
            [
                "對其選情之影響尤甚於自製之文宣，衡情被告豈會對其付",
                ""
            ],
            [
                "費印製並用供競選及懇請里民投票支持之文宣，僅「快速",
                ""
            ],
            [
                "瀏覽」，致並未注意到上開文宣所引用之報紙報導內容？",
                ""
            ],
            [
                "被告辯稱其僅快速瀏覽，以致並未注意到上開文宣所引用",
                ""
            ],
            [
                "之報紙報導內容誤稱其係擔任會計師乙情，已難認合情理",
                ""
            ],
            [
                "。況被告於檢察官偵訊時，即已供承：「（問：傳單上是",
                ""
            ],
            [
                "否確實有二則新聞）答：有，那是報紙刊登的，我將報導",
                ""
            ],
            [
                "放在我的文宣，當作文宣的一部分」、「那是報紙刊登的",
                ""
            ],
            [
                "內容，我不能竄改」等語（見選他字第五七號偵卷第十四",
                ""
            ],
            [
                "頁），益證被告在傳播散發上開競選文宣之前，已知本件",
                ""
            ],
            [
                "競選文宣所引用之報紙報導內容有誤稱其係擔任會計師之",
                ""
            ],
            [
                "情事。被告以上開情詞辯稱其因不知此情，故無故意犯罪",
                ""
            ],
            [
                "之意圖云云，尚非可信。另委託製作廣告，旨在宣傳委託",
                ""
            ],
            [
                "者之優良事蹟，以爭取見聞者之認同，一般均由委託人提",
                ""
            ],
            [
                "供相關素材、資訊以供製作，一者乃委託人最清楚自己之",
                ""
            ],
            [
                "優點何在，再者為委託人最明白使用廣告所要達成之訴求",
                ""
            ],
            [
                "，三者係委託人最能掌握為達到廣告訴求之個人有利資訊",
                ""
            ],
            [
                "，應無任由受託之廣告業者自行搜尋相關資料之理。尤其",
                ""
            ],
            [
                "在公職人員之競選，謂廣告業者會私自蒐集資料擅自加入",
                ""
            ],
            [
                "競選文宣，此亦明顯悖離常情。依據被告在檢察官偵訊時",
                ""
            ],
            [
                "所供上情，會將上開剪報列入其競選文宣亦係被告之決定",
                ""
            ],
            [
                "，則證人丙○○在原審法院審理時，所證：系爭二篇摘印",
                ""
            ],
            [
                "報紙之報導，係由「商瑪廣告公司」自行蒐集所得之資料",
                ""
            ],
            [
                "並擅自加入競選文宣云云，亦為本院所不採信。",
                ""
            ],
            [
                "（四）另上開誤報被告係擔任會計師及開設會計師事務所之剪報",
                ""
            ],
            [
                "內容，雖僅占用上開正、反折疊八頁其中一頁篇幅之四分",
                ""
            ],
            [
                "之一，但此係上開競選文宣用來宣傳之所有新聞媒體報導",
                ""
            ],
            [
                "文宣，且既將之列入文宣內容，其用意自是用來傳播所列",
                ""
            ],
            [
                "印之剪報內容以供里民閱覽，本難以其篇幅之大小及劃紅",
                ""
            ],
            [
                "線強調之內容，即認被告並無將「未標劃紅線部分之其餘",
                ""
            ],
            [
                "報導內容」加以傳播之意。又在公職人員之選舉，選民投",
                ""
            ],
            [
                "票之意向，除候選人之政見、品格、操守之外，候選人之",
                ""
            ],
            [
                "學歷、經歷、專業亦關係個人之服務條件、服務能力與品",
                ""
            ],
            [
                "質，亦影響選民投票之意向。候選人將其學歷、經歷及專",
                ""
            ],
            [
                "業列載於競選文宣，其目的本在展現個人與其他候選人不",
                ""
            ],
            [
                "同之服務條件、服務能力與品質，以爭取選民之認同及投",
                ""
            ],
            [
                "票支持；至於要以其專業知識為選民提供服務之文字，不",
                ""
            ],
            [
                "言可喻，本不待贅述。上開爭取選民認同之事項，即係由",
                ""
            ],
            [
                "候選人之政見發表會或候選人之文宣、拜票行程及候選人",
                ""
            ],
            [
                "平日言行等管道傳達給選民。而列入競選文宣之宣傳內容",
                ""
            ],
            [
                "均有事先經過擷取；經過擷取並印製散發之文宣內容，亦",
                ""
            ],
            [
                "無不以爭取選票為其目的；則被告既將誤載其具有會計師",
                ""
            ],
            [
                "資格及開設會計師事務所之剪報列為競選文宣，自係在向",
                ""
            ],
            [
                "選民展現個人與其他候選人不同之服務條件、服務能力與",
                ""
            ],
            [
                "品質，以爭取選民之認同及投票支持。被告以其並未在上",
                ""
            ],
            [
                "開文宣向選民表示其得以會計師之專業知識為選民提供服",
                ""
            ],
            [
                "務，即辯稱其並無據以影響選民投票之意向及使自己當選",
                ""
            ],
            [
                "之意圖，此部分所辯亦為本院所不採信。另上開剪報內容",
                ""
            ],
            [
                "，雖僅係在被告表示基於幫助里內之貧困家庭，才決定出",
                ""
            ],
            [
                "馬參選，及其辦公室之電腦、影印、傳真機設備齊全並有",
                ""
            ],
            [
                "提供給里民免費使用等部分，分別標劃紅線；但前者係其",
                ""
            ],
            [
                "參選動機之敘述（此篇報導內容並旨在報導候選人有律師",
                ""
            ],
            [
                "、會計師等，背景多元化），後者則在強調被告服務之熱",
                ""
            ],
            [
                "忱，尚無礙被告有將上開報紙關於其服務能力等事項之誤",
                ""
            ],
            [
                "報內容（即分別誤報其係在擔任會計師，及開設會計師事",
                ""
            ],
            [
                "務所）列為競選文宣予以傳播散發之認定。被告以上開競",
                ""
            ],
            [
                "選文宣未在「會計師」、「會計師事務所」旁邊標劃紅線",
                ""
            ],
            [
                "，即據以辯稱無引用傳播之犯意，此部分所辯為本院所不",
                ""
            ],
            [
                "採信。另外，被告於原審法院所提出之其他四件競選文宣",
                ""
            ],
            [
                "，其中三件均僅單張，且其宣傳訴求重點不同；其中僅有",
                ""
            ],
            [
                "本案系爭文宣，其內容係以列印多名支持者之支持言論及",
                ""
            ],
            [
                "照片為訴求，上開剪報之報導即得與此部分相得益彰；則",
                ""
            ],
            [
                "本案自亦無從以被告在其他訴求重點不同之競選文宣，並",
                ""
            ],
            [
                "未強調其具有會計師資格，即為有利被告之認定。被告明",
                ""
            ],
            [
                "知其本身並未具有會計師之資格，且知「商瑪廣告公司」",
                ""
            ],
            [
                "受託製作之競選文宣所引用之上開剪報印有：「西屯區何",
                ""
            ],
            [
                "南里長甲○○開設會計師事務所，所以事務所辦公室也是",
                ""
            ],
            [
                "他的里辦公室‧‧‧」、「另一位西屯區何南里候選人甲",
                ""
            ],
            [
                "○○則是會計師‧‧‧」等等與事實不符之文字，被告仍",
                ""
            ],
            [
                "將該不實之事項，作為文宣內容之一部分，付印散發給不",
                ""
            ],
            [
                "特定選民，而加以傳播，自有影響選民投票意向，使自己",
                ""
            ],
            [
                "當選之意圖；亦足以生損害於該里選民及同時競選該里里",
                ""
            ],
            [
                "長之其他候選人丁○○等人。",
                ""
            ],
            [
                "（五）被告雖又辯稱：系爭競選文宣未經其依公職人員選舉罷免",
                ""
            ],
            [
                "法第五十一條之規定親自簽名，難令其負責云云。惟公職",
                ""
            ],
            [
                "人員選舉罷免法第九十二條之罪，係以意圖使候選人當選",
                ""
            ],
            [
                "或不當選，以文字、圖畫、錄音、錄影、演講或他法，散",
                ""
            ],
            [
                "布謠言或傳播不實之事，足以生損害於公眾或他人者，為",
                ""
            ],
            [
                "其犯罪之構成要件，是候選人只要知悉以文字所傳播者係",
                ""
            ],
            [
                "不實之事項，且有使候選人當選或不當選之意圖，即足當",
                ""
            ],
            [
                "之，不以該候選人在文宣上親自簽名為必要。本案如前所",
                ""
            ],
            [
                "述，被告既意圖使自己當選，明知其競選文宣上有前揭不",
                ""
            ],
            [
                "實之事項，仍加以付印散發而傳播予不特定選民，核已該",
                ""
            ],
            [
                "當於公職人員選舉罷免法第92條之犯罪構成要件，尚難以",
                ""
            ],
            [
                "其未在該競選文宣上面簽名，即可解免罪責。",
                ""
            ],
            [
                "（六）綜上所述，被告意圖使候選人當選以文字傳播不實事項之",
                ""
            ],
            [
                "罪證已臻明確，其所辯無非飾卸之詞，不足採信，被告之",
                ""
            ],
            [
                "犯行洵堪認定，應依法論罪科刑。",
                ""
            ],
            [
                "三、被告行為後，九十四年二月二日修正公布之刑法，業於九十",
                ""
            ],
            [
                "五年七月一日施行，應依刑法第二條第一項之規定比較應適",
                ""
            ],
            [
                "用之法律如下：依修正前刑法第四十一條第一項前段及刪除",
                ""
            ],
            [
                "前罰金罰鍰提高標準條例第二條規定，關於易科罰金之折算",
                ""
            ],
            [
                "標準為銀元一百元、二百元、三百元，而修正後即現行刑法",
                "一百元,二百元,三百元"
            ],
            [
                "第四十一條第一項前段規定之折算標準為新台幣一千元、二",
                "一千元"
            ],
            [
                "千元、三千元，比較結果，自以適用修正前刑法第四十一條",
                "千元,三千元"
            ],
            [
                "第一項前段、刪除前罰金罰鍰提高標準條例第二條之規定，",
                ""
            ],
            [
                "諭知以銀元三百元即新台幣九百元折算一日為易科罰金之折",
                "三百元,九百元"
            ],
            [
                "算標準，對行為人即被告較為有利；亦即現行刑法第四十一",
                ""
            ],
            [
                "條第一項前段之規定並無較有利於被告之情形，依據刑法第",
                ""
            ],
            [
                "二條第一項前段之規定，就此部分仍應適用修正前刑法第四",
                ""
            ],
            [
                "十一條第一項前段、刪除前罰金罰鍰提高標準條例第二條之",
                ""
            ],
            [
                "規定。",
                ""
            ],
            [
                "四、核被告所為，係犯公職人員選舉罷免法第九十二條之意圖使",
                ""
            ],
            [
                "候選人當選而以文字傳播不實之事罪。原審判決對被告論罪",
                ""
            ],
            [
                "科刑固屬有見，但被告犯罪在九十六年四月二十四日以前，",
                ""
            ],
            [
                "所犯依據「中華民國九十六年罪犯減刑條例」第二條第一項",
                ""
            ],
            [
                "第三款、第十四條之規定，應減其宣告有期徒刑及褫奪公權",
                ""
            ],
            [
                "期間各二分之一，原審判決未及依據「中華民國九十六年罪",
                ""
            ],
            [
                "犯減刑條例」之上開規定減其宣告有期徒刑及褫奪公權期間",
                ""
            ],
            [
                "，此部分尚有未合。是本案被告以上開情詞提起上訴而否認",
                ""
            ],
            [
                "犯罪，其上訴固無理由，但原審判決既有上開可議之處，仍",
                ""
            ],
            [
                "屬無可維持，自應由本院將原審判決予以撤銷改判。爰審酌",
                ""
            ],
            [
                "被告並無任何前科紀錄（見卷附臺灣高等法院被告前案紀錄",
                ""
            ],
            [
                "表），其在參選里長之競選文宣上，引用報紙誤為其具有會",
                ""
            ],
            [
                "計師資格之報導內容，所佔文宣版面尚少，影響選民投票意",
                ""
            ],
            [
                "向非巨，及其犯罪動機、手段、所生危害、犯罪後態度等一",
                ""
            ],
            [
                "切犯罪情狀，仍量處有期徒刑三月，並諭知有期徒刑易科罰",
                ""
            ],
            [
                "金之折算標準，且依公職人員選舉罷免法第九十八條第三項",
                ""
            ],
            [
                "之規定，宣告褫奪公權二年（公職人員選舉罷免法第九十八",
                ""
            ],
            [
                "條第三項有關犯本章之罪或刑法分則第六章之妨害投票罪，",
                ""
            ],
            [
                "宣告有期徒刑以上之刑者，並宣告褫奪公權之規定，寓有強",
                ""
            ],
            [
                "制性，為刑法第三十七條第二項之特別規定，應優先適用，",
                ""
            ],
            [
                "但仍應引用刑法第三十七條第二項有關褫奪公權期間之規定",
                ""
            ],
            [
                "）。又被告犯罪時間在九十六年四月二十四日以前，所犯依",
                ""
            ],
            [
                "據「中華民國九十六年罪犯減刑條例」第二條第一項第三款",
                ""
            ],
            [
                "、第十四條之規定，應減其宣告有期徒刑及褫奪公權期間各",
                ""
            ],
            [
                "二分之一，爰依上開條例之規定，減為有期徒刑一月又十五",
                ""
            ],
            [
                "日，並諭知有期徒刑易科罰金之折算標準，另將宣告褫奪公",
                ""
            ],
            [
                "權之期間減為一年。",
                ""
            ],
            [
                "五、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第",
                ""
            ],
            [
                "三百六十四條、第二百九十九條第一項前段、公職人員選舉",
                ""
            ],
            [
                "罷免法第九十二條、第九十八條第三項，刑法第十一條、第",
                ""
            ],
            [
                "二條第一項前段、第三十七條第二項（褫奪公權之期間部分",
                ""
            ],
            [
                "）、修正前刑法第四十一條第一項前段，修正刪除前罰金罰",
                ""
            ],
            [
                "鍰提高標準條例第二條、現行法規所定貨幣單位折算新臺幣",
                ""
            ],
            [
                "條例第二條、「中華民國九十六年罪犯減刑條例」第二條第",
                ""
            ],
            [
                "一項第三款、第七條、第九條、第十四條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官乙○到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　11　　月　　28　　日",
                ""
            ],
            [
                "刑事第三庭  審判長法  官  王  增  瑜",
                ""
            ],
            [
                "法  官  梁  堯  銘",
                ""
            ],
            [
                "法  官  廖  柏  基",
                ""
            ],
            [
                "上列正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  王  麗  英",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　11　　月　　28　　日",
                ""
            ],
            [
                "附錄論罪科刑法條",
                ""
            ],
            [
                "公職人員選舉罷免法第九十二條：",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講",
                ""
            ],
            [
                "或他法，散布謠言或傳播不實之事，足以生損害於公眾或他人者",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,97,台上,1361,20080328": [
            [
                "最高法院刑事判決　　　　　　九十七年度台上字第一三六一號",
                ""
            ],
            [
                "上　訴　人　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　弄1號",
                ""
            ],
            [
                "選任辯護人　張績寶律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "台中分院中華民國九十六年十一月二十八日第二審更審判決（九",
                ""
            ],
            [
                "十六年度選上更字第二四六號，起訴案號：台灣台中地方法院",
                ""
            ],
            [
                "檢察署九十五年度選偵字第二０號），提起上訴，本院判決如下",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院台中分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定：上訴人甲○○係台中市西屯區何南里第十七屆",
                ""
            ],
            [
                "里長候選人（後並有當選），於競選期間委由商瑪廣告事業有限",
                ""
            ],
            [
                "公司（下簡稱商瑪廣告公司）製作競選文宣，其明知自己並未具",
                ""
            ],
            [
                "有會計師之資格，且知商瑪廣告公司於民國九十一年五月間替其",
                ""
            ],
            [
                "製作之競選文宣，其中所引用之報紙剪報，其內有登載「西屯區",
                ""
            ],
            [
                "何南里長甲○○開設會計師事務所，所以事務所辦公室也是他的",
                ""
            ],
            [
                "里辦公室……」、「另一位西屯區何南里候選人甲○○則是會計",
                ""
            ],
            [
                "師……」等等與事實不符之文字，竟意圖使身為候選人之自己當",
                ""
            ],
            [
                "選，仍以其名義付印並散發予里內之不特定選民，而加以傳播，",
                ""
            ],
            [
                "使台中市西屯區何南里選民誤認其具有會計師資格，影響該里選",
                ""
            ],
            [
                "民投票之意向，足以生損害於該里選民及同時競選該里里長之其",
                ""
            ],
            [
                "他候選人黃洲堯等人等情。因而撤銷第一審之科刑判決，改判仍",
                ""
            ],
            [
                "論處上訴人意圖使候選人當選，以文字傳播不實之事，足以生損",
                ""
            ],
            [
                "害於公眾及他人罪刑。固非無見。",
                ""
            ],
            [
                "惟查：判決不適用法則或適用不當者，為違背法令。刑事訴訟",
                ""
            ],
            [
                "法第三百七十八條定有明文。本件上訴人行為後，公職人員選舉",
                ""
            ],
            [
                "罷免法業於九十六年十一月七日修正公布全文一百三十四條，並",
                ""
            ],
            [
                "自公布日施行。該法原第九十二條規定：意圖使候選人當選或不",
                ""
            ],
            [
                "當選，以文字、圖畫、錄音、錄影、演講或他法，散布謠言或傳",
                ""
            ],
            [
                "播不實之事，足以生損害於公眾或他人者，處五年以下有期徒刑",
                ""
            ],
            [
                "，於修正後已移列至第一百零四條。原審於九十六年十一月二十",
                ""
            ],
            [
                "八日判決時，竟適用修正前之舊法，復未說明其理由，顯有判決",
                ""
            ],
            [
                "適用法則不當之違背法令。修正前公職人員選舉罷免法第九十",
                ""
            ],
            [
                "二條之選舉誹謗罪，以行為人有意圖使候選人當選或不當選，而",
                ""
            ],
            [
                "以文字、圖畫、錄音、錄影、演講或他法，散布謠言或傳播不實",
                ""
            ],
            [
                "之事，足以生損害於公眾或他人為構成要件，其所謂「傳播」之",
                ""
            ],
            [
                "行為，自以行為人以文字、圖畫、錄音、錄影、演講或他法，而",
                ""
            ],
            [
                "著手於「傳播」不實之事之行為，使不特定之多數人得以共聞、",
                ""
            ],
            [
                "共見之情況始克相當。原判決僅以證人趙石輝、楊昆城、蘇宗哲",
                ""
            ],
            [
                "三人於原審證稱：其等於本件競選期間，均係上開何南里之里民",
                ""
            ],
            [
                "，並有在其等住屋之信箱接獲系爭競選文宣等語，為上訴人不利",
                ""
            ],
            [
                "之認定。惟就上訴人之行為，是否已符合法定「傳播」之構成要",
                ""
            ],
            [
                "件，仍未予以敘明，有判決理由不備之違誤。再者，依該條文之",
                ""
            ],
            [
                "立法說明：為端正選風，避免以傳聞不實之謠言，以訛傳訛，或",
                ""
            ],
            [
                "故意歪曲事實，致生損害於公眾或他人，爰將本條所定「散佈虛",
                ""
            ],
            [
                "構事實」修正為「散布謠言或傳播不實之事」，並增列「錄音、",
                ""
            ],
            [
                "錄影或他法」以應實際需要。從而，本條意圖使候選人不當選而",
                ""
            ],
            [
                "散布謠言或傳播不實罪之規定，是否旨在杜絕恣意虛構事實抹黑",
                ""
            ],
            [
                "其他候選人，以端正選風，維護候選人之權益，非無再詳予探求",
                ""
            ],
            [
                "之餘地。原判決引述證人即商瑪廣告公司業務人員谷素琪在第",
                ""
            ],
            [
                "一審之證詞：上訴人之競選文宣由該公司承接設計，文宣上引用",
                ""
            ],
            [
                "之報紙報導係該公司設計人員自報紙剪貼所得，劃紅線部分代表",
                ""
            ],
            [
                "對候選人比較有正面意義之內容，該引用報紙報導之文宣設計完",
                ""
            ],
            [
                "成，係由其交予上訴人，上訴人快速瀏覽後，請其拿回印刷，未",
                ""
            ],
            [
                "說何特別話，設計完成之文宣，如候選人不滿意，會再拿回修正",
                ""
            ],
            [
                "等語（見原判決第五頁），此與上訴人所辯其對商瑪廣告公司設",
                ""
            ],
            [
                "計完成之文宣內容，僅「快速瀏覽」，並未逐字逐句仔細閱覽一",
                ""
            ],
            [
                "節，似無不符。乃原判決復於理由說明：上訴人辯稱其僅快速瀏",
                ""
            ],
            [
                "覽，以致並未注意到上開文宣所引用之報紙報導內容誤稱其係擔",
                ""
            ],
            [
                "任會計師一情，已難認合情理，而不予採信等情（見原判決第六",
                ""
            ],
            [
                "頁），其敘述前後齟齬，有判決理由矛盾之違背法令。上訴意旨",
                ""
            ],
            [
                "執以指摘原判決不當，非無理由，應認原判決仍有撤銷發回更審",
                ""
            ],
            [
                "之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十七　年　　三　　月　二十八　日",
                ""
            ],
            [
                "最高法院刑事第七庭",
                ""
            ],
            [
                "審判長法官  洪　清　江",
                ""
            ],
            [
                "法官  石　木　欽",
                ""
            ],
            [
                "法官  韓　金　秀",
                ""
            ],
            [
                "法官  陳　晴　教",
                ""
            ],
            [
                "法官  李　錦　樑",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十七　年　　四　　月　 十一 　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,97,選上更(二),142,20080625,1": [
            [
                "臺灣高等法院臺中分院刑事判決　97年度選上更 (二)字第142號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "選任辯護人　常照倫律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣臺中地方",
                ""
            ],
            [
                "法院95年度訴字第3136號中華民國95年12月26日第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣臺中地方法院檢察署95年度選偵字第20號），提起",
                ""
            ],
            [
                "上訴，判決後由最高法院第二次發回更審，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "甲○○無罪。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、公訴意旨略以：上訴人即被告甲○○（下稱被告）係台中市",
                ""
            ],
            [
                "西屯區何南里第17屆里長候選人，明知無會計師資格，竟基",
                ""
            ],
            [
                "於使自己當選，同時使他人不當選之意圖，於其競選宣傳品",
                ""
            ],
            [
                "上，登載載明「西屯區何南里長甲○○開設會計師事務所，",
                ""
            ],
            [
                "所以事務所辦公室也是他的里辦公室…」、「另一位西屯區",
                ""
            ],
            [
                "何南里候選人甲○○則是會計師…」等與事實不符之文字之",
                ""
            ],
            [
                "報紙剪報，並加以散發傳播，使台中市西屯區何南里選民誤",
                ""
            ],
            [
                "認其具有會計師資格，影響該里選民投票之意向，足以生損",
                ""
            ],
            [
                "害於該里選民及同時競選該里里長之其他候選人丙○○等人",
                ""
            ],
            [
                "，認被告涉犯修正前公職人員選舉罷免法 (下稱選罷法)第",
                ""
            ],
            [
                "92條之罪嫌云云。公訴人認被告涉犯上開罪嫌，係以被告自",
                ""
            ],
            [
                "承不具會計師資格，並有上開不實內容之競選文宣四份、自",
                ""
            ],
            [
                "由時報、聯合報影本等件為憑。",
                ""
            ],
            [
                "二、被告承認其係台中市西屯區何南里第17屆登記參選之里長候",
                ""
            ],
            [
                "選人，本身並未具有會計師資格；「商瑪廣告公司」確有於",
                ""
            ],
            [
                "上開時間替其印製刊有上開報紙剪報內容之里長競選文宣；",
                ""
            ],
            [
                "但被告否認伊有公訴人所指訴之意圖使候選人當選而以文字",
                ""
            ],
            [
                "傳播不實事項之犯行，並辯稱：上開競選文宣並未經伊依據",
                ""
            ],
            [
                "選罷法第51條之規定親自簽名，不能令伊負全部責任。又伊",
                ""
            ],
            [
                "在該次里長競選之相關文宣，均係交由「商瑪廣告公司」統",
                ""
            ],
            [
                "籌規劃以及編輯、印刷，而在「商瑪廣告公司」設計相關文",
                ""
            ],
            [
                "宣時，伊固有提供相片等資料給「商瑪廣告公司」，但並未",
                ""
            ],
            [
                "要求「商瑪廣告公司」將上開報紙上之報導載入傳單。上開",
                ""
            ],
            [
                "文宣上所引用之剪報內容，係「商瑪廣告公司」自行蒐集資",
                ""
            ],
            [
                "料所得。而「商瑪廣告公司」所設計之二波文宣內容，事先",
                ""
            ],
            [
                "雖有先行傳真給伊校對內容，但其中並未提及上開剪報內容",
                ""
            ],
            [
                "，伊對「商瑪廣告公司」擅將上開剪報內容載入傳單之事，",
                ""
            ],
            [
                "事先並不知情。嗣後對「商瑪廣告公司」設計完成之文宣內",
                ""
            ],
            [
                "容，亦僅「快速瀏覽」，並未逐字逐句仔細閱覽，故並未注",
                ""
            ],
            [
                "意到該文宣引用報紙報導稱其係擔任會計師，實無故意犯罪",
                ""
            ],
            [
                "之意圖。且上開有爭議之剪報內容，僅被置於文宣版面之極",
                ""
            ],
            [
                "小角落，剪報內容劃紅線部分所強調者僅是「被告基於幫助",
                ""
            ],
            [
                "貧困家庭」及「提供辦公室免費提供里民使用」兩部分。至",
                ""
            ],
            [
                "於有爭議之敘及伊是會計師一節，僅是附帶敘及而已，並未",
                ""
            ],
            [
                "強調伊具有會計師資格，亦未向選民表示伊得以會計師之專",
                ""
            ],
            [
                "業知識為選民服務。一般民眾並不會仔細分辨「記帳士」與",
                ""
            ],
            [
                "「會計師」之區別，所產生之誤會，充其量只是伊之疏忽。",
                ""
            ],
            [
                "況伊並沒有將系爭競選文宣散發給不特定選民，益徵伊並無",
                ""
            ],
            [
                "散發傳播伊開設會計師事務所及伊為會計師之犯意，應不構",
                ""
            ],
            [
                "成犯罪等語。",
                ""
            ],
            [
                "三、按修正前選罷法第92條規定：「意圖使某候選人當選或不",
                ""
            ],
            [
                "當選，以文字、圖畫、錄音、錄影、演講或他法，散布謠言",
                ""
            ],
            [
                "或傳播不實之事，足以生損害於公眾或他人者，處五年以下",
                ""
            ],
            [
                "有期徒刑。」該法已於96年11月7日修正公布全文134條，並",
                ""
            ],
            [
                "自公布日施行。原第92條規定，於修正後，移列第104 條。",
                ""
            ],
            [
                "該法條之立法說明謂：為端正選風，避免以傳聞不實之謠言",
                ""
            ],
            [
                "，以訛傳訛，或故意歪曲事實，致生損害於公眾或他人，爰",
                ""
            ],
            [
                "將本條所定「散佈虛構事實」修正為「散布謠言或傳播不實",
                ""
            ],
            [
                "之事」，並增列「錄音、錄影或他法」以應實際需要。是本",
                ""
            ],
            [
                "條意圖使候選人當選或不當選而散布謠言或傳播不實之選舉",
                ""
            ],
            [
                "誹謗罪，旨在杜絕恣意虛構事實抹黑其他候選人，以端正選",
                ""
            ],
            [
                "風，維護選舉之公正及候選人之權益（最高法院90年台上字",
                ""
            ],
            [
                "第5041號、92年台上字第5010號刑事判決參照）。另公職人",
                ""
            ],
            [
                "員選舉競選期間，意圖使某候選人不當選，以文字、圖畫、",
                ""
            ],
            [
                "錄音、錄影、演講或他法，散布謠言或傳播不實之事，足以",
                ""
            ],
            [
                "生損害於該候選人之名譽時，同時符合刑法第310條第1項或",
                ""
            ],
            [
                "第2項之誹謗罪與修正前選罷法第92條之意圖使候選人不當",
                ""
            ],
            [
                "選散布虛構事實罪之犯罪構成要件，因係法規之錯綜關係，",
                ""
            ],
            [
                "致一個犯罪行為，同時有數符合該犯罪構成要件之法條可以",
                ""
            ],
            [
                "適用，應依法規競合法理，擇一適用修正前選罷法第92條規",
                ""
            ],
            [
                "定論處（最高法院87年度第六次刑事庭會議）。即認上開選",
                ""
            ],
            [
                "罷法第92條之規定，為刑法第310條誹謗罪之特別規定。是",
                ""
            ],
            [
                "修正前選舉罷免法第92條之選舉誹謗罪，以故意虛構事實，",
                ""
            ],
            [
                "抹黑其他候選人為其要件。若所虛構之事實，並非抹黑其他",
                ""
            ],
            [
                "候選人，即不成立該罪。依公訴人所訴被告不實競選文宣",
                ""
            ],
            [
                "內容，為「西屯區何南里長甲○○開設會計師事務所，所以",
                ""
            ],
            [
                "事務所辦公室也是他的里辦公室…」、「另一位西屯區何南",
                ""
            ],
            [
                "里候選人甲○○則是會計師…」所虛構之事實，並無抹黑其",
                ""
            ],
            [
                "他候選人之內容。是縱然檢察官起訴之「犯罪事實」屬實，",
                ""
            ],
            [
                "被告亦不成立修正前選罷法第92條之罪。",
                ""
            ],
            [
                "四、證人即「商瑪廣告公司」業務人員谷素琪於原審法院審理時",
                ""
            ],
            [
                "，證稱：被告之競選文宣由該公司承接設計，文宣上引用之",
                ""
            ],
            [
                "報紙報導係該公司設計人員自報紙剪貼所得，劃紅線部分代",
                ""
            ],
            [
                "表對候選人比較有正面意義之內容，該引用報紙報導之文宣",
                ""
            ],
            [
                "設計完成，係由其交予被告，被告快速瀏覽後，請其拿回印",
                ""
            ],
            [
                "刷，未說何特別話，設計完成之文宣，如候選人不滿意，會",
                ""
            ],
            [
                "再拿回修正等語（見原審卷第55至58頁），可見上開引用錯",
                ""
            ],
            [
                "誤報導之剪報文宣，係由被告委託「商瑪廣告公司」所設計",
                ""
            ],
            [
                "製作，僅交由被告瀏覽確認。被告為候選人，於競選期間，",
                ""
            ],
            [
                "事多人繁，對於競選事務，不可能事事參與；對於委託他人",
                ""
            ],
            [
                "製作之競選文宣，亦不能期其均鉅細靡遺的參與。被告辯稱",
                ""
            ],
            [
                "僅大略看過，未注意引用報紙報導伊為會計師等語，在無證",
                ""
            ],
            [
                "據證明上開文字內容係其明知仍同意加入之情形下，不能僅",
                ""
            ],
            [
                "以該文宣有上開被告為會計師之文字，即推測被告明知並有",
                ""
            ],
            [
                "意加入上開不實之文宣內容。另上開誤報被告係擔任會計師",
                ""
            ],
            [
                "及開設會計師事務所之剪報內容，僅占用上開正、反折疊八",
                ""
            ],
            [
                "頁文宣，其中一頁篇幅之四分之一；且就報紙內容關於「里",
                ""
            ],
            [
                "辦公室，辦公室的電腦、影印、傳真機設備齊全，有時里民",
                ""
            ],
            [
                "需要傳真機影印等服務，他就提供里民免費使用」、「西屯",
                ""
            ],
            [
                "區何南里候選人甲○○…表示基於幫助里內的貧困家庭，才",
                ""
            ],
            [
                "決定出馬參選」部分之文字，以紅線標出，並未將「…則是",
                ""
            ],
            [
                "會計師…」「開設會計師事務所」部分，以紅線標出；且文",
                ""
            ],
            [
                "字細小，此有該文宣附卷可憑。上開報紙影印內容，僅佔文",
                ""
            ],
            [
                "宣八頁中一頁之四分之一，且文字細小，如不以紅線標出，",
                ""
            ],
            [
                "很難引人注意。被告若有意以「…則是會計師…」「開設會",
                ""
            ],
            [
                "計師事務所」之內容，作為文宣之訴求，使選民誤認其具有",
                ""
            ],
            [
                "會計師資格，則應將上開不實內容之文字一併以紅線標出，",
                ""
            ],
            [
                "不會僅就其他部分以紅線標出。",
                ""
            ],
            [
                "五、上開文宣、聯合報及自由時報影印、證人趙石輝、楊昆城、",
                ""
            ],
            [
                "蘇宗哲之證詞、告訴人丙○○之陳述，僅能證明被告於里長",
                ""
            ],
            [
                "競選期間，有製作上開文宣散發給趙石輝等人，並不足據以",
                ""
            ],
            [
                "認定被告有違反公職人員選罷法規定之故意，此外又無證據",
                ""
            ],
            [
                "足以證明被告犯罪之故意，被告之犯罪不能證明。",
                ""
            ],
            [
                "六、按不能證明被告犯罪或其行為不罰者，應諭知無罪之判決，",
                ""
            ],
            [
                "刑事訴訟法第301條第1項定有明文。依上開說明，本件檢察",
                ""
            ],
            [
                "官所訴之犯罪事實，縱然屬實，亦不構成修正前公職人員選",
                ""
            ],
            [
                "舉罷免法第92條之罪；縱認所訴之事實成立犯罪，亦無證據",
                ""
            ],
            [
                "證明被告有犯罪之故意。依上開刑事訴訟法之規定，被告應",
                ""
            ],
            [
                "為無罪之諭知。原審未查，認被告犯行事證明確，對之論處",
                ""
            ],
            [
                "罪刑，認事用法均有違誤，應由本院將原審判決撤銷，並為",
                ""
            ],
            [
                "被告無罪之諭知。",
                ""
            ],
            [
                "七、據上論斷，應依刑事訴訟法第369條第1項前段、第364條、",
                ""
            ],
            [
                "第301條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官乙○○到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　 　6　　月　　25　　日",
                ""
            ],
            [
                "刑事第九庭  審判長法  官  陳  筱  珮",
                ""
            ],
            [
                "法  官  康  應  龍",
                ""
            ],
            [
                "法  官  趙  春  碧",
                ""
            ],
            [
                "上列正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  蘇　昭　文",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,97,台上,4881,20081002": [
            [
                "最高法院刑事判決　　　　　　九十七年度台上字第四八八一號",
                ""
            ],
            [
                "上　訴　人　台灣高等法院台中分院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，不服台灣高等",
                ""
            ],
            [
                "法院台中分院中華民國九十七年六月二十五日第二審更審判決（",
                ""
            ],
            [
                "九十七年度選上更字第一四二號，起訴案號：台灣台中地方法",
                ""
            ],
            [
                "院檢察署九十五年度選偵字第二０號），提起上訴，本院判決如",
                ""
            ],
            [
                "下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之；是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料具體指摘原判決不適用何種法則或如何適用不當，或",
                ""
            ],
            [
                "所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違",
                ""
            ],
            [
                "法情形不相適合時，均應認其上訴為違背法律上之程式，予以駁",
                ""
            ],
            [
                "回。本件公訴意旨指被告甲○○涉犯修正前公職人員選舉罷免法",
                ""
            ],
            [
                "（下稱選罷法）第九十二條罪嫌。但經原審審理結果，認不能證",
                ""
            ],
            [
                "明被告犯罪，因而撤銷第一審論處被告意圖使候選人當選，以文",
                ""
            ],
            [
                "字傳播不實之事，足以生損害於公眾及他人罪刑之判決，改判諭",
                ""
            ],
            [
                "知被告無罪。已於判決內詳敘其認定之理由，核與卷內資料尚無",
                ""
            ],
            [
                "不符；從形式上觀察，原判決並無違背法令情形。檢察官上訴意",
                ""
            ],
            [
                "旨略稱：、選罷法第九十二條所稱「意圖使候選人『當選』」",
                ""
            ],
            [
                "，是否指「其他候選人」，而不包括「候選人本人」，就該條文",
                ""
            ],
            [
                "意旨觀之，並非明確。而「公職人員選舉競選期間，意圖使某候",
                ""
            ],
            [
                "選人『不當選』，以文字、圖畫、錄音、錄影、演講或他法，散",
                ""
            ],
            [
                "布謠言或傳播不實之事，足以生損害於該候選人之名譽時，雖同",
                ""
            ],
            [
                "時符合刑法第三百十條第一項或第二項之誹謗罪與選罷法第九十",
                ""
            ],
            [
                "二條意圖使候選人『不當選』散布虛構事實罪之犯罪構成要件，",
                ""
            ],
            [
                "因係法規之錯綜關係，致一個犯罪行為，同時有數符合該犯罪構",
                ""
            ],
            [
                "成要件之法條可以適用，應依法規競合法理，擇一適用選罷法第",
                ""
            ],
            [
                "九十二條規定論處。」當指「行為人並非候選人，意圖使某候選",
                ""
            ],
            [
                "人『不當選』，而為損害他人之作為」之情況，若「候選人係行",
                ""
            ],
            [
                "為人本人，意圖使本人『當選』，而為利己之作為」（即本案之",
                ""
            ],
            [
                "情形），與最高法院八十七年度第六次刑事庭會議決議討論、適",
                ""
            ],
            [
                "用之情形不同。詎原判決援引該決議內容，認「選罷法第九十二",
                ""
            ],
            [
                "條選舉誹謗罪，為刑法第三百十條誹謗罪之特別規定，以故意虛",
                ""
            ],
            [
                "構事實，『抹黑其他候選人』為其要件。若所虛構之事實，並非",
                ""
            ],
            [
                "抹黑其他候選人，即不成立該罪。」進而推論本件「並無『抹黑",
                ""
            ],
            [
                "其他候選人』之內容。縱檢察官起訴之『犯罪事實』屬實，被告",
                ""
            ],
            [
                "亦不成立修正前該法第九十二條之罪。」似已踰越修正前選罷法",
                ""
            ],
            [
                "第九十二條文字之原意，而賦與法條未有之定義。換言之，修正",
                ""
            ],
            [
                "前選罷法第九十二條已明文規定「意圖使候選人『當選』或『不",
                ""
            ],
            [
                "當選』」之情形，而上開決議僅指「意圖使某候選人『不當選』",
                ""
            ],
            [
                "而損害他人名譽」之情形，並未及於「候選人係行為人本人，意",
                ""
            ],
            [
                "圖使本人『當選』，惟無損害他人名譽」之情形，乃原判決援引",
                ""
            ],
            [
                "該決議內容，並據以認定修正前選罷法第九十二條專指「抹黑其",
                ""
            ],
            [
                "他候選人」，進而推論本件不成立犯罪，顯有判決不適用法則或",
                ""
            ],
            [
                "適用不當之違背法令。、扣案之競選文宣劃紅線部分，雖未包",
                ""
            ],
            [
                "括被告擔任會計師等文字，然該紅線部分之內容至為明顯，能即",
                ""
            ],
            [
                "刻吸引文宣閱者之目光，而關於被告擔任會計師等文字，緊鄰劃",
                ""
            ],
            [
                "紅線文字附近，雖刻意排除在紅線之外，惟任何人縱使「快速瀏",
                ""
            ],
            [
                "覽」，均能一眼看出，至為明顯。被告已坦承事先校對審閱該份",
                ""
            ],
            [
                "文宣，不論其係詳細或快速瀏覽，均無略過之可能，豈會不知文",
                ""
            ],
            [
                "宣上所引用有關其具有會計師資格之報導內容與事實不符？而系",
                ""
            ],
            [
                "爭文宣劃紅線之意義在於指出對候選人有正面意義之內容，已據",
                ""
            ],
            [
                "證人谷素琪結證在卷，若非刻意排除，為何紅線部分跳過被告擔",
                ""
            ],
            [
                "任會計師等有助於被告正面形象之文字？足見被告及其委託之商",
                ""
            ],
            [
                "瑪廣告公司均知該等內容與事實不符。原判決以該文宣係由商瑪",
                ""
            ],
            [
                "廣告公司設計，被告僅「快速瀏覽」，及系爭文字並未劃紅線等",
                ""
            ],
            [
                "理由，認定被告並無犯罪之故意，採證有違論理法則及經驗法則",
                ""
            ],
            [
                "等語。",
                ""
            ],
            [
                "惟查：不能證明被告犯罪者，應諭知無罪之判決，刑事訟訴法第",
                ""
            ],
            [
                "三百零一條第一項定有明文。又證據之取捨與證據之證明力如何",
                ""
            ],
            [
                "，均屬事實審法院得自由裁量、判斷之職權；茍其此項裁量、判",
                ""
            ],
            [
                "斷，並不悖乎通常一般人日常生活之經驗法則或論理法則，又於",
                ""
            ],
            [
                "判決內論敘其何以作此判斷之心證理由者，即不得任意指摘其為",
                ""
            ],
            [
                "違背法令，而據為提起第三審上訴之合法理由。原判決說明修正",
                ""
            ],
            [
                "前選罷法第九十二條規定：「意圖使某候選人當選或不當選，以",
                ""
            ],
            [
                "文字、圖畫、錄音、錄影、演講或他法，散布謠言或傳播不實之",
                ""
            ],
            [
                "事，足以生損害於公眾或他人者，處五年以下有期徒刑。」該法",
                ""
            ],
            [
                "已於民國九十六年十一月七日修正公布全文一百三十四條，並自",
                ""
            ],
            [
                "公布日施行。原第九十二條規定，於修正後移列第一百零四條。",
                ""
            ],
            [
                "其立法說明謂：為端正選風，避免以傳聞不實之謠言，以訛傳訛",
                ""
            ],
            [
                "，或故意歪曲事實，致生損害於公眾或他人，爰將本條所定「散",
                ""
            ],
            [
                "佈虛構事實」修正為「散布謠言或傳播不實之事」，並增列「錄",
                ""
            ],
            [
                "音、錄影或他法」以應實際需要。是本條意圖使候選人當選或不",
                ""
            ],
            [
                "當選而散布謠言或傳播不實之選舉誹謗罪，旨在杜絕恣意虛構事",
                ""
            ],
            [
                "實抹黑其他候選人，以端正選風，維護選舉之公正及候選人之權",
                ""
            ],
            [
                "益。另公職人員選舉競選期間，意圖使某候選人不當選，以文字",
                ""
            ],
            [
                "、圖畫、錄音、錄影、演講或他法，散布謠言或傳播不實之事，",
                ""
            ],
            [
                "足以生損害於該候選人之名譽時，同時符合刑法第三百十條第一",
                ""
            ],
            [
                "項或第二項誹謗罪與修正前選罷法第九十二條意圖使候選人不當",
                ""
            ],
            [
                "選散布虛構事實罪之犯罪構成要件，因係法規之錯綜關係，致一",
                ""
            ],
            [
                "個犯罪行為，同時有數符合該犯罪構成要件之法條可以適用，應",
                ""
            ],
            [
                "依法規競合法理，擇一適用修正前選罷法第九十二條規定論處。",
                ""
            ],
            [
                "足見修正前選罷法第九十二條之規定，為刑法第三百十條誹謗罪",
                ""
            ],
            [
                "之特別規定。是修正前選罷法第九十二條選舉誹謗罪，以故意虛",
                ""
            ],
            [
                "構事實，抹黑其他候選人為其要件。若所虛構之事實，並非抹黑",
                ""
            ],
            [
                "其他候選人，即不成立該罪。公訴意旨指被告不實競選文宣內容",
                ""
            ],
            [
                "，為「西屯區何南里長甲○○開設會計師事務所，所以事務所辦",
                ""
            ],
            [
                "公室也是他的里辦公室……」、「另一位西屯區何南里候選人甲",
                ""
            ],
            [
                "○○則是會計師……」等情，並無抹黑其他候選人之內容。縱檢",
                ""
            ],
            [
                "察官起訴之「事實」無訛，但被告誇大自己之身分為會計師，既",
                ""
            ],
            [
                "無誹謗其他候選人之情形，亦難認足以生損害於公眾或他人，不",
                ""
            ],
            [
                "能成立修正前選罷法第九十二條之罪。其論斷難認有何違背法令",
                ""
            ],
            [
                "情形。檢察官上訴意旨仍執前詞，對原判決已論斷明白之事項，",
                ""
            ],
            [
                "任意指摘原判決採證違背經驗法則及論理法則，並有不適用法則",
                ""
            ],
            [
                "或適用不當之違背法令，均非具體違法指摘之適法上訴第三審理",
                ""
            ],
            [
                "由。應認檢察官之上訴違背法律上之程式，予以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  九十七  年    十    月    二    日",
                ""
            ],
            [
                "最高法院刑事第九庭",
                ""
            ],
            [
                "審判長法官  洪  文  章",
                ""
            ],
            [
                "法官  王  居  財",
                ""
            ],
            [
                "法官  郭  毓  洲",
                ""
            ],
            [
                "法官  黃  梅  月",
                ""
            ],
            [
                "法官  邱  同  印",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  九十七  年    十    月    七    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}