{
    "id": "TCDM,91,訴,1493,20021230,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C91%2C%E8%A8%B4%2C1493%2C20021230%2C1",
    "history": {
        "TCDM,91,訴,1493,20021230,1": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　　　　　　　九十一年度訴字第一四九三號",
                ""
            ],
            [
                "　　公　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　丑○○",
                ""
            ],
            [
                "　　　　　　　　子○○　男三十",
                ""
            ],
            [
                "　　　　　　　　　　　　身分證",
                ""
            ],
            [
                "　　　　　　　　　　　　住臺中",
                ""
            ],
            [
                "　　共　　　同",
                ""
            ],
            [
                "　　選任辯護人　林龍司　律師",
                ""
            ],
            [
                "右被告等因違反公職人員選舉罷免法案件，經檢察官提起公訴（九十一年度選偵字第",
                ""
            ],
            [
                "一一八號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "丑○○、子○○均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告丑○○係民國九十一年臺中縣大里市市民代表候選人，被告",
                ""
            ],
            [
                "子○○則為丑○○之助選員，並擔任臺中縣大里市○○路一巷一弄「大里新都」",
                ""
            ],
            [
                "管理委員會之主任委員。被告丑○○有意參選臺中縣大里市市民代表，遂於九十",
                ""
            ],
            [
                "一年三月間，透過同事游美娟及游美娟之姐乙○○的介紹，向設於臺中市○○路",
                ""
            ],
            [
                "○段三六七號八樓之一之「蓮龍國際股份有限公司臺中分公司」（以下簡稱：蓮",
                ""
            ],
            [
                "龍公司）副董事長寅○○表示：大里市有許多震災災民無鞋可穿，可否捐贈運動",
                ""
            ],
            [
                "鞋供義賣或賑災等語。寅○○乃捐贈如附表所示之運動鞋一批予被告丑○○。被",
                ""
            ],
            [
                "告丑○○於同年四月初，邀集游美娟、友人丁○○至蓮龍公司前揭地址，載回如",
                ""
            ],
            [
                "附表所示之運動鞋四百三十五雙，並載至被告丑○○設於臺中縣大里市○○路五",
                ""
            ],
            [
                "三五之二號競選總部存放，被告丑○○並未將上開運動鞋用於賑災或義賣，竟基",
                ""
            ],
            [
                "於對有投票權之人交付賄賂，而約其投票給與被告丑○○之概括犯意，自同年四",
                ""
            ],
            [
                "月初起，將該運動鞋分送給有投票權之里民。復與被告子○○共同基於投票行賄",
                ""
            ],
            [
                "之概括犯意聯絡，由被告子○○委請不知情之友人庚○○載送其中四箱運動鞋（",
                ""
            ],
            [
                "總計約九十六雙）至前開「大里新都」地下室存放，並分贈予大廈住戶及被告子",
                ""
            ],
            [
                "○○住處附近之里民，要求大廈住戶及其他受禮者為一定投票之行使。嗣因秘密",
                ""
            ],
            [
                "證人癸１於同年五月初，收到被告子○○交付之運動鞋後提出檢舉，於同年六月",
                ""
            ],
            [
                "四日晚上七時許，在被告子○○位於臺中縣大里市○○路一巷一弄十四號六樓之",
                ""
            ],
            [
                "住處內當場查獲，並扣得運動鞋九雙；同年六月七日晚上八時許，「大里新都」",
                ""
            ],
            [
                "住戶甲○○亦交出兒童鞋二雙。因認被告二人共同連續涉犯有公職人員選舉罷免",
                ""
            ],
            [
                "法第九十條之一第一項之對於有投票權之人，交付賄賂，而約其為一定之行使罪",
                ""
            ],
            [
                "嫌云云。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，又不能證明被告犯罪",
                ""
            ],
            [
                "者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別",
                ""
            ],
            [
                "定有明文。而認定不利於被告之事實須依積極證據，茍積極證據不足為不利於被",
                ""
            ],
            [
                "告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據，又事實之",
                ""
            ],
            [
                "認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬",
                ""
            ],
            [
                "制之方法，為裁判基礎，且認定犯罪事實，所憑之證據，雖不以直接證據為限，",
                ""
            ],
            [
                "間接證據亦包括在內，然無論直接或間接證據，其為訴訟上之證明，須於通常一",
                ""
            ],
            [
                "般之人均不致於有所懷疑，而得確信其為真實之程度者，始得據之為有罪之認定",
                ""
            ],
            [
                "，最高法院著有三十年上字第八一六號、四十年台上第八六號、七十六年台上第",
                ""
            ],
            [
                "四九八六號判例可資參照。",
                ""
            ],
            [
                "三、本件公訴人認被告丑○○、子○○二人共同連續涉犯公職人員選舉罷免法第九十",
                ""
            ],
            [
                "條之一第一項之對於有投票權之人，交付賄賂，而約其為一定之行使罪嫌，無非",
                ""
            ],
            [
                "係以：（一）右揭事實，業據秘密證人癸１指述明確，復有扣案運動鞋在卷可憑",
                ""
            ],
            [
                "。又秘密證人癸１對於被告子○○如何陪同被告丑○○的太太拜票，並贈送運動",
                ""
            ],
            [
                "鞋指述甚明，如非真實所見，豈會知道被告子○○在贈送運動鞋，且要求投票支",
                ""
            ],
            [
                "持被告丑○○，況證人甲○○亦證稱：曾受贈二雙兒童鞋，且事後子○○亦曾陪",
                ""
            ],
            [
                "同被告丑○○的太太及助選員至大廈拜票等情，是秘密證人癸１所指述之內容應",
                ""
            ],
            [
                "可採信。又受贈者均非所謂之低收入戶，被告子○○所稱贈與低收入戶，完全與",
                ""
            ],
            [
                "事實不符，被告子○○為不實供詞，動機亦有可疑。（二）被告丑○○係以賑災",
                ""
            ],
            [
                "為名，向蓮龍公司索取前揭運動鞋及兒童鞋，並載回十多箱的運動鞋及兒童鞋，",
                ""
            ],
            [
                "總計四百三十五雙等情，業據證人即蓮龍蓮龍公司副董事長寅○○證述明確，復",
                ""
            ],
            [
                "有該公司臺中存貨月報在卷可稽。惟被告子○○同年四月初運回大廈地下室之鞋",
                ""
            ],
            [
                "子計四箱，約九十六雙等情，亦據被告子○○供述、證人即子○○之妻己○○及",
                ""
            ],
            [
                "庚○○證述甚詳，是被告子○○所載回之運動鞋僅四分之一的數量，而搜索時，",
                ""
            ],
            [
                "僅在被告子○○住處搜出九雙運動鞋，其餘逾總數四分之三，三百多雙的鞋子去",
                ""
            ],
            [
                "向不明，顯均已發放予里民。況被告丑○○以賑災之名向蓮龍公司索取鞋子，竟",
                ""
            ],
            [
                "未見有賑災之舉，其動機已屬可疑。又被告子○○身為被告丑○○之競選樁腳，",
                ""
            ],
            [
                "如係為被告丑○○保管運動鞋，如非被告丑○○授意，被告子○○豈會擅自作主",
                ""
            ],
            [
                "分贈將用於賑災或義賣之運動鞋之理，是保管之說尚難採信。（三）經安排被告",
                ""
            ],
            [
                "子○○接受測謊，被告子○○對於運動鞋是否丑○○用來贈送選民？有無要",
                ""
            ],
            [
                "拿運動鞋之民眾支持丑○○？等二問題有不實之說謊反應，亦有測謊紀錄在卷可",
                ""
            ],
            [
                "　　，是被告二人以運動鞋行賄選民已可認定。（四）被告丑○○向蓮龍公司索取之",
                ""
            ],
            [
                "　　運動鞋之直銷價格最低為新臺幣（下同）九百六十元，最高為一千九百八十元，",
                "九百六十元,一千九百八十元"
            ],
            [
                "　　就算是因庫存因素，折舊最低價亦有一百元，有前揭月報表及直銷商訂貨單附卷",
                "一百元"
            ],
            [
                "　　可參，是仍屬具有相當經濟價值之財物，已足以影響選民之意向，此部分亦經證",
                ""
            ],
            [
                "　　人甲○○證實確有影響可知。綜上被告二人顯係以運動鞋、兒童鞋行賄選民，要",
                ""
            ],
            [
                "　　求選民為一定之行使而支持被告丑○○甚明，為其論據。訊據被告丑○○固不否",
                ""
            ],
            [
                "　　認有向蓮龍公司索取運動鞋之事實；另被告子○○則坦承係幫被告丑○○插宣傳",
                ""
            ],
            [
                "　　旗子及有送運動鞋予災民等事實，惟被告二人均堅決否認有何投票行賄之犯行，",
                ""
            ],
            [
                "　　被告丑○○辯稱：伊沒有送鞋子，這批鞋子是沒有人要，伊才去拿的，要作賑災",
                ""
            ],
            [
                "　　之用，後來由工作人員帶回去，如果伊要賄選，也不應該送鞋子、伊沒有去被告",
                ""
            ],
            [
                "　　子○○的住處大樓拜票、伊與張淑薇已經離婚多年，張淑薇不可能幫伊助選等語",
                ""
            ],
            [
                "　　；另被告子○○則辯稱：伊不認識丑○○的太太，也沒有行賄，鞋子是放在伊住",
                ""
            ],
            [
                "的大樓的地下室，伊沒有交代別人去拿，都是拿去送災民，測謊時渠很緊張報告",
                ""
            ],
            [
                "　　不準確，伊實無行賄之意，且伊亦沒有帶丑○○到伊所住的大樓拜過票，只有助",
                ""
            ],
            [
                "選員有過等語。",
                ""
            ],
            [
                "四、本院查：",
                ""
            ],
            [
                "（一）、公職人員選舉罷免法第九十條之一第一項之投票行賄罪係以對於有投票權之",
                ""
            ],
            [
                "人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為一定之",
                ""
            ],
            [
                "行使為構成要件，詳析其要件有三：其一，須對於有投票權之人為之；其二",
                ""
            ],
            [
                "，須有行求、期約或交付賄賂或其他不正利益之行為；其三，須約使有投票",
                ""
            ],
            [
                "權人為一定之行使或不行使投票權。所謂行求，係指行賄人自行向對方提出",
                ""
            ],
            [
                "賄賂或不正利益，以備交付，祇以行賄者一方之意思表示為已足，不以受賄",
                ""
            ],
            [
                "者之允諾為必要；所謂期約，係指行賄者與受賄者雙方就期望而為約定於一",
                ""
            ],
            [
                "定期間內交付賄賂或利益，乃雙方意思已合致而尚待交付；所謂交付，係指",
                ""
            ],
            [
                "行賄者事實上將賄賂或不正利益交付受賄者收受之行為。惟不論何階段之行",
                ""
            ],
            [
                "為態樣，行為人之行為是否該當於公職人員選舉罷免法第九十條之一第一項",
                ""
            ],
            [
                "之投票行賄罪，均應充足上述三要件，亦即須視行為人主觀上是否具有行賄",
                ""
            ],
            [
                "之犯意，而約使有投票權人為投票權一定之行使或不行使；客觀上行為人所",
                ""
            ],
            [
                "行求期約或交付之賄賂或不正利益是否可認係約使投票權人為投票權之一定",
                ""
            ],
            [
                "行使或不行使之對價；以及所行求、期約、交付之對象是否為有投票權人而",
                ""
            ],
            [
                "定。上開對價關係，在於行賄者之一方，係認知其所行求、期約或交付之意",
                ""
            ],
            [
                "思表示，乃為約使有投票權人為投票權一定之行使或不行使；在受賄者之一",
                ""
            ],
            [
                "方，亦應認知行賄者對其所行求、期約或交付之意思表示，乃為約使其為投",
                ""
            ],
            [
                "票權一定之行使或不行使，且對有投票權人交付之財物或不正利益，並不以",
                ""
            ],
            [
                "金錢之多寡為絕對標準，而應綜合社會價值觀念、授受雙方之認知及其他客",
                ""
            ],
            [
                "觀情事而為判斷，倘足認其與要約有投票權人為投票權一定之行使或不行使",
                ""
            ],
            [
                "間，具有對價關係時，始足該當犯罪。",
                ""
            ],
            [
                "（二）、本件被告丑○○並不否認有向蓮龍公司索取運動鞋、被告子○○則坦承有拿",
                ""
            ],
            [
                "去送災民等事實，惟被告丑○○辯稱：伊沒有送鞋子、這批鞋子是沒有人要",
                ""
            ],
            [
                "，伊才去拿的，要作賑災之用，後來由工作人員帶回去，伊沒有去被告子○",
                ""
            ],
            [
                "○的住處大樓拜票、與張淑薇已經離婚多年，張淑薇不可能幫伊助選等語；",
                ""
            ],
            [
                "被告子○○辯稱：伊不認識丑○○的太太，也沒有行賄，鞋子伊沒有交代別",
                ""
            ],
            [
                "人去拿，都是拿去送災民等語，是則本件之判斷依據乃在於被告丑○○及子",
                ""
            ],
            [
                "○○是否將取自蓮龍公司之運動鞋，以免費之方式交付他人，而藉此免費餽",
                ""
            ],
            [
                "贈物品之不正利益方式，向收受運動鞋之人約為投票予被告丑○○，且收受",
                ""
            ],
            [
                "運動鞋之人有無此種認知，亦即二者之間是否存有上揭對價關係，允為本件",
                ""
            ],
            [
                "審查之重點。",
                ""
            ],
            [
                "（三）、按刑事訴訟程序之進行乃以事實之認定為其中心，而對於事實之認定，並非",
                ""
            ],
            [
                "得由審判者以其主觀為之，故現代文明法治諸國於其刑事程序上，莫不要求",
                ""
            ],
            [
                "審判者認定事實應依證據為之。而證據對於待證事實得發生如何之證明力，",
                ""
            ],
            [
                "於刑事程序之立法採擷上又有「法定證據主義」與「自由心證主義」二派，",
                ""
            ],
            [
                "我國刑事訴訟法第一百五十五條第一項規定「證據之證明力，由法院自由判",
                ""
            ],
            [
                "斷」，然此並非謂審判者對於事實之認定得流於專斷，其對事實所為認定仍",
                ""
            ],
            [
                "須經過合理之推理過程，其旨即為最高法院五十三年台上字第二○六七號判",
                ""
            ],
            [
                "例所認「證據之證明力如何，雖屬於事實審法院自由判斷職權，而其所為判",
                ""
            ],
            [
                "斷，仍應受經驗法則與論理法則之支配。」申言之，審判者所為事實之認定",
                ""
            ],
            [
                "，不問於民事程序或刑事程序，要皆屬對於過去存否事實之判斷，而屬於歷",
                ""
            ],
            [
                "史之證明，而因訴訟之迅速性及經濟性之要求，對於此種事實之認定，學說",
                ""
            ],
            [
                "之通說上均認以對該事實之存在或不存在，於訴訟上之證明可達於有「高度",
                ""
            ],
            [
                "之蓋然性」為已足，然於刑事程序上，認定犯罪事實存在之此種高度之蓋然",
                ""
            ],
            [
                "性必需『超越合理之懷疑』，使通常一般人均不致有所懷疑，而「得確信其",
                ""
            ],
            [
                "真實」方可，故最高法院八十四年度台上字第五一二九號判決：「訴訟法之",
                ""
            ],
            [
                "證明及認定之事實，乃歷史之證明及推論，與自然科學上之實驗證明不同，",
                ""
            ],
            [
                "後者得以實驗求證完全一致或符合，然訴訟法上之證明及事實認定，以推論",
                ""
            ],
            [
                "高度之蓋然性，其推論所得之概括認定，須通常之人皆可確信為真實」之旨",
                ""
            ],
            [
                "。揆之前揭說明，本件被告丑○○雖不否認該批鞋子係由工作人員帶回去之",
                ""
            ],
            [
                "事實，另被告子○○亦不否認其係被告丑○○之助選員（見本院九十一年七",
                ""
            ],
            [
                "月二十二日審判筆錄），有將該批鞋子置於大里新都地下室，且有送給大約",
                ""
            ],
            [
                "八、九十雙給大里新都住戶在內之災區（見本院九十一年十二月二十三日審",
                ""
            ],
            [
                "判筆錄），然於競選期間，基於希望自己支持之候選人得以當選，而向親朋",
                ""
            ],
            [
                "好友推薦拉票尋求支持，乃人之常情，依前述高度蓋然性之推論法則，能否",
                ""
            ],
            [
                "因此據以認定被告丑○○與被告子○○餽贈鞋子，即係為行求賄選，似尚難",
                ""
            ],
            [
                "謂已有「超越合理之可疑」存在，仍應視餽贈該等鞋子當時，有無上揭對價",
                ""
            ],
            [
                "關係之存在而具體認之。",
                ""
            ],
            [
                "（四）、本件公訴人認被告子○○係被告丑○○之助選員，於臺中縣大里市市民代表",
                ""
            ],
            [
                "投票前，被告丑○○將蓮龍公司所捐贈之運動鞋分送里民，復與被告子○○",
                ""
            ],
            [
                "基於共同之犯意聯絡，由被告子○○將其中四箱運動鞋分贈予大廈住戶及子",
                ""
            ],
            [
                "○○住處附近之里民，此有證人甲○○、寅○○、己○○、庚○○等人證述",
                ""
            ],
            [
                "及扣案運動鞋、蓮龍公司臺中存貨月報附卷可佐，足證被告二人分贈運動鞋",
                ""
            ],
            [
                "之目的，即在行求此等收受運動鞋而有投票權之人投票予市民代表候選人被",
                ""
            ],
            [
                "告丑○○無誤。然查：、上揭扣案運動鞋及蓮龍公司臺中存貨月報乃屬中",
                ""
            ],
            [
                "性之證據，僅足以證明被告二人有收受蓮龍公司贊助運動鞋之事實，此亦為",
                ""
            ],
            [
                "被告二人所不否認，然此尚不足以證明被告二人有行求賄選之犯行。、被",
                ""
            ],
            [
                "告丑○○辯稱：伊沒有送鞋子、這批鞋子是沒有人要，伊才去拿的，要作賑",
                ""
            ],
            [
                "災之用，後來由工作人員帶回去，伊與張淑薇沒有去被告子○○的住處大樓",
                ""
            ],
            [
                "拜票等語；被告子○○辯稱：伊不認識丑○○的太太，也沒有行賄，鞋子伊",
                ""
            ],
            [
                "沒有交代別人去拿，都是拿去送災民等語。嗣經本院迭次傳訊證人即被告丑",
                ""
            ],
            [
                "○○競選總部之工作人員丙○○、戊○○、丁○○、庚○○、壬○○，證人",
                ""
            ],
            [
                "即大里新都住戶己○○、辛○○、甲○○等人到庭證稱無訛（見本院九十一",
                ""
            ],
            [
                "年九月二十三日、十二月二十三日審判筆錄），是被告二人上開所辯諸情尚",
                ""
            ],
            [
                "非屬虛妄之詞。",
                ""
            ],
            [
                "（五）、公訴人又認前開犯罪事實，有秘密證人癸１指述明確，然查，上揭秘密證人",
                ""
            ],
            [
                "癸１於警詢中陳稱：（問：你於何時、何地、發生何事、檢舉何人、請詳述",
                ""
            ],
            [
                "？）「我於九十一年五月初日期不太記得，因晚上從上班地點下班回家，大",
                ""
            ],
            [
                "約晚上二十時至二十一時間，有人到我家按門鈴，一看是參選大里市代表候",
                ""
            ],
            [
                "選人丑○○的妻子張淑薇在向我打招呼，並告訴我有人贊助大樓住戶運動鞋",
                ""
            ],
            [
                "乙雙，問我穿幾號，然而拿乙雙運動鞋給我，並要我支持丑○○。過了幾天",
                ""
            ],
            [
                "後，我在大里市○○路一巷一弄十四號，大里新都門前發現該主委子○○在",
                ""
            ],
            [
                "發送附近居住該廠牌和我的鞋子是一樣的，原來一問附近居民說是幫候選人",
                ""
            ],
            [
                "丑○○發送尋求支持，才知道賄選，我覺得風氣大不好，所以向警方檢舉查",
                ""
            ],
            [
                "獲選。」（詳見九十一年度選偵字第一二０三號偵查卷第四頁九十一年五月",
                ""
            ],
            [
                "十四日警訊筆錄）。然查：本件被告丑○○與張淑薇於選舉前早已於八十九",
                ""
            ],
            [
                "年十二月二日離婚，並未參與本次市民代表選舉等情，業據被告丑○○於本",
                ""
            ],
            [
                "院審理時供述：當初競選時，我的前妻並沒有參與競選事宜，都是由壬○○",
                ""
            ],
            [
                "幫我的等語，核與證人壬○○證述：丑○○本身是離婚了；至於丑○○的前",
                ""
            ],
            [
                "妻應該沒有幫他助選等語（見本院九十一年九月二十三日審判筆錄）相符，",
                ""
            ],
            [
                "並有由被告丑○○所提出之戶籍謄本附卷可證，再參以被告丑○○與妻子既",
                ""
            ],
            [
                "已離婚，被告丑○○又有女友壬○○為其助選，衡以常情被告丑○○之前妻",
                ""
            ],
            [
                "當無再為被告丑○○助選之理，從而被告丑○○所辯稱：伊與張淑薇已經離",
                ""
            ],
            [
                "婚多年，張淑薇不可能幫伊助選等語，應為可信。再者，秘密證人癸１雖於",
                ""
            ],
            [
                "警訊陳述，然偵查中並未傳訊，且本院於九十一年十二月三日請轄區承辦警",
                ""
            ],
            [
                "員葉泰安協同秘密證人癸１於九十一年十二月九日到庭為證時（因前先經本",
                ""
            ],
            [
                "院依秘密證人癸１所留下之電話及行動電話聯絡均無法取得聯繫，詳見秘密",
                ""
            ],
            [
                "證人癸１之彌封袋內本院所為之記載及資料），秘密證人癸１並未到庭說明",
                ""
            ],
            [
                "，此有本院九十一年十二月九日之電話紀錄表一紙附卷可憑，則秘密證人癸",
                ""
            ],
            [
                "１就張淑薇向其拜票，並告訴稱有人贊助大樓住戶運動鞋乙雙及要求投票支",
                ""
            ],
            [
                "持被告丑○○部分之證詞顯有瑕疵，尚不足以據為不利於被告二人之認定。",
                ""
            ],
            [
                "又雖公訴人認秘密證人癸１如非真實所見，豈會知道被告子○○在贈送運動",
                ""
            ],
            [
                "鞋，且要求投票支持被告丑○○云云，然被告子○○於「大里新都」分送運",
                ""
            ],
            [
                "動鞋，早經住戶口耳相聞等情，業據證人辛○○於偵查中證述屬實，而被告",
                ""
            ],
            [
                "子○○又供承曾在「大里新都」為被告丑○○拉票，則秘密證人癸１推測被",
                ""
            ],
            [
                "告子○○在大樓內對住戶贈送運動鞋，並拜託住戶投票被告丑○○，雖屬合",
                ""
            ],
            [
                "理，然尚不得以此秘密證人癸１個人之推測，即遽認被告子○○對於住戶贈",
                ""
            ],
            [
                "送運動鞋之目的係為使住戶將票投給被告丑○○。次查，被告丑○○雖以賑",
                ""
            ],
            [
                "災為由向蓮龍公司募得運動鞋，然蓮龍公司捐贈給被告丑○○之時，並未限",
                ""
            ],
            [
                "制被告丑○○如何處理等情，業據證人寅○○於偵查中證稱：他有提到要用",
                ""
            ],
            [
                "義賣捐贈的方式去幫助災民，我沒有限制他處理的方式，他也沒有說若賣不",
                ""
            ],
            [
                "掉要還給我，我等於是把鞋子捐贈給他，由他全權處理等語，是蓮龍公司既",
                ""
            ],
            [
                "係將運動鞋捐贈給被告丑○○，並未限制其處理方式，而被告丑○○究依當",
                ""
            ],
            [
                "初之構想為義賣或賑災或另為其他處理，均為被告丑○○之權利，不能逕以",
                ""
            ],
            [
                "被告丑○○嗣後未為義賣或賑災，遽為推論被告丑○○係供作賄選之用。且",
                ""
            ],
            [
                "被告丑○○將運動鞋運回競選總部後，因擔心遭人檢舉，於是託子○○運回",
                ""
            ],
            [
                "保管等選舉後再來處理等情，業經被告丑○○於警訊、偵查及本院審理時供",
                ""
            ],
            [
                "述綦詳，並據證人戊○○證述：我們有開會討論過，是要用來賑災，至於如",
                ""
            ],
            [
                "何賑災，等競選後再來決定等語屬實；亦據證人丙○○證稱：鞋子我們載回",
                ""
            ],
            [
                "來後，因為我們怕有賄選的嫌疑，所以才決定載到子○○那邊。且數量也不",
                ""
            ],
            [
                "多，也不知道該如何賑災，也有可能如果選後沒有義賣，以後再退還給廠商",
                ""
            ],
            [
                "等語綦詳，足見被告子○○雖係被告丑○○之競選團隊，然被告丑○○只是",
                ""
            ],
            [
                "委由被告子○○將運動鞋運回保管，並未授意被告子○○將運動鞋任由住戶",
                ""
            ],
            [
                "拿取，是被告子○○自行將運動鞋任由住戶拿取，與被告丑○○無關，難認",
                ""
            ],
            [
                "被告丑○○與被告子○○有何犯意之聯絡或行為之分擔可言。另被告子○○",
                ""
            ],
            [
                "將運動鞋放在「大里新都」地下室停車場，並向住戶表示可自行拿取一節，",
                ""
            ],
            [
                "業據證人即被告子○○之妻己○○證述：我先生就將運動鞋放在社區（大里",
                ""
            ],
            [
                "新都）地下室停車場，並由我先生子○○向遇到之社區住戶表示，社區地下",
                ""
            ],
            [
                "室有一些運動鞋，若有需要者可免費自行前往拿取等語，足證被告子○○並",
                ""
            ],
            [
                "非以有投票權之人為贈送對象。雖被告子○○於偵查中供承：湯貴妹（應為",
                ""
            ],
            [
                "辛○○）住八號四樓，我拿了一雙給她，另外住十四號二樓的廖麗珍（甲○",
                ""
            ],
            [
                "○），我送她兒童鞋一、二雙，其餘的他們都是自己去拿的云云，惟證人辛",
                ""
            ],
            [
                "○○證稱：我沒有拿到鞋子等語；證人甲○○先於警偵訊時證稱：子○○的",
                ""
            ],
            [
                "太太向我的小孩說地下室有公司生產之瑕疵品可以穿，有需要的話可以自己",
                ""
            ],
            [
                "去拿取，也可以送給別人，我的小孩在當天就去地下室拿兩雙運動鞋云云，",
                ""
            ],
            [
                "復於本院訊問時證稱：我們家有拿鞋子，是小孩子在中庭時，有一個阿姨送",
                ""
            ],
            [
                "給他的，他說如果別人有需要可以去拿等語，是證人甲○○先是證稱運動鞋",
                ""
            ],
            [
                "係其小孩自行至地下室拿取，後又改口係一個阿姨送給小孩，其證詞前後不",
                ""
            ],
            [
                "一，亦從未提及是被告子○○贈送給她，則被告子○○此部分之自白，並無",
                ""
            ],
            [
                "其他證據可資證明，即不能遽以其前後矛盾不一之自白而認定被告子○○主",
                ""
            ],
            [
                "動贈送運動鞋予有投票權之住戶。又被告子○○於告知住戶可自行拿取運動",
                ""
            ],
            [
                "鞋時，並查無明確之證據證明其有口頭請住戶投票給被告丑○○，亦無夾送",
                ""
            ],
            [
                "被告丑○○之競選傳單，是被告子○○並未以明示或暗示之方式約定使有投",
                ""
            ],
            [
                "票權之人為一定之行使或不行使投票權，亦足認定。",
                ""
            ],
            [
                "（六）、公訴人另稱：經安排被告子○○接受測謊，被告子○○對於運動鞋是否被告",
                ""
            ],
            [
                "丑○○用來贈送選民？無要拿運動鞋之民眾支持被告丑○○？等二問題有不",
                ""
            ],
            [
                "實之說謊反應，亦有測謊紀錄一紙在卷可稽，是被告等以運動鞋行賄選民已",
                ""
            ],
            [
                "可認定。惟按測謊鑑定，係依一般人在說謊時，會產生遲疑、緊張、恐懼、",
                ""
            ],
            [
                "不安等心理波動現象，乃利用測謊儀器將受測者之上開情緒波動反應加以紀",
                ""
            ],
            [
                "錄，用以判別受測者所供述之真實性，倘受測者愈想壓抑其謊言所產生之情",
                ""
            ],
            [
                "緒，在測謊儀器上會愈產生明顯之情緒波動反應，反之，則無此不實之波動",
                ""
            ],
            [
                "反應。從而測謊鑑定結果，如就否認犯罪有不實之情緒波動反應，固得供審",
                ""
            ],
            [
                "判上之參酌，惟不得採為有罪判決之惟一憑據，此最高法院著有八十七年度",
                "八十七"
            ],
            [
                "台上字第三三二九號及九十一年度台上字第三五九號判決可資參照。經查，",
                ""
            ],
            [
                "被告子○○雖經法務部調查局測謊，對於運動鞋是否丑○○用來贈送選民？",
                ""
            ],
            [
                "有無要拿運動鞋之民眾支持丑○○？等二問題經測試呈情緒波動反應，研判",
                ""
            ],
            [
                "有說謊，此固有該局九十一年六月十日調科參字第○九一二三○四九二二○",
                ""
            ],
            [
                "號測謊報告書一紙在卷可參，然並無其他證據足資證明，被告子○○有何投",
                ""
            ],
            [
                "票行賄之犯行，參照前揭最高法院判決之意旨，自難單憑此測謊鑑定結果遽",
                ""
            ],
            [
                "為不利於被告子○○事實之認定。",
                ""
            ],
            [
                "（七）、公訴人又以證人寅○○在偵查中證稱：（丑○○來搬運的確實日期？）確實",
                ""
            ],
            [
                "日期我不記得，但應該在二月一日到二月二十八日的某一天，因為我們的台",
                ""
            ],
            [
                "中存貨月報是在二月份的報表中將存貨出清為零；（你所提供之台中存貨月",
                ""
            ],
            [
                "報二月一日至二月二十八日代表何意？）代表說在二月間有這些存貨，當月",
                ""
            ],
            [
                "全部捐贈出去，期末存量為零云云，及該公司臺中存貨月報，而認蓮龍公司",
                ""
            ],
            [
                "贈送被告丑○○四百三十五雙鞋等情。然本件被告丑○○係於九十一年四月",
                ""
            ],
            [
                "初至蓮龍公司搬運動鞋一節，業據證人丁○○於偵查時證述：今年四月初有",
                ""
            ],
            [
                "去中港路載東西，是什麼東西我不清楚，是用紙箱裝著的，箱外有英文字我",
                ""
            ],
            [
                "看不懂，是廖副董打電話給我跟我講位置，我在他們公司樓下等語屬實，足",
                ""
            ],
            [
                "證被告丑○○係於四月初而非於二月份至蓮龍公司搬運動鞋，足見證人寅○",
                ""
            ],
            [
                "○於偵查中所為之證詞顯與事實不符。又該公司二月份存貨月報記載蓮龍公",
                ""
            ],
            [
                "司在二月份有四百三十五雙鞋，於期末存量為零，然蓮龍公司之運動鞋係於",
                ""
            ],
            [
                "捐贈被告丑○○後始出清，足見其存貨月報之記載有誤。是證人寅○○於偵",
                ""
            ],
            [
                "查中之證詞既與事實不符，而存貨月報表記載亦有誤，均不足以證明蓮龍公",
                ""
            ],
            [
                "司係捐贈被告丑○○四百三十五雙鞋。再者，蓮龍公司實係贈送被告丑○○",
                ""
            ],
            [
                "十多箱的運動鞋，總計約一百餘雙等情，已據證人乙○○於本院審理證稱：",
                ""
            ],
            [
                "公司送出約一百多雙的鞋子，詳細數量我也不清楚，一百多雙所佔的面積不",
                ""
            ],
            [
                "大，但是因為我們公司搬的新址空間較小，所以才要送出等語屬實；證人丁",
                ""
            ],
            [
                "○○亦於偵查中證述：有一位小組將紙箱推下來，她推下來我就將之裝在車",
                ""
            ],
            [
                "上，總共裝了十箱等語；證人庚○○於本院審理時證稱：差不多有十箱左右",
                ""
            ],
            [
                "，一箱大約可以裝十多雙，但是因為包裝有拆封過，有些並沒有裝滿等語。",
                ""
            ],
            [
                "核與被告丑○○供稱：由我與廖副董及游小姐用推車把貨下來，推很多趟，",
                ""
            ],
            [
                "大約有一、二十箱等語之情節相符，嗣再經本院再度質之證人寅○○亦結證",
                ""
            ],
            [
                "稱：「檢察官當時訊問時，我並沒有說的很清楚，有關鞋子的數量，我們是",
                ""
            ],
            [
                "依據我們的報表列出來的，但是與丑○○實際拿走的數量，有一些差距，因",
                ""
            ],
            [
                "為這些是我們多年累積下來的鞋子，有一些我們的直銷商免費拿走，這一方",
                ""
            ],
            [
                "面並沒有紀錄，所以會產生差額，所以報表所顯現的數量，並不是真正的鞋",
                ""
            ],
            [
                "子數量。由推車的載運次數來推測，應該就只有一、二百雙。我當時有在場",
                ""
            ],
            [
                "（問：對偵訊筆錄有何意見？）」等詞（見本院九十一年十二月二十三日審",
                ""
            ],
            [
                "判筆錄）。足證被告丑○○至蓮龍公司搬了十多箱運動鞋，其總數僅約一百",
                ""
            ],
            [
                "餘雙鞋無訛。又被告丑○○將蓮龍公司贈送之運動鞋載回競選總部後，被告",
                ""
            ],
            [
                "丑○○即託被告子○○將全數運動鞋運回「大里新都」等情，亦據證人即競",
                ""
            ],
            [
                "選總部工作人員戊○○結證稱：鞋子放置的地點，先放在總部，二、三天過",
                ""
            ],
            [
                "後，就把所有的鞋子都載到子○○的住處語；證人庚○○結證稱：競選總部",
                ""
            ],
            [
                "的鞋子全部都載去子○○那邊那邊等語，顯見被告丑○○於接受之後已將全",
                ""
            ],
            [
                "部運動鞋均放置在被告子○○住處之地下室無誤。是以公訴人另認被告丑○",
                ""
            ],
            [
                "○係獲贈四百三十五雙運動鞋，被告子○○僅運回四分之一之數量，其餘逾",
                ""
            ],
            [
                "總數四分之三，三百多雙的鞋子去向不明，被告丑○○顯均發放予有投票權",
                ""
            ],
            [
                "之里民乙節，亦屬無據。",
                ""
            ],
            [
                "（八）、又本屆臺中縣大里市市民代表選舉，係於九十一年四月二十一日至四月二十",
                ""
            ],
            [
                "五日受理候選人登記之申請，並於九十一年五月十六日審定候選人名單，復",
                ""
            ],
            [
                "於九十一年五月二十五日候選人抽籤決定號次，再於九十一年六月八日投票",
                ""
            ],
            [
                "，此有九十一年臺中縣鄉鎮市民代表暨村里長選舉選務工作進行程序表一份",
                ""
            ],
            [
                "在卷足憑。而被告子○○贈送運動鞋之時間係於九十一年五月初，換言之，",
                ""
            ],
            [
                "被告子○○贈送大里新都住戶該運動鞋之時，被告丑○○尚未經審定為候選",
                ""
            ],
            [
                "人及確定其候選人之號次，再審酌被告子○○贈送住戶運動鞋時，並查無其",
                ""
            ],
            [
                "他積極證據足以證明被告二人有以口頭、書面之方式；或明示、默示之方式",
                ""
            ],
            [
                "請大樓及附近住戶投票給被告丑○○，再經綜觀全案卷證復查無被告二人有",
                ""
            ],
            [
                "以夾送被告丑○○之競選傳單之方式為暗示，是本件被告丑○○、子○○二",
                ""
            ],
            [
                "人並未以明示或暗示之方式約定使有投票權之人為一定之行使或不行使投票",
                ""
            ],
            [
                "權，亦堪認定。",
                ""
            ],
            [
                "綜上諸情，本件被告子○○雖有於九十一年五月間，在臺中縣大里市○○路「大",
                ""
            ],
            [
                "里新都」贈送里民運動鞋之事實，然被告二人並無以此為行求期約或交付賄賂之",
                ""
            ],
            [
                "方式約使受贈之住戶投票與被告丑○○之意，業據前述，且自受贈之住戶認知而",
                ""
            ],
            [
                "言，亦少有認受贈運動鞋係屬被告二人約使其投票與被告丑○○之對價，亦如上",
                ""
            ],
            [
                "揭說明，是公訴人所舉之證據，均尚不足以證明被告二人有以對於有投票權之人",
                ""
            ],
            [
                "以財物贈與人，而約其不行使投票權或為一定之行使之情形存在，核與公職人員",
                ""
            ],
            [
                "選舉罷免法第九十條之一第一項之投票行賄罪之構成要件尚有未合。此外，復查",
                ""
            ],
            [
                "無其他積極證據足資證明被告二人有何如公訴人所指訴之對於有投票權之人，交",
                ""
            ],
            [
                "付賄賂，而約其為一定之行使之犯行，揆諸首揭法條及判例意旨，不能證明被告",
                ""
            ],
            [
                "二人犯罪，自應諭知被告二人為無罪之判決，以免冤抑。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官劉仁明到庭執行職務。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　　九十一　　　年　　十二　　月　　三十　　日",
                ""
            ],
            [
                "臺灣臺中地方法院刑事第六庭",
                ""
            ],
            [
                "法　官  許  旭  聖",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀（須附繕本），上訴於",
                ""
            ],
            [
                "臺灣高等法院臺中分院。",
                ""
            ],
            [
                "書記官",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　　九十一　　　年　　十二　　月　　三十　　日",
                ""
            ],
            [
                "附     表",
                ""
            ],
            [
                "編　號　　品　名　　　數　量（雙）　　直銷價格（新臺幣）　折舊售價",
                ""
            ],
            [
                "癸301　 女長統鞋　　　　　00　　　　　　　0000　　　　　　　　 000",
                ""
            ],
            [
                "癸305　 女運動鞋　　　　　00　　　　　　　0000　　　　　　　　 000",
                ""
            ],
            [
                "癸306　 男子母鞋　　　　 000　　　　　　　0000　　　　　　　　 000",
                ""
            ],
            [
                "癸306癸 男子母鞋內套　　　25　　　　　　　　　　　　　　　　　　50",
                ""
            ],
            [
                "癸307　 男運動鞋　　　　　00　　　　　　　0000　　　　　　　　 000",
                ""
            ],
            [
                "癸308　 兒童鞋白色　　　 000　　　　　　　 000　　　　　　　　 000",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,92,上訴,333,20030416,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　　　　　　　　九十二年度上訴字第三三三號",
                ""
            ],
            [
                "　　上　訴　人　臺灣台中地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　被　　　告　戊○○",
                ""
            ],
            [
                "　　共　　　同",
                ""
            ],
            [
                "　　選任辯護人　丙○○",
                ""
            ],
            [
                "右上訴人因被告違反公職人員選舉罷免法案件，不服台灣台中地方法院九十一年度訴",
                ""
            ],
            [
                "字第一四九三號，中華民國九十一年十二月三十日第一審判決（起訴案號：台灣台中",
                ""
            ],
            [
                "地方法院檢察署九十一年度選偵字第一一八號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本案經本院審理結果，認第一審判決諭知被告無罪，並無違誤，應予維持，並引",
                ""
            ],
            [
                "用第一審判決書記載之證據及理由（如附件）。",
                ""
            ],
            [
                "二、上訴人即檢察官上訴意旨略以：被告戊○○縱已與證人丁○○離婚，仍可幫戊○",
                ""
            ],
            [
                "○助選。是應傳訊丁○○或向大眾傳播媒體函調被告戊○○於競選期間之所有活",
                ""
            ],
            [
                "動錄影帶予以證明。原審以丁○○既與被告戊○○離婚，當無再為戊○○助選之",
                ""
            ],
            [
                "理，並以秘密證人Ａ１未於偵查中經傳訊，且於審理中無法傳訊，即遽認證人Ａ",
                ""
            ],
            [
                "１之證詞有瑕疵，尚值商榷。況秘密證人何以知悉被告戊○○之妻子為丁○○？",
                ""
            ],
            [
                "證人廖麗卿於偵查中亦證稱：甲○○有帶戊○○的太太跟一些助選員到大樓中庭",
                ""
            ],
            [
                "向大家拜票等詞，與秘密證人所述大致相符，益證Ａ１之指證可採。又證人廖麗",
                ""
            ],
            [
                "卿於警、偵訊中即已證稱：被告甲○○的太太向我的小孩說地下室有公司生產之",
                ""
            ],
            [
                "瑕疵品可以穿，有需要的話，可以自己去拿取，也可以送給另別人。我小孩在當",
                ""
            ],
            [
                "天就去地下室拿兩雙運動鞋云云。自不能因其於原審審理中改稱：我們家有拿鞋",
                ""
            ],
            [
                "子，是小孩在中庭時，有一個阿姨送給他的，他說如果別人有需要可以去拿等語",
                ""
            ],
            [
                "，即謂其先後陳述不一，證詞不可採信。而應視其何陳述與事實相符，而認定該",
                ""
            ],
            [
                "證述較為可採。況其於審理中之證述與證人即被告甲○○之妻吳玉燕所證：我先",
                ""
            ],
            [
                "生就將運動鞋放在社區地下室停車場，並由我先生甲○○向遇到之社區住戶表示",
                ""
            ],
            [
                "，社區地下室有一些運動鞋，若有需要者可免費自行前往拿取等語不合，足認證",
                ""
            ],
            [
                "人廖麗卿於審理中之證述，與事實不符，不足採信。又證人廖麗卿於偵查中即已",
                ""
            ],
            [
                "陳稱：「五月中旬他（甲○○）有帶戊○○的太太跟一些助選員到大樓中庭向大",
                ""
            ],
            [
                "家拜票」、「（甲○○這樣送鞋的行為，會否影響到你們對候選人之選擇？）或",
                ""
            ],
            [
                "多或少會影響」參以證人吳玉燕所證：我先生就將運動鞋放在社區地下室停車場",
                ""
            ],
            [
                "，並由我先生甲○○向遇到之社區住戶表示，社區地下室有一些運動鞋，若有需",
                ""
            ],
            [
                "要者可免費自行前往拿取乙情，亦足認證人廖麗卿及吳玉燕均已提及係被告甲○",
                ""
            ],
            [
                "○贈送運動鞋。被告甲○○於偵查中即已自承：其餘的他們都是自已去拿的云云",
                ""
            ],
            [
                "，與證人湯桂妹所證：「我只有聽其他住戶說有鞋子可拿，妳為何不去拿？」證",
                ""
            ],
            [
                "人廖麗卿所證：「甲○○的太太向我的小孩說地下室有公司生產之瑕疵品，若可",
                ""
            ],
            [
                "以穿，有需要的話可以自己去拿取，也可以送給別人」證人吳玉燕所證：我先生",
                ""
            ],
            [
                "就將運動鞋放在社區地下室停車場，並由我先生向甲○○向遇到之社區住戶表示",
                ""
            ],
            [
                "，社區地下室有一些運動鞋，若有需要者可免費自行前往拿取等語相符，自不能",
                ""
            ],
            [
                "以其後於審理中所述伊都是拿去送給災民云云，即謂其於偵查中之自白不足採。",
                ""
            ],
            [
                "況被告甲○○若未對住戶陳稱可自行到地下室拿取運動鞋等類似用語，則焉有住",
                ""
            ],
            [
                "戶敢冒涉竊盜罪嫌而擅自拿取運動鞋。測謊記錄既研判甲○○有說謊反應；且有",
                ""
            ],
            [
                "秘密證人Ａ１、證人廖麗卿及湯桂妹之證詞可資佐證，並有扣案之運動鞋可憑。",
                ""
            ],
            [
                "原審認事用，似非妥適云云。",
                ""
            ],
            [
                "三、查被告戊○○之前妻丁○○（已更名為張芸卿）於本院證稱：於八十六年一月與",
                ""
            ],
            [
                "被告戊○○結婚，八十九年十二月離婚，結婚之後住過台中市○○路、仁和路。",
                ""
            ],
            [
                "八十八年十月間即九二一地震後分居，伊回員林住。後來很少聯絡，也沒有再搬",
                ""
            ],
            [
                "回來和戊○○同住，八十九年十二月間，二人同意離婚。伊不知道戊○○競選大",
                ""
            ],
            [
                "里市民代表；亦不知道黃偉民搬到大里市○○路三六巷十三號七樓住。九十一年",
                ""
            ],
            [
                "戊○○競選大里市民代表，伊沒有幫忙助選等語（見本院卷第三十頁）；且有戶",
                ""
            ],
            [
                "籍謄本附卷可憑（見本院卷第三五頁）。是秘密證人Ａ１證稱：九十一年五月初",
                ""
            ],
            [
                "某日晚上戊○○的妻子丁○○向伊打招呼，告訴伊有人贊助大樓住戶運動鞋乙雙",
                ""
            ],
            [
                "，並要伊支持戊○○云云，即有瑕疵。Ａ１仍設籍大里市原址，但經原審法院電",
                ""
            ],
            [
                "話通知承辦本案之台中縣警察局霧峰分局刑事組帶同Ａ１到院作證，霧峰分局以",
                ""
            ],
            [
                "Ａ１已舉家搬遷，致無法聯絡，此有霧峰分局偵查員葉泰安之報告書可憑（見原",
                ""
            ],
            [
                "審卷第九六頁）。Ａ１已行蹤不明，無法傳訊。又證人謝嬌艷於九十一年六月四",
                ""
            ],
            [
                "日警訊時證稱戊○○係其未婚夫（見偵查卷第二二頁）；於九十一年九月二十三",
                ""
            ],
            [
                "日原審調查時亦證稱：其係戊○○之女朋友（見原審卷第七十頁）。被告已與證",
                ""
            ],
            [
                "人丁○○離婚，並已有親密女友，衡情，丁○○應無再為已離婚之前夫即被告戊",
                ""
            ],
            [
                "○○助選之理。是原審法院以上開Ａ１就丁○○向其拜票，並告訴有人贊助大樓",
                ""
            ],
            [
                "住戶運動鞋乙雙及要求投票給被告戊○○之證詞，顯有瑕疵，不能據為被告戊○",
                ""
            ],
            [
                "○、甲○○有賄選之證據，並無違誤。",
                ""
            ],
            [
                "四、上開被告甲○○之自白及廖麗卿、吳玉燕、湯新妹之證詞，不能證明方溪有口頭",
                ""
            ],
            [
                "請住戶投票給被告戊○○，亦無以證明甲○○以明示或暗示之方法，約定使有投",
                ""
            ],
            [
                "票權之人為一定之行使或不行使其投票權。測慌之結果，僅能供審判上之參酌，",
                ""
            ],
            [
                "不得採為判決之唯一憑據，本件並無其他證據足以證明被告甲○○有投票行賄之",
                ""
            ],
            [
                "犯行，已據原審法院說明其認定之依據及理由。原審認被告等犯罪不能證明，並",
                ""
            ],
            [
                "無不當。",
                ""
            ],
            [
                "五、證人丁○○已到庭證稱未為被告戊○○助選明確，檢察官認應向大眾傳播媒體函",
                ""
            ],
            [
                "調被告戊○○競選活動期間之錄影帶，即無必要。檢察官未舉出其他足以證明被",
                ""
            ],
            [
                "告等上開投票行賄之證據，而本院又查無其他證據，足以證明。原審判決以被告",
                ""
            ],
            [
                "等犯罪不能證明，諭知被告二人無罪，並無違誤。檢察官仍執前詞上訴，其上訴",
                ""
            ],
            [
                "無理由，應予駁回。",
                ""
            ],
            [
                "六、據上論斷，應依刑事訴訟法第三百七十三條、第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官乙○○到庭執行職務。",
                ""
            ],
            [
                "中        華        民        國  九 十 二  年     四     月　　十六　  日",
                ""
            ],
            [
                "臺灣高等法院臺中分院刑事第九庭",
                ""
            ],
            [
                "審判長法　官　陳　筱　珮",
                ""
            ],
            [
                "法  官　康  應  龍",
                ""
            ],
            [
                "法  官　趙　春　碧",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  陳　文　琴",
                ""
            ],
            [
                "中        華        民        國  九 十 二  年     四     月　　十七　  日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}