{
    "id": "TCDM,103,選訴,5,20150428,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C103%2C%E9%81%B8%E8%A8%B4%2C5%2C20150428%2C1",
    "history": {
        "TCDM,103,選訴,5,20150428,1": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　　103年度選訴字第5號",
                ""
            ],
            [
                "公　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　林金池",
                ""
            ],
            [
                "選任辯護人　張績寶律師",
                ""
            ],
            [
                "　　　　　　莊惠祺律師",
                ""
            ],
            [
                "被　　　告　蘇天雄",
                ""
            ],
            [
                "選任辯護人　張右人律師",
                ""
            ],
            [
                "被　　　告　陳玉娟",
                ""
            ],
            [
                "指定辯護人　公設辯護人賴忠杰",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "103年度選偵字第103號）及移送併辦（104年度選偵字第1號），",
                ""
            ],
            [
                "本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "林金池犯有投票權人收受賄賂罪，處有期徒刑貳月，如易科罰金",
                ""
            ],
            [
                "，以新臺幣壹仟元折算壹日，褫奪公權壹年，未扣案之所收受賄",
                ""
            ],
            [
                "賂新臺幣貳仟伍佰元，沒收；又共同犯公職人員選舉罷免法第九",
                ""
            ],
            [
                "十九條第一項之交付賄賂罪，處有期徒刑壹年捌月，褫奪公權",
                ""
            ],
            [
                "年，扣案預備交付之賄賂新臺幣肆仟伍佰元、所交付之賄賂新臺",
                ""
            ],
            [
                "幣捌仟伍佰元，均沒收；未扣案之所交付賄賂新臺幣肆仟伍佰元",
                ""
            ],
            [
                "，應與陳進益連帶沒收。主刑部分均緩刑肆年。",
                ""
            ],
            [
                "蘇天雄犯有投票權人收受賄賂罪，處有期徒刑貳月，如易科罰金",
                ""
            ],
            [
                "，以新臺幣壹仟元折算壹日，褫奪公權壹年，扣案之所收受賄賂",
                ""
            ],
            [
                "新臺幣壹仟元，沒收；又共同犯公職人員選舉罷免法第九十九條",
                "壹仟元"
            ],
            [
                "第一項之交付賄賂罪，處有期徒刑壹年玖月，褫奪公權年，扣",
                ""
            ],
            [
                "案所交付之賄賂新臺幣壹萬肆仟元及A名單壹份，均沒收；未扣",
                ""
            ],
            [
                "案預備交付之賄賂新臺幣貳仟伍佰元，與陳進益、陳玉娟連帶沒",
                ""
            ],
            [
                "收。主刑部分均緩刑肆年。",
                ""
            ],
            [
                "陳玉娟犯有投票權人收受賄賂罪，處有期徒刑貳月，如易科罰金",
                ""
            ],
            [
                "，以新臺幣壹仟元折算壹日，褫奪公權壹年，扣案之所收受賄賂",
                ""
            ],
            [
                "新臺幣貳仟元，沒收；又共同犯公職人員選舉罷免法第九十九條",
                ""
            ],
            [
                "第一項之交付賄賂罪，處有期徒刑壹年柒月，褫奪公權貳年，扣",
                ""
            ],
            [
                "案所交付之賄賂新臺幣肆仟元及其上記載有「陳進益」之紙條壹",
                ""
            ],
            [
                "張，均沒收；未扣案之所交付賄賂新臺幣伍佰元，應與陳進益、",
                ""
            ],
            [
                "蘇天雄連帶沒收。主刑部分均緩刑年。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、林汝洲係民國103年臺中市（直轄市）第2屆市○○○○○0",
                ""
            ],
            [
                "○區○○○區○○○區○○○區○○○0號之候選人，並為",
                ""
            ],
            [
                "陳進益（另案偵辦中）之舅舅，林金池、蘇天雄及陳玉娟則",
                ""
            ],
            [
                "均為該選區內具有投票權之人。詎陳進益為圖使林汝洲能順",
                ""
            ],
            [
                "利當選，竟與林金池、蘇天雄及陳玉娟共同基於對於有投票",
                ""
            ],
            [
                "權之人交付賄賂，而約其投票權為一定行使之犯意聯絡；林",
                ""
            ],
            [
                "金池、蘇天雄及陳玉娟另各自基於有投票權人收受賄賂，而",
                ""
            ],
            [
                "許以其投票權為一定行使之犯意，分別為下列犯行：",
                ""
            ],
            [
                "(一)陳進益先於103年11月14日傍晚某時許，在林金池之臺中市",
                ""
            ],
            [
                "○○區○○路0巷00弄00號住處附近，交付新臺幣（下同）2",
                ""
            ],
            [
                "萬餘元予具有犯意聯絡之林金池，其中2,500元係給予林金",
                "萬餘元,500元"
            ],
            [
                "池之賄款（包含林金池本人及其家人共5票，惟林金池並未",
                ""
            ],
            [
                "將上情轉知及轉交賄賂予其家人），餘款則委請林金池代為",
                ""
            ],
            [
                "交付予其他熟識之有投票權人，並轉知投票支持林汝洲之意",
                ""
            ],
            [
                "；林金池乃接續於如附表編號1至4、6、7所示時、地，以每",
                ""
            ],
            [
                "票500元之代價，將如附表編號1至4、6、7「行賄金額」欄",
                "500元"
            ],
            [
                "所示之賄款，分別交給有投票權之黃秀菊、廖光濱、劉美玉",
                ""
            ],
            [
                "、蕭坤炎、鄭美麗、田屏旭等人（所涉投票受賄罪，均經臺",
                ""
            ],
            [
                "灣臺中地方法院檢察署《下稱臺中地檢署》檢察官另為緩起",
                ""
            ],
            [
                "訴處分）；另接續於如附表編號5所示之時、地，以每票500",
                ""
            ],
            [
                "元之代價，將如附表編號5「行賄金額」欄所示之賄款，委",
                ""
            ],
            [
                "請未設籍於上開選區內之呂庭聿（所涉幫助投票受賄罪，經",
                ""
            ],
            [
                "臺中地檢署檢察官另為緩起訴處分）轉交予有投票權之其妻",
                ""
            ],
            [
                "林阿妙（所涉投票受賄罪，經臺中地檢署檢察官另為緩起訴",
                ""
            ],
            [
                "處分），並均與上開有投票權之人約定於103年11月29日投",
                ""
            ],
            [
                "票予3號候選人林汝洲。",
                ""
            ],
            [
                "(二)陳進益復接續於103年11月間某日傍晚某時許，在蘇天雄之",
                ""
            ],
            [
                "臺中市○○區○○○巷0○00號住處前（即臺中市龍井區龍",
                ""
            ],
            [
                "峰國小對面馬路），將24,000元交付具犯意聯絡之蘇天雄，",
                "000元"
            ],
            [
                "其中1,000元係給予蘇天雄之賄款（已主動繳回扣案，包含",
                "000元"
            ],
            [
                "蘇天雄本人及其配偶共2票，惟蘇天雄並未將上情轉知及轉",
                ""
            ],
            [
                "交賄賂予其配偶），餘款則委請蘇天雄代為交付予其他熟識",
                ""
            ],
            [
                "之有投票權人，並轉知投票支持林汝洲之意。並由蘇天雄抄",
                ""
            ],
            [
                "寫其擬代為交付賄賂而約其投票權為一定行使之有投票權人",
                ""
            ],
            [
                "名單（下稱A名單），交給陳進益作為交付賄款情形之依據",
                ""
            ],
            [
                "。蘇天雄乃接續於如附表編號8至12所示時、地，以每票500",
                ""
            ],
            [
                "元之代價，將如附表編號8至12「行賄金額」欄所示之賄款",
                ""
            ],
            [
                "，分別交給具有投票權之蘇春敏、陳鴻寬、蘇天瑞、蘇陳彩",
                ""
            ],
            [
                "雲、陳家倫等人（所涉投票受賄罪、及蘇天瑞另涉犯之幫助",
                ""
            ],
            [
                "投票受賄罪，均經臺中地檢署檢察官另為緩起訴處分），並",
                ""
            ],
            [
                "與上開有投票權之人約定於103年11月29日投票給3號候選人",
                ""
            ],
            [
                "林汝洲。",
                ""
            ],
            [
                "(三)蘇天雄又接續前開投票行賄之犯意，另至陳玉娟之臺中市○",
                ""
            ],
            [
                "○區○○路○○○巷0○00號居所，將其所取得前開賄款金",
                ""
            ],
            [
                "額中之6,500元，交付與具有投票行賄犯意聯絡之陳玉娟，",
                "500元"
            ],
            [
                "其中2,000元係給予陳玉娟之賄款（已主動繳回扣案，包含",
                "000元"
            ],
            [
                "陳玉娟本人及其同居親屬共4票，惟陳玉娟並未將上情轉知",
                ""
            ],
            [
                "及轉交賄賂予其同居親屬）；陳玉娟則接續於如附表編號13",
                ""
            ],
            [
                "至15所示時、地，以每票500元之代價，將如附表編號13至1",
                "500元"
            ],
            [
                "5「行賄金額」欄所示之賄款轉交予有投票權之蘇圓、蘇美",
                ""
            ],
            [
                "蘭及潘蘇美華等人（所涉投票受賄罪，均經臺中地檢署檢察",
                ""
            ],
            [
                "官另為緩起訴處分），並約定於103年11月29日投票予3號候",
                ""
            ],
            [
                "選人林汝洲。",
                ""
            ],
            [
                "二、案經臺灣臺中地方法院檢察署檢察官指揮法務部調查局臺中",
                ""
            ],
            [
                "市調查站及臺中市政府警察局烏日分局報告臺灣臺中地方法",
                ""
            ],
            [
                "院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "壹、證據能力之說明：",
                ""
            ],
            [
                "一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據，刑事訴訟法第159條第1項定有明文。",
                ""
            ],
            [
                "又按被告以外之人於審判外之陳述，雖不符刑事訴訟法第15",
                ""
            ],
            [
                "9條之1至第159條之4之規定，而經當事人於審判程序同意作",
                ""
            ],
            [
                "為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認",
                ""
            ],
            [
                "為適當者，亦得為證據；當事人、代理人或辯護人於法院調",
                ""
            ],
            [
                "查證據時，知有同法第159條第1項不得為證據之情形，而未",
                ""
            ],
            [
                "於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴",
                ""
            ],
            [
                "訟法第159條之5亦有明文。而該條規定之立法意旨，在於確",
                ""
            ],
            [
                "認當事人對於傳聞證據有處分權，得放棄反對詰問權，同意",
                ""
            ],
            [
                "或擬制同意傳聞證據可作為證據，屬於證據傳聞性之解除行",
                ""
            ],
            [
                "為，如法院認為適當，不論該傳聞證據是否具備刑事訴訟法",
                ""
            ],
            [
                "第159條之1至第159條之4所定情形，均容許作為證據，不以",
                ""
            ],
            [
                "未具備刑事訴訟法第159條之1至第159條之4所定情形為前提",
                ""
            ],
            [
                "（最高法院104年度第3次刑事庭會議決議參照）。經查，本",
                ""
            ],
            [
                "判決認定事實所引用之被告以外之人審判外之言詞或書面證",
                ""
            ],
            [
                "據等供述證據，公訴人、被告林金池、蘇天雄、陳玉娟及其",
                ""
            ],
            [
                "等之辯護人均未於言詞辯論終結前聲明異議，而本院審酌各",
                ""
            ],
            [
                "該證據作成時之情況，並無違法不當或證明力明顯過低之瑕",
                ""
            ],
            [
                "疵，亦認以之作為證據應屬適當，是依刑事訴訟法第159條",
                ""
            ],
            [
                "之5規定，均有證據能力。",
                ""
            ],
            [
                "二、再按刑事訴訟法第159條至第159條之5有關傳聞法則之規定",
                ""
            ],
            [
                "，乃對於被告以外之人於審判外之言詞或書面陳述所為之規",
                ""
            ],
            [
                "範；至非供述證據之物證，或以科學、機械之方式，對於當",
                ""
            ],
            [
                "時狀況所為忠實且正確之記錄，性質上並非供述證據，應無",
                ""
            ],
            [
                "傳聞法則規定之適用，如該非供述證據非出於違法取得，並",
                ""
            ],
            [
                "已依法踐行調查程序，即不能謂其無證據能力。本案下引之",
                ""
            ],
            [
                "非供述證據，公訴人、被告及其等辯護人皆不爭執其證據能",
                ""
            ],
            [
                "力，且無證據證明有何違法取得之情事，復經本院依法踐行",
                ""
            ],
            [
                "調查程序，均得作為證據使用。",
                ""
            ],
            [
                "貳、認定犯罪事實之證據及理由：",
                ""
            ],
            [
                "一、上開犯罪事實，業據被告林金池、蘇天雄、陳玉娟於警詢時",
                ""
            ],
            [
                "、偵查中、本院移審訊問、準備程序中及審理時均坦承不諱",
                ""
            ],
            [
                "（見臺中地檢署103年度選偵字第45號卷第16頁至第19頁",
                ""
            ],
            [
                "、第42頁背面至第43頁、第135頁至第136頁、第153頁，臺",
                ""
            ],
            [
                "中地檢署103年度選偵字第103號卷第147頁背面、第151頁背",
                ""
            ],
            [
                "面至第152頁、第163頁、第165頁背面至第167頁、第175頁",
                ""
            ],
            [
                "、第177頁至第178頁，本院103年度聲羈字第849號卷第5頁",
                ""
            ],
            [
                "背面至第6頁，本院卷第20頁、第57頁、第138頁背面），且",
                ""
            ],
            [
                "與證人即另案被告陳進益於偵查中之結證內容（見臺中地檢",
                ""
            ],
            [
                "署103年度選偵字第103號卷第92頁至第96頁、第167頁），",
                ""
            ],
            [
                "及證人廖光濱、黃秀菊、劉美玉、蕭坤炎、呂庭聿、林阿妙",
                ""
            ],
            [
                "、鄭美麗、田屏旭、蘇春敏、陳鴻寬、蘇天瑞、王義豪、蘇",
                ""
            ],
            [
                "陳彩雲、陳家倫、蘇圓、蘇美蘭及潘蘇美華等人分別於警詢",
                ""
            ],
            [
                "時及偵查中之證述情節，互核均大致相符（見臺中地檢署10",
                ""
            ],
            [
                "3年度選偵字第45號卷第51頁至第52頁、第56頁至第57頁",
                ""
            ],
            [
                "、第59頁至61頁、第73頁至第74頁、第77頁至第78頁、第84",
                ""
            ],
            [
                "頁至第85頁、第87頁至第89頁、第93頁至第94頁、第96頁至",
                ""
            ],
            [
                "第97頁、第100頁至第101頁、第104頁至第106頁、第112頁",
                ""
            ],
            [
                "至第115頁、第118頁至第120頁、第143頁至第144頁、第150",
                ""
            ],
            [
                "頁、第152頁至第153頁，臺中地檢署103年度選偵字第103號",
                ""
            ],
            [
                "卷第92頁至第96頁、第114頁至第115頁、第117頁至第118頁",
                ""
            ],
            [
                "、第138頁至第141頁、第143頁至第146頁、第155頁至第156",
                ""
            ],
            [
                "頁、第167頁、第188頁背面至第190頁、第194頁至第195頁",
                ""
            ],
            [
                "、第198頁至第199頁、第207頁至第208頁、第214頁至第215",
                ""
            ],
            [
                "頁），復有臺中市政府警察局烏日分局搜索扣押筆錄及扣押",
                ""
            ],
            [
                "物品目錄表、法務部調查局臺中市調查處扣押筆錄及扣押物",
                ""
            ],
            [
                "品目錄表、臺中地檢署扣押物品收據、被告林金池所書寫並",
                ""
            ],
            [
                "勾選之龍井區新庄里11鄰中沙路3巷21弄內受賄者與買票金",
                ""
            ],
            [
                "額之門牌號碼名單、被告蘇天雄書寫後交付陳進益之A名單",
                ""
            ],
            [
                "（下稱A名單）、被告陳玉娟所提出記載「陳進益」等文字",
                ""
            ],
            [
                "之紙條1張、有投票權人之44人名單、臺中市選舉委員會104",
                ""
            ],
            [
                "年2月2日中市選四字第0000000000號函暨檢附之選舉人名冊",
                ""
            ],
            [
                "影本及103年11月14日監視錄影器翻拍畫面18張在卷為憑（",
                ""
            ],
            [
                "臺中地檢署103年度選偵字第45號卷",
                ""
            ],
            [
                "第7頁至第15頁、第26頁至第27頁、第40頁、第64頁至第",
                ""
            ],
            [
                "65頁、第80頁至第81頁、第109頁至第110頁，臺中地檢署",
                ""
            ],
            [
                "103年度選偵字第103號卷第54頁背面至第55頁、第120頁、",
                ""
            ],
            [
                "第148頁至第149頁、第154頁背面、第176頁、第191頁至第",
                ""
            ],
            [
                "193頁、第196頁至第197頁、第200頁至第202頁、第204頁背",
                ""
            ],
            [
                "面至第206頁、第208頁背面至第210頁、本院卷第87頁至第",
                ""
            ],
            [
                "106頁）。足認被告3人上開任意性自白均有相當之證據相佐",
                ""
            ],
            [
                "，核與事實相符，已堪是認。",
                ""
            ],
            [
                "二、綜上所述，本案事證明確，被告3人所為之前揭犯行均堪認",
                ""
            ],
            [
                "定，應依法論科。",
                ""
            ],
            [
                "、論罪科刑：",
                ""
            ],
            [
                "一、按投票行賄罪之處罰，分別規定於刑法第144條及公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第1項，而本件係公職人員選舉罷免法第2",
                ""
            ],
            [
                "條規定之地方公職人員選舉，公職人員選舉罷免法第99條第",
                ""
            ],
            [
                "1項自屬刑法第144條之特別法，依特別法優於普通法之原則",
                ""
            ],
            [
                "，應優先適用公職人員選舉罷免法。次按公職人員選舉罷免",
                ""
            ],
            [
                "法第99條第1項之賄選罪，以對於有投票權之人，行求、期",
                ""
            ],
            [
                "約或交付賄賂或其他不正利益，而約其不行使投票權或為一",
                ""
            ],
            [
                "定之行使者為構成要件，其行求、期約、交付行為，係屬階",
                ""
            ],
            [
                "段行為，其行求賄賂階段，屬行賄者單方意思表示行為，不",
                ""
            ],
            [
                "以相對人允諾為必要；而交付賄賂階段，則以行賄者已實施",
                ""
            ],
            [
                "交付賄賂之行為，一經交付，罪即成立，雖不以收受者確已",
                ""
            ],
            [
                "承諾，或進而為一定投票權之行使為必要，但仍以收受者已",
                ""
            ],
            [
                "收受，而有受賄意思者為限（最高法院93年度台上字第5802",
                ""
            ],
            [
                "號、93年度台上字第2672號判決意旨參照）。復按投票行賄",
                ""
            ],
            [
                "罪，其行求、期約、交付賄賂係併就不同行賄階段之犯罪型",
                ""
            ],
            [
                "態，規定於同一法條內，同時對於向多數有投票權之人交付",
                ""
            ],
            [
                "賄賂或不正利益，約其為投票權之一定行使，其所侵害者僅",
                ""
            ],
            [
                "為同一法益，只能成立一罪，並無依想像競合犯從一重處斷",
                ""
            ],
            [
                "之餘地（最高法院92年台上字第263號判決意旨參照）。",
                ""
            ],
            [
                "(一)關於上開犯罪事實一（一）（即附表編號1至7）部分：",
                ""
            ],
            [
                "被告林金池與同案被告陳進益基於投票行賄之犯意，以每票",
                ""
            ],
            [
                "500元之代價交付賄款，而分由具有投票權之人即如附表編",
                "500元"
            ],
            [
                "號1至7所示之受賄者收受賄賂，核被告林金池此部分所為，",
                ""
            ],
            [
                "係犯公職人員選舉罷免法第99條第1項之對於有投票權之人",
                ""
            ],
            [
                "交付賄賂罪。至其行求賄賂之低度行為，為交付賄賂之高度",
                ""
            ],
            [
                "行為所吸收，不另論罪。",
                ""
            ],
            [
                "被告林金池明知同案被告陳進益所交付上開現金中之2,500",
                ""
            ],
            [
                "元，係要求其於臺中市第二屆（直轄市）市議員選舉時投票",
                ""
            ],
            [
                "支持候選人林汝洲之賄選對價，仍基於有投票權之人，而許",
                ""
            ],
            [
                "以其投票權為一定行使之犯意，當場允諾並收受上開現金，",
                ""
            ],
            [
                "核其此部分所為，係犯刑法第143條第1項之有投票權人收受",
                ""
            ],
            [
                "賄賂罪。",
                ""
            ],
            [
                "(二)關於上開犯罪事實一（二）（即附表編號8至12）部分：",
                ""
            ],
            [
                "被告蘇天雄與同案被告陳進益基於投票行賄之犯意，以每票",
                ""
            ],
            [
                "500元之代價交付賄款，而分由具有投票權之人即如附表編",
                "500元"
            ],
            [
                "號8至12所示之受賄者收受賄賂，核被告蘇天雄此部分所為",
                ""
            ],
            [
                "，係犯公職人員選舉罷免法第99條第1項之對於有投票權之",
                ""
            ],
            [
                "人交付賄賂罪。至其行求賄賂之低度行為，為交付賄賂之高",
                ""
            ],
            [
                "度行為所吸收，不另論罪。",
                ""
            ],
            [
                "被告蘇天雄明知另案被告陳進益所交付上開現金中之1,000",
                ""
            ],
            [
                "元，係要求其於臺中市第二屆（直轄市）市議員選舉時投票",
                ""
            ],
            [
                "支持候選人林汝洲之賄選對價，仍基於有投票權之人，而許",
                ""
            ],
            [
                "以其投票權為一定行使之犯意，當場允諾並收受上開現金，",
                ""
            ],
            [
                "核其此部分所為，係犯刑法第143條第1項之有投票權人收受",
                ""
            ],
            [
                "賄賂罪。",
                ""
            ],
            [
                "(三)關於上開犯罪事實一（三）（即附表編號13至15）部分：",
                ""
            ],
            [
                "被告蘇天雄、陳玉娟與另案被告陳進益基於投票行賄之犯意",
                ""
            ],
            [
                "，以每票500元之代價交付賄款，而分由具有投票權之人即",
                "500元"
            ],
            [
                "如附表編號13至15所示之受賄者收受賄賂，核被告蘇天雄、",
                ""
            ],
            [
                "陳玉娟此部分所為，均係犯公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項之對於有投票權之人交付賄賂罪。至其等行求賄賂之低度",
                ""
            ],
            [
                "行為，均為交付賄賂之高度行為所吸收，不另論罪。",
                ""
            ],
            [
                "被告陳玉娟明知被告蘇天雄所交付上開現金中之2,000元，",
                "000元"
            ],
            [
                "係要求其於臺中市第二屆（直轄市）市議員選舉時投票支持",
                ""
            ],
            [
                "候選人林汝洲之賄選對價，仍基於有投票權之人，而許以其",
                ""
            ],
            [
                "投票權為一定行使之犯意，當場允諾並收受上開現金，核其",
                ""
            ],
            [
                "此部分所為，係犯刑法第143條第1項之有投票權人收受賄賂",
                ""
            ],
            [
                "罪。",
                ""
            ],
            [
                "(四)被告林金池、蘇天雄其餘尚未交付之賄賂部分，因賄賂之意",
                ""
            ],
            [
                "思及款項均尚未到達該有投票權之人。是被告林金池、蘇天",
                ""
            ],
            [
                "雄就此部分所為，均係預備對於有投票權之人，交付賄賂，",
                ""
            ],
            [
                "而約其投票權為一定之行使；而此等預備犯行，則為其等對",
                ""
            ],
            [
                "於有投票權之人，交付賄賂，而約其投票權為一定行使之階",
                ""
            ],
            [
                "段行為，是被告林金池、蘇天雄就此部分所犯公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第2項之預備投票交付賄賂行為，為同法第99",
                ""
            ],
            [
                "條第1項之投票交付賄賂罪所吸收，不另成立預備投票交付",
                ""
            ],
            [
                "賄賂罪。",
                ""
            ],
            [
                "(五)刑法上之預備犯，係以已否著手於犯罪行為之實行為判斷標",
                ""
            ],
            [
                "準。所謂已著手於犯罪行為之實行，係指對於構成犯罪要件",
                ""
            ],
            [
                "之行為，已開始實行者而言，若於著手此項要件行為以前之",
                ""
            ],
            [
                "準備行動，係屬預備行為（最高法院95年度台上字第4608號",
                ""
            ],
            [
                "判決意旨參照）。同案被告陳進益委由被告林金池對於如附",
                ""
            ],
            [
                "表編號1至7所示受賄者行賄之同時、委由被告蘇天雄對於如",
                ""
            ],
            [
                "附表編號8所示之蘇天瑞及編號9至12所示受賄者行賄之同時",
                ""
            ],
            [
                "、以及委由被告陳玉娟對於如附表編號13、15所示之受賄者",
                ""
            ],
            [
                "行賄之同時，一併委託渠等轉達行賄之意思及轉交賄款予渠",
                ""
            ],
            [
                "等各自戶內其餘有投票權之家人，因如附表編號1至7、9至",
                ""
            ],
            [
                "13、15收受賄賂者並未將該賄款轉交予其戶內其餘不知情之",
                ""
            ],
            [
                "有投票權之家人；而附表編號8之蘇天瑞，除有交付賄款與",
                ""
            ],
            [
                "如附表編號8所示之王義祥外，並未將其餘賄款轉交予其戶",
                ""
            ],
            [
                "內其餘不知情之有投票權之家人，且王義祥亦未設籍於蘇天",
                ""
            ],
            [
                "瑞戶內；足見渠等行賄之意思均未及達於如附表編號1至7、",
                ""
            ],
            [
                "8之蘇天瑞、9至13、15所示之受賄者戶內其餘有投票權之家",
                ""
            ],
            [
                "人，而應認尚屬預備階段，此部分係犯公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第2項之預備對於有投票權之人，交付賄賂，而約其",
                ""
            ],
            [
                "投票權為一定之行使罪。又按公職人員選舉罷免法之投票行",
                ""
            ],
            [
                "賄罪係侵害國家法益之罪，以一行為同時對多數有投票權之",
                ""
            ],
            [
                "人交付賄賂，約其不行使投票權或為一定之行使，祇侵害一",
                ""
            ],
            [
                "個國家法益，應僅成立一投票行賄罪。而該罪之預備犯，僅",
                ""
            ],
            [
                "止於該罪著手實行前之準備階段，若進而實行行賄之行為，",
                ""
            ],
            [
                "即為行賄所吸收，不另論罪。則以一行為同時對多數有投票",
                ""
            ],
            [
                "權人行賄，尚且論以一罪，其以一行為同時對多數有投票權",
                ""
            ],
            [
                "之人部分賄選，部分尚在預備賄選階段，尤僅能論以一罪（",
                ""
            ],
            [
                "最高法院98年度台上字第1951號、第5887號判決意旨參照）",
                ""
            ],
            [
                "。從而，同案被告陳進益委由被告林金池對於如附表編號1",
                ""
            ],
            [
                "至7所示之受賄者行賄及委請代轉交預備行賄金額以預備對",
                ""
            ],
            [
                "其戶內其餘有投票權之家人行賄；同案被告陳進益委由被告",
                ""
            ],
            [
                "蘇天雄對於如附表編號8所示之蘇天瑞、編號9至12所示之受",
                ""
            ],
            [
                "賄者行賄及委請代轉交預備行賄金額以預備對其戶內其餘有",
                ""
            ],
            [
                "投票權之家人行賄；以及被告蘇天雄再行委由被告陳玉娟對",
                ""
            ],
            [
                "於如附表編號13、15所示之受賄者行賄及委請代轉交預備行",
                ""
            ],
            [
                "賄金額以預備對其戶內其餘有投票權之家人行賄，均係同時",
                ""
            ],
            [
                "觸犯公職人員選舉罷免法第99條第1項交付賄賂及同條第2項",
                ""
            ],
            [
                "預備交付賄賂之罪名，因所侵害者僅為一國家法益，並未侵",
                ""
            ],
            [
                "害數法益，僅成立單純一罪，不成立想像競合犯，僅論以交",
                ""
            ],
            [
                "付賄賂罪一罪。檢察官起訴書之犯罪事實欄雖未記載：「被",
                ""
            ],
            [
                "告林金池買票行賄之對象黃秀菊、廖光濱、劉美玉、蕭坤炎",
                ""
            ],
            [
                "、呂庭聿、林阿妙、鄭美麗及田屏旭等8人；被告蘇天雄買",
                ""
            ],
            [
                "票行賄之對象蘇天瑞、陳家倫、蘇春敏、陳鴻寬及蘇陳彩雲",
                ""
            ],
            [
                "等5人；被告蘇天雄委由被告陳玉娟買票行賄之對象蘇美蘭",
                ""
            ],
            [
                "及潘蘇美華等2人，均尚未將賄款轉交給其等家人，並經其",
                ""
            ],
            [
                "等家人同意（除蘇天瑞已轉交與王義豪部分外），就投票權",
                ""
            ],
            [
                "為一定之行使，對於上開收賄者戶內之其餘有投票權之家人",
                ""
            ],
            [
                "，尚屬預備交付賄賂階段」等事實，惟因被告林金池、蘇天",
                ""
            ],
            [
                "雄及陳玉娟此部分之預備交付賄賂犯行與起訴經本院論罪科",
                ""
            ],
            [
                "刑之投票交付賄賂部分，具單純一罪關係，仍屬起訴效力所",
                ""
            ],
            [
                "及，本院自得併予審判，附此敘明。",
                ""
            ],
            [
                "二、次按共同正犯之意思聯絡，原不以數人間直接發生者為限，",
                ""
            ],
            [
                "即有間接之聯絡者，亦包括在內。如甲分別邀約乙、丙犯罪",
                ""
            ],
            [
                "，雖乙、丙間彼此並無直接之聯絡，亦無礙於其為共同正犯",
                ""
            ],
            [
                "之成立（最高法院77年台上字第2135號判例意旨參照）。然",
                ""
            ],
            [
                "如甲係分別邀約乙、丙分別為不同之犯罪行為，則甲就其分",
                ""
            ],
            [
                "別與乙、丙二人所共同實行之犯罪，固分別均為共同正犯，",
                ""
            ],
            [
                "然乙、丙二人間，則僅就其與甲共同實行之犯罪行為，負共",
                ""
            ],
            [
                "同正犯之責，究不得謂乙對甲、丙間之犯罪行為或丙對甲、",
                ""
            ],
            [
                "乙間之犯罪行為，仍屬有犯意聯絡及行為分擔，而令負共同",
                ""
            ],
            [
                "正犯之責（最高法院96年度台上字第4519號判決意旨參照）",
                ""
            ],
            [
                "。本件被告林金池與同案被告陳進益間，就犯罪事實欄一（",
                ""
            ],
            [
                "一）所示之投票交付賄賂犯行；被告蘇天雄與同案被告陳進",
                ""
            ],
            [
                "益間，就犯罪事實欄一（二）所示之投票交付賄賂犯行；被",
                ""
            ],
            [
                "告蘇天雄、陳玉娟與同案被告陳進益間，就犯罪事實欄一（",
                ""
            ],
            [
                "三）所示之投票交付賄賂犯行；分別有犯意聯絡及行為分擔",
                ""
            ],
            [
                "，就各該部分均應論以共同正犯。",
                ""
            ],
            [
                "三、再按刑法於94年2月2日修正公布（94年7月1日施行）刪除連",
                ""
            ],
            [
                "續犯規定之同時，對於合乎接續犯或包括的一罪之情形，為",
                ""
            ],
            [
                "避免刑罰之過度評價，已於立法理由說明委由實務以補充解",
                ""
            ],
            [
                "釋之方式，發展接續犯之概念，以限縮數罪併罰之範圍。而",
                ""
            ],
            [
                "多次投票行賄行為，在刑法刪除連續犯規定之前，通說係論",
                ""
            ],
            [
                "以連續犯。鑑於公職人員選舉，其前、後屆及不同公職之間",
                ""
            ],
            [
                "，均相區隔，選舉區亦已特定，以候選人實行賄選為例，通",
                ""
            ],
            [
                "常係以該次選舉當選為目的。是於刪除連續犯規定後，苟行",
                ""
            ],
            [
                "為人主觀上基於單一之犯意，以數個舉動接續進行，而侵害",
                ""
            ],
            [
                "同一法益，在時間、空間上有密切關係，依一般社會健全觀",
                ""
            ],
            [
                "念，難以強行分開，在刑法評價上，以視為數個舉動之接續",
                ""
            ],
            [
                "實行，合為包括之一行為予以評價，較為合理，於此情形，",
                ""
            ],
            [
                "即得依接續犯論以包括之一罪。否則，如係分別起意，則仍",
                ""
            ],
            [
                "依數罪併合處罰，方符立法本旨（最高法院99年度第5次刑",
                ""
            ],
            [
                "事庭會議決議意旨參照）。查被告林金池、蘇天雄及陳玉娟",
                ""
            ],
            [
                "前後分別交付賄賂予他人，係各基於單一之犯意，在特定單",
                ""
            ],
            [
                "一之選區，為使特定單一之候選人（即林汝洲）當選之目的",
                ""
            ],
            [
                "，而接續在103年11月間之相近時間內，以相同之模式向同",
                ""
            ],
            [
                "選舉區上開有投票權之受賄者行賄，且侵害者為選舉公正之",
                ""
            ],
            [
                "同一國家法益，是被告林金池、蘇天雄及陳玉娟先後數次交",
                ""
            ],
            [
                "付賄賂之行為，在刑法評價上，合為包括之一行為予以評價",
                ""
            ],
            [
                "，較為合理。併參以前述最高法院對於一行為同時對多數有",
                ""
            ],
            [
                "投票權人交付賄賂，不成立想像競合犯，僅成立一投票行賄",
                ""
            ],
            [
                "罪之論述，則行賄之人於投票日前之密接時間，對多數人行",
                ""
            ],
            [
                "賄，因侵害同一國家法益，既不能成立想像競合犯論以包括",
                ""
            ],
            [
                "之一罪，亦符法理，故均僅論以一罪。",
                ""
            ],
            [
                "四、被告林金池、蘇天雄及陳玉娟分別所犯上開刑法第143條第1",
                ""
            ],
            [
                "項有投票權人收受賄賂罪、公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項對於有投票權之人交付賄賂罪等2罪間，犯意各別、行為",
                ""
            ],
            [
                "互殊，均應分論併罰。",
                ""
            ],
            [
                "五、又按犯公職人員選舉罷免法第99條第1項或第2項之罪，在偵",
                ""
            ],
            [
                "查中自白者，減輕其刑；因而查獲候選人為正犯或共犯者，",
                ""
            ],
            [
                "減輕或免除其刑，同法第99條第5項定有明文。查被告3人於",
                ""
            ],
            [
                "偵查中及本院審理時，就各自行賄之時間、地點、對象、金",
                ""
            ],
            [
                "額等犯罪事實，均已供承明確；故就被告3人所犯對於有投",
                ""
            ],
            [
                "票權之人交付賄賂罪，均應依公職人員選舉罷免法第99條第",
                ""
            ],
            [
                "5項前段規定，分別減輕其刑。另依公職人員選舉罷免法第",
                ""
            ],
            [
                "111條第1項後段規定，犯刑法第143條第1項之罪，在偵查或",
                ""
            ],
            [
                "審判中自白者，減輕其刑。查被告3人於偵查及本院審理中",
                ""
            ],
            [
                "亦均已坦承其收受賄賂之事實，是就其等所犯投票權人收受",
                ""
            ],
            [
                "賄賂罪，亦均依公職人員選舉罷免法第111條第1項後段規定",
                ""
            ],
            [
                "，各減輕其刑。",
                ""
            ],
            [
                "六、至被告林金池請求再依刑法第59條酌減其刑乙節。然按刑法",
                ""
            ],
            [
                "第59條之酌量減輕其刑，必須犯罪有特殊之原因，在客觀上",
                ""
            ],
            [
                "足以引起一般之同情，認為即予宣告法定最低度刑期仍嫌過",
                ""
            ],
            [
                "重者始有其適用（最高法院92年度台上字第3020號判決意旨",
                ""
            ],
            [
                "參照）。查被告林金池明知政府再三重申杜絕賄選之禁令，",
                ""
            ],
            [
                "猶因一時貪念而收受賄賂，並與另案被告陳進益為支持特定",
                ""
            ],
            [
                "候選人，未循正常方式，而對於有投票權之人交付賄賂而為",
                ""
            ],
            [
                "賄選、以及其身為投票權人竟收受賄賂等行為，對於社會善",
                ""
            ],
            [
                "良風氣之斲傷與民主法治秩序之破壞，實莫此為甚，尚難認",
                ""
            ],
            [
                "其犯行有何特殊之原因，在客觀上足以引起一般人同情，如",
                ""
            ],
            [
                "予宣告法定低度刑期，猶嫌過重之情，自無適用刑法第59條",
                ""
            ],
            [
                "規定酌減其刑之餘地，併予敘明。",
                ""
            ],
            [
                "七、爰審酌選舉乃民主政治最重要之基石，因公共事務無法由每",
                ""
            ],
            [
                "一個人民親自參與，乃設計選舉此一機制，使得選民得以透",
                ""
            ],
            [
                "過投票選舉自己屬意之候選人，而選民如何決定屬意之候選",
                ""
            ],
            [
                "人，須由選民評斷候選人之才德、品行、學識、操守、政見",
                ""
            ],
            [
                "而選賢與能，其攸關國家政治之良窳，影響國家根基及人民",
                ""
            ],
            [
                "權利至深且鉅，不得使金錢或其他利益介入選舉，抹滅實行",
                ""
            ],
            [
                "民主政治之真意，無賄選之環境，乃是使每位候選人立於基",
                ""
            ],
            [
                "本的平等點上，不因經濟能力高低，有無能力買票，而影響",
                ""
            ],
            [
                "選舉結果，賄選為敗壞選風之主要根源，影響選舉之公正性",
                ""
            ],
            [
                "與社會之風氣，扭曲選舉制度尋求民意之真實性。詎被告3",
                ""
            ],
            [
                "人猶仍均因一時貪念而收受賄賂，且為支持特定候選人，未",
                ""
            ],
            [
                "循正常方式，而對於有投票權人交付賄賂而為賄選之行為，",
                ""
            ],
            [
                "嚴重妨害選舉之公正性，使真正民主政治無以建立，對整體",
                ""
            ],
            [
                "選舉風氣影響匪淺，所為誠屬不該；再衡量被告3人各自收",
                ""
            ],
            [
                "賄之金額，及行賄之對象、金額與手段等賄選情節，並參以",
                ""
            ],
            [
                "其等3人犯後均知坦承犯行，態度尚可，且已將收受之賄款",
                ""
            ],
            [
                "繳回；復酌以其等3人各自之犯罪動機、目的、生活狀況、",
                ""
            ],
            [
                "智識程度、前科素行等一切情狀，分別量處如主文所示之刑",
                ""
            ],
            [
                "，另就被告3人各自所犯刑法第143條第1項有投票權人收受",
                ""
            ],
            [
                "賄賂罪部分，並諭知易科罰金之折算標準。又被告3人各自",
                ""
            ],
            [
                "所犯之2罪，分別為得易科罰金及不得易科罰金之罪，依現",
                ""
            ],
            [
                "行刑法第50條第1項第1款規定，即不得合併定其應執行刑，",
                ""
            ],
            [
                "惟於本案判決確定後，依同條第2項規定，均得自行決定是",
                ""
            ],
            [
                "否請求檢察官向法院聲請定其應執行刑，附此敘明。",
                ""
            ],
            [
                "八、另按犯本章（即公職人員選舉罷免法第五章）之罪或刑法分",
                ""
            ],
            [
                "則第六章之妨害投票罪，宣告有期徒刑以上之刑者，並宣告",
                ""
            ],
            [
                "褫奪公權，公職人員選舉罷免法第113條第3項定有明文，而",
                ""
            ],
            [
                "此項褫奪公權之宣告，寓有強制性，為刑法第37條第2項之",
                ""
            ],
            [
                "特別規定，不受宣告一年以上有期徒刑之限制，法院自應優",
                ""
            ],
            [
                "先適用（最高法院81年度台非字第246號判決要旨參照）。",
                ""
            ],
            [
                "被告林金池、蘇天雄及陳玉娟均因犯公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第1項之罪及刑法第143條第1項之罪而被論罪科處有期",
                ""
            ],
            [
                "徒刑，自均應依據公職人員選舉罷免法第113條第3項之規定",
                ""
            ],
            [
                "及刑法第37條第2項規定，分別宣告褫奪公權如主文所示。",
                ""
            ],
            [
                "九、被告林金池、蘇天雄及陳玉娟等3人，前均未曾受有期徒刑",
                ""
            ],
            [
                "以上刑之宣告，有臺灣高等法院被告前案紀錄表1份附卷可",
                ""
            ],
            [
                "稽，其等均係因一時失慮，致罹刑章，經此科刑教訓，日後",
                ""
            ],
            [
                "當知警惕而無再犯之虞，本院認其等所受上開刑之宣告以暫",
                ""
            ],
            [
                "不執行為適當，爰就被告林金池、蘇天雄所犯刑法第143條",
                ""
            ],
            [
                "第1項有投票權人收受賄賂罪部分，均併予宣告緩刑2年；所",
                ""
            ],
            [
                "犯公職人員選舉罷免法第99條第1項交付賄賂罪部分，均併",
                ""
            ],
            [
                "予宣告緩刑4年。被告陳玉娟所犯刑法第143條第1項有投票",
                ""
            ],
            [
                "權人收受賄賂罪部分，併予宣告緩刑2年；所犯公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1項交付賄賂罪部分，併予宣告緩刑3年，",
                ""
            ],
            [
                "，以啟自新。且依刑法第74條第5項規定，緩刑之效力不及",
                ""
            ],
            [
                "於從刑之宣告，併予敘明。",
                ""
            ],
            [
                "十、沒收部分：",
                ""
            ],
            [
                "(一)按公職人員選舉罷免法第99條第3項規定：預備或用以行求",
                ""
            ],
            [
                "期約或交付之賄賂，不問屬於犯人與否，沒收之。此項沒收",
                ""
            ],
            [
                "為刑法第38條沒收之特別規定，採絕對義務沒收主義，祇要",
                ""
            ],
            [
                "係預備或用以行求期約或交付之賄賂，不論是否屬於被告所",
                ""
            ],
            [
                "有或已否扣案，法院均應宣告沒收，並無自由裁量之餘地。",
                ""
            ],
            [
                "但如其賄賂已交付予有投票權之人收受，因收受者係犯刑法",
                ""
            ],
            [
                "第143條第1項之投票受賄罪，其所收受之賄賂應依同法條第",
                ""
            ],
            [
                "2項規定沒收之，如全部或一部不能沒收時，追徵其價額。",
                ""
            ],
            [
                "故犯投票行賄罪者，其已交付之賄賂固應依刑法第143條第2",
                ""
            ],
            [
                "項之規定，於其對向共犯所犯投票受賄罪之從刑宣告沒收、",
                ""
            ],
            [
                "追徵，而毋庸再依上開規定重複宣告沒收（最高法院96年度",
                ""
            ],
            [
                "台上字第615號判決意旨參照）。",
                ""
            ],
            [
                "(二)復按若被告之對向共犯即收受賄賂者，所犯投票受賄罪嫌，",
                ""
            ],
            [
                "經檢察官依刑事訴訟法第253條規定為不起訴處分，或依同",
                ""
            ],
            [
                "法第253條之1為緩起訴處分確定者，則收受賄賂之對向共犯",
                ""
            ],
            [
                "既毋庸經法院審判，其所收受之賄賂即無從由法院依刑法第",
                ""
            ],
            [
                "143條第2項之規定宣告沒收、追徵。至刑事訴訟法第259條",
                ""
            ],
            [
                "之1雖規定：檢察官依同法第253條或第253條之1為不起訴或",
                ""
            ],
            [
                "緩起訴之處分者，對供犯罪所用、供犯罪預備或因犯罪所得",
                ""
            ],
            [
                "之物，以屬於被告者為限，「得」單獨聲請法院宣告沒收。",
                ""
            ],
            [
                "惟其特別限制供犯罪所用、供犯罪預備或因犯罪所得之物，",
                ""
            ],
            [
                "且必須「屬於被告者」，始「得」由檢察官聲請法院宣告沒",
                ""
            ],
            [
                "收，係採相對義務沒收主義，與前揭公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第3項規定「不問屬於犯人與否」均沒收之，其範圍並",
                ""
            ],
            [
                "不相同。而該法條用語既曰「得」，而非曰「應」，則檢察",
                ""
            ],
            [
                "官是否依該條規定單獨聲請法院宣告沒收，仍有裁量權，若",
                ""
            ],
            [
                "檢察官未依上述規定單獨聲請法院宣告沒收，則法院自仍應",
                ""
            ],
            [
                "依公職人員選舉罷免法第99條第3項之規定，將犯投票行賄",
                ""
            ],
            [
                "罪者所交付之賄賂，於投票行賄罪之本案予以宣告沒收，始",
                ""
            ],
            [
                "符立法本旨（最高法院100年度台上字第2424號、第2975號",
                ""
            ],
            [
                "判決意旨參照）。",
                ""
            ],
            [
                "(三)復按共同正犯預備或用以行求期約或交付之賄賂為新臺幣時",
                ""
            ],
            [
                "，因係合併計算，為避免執行時發生重複沒收之情形，故各",
                ""
            ],
            [
                "共同正犯之間係採連帶沒收主義，於裁判時應諭知被告共同",
                ""
            ],
            [
                "犯罪所得之財物應與其他共同正犯連帶沒收之。但若共同正",
                ""
            ],
            [
                "犯預備或用以行求期約或交付賄賂（如現金）之全部或一部",
                ""
            ],
            [
                "業經扣案，則該扣案部分之應沒收物既無發生重複執行沒收",
                ""
            ],
            [
                "之虞，即無適用共同正犯連帶沒收主義之餘地（最高法院98",
                ""
            ],
            [
                "年度台上字第7877號、99年度台上字第4787號判決意旨參照",
                ""
            ],
            [
                "）。是依公職人員選舉罷免法第99條第3項規定宣告沒收時",
                ""
            ],
            [
                "，僅須對於未扣案部分賄款諭知共犯連帶沒收之旨，而就已",
                ""
            ],
            [
                "扣案部分之賄款逕依上述規定宣告沒收即可，無庸諭知與其",
                ""
            ],
            [
                "他共犯連帶沒收。",
                ""
            ],
            [
                "(四)上開犯罪事實一（一）部分：",
                ""
            ],
            [
                "被告林金池所收受之賄款2,500元，雖未扣案，仍應依刑法1",
                "500元"
            ],
            [
                "43條第2項之規定，於其所犯之有投票權人收受賄賂罪項下",
                ""
            ],
            [
                "宣告沒收。",
                ""
            ],
            [
                "又被告林金池與另案被告陳進益交予如附表編號1、3、5、6",
                ""
            ],
            [
                "所示受賄者之賄款共計8,500元（計算式：2500＋2000＋200",
                "500元"
            ],
            [
                "0＋2000＝8500），均已扣案，應於被告林金池所犯之對於",
                ""
            ],
            [
                "有投票權之人，交付賄賂罪項下宣告沒收；另其等交付予如",
                ""
            ],
            [
                "附表編號2、4、7所示受賄者之賄款共計4,500元（計算式：",
                "500元"
            ],
            [
                "1500＋1000＋2000＝4500），其中如附表編號2所示交付予",
                ""
            ],
            [
                "證人廖光濱之賄款1,500元部分，業經證人廖光濱退還予被",
                "500元"
            ],
            [
                "告林金池而未扣案，而如附表編號4、7所示之受賄者之賄款",
                ""
            ],
            [
                "1,000元、2,000元，復均未扣案，是上開4,500元之部分，",
                "000元,000元,500元"
            ],
            [
                "應依公職人員選舉罷免法第99條第3項規定，於本案諭知於",
                ""
            ],
            [
                "被告林金池所犯之對於有投票權之人，交付賄賂罪項下，由",
                ""
            ],
            [
                "被告林金池與另案被告陳進益連帶沒收。",
                ""
            ],
            [
                "另案被告陳進益交付被告林金池之賄款共計20,000元（被告",
                "000元"
            ],
            [
                "林金池僅知悉所收受之賄款金額為2萬餘元，然未能確認實",
                "2萬餘元"
            ],
            [
                "際數額，依罪疑唯輕原則，應認定為20,000元），除被告林",
                "000元"
            ],
            [
                "金池已交付有投票權人而約其投票予如附表編號1至7所示之",
                ""
            ],
            [
                "受賄者、及其自行受賄之部分外，其餘尚未交付之4,500元",
                "500"
            ],
            [
                "（計算式：20000－8500－4500－2500＝4500），既尚未交",
                ""
            ],
            [
                "付予有投票權人，雖未扣案，然屬被告林金池及另案被告陳",
                ""
            ],
            [
                "進益預備交付之賄賂，就此部分既無對向共犯，自應依公職",
                ""
            ],
            [
                "人員選舉罷免法第99條第3項規定「不問屬於犯人與否」，",
                ""
            ],
            [
                "於被告林金池所犯投票行賄罪之主刑後，為與另案被告陳進",
                ""
            ],
            [
                "益連帶沒收之宣告。",
                ""
            ],
            [
                "(五)上開犯罪事實一（二）部分：",
                ""
            ],
            [
                "被告蘇天雄所收受之賄款1,000元，業經被告蘇天雄繳回而",
                "000元"
            ],
            [
                "扣案，此有本院贓證物款收據附卷可佐（見本院卷第106-1",
                ""
            ],
            [
                "頁），應依刑法143條第2項之規定，於其所犯之有投票權人",
                ""
            ],
            [
                "收受賄賂罪項下宣告沒收。",
                ""
            ],
            [
                "又被告蘇天雄與另案被告陳進益所交付予附表編號8至12所",
                ""
            ],
            [
                "示受賄者之賄款共計14,000元（計算式：2500＋4500＋1500",
                "000元"
            ],
            [
                "＋2000＋3500＝14000），均已扣案，應於被告蘇天雄所犯",
                ""
            ],
            [
                "之對於有投票權之人，交付賄賂罪項下宣告沒收。至其所交",
                ""
            ],
            [
                "付予被告陳玉娟之賄款2,000元部分，依前揭規定及說明，",
                "000元"
            ],
            [
                "應於被告陳玉娟所犯有投票權人收受賄賂罪項下宣告沒收，",
                ""
            ],
            [
                "而不另於被告蘇天雄所犯之罪項下為沒收之諭知。",
                ""
            ],
            [
                "另案被告陳進益交付被告蘇天雄之賄款24,000元，除被告蘇",
                "000元"
            ],
            [
                "天雄已交付如附表編號8至12所示之受賄者、已委由被告陳",
                ""
            ],
            [
                "玉娟再行交付如附表編號13至15所示之受賄者、已交付予被",
                ""
            ],
            [
                "告陳玉娟之賄款2,000元、以及被告蘇天雄自行接受賄賂之1",
                "000元"
            ],
            [
                ",000元部分外，其餘尚未交付之2,500元（計算式：24000－",
                "000元,500元"
            ],
            [
                "14000－4500－2000－1000＝2500），既尚未交付予有投票",
                ""
            ],
            [
                "權人，雖未據扣案，然屬被告蘇天雄及另案被告陳進益所預",
                ""
            ],
            [
                "備交付之賄賂，就此部分既無對向共犯，自應依公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第3項規定「不問屬於犯人與否」，於被告",
                ""
            ],
            [
                "蘇天雄所犯投票行賄罪之主刑後，為與另案被告陳進益連帶",
                ""
            ],
            [
                "沒收之宣告。",
                ""
            ],
            [
                "(六)上開犯罪事實一（三）部分：",
                ""
            ],
            [
                "被告陳玉娟所收受之賄款2,000元，業已扣案，應依刑法143",
                "000元"
            ],
            [
                "條第2項之規定，於其所犯之有投票權人收受賄賂罪項下宣",
                ""
            ],
            [
                "告沒收。",
                ""
            ],
            [
                "又被告陳玉娟、蘇天雄及另案被告陳進益所交付如附表編號",
                ""
            ],
            [
                "13、15所示受賄者之賄款共計4,000元（計算式：2000＋200",
                "000元"
            ],
            [
                "0＝4000），業已扣案，應於被告陳玉娟及蘇天雄共同所犯",
                ""
            ],
            [
                "對於有投票權之人，交付賄賂罪項下宣告沒收；另其等交付",
                ""
            ],
            [
                "予如附表編號14所示受賄者蘇圓之賄款500元尚未扣案，故",
                "500元"
            ],
            [
                "應依公職人員選舉罷免法第99條第3項規定，諭知被告陳玉",
                ""
            ],
            [
                "娟、蘇天雄於其等2人所犯對於有投票權之人，交付賄賂罪",
                ""
            ],
            [
                "項下，由被告陳玉娟、蘇天雄與另案被告陳進益連帶沒收。",
                ""
            ],
            [
                "(七)又公職人員選舉罷免法第99條第3項並未規定有「追徵其價",
                ""
            ],
            [
                "額」或「以其財產抵償之」，故對於未扣案之現金，本院自",
                ""
            ],
            [
                "無從併予宣告如全部或一部不能沒收時，以其財產抵償之餘",
                ""
            ],
            [
                "地，附此敘明。",
                ""
            ],
            [
                "(八)扣案之A名單1份，為被告蘇天雄所有而供犯本案投票行賄罪",
                ""
            ],
            [
                "所用之物，依刑法第38條第1項第2款、第3項，應於其所犯",
                ""
            ],
            [
                "投票行賄罪之主刑項下，宣告沒收。另扣案之其上記載有「",
                ""
            ],
            [
                "陳進益」之紙條1張，則為被告陳玉娟所有，且係供本案投",
                ""
            ],
            [
                "票行賄罪所用之物，依刑法第38條第1項第2款、第3項，應",
                ""
            ],
            [
                "於其所犯投票行賄罪之主刑項下，宣告沒收之。",
                ""
            ],
            [
                "(九)至其餘扣案之林汝洲宣傳便條紙10本，雖為被告林金池所有",
                ""
            ],
            [
                "，然無其他積極證據足以證明係供作本案犯罪所用之物，爰",
                ""
            ],
            [
                "不為沒收之諭知，併予敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1項、第3項、第5項、第111條第1項後段、第113條",
                ""
            ],
            [
                "第3項，刑法第11條、第28條、第143條第1項、第2項、第41條第",
                ""
            ],
            [
                "1項前段、第51條第8款、第9款、第74條第1項第1款、第37條第2",
                ""
            ],
            [
                "項、第38條第1項第2款，刑法施行法第1條之1第1項、第2項前段",
                ""
            ],
            [
                "，判決如主文。",
                ""
            ],
            [
                "本案經檢察官王淑月到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    104    年    4    月    28    日",
                ""
            ],
            [
                "刑事第十二庭審判長法  官  王邁揚",
                ""
            ],
            [
                "法  官  蕭一弘",
                ""
            ],
            [
                "法  官  林芳如",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  莊金屏",
                ""
            ],
            [
                "中    華    民    國    104    年    4    月    28    日",
                ""
            ],
            [
                "附錄論罪科刑法條",
                ""
            ],
            [
                "公職人員選舉罷免法第99條：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1百萬元以上1千萬元以下罰金。預備犯前項之",
                "1百萬元,1千萬元"
            ],
            [
                "罪者，處1年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1項或第2項之罪，於犯罪後六個月內自首者，減輕或免除其",
                ""
            ],
            [
                "刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1項或第2項之罪，在偵查中自白者，減輕其刑；因而查獲候",
                ""
            ],
            [
                "選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "中華民國刑法第143條：",
                ""
            ],
            [
                "有投票權之人，要求、期約或收受賄賂或其他不正利益，而許以",
                ""
            ],
            [
                "不行使其投票權或為一定之行使者，處3年以下有期徒刑，得併",
                ""
            ],
            [
                "科5千元以下罰金。",
                "5千元"
            ],
            [
                "犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時",
                ""
            ],
            [
                "，追徵其價額。",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌─┬────┬───┬───────┬───────────┬─┬────┬────┐",
                ""
            ],
            [
                "│編│受賄者  │行賄者│時間          │地點                  │票│行賄金額│繳回扣案│",
                ""
            ],
            [
                "│號│        │      │              │                      │數│  (元)  │ 之金額 │",
                ""
            ],
            [
                "│  │        │      │              │                      │  │        │  (元)  │",
                ""
            ],
            [
                "├─┼────┼───┼───────┼───────────┼─┼────┼────┤",
                ""
            ],
            [
                "│1 │黃秀菊  │林金池│103年11月12日 │臺中市龍井區中沙路3巷 │5 │   2500 │   2500 │",
                ""
            ],
            [
                "│  │        │      │至14日間某日19│21弄16號              │  │        │        │",
                ""
            ],
            [
                "│  │        │      │時許          │                      │  │        │        │",
                ""
            ],
            [
                "├─┼────┼───┼───────┼───────────┼─┼────┼────┤",
                ""
            ],
            [
                "│2 │廖光濱  │林金池│103年11月21日 │臺中市龍井區中沙路3巷 │3 │   1500 │0（已於 │",
                ""
            ],
            [
                "│  │        │      │18時許        │21弄10號              │  │        │103年11 │",
                ""
            ],
            [
                "│  │        │      │              │                      │  │        │月24日退│",
                ""
            ],
            [
                "│  │        │      │              │                      │  │        │回予林金│",
                ""
            ],
            [
                "│  │        │      │              │                      │  │        │池）    │",
                ""
            ],
            [
                "├─┼────┼───┼───────┼───────────┼─┼────┼────┤",
                ""
            ],
            [
                "│3 │劉美玉  │林金池│103年11月中旬 │臺中市龍井區中沙路3巷 │4 │   2000 │   2000 │",
                ""
            ],
            [
                "│  │        │      │某日晚間      │21弄12號              │  │        │        │",
                ""
            ],
            [
                "├─┼────┼───┼───────┼───────────┼─┼────┼────┤",
                ""
            ],
            [
                "│4 │蕭坤炎  │林金池│103年11月14日 │臺中市龍井區中沙路3巷 │2 │   1000 │       0│",
                ""
            ],
            [
                "│  │        │      │至16日間某日19│21弄33號              │  │        │        │",
                ""
            ],
            [
                "│  │        │      │時許          │                      │  │        │        │",
                ""
            ],
            [
                "├─┼────┼───┼───────┼───────────┼─┼────┼────┤",
                ""
            ],
            [
                "│5 │呂庭聿、│林金池│103年11月14日 │臺中市龍井區中沙路3巷 │4 │   2000 │   2000 │",
                ""
            ],
            [
                "│  │林阿妙  │      │18時許        │21弄31號              │  │        │        │",
                ""
            ],
            [
                "├─┼────┼───┼───────┼───────────┼─┼────┼────┤",
                ""
            ],
            [
                "│6 │鄭美麗  │林金池│103年11月22日 │臺中市龍井區中沙路3巷 │4 │   2000 │   2000 │",
                ""
            ],
            [
                "│  │        │      │17、18時許    │21弄22號              │  │        │        │",
                ""
            ],
            [
                "├─┼────┼───┼───────┼───────────┼─┼────┼────┤",
                ""
            ],
            [
                "│7 │田屏旭  │林金池│103年11月某日 │臺中市龍井區中沙路3巷 │4 │   2000 │       0│",
                ""
            ],
            [
                "│  │        │      │16、17時許    │21弄20號              │  │        │        │",
                ""
            ],
            [
                "├─┼────┼───┼───────┼───────────┼─┼────┼────┤",
                ""
            ],
            [
                "│8 │蘇天瑞、│蘇天雄│103年11月間某 │臺中市龍井區中沙路新庄│5 │   2500 │   2500 │",
                ""
            ],
            [
                "│  │王義豪  │      │日            │仔巷3之23號           │  │        │        │",
                ""
            ],
            [
                "├─┼────┼───┼───────┼───────────┼─┼────┼────┤",
                ""
            ],
            [
                "│9 │陳家倫  │蘇天雄│103年11月29日 │臺中市大肚區中沙路163 │9 │   4500 │   4500 │",
                ""
            ],
            [
                "│  │        │      │前一週中午    │之1號附近某處         │  │        │        │",
                ""
            ],
            [
                "├─┼────┼───┼───────┼───────────┼─┼────┼────┤",
                ""
            ],
            [
                "│10│蘇春敏  │蘇天雄│103年11月27、 │臺中市龍井區中沙路3之 │3 │   1500 │   1500 │",
                ""
            ],
            [
                "│  │        │      │28某日        │26號                  │  │        │        │",
                ""
            ],
            [
                "├─┼────┼───┼───────┼───────────┼─┼────┼────┤",
                ""
            ],
            [
                "│11│陳鴻寬  │蘇天雄│103年11月29日 │臺中市龍井區中沙路龍峰│4 │   2000 │   2000 │",
                ""
            ],
            [
                "│  │        │      │前4、5日11時許│國民小學對面          │  │        │        │",
                ""
            ],
            [
                "├─┼────┼───┼───────┼───────────┼─┼────┼────┤",
                ""
            ],
            [
                "│12│蘇陳彩雲│蘇天雄│103年11月29日 │臺中市龍井區中沙路新庄│7 │   3500 │   3500 │",
                ""
            ],
            [
                "│  │        │      │前一週9時許   │仔巷1之30號           │  │        │        │",
                ""
            ],
            [
                "├─┼────┼───┼───────┼───────────┼─┼────┼────┤",
                ""
            ],
            [
                "│13│蘇美蘭  │陳玉娟│103年11月中旬 │臺中市龍井區中沙路3巷3│4 │   2000 │   2000 │",
                ""
            ],
            [
                "│  │        │      │某日晚間      │號                    │  │        │        │",
                ""
            ],
            [
                "├─┼────┼───┼───────┼───────────┼─┼────┼────┤",
                ""
            ],
            [
                "│14│蘇圓    │陳玉娟│103年11月29日 │臺中市龍井區中沙路3巷 │1 │    500 │       0│",
                ""
            ],
            [
                "│  │        │      │前一週傍晚    │21弄75號或臺中市龍井區│  │        │        │",
                ""
            ],
            [
                "│  │        │      │              │中沙路新庄仔巷3之25號 │  │        │        │",
                ""
            ],
            [
                "├─┼────┼───┼───────┼───────────┼─┼────┼────┤",
                ""
            ],
            [
                "│15│潘蘇美華│陳玉娟│103年11月中旬 │臺中市龍井區中沙路新庄│4 │   2000 │   2000 │",
                ""
            ],
            [
                "│  │        │      │某日          │仔巷3之21號           │  │        │        │",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}