{
    "id": "TCDM,100,訴,2803,20120816,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C100%2C%E8%A8%B4%2C2803%2C20120816%2C1",
    "history": {
        "TCDM,100,訴,2803,20120816,1": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　 100年度訴字第2803號",
                ""
            ],
            [
                "公　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　陳彩香",
                ""
            ],
            [
                "　　　　　　黃　仁",
                ""
            ],
            [
                "上　1　 人",
                ""
            ],
            [
                "選任辯護人　許盟志律師",
                ""
            ],
            [
                "　　　　　　黃中信律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "100年度選偵字第48號），本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "陳彩香犯公職人員選舉罷免法第一百零四條之傳播不實罪，處有",
                ""
            ],
            [
                "期徒刑拾月，褫奪公權貳年。",
                ""
            ],
            [
                "黃仁無罪。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、陳彩香係直轄市臺中市第一屆議員選舉平地原住民第15選區",
                ""
            ],
            [
                "候選人黃仁【各候選人登記日期為民國（下同）99年9月13",
                ""
            ],
            [
                "日至同年月17日，競選活動期間為99年11月17日至同年月26",
                ""
            ],
            [
                "日，投票日為同年11月27日】競選總部設於臺中市○○區○",
                ""
            ],
            [
                "○路2段698號之志工，詎其為求讓黃仁能順利當選，竟擅自",
                ""
            ],
            [
                "意圖以發送不實內容簡訊之方式，以使黃仁之對手即同選區",
                ""
            ],
            [
                "候選人溫建華不當選之犯意，明知並無證據足資證明溫建華",
                ""
            ],
            [
                "有賄選致遭交保候傳之事實，於99年11月15日下午4時18分",
                ""
            ],
            [
                "起，接續以所有持用門號0000000000號行動電話發送內容為",
                ""
            ],
            [
                "「臺中檢察署查察賄選中心針對選舉獨立單位因溫建華賄選",
                ""
            ],
            [
                "買票於在11月12日交保候傳鄉親啊、像這樣的候選人，你還",
                ""
            ],
            [
                "要支持嗎。」之不實簡訊至有投票權人高玉春所持用門號00",
                ""
            ],
            [
                "00000000號行動電話及其他不特定多數人所持用門號行動電",
                ""
            ],
            [
                "話（自99年11月15日下午4時18分起至同日下午4時23分止，",
                ""
            ],
            [
                "總計發送上開不實內容簡訊計60餘通）。嗣經高玉春於同日",
                ""
            ],
            [
                "下午4時20分以所持上開門號行動電話撥打陳彩香所有持用",
                ""
            ],
            [
                "門號0000000000號行動電話，向陳彩香詢問此事是否真的，",
                ""
            ],
            [
                "陳彩香則以陳美惠名義向高玉春稱：溫建華被抓了，妳還要",
                ""
            ],
            [
                "支持溫建華嗎？妳要改支持黃仁等語，足以生損害於對該選",
                ""
            ],
            [
                "區有投票權人行使投票權之正確性及同選區議員候選人溫建",
                ""
            ],
            [
                "華。",
                ""
            ],
            [
                "二、案經溫建華訴請臺灣臺中地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "甲、有罪部分：",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "一、按現行刑事訴訟法為保障被告之反對詰問權，排除具有虛偽",
                ""
            ],
            [
                "危險性之傳聞證據，以求實體真實之發見，於該法第159條",
                ""
            ],
            [
                "第1項明定被告以外之人於審判外之言詞或書面陳述，除法",
                ""
            ],
            [
                "律有規定者外，不得作為證據。而刑事訴訟法第159條之1至",
                ""
            ],
            [
                "159條之4有傳聞法則之例外規定，且被告以外之人於審判外",
                ""
            ],
            [
                "之陳述，雖不符前4條之規定，而經當事人於審判程序同意",
                ""
            ],
            [
                "作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，",
                ""
            ],
            [
                "認為適當者，亦得為證據；當事人、代理人或辯護人於法院",
                ""
            ],
            [
                "調查證據時，知有第159條第1項不得為證據之情形，而未於",
                ""
            ],
            [
                "言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟",
                ""
            ],
            [
                "法第159條之5定有明文。經查，證人即告訴人溫建華、證人",
                ""
            ],
            [
                "高玉春分別於偵查中之陳述，性質上雖屬傳聞證據，然其偵",
                ""
            ],
            [
                "訊筆錄之內容，業經本院審理時予以提示並告以要旨，且經",
                ""
            ],
            [
                "檢察官及被告陳彩香表示意見，當事人已知上述筆錄乃傳聞",
                ""
            ],
            [
                "證據，且均未於言詞辯論終結前對該筆錄內容異議，依前揭",
                ""
            ],
            [
                "規定，擬制同意作為證據，本院審酌上開筆錄作成時，並無",
                ""
            ],
            [
                "不當取供之情形，認為以之作為本案之證據亦屬適當，是證",
                ""
            ],
            [
                "人即告訴人溫建華、證人高玉春分別於偵查中之陳述，自均",
                ""
            ],
            [
                "具有證據能力。",
                ""
            ],
            [
                "二、按證據能力乃證據資料容許為訴訟上證明之資格，屬證據形",
                ""
            ],
            [
                "式上之資格要件；至證據之證明力，則為證據之憑信性及對",
                ""
            ],
            [
                "於待證事實實質上之證明價值。證據資料必須具有證據能力",
                ""
            ],
            [
                "，容許為訴訟上之證明，並在審判期日合法調查後，始有證",
                ""
            ],
            [
                "明力可言，而得為法院評價之對象。又修正後刑事訴訟法第",
                ""
            ],
            [
                "159條之4規定，可作為證據之文書有：一、除顯有不可信之",
                ""
            ],
            [
                "情況外，公務員職務上製作之紀錄文書、證明文書。二、除",
                ""
            ],
            [
                "顯有不可信之情況外，從事業務之人於業務上或通常業務過",
                ""
            ],
            [
                "程所須製作之紀錄文書、證明文書。三、除前二款之情形外",
                ""
            ],
            [
                "，其他於可信之特別情況下所製作之文書。而該法條第二款",
                ""
            ],
            [
                "所稱從事業務之人於業務上或通常業務過程所須製作之紀錄",
                ""
            ],
            [
                "文書、證明文書，因係於通常業務過程不間斷、有規律而準",
                ""
            ],
            [
                "確之記載，且大部分紀錄係完成於業務終了前後，無預見日",
                ""
            ],
            [
                "後可能會被提供作為證據之不實登載動機，不實之可能性小",
                ""
            ],
            [
                "，除非該等紀錄文書或證明文書有顯然不可信之情況，否則",
                ""
            ],
            [
                "有承認其為證據之必要；因此，採取上開文書作為證據，應",
                ""
            ],
            [
                "注意該文書之製作，是否係於例行性之業務過程中，基於觀",
                ""
            ],
            [
                "察或發現而當場或即時記載之特徵。經查，卷附之被告陳彩",
                ""
            ],
            [
                "香所有持用門號0000000000號行動電話99年11月11日至99年",
                ""
            ],
            [
                "11月16日雙向通聯紀錄（見99選他519號偵卷p16-35），本",
                ""
            ],
            [
                "係由該電信業者為計算電話通話費用，而以電信業者管控中",
                ""
            ],
            [
                "之電腦設備逐筆紀錄通話門號之通話日期、時間長短、通話",
                ""
            ],
            [
                "對方門號等。則上開門號通聯紀錄資料，顯非為訴訟上之特",
                ""
            ],
            [
                "定目的而製作，而係屬於通常業務過程中不間斷的有規律記",
                ""
            ],
            [
                "載，是其記載者，不具有個案性質，自係屬於從事業務之人",
                ""
            ],
            [
                "於業務上或通常業務過程所須製作之紀錄文書，經查亦無顯",
                ""
            ],
            [
                "不可信之情況，上開被告陳彩香所有持用門號0000000000號",
                ""
            ],
            [
                "行動電話99年11月11日至99年11月16日雙向通聯紀錄（見99",
                ""
            ],
            [
                "選他519號偵卷p16-35），應具有證據能力。",
                ""
            ],
            [
                "三、卷附之簡訊翻拍照片正本3張，均係屬機械性紀錄特徵，也",
                ""
            ],
            [
                "就是認識對象的是照相鏡頭，透過鏡頭形成的畫面映寫入膠",
                ""
            ],
            [
                "卷或特定儲存設備內（如記憶卡），然後還原於照相紙上，",
                ""
            ],
            [
                "故照相中均不含有人的供述要素，在現實情形與作為傳達結",
                ""
            ],
            [
                "果的照相畫面，在內容上的一致性是透過機械的正確性來加",
                ""
            ],
            [
                "以保障的，在照相中並不存在人對現實情形的知覺、記憶，",
                ""
            ],
            [
                "在表現時經常可能發生的錯誤（如知覺的不準確、記憶隨時",
                ""
            ],
            [
                "間推移而發生的變化、遺忘），故照相當然是非供述證據，",
                ""
            ],
            [
                "並無傳聞法則之適用，惟上開照片既係透過相機拍攝後所得",
                ""
            ],
            [
                "，且與本案犯罪事實具有關聯性，而被告陳彩香對於卷內所",
                ""
            ],
            [
                "附之上揭各該照片未表示異議主張係執法人員違法取得，經",
                ""
            ],
            [
                "查又無不得作為證據之事由，依法自得作為證據，而有證據",
                ""
            ],
            [
                "能力。",
                ""
            ],
            [
                "四、按被告（此不同於被告以外之人）之自白，非出於強暴、脅",
                ""
            ],
            [
                "迫、利誘、詐欺、疲勞訊問、違法羈押或其他不正之方法，",
                ""
            ],
            [
                "且與事實相符者，得為證據，刑事訴訟法第156條第1項定有",
                ""
            ],
            [
                "明文。本件被告陳彩香於本院準備程序、審理時所為之自白",
                ""
            ],
            [
                "，被告陳彩香於本院言詞辯論終結前未提出其他可供證明被",
                ""
            ],
            [
                "告陳彩香下列經本院所引用之於本院準備程序、審理時所為",
                ""
            ],
            [
                "之自白，究有如何之遭受「強暴、脅迫、利誘、詐欺、疲勞",
                ""
            ],
            [
                "訊問、違法羈押或其他不正之方法」始為自白之證據，以供",
                ""
            ],
            [
                "本院得以即時調查審認，並參酌上開所述非屬於供述證據部",
                ""
            ],
            [
                "分之證據等，足認被告陳彩香下列經本院所引用之於本院準",
                ""
            ],
            [
                "備程序、審理時所為之自白，其與事實相符者，依法自得為",
                ""
            ],
            [
                "證據。",
                ""
            ],
            [
                "貳、實體認定部分：",
                ""
            ],
            [
                "一、按公職人員選舉罷免法第31條第1項規定「經登記為候選人",
                ""
            ],
            [
                "者，不得撤回其候選人登記」；同條第4項規定「經登記為",
                ""
            ],
            [
                "候選人者，於登記期間截止後遷出其選區或除籍者，不影響",
                ""
            ],
            [
                "其候選人資格，並仍在其原選區行使選舉權」。而是否具有",
                ""
            ],
            [
                "候選人資格，應以該人是否符合公職人員選舉罷免法第三章",
                ""
            ],
            [
                "第三節之候選人積極及消極資格規定，若不符合資格者，不",
                ""
            ],
            [
                "因選務機關之公告取得候選人資格，又符合資格規定並依法",
                ""
            ],
            [
                "辦理登記者，選務機關亦無權拒絕將其列公告。故具有候選",
                ""
            ],
            [
                "人資格者，經向選務機關辦妥候選人登記時，應當然成為該",
                ""
            ],
            [
                "選區之候選人，而為公職人員選舉罷免法第104條所謂之「",
                ""
            ],
            [
                "候選人」，是行為人意圖使該候選人當選或不當選，非法散",
                ""
            ],
            [
                "佈謠言或傳播不實罪之論罪時點，應自該候選人合法登記時",
                ""
            ],
            [
                "起算，而非限於競選活動期間；且公職人員選舉罷免法第10",
                ""
            ],
            [
                "4條意圖使候選人不當選而散布謠言或傳播不實罪之規定，",
                ""
            ],
            [
                "旨在杜絕恣意虛構事實抹黑其他候選人，以端正選風，維護",
                ""
            ],
            [
                "選舉之公正及候選人之權益，該條文既未明定以競選活動期",
                ""
            ],
            [
                "間內犯之為成立要件，為導正但求勝選不擇手段之劣質選舉",
                ""
            ],
            [
                "文化，自不限定須在主管選舉機關公告候選人名單以後或公",
                ""
            ],
            [
                "告之競選活動期間內為之；且不能僅因主管選舉機關形式上",
                ""
            ],
            [
                "尚未公告候選人名單或公告之競選活動期間尚未屆至，即可",
                ""
            ],
            [
                "不受修正前選舉罷免法第92條之規範（最高法院89年度台上",
                ""
            ],
            [
                "字第5235號、90年度台上字第1974號、90年度台上字第5941",
                ""
            ],
            [
                "號刑事判決判決意旨參照）。經查被告黃仁於99年9月13日",
                ""
            ],
            [
                "登記參選系爭選舉，告訴人溫建華則於同年9月15日登記參",
                ""
            ],
            [
                "選，均經臺中市選舉委員會於同年11月16日公告為第15選區",
                ""
            ],
            [
                "候選人，故告訴人溫建華自99年9月15日起至同年11月26日",
                ""
            ],
            [
                "止，已屬公職人員選舉罷免法第104條所指之「候選人」而",
                ""
            ],
            [
                "有該條之適用，合先敘明。",
                ""
            ],
            [
                "二、上揭以所有持用門號0000000000號行動電話發送上開不實內",
                ""
            ],
            [
                "容簡訊至有投票權人高玉春所持用門號0000000000號行動電",
                ""
            ],
            [
                "話及其他不特定多數人所持用門號行動電話等情犯罪事實，",
                ""
            ],
            [
                "業據被告陳彩香於本院準備程序、審理時均坦承不諱，核與",
                ""
            ],
            [
                "告訴人溫建華於99年11月16日、99年12月15 日偵查中指訴",
                ""
            ],
            [
                "（見99選他519號偵卷p3-4、p28-29）及證人高玉春於100年",
                ""
            ],
            [
                "1月4日偵查中證述（見99選他519號偵卷p99-101）、本院10",
                ""
            ],
            [
                "1年5月31日審理行交互詰問時具結證述（見本院卷p100-102",
                ""
            ],
            [
                "）之情節相符，並有證人高玉春所持用門號0000000000號行",
                ""
            ],
            [
                "動電話內有門號0000000000行動電話所發「臺中檢察署查察",
                ""
            ],
            [
                "賄選中心針對選舉獨立單位因溫建華賄選買票於在11月12日",
                ""
            ],
            [
                "交保候傳鄉親啊、像這樣的候選人，你還要支持嗎。2010年",
                ""
            ],
            [
                "11月15日16:18」內容簡訊翻拍照片正本3張（見99選他519",
                ""
            ],
            [
                "號偵卷p102-1~102-3）、遠傳門號0000000000號行動電話基",
                ""
            ],
            [
                "本資料查詢1紙（申請人陳彩香、92年5月10日啟用，見99選",
                ""
            ],
            [
                "他519號偵卷p15）、被告陳彩香所有持用遠傳門號00000000",
                ""
            ],
            [
                "00號行動電話99年11月11日至99年11月16日雙向通聯紀錄1",
                ""
            ],
            [
                "份（見99選他519號偵卷p16-35→其中自99年11月15日下午4",
                ""
            ],
            [
                "時18分起至同日下午4時23分止，總計發送上開不實內容簡",
                ""
            ],
            [
                "訊計60餘通，見同上偵卷p19-1~21）附卷可憑，足見被告陳",
                ""
            ],
            [
                "彩香所為不利於己之自白核與事實相符。按公職人員選舉罷",
                ""
            ],
            [
                "免法第104條之意圖使候選人當選或不當選罪，係以行為人",
                ""
            ],
            [
                "在主觀上有使候選人當選或不當選之犯意，在客觀上有以文",
                ""
            ],
            [
                "字、圖畫、錄音、錄影、演講或他法，散布謠言或傳播不實",
                ""
            ],
            [
                "之事，足以生損害於公眾或他人者，為構成要件。經查本件",
                ""
            ],
            [
                "被告陳彩香雖供稱上開不實內容簡訊，並非江薇（即候選人",
                ""
            ],
            [
                "黃仁競選期間競選總部負責文宣人員）所提供，而係某不詳",
                ""
            ],
            [
                "姓名之人傳送至其所有持用門號0000000000號行動電話，伊",
                ""
            ],
            [
                "再依置於桌上之有投票權人名單所載門號行動電話傳送該簡",
                ""
            ],
            [
                "訊予名單上所載之人，該傳送名單亦非陳光祥、江薇所提供",
                ""
            ],
            [
                "等情，惟依證人即競選期間在候選人黃仁競選總部擔任總幹",
                ""
            ],
            [
                "事之陳光祥於本院101年5月31日審理行交互詰問時具結證稱",
                ""
            ],
            [
                "：競選總部文宣（包括簡訊）由江薇負責，若江薇要發簡訊",
                ""
            ],
            [
                "，一定要經過伊這邊確認無誤，沒有涉及法律問題及安全上",
                ""
            ],
            [
                "的顧慮，伊才讓江薇對外發布。伊有看過上開內容簡訊（即",
                ""
            ],
            [
                "99選他519號偵卷p102-1～102-3），但並未將該內容簡訊拿",
                ""
            ],
            [
                "給黃仁看過，因選舉期間，伊見報上刊載溫建華在他的選舉",
                ""
            ],
            [
                "處舉辦餐會，伊即與江薇研究看是否要讓鄉○○道這件事情",
                ""
            ],
            [
                "。而上開內容簡訊為何是從陳彩香的手機發送出去，此事要",
                ""
            ],
            [
                "問江薇，因要在伊完全確認之下，如果沒有涉及到違法，才",
                ""
            ],
            [
                "可以對外發送。伊有要江薇負責傳送簡訊，但江薇是否有找",
                ""
            ],
            [
                "人協助，伊不知道。另發送電子簡訊的選民名單，是由伊與",
                ""
            ],
            [
                "江薇所提供等語；參以被告陳彩香就上開不實內容簡訊，是",
                ""
            ],
            [
                "否確由某不詳姓名之人傳送至其所有持用門號0000000000號",
                ""
            ],
            [
                "行動電話，並未能提供具體事證以實其說，可見被告陳彩香",
                ""
            ],
            [
                "上開供述，尚非實情。則被告陳彩香明知並無證據足資證明",
                ""
            ],
            [
                "告訴人溫建華有賄選致遭交保候傳之事實，竟將上開不實內",
                ""
            ],
            [
                "容簡訊傳送予證人高玉春後，經證人高玉春回撥向被告陳彩",
                ""
            ],
            [
                "香詢問此事是否真的，被告陳彩香則以陳美惠名義向高玉春",
                ""
            ],
            [
                "稱：溫建華被抓了，妳還要支持溫建華嗎？妳要改支持黃仁",
                ""
            ],
            [
                "等語，且接續將上開不實內容簡訊傳送予同選區有投票權之",
                ""
            ],
            [
                "不特定人多達60餘人，顯見被告陳彩香主觀上有使同選區候",
                ""
            ],
            [
                "選人溫建華不當選之犯意，在客觀上故意傳播上開不實內容",
                ""
            ],
            [
                "簡訊之事，自足以生損害於對該選區有投票權人行使投票權",
                ""
            ],
            [
                "之正確性及同選區議員候選人溫建華無誤。本件事證明確，",
                ""
            ],
            [
                "被告陳彩香犯行堪以認定。",
                ""
            ],
            [
                "三、按意圖使候選人不當選，以文字、圖畫、錄音、錄影、演講",
                ""
            ],
            [
                "或他法，散布謠言或傳播不實之事，足以生損害於該候選人",
                ""
            ],
            [
                "之名譽時，雖同時符合刑法第310條第1項或第2項之誹謗罪",
                ""
            ],
            [
                "，與公職人員選舉罷免法第104條之意圖使候選人不當選而",
                ""
            ],
            [
                "傳播不實之事罪之犯罪構成要件，因係法規之錯綜關係，致",
                ""
            ],
            [
                "一個犯罪行為，同時有數符合該犯罪構成要件之法條可以適",
                ""
            ],
            [
                "用，應依特別法優先於普通法之法規競合法理，擇一適用公",
                ""
            ],
            [
                "職人員選舉罷免法第104條規定論處（最高法院87年度第6次",
                ""
            ],
            [
                "刑事庭會議決議意旨、88年度台上字第3263號、91年度台上",
                ""
            ],
            [
                "字第438號判決意旨參照）。是核被告陳彩香所為，係犯公",
                ""
            ],
            [
                "職人員選舉罷免法第104條之意圖使候選人不當選，而傳播",
                ""
            ],
            [
                "不實之事罪。又按公職人員選舉罷免法第104條之罪，其犯",
                ""
            ],
            [
                "罪結果旨在使候選人當選或不當選，因之對於同一候選人縱",
                ""
            ],
            [
                "先後有多次散布謠言或傳播不實之事之行為，但既係以實現",
                ""
            ],
            [
                "一個犯罪為目的（即意圖使候選人當選或不當選），而於密",
                ""
            ],
            [
                "接之時、地侵害同一個法益，其各次舉動當僅為全部犯罪行",
                ""
            ],
            [
                "為之一部，應依接續犯理論，僅論以一罪（最高法院89年度",
                ""
            ],
            [
                "台上字第2743號、第4456號、92年度台上字第494號判決意",
                ""
            ],
            [
                "旨參照）。本案被告陳彩香意圖使同選區候選人之告訴人溫",
                ""
            ],
            [
                "建華不當選，而自99年11月15日下午4時18分起至同日下午4",
                ""
            ],
            [
                "時23分止，接續發送上開不實內容簡訊予該選區內有投票權",
                ""
            ],
            [
                "之不特定多數選民，足以生損害於對該選區有投票權人行使",
                ""
            ],
            [
                "投票權之正確性及告訴人溫建華，惟其既係以實現意圖使告",
                ""
            ],
            [
                "訴人溫建華不當選一個犯罪為目的，而侵害同一法益，其先",
                ""
            ],
            [
                "後多次發送上開不實內容簡訊而傳播不實之事之舉動，自應",
                ""
            ],
            [
                "解為全部犯罪行為之一部，應依接續犯法理，僅論以單一之",
                ""
            ],
            [
                "公職人員選舉罷免法第104條之意圖使候選人不當選，而傳",
                ""
            ],
            [
                "播不實之事罪。爰審酌被告陳彩香並無前科、素行尚屬良好",
                ""
            ],
            [
                "（見卷附臺灣高等法院被告前案紀錄表）、智識程度為高職",
                ""
            ],
            [
                "畢業（見卷附被告個人戶籍資料〈完整姓名〉查詢結果，99",
                ""
            ],
            [
                "選他519號偵卷p31）、犯罪動機、目的係出於為使同選區候",
                ""
            ],
            [
                "選人之告訴人溫建華不當選之意圖，及選舉乃民主政治最重",
                ""
            ],
            [
                "要表徵，攸關一國政治良窳甚鉅，其發送不實內容簡訊予該",
                ""
            ],
            [
                "選區內有投票權之不特定人，以抹黑對手之選舉行為，與賄",
                ""
            ],
            [
                "選同為當前惡質選風主要根源，不僅破壞競選對手名譽，更",
                ""
            ],
            [
                "易誤導選民，甚且敗壞社會良善選風，妨礙民主政治實現，",
                ""
            ],
            [
                "而其透過發送上開不實內容簡訊方式，圖謀打擊告訴人溫建",
                ""
            ],
            [
                "華之名譽使其不當選，而增加其所支持同選區候選人黃仁當",
                ""
            ],
            [
                "選機會，則其以發送上開不實內容簡訊而傳播不實內容之犯",
                ""
            ],
            [
                "罪手段，對告訴人溫建華所生危害程度，迄今仍未與告訴人",
                ""
            ],
            [
                "溫建華達成和解賠償損害，暨被告陳彩香犯罪後雖坦承發送",
                ""
            ],
            [
                "上開不實內容簡訊予該選區內有投票權之不特定人，惟對其",
                ""
            ],
            [
                "所發送上開不實內容簡訊之來源，則未能供出實情，尚無從",
                ""
            ],
            [
                "為其有利之考量等一切情狀，量處如主文所示之刑，以示懲",
                ""
            ],
            [
                "儆。末查，按「宣告一年以上有期徒刑，依犯罪之性質認為",
                ""
            ],
            [
                "有褫奪公權之必要者，宣告一年以上十年以下褫奪公權」，",
                ""
            ],
            [
                "刑法第37條第2項定有明文。另公職人員選舉罷免法第113條",
                ""
            ],
            [
                "第3項規定：「犯本章之罪或刑法分則第六章之妨害投票罪",
                ""
            ],
            [
                "，宣告有期徒刑以上之刑者，並宣告褫奪公權」，此項褫奪",
                ""
            ],
            [
                "公權之宣告，具有強制性，為刑法第37條第2項之特別規定",
                ""
            ],
            [
                "，不受宣告1年以上有期徒刑之限制，法院自應優先適用（",
                ""
            ],
            [
                "最高法院81年度台非字第246號判決意旨參照，惟宣告褫奪",
                ""
            ],
            [
                "公權之期間仍為1年以上10年以下）。被告陳彩香本案所犯",
                ""
            ],
            [
                "係公職人員選舉罷免法第104條之罪，且經宣告有期徒刑以",
                ""
            ],
            [
                "上之刑，爰依公職人員選舉罷免法第113條第3項、刑法第37",
                ""
            ],
            [
                "條第2項之規定，併予宣告褫奪公權2年。",
                ""
            ],
            [
                "乙、無罪部分：",
                ""
            ],
            [
                "一、公訴意旨略以：被告黃仁為求能順利當選99年直轄市臺中市",
                ""
            ],
            [
                "議會第一屆平地原住民市議員，與其輔選人員陳彩香及潘姓",
                ""
            ],
            [
                "年籍不詳女子共同意圖以發送不實內容簡訊之方式，期使另",
                ""
            ],
            [
                "1平地原住民議員選舉候選人溫建華未能當選，明知並無證",
                ""
            ],
            [
                "據足資證明溫建華有賄選或當選無效之事實，先於99年11月",
                ""
            ],
            [
                "15日下午4時18分起，由陳彩香以門號0000000000號行動電",
                ""
            ],
            [
                "話發送內容為「臺中檢察署查察賄選中心針對選舉獨立單位",
                ""
            ],
            [
                "因溫建華賄選買票於11月12日交保候傳鄉親啊、像這樣的候",
                ""
            ],
            [
                "選人，你還要支持嗎。」之不實簡訊至有投票權人高玉春…",
                ""
            ],
            [
                "等多人所持有之行動電話門號；俟於高玉春回電查詢時，陳",
                ""
            ],
            [
                "彩香則以陳美惠之名答覆。另於99年11月26日下午5時26分",
                ""
            ],
            [
                "起，由潘姓年籍不詳女子以被告黃仁向互動資通股份有限公",
                ""
            ],
            [
                "司申請之簡訊平台透過門號0000000000行動電話帳號（E-MA",
                ""
            ],
            [
                "IL：Kincang@hotmail.com）以IP位址：114.137.119.188電",
                ""
            ],
            [
                "腦發送內容為「親愛的族人平安～驚報號外11月20日星期六",
                ""
            ],
            [
                "聯合報已報導溫建華賄選事宜．B2版面～標題\"辦桌固樁撒",
                ""
            ],
            [
                "錢查賄兵分多路\"內容請各位查詢報紙詳閱．\"他當選無效了",
                ""
            ],
            [
                "\"，請不要浪費您神聖的一票，請投給陽光的候選人\"1號黃",
                ""
            ],
            [
                "仁\"集力搶救!!搶救!!1號黃仁\"拜託」之不實簡訊，至有投",
                ""
            ],
            [
                "票權人楊秋美、葉桂蘭…等多人所持有之行動電話門號。均",
                ""
            ],
            [
                "足以生損害於投票權人行使投票權之正確性及同選區市議員",
                ""
            ],
            [
                "候選人溫建華。因認被告黃仁共同涉犯公職人員選舉罷免法",
                ""
            ],
            [
                "第104條之意圖使候選人不當選，而傳播不實之事罪嫌等語",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，又",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15",
                ""
            ],
            [
                "4條第2項及第301條第1項分別定有明文。次按刑事訴訟法上",
                ""
            ],
            [
                "所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行為",
                ""
            ],
            [
                "之積極證據而言；如未能發現相當證據或證據不足以證明，",
                ""
            ],
            [
                "自不能以推測或擬制之方法，以為裁判基礎（最高法院29年",
                ""
            ],
            [
                "上字第3105號、40年台上字第86號判例參照）。再刑事訴訟",
                ""
            ],
            [
                "上之證明資料，無論其為直接證據或間接證據，而為認定犯",
                ""
            ],
            [
                "罪事實所憑，均須達於通常一般之人均不致有所懷疑，而得",
                ""
            ],
            [
                "確信其為真實之程度，始得據為有罪之認定，若其關於被告",
                ""
            ],
            [
                "是否犯罪之證明未能達此程度，而有合理懷疑之存在，致使",
                ""
            ],
            [
                "無從形成有罪之確信，即不得遽為不利被告之認定（最高法",
                ""
            ],
            [
                "院76年度台上字第4986號判例參照）。又檢察官就被告犯罪",
                ""
            ],
            [
                "事實，應負舉證責任，並指出證明之方法，刑事訴訟法第16",
                ""
            ],
            [
                "1條第1項定有明文，因此，檢察官對於起訴之犯罪事實，應",
                ""
            ],
            [
                "負提出證據及說服之實質舉證責任。倘其所提出之證據，不",
                ""
            ],
            [
                "足為被告有罪之積極證明，或其指出證明之方法，無從說服",
                ""
            ],
            [
                "法院以形成被告有罪之心證，基於無罪推定之原則，自應為",
                ""
            ],
            [
                "被告無罪判決之諭知（最高法院92年台上字第128號判例參",
                ""
            ],
            [
                "照）。",
                ""
            ],
            [
                "三、本件公訴人認被告黃仁共同涉犯公職人員選舉罷免法第104",
                ""
            ],
            [
                "條之意圖使候選人不當選，而傳播不實之事罪嫌，無非係以",
                ""
            ],
            [
                "被告陳彩香、證人高玉春分別於偵查中之供證述及證人楊秋",
                ""
            ],
            [
                "美、江薇分別於偵查中之具結證述，與卷附證人高玉春所持",
                ""
            ],
            [
                "用門號0000000000號行動電話內有門號0000000000行動電話",
                ""
            ],
            [
                "所發「臺中檢察署查察賄選中心針對選舉獨立單位因溫建華",
                ""
            ],
            [
                "賄選買票於在11月12日交保候傳鄉親啊、像這樣的候選人，",
                ""
            ],
            [
                "你還要支持嗎。2010年11月15日16:18」內容簡訊翻拍照片",
                ""
            ],
            [
                "正本3張、遠傳門號0000000000號行動電話基本資料查詢1紙",
                ""
            ],
            [
                "（申請人陳彩香、92年5月10日啟用）、被告陳彩香所有持",
                ""
            ],
            [
                "用遠傳門號0000000000號行動電話99年11月11日至99年11月",
                ""
            ],
            [
                "16日雙向通聯紀錄1份、證人楊秋美所持用門號0000000 000",
                ""
            ],
            [
                "號行動電話收到自門號0000000000號行動電話發送「親愛的",
                ""
            ],
            [
                "族人平安～驚報號外11月20日星期六聯合報.已報導溫建華",
                ""
            ],
            [
                "賄選事宜.B2版面～標題\"辦桌固樁撒錢查賄兵分多路\"內容",
                ""
            ],
            [
                "請各位查詢報紙詳閱，\"他當選無效了\"，請不要浪費您神聖",
                ""
            ],
            [
                "的一票，請投給陽光的候選人\"1號黃仁\"集力搶救!!搶救!!1",
                ""
            ],
            [
                "號黃仁\"拜託」內容簡訊翻拍照片影本1張、互動資通股份有",
                ""
            ],
            [
                "限公司100年1月31日函【99年11月26日17時26分，發送簡訊",
                ""
            ],
            [
                "到0000000000，查詢結果該通簡訊係經由本平台以00000000",
                ""
            ],
            [
                "00之帳號（E-MAIL：Kincang@hotmail.com）所發送，IP的",
                ""
            ],
            [
                "位置為114.137.119.188】等情為其論據。訊之被告黃仁固",
                ""
            ],
            [
                "坦承陳彩香在其競選期間之競選總部擔任志工，然矢口否認",
                ""
            ],
            [
                "有何上開犯行，辯稱：伊於競選期間均在外面拜票，並不知",
                ""
            ],
            [
                "陳彩香所有持用門號0000000000號行動電話曾於99年11月15",
                ""
            ],
            [
                "日下午4時18分發送上開內容簡訊予高玉春等人，亦未指示",
                ""
            ],
            [
                "團隊工作人員傳送簡訊給任何人，且有涉及到違法的事情，",
                ""
            ],
            [
                "伊絕對不會做等語。經查：",
                ""
            ],
            [
                "被告陳彩香於100年1月4日偵查中固坦承競選期間在候選人",
                ""
            ],
            [
                "黃仁之競選總部工作並自稱陳美惠，且門號0000000000號行",
                ""
            ],
            [
                "動電話係其所有持用，但否認係其以所有持用門號00000000",
                ""
            ],
            [
                "00號行動電話發送上開不實內容簡訊予同選區內有投票權之",
                ""
            ],
            [
                "不特定人，而供稱：伊將上開門號行動電話置於桌上，是否",
                ""
            ],
            [
                "有人拿去使用伊不清楚等情（見99選他519號偵卷p99-100）",
                ""
            ],
            [
                "；嗣於本院準備程序、審理時則坦承係其以所有持用門號00",
                ""
            ],
            [
                "00000000號行動電話發送上開不實內容簡訊予同選區內有投",
                ""
            ],
            [
                "票權之不特定人，然供稱上開不實內容簡訊，並非江薇所提",
                ""
            ],
            [
                "供，而係某不詳姓名之人傳送至其所有持用門號0000000000",
                ""
            ],
            [
                "號行動電話，伊再依置於桌上之有投票權人名單所載門號行",
                ""
            ],
            [
                "動電話傳送該簡訊予名單上所載之人，該傳送名單亦非陳光",
                ""
            ],
            [
                "祥、江薇所提供等情，惟依證人陳光祥於本院101年5月31日",
                ""
            ],
            [
                "審理行交互詰問時具結證稱：競選總部文宣（包括簡訊）由",
                ""
            ],
            [
                "江薇負責，若江薇要發簡訊，一定要經過伊這邊確認無誤，",
                ""
            ],
            [
                "沒有涉及法律問題及安全上的顧慮，伊才讓江薇對外發布。",
                ""
            ],
            [
                "伊有看過上開內容簡訊（即99選他519號偵卷p102-1～102-3",
                ""
            ],
            [
                "），但並未將該內容簡訊拿給黃仁看過，因選舉期間，伊見",
                ""
            ],
            [
                "報上刊載溫建華在他的選舉處舉辦餐會，伊即與江薇研究看",
                ""
            ],
            [
                "是否要讓鄉○○道這件事情。而上開內容簡訊為何是從陳彩",
                ""
            ],
            [
                "香的手機發送出去，此事要問江薇，因要在伊完全確認之下",
                ""
            ],
            [
                "，如果沒有涉及到違法，才可以對外發送。伊有要江薇負責",
                ""
            ],
            [
                "傳送簡訊，但江薇是否有找人協助，伊不知道。另發送電子",
                ""
            ],
            [
                "簡訊的選民名單，是由伊與江薇所提供等語；參以被告陳彩",
                ""
            ],
            [
                "香就上開不實內容簡訊，是否確由某不詳姓名之人傳送至其",
                ""
            ],
            [
                "所有持用門號0000000000號行動電話，並未能提供具體事證",
                ""
            ],
            [
                "以實其說，可見被告陳彩香上開供述，尚非實情。雖被告陳",
                ""
            ],
            [
                "彩香對其所發送上開不實內容簡訊之來源，未能供出實情，",
                ""
            ],
            [
                "而依證人高玉春分別於100年1月4日偵查中證述、本院101年",
                ""
            ],
            [
                "5月31日審理行交互詰問時具結證述，僅足以證明其所持用",
                ""
            ],
            [
                "門號0000000000號行動電話確於99年11月15日下午4時18分",
                ""
            ],
            [
                "收到被告陳彩香所發送上開不實內容簡訊，嗣於同日下午4",
                ""
            ],
            [
                "時20分以所持上開門號行動電話撥打被告陳彩香所有持用門",
                ""
            ],
            [
                "號0000000000號行動電話，向被告陳彩香詢問此事是否真的",
                ""
            ],
            [
                "，被告陳彩香則以陳美惠名義向高玉春稱：溫建華被抓了，",
                ""
            ],
            [
                "妳還要支持溫建華嗎？妳要改支持黃仁等情，尚難僅憑被告",
                ""
            ],
            [
                "陳彩香未能供出所發送上開不實內容簡訊之來源，及依證人",
                ""
            ],
            [
                "陳光祥上開具結證述傳送簡訊是由江薇負責等情，即遽予推",
                ""
            ],
            [
                "定被告黃仁確有指示或同意被告陳彩香發送上開不實內容簡",
                ""
            ],
            [
                "訊予同選區內有投票權之不特定人，而有公訴人所指訴被告",
                ""
            ],
            [
                "黃仁與被告陳彩香間共犯公職人員選舉罷免法第104條之情",
                ""
            ],
            [
                "事。",
                ""
            ],
            [
                "楊秋美所持用門號0000000000號行動電話於99年11月26日下",
                ""
            ],
            [
                "午5時26分收到自門號0000000000號行動電話所發送內容為",
                ""
            ],
            [
                "「親愛的族人平安～驚報號外11月20日星期六聯合報.已報",
                ""
            ],
            [
                "導溫建華賄選事宜.B2版面～標題\"辦桌固樁撒錢查賄兵分多",
                ""
            ],
            [
                "路\"內容請各位查詢報紙詳閱，\"他當選無效了\"，請不要浪",
                ""
            ],
            [
                "費您神聖的一票，請投給陽光的候選人\"1號黃仁\"集力搶救",
                ""
            ],
            [
                "!!搶救!!1號黃仁\"拜託」之簡訊，但不知何人發送等情，業",
                ""
            ],
            [
                "據證人楊秋美於100年3月15日偵查中具結證述（見99選他51",
                ""
            ],
            [
                "9號偵卷p180）在卷，並有上開內容簡訊翻拍照片影本1張（",
                ""
            ],
            [
                "見99選他519號偵卷p151-1）、臺灣大哥大門號0000000000",
                ""
            ],
            [
                "號行動電話基本資料查詢1紙（互動資通股份有限公司，申",
                ""
            ],
            [
                "請日96年3月22日，見99選他519號偵卷p162）、互動資通股",
                ""
            ],
            [
                "份有限公司100年1月31日函1紙【內載99年11月26日17時26",
                ""
            ],
            [
                "分，發送簡訊到0000000000，查詢結果該通簡訊係經由本平",
                ""
            ],
            [
                "台以0000000000之帳號（E-MAIL：Kincang@hotmail.com）",
                ""
            ],
            [
                "所發送，IP的位置為114.137.119.188，見99選他519號偵卷",
                ""
            ],
            [
                "p166】附卷可憑；而發送簡訊方式，係以江薇所有門號0000",
                ""
            ],
            [
                "000000號行動電話帳號（E-MAIL：Kincang@hotmail.com）",
                ""
            ],
            [
                "向互動資通股份有限公司申請發送簡訊系統，以IP位址：11",
                ""
            ],
            [
                "4.137.119.188電腦將簡訊內容輸入並透過該公司發送簡訊",
                ""
            ],
            [
                "系統平台，由該公司顯示門號0000000000號行動電話集體發",
                ""
            ],
            [
                "送等情，此經證人江薇於100年7月27日偵查中具結證述（見",
                ""
            ],
            [
                "100選偵48號偵卷p48）在卷，並有亞太行動門號0000000000",
                ""
            ],
            [
                "號行動電話基本資料查詢1紙（江薇，97年3月2日申請，見",
                ""
            ],
            [
                "99選他519號偵卷p169）、中華電信門號0000000000號行動",
                ""
            ],
            [
                "電話基本資料查詢1紙【陳英城，99年8月9日申請，IP位址",
                ""
            ],
            [
                "：114.137.119.188，帳寄地址：臺中市○○區○○路698號",
                ""
            ],
            [
                "（按即臺中市○○區○○路2段698號），見99選他519號偵",
                ""
            ],
            [
                "卷p171】附卷可稽。又依卷附99年11月20日（星期六）聯合",
                ""
            ],
            [
                "報B2版影本1紙（見99選他519號偵卷p152），其內固有標題",
                ""
            ],
            [
                "\"辦桌固樁撒錢查賄兵分多路\"，惟其內容並未記載候選人溫",
                ""
            ],
            [
                "建華有何賄選之事，則證人楊秋美所收受之上開簡訊，其內",
                ""
            ],
            [
                "容記載11月20日星期六聯合報已報導溫建華賄選事宜、\"他",
                ""
            ],
            [
                "當選無效了\"，確屬不實無誤。雖證人江薇於100年7月27日",
                ""
            ],
            [
                "偵查中具結另證稱：是潘惠婷（即起訴書所載潘姓年籍不詳",
                ""
            ],
            [
                "女子）幫忙伊而以伊所有門號0000000000號行動電話向互動",
                ""
            ],
            [
                "資通股份有限公司申請網路平台簡訊事宜，且上開內容簡訊",
                ""
            ],
            [
                "（即99選他519號偵卷p151-1）是由潘惠婷所發送等語（見",
                ""
            ],
            [
                "100選偵48號偵卷p49），惟依證人潘惠婷於本院101年7月25",
                ""
            ],
            [
                "日審理行交互詰問時具結證稱：伊在候選人黃仁競選期間之",
                ""
            ],
            [
                "競選總部教導青年團跳舞，當時江薇是青年團的總監，專門",
                ""
            ],
            [
                "負責管理青年團，並負責文宣組的工作。伊未曾以江薇的筆",
                ""
            ],
            [
                "電申請互動資通網路平台，亦未曾幫候選人黃仁發送簡訊，",
                ""
            ],
            [
                "且伊未曾看過星期六聯合報已報導溫建華賄選事宜等情內容",
                ""
            ],
            [
                "之簡訊（即99選他519號偵卷p151-1、100選偵48號偵卷p37",
                ""
            ],
            [
                "），故不可能發送該內容簡訊，江薇於偵查中稱是伊發送該",
                ""
            ],
            [
                "內容簡訊，是不實在的。又伊教導青年團跳舞時間是晚上7",
                ""
            ],
            [
                "點至9點，白天不會去競選總部，而該簡訊發送時間是於99",
                ""
            ],
            [
                "年11月26日上午11時32分、中午12時8分、下午5時26分、27",
                ""
            ],
            [
                "分（見100選偵48號偵卷p53），此時伊不會在候選人黃仁競",
                ""
            ],
            [
                "選總部等語，足見證人江薇上開具結證述，尚非實在。且依",
                ""
            ],
            [
                "證人陳光祥於本院101年5月31日審理行交互詰問時具結證稱",
                ""
            ],
            [
                "：競選總部文宣（包括簡訊）由江薇負責，若江薇要發簡訊",
                ""
            ],
            [
                "，一定要經過伊這邊確認無誤，沒有涉及法律問題及安全上",
                ""
            ],
            [
                "的顧慮，伊才讓江薇對外發布。伊有看過上開星期六聯合報",
                ""
            ],
            [
                "已報導溫建華賄選事宜等情內容簡訊（即99選他519號偵卷",
                ""
            ],
            [
                "p151-1），但並未將該內容簡訊拿給黃仁看過，因選舉期間",
                ""
            ],
            [
                "，伊見報上刊載溫建華在他的選舉處舉辦餐會，伊即與江薇",
                ""
            ],
            [
                "研究看是否要讓鄉○○道這件事情。伊有要江薇負責傳送簡",
                ""
            ],
            [
                "訊，但江薇是否有找人協助，伊不知道。另發送電子簡訊的",
                ""
            ],
            [
                "選民名單，是由伊與江薇所提供。黃仁有拿99年11月20日星",
                ""
            ],
            [
                "期六聯合報報導標題為\"辦桌固樁撒錢查賄兵分多路\"之報紙",
                ""
            ],
            [
                "給伊看，並交待伊要做的話，千萬不要涉及法律，並可以與",
                ""
            ],
            [
                "江薇討論看看，而發簡訊與否是由伊決定，黃仁只是要伊自",
                ""
            ],
            [
                "己考量，與江薇討論後再向黃仁說明。互動資通的平台是江",
                ""
            ],
            [
                "薇去申請的，至於江薇找總部何人的名義去申請，伊則不清",
                ""
            ],
            [
                "楚。而上開星期六聯合報已報導溫建華賄選事宜等情內容簡",
                ""
            ],
            [
                "訊，是伊請江薇製作，伊雖有看過該內容，但江薇在伊等團",
                ""
            ],
            [
                "隊尚未決定是否發送前，即擅自予以發送出去等語；參以證",
                ""
            ],
            [
                "人江薇經本院傳拘無著，致無從對其進行交互詰問，則依證",
                ""
            ],
            [
                "人陳光祥上開具結證述，可知上開不實內容簡訊，應係由江",
                ""
            ],
            [
                "薇以其所有門號0000000000行動電話帳號（E-MAIL：Kincan",
                ""
            ],
            [
                "g@hotmail.com）向互動資通股份有限公司申請之簡訊平台",
                ""
            ],
            [
                "透過以IP位址：114.137.119.188電腦擅自予以集體發送無",
                ""
            ],
            [
                "誤。是尚乏證據足認被告黃仁與潘惠婷有何公訴人上開所指",
                ""
            ],
            [
                "訴共同涉犯公職人員選舉罷免法第104條之情事。",
                ""
            ],
            [
                "綜上所述，本件公訴人就被告黃仁部分所提出之證據或所指",
                ""
            ],
            [
                "出之證明方法，尚不足為被告黃仁有罪之積極證明，或說服",
                ""
            ],
            [
                "本院形成被告黃仁有罪之心證。此外，本院復查無其他積極",
                ""
            ],
            [
                "事證，足認被告黃仁確有公訴人所指訴與被告陳彩香、潘惠",
                ""
            ],
            [
                "婷共同涉犯公職人員選舉罷免法第104條之犯行，被告黃仁",
                ""
            ],
            [
                "犯罪尚屬不能證明，揆諸首揭法條及判例意旨，自應諭知被",
                ""
            ],
            [
                "告黃仁為無罪之判決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段、第301條第1項，",
                ""
            ],
            [
                "公職人員選舉罷免法第104條、第113條第3項，刑法第11條、第",
                ""
            ],
            [
                "37條第2項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官林文亮到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   101    年    8     月    16    日",
                ""
            ],
            [
                "刑事第一庭    審判長法  官  許旭聖",
                ""
            ],
            [
                "法  官  劉國賓",
                ""
            ],
            [
                "法  官  朱光國",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  巫偉凱",
                ""
            ],
            [
                "中    華    民    國   101    年    8     月    16    日",
                ""
            ],
            [
                "附錄論罪科刑法條",
                ""
            ],
            [
                "公職人員選舉罷免法第104條：",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講",
                ""
            ],
            [
                "或他法，散布謠言或傳播不實之事，足以生損害於公眾或他人者",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,101,選上訴,1615,20130226,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　 101年度選上訴字第1615號",
                ""
            ],
            [
                "上　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　黃　仁",
                ""
            ],
            [
                "選任辯護人　許盟志　律師",
                ""
            ],
            [
                "選任辯護人　林俊賢　律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　陳彩香",
                ""
            ],
            [
                "指定辯護人　本院公設辯護人　王金陵",
                ""
            ],
            [
                "上列上訴人等因被告等違反公職人員選舉罷免法案件，不服臺灣",
                ""
            ],
            [
                "臺中地方法院100年度訴字第2803號中華民國101年8月16日第一",
                ""
            ],
            [
                "審判決（起訴案號：臺灣臺中地方法院檢察署100年度選偵字第",
                ""
            ],
            [
                "48號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主       文",
                ""
            ],
            [
                "原判決關於陳彩香部分撤銷。",
                ""
            ],
            [
                "陳彩香犯公職人員選舉罷免法第一百零四條之傳播不實罪，處有",
                ""
            ],
            [
                "期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。褫奪公權",
                ""
            ],
            [
                "壹年。",
                ""
            ],
            [
                "其他上訴駁回。",
                ""
            ],
            [
                "犯 罪 事 實",
                ""
            ],
            [
                "一、緣黃仁係直轄市臺中市第一屆議員選舉平地原住民第15選區",
                ""
            ],
            [
                "候選人（各候選人登記日期為99年9月13日起至同年月17 日",
                ""
            ],
            [
                "止，競選活動期間自同年11月17日起至26日止，投票日為同",
                ""
            ],
            [
                "年11月27日），該選區另有洪金福、溫建華登記為候選人。",
                ""
            ],
            [
                "而陳彩香則在黃仁設於臺中市○○區○○路0段000號競選總",
                ""
            ],
            [
                "部擔任志工，詎其為求讓黃仁能順利當選，竟意圖使同選區",
                ""
            ],
            [
                "候選人溫建華不當選，明知並無證據足資證明溫建華有賄選",
                ""
            ],
            [
                "致遭交保候傳之事實，擅自以行動電話發送不實內容之文字",
                ""
            ],
            [
                "訊息（下稱簡訊）方式，於99年11月15日下午4時18分15 秒",
                ""
            ],
            [
                "起，接續以所有持用門號0000000000號行動電話發送內容為",
                ""
            ],
            [
                "「臺中檢察署查察賄選中心針對選舉獨立單位因溫建華賄選",
                ""
            ],
            [
                "買票於在11月12日交保候傳鄉親啊、像這樣的候選人，你還",
                ""
            ],
            [
                "要支持嗎 。」 之不實簡訊至有投票權人高玉春所持用門號",
                ""
            ],
            [
                "0000000000號行動電話及其他不特定多數人所持用門號行動",
                ""
            ],
            [
                "電話， 迄同日下午6時23分04秒止，總計發送上開不實內容",
                ""
            ],
            [
                "簡訊計66通）。 嗣經高玉春於同日下午4時20分59秒以其持",
                ""
            ],
            [
                "用門號0000000000號行動電話撥打陳彩香所有持用門號0000",
                ""
            ],
            [
                "000000號行動電話，向陳彩香詢問此事是否真的，陳彩香乃",
                ""
            ],
            [
                "以陳美惠名義向高玉春稱：溫建華被抓了，妳還要支持溫建",
                ""
            ],
            [
                "華嗎？妳要改支持黃仁等語，足以生損害於對該選區有投票",
                ""
            ],
            [
                "權人行使投票權之正確性及同選區議員候選人溫建華。",
                ""
            ],
            [
                "二、案經溫建華訴請臺灣臺中地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "甲、有罪部分：",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "一、按被告以外之人於偵查中向檢察官所為陳述，除顯有不可信",
                ""
            ],
            [
                "之情況者外，得為證據，刑事訴訟法第159條之1第2項定有",
                ""
            ],
            [
                "明文。偵查中對被告以外之人（包括證人、鑑定人、告訴人",
                ""
            ],
            [
                "、被害人及共同被告等）所為之偵查筆錄，或被告以外之人",
                ""
            ],
            [
                "向檢察官所提之書面陳述，性質上均屬傳聞證據。惟現階段",
                ""
            ],
            [
                "刑事訴訟法規定檢察官代表國家偵查犯罪、實施公訴，依法",
                ""
            ],
            [
                "其有訊問被告、證人及鑑定人之權，證人、鑑定人且須具結",
                ""
            ],
            [
                "，而實務運作時，檢察官偵查中向被告以外之人所取得之陳",
                ""
            ],
            [
                "述，原則上均能遵守法律規定，不致違法取供，其可信度極",
                ""
            ],
            [
                "高，職是，被告以外之人前於偵查中已具結而為證述，除反",
                ""
            ],
            [
                "對該項供述得具有證據能力之一方，已釋明「顯有不可信之",
                ""
            ],
            [
                "情況」之理由外，不宜以該證人未能於審判中接受他造之反",
                ""
            ],
            [
                "對詰問為由，即遽指該證人於偵查中之陳述不具證據能力。",
                ""
            ],
            [
                "查本件證人江薇於檢察官偵訊中經具結後所為之陳述，係經",
                ""
            ],
            [
                "檢察官告知具結之義務及偽證之處罰，並命證人朗讀結文後",
                ""
            ],
            [
                "具結，衡情證人江薇應知悉據實陳述以免觸犯偽證罪，其係",
                ""
            ],
            [
                "於負擔偽證罪之處罰心理下證述，並以具結擔保其等供述之",
                ""
            ],
            [
                "真實性，又無受其他不當外力干擾；而原審及本院業依法定",
                ""
            ],
            [
                "程序對證人江薇傳喚、拘提而未到場，證人江薇有所在不明",
                ""
            ],
            [
                "而傳喚不到之情形，而本案被告及辯護人於本院審理時均未",
                ""
            ],
            [
                "主張任何可供證明上開證人之陳述有何「顯有不可信之客觀",
                ""
            ],
            [
                "情況」，足認證人江薇、於檢察官偵訊時經具結後所為之陳",
                ""
            ],
            [
                "述，得為證據。",
                ""
            ],
            [
                "二、次按證據能力乃證據資料容許為訴訟上證明之資格，屬證據",
                ""
            ],
            [
                "形式上之資格要件；至證據之證明力，則為證據之憑信性及",
                ""
            ],
            [
                "對於待證事實實質上之證明價值。證據資料必須具有證據能",
                ""
            ],
            [
                "力，容許為訴訟上之證明，並在審判期日合法調查後，始有",
                ""
            ],
            [
                "證明力可言，而得為法院評價之對象。又修正後刑事訴訟法",
                ""
            ],
            [
                "第159條之4規定，可作為證據之文書有：一、除顯有不可信",
                ""
            ],
            [
                "之情況外，公務員職務上製作之紀錄文書、證明文書。二、",
                ""
            ],
            [
                "除顯有不可信之情況外，從事業務之人於業務上或通常業務",
                ""
            ],
            [
                "過程所須製作之紀錄文書、證明文書。三、除前二款之情形",
                ""
            ],
            [
                "外，其他於可信之特別情況下所製作之文書。而該法條第二",
                ""
            ],
            [
                "款所稱從事業務之人於業務上或通常業務過程所須製作之紀",
                ""
            ],
            [
                "錄文書、證明文書，因係於通常業務過程不間斷、有規律而",
                ""
            ],
            [
                "準確之記載，且大部分紀錄係完成於業務終了前後，無預見",
                ""
            ],
            [
                "日後可能會被提供作為證據之不實登載動機，不實之可能性",
                ""
            ],
            [
                "小，除非該等紀錄文書或證明文書有顯然不可信之情況，否",
                ""
            ],
            [
                "則有承認其為證據之必要；因此，採取上開文書作為證據，",
                ""
            ],
            [
                "應注意該文書之製作，是否係於例行性之業務過程中，基於",
                ""
            ],
            [
                "觀察或發現而當場或即時記載之特徵。經查，本案被告陳彩",
                ""
            ],
            [
                "香所有持用門號0000000000號行動電話於99年11月11日至99",
                ""
            ],
            [
                "年11月16日雙向通聯紀錄（見99年度選他字第519號偵查卷",
                ""
            ],
            [
                "宗第16至35頁），本係由該電信業者為計算電話通話費用，",
                ""
            ],
            [
                "而以電信業者管控中之電腦設備逐筆紀錄通話門號之通話日",
                ""
            ],
            [
                "期、時間長短、通話對方門號等。則上開門號通聯紀錄資料",
                ""
            ],
            [
                "，顯非為訴訟上之特定目的而製作，而係屬於通常業務過程",
                ""
            ],
            [
                "中不間斷之有規律記載，不具有個案性質，自係屬於從事業",
                ""
            ],
            [
                "務之人於業務上或通常業務過程所須製作之紀錄文書，且亦",
                ""
            ],
            [
                "無顯不可信之情況，應具有證據能力。",
                ""
            ],
            [
                "三、再按被告以外之人於審判外之陳述 ， 雖不符刑事訴訟法第",
                ""
            ],
            [
                "159條之1至第159條之4之規定，然經當事人於審判程序同意",
                ""
            ],
            [
                "作為證據，法院審酌該言詞陳述作成時之情況，認為適當者",
                ""
            ],
            [
                "，亦得為證據；當事人、代理人或辯護人於法院調查證據時",
                ""
            ],
            [
                "，知有刑事訴訟法第159條第1項不得為證據之情形，而未於",
                ""
            ],
            [
                "言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟",
                ""
            ],
            [
                "法第159條之5定有明文。查本案除上開一、二所示之證據外",
                ""
            ],
            [
                "，其餘採為判決基礎之被告以外之人於審判外之陳述，固屬",
                ""
            ],
            [
                "傳聞證據，惟檢察官、被告及辯護人就該審判外之陳述，及",
                ""
            ],
            [
                "就本案採為判決基礎之文書資料，均未曾於言詞辯論終結前",
                ""
            ],
            [
                "爭執其證據能力或聲明異議，本院審酌上開陳述作成時之情",
                ""
            ],
            [
                "況，並無違法取證之瑕疵，認以之作為證據為適當，揆諸上",
                ""
            ],
            [
                "開規定，該審判外之陳述及文書資料均有證據能力。",
                ""
            ],
            [
                "四、卷附之簡訊翻拍照片正本3張，係依機器之功能， 拍攝實物",
                ""
            ],
            [
                "形貌即行動電話機具顯示之簡訊畫面而形成之圖像，並非屬",
                ""
            ],
            [
                "人類意思表達之言詞或書面陳述，當不在上引規定「被告以",
                ""
            ],
            [
                "外之人於審判外之言詞或書面陳述」之範圍內，並無傳聞法",
                ""
            ],
            [
                "則之適用（最高法院97年度臺上字第3854號判決意旨參照）",
                ""
            ],
            [
                "。核與本案犯罪事實具有關聯性，且查無不得作為證據之事",
                ""
            ],
            [
                "由，自有證據能力。",
                ""
            ],
            [
                "貳、犯罪事實之認定及證據：",
                ""
            ],
            [
                "一、按公職人員選舉罷免法第31條第1項規定「經登記為候選人",
                ""
            ],
            [
                "者，不得撤回其候選人登記」；同條第4項規定「經登記為",
                ""
            ],
            [
                "候選人者，於登記期間截止後遷出其選區或除籍者，不影響",
                ""
            ],
            [
                "其候選人資格，並仍在其原選區行使選舉權」。而是否具有",
                ""
            ],
            [
                "候選人資格，應以該人是否符合公職人員選舉罷免法第三章",
                ""
            ],
            [
                "第三節之候選人積極及消極資格規定，若不符合資格者，不",
                ""
            ],
            [
                "因選務機關之公告取得候選人資格，又符合資格規定並依法",
                ""
            ],
            [
                "辦理登記者，選務機關亦無權拒絕將其列公告。故具有候選",
                ""
            ],
            [
                "人資格者，經向選務機關辦妥候選人登記時，應當然成為該",
                ""
            ],
            [
                "選區之候選人，而為公職人員選舉罷免法第104條所謂之「",
                ""
            ],
            [
                "候選人」，是行為人意圖使該候選人當選或不當選，非法散",
                ""
            ],
            [
                "佈謠言或傳播不實罪之論罪時點，應自該候選人合法登記時",
                ""
            ],
            [
                "起算，而非限於競選活動期間；且公職人員選舉罷免法第10",
                ""
            ],
            [
                "4條意圖使候選人不當選而散布謠言或傳播不實罪之規定 ，",
                ""
            ],
            [
                "旨在杜絕恣意虛構事實抹黑其他候選人，以端正選風，維護",
                ""
            ],
            [
                "選舉之公正及候選人之權益，該條文既未明定以競選活動期",
                ""
            ],
            [
                "間內犯之為成立要件，為導正但求勝選不擇手段之劣質選舉",
                ""
            ],
            [
                "文化，自不限定須在主管選舉機關公告候選人名單以後或公",
                ""
            ],
            [
                "告之競選活動期間內為之；且不能僅因主管選舉機關形式上",
                ""
            ],
            [
                "尚未公告候選人名單或公告之競選活動期間尚未屆至，即可",
                ""
            ],
            [
                "不受修正前選舉罷免法第92條之規範（最高法院89年度台上",
                ""
            ],
            [
                "字第5235號、90年度台上字第1974號、90年度台上字第5941",
                ""
            ],
            [
                "號刑事判決判決意旨參照）。 經查被告黃仁於99年9月13日",
                ""
            ],
            [
                "登記參選系爭選舉， 告訴人溫建華則於同年9月15日登記參",
                ""
            ],
            [
                "選，均經臺中市選舉委員會於同年11月16日公告為第15選區",
                ""
            ],
            [
                "候選人， 故告訴人溫建華自99年9月15日起至同年11月26日",
                ""
            ],
            [
                "止，已屬公職人員選舉罷免法第104條所指之「候選人」而",
                ""
            ],
            [
                "有該條之適用，合先敘明。",
                ""
            ],
            [
                "二、訊據上訴人即被告（下稱被告）陳彩香於原審及本院審理中",
                ""
            ],
            [
                "坦承上開事實不諱，且有下列補強證據可資證明：",
                ""
            ],
            [
                "被告陳彩香以其所有門號0000000000號行動電話發送上開不",
                ""
            ],
            [
                "實內容簡訊至有投票權人高玉春所持用門號0000000000 號",
                ""
            ],
            [
                "行動電話及其他不特定多數人持用門號行動電話等情，有內",
                ""
            ],
            [
                "容為「臺中檢察署查察賄選中心針對選舉獨立單位因溫建華",
                ""
            ],
            [
                "賄選買票於在11月12日交保候傳鄉親啊、像這樣的候選人，",
                ""
            ],
            [
                "你還要支持嗎。2010年11月15日16:18」簡訊翻拍照片正本3",
                ""
            ],
            [
                "張、遠傳電信門號0000000000號申請人陳彩香行動電話基本",
                ""
            ],
            [
                "資料查詢1紙、該門號行動電話99年11月11日至99年11 月16",
                ""
            ],
            [
                "日雙向通聯紀錄1份在卷可稽（見99年度選他字第519號偵查",
                ""
            ],
            [
                "卷宗第102-1至102-3頁、第15頁、第16至35頁）。觀諸上揭",
                ""
            ],
            [
                "雙向通聯紀錄，其中自99年11月15日下午4時18分15秒起至",
                ""
            ],
            [
                "同日下午6時23分04秒止，發送類別代號為「SMS_MOC」共計",
                ""
            ],
            [
                "66通；又其中同月15日下午4時20分59秒，高玉春持用門號",
                ""
            ],
            [
                "0000000000號行動電話確有撥打被告陳彩香持用門號000000",
                ""
            ],
            [
                "0000號行動電話；其中同月15日下午6時24分28秒，被告陳",
                ""
            ],
            [
                "彩香持用門號0000000000號行動電話確有撥打高玉春持用門",
                ""
            ],
            [
                "號0000000000號行動電話；而發送類別代號為「SMS_MOC」",
                ""
            ],
            [
                "，係指發送簡訊，此經遠傳電信查覆在卷（見99 年度選他",
                ""
            ],
            [
                "字第519號偵查卷宗第19-1至22頁、第187頁），足認被告陳",
                ""
            ],
            [
                "彩香之自白並非虛言。",
                ""
            ],
            [
                "告訴人溫建華於偵查中指稱「我是第15選區平地原住民巿議",
                ""
            ],
            [
                "員候選人，他發送的都是不特定人。另對方還在電話中說我",
                ""
            ],
            [
                "被聲押，投給我也沒用，很多支持我的人問我說我在何處，",
                ""
            ],
            [
                "我跟他說我在競選總部，朋友說有人說我被抓了，說要投給",
                ""
            ],
            [
                "黃仁，此人就是陳美惠」等語（見99年度選他字第519號偵",
                ""
            ],
            [
                "查卷宗第28至29頁）。又證人高玉春於101年5月31日原審審",
                ""
            ],
            [
                "理中具結證稱「（問：妳的行動電話有收過怎樣的簡訊？）",
                ""
            ],
            [
                "就是收到她稱她叫陳美惠，她傳那個簡訊說溫建華被抓了」",
                ""
            ],
            [
                "、「行動電話的簡訊我有錄起來」、「（問：簡訊內容為何",
                ""
            ],
            [
                "？）溫建華被抓，我就有回電話給她」、「（問：請求提示",
                ""
            ],
            [
                "99年度選他第519號卷Ｐ102-1～P102-3，這是否為妳的手機",
                ""
            ],
            [
                "？妳收到的簡訊就是說溫建華有賄選買票，內容是否像上面",
                ""
            ],
            [
                "照片所顯示的？）是的，時間是在11月15日下午4點18分」",
                ""
            ],
            [
                "、「（問：妳收到簡訊後如何處理？）我有回撥電話給發簡",
                ""
            ],
            [
                "訊的號碼，對方自稱陳美惠，我說溫建華被抓了嗎？對方說",
                ""
            ],
            [
                "對，並問我說妳們還要選溫建華嗎，她說不然叫我去選黃仁",
                ""
            ],
            [
                "，並說要帶黃仁來跟我見面，我說住家是公寓不方便，對方",
                ""
            ],
            [
                "說沒關係，說到我家門口會打電話給我，叫我去接他們」、",
                ""
            ],
            [
                "「（問：後來他們是否有在撥電話給妳？）有，後來當天下",
                ""
            ],
            [
                "午6點多她又打電話給我，她說若黃仁問妳我們是什麼關係",
                ""
            ],
            [
                "的話，妳就說我們是親戚，妳說我們是表姊妹，我說好」、",
                ""
            ],
            [
                "「（問：自稱陳美惠的人是否為被告陳彩香？）我聽到的聲",
                ""
            ],
            [
                "音是陳彩香」等語（見原審101年5月31日審判筆錄）。可知",
                ""
            ],
            [
                "被告陳彩香所發送上開簡訊，內容不實，且已毀損同選區議",
                ""
            ],
            [
                "員候選人溫建華之名譽，又使該選區不特定之有投票權人接",
                ""
            ],
            [
                "收不正確之訊息，已足生損害於該選區有投票權人行使投票",
                ""
            ],
            [
                "權之正確性及同選區議員候選人溫建華。",
                ""
            ],
            [
                "再被告陳彩香明知其所發送上開簡訊內容係屬不實一節，業",
                ""
            ],
            [
                "據證人即在候選人黃仁競選總部擔任總幹事之陳光祥於原審",
                ""
            ],
            [
                "101年5月31日審理時具結證稱「（問：競選總部文宣為何人",
                ""
            ],
            [
                "負責？）江薇」、「（問：文宣部份是否有包括簡訊？）是",
                ""
            ],
            [
                "的」、「（問：若江薇要發簡訊，是否需要給何人看過？）",
                ""
            ],
            [
                "一定要經過我這邊確認、無誤，沒有涉及法律問題及安全上",
                ""
            ],
            [
                "的顧慮，我才讓她發布對外」等語（見原審101年5月31 日",
                ""
            ],
            [
                "審判筆錄）；證人江薇於偵查中則證稱「（問：黃仁所有之",
                ""
            ],
            [
                "電子郵件信箱及相關電子文宣是否均由你處理？）網路部分",
                ""
            ],
            [
                "」、「（問：陳彩香的手機發送過檢察署查察賄選單位．．",
                ""
            ],
            [
                "．鄉親啊、像這樣的候選人，你還要支持嗎？提示高玉春手",
                ""
            ],
            [
                "機簡訊）我沒有看過」等語（見100年度選偵字第48號卷宗",
                ""
            ],
            [
                "第48頁背面、第49頁）。綜觀證人陳光祥、江薇之陳述可知",
                ""
            ],
            [
                "，上開候選人黃仁競選總部相關文宣包括發送簡訊等事務，",
                ""
            ],
            [
                "固係由證人江薇負責處理，惟證人江薇僅經手網路部分之簡",
                ""
            ],
            [
                "訊發送，並未經手發送所有之簡訊。此亦經被告陳彩香於原",
                ""
            ],
            [
                "審101年7月25日審理時供稱上開簡訊「名單是我桌上自己拿",
                ""
            ],
            [
                "的，沒有人提供，我跟江薇是零互動的」、「簡訊內容不是",
                ""
            ],
            [
                "江薇提供的，那是我在還沒有發簡訊之前，我就有聽到溫建",
                ""
            ],
            [
                "華的傳聞，後來我有收到簡訊，我在轉傳，收到簡訊應該是",
                ""
            ],
            [
                "在我發簡訊的同一天。傳送名單不是陳光祥、江薇提供，那",
                ""
            ],
            [
                "是選民交給我說這些名字可以去拜訪」等語（見原審101年7",
                ""
            ],
            [
                "月25日審判筆錄），則被告陳彩香明知關於告訴人溫建華是",
                ""
            ],
            [
                "否賄選致遭交保候傳一節係屬傳聞，竟在上開競選總部以自",
                ""
            ],
            [
                "己之行動電話擅自將內容不實、來源不明之上揭簡訊發送予",
                ""
            ],
            [
                "不特定之人，共計66通，顯見被告陳彩香主觀上有使同選區",
                ""
            ],
            [
                "候選人溫建華不當選之犯意，在客觀上有故意傳播上開不實",
                ""
            ],
            [
                "內容簡訊之犯行。",
                ""
            ],
            [
                "至證人江薇於偵查中固證稱「（問：除了你，黃仁的團隊還",
                ""
            ],
            [
                "有誰會發送簡訊？）有一位叫潘姓女子．．．他是教跳舞的",
                ""
            ],
            [
                "。潘姓女子有操作過，假使他有發送，所有資料裡面都會抓",
                ""
            ],
            [
                "的出來」、「他好像叫潘惠婷」等語（見100年度選偵字第",
                ""
            ],
            [
                "48號卷宗第49頁、第50頁）；而證人潘惠婷於原審審理中到",
                ""
            ],
            [
                "庭具結證稱「99年直轄市台中市議會第一屆平地原住民議員",
                ""
            ],
            [
                "選舉，妳有無來幫何人輔選？）幫黃仁，我是在裡面教跳舞",
                ""
            ],
            [
                "的」、「（問：妳平時在總部內還擔任何工作？）沒有，我",
                ""
            ],
            [
                "只有教跳舞，平常他們有宣傳活動的話我才會去總部教那些",
                ""
            ],
            [
                "青年團跳舞」、「（問：妳是否曾經有幫江薇做過事？）江",
                ""
            ],
            [
                "薇告訴我們做什麼，我們青年團要有活動的話江薇就會傳我",
                ""
            ],
            [
                "們叫我們去總部開會而已」、「（問：妳有無幫忙江薇打電",
                ""
            ],
            [
                "腦或是打一些文件？）沒有」、「（問：妳有無使用江薇的",
                ""
            ],
            [
                "筆電？）我有用江薇的筆電查音樂」等語（見原審101年7月",
                ""
            ],
            [
                "25日審判筆錄），自難認證人潘惠婷有參與被告陳彩香所為",
                ""
            ],
            [
                "前揭發送不實內容簡訊之情事，附此敘明。",
                ""
            ],
            [
                "綜上所述，本件事證明確，被告陳彩香犯行堪予認定。",
                ""
            ],
            [
                "三、論罪科刑之說明：",
                ""
            ],
            [
                "按意圖使候選人不當選，以文字、圖畫、錄音、錄影、演講",
                ""
            ],
            [
                "或他法，散布謠言或傳播不實之事，足以生損害於該候選人",
                ""
            ],
            [
                "之名譽時，雖同時符合刑法第310條第1項或第2項之誹謗罪",
                ""
            ],
            [
                "，與公職人員選舉罷免法第104條之意圖使候選人不當選而",
                ""
            ],
            [
                "傳播不實之事罪之犯罪構成要件，因係法規之錯綜關係，致",
                ""
            ],
            [
                "一個犯罪行為，同時有數符合該犯罪構成要件之法條可以適",
                ""
            ],
            [
                "用，應依特別法優先於普通法之法規競合法理，擇一適用公",
                ""
            ],
            [
                "職人員選舉罷免法第104條規定論處（最高法院87年度第6次",
                ""
            ],
            [
                "刑事庭會議決議意旨、88年度台上字第3263號、91年度台上",
                ""
            ],
            [
                "字第438號判決意旨參照）。核被告陳彩香意圖使告訴人即",
                ""
            ],
            [
                "候選人溫建華不當選而傳播上開不實內容簡訊之犯行，足以",
                ""
            ],
            [
                "生損害於該候選人之名譽，其所為符合刑法第310條第2項、",
                ""
            ],
            [
                "公職人員選舉罷免法第104條之犯罪構成要件，依照上開說",
                ""
            ],
            [
                "明，依法規競合法理，應依公職人員選舉罷免法第104條之",
                ""
            ],
            [
                "罪論處。",
                ""
            ],
            [
                "又按公職人員選舉罷免法第104條之罪，其犯罪結果旨在使",
                ""
            ],
            [
                "候選人當選或不當選，因之對於同一候選人縱先後有多次散",
                ""
            ],
            [
                "布謠言或傳播不實之事之行為，但既係以實現一個犯罪為目",
                ""
            ],
            [
                "的（即意圖使候選人當選或不當選），而於密接之時、地侵",
                ""
            ],
            [
                "害同一個法益，其各次舉動當僅為全部犯罪行為之一部，應",
                ""
            ],
            [
                "依接續犯理論，僅論以一罪（最高法院89年度台上字第2743",
                ""
            ],
            [
                "號、第4456號、92年度台上字第494號判決意旨參照）。被",
                ""
            ],
            [
                "告陳彩香意圖使同選區候選人之告訴人溫建華不當選，而自",
                ""
            ],
            [
                "99年11月15日下午4時18分15秒起至同日下午6時23分04秒止",
                ""
            ],
            [
                "，接續發送上開不實內容簡訊予該選區內有投票權之不特定",
                ""
            ],
            [
                "多數選民，共計66通，足以生損害於對該選區有投票權人行",
                ""
            ],
            [
                "使投票權之正確性及告訴人溫建華，惟其既係以實現意圖使",
                ""
            ],
            [
                "告訴人溫建華不當選一個犯罪為目的，而侵害同一法益，其",
                ""
            ],
            [
                "先後多次發送上開不實內容簡訊而傳播不實之事之舉動，為",
                ""
            ],
            [
                "全部犯罪行為之一部，應依接續犯法理，論以單一公職人員",
                ""
            ],
            [
                "選舉罷免法第104條意圖使候選人不當選而傳播不實之事罪",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "被告陳彩香所為上開犯行，係其1人擅自所為，已見前述，",
                ""
            ],
            [
                "檢察官起訴書認係被告黃仁與其輔選人員陳彩香及潘姓年籍",
                ""
            ],
            [
                "不詳女子共同為之（見起訴書犯罪事實欄第5、6行），惟並",
                ""
            ],
            [
                "無證據足資證明，附此敘明。",
                ""
            ],
            [
                "原審判決以被告之罪證明確，予以論罪科刑，固非無見。惟",
                ""
            ],
            [
                "被告陳彩香意圖使同選區候選人之告訴人溫建華不當選，而",
                ""
            ],
            [
                "自99年11月15日下午4時18分15秒起至同日下午6時23分04秒",
                ""
            ],
            [
                "止，接續發送上開不實內容簡訊予該選舉區內有投票權之不",
                ""
            ],
            [
                "特定多數選民，共計66通之事實，已見前述，原審疏未詳查",
                ""
            ],
            [
                "，卻認被告「於99年11月15日下午4時18分起，接續以所有",
                ""
            ],
            [
                "持用門號0000000000號行動電話發送內容為．．．至同日下",
                ""
            ],
            [
                "午4時23分止，總計發送上開不實內容簡訊計60餘通」，自",
                ""
            ],
            [
                "屬有誤。又被告之辯解，尚屬被告在訴訟上之防禦權之行使",
                ""
            ],
            [
                "，且綜觀全部卷證，並無證據證明被告陳彩香所為上開犯行",
                ""
            ],
            [
                "尚有其他共犯，原審遽認被告陳彩香「就上開不實內容簡訊",
                ""
            ],
            [
                "，是否確由某不詳姓名之人傳送至其所有持用門號00000000",
                ""
            ],
            [
                "00號行動電話，並未能提供具體事證以實其說，可見被告陳",
                ""
            ],
            [
                "彩香上開供述，尚非實情」、「對其所發送上開不實內容簡",
                ""
            ],
            [
                "訊之來源，則未能供出實情，尚無從為其有利之考量」（見",
                ""
            ],
            [
                "原審判決第7頁第9至12行、第9頁第4至6行），容有未洽。",
                ""
            ],
            [
                "再被告陳彩香對告訴人溫建華所為上揭犯行之損害賠償事件",
                ""
            ],
            [
                "，業經原審法院以101年度重訴字第460號民事判決命「被告",
                ""
            ],
            [
                "應給付原告新臺幣貳拾萬元，及自民國100年12月8日起至清",
                "萬元"
            ],
            [
                "償日止，按年息百分之5計算之利息」，並經被告陳彩香履",
                ""
            ],
            [
                "行給付在案，原審未及審酌此情，亦有未合。檢察官上訴指",
                ""
            ],
            [
                "摘被告陳彩香雖坦承發送上開不實內容簡訊予該選區內有投",
                ""
            ],
            [
                "票權之不特定人，惟對其所發送該簡訊之來源未供出實情，",
                ""
            ],
            [
                "且事後不僅未對告訴人名譽受損之事做出澄清，連道歉等隻",
                ""
            ],
            [
                "字片語亦全未聽聞，原審判決量刑顯然過於寬縱等語，自無",
                ""
            ],
            [
                "理由；而被告陳彩香上訴意旨略稱「原審認被告就上開簡訊",
                ""
            ],
            [
                "之來源未提供實情，顯有誤會，原審未審酌上情驟予判處被",
                ""
            ],
            [
                "告十月有期徒刑殊嫌過重」等語，即有理由，且原審判決有",
                ""
            ],
            [
                "上開可議之處，應由本院將原判決撤銷改判。",
                ""
            ],
            [
                "爰審酌被告陳彩香並無犯罪前科、素行良好（見卷附臺灣高",
                ""
            ],
            [
                "等法院被告前案紀錄表），其為使黃仁當選、使告訴人溫建",
                ""
            ],
            [
                "華不當選，而刻意發送不實簡訊，欲誤導選民，造成候選人",
                ""
            ],
            [
                "溫建華之損害，並妨害上揭選舉之公正性與公平性；惟被告",
                ""
            ],
            [
                "陳彩香坦承犯行，犯後已知悔悟，已賠償告訴人溫建華所受",
                ""
            ],
            [
                "損害，暨斟酌智識程度、家庭生活狀況等一切情狀，量處如",
                ""
            ],
            [
                "主文第2項所示之刑，並諭知如易科罰金之折算標準。另按",
                ""
            ],
            [
                "「宣告一年以上有期徒刑，依犯罪之性質認為有褫奪公權之",
                ""
            ],
            [
                "必要者，宣告一年以上十年以下褫奪公權」，刑法第37條第",
                ""
            ],
            [
                "2項定有明文。另公職人員選舉罷免法第113條第3項規定：",
                ""
            ],
            [
                "「犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒",
                ""
            ],
            [
                "刑以上之刑者，並宣告褫奪公權」，此項褫奪公權之宣告，",
                ""
            ],
            [
                "具有強制性，為刑法第37條第2項之特別規定，不受宣告1年",
                ""
            ],
            [
                "以上有期徒刑之限制，法院自應優先適用（最高法院81年度",
                ""
            ],
            [
                "台非字第246號判決意旨參照，惟宣告褫奪公權之期間仍為1",
                ""
            ],
            [
                "年以上10 年以下）。被告陳彩香本案所犯係公職人員選舉",
                ""
            ],
            [
                "罷免法第104條之罪，且經宣告有期徒刑以上之刑，爰依上",
                ""
            ],
            [
                "開規定，併予宣告褫奪公權1年。",
                ""
            ],
            [
                "乙、無罪部分：",
                ""
            ],
            [
                "一、公訴意旨略以：被告黃仁為求能順利當選99年直轄市臺中市",
                ""
            ],
            [
                "議會第一屆平地原住民市議員，與其輔選人員陳彩香及潘姓",
                ""
            ],
            [
                "年籍不詳女子共同意圖以發送不實內容簡訊之方式，期使另",
                ""
            ],
            [
                "1平地原住民議員選舉候選人溫建華未能當選，明知並無證",
                ""
            ],
            [
                "據足資證明溫建華有賄選或當選無效之事實，先於99年11月",
                ""
            ],
            [
                "15日下午4時18分起，由陳彩香以門號0000000000號行動電",
                ""
            ],
            [
                "話發送內容為「臺中檢察署查察賄選中心針對選舉獨立單位",
                ""
            ],
            [
                "因溫建華賄選買票於11月12日交保候傳鄉親啊、像這樣的候",
                ""
            ],
            [
                "選人，你還要支持嗎。」之不實簡訊至有投票權人高玉春…",
                ""
            ],
            [
                "等多人所持有之行動電話門號；俟於高玉春回電查詢時，陳",
                ""
            ],
            [
                "彩香則以陳美惠之名答覆。另於99年11月26日下午5時26分",
                ""
            ],
            [
                "起，由潘姓年籍不詳女子（本院按：第二審到庭實施公訴檢",
                ""
            ],
            [
                "察官於102年1月29日審判中當庭更正為江薇）以被告黃仁向",
                ""
            ],
            [
                "互動資通股份有限公司申請之簡訊平台透過門號0000000000",
                ""
            ],
            [
                "行動電話帳號（E-MA IL：Kincang@hotmail.com）以IP位址",
                ""
            ],
            [
                "：114. 137.119.188電腦發送內容為「親愛的族人平安～驚",
                ""
            ],
            [
                "報號外11月20日星期六聯合報已報導溫建華賄選事宜．B2版",
                ""
            ],
            [
                "面～標題\"辦桌固樁撒錢查賄兵分多路\"內容請各位查詢報紙",
                ""
            ],
            [
                "詳閱．\"他當選無效了\"，請不要浪費您神聖的一票，請投給",
                ""
            ],
            [
                "陽光的候選人\"1號黃仁\"集力搶救!!搶救!!1號黃仁\"拜託」",
                ""
            ],
            [
                "之不實簡訊，至有投票權人楊秋美、葉桂蘭．．．等多人所",
                ""
            ],
            [
                "持有之行動電話門號。均足以生損害於投票權人行使投票權",
                ""
            ],
            [
                "之正確性及同選區市議員候選人溫建華。因認被告黃仁共同",
                ""
            ],
            [
                "涉犯公職人員選舉罷免法第104條之意圖使候選人不當選，",
                ""
            ],
            [
                "而傳播不實之事罪嫌等語。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第",
                ""
            ],
            [
                "154條第2項、第301條第1項分別定有明文。次按事實之認定",
                ""
            ],
            [
                "，應憑證據，所謂證據，須適於為被告犯罪事實之證明者，",
                ""
            ],
            [
                "始得採為斷罪資料，如未能發現相當證據，或證據不足以證",
                ""
            ],
            [
                "明，自不能以推測或擬制之方法以為裁判基礎；又認定不利",
                ""
            ],
            [
                "於被告之事實，須依積極證據，苟積極證據不足為不利於被",
                ""
            ],
            [
                "告事實之認定時，即應為有利於被告之認定，更不必有何有",
                ""
            ],
            [
                "利之證據，最高法院53年臺上字第2750號、30年上字第816",
                ""
            ],
            [
                "號、40年臺上字第86號分別著有判例可資參照。再無論直接",
                ""
            ],
            [
                "證據或間接證據，其為訴訟上之證明，須於通常一般之人均",
                ""
            ],
            [
                "不致有所懷疑，而得確信為真實之程度者，始得據為有罪之",
                ""
            ],
            [
                "認定。刑事訴訟法第161條第1項規定：檢察官就被告犯罪事",
                ""
            ],
            [
                "實，應負舉證責任，並指出證明之方法。因此，檢察官對於",
                ""
            ],
            [
                "起訴之犯罪事實，應負提出證據及說服之實質舉證責任。倘",
                ""
            ],
            [
                "其所提出之證據，不足為被告有罪之積極證明，或其指出證",
                ""
            ],
            [
                "明之方法，無從說服法院以形成被告有罪之心證，基於無罪",
                ""
            ],
            [
                "推定之原則，自應為被告無罪判決之諭知（最高法院著有92",
                ""
            ],
            [
                "年臺上字第128號判例要旨參照）。末按無罪推定係世界人",
                ""
            ],
            [
                "權宣言及公民與政治權利國際公約宣示具有普世價值，並經",
                ""
            ],
            [
                "司法院解釋為憲法所保障之基本人權。民國91年修正公布之",
                ""
            ],
            [
                "刑事訴訟法第163條第2項但書，法院於「公平正義之維護」",
                ""
            ],
            [
                "應依職權調查證據之規定，當與第161條關於檢察官負實質",
                ""
            ],
            [
                "舉證責任之規定，及嗣後修正之第154條第1項，暨新制定之",
                ""
            ],
            [
                "公民與政治權利國際公約及經濟社會文化權利國際公約施行",
                ""
            ],
            [
                "法、刑事妥速審判法第6、8、9條所揭示無罪推定之整體法",
                ""
            ],
            [
                "律秩序理念相配合。盱衡實務運作及上開公約施行法第8條",
                ""
            ],
            [
                "明示各級政府機關應於2年內依公約內容檢討、改進相關法",
                ""
            ],
            [
                "令，再參酌刑事訴訟法第163條之立法理由已載明：如何衡",
                ""
            ],
            [
                "量公平正義之維護及其具體範圍則委諸司法實務運作和判例",
                ""
            ],
            [
                "累積形成，暨刑事妥速審判法為刑事訴訟法之特別法，證明",
                ""
            ],
            [
                "被告有罪既屬檢察官應負之責任，基於公平法院原則，法院",
                ""
            ],
            [
                "自無接續檢察官應盡之責任而依職權調查證據之義務。則刑",
                ""
            ],
            [
                "事訴訟法第163條第2項但書所指法院應依職權調查之「公平",
                ""
            ],
            [
                "正義之維護」事項，依目的性限縮之解釋，應以利益被告之",
                ""
            ],
            [
                "事項為限，否則即與檢察官應負實質舉證責任之規定及無罪",
                ""
            ],
            [
                "推定原則相牴觸，無異回復糾問制度，而悖離整體法律秩序",
                ""
            ],
            [
                "理念，此101年1月17日最高法院101年度第2次刑事庭會議",
                ""
            ],
            [
                "意旨可資參照。",
                ""
            ],
            [
                "三、公訴意旨認被告黃仁涉犯上開罪嫌，係以被告陳彩香之供述",
                ""
            ],
            [
                "、證人高玉春、楊秋美、江薇分偵查中證述、證人高玉春所",
                ""
            ],
            [
                "持用門號0000000000號行動電話內有門號0000000000行動電",
                ""
            ],
            [
                "話所發送之簡訊翻拍照片正本3張、遠傳門號0000000000 號",
                ""
            ],
            [
                "行動電話基本資料查詢1紙（申請人陳彩香、92年5月10日啟",
                ""
            ],
            [
                "用）、被告陳彩香所有持用遠傳門號0000000000號行動電話",
                ""
            ],
            [
                "99年11月11日至99年11月16日雙向通聯紀錄1份、證人楊秋",
                ""
            ],
            [
                "美所持用門號0000000000號行動電話收到自門號0000000000",
                ""
            ],
            [
                "號行動電話發送之簡訊翻拍照片影本1張、互動資通股份有",
                ""
            ],
            [
                "限公司100年1月31日函文等為其論據。",
                ""
            ],
            [
                "四、訊之被告黃仁堅詞否認有上開犯行，辯稱：伊於競選期間均",
                ""
            ],
            [
                "在外面拜票，並不知陳彩香所有持用門號0000000000號行動",
                ""
            ],
            [
                "電話曾於99年11月15日下午4時18分發送上開內容簡訊予高",
                ""
            ],
            [
                "玉春等人，亦未指示團隊工作人員傳送簡訊給任何人，且有",
                ""
            ],
            [
                "涉及到違法的事情，伊絕對不會做等語。經查：",
                ""
            ],
            [
                "按有罪之判決書應於理由內記載認定犯罪事實所憑之證據及",
                ""
            ],
            [
                "其認定之理由，刑事訴訟法第310條第1款分別定有明文。換",
                ""
            ],
            [
                "言之，僅有罪判決，才應依有證據能力之「證據」認定犯罪",
                ""
            ],
            [
                "事實，是關於證據能力之論敘，係針對認定犯罪事實憑依之",
                ""
            ],
            [
                "證據，方有詳加說明之必要，至於未採為認定犯罪事實憑依",
                ""
            ],
            [
                "之證據，除非係對被告有利之證據不予採納者，自無庸贅述",
                ""
            ],
            [
                "其證據能力。反之，無罪判決理由之論敘，僅須與卷存證據",
                ""
            ],
            [
                "資料相符，且與經驗法則、論理法則無違即可，所使用之證",
                ""
            ],
            [
                "據亦不以具有證據能力者為限，即使不具證據能力之傳聞證",
                ""
            ],
            [
                "據，亦非不得資為彈劾證據使用。故無罪之判決書，就傳聞",
                ""
            ],
            [
                "證據是否例外具有證據能力，本無須於理由內論敘說明（最",
                ""
            ],
            [
                "高法院100年度台上字第2980號判決意旨參照），合先敘明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "上揭被告陳彩香如何以其所有門號0000000000號行動電話發",
                ""
            ],
            [
                "送不實內容簡訊至高玉春所持用門號0000000000號行動電話",
                ""
            ],
            [
                "及其他不特定多數人持用門號行動電話等情，固據被告陳彩",
                ""
            ],
            [
                "香供承不諱，並有簡訊翻拍照片正本3張、遠傳行動電話基",
                ""
            ],
            [
                "本資料查詢1紙、遠傳門號0000000000號行動電話雙向通聯",
                ""
            ],
            [
                "紀錄1份為證，已詳見前述；而證人即共同被告陳彩香於100",
                ""
            ],
            [
                "年1月4日偵查中固亦供稱競選期間在候選人黃仁之競選總部",
                ""
            ],
            [
                "工作，並自稱為陳美惠，門號0000000000號行動電話係其所",
                ""
            ],
            [
                "有持用等情（見99年度選他字第519號卷宗第99至100頁），",
                ""
            ],
            [
                "惟陳彩香如何自99年11月15日下午4時18分15秒起至同日下",
                ""
            ],
            [
                "午6時23分04秒止，由其1人擅自接續對選民發送上開不實內",
                ""
            ],
            [
                "容簡訊一節，業據陳彩香於原審101年7月25日審理時供稱上",
                ""
            ],
            [
                "開簡訊「名單是我桌上自己拿的，沒有人提供，我跟江薇是",
                ""
            ],
            [
                "零互動的」、「簡訊內容不是江薇提供的，那是我在還沒有",
                ""
            ],
            [
                "發簡訊之前，我就有聽到溫建華的傳聞，後來我有收到簡訊",
                ""
            ],
            [
                "，我在轉傳，收到簡訊應該是在我發簡訊的同一天。傳送名",
                ""
            ],
            [
                "單不是陳光祥、江薇提供，那是選民交給我說這些名字可以",
                ""
            ],
            [
                "去拜訪」等語（見原審101年7月25日審判筆錄）；且證人即",
                ""
            ],
            [
                "在候選人黃仁競選總部擔任總幹事之陳光祥於原審101 年5",
                ""
            ],
            [
                "月31日審理時具結證稱「（問：競選總部文宣為何人負責？",
                ""
            ],
            [
                "）江薇」、「（問：文宣部份是否有包括簡訊？）是的」、",
                ""
            ],
            [
                "「（問：若江薇要發簡訊，是否需要給何人看過？）一定要",
                ""
            ],
            [
                "經過我這邊確認、無誤，沒有涉及法律問題及安全上的顧慮",
                ""
            ],
            [
                "，我才讓她發布對外」等語（見原審101年5月31日審判筆錄",
                ""
            ],
            [
                "）；證人江薇於偵查中亦證稱「（問：黃仁所有之電子郵件",
                ""
            ],
            [
                "信箱及相關電子文宣是否均由你處理？）網路部分」、「（",
                ""
            ],
            [
                "問：陳彩香的手機發送過檢察署查察賄選單位．．．鄉親啊",
                ""
            ],
            [
                "、像這樣的候選人，你還要支持嗎？提示高玉春手機簡訊）",
                ""
            ],
            [
                "我沒有看過」等語（見100年度選偵字第48號卷宗第48 頁背",
                ""
            ],
            [
                "面、第49頁），則上開候選人黃仁競選總部相關文宣包括發",
                ""
            ],
            [
                "送簡訊等事務，僅網路部分之簡訊發送係由證人江薇負責處",
                ""
            ],
            [
                "理，且陳彩香亦明確供稱「簡訊內容不是江薇提供的」，「",
                ""
            ],
            [
                "傳送名單不是陳光祥、江薇提供」等語，顯難遽予推認陳彩",
                ""
            ],
            [
                "香以行動電話發送上開不實內容之簡訊，與被告黃仁間有何",
                ""
            ],
            [
                "犯意聯絡。",
                ""
            ],
            [
                "證人楊秋美所持用門號0000000000號行動電話於99年11月26",
                ""
            ],
            [
                "日下午5時26分收到自門號0000000000號行動電話所發送內",
                ""
            ],
            [
                "容為「親愛的族人平安～驚報號外11月20日星期六聯合報.",
                ""
            ],
            [
                "已報導溫建華賄選事宜.B2版面～標題\"辦桌固樁撒錢查賄兵",
                ""
            ],
            [
                "分多路\"內容請各位查詢報紙詳閱，\"他當選無效了\"，請不",
                ""
            ],
            [
                "要浪費您神聖的一票，請投給陽光的候選人\"1號黃仁\"集力",
                ""
            ],
            [
                "搶救!!搶救!!1號黃仁\"拜託」之簡訊，但不知何人發送等情",
                ""
            ],
            [
                "，業據證人楊秋美於100年3月15日偵查中具結證述明確（見",
                ""
            ],
            [
                "99年度選他字第519號偵查卷第180頁），並有上開內容簡訊",
                ""
            ],
            [
                "翻拍照片影本1張在卷可證（見99年度選他字第519號偵查卷",
                ""
            ],
            [
                "第p151-1頁）；復有臺灣大哥大門號0000000000號行動電話",
                ""
            ],
            [
                "申請人為互動資通股份有限公司、申請日為96年3月22日之",
                ""
            ],
            [
                "基本資料查詢1紙在卷可稽（見99年度選他字第519號偵查卷",
                ""
            ],
            [
                "第162頁）；又互動資通股份有限公司確於99年11月26日17",
                ""
            ],
            [
                "時26分，發送簡訊到門號0000000000號行動電話，且該簡訊",
                ""
            ],
            [
                "係經由其公司平台發出，係以江薇所有門號0000000000號行",
                ""
            ],
            [
                "動電話帳號（E-MAIL：Kincang@hotmail.com）及以IP位置",
                ""
            ],
            [
                "為114.137.119.188電腦發送簡訊內容至該公司平台，由該",
                ""
            ],
            [
                "公司顯示門號0000000000號行動電話而集體發送等情，有互",
                ""
            ],
            [
                "動資通股份有限公司100年1月31日函1紙、亞太行動門號",
                ""
            ],
            [
                "0000000000號行動電話申請人江薇、97年3月2日申請基本資",
                ""
            ],
            [
                "料查詢1紙在卷可稽（見99年度選他字第519號偵查卷第166",
                ""
            ],
            [
                "、169頁），此部分事實堪信屬實。茲應究明者，為99年11",
                ""
            ],
            [
                "月26日發送上揭簡訊之人，究係何人，且與被告黃仁間有何",
                ""
            ],
            [
                "犯意聯絡或行為分擔，詳究如下：",
                ""
            ],
            [
                "發送上揭內容簡訊之IP位置114.137.119.188，係由陳英城",
                ""
            ],
            [
                "於99年8月9日申請、電話門號為0000000000號，有中華電信",
                ""
            ],
            [
                "股份有限公司查詢資料1紙在卷可稽（見99年度選他字第519",
                ""
            ],
            [
                "號偵查卷第171頁），可知發送上揭內容簡訊之人，並非以",
                ""
            ],
            [
                "江薇所有持用之門號0000000000號行動電話發送，而係以陳",
                ""
            ],
            [
                "英城名義申請之電話門號0000000000號行動電話發送。又互",
                ""
            ],
            [
                "動資通股份有限公司簡訊使用戶之申請方式係以行動電話門",
                ""
            ],
            [
                "號為帳號資料，並無實際認證機制，因此實際發送簡訊者與",
                ""
            ],
            [
                "行動電話擁有者有時並非有絕對相關，此據互動資通股份有",
                ""
            ],
            [
                "限公司查復明確，有該公司100年1月31日函1紙在卷可稽（",
                ""
            ],
            [
                "見99年度選他字第519號偵查卷第166頁），足認99年11月26",
                ""
            ],
            [
                "日發送該簡訊之人，係以IP位置114.137.119.188之門號000",
                ""
            ],
            [
                "0000000號行動電話上網，利用江薇所申請之門號000000000",
                ""
            ],
            [
                "0號帳號，透過互動資通股份有限公司平台發送上開內容簡",
                ""
            ],
            [
                "訊。",
                ""
            ],
            [
                "證人江薇於100年7月27日偵訊中證稱「（問：提示楊秋美門",
                ""
            ],
            [
                "號0000000000號行動電話收得之簡訊『親愛的族人平安．",
                ""
            ],
            [
                "．．溫建華賄選事宜．B2版面內容請各位查詢報紙詳閱．\"",
                ""
            ],
            [
                "他當選無效了\"，請不要浪費您神聖的一票，請投給陽光的",
                ""
            ],
            [
                "候選人\"1號黃仁\"集力搶救!!搶救』是否為你發送？）沒有",
                ""
            ],
            [
                "。我沒有傳過」、「（問：為何向互通資通調閱資料，是從",
                ""
            ],
            [
                "你手機發出？）我所有的簡訊都是從網路發出，這部分我沒",
                ""
            ],
            [
                "有傳簡訊，B2版內容我沒有傳等語（見100年度選偵字第48",
                ""
            ],
            [
                "號卷宗第48頁背面、第49頁）；而告訴代理人徐盛國律師於",
                ""
            ],
            [
                "同日偵訊中當庭指稱「（庭呈互動資通股份有限公司函影本",
                ""
            ],
            [
                "）與證人所講大致相符，從資料上顯現，他們有兩台電腦在",
                ""
            ],
            [
                "發送簡訊」等語（見100年度選偵字第48號卷宗第50頁），",
                ""
            ],
            [
                "可知證人江薇於偵查中之陳述，與互動資通股份有限公司查",
                ""
            ],
            [
                "覆之資料大致相符；況證人王春梅於偵查中具結證稱「（問",
                ""
            ],
            [
                "：在黃仁團隊擔任何職？）財務、婦女工作」、「（問：你",
                ""
            ],
            [
                "知道江薇有用互動資通的平台在發送簡訊的事嗎？）不知道",
                ""
            ],
            [
                "」、「（問：江薇有無跟你請款付網路簡訊的事？）沒有」",
                ""
            ],
            [
                "等語（見100年度選偵字第48號卷宗第50頁），可知江薇並",
                ""
            ],
            [
                "未向王春梅就上開簡訊發送費用請款，則江薇倘有利用互動",
                ""
            ],
            [
                "資通股份有限公司平台發送上揭簡訊，所需費用豈可能自行",
                ""
            ],
            [
                "支付而未向王春梅請款？自難僅憑上揭簡訊係以江薇申請之",
                ""
            ],
            [
                "帳號0000000000號發送，遽予認定99年11月26日實際發送簡",
                ""
            ],
            [
                "訊者即為江薇。",
                ""
            ],
            [
                "證人即上開門號0000000000號行動電話申請人陳英城於原審",
                ""
            ],
            [
                "100年5月31日審理時到庭具結證稱「（問：你在總部擔任職",
                ""
            ],
            [
                "稱為何？）司機」、「（問：從一開始競選你是否就是幫黃",
                ""
            ],
            [
                "仁開車？）對」、「（問：另外是否有做其他工作？）沒有",
                ""
            ],
            [
                "做其他的工作，偶爾會開宣傳車，其他部分就是開車載黃仁",
                ""
            ],
            [
                "」、「（問：總部其他的工作你是否有負責、幫忙？）沒有",
                ""
            ],
            [
                "」等語，亦無從遽認99年11月26日實際發送簡訊者為陳英城",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "至證人即在候選人黃仁競選總部擔任總幹事之陳光祥於原審",
                ""
            ],
            [
                "101年5月31日審理時固具結證稱「（問：競選總部文宣為何",
                ""
            ],
            [
                "人負責？）江薇」、「（問：文宣部份是否有包括簡訊？）",
                ""
            ],
            [
                "是的」、「當時登記這個網路是江薇找陳英城，用陳英城的",
                ""
            ],
            [
                "名義去申請這個ID位置，至於他們決定的我不過問」、「（",
                ""
            ],
            [
                "問：提示選他字卷第519號P151-2，簡訊的內容何人擬的？",
                ""
            ],
            [
                "）我請江薇製作的」、「我有交代江薇說要發出去之前一定",
                ""
            ],
            [
                "要給我看過」、「（問：．．．照你剛稱的內容，你有看過",
                ""
            ],
            [
                "，只是你還要跟你們團隊確認？）我有看過，但是我們決不",
                ""
            ],
            [
                "決定什麼時候要發出去，我們一定會有一個時間表」、「（",
                ""
            ],
            [
                "問：你的意思就是說你們團隊還沒有決定之前，江薇就發送",
                ""
            ],
            [
                "出去？）是的」（見原審101年5月31日審判筆錄），可知證",
                ""
            ],
            [
                "人陳光祥係證稱係負責競選總部文宣事務之江薇以陳英城的",
                ""
            ],
            [
                "名義申請上開IP位置，且99年11月26日所發送之簡訊，係陳",
                ""
            ],
            [
                "光祥請江薇製作後，江薇未經其同意即擅自發送；惟關於發",
                ""
            ],
            [
                "送簡訊相關費用如何支出一節，證人陳光祥則證稱「（問：",
                ""
            ],
            [
                "費用何人支出？）我是跟江薇說看費用怎樣再跟我講，我是",
                ""
            ],
            [
                "這樣子交待她，費用好像是陳英城支出」、「（問：為何費",
                ""
            ],
            [
                "用跟陳英城有關？）我叫他先墊支」、「當時陳英城要跟我",
                ""
            ],
            [
                "拿費用，我就找王春梅說有這筆費用，叫她先出這筆費用，",
                ""
            ],
            [
                "當時情形是我這樣子交待的，因為我是這次選舉的總幹事，",
                ""
            ],
            [
                "我說任何事都不能越取，什麼事都要針對我這邊」等語（見",
                ""
            ],
            [
                "原審101年5月31日審判筆錄），綜觀證人陳光祥上開陳述，",
                ""
            ],
            [
                "其係證稱江薇未經伊同意即擅自發送簡訊，相關費用由伊要",
                ""
            ],
            [
                "求陳英城墊付云云；惟發送上揭簡訊所須支付之費用，係與",
                ""
            ],
            [
                "被告黃仁競選事務有關之費用，縱係江薇未經陳光祥同意即",
                ""
            ],
            [
                "擅自發送簡訊，惟仍屬競選總部文宣事務費用，如有急需墊",
                ""
            ],
            [
                "付之情事，衡情應由負責文宣事務之江薇處理，豈可能要求",
                ""
            ],
            [
                "擔任司機之陳英城墊付？證人陳光祥所述江薇未經其同意即",
                ""
            ],
            [
                "擅自發送上揭簡訊云云，顯有悖常理，尚難遽信。",
                ""
            ],
            [
                "證人江薇於偵查中固另證稱「（問：除了你，黃仁的團隊還",
                ""
            ],
            [
                "有誰會發送簡訊？）有一位叫潘姓女子．．．他是教跳舞的",
                ""
            ],
            [
                "。潘姓女子有操作過，假使他有發送，所有資料裡面都會抓",
                ""
            ],
            [
                "的出來」、「他好像叫潘惠婷」等語（見100年度選偵字第",
                ""
            ],
            [
                "48號卷宗第49頁、第50頁）；而證人潘惠婷於原審審理中到",
                ""
            ],
            [
                "庭具結證稱「99年直轄市台中市議會第一屆平地原住民議員",
                ""
            ],
            [
                "選舉，妳有無來幫何人輔選？）幫黃仁，我是在裡面教跳舞",
                ""
            ],
            [
                "的」、「（問：妳平時在總部內還擔任何工作？）沒有，我",
                ""
            ],
            [
                "只有教跳舞，平常他們有宣傳活動的話我才會去總部教那些",
                ""
            ],
            [
                "青年團跳舞」、「（問：妳是否曾經有幫江薇做過事？）江",
                ""
            ],
            [
                "薇告訴我們做什麼，我們青年團要有活動的話江薇就會傳我",
                ""
            ],
            [
                "們叫我們去總部開會而已」、「（問：妳有無幫忙江薇打電",
                ""
            ],
            [
                "腦或是打一些文件？）沒有」、「（問：妳有無使用江薇的",
                ""
            ],
            [
                "筆電？）我有用江薇的筆電查音樂」等語（見原審101年7月",
                ""
            ],
            [
                "25 日審判筆錄），亦難認99年11月26日實際發送簡訊者為",
                ""
            ],
            [
                "潘惠婷。",
                ""
            ],
            [
                "另關於證人陳光祥於原審101年5月31日審理時所稱「（問：",
                ""
            ],
            [
                "提示選他字卷第519號P151-2，簡訊的內容何人擬的？）我",
                ""
            ],
            [
                "請江薇製作的」一節，固可認上開99年11月26日所發送之簡",
                ""
            ],
            [
                "訊內容，係由黃仁競選總部總幹事陳光祥請負責文宣之江薇",
                ""
            ],
            [
                "製作，惟依本案全部卷證資料查究結果，尚無從究明該簡訊",
                ""
            ],
            [
                "係由何人發送，實難遽予推認99年11月26日實際發送簡訊之",
                ""
            ],
            [
                "人，與被告黃仁間有何犯意聯絡或行為分擔，附此敘明。",
                ""
            ],
            [
                "至被告黃仁另因違反公職人員選舉罷免法案件，經臺灣臺中",
                ""
            ],
            [
                "地方法院以100年度訴字第1527號判決判處黃仁共同意圖使",
                ""
            ],
            [
                "候選人不當選，以文字散布不實之事，足以生損害於他人，",
                ""
            ],
            [
                "累犯，處有期徒刑1年6月，褫奪公權3年；並經本院以101年",
                ""
            ],
            [
                "度選上訴字第1204號判決駁回上訴（現由最高法院審理中）",
                ""
            ],
            [
                "，核該案固亦同屬違反公職人員選舉罷免法案件，惟與本案",
                ""
            ],
            [
                "全部卷證資料查核結果，二案被訴之犯罪事實不同，證據方",
                ""
            ],
            [
                "法有別，該案卷之不利於被告黃仁之證據，尚難認與本案有",
                ""
            ],
            [
                "所關聯，附此敘明。",
                ""
            ],
            [
                "四、綜觀卷附現存資料及上開論述，尚無法證明被告黃仁涉有上",
                ""
            ],
            [
                "開犯行，檢察官所舉證據及卷內資料，業經逐一調查、剖析",
                ""
            ],
            [
                "，仍未能獲被告黃仁有罪之心證，則本案既乏積極明確之證",
                ""
            ],
            [
                "據，可資證明被告黃仁有上開犯行，揆諸前開規定及判例意",
                ""
            ],
            [
                "旨，被告黃仁犯行尚屬不能證明，原審因而對被告黃仁為無",
                ""
            ],
            [
                "罪之諭知，並無不當，檢察官上訴意旨仍認被告黃仁有此罪",
                ""
            ],
            [
                "嫌，指摘原判決不當，為無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條、第369條第1項前段、第364",
                ""
            ],
            [
                "條、第299條第1項前段，公職人員選舉罷免法第104條、第113條",
                ""
            ],
            [
                "第3項，刑法第11條、第41條第1項，刑法施行法第1條之1，判決",
                ""
            ],
            [
                "如主文。",
                ""
            ],
            [
                "本案經檢察官李清友到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   102    年    2     月    26    日",
                ""
            ],
            [
                "刑事第五庭  審判長法  官  趙  春  碧",
                ""
            ],
            [
                "法  官  楊  文  廣",
                ""
            ],
            [
                "法  官  鄭  永  玉",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後十日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "書記官  房  柏  均",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "中    華    民    國   102    年    2     月    26    日",
                ""
            ],
            [
                "附錄法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第104條",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講",
                ""
            ],
            [
                "或他法，散布謠言或傳播不實之事，足以生損害於公眾或他人者",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,102,台上,2193,20130530": [
            [
                "最高法院刑事判決　　　　　　一○二年度台上字第二一九三號",
                ""
            ],
            [
                "上　訴　人　台灣高等法院台中分院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　黃　仁",
                ""
            ],
            [
                "　　　　　　陳彩香",
                ""
            ],
            [
                "上列上訴人因被告等違反公職人員選舉罷免法案件，不服台灣高",
                ""
            ],
            [
                "等法院台中分院中華民國一○二年二月二十六日第二審判決（一",
                ""
            ],
            [
                "○一年度選上訴字第一六一五號，起訴案號：台灣台中地方法院",
                ""
            ],
            [
                "檢察署一○○年度選偵字第四八號），提起上訴，本院判決如下",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "甲、陳彩香部分：",
                ""
            ],
            [
                "一、按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非",
                ""
            ],
            [
                "以判決違背法令為理由，不得為之。是提起第三審上訴，應",
                ""
            ],
            [
                "以原判決違背法令為理由，係屬法定要件。如果上訴理由書",
                ""
            ],
            [
                "狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則",
                ""
            ],
            [
                "或如何適用不當，或所指摘原判決違法情事，顯與法律規定",
                ""
            ],
            [
                "得為第三審上訴理由之違法情形，不相適合時，均應認其上",
                ""
            ],
            [
                "訴為違背法律上之程式，予以駁回。本件原審審理結果，認",
                ""
            ],
            [
                "被告陳彩香有原判決所載於直轄市台中市第一屆議員選舉，",
                ""
            ],
            [
                "意圖使平地原住民第十五選區候選人被告黃仁當選（詳後述",
                ""
            ],
            [
                "），並使告訴人溫建華不當選，以持有之0000000000號行動",
                ""
            ],
            [
                "電話，接續發送內容為「台中檢察署查察賄選中心針對選舉",
                ""
            ],
            [
                "獨立單位因溫建華賄選買票於在11月12日交保候傳鄉親啊、",
                ""
            ],
            [
                "像這樣的候選人，你還要支持嗎。」之不實簡訊（下稱系爭",
                ""
            ],
            [
                "不實簡訊）至有投票權人高玉春及其他不特定人持用之行動",
                ""
            ],
            [
                "電話之犯行罪證明確，因而撤銷第一審關於陳彩香部分之科",
                ""
            ],
            [
                "刑判決，改判仍論陳彩香以犯公職人員選舉罷免法第一百零",
                ""
            ],
            [
                "四條之傳播不實罪；處有期徒刑六月，及諭知易科罰金折算",
                ""
            ],
            [
                "標準，暨為褫奪公權之宣告。已敘述其調查、證據取捨之結",
                ""
            ],
            [
                "果及憑以認定犯罪之理由。",
                ""
            ],
            [
                "二、檢察官上訴意旨略稱：陳彩香對其發送系爭不實簡訊之來",
                ""
            ],
            [
                "源，究係何人參與策畫製作，堅不供出實情，自無真誠悔意",
                ""
            ],
            [
                "，原判決逕以陳彩香與告訴人和解，僅量處陳彩香有期徒刑",
                ""
            ],
            [
                "六月，顯過於寬縱。陳彩香就發送系爭不實簡訊，究僅單",
                ""
            ],
            [
                "純發送，或亦參與製作，屬量刑審酌事項，乃原判決未予調",
                ""
            ],
            [
                "查，逕為判決，有調查職責未盡之違法。",
                ""
            ],
            [
                "三、惟查：採證認事，乃事實審法院之職權，其對證據證明力之",
                ""
            ],
            [
                "判斷，如未違背經驗法則或論理法則，復已敘述其憑以判斷",
                ""
            ],
            [
                "之心證理由，即不能任意指為違法。又刑之量定，係屬事實",
                ""
            ],
            [
                "審法院得依職權自由裁量之事項，苟於量刑時，已以行為人",
                ""
            ],
            [
                "之責任為基礎，並斟酌刑法第五十七條各款所列情狀，而未",
                ""
            ],
            [
                "逾越法定範圍，又未濫用其職權，即不得遽指為違法。原判",
                ""
            ],
            [
                "決依憑陳彩香自白犯罪事實；告訴人溫建華之指述；證人高",
                ""
            ],
            [
                "玉春證稱其行動電話接獲陳彩香發送之系爭不實簡訊等語；",
                ""
            ],
            [
                "復參酌卷附系爭不實簡訊翻拍照片、0000000000號行動電話",
                ""
            ],
            [
                "基本資料查詢1 紙，及該行動電話於民國99年11月11日至99",
                ""
            ],
            [
                "年11月16日雙向通聯紀錄等證據資料，本於調查所得心證，",
                ""
            ],
            [
                "分別定其取捨，而認定陳彩香確有上開犯行。並說明依證人",
                ""
            ],
            [
                "即黃仁競選總部總幹事陳光祥證稱：發送黃仁競選文宣之簡",
                ""
            ],
            [
                "訊，由江薇負責，但需經其確認方可發送等語，證人江薇證",
                ""
            ],
            [
                "述：其未見過系爭不實簡訊，黃仁競選團隊，尚有負責教舞",
                ""
            ],
            [
                "蹈之潘惠婷亦會操作簡訊等語，而證人潘惠婷則否認有發送",
                ""
            ],
            [
                "簡訊等語，認定上揭犯行乃陳彩香一人擅自所為，尚無證據",
                ""
            ],
            [
                "證明有公訴意旨所指與黃仁及潘姓不詳年籍女子共同實行之",
                ""
            ],
            [
                "情形。經核原判決之採證認事並無違反經驗法則、論理法則",
                ""
            ],
            [
                "，亦無判決理由不備之違誤，尤無上訴意旨所指調查職責未",
                ""
            ],
            [
                "盡之違法可言。又原審已說明審酌陳彩香並無前科，為使黃",
                ""
            ],
            [
                "仁當選，並使溫建華不當選，刻意發送不實簡訊，圖以誤導",
                ""
            ],
            [
                "選民，造成溫建華之損害，且妨害選舉之公正性與公平性，",
                ""
            ],
            [
                "兼衡陳彩香坦承犯行，尚知悔悟，已賠償溫建華，暨陳彩香",
                ""
            ],
            [
                "智識程度、家庭生活狀況等一切情狀，量處有期徒刑六月，",
                ""
            ],
            [
                "並諭知易科罰金折算標準，暨為褫奪公權宣告之理由。顯已",
                ""
            ],
            [
                "以陳彩香之責任為基礎，審酌刑法第五十七條各款所列情形",
                ""
            ],
            [
                "，為科刑輕重標準之綜合考量，其量定之刑罰，既未逾法定",
                ""
            ],
            [
                "刑度，又未濫用權限，即不得遽指為違法。上訴意旨，對於",
                ""
            ],
            [
                "原判決究竟如何違背法令，並未依卷內資料為具體指摘，猶",
                ""
            ],
            [
                "就原判決已說明之事項及量刑職權之適法行使，任憑己見漫",
                ""
            ],
            [
                "指原審未調查與陳彩香共同策畫發送系爭不實簡訊之人，亦",
                ""
            ],
            [
                "未釐清陳彩香參與之程度，及對陳彩香之量刑過於寬縱云云",
                ""
            ],
            [
                "，難謂為合法之上訴第三審理由。應認檢察官此部分之上訴",
                ""
            ],
            [
                "，違背法律上之程式，予以駁回。",
                ""
            ],
            [
                "乙、黃仁部分：",
                ""
            ],
            [
                "一、按刑事妥速審判法於99年5 月19日公布，其中第九條自公布",
                ""
            ],
            [
                "後一年即100年5月19日施行，依該法第九條第一項之規定，",
                ""
            ],
            [
                "除同法第八條所列禁止上訴第三審之情形外，對第二審法院",
                ""
            ],
            [
                "所為維持第一審無罪之判決提起上訴之理由，特別採行嚴格",
                ""
            ],
            [
                "法律審制，僅限於：「一、判決所適用之法令牴觸憲法。二",
                ""
            ],
            [
                "、判決違背司法院解釋。三、判決違背判例」。立法意旨在",
                ""
            ],
            [
                "針對歷經第一審、第二審之審理，就事實認定已趨一致，且",
                ""
            ],
            [
                "均認被告無罪之案件，為貫徹無罪推定原則，乃特別限制控",
                ""
            ],
            [
                "方之檢察官或自訴人提起第三審上訴，須以嚴格法律審之重",
                ""
            ],
            [
                "大違背法令情形為理由，用資彰顯第三審維護抽象正義之法",
                ""
            ],
            [
                "律審性質，而不再著重於實現具體正義之個案救濟，俾積極",
                ""
            ],
            [
                "落實控方之實質舉證責任，以減少無謂訟累，保障被告接受",
                ""
            ],
            [
                "公正、合法、迅速審判之權利。此係刑事訴訟法關於第三審",
                ""
            ],
            [
                "上訴理由一般限制規定之特別法，應優先適用，故同條第二",
                ""
            ],
            [
                "項明揭斯旨，明定刑事訴訟法第三百七十七條至第三百七十",
                ""
            ],
            [
                "九條、第三百九十三條第一款等規定，於上揭案件之審理，",
                ""
            ],
            [
                "不適用之，即不得執為上訴第三審之理由。又上開規定所稱",
                ""
            ],
            [
                "判決違背判例，係指判決之意旨與最高法院歷來就具體案件",
                ""
            ],
            [
                "中關於法令重要事項，為統一法律見解，所為補充法令不足",
                ""
            ],
            [
                "，闡明法令真意，具有法拘束力之刑事判例，有所違反而足",
                ""
            ],
            [
                "以影響於原判決而言，始符上訴制度之立法目的。本件原判",
                ""
            ],
            [
                "決以被告黃仁（下稱被告）因涉犯公職人員選罷法第一百零",
                ""
            ],
            [
                "四條之意圖使候選人不當選，而傳播不實事項罪名，經檢察",
                ""
            ],
            [
                "官提起公訴，第一審法院認不能證明被告犯罪，因而諭知無",
                ""
            ],
            [
                "罪之判決，復經第二審法院予以維持，駁回檢察官在第二審",
                ""
            ],
            [
                "之上訴。已依據卷內資料，敘明其取捨證據及得心證之理由",
                ""
            ],
            [
                "。上訴人不服原判決，於102年3月14日提起第三審上訴，其",
                ""
            ],
            [
                "得提起上訴之理由，自應受刑事妥速審判法第九條規定之限",
                ""
            ],
            [
                "制。",
                ""
            ],
            [
                "二、檢察官上訴意旨略稱：當事人聲請調查之證據如事實審未予",
                ""
            ],
            [
                "調查，又未認其無調查之必要，以裁定駁回之，或於此判決",
                ""
            ],
            [
                "理由中予以說明者，其踐行之訴訟程序，雖屬違法，但此項",
                ""
            ],
            [
                "訴訟程序之違法，必須所聲請調查之證據與待證事實有重要",
                ""
            ],
            [
                "之關係，就其案情確有調查之必要，方與刑事訴訟法第三百",
                ""
            ],
            [
                "七十九條第十款之應於審判期日調查之證據相當，而為當然",
                ""
            ],
            [
                "違背法令，始得為上訴第三審之理由，有本院七十一年度台",
                ""
            ],
            [
                "上字第三六○六號判例參照。查被告另被訴於直轄市台中市",
                ""
            ],
            [
                "第一屆議員選舉（下稱系爭選舉）競選期間，與陳光祥、王",
                ""
            ],
            [
                "春梅及江薇共同意圖使同選區候選人洪金福不當選，而以文",
                ""
            ],
            [
                "字散布謠言或傳播不實之事及加重誹謗，攻擊江金福、溫建",
                ""
            ],
            [
                "華，涉犯公職人員選舉罷免法之罪。關於對江金福散布不實",
                ""
            ],
            [
                "事項部分，檢察官另案以一○○年度選偵字第四二、四七號",
                ""
            ],
            [
                "提起公訴，第一審法院以一○○年度訴字第一五二七號判處",
                ""
            ],
            [
                "被告罪刑，並經原審法院以一○一年度選上訴字第一二○四",
                ""
            ],
            [
                "號判決駁回被告上訴（按：經上訴，本院以一○二年度台上",
                ""
            ],
            [
                "字第四五○號判決撤銷發回，原審法院另案審理中）。江薇",
                ""
            ],
            [
                "於該案第一審審理中，自白犯罪過程，並供承係由被告及陳",
                ""
            ],
            [
                "光祥主導，而獲判緩刑。於本案，雖未起訴江薇，然於第一",
                ""
            ],
            [
                "審審理中，檢察官為究明案情，聲請傳喚江薇到庭作證，因",
                ""
            ],
            [
                "傳拘無著，第一審因此為被告無罪之諭知。則同一競選活動",
                ""
            ],
            [
                "期間被告、江薇等人所為散布謠言、傳播不實之誹謗情事，",
                ""
            ],
            [
                "有認定之歧異。且檢察官於原審審理中聲請調取上開一○○",
                ""
            ],
            [
                "年度訴字第一五二七號刑事卷宗，俾審酌江薇於該案中自白",
                ""
            ],
            [
                "犯罪經過，以究問被告，惟原判決僅逕謂「難認與本案有所",
                ""
            ],
            [
                "關聯」，實有未盡調查能事之違法。顯然違背上開判例等語",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "三、惟查：上訴意旨所舉本院七十一年度台上字第三六○六號判",
                ""
            ],
            [
                "例，係與刑事訴訟法第三百七十九條第十款有關之應調查之",
                ""
            ],
            [
                "證據未予調查之違法意旨之闡述，依刑事妥速審判法第九條",
                ""
            ],
            [
                "第二項之規定，於本案之審理即無適用之餘地。檢察官據以",
                ""
            ],
            [
                "指摘原判決違法，核與刑事妥速審判法第九條所定得為第三",
                ""
            ],
            [
                "審上訴之理由，不相適合。至其餘上訴意旨，依其所述內容",
                ""
            ],
            [
                "，無非對於原判決已說明事項及屬原審採證認事職權之適法",
                ""
            ],
            [
                "行使，以自己之說詞，所為指摘，核與刑事妥速審判法第九",
                ""
            ],
            [
                "條第一項第三款所規定「判決違背判例」，而得為第三審上",
                ""
            ],
            [
                "訴理由之違法情形，亦不相合。綜上，應認檢察官此部分之",
                ""
            ],
            [
                "上訴不合法律上之程式，予以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○二  年    五    月   三十   日",
                ""
            ],
            [
                "最高法院刑事第十二庭",
                ""
            ],
            [
                "審判長法官  李  伯  道",
                ""
            ],
            [
                "法官  蘇  振  堂",
                ""
            ],
            [
                "法官  林  立  華",
                ""
            ],
            [
                "法官  蔡  國  在",
                ""
            ],
            [
                "法官  許  仕  楓",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○二  年    六    月    四    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}