{
    "id": "TCDM,94,選訴,8,20060621,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C94%2C%E9%81%B8%E8%A8%B4%2C8%2C20060621%2C1",
    "history": {
        "TCDM,94,選訴,8,20060621,1": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　　 94年度選訴字第8號",
                ""
            ],
            [
                "公　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　丙○○",
                ""
            ],
            [
                "選任辯護人　賴淑惠律師",
                ""
            ],
            [
                "　　　　　　鄭人傑律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "94年度選偵字第28號），本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "丙○○無罪。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、公訴意旨略以：被告丙○○係址設臺中市○區○○街四三巷",
                ""
            ],
            [
                "六號一樓總成工業有限公司之負責人，亦為現任臺中市第十",
                ""
            ],
            [
                "五屆市議員，自民國七十年起至九十四年止，擔任六屆（第",
                ""
            ],
            [
                "十至十五屆）臺中市議會議員，緣九十四年十二月三日，舉",
                ""
            ],
            [
                "行九十四年三合一選舉，丙○○參加該次臺中市議會議員之",
                ""
            ],
            [
                "選舉，為臺中市第十六屆市議員候選人，其選區為第一選區",
                ""
            ],
            [
                "（選區為臺中市中、西區），為求能順利當選，並啦抬競選",
                ""
            ],
            [
                "之聲勢，以尋求具有投票權之臺中市第一選區選民投票支持",
                ""
            ],
            [
                "，竟基於投票行賄之犯意，於九十四年九月二十八日，向全",
                ""
            ],
            [
                "　  國瓷器股份有限公司（下稱全國公司）訂購編號「五○九－",
                ""
            ],
            [
                "　　六入」之茶具禮盒四百組 (每盒有一只茶壺、六只杯子，茶",
                ""
            ],
            [
                "壺上並印製有「臺中市議員丙○○鞠躬二○○五年秋冬」字",
                ""
            ],
            [
                "樣，價值新臺幣（下同）二百五十元，售予丙○○之價格則",
                "二百五十元"
            ],
            [
                "為二百三十元），全國公司於同年十月七日交七十組茶具禮",
                "二百三十元"
            ],
            [
                "盒予丙○○，丙○○即將之暫時放置在臺中市○區○○街四",
                ""
            ],
            [
                "三巷二號其向不知情之「洪先生」所借用之倉庫中後，隨即",
                ""
            ],
            [
                "於同年十月七日上午，由丙○○之不知情司機黃建元（另經",
                ""
            ],
            [
                "檢察官為不起訴處分）先送至臺中市立忠信國民小學（下稱",
                ""
            ],
            [
                "忠信國小）交予該校工友己○○，己○○將該茶具組禮盒置",
                ""
            ],
            [
                "於該校大禮堂忠信堂內，同年十月七日下午三時許，丙○○",
                ""
            ],
            [
                "前往忠信國小大禮堂忠信堂參加該校家長代表大會，並以家",
                ""
            ],
            [
                "長會會長身分擔任大會主席，於致詞時，向該校家長會家長",
                ""
            ],
            [
                "代表稱其要競選連任臺中市議會議員，並拜託與會之有投票",
                ""
            ],
            [
                "權之家長會家長代表投票支持等語，並於致詞時，委由不知",
                ""
            ],
            [
                "情之忠信國小己○○將禮盒致贈予與會之家長代表甲○○、",
                ""
            ],
            [
                "甘麗輝、丁○○等人上開印有「臺中市議員丙○○鞠躬二○",
                ""
            ],
            [
                "○五年秋冬」字樣之茶具禮盒每人一份，未到場之家長會家",
                ""
            ],
            [
                "長代表，己○○則於同年十月十二日，與不知情之忠信國小",
                ""
            ],
            [
                "前總務主任李銘達二人，分送至未到場家長會之家長代表住",
                ""
            ],
            [
                "處，用以行求該校家長會家長代表投票支持丙○○，共計送",
                ""
            ],
            [
                "出六十五組茶具禮盒，以此方式，對於有投票權人行求、交",
                ""
            ],
            [
                "付賄賂予忠信國小家長會代表等人，而約其於九十四年十二",
                ""
            ],
            [
                "月三日，選舉時投票予丙○○。嗣於九十四年十月二十四日",
                ""
            ],
            [
                "，經臺灣臺中地方法院檢察署檢察官指揮法務部調查局臺中",
                ""
            ],
            [
                "市調查站及臺中市警察局前往搜索，並在臺中市○區○○街",
                ""
            ],
            [
                "五九號丙○○住處，扣得臺中市西區公民里長青會名冊、臺",
                ""
            ],
            [
                "中市上公館長青土風舞隊通訊錄、臺中市上公館福德宮管委",
                ""
            ],
            [
                "會名冊、理監事名冊、茶具組二組，並在臺中市○區○○街",
                ""
            ],
            [
                "三一號扣得送禮名冊、公民長青會聯誼會活動行程表、公民",
                ""
            ],
            [
                "長青會名冊、忠信國小家長委員會家長代表名冊，又在臺中",
                ""
            ],
            [
                "市○區○○街四三巷二號倉庫，扣得茶具禮盒二十三箱（每",
                "二十三"
            ],
            [
                "箱十組，共二百三十組）、分離式快速電熱水壼、佳人茶具",
                ""
            ],
            [
                "包裝手提袋一大袋，因認被告涉犯公職人員選舉罷免法第九",
                ""
            ],
            [
                "十條之一第一項之對於具投票權之人，行求、交付賄賂，而",
                ""
            ],
            [
                "約定其為一定之行使之投票行賄罪嫌云云。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百",
                ""
            ],
            [
                "五十四條第二項及第三百零一條第一項，分別定有明文。次",
                ""
            ],
            [
                "按認定不利於被告之事實，須依積極證據，苟積極證據不足",
                ""
            ],
            [
                "為不利於被告事實之認定時，即應為有利於被告之認定，更",
                ""
            ],
            [
                "不必有何有利之證據；又事實之認定，應憑證據，如未能發",
                ""
            ],
            [
                "現相當證據，或證據不足以證明，自不能以推測或擬制之方",
                ""
            ],
            [
                "法，以為裁判基礎。而刑事訴訟法上所謂認定犯罪事實之積",
                ""
            ],
            [
                "極證據，係指適合於被告犯罪事實之認定之積極證據而言，",
                ""
            ],
            [
                "雖不以直接證據為限，間接證據亦包括在內；然而無論直接",
                ""
            ],
            [
                "或間接證據，其為訴訟上之證明，須於通常一般之人均不致",
                ""
            ],
            [
                "有所懷疑，而得確信其為真實之程度者，始得據為有罪之認",
                ""
            ],
            [
                "定，倘其證明尚未達到此一程度，而有合理之懷疑存在時，",
                ""
            ],
            [
                "致使無從形成有罪之確信，根據「罪證有疑，利於被告」之",
                ""
            ],
            [
                "證據法則，即不得遽為不利被告之認定（最高法院三十年上",
                ""
            ],
            [
                "字第八一六號、二十九年上字第三一○五號、三十年上字第",
                ""
            ],
            [
                "一八三一號、四十年臺上字第八六號及七十六年臺上字第四",
                ""
            ],
            [
                "九八六號等判例意旨參照)。再按刑事訴訟法第一百六十一",
                ""
            ],
            [
                "條已於九十一年二月八日修正公布，修正後同條第一項規定",
                ""
            ],
            [
                "：檢察官就被告犯罪事實，應負舉證責任，並指出證明之方",
                ""
            ],
            [
                "法。因此，檢察官對於起訴之犯罪事實，應負提出證據及說",
                ""
            ],
            [
                "服之實質舉證責任。倘其所提出之證據，不足為被告有罪之",
                ""
            ],
            [
                "積極證明，或其闡明之證明方法，無從說服法官以形成被告",
                ""
            ],
            [
                "有罪之心證，基於無罪推定之原則，自應為被告無罪判決之",
                ""
            ],
            [
                "諭知（最高法院九十二年臺上字第一二八號判例意旨參照）",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "三、查，公職人員選舉罷免法第九十條之一第一項之賄選罪係以",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，",
                ""
            ],
            [
                "而約其不行使投票權或為一定之行使為構成要件。亦即須視",
                ""
            ],
            [
                "行為人主觀上是否具有行賄之犯意，而約使有投票權人為投",
                ""
            ],
            [
                "票權一定之行使或不行使；客觀上行為人所行求期約或交付",
                ""
            ],
            [
                "之賄賂或不正利益是否可認係約使投票權人為投票權之一定",
                ""
            ],
            [
                "行使或不行使之對價；以及所行求、期約、交付之對象是否",
                ""
            ],
            [
                "為有投票權人而定。上開對價關係，在於行賄者之一方，係",
                ""
            ],
            [
                "認知其所行求、期約或交付之意思表示，乃為約使有投票權",
                ""
            ],
            [
                "人為投票權一定之行使或不行使；在受賄者之一方，亦應認",
                ""
            ],
            [
                "知行賄者對其所行求、期約或交付之意思表示，乃為約使其",
                ""
            ],
            [
                "為投票權一定之行使或不行使。且對有投票權人交付之財物",
                ""
            ],
            [
                "或不正利益，並不以金錢之多寡為絕對標準，而應綜合社會",
                ""
            ],
            [
                "價值觀念、授受雙方之認知及其他客觀情事而為判斷 (最高",
                ""
            ],
            [
                "法院九十二年臺上字第八九三號判例意旨參照)。再者，如",
                ""
            ],
            [
                "行為人並非基於行賄之意思交付金錢、財物，則該物即非「",
                ""
            ],
            [
                "賄賂」，申言之此項「賄賂」，係對於賄求對象約其投票權",
                ""
            ],
            [
                "為一定行使或不行使之不法報酬。且該罪之成立與否，除應",
                ""
            ],
            [
                "就行為人之主觀犯意及共犯犯意聯絡等心理狀態、行為時之",
                ""
            ],
            [
                "客觀情事，本於邏輯推理為綜合判斷外，仍須異時異地，衡",
                ""
            ],
            [
                "以社會常情及經驗法則作為論斷之基礎。為維護選舉之公平",
                ""
            ],
            [
                "性，端正不法賄選之風氣，對於以不正手段訴諸金錢、財物",
                ""
            ],
            [
                "之賄選行為固應依法嚴以杜絕，惟行為是否該當賄選之要件",
                ""
            ],
            [
                "，亦應在不悖離國民之法律感情與認知下，就社會一般生活",
                ""
            ],
            [
                "經驗予以評價，該罪之立法本旨始能彰顯而為大眾所接受。",
                ""
            ],
            [
                "又於民主社會中，人民基於言論自由之保障，除公務員等具",
                ""
            ],
            [
                "有特殊身分人士應嚴守其中立之立場外，任何人均得於競選",
                ""
            ],
            [
                "期間，在各種公開或不公開之場合發言支持某特定候選人，",
                ""
            ],
            [
                "至於行為人發表如「懇請賜票」、「務必投某人一票」等助",
                ""
            ],
            [
                "選談話內容，主觀上是否已與談話之對方或在場聽聞該等言",
                ""
            ],
            [
                "論之有投票權人互達「約」其投票權為一定行使或不行使之",
                ""
            ],
            [
                "意思合致，自應審慎加以認定，要非謂凡於競選期間，在民",
                ""
            ],
            [
                "間舉辦活動之場合中致贈相當價值之物品且活動中出現支持",
                ""
            ],
            [
                "某特定候選人之助選言論，不問物品發放之來源、活動舉行",
                ""
            ],
            [
                "之動機是否確與選舉有直接密切之關聯、在場之人主觀上有",
                ""
            ],
            [
                "無認識所收受財物係屬「賄賂」等情，一律以投票行賄罪論",
                ""
            ],
            [
                "擬 (最高法九十二年度臺上字第二七七三號判決意旨參照)",
                ""
            ],
            [
                "。本件公訴人認被告丙○○涉有上開罪嫌係以證人即忠信國",
                ""
            ],
            [
                "小家長會家長代表甲○○、乙○○、丁○○等人於偵查中結",
                ""
            ],
            [
                "證之證詞、證人戊○○證述、證人即忠信國小家長會幹事己",
                ""
            ],
            [
                "○○於偵查中結證之證詞、通訊監察譯文摘要報告表、照片",
                ""
            ],
            [
                "四張、臺中市忠信國小九十四年家長委員會家長代表名冊、",
                ""
            ],
            [
                "法務部調查局臺中市調查站搜索扣押筆錄、扣押物品目錄表",
                ""
            ],
            [
                "、扣押物品收據、全國瓷器股份有限公司銷貨單二張等，為",
                ""
            ],
            [
                "其論據。",
                ""
            ],
            [
                "四、訊據被告丙○○固對於上揭購買茶具禮盒贈送臺中市忠信國",
                ""
            ],
            [
                "小九十四年家長委員會家長代表之事實坦承不諱，惟堅決否",
                ""
            ],
            [
                "認有何違反公職人員選舉罷免法第九十條之一第一項之賄選",
                ""
            ],
            [
                "犯行，辯稱略以：伊擔任忠信國小家長會會長有二十五年以",
                ""
            ],
            [
                "上，沒有擔任會長期間，伊也擔任榮譽會長，每次家長代表",
                ""
            ],
            [
                "大會伊都有送禮，家長代表也都會樂捐，伊每年送禮品是用",
                ""
            ],
            [
                "來慰勞，如果伊真的要賄選，伊不會在禮品上印製伊名義，",
                ""
            ],
            [
                "家長代表會開會期間，伊並未提到伊要競選市議員的事情，",
                ""
            ],
            [
                "當時校長也有在場，可以作證。又伊購入茶具組之價格是每",
                ""
            ],
            [
                "組二百元，至於訂價多少伊並不清楚，錢伊亦已付款。此外",
                "二百元"
            ],
            [
                "，忠信國小家長會代表並非全係伊參與選區之投票權人，伊",
                ""
            ],
            [
                "仍交待家長會幹事己○○每位代表均送一份，伊並非為了賄",
                ""
            ],
            [
                "選而送禮品予家長會代表。又伊兒子林永森擔任會長期間，",
                ""
            ],
            [
                "伊也是榮譽會長，伊送東西不曾用家長會長名義贈送，都是",
                ""
            ],
            [
                "以臺中市議員名義贈送，因為東西不只贈送給家長委員，還",
                ""
            ],
            [
                "有贈送其他單位，贈送的地點有部分不是伊選區，家長會長",
                ""
            ],
            [
                "募款有金額，代表委員有出錢，伊認為贈送禮品是理所當然",
                ""
            ],
            [
                "，伊不是今年才贈送，已經送三十幾年了等語。經查，上揭",
                ""
            ],
            [
                "事實，除被告購得茶具禮盒之價格及被告是否基於賄選之意",
                ""
            ],
            [
                "而交付上揭茶具禮盒予忠信國小家長會家長代表等節外，餘",
                ""
            ],
            [
                "均據被告直承屬實，核與證人甲○○、乙○○、丁○○、己",
                ""
            ],
            [
                "○○等人於偵查中結證及證人戊○○於審理中結證情節相符",
                ""
            ],
            [
                "，並有卷附之通訊監察譯文摘要報告表、照片四張、臺中市",
                ""
            ],
            [
                "忠信國小九十四年家長委員會家長代表名冊、法務部調查局",
                ""
            ],
            [
                "臺中市調查站搜索扣押筆錄、扣押物品目錄表、扣押物品收",
                ""
            ],
            [
                "據、全國瓷器股份有限公司銷貨單二張及上揭扣案物品可資",
                ""
            ],
            [
                "佐證，應可認定。次查：",
                ""
            ],
            [
                "(一)證人甲○○於偵訊時結證稱：當日伊趕到忠信國小禮堂參",
                ""
            ],
            [
                "加家長代表大會的時侯，丙○○正在致詞，有位女性工作人",
                ""
            ],
            [
                "員就拿致送之茶具禮盒給伊，丙○○致詞之內容確表示要競",
                ""
            ],
            [
                "選連任市議員，拜託與會代表投票支持他等語。證人乙○",
                ""
            ],
            [
                "○於偵查中結證稱：伊知道被告要參加臺中市議員之競選，",
                ""
            ],
            [
                "被告在發言時，當然有向與會代表表示他要競選連任臺中市",
                ""
            ],
            [
                "議會議員，讓他有機會為忠信國小爭取更多預算及福利，伊",
                ""
            ],
            [
                "並於大會會場外取得茶具組一盒等語。證人即忠信國小家",
                ""
            ],
            [
                "長會幹事己○○於偵查中結證稱：被告丙○○尋求支持之意",
                ""
            ],
            [
                "思，已在主持上開家長代表大會中明確表達，拜託與會家長",
                ""
            ],
            [
                "代表於年底市議員選舉時再度給予支持以尋求連任，且其轉",
                ""
            ],
            [
                "送茶具禮盒予未到場之家長代表時，確有家長代表問伊，本",
                ""
            ],
            [
                "屆市議員選舉，被告丙○○是否要參選，伊告知「是的」等",
                ""
            ],
            [
                "語，有各該證人之偵訊筆錄在卷可稽。且經本院勘驗證人甲",
                ""
            ],
            [
                "○○於九十四年十月二十七日在調查站接受調查員詢問之錄",
                ""
            ],
            [
                "音光碟結果，證人甲○○當時係主動證稱：「 (丙○○於家",
                ""
            ],
            [
                "長代表大會致詞內容為何？)他當然最主要是講說家長會務",
                ""
            ],
            [
                "大概是怎樣，我們大概做了哪些事，給我們看一下家長會那",
                ""
            ],
            [
                "個那個去年的收支表，『然後就是說請大家家長都支持一下",
                ""
            ],
            [
                "』。」、「 (支持什麼？)支持，支持就是說以後學校有校",
                ""
            ],
            [
                "務大家支持一下，『然後當然會提到說他有要繼續競選啊，",
                ""
            ],
            [
                "大家你多支持他，只是講這樣子，這是人之常情的話，講一",
                ""
            ],
            [
                "、二句，我聽起來不覺得有什麼疑問。」、「 (他有在會場",
                ""
            ],
            [
                "講說他要繼續競選連任？)：對（啦長音），讓家長支持，",
                ""
            ],
            [
                "嘿，講這麼一、二句，我覺得這有什麼（證人類似笑得聲音",
                ""
            ],
            [
                "），這非常ＰＯＰＵＬＡＲ（英文）的事情，..。」等語，",
                ""
            ],
            [
                "有本院勘驗筆錄一份在卷可憑。又證人乙○○於審理中結證",
                ""
            ],
            [
                "稱：「 (調查站製作筆錄時，筆錄是否依照一問一答方式製",
                ""
            ],
            [
                "作？)是的。」、「 (談話內容，調查站人員有無質疑妳說",
                ""
            ],
            [
                "話的真實性？)沒有。」、「 (調查站詢問時是否緊張？)",
                ""
            ],
            [
                "剛開始會，因為沒去過，後來態度蠻平和，就不會。」、「",
                ""
            ],
            [
                "(提到市調站、檢察官詢問時記憶較清楚，是否如此？)是的",
                ""
            ],
            [
                "。」、「 (提示九四選他五六○號偵卷第一○二頁，偵訊筆",
                ""
            ],
            [
                "錄上面乙○○名字是否妳簽署？)是的。」、「 (是否看過",
                ""
            ],
            [
                "筆錄之後才簽名？)有看過。」、「 (會在筆錄上面簽名，",
                ""
            ],
            [
                "是否因為認為看過筆錄之後覺得沒有問題，與自己所述沒錯",
                ""
            ],
            [
                "，所以才簽名？)對，當然。」、「 (如果筆錄記載與自己",
                ""
            ],
            [
                "意思有不同，是否會簽名？)不一樣我就不會簽。」等語。",
                ""
            ],
            [
                "再佐以證人乙○○於九十四年十月二十七日調查員詢問時證",
                ""
            ],
            [
                "稱：「 (是否講說他要競選臺中市議員，校長也有介紹，他",
                ""
            ],
            [
                "也表示要大家支持？)印象中是這樣子啦，因為其實他很用",
                ""
            ],
            [
                "心啦，..。」、「 (讓他有機會為忠信國小爭取更多的預算",
                ""
            ],
            [
                "和福利？)對對，他那天的用意是這樣子啦，沒有什麼賄選",
                ""
            ],
            [
                "，沒有，...。」等語，且調查員詢問證人乙○○後，即將",
                ""
            ],
            [
                "筆錄列印一份出來予證人乙○○確認，證人乙○○尚陳稱：",
                ""
            ],
            [
                "「這邊多一個一要刪掉，日期不對，不是十月七日，是九月",
                ""
            ],
            [
                "份」、「 (調查員說：是十月七日)對對對對。我先認真看",
                ""
            ],
            [
                "，大門口外，要加個外，這個地方要刪掉，重複了，我是被",
                ""
            ],
            [
                "訓練出來的，一個字都不能打錯。」等語，之後證人乙○○",
                ""
            ],
            [
                "且輕聲覆誦筆錄上之文字，其中覆誦至「曾表示希望與會家",
                ""
            ],
            [
                "長會代表們支持他，競選連任臺中市議員讓他有機會為」時",
                ""
            ],
            [
                "，並即稱：「對，很好，哇，寫的太好了，讚讚」等語，之",
                ""
            ],
            [
                "後證人乙○○復繼續與調查員閒聊，證人且笑得很爽朗。之",
                ""
            ],
            [
                "後調查員說：「一樣，還要不要再看一下？)」，另一調查",
                ""
            ],
            [
                "員說：「不愧是在律師事務所上過班的。」，證人說：「我",
                ""
            ],
            [
                "都領教過了，一定要看，不然有時候會被抽換，曾經有人這",
                ""
            ],
            [
                "麼搞過，一份一份對。」等語，亦經本院勘驗證人乙○○九",
                ""
            ],
            [
                "十四年十月二十七日調查員詢問光碟無訛，並製有勘驗筆錄",
                ""
            ],
            [
                "一份在卷可考。是參諸證人甲○○係主動證稱：被告有於九",
                ""
            ],
            [
                "十四年十月七日開會時提到被告要繼續競選連任，請家長支",
                ""
            ],
            [
                "持等語、證人乙○○於調查人員詢問時對被告讚譽有加 (詳",
                ""
            ],
            [
                "見本院卷第二宗第十九頁至二十三頁勘驗筆錄)，衡情端無",
                ""
            ],
            [
                "構詞誣陷被告必要之理等情，應認上揭證人證稱被告於九十",
                ""
            ],
            [
                "四年十月七日開會時確有提到被告要繼續競選連任，請家長",
                ""
            ],
            [
                "支持意旨之言詞，應可認定。再者，證人甲○○於本院審理",
                ""
            ],
            [
                "中結證：「 (到場之後有無聽到被告致詞？)會長有說話，",
                ""
            ],
            [
                "內容主要是會務為主。」、「 (問有無提到選舉的事情？)",
                ""
            ],
            [
                "沒有刻意去注意。」云云，既與其於上揭調查員詢問時之錄",
                ""
            ],
            [
                "音內容不符，且證人甲○○於接受調查員詢問時，其所服務",
                ""
            ],
            [
                "單位之政風室主任並有陪同到場 (詳參本院卷第一宗第二三",
                ""
            ],
            [
                "九頁至二四五頁勘驗筆錄)；證人乙○○於審理中結證稱：",
                ""
            ],
            [
                "九十四年十月七日伊有參與忠信國小家長代表大會，開會時",
                ""
            ],
            [
                "被告致詞內容，伊已不太記得。當天伊有收到紀念品，是開",
                ""
            ],
            [
                "完會後在門口收到，當時拿紀念品給伊的人並沒有對伊說什",
                ""
            ],
            [
                "麼，伊接到紀念品時認為是學校所發送。伊是第一次擔任家",
                ""
            ],
            [
                "長代表。被告致詞時是談校務，印象中並沒有提到競選的事",
                ""
            ],
            [
                "情云云，既與其於上揭調查員詢問時所陳意旨不符，且渠二",
                ""
            ],
            [
                "位證人於調查局及檢察官詢問時距離開會時間較近，記憶應",
                ""
            ],
            [
                "較鮮明，自應以渠二人於調查局人員詢問及檢察官訊問時所",
                ""
            ],
            [
                "證情節較為可採。又證人丁○○於審理中既結證稱：九十四",
                ""
            ],
            [
                "年十月七日伊有參加忠信國小家長大會，但比較晚到。伊已",
                ""
            ],
            [
                "忘記到場時，進行到何程序，但並未聽到被告致詞等語，自",
                ""
            ],
            [
                "難採為有利或不利於被告之認定。另證人即忠信國小校長庚",
                ""
            ],
            [
                "○○於審理中結證稱：伊自九十年八月一日開始擔任忠信國",
                ""
            ],
            [
                "小校長，除了中間二年由林永森擔任家長會長之外，期間都",
                ""
            ],
            [
                "是被告擔任家長會長。九十四年十月七日召開家長代表大會",
                ""
            ],
            [
                "是家長會幹事和伊協調決定。以往家長代表大會也是在這個",
                ""
            ],
            [
                "時間召開。九十四年十月七日家長代表大會當天被告有在場",
                ""
            ],
            [
                "，並有簡單的致詞，致詞內容主要是感謝大家對學校的支持",
                ""
            ],
            [
                "。伊確定並沒有提到選舉的事情，當時雖沒錄音，但所有流",
                ""
            ],
            [
                "程除了被告簡單致詞外，都是由伊與家長委員互動，所以伊",
                ""
            ],
            [
                "很清楚，也有紀錄，紀錄中也沒有提到選舉內容。伊記得很",
                ""
            ],
            [
                "清楚，因為當天是伊先說話，且是接近選舉期間，學校會儘",
                ""
            ],
            [
                "量避免有跟任何選舉相關的語言在會中出現，所以當天被告",
                ""
            ],
            [
                "和伊、主任說的話伊很清楚。且當天開會過程伊認為應該是",
                ""
            ],
            [
                "伊記得最清楚，因為其他家長有些是慢進來云云，惟本院斟",
                ""
            ],
            [
                "酌證人庚○○與被告既已有數年之公務往來，忠信國小且常",
                ""
            ],
            [
                "受被告致贈禮品，應以立場較為客觀之甲○○；及乙○○核",
                ""
            ],
            [
                "與甲○○證述情節相符之上揭證詞為可採信，亦附此指明。",
                ""
            ],
            [
                "(二)被告辯稱伊於九十四年十月七日開會當日並未提到有關選舉",
                ""
            ],
            [
                "的事云云，固非可採，惟按認定犯罪事實應依證據，為刑事",
                ""
            ],
            [
                "訴訟法所明定，故被告否認犯罪事實所持之辯解，縱屬不能",
                ""
            ],
            [
                "成立，仍非有積極證據足以證明其犯罪行為，不能遽為有罪",
                ""
            ],
            [
                "之認定（最高法院三十年度上字第一八三一號判例意旨參照",
                ""
            ],
            [
                "）。經查：",
                ""
            ],
            [
                "(1)",
                ""
            ],
            [
                "、證人甲○○於本院審理中結證稱：伊係九十四年度忠信國小",
                ""
            ],
            [
                "　　家長委員，且係第一次擔任家長委員，九十四年十月七日當",
                ""
            ],
            [
                "　  天伊有參加忠信國小家長委員會代表會，伊沒有準時到場，",
                ""
            ],
            [
                "大約三點過一點才到場，伊到場之後有聽到被告致詞，「內",
                ""
            ],
            [
                "容主要是會務為主」。當天伊簽到時，紀念品才放到伊腳邊",
                ""
            ],
            [
                "，「當時拿來的人並沒有特別說什麼，伊認定是學校給的紀",
                ""
            ],
            [
                "念品」。且伊回家打開紀念品來看是會長給渠等的紀念品，",
                ""
            ],
            [
                "「伊並沒有把禮品當成是賄選的東西，因為被告是會長，渠",
                ""
            ],
            [
                "等是家長委員，且伊並不認定是候選人，而是認定家長會長",
                ""
            ],
            [
                "給渠等的紀念品」等語。嗣經本院勘驗證人甲○○於九十四",
                ""
            ],
            [
                "年十月二十七日在調查站接受調查員詢問之錄音光碟結果，",
                ""
            ],
            [
                "證人甲○○當時除證稱：家長委員大家都不要當，被告擔任",
                ""
            ],
            [
                "家長會長很久了，學校開運動會被告會來，伊當然知道被告",
                ""
            ],
            [
                "要競選連任臺中市議員，被告是現任的市議員，伊有收到茶",
                ""
            ],
            [
                "具組，家長會長可以送家長委員一點東西是會的，其實這個",
                ""
            ],
            [
                "東西一點都不值錢等語外，並證稱：「 (丙○○於家長代表",
                ""
            ],
            [
                "大會致詞內容為何？)他當然最主要是講說家長會務大概是",
                ""
            ],
            [
                "怎樣，我們大概做了哪些事，給我們看一下家長會那個那個",
                ""
            ],
            [
                "去年的收支表，.. 」、「支持就是說以後學校有校務大家",
                ""
            ],
            [
                "支持一下，然後當然會提到說他有要繼續競選啊，大家你多",
                ""
            ],
            [
                "支持他，只是講這樣子，『這是人之常情的話，講一、二句",
                ""
            ],
            [
                "，我聽起來不覺得有什麼疑問』。」、「 (他有在會場講說",
                ""
            ],
            [
                "他要繼續競選連任？)：對（啦長音），讓家長支持，嘿，",
                ""
            ],
            [
                "講這麼一、二句，我覺得這有什麼（證人類似笑得聲音），",
                ""
            ],
            [
                "這非常popular(英文)的事情，.. 這種東西杯子這些，當然",
                ""
            ],
            [
                "印著名字，這種東西沒有人要，我拿到就把它丟了，很醜啊",
                ""
            ],
            [
                "。」、「 (開會時被告有無提到有些趕製不及？)沒有，沒",
                ""
            ],
            [
                "有都沒有提這個事情，就是我還遲到，我辦公室很忙。」、",
                ""
            ],
            [
                "「我沒有全程在場，人家都在開會了，我才匆匆跑進去禮堂",
                ""
            ],
            [
                "，因為我辦公室有事情，我進去坐下來，其他家長的位置都",
                ""
            ],
            [
                "已經有一包這個嘛，..。」、「 (這個東西是當場發給你的",
                ""
            ],
            [
                "？)對（啦長音）。」、「 (還是直接送到你家？)沒有，這",
                ""
            ],
            [
                "... 是個爛貨，打開看看什麼東西，就拿過來放在我們座椅",
                ""
            ],
            [
                "旁邊。」、「 (就這個東西對不對？)對、對、對，就是這",
                ""
            ],
            [
                "個，就是家長坐下來，我還遲到。」、「 (當天就是有些人",
                ""
            ],
            [
                "已經拿了，有些人還沒有拿到，說不夠的，貨到馬上補？)",
                ""
            ],
            [
                "這個我沒有聽到，這我倒沒有聽到，我大概慢了快一個小時",
                ""
            ],
            [
                "，...。」、「 (你進到座位上的時候，你已經有看到這個",
                ""
            ],
            [
                "禮盒？)沒有，沒有，我是坐下來，中途我已經忘記什麼時",
                ""
            ],
            [
                "間，反正就是沒有的家長，他就拿過來腳邊放，待會就是要",
                ""
            ],
            [
                "送你的意思，我根本。」、「 (你有沒有問這是什麼東西？",
                ""
            ],
            [
                ")平常學校平常也會準備一些小東西給家長，..。」、「(去",
                ""
            ],
            [
                "年有嗎？)我沒有參加，我是第一次當家長、當家長委員。",
                ""
            ],
            [
                "」、「 (你遲到將近一個小時，去的時候，丙○○有在臺上",
                ""
            ],
            [
                "嗎？)有啊，他也是蠻閒聊式的，就是校長啊，各主任啊，",
                ""
            ],
            [
                "還有就是丙○○嘛，家長沒好多個。」、「 (丙○○當時還",
                ""
            ],
            [
                "在致詞嘛，對不對？)對，我有聽到他講話，聽到他講話，",
                ""
            ],
            [
                "聽到校長講話吧，其實這種差勁的禮物，我們拿回去，其實",
                ""
            ],
            [
                "是不好意思不拿，其實當下我本來想跟他說不要，我是怕得",
                ""
            ],
            [
                "罪人，其他家長有拿，我們不拿，好像我們嫌棄東西一樣..",
                ""
            ],
            [
                "我還拿給我們同事說，看他要不要，不要請他處理掉....。",
                ""
            ],
            [
                "」、「我是覺得非常無聊啦，這種東西有人要用嗎。」、「",
                ""
            ],
            [
                "(你知道那是丙○○的嗎？)當然打開啦就知道啊。」、「(",
                ""
            ],
            [
                "當場不知道？)『當場不知道，因為學校有時候也會為家長",
                ""
            ],
            [
                "準備一些東西』，譬如說你走了，學校就說沒有什麼好招待",
                ""
            ],
            [
                "家長，給你們一個便當，那是學校弄給家長的嘛，當然這種",
                ""
            ],
            [
                "小東西。」、「當天你不知道是丙○○的？)回家打開就知",
                ""
            ],
            [
                "道啦，說實在我心裏想說這個東西是什麼東西，那回家打開",
                ""
            ],
            [
                "就看到上面有印嘛，上面不是有印嗎。」、「..，開完家長",
                ""
            ],
            [
                "會之後，『家長委員的一個責任就是要捐款給學校』，家長",
                ""
            ],
            [
                "會當基金用....。這個己○○的名字我是前幾天才知道她的",
                ""
            ],
            [
                "名字，為什麼...，因為開完會後沒幾天，學校通知就來了",
                ""
            ],
            [
                "，『請家長代表捐款給學校用』，為什麼大家家長不願意當",
                ""
            ],
            [
                "，一個要開會，『一個要捐錢』，有說繳己○○幹事，其實",
                ""
            ],
            [
                "捐錢給學校是要給老師面子用的。」、「 (收到的是否就是",
                ""
            ],
            [
                "這個？)對，就是這個打開上面有印丙○○很大的字。」、",
                ""
            ],
            [
                "「喂，羅兄，我上次給你的那個爛杯子還在不在？在，給我",
                ""
            ],
            [
                "拿回來好了，明天拿回來給我，拿回來給他們，..。」、「",
                ""
            ],
            [
                "(是否會因為拿了這個東西而影響你的投票？)不會啊。」",
                ""
            ],
            [
                "、「大概是有一個工作人員拿這個東西放我旁邊，我們也認",
                ""
            ],
            [
                "定說有可能是學校送我們什麼東西嘛，都有可能嘛，對不對",
                ""
            ],
            [
                "，回家打開一看就是丙○○的東西。」、「 (丙○○上臺有",
                ""
            ],
            [
                "講他要繼續選？)『其實那不是重點，重點是因為是家長代",
                ""
            ],
            [
                "表大會，他是講家長會的功能是什麼東西』。」、「她拿這",
                ""
            ],
            [
                "個東西給我，我並不知道是什麼東西，只知道是一個禮盒袋",
                ""
            ],
            [
                "。」、「 (調查員說：關鍵在最後一個問答，這是不是對價",
                ""
            ],
            [
                "關係)其實我覺得你這個題目並不是很理想，『你說他送這",
                ""
            ],
            [
                "個東西，請你投票支持，好像說他送這個東西才請我支持他",
                ""
            ],
            [
                "，其實這個不是因果關係』。」、「但是你這個題目不好，",
                ""
            ],
            [
                "『他只是以家長會長來這裡致詞，致詞完之後，他有附帶一",
                ""
            ],
            [
                "下說要我們選他，這個茶具組就是我們選他的一個禮物嗎』",
                ""
            ],
            [
                "，『其實這不是因果關係』。」、「 (調查員說：這是我們",
                ""
            ],
            [
                "假設他是因果關係)這是你們假設的，所以題目是你們問的",
                ""
            ],
            [
                "」、「 (調查員說：東西確實是丙○○送的，你也知道這是",
                ""
            ],
            [
                "丙○○送的)我是回家才知道那是丙○○送的，因為沒有拆",
                ""
            ],
            [
                "封以前不會去注意他。」、「是回家才知道是丙○○送的」",
                ""
            ],
            [
                "、「只是說他只是附帶而已。」等語，此外，該錄音內容並",
                ""
            ],
            [
                "未聽到證人甲○○有主動陳稱「丙○○雖於前述家長會請我",
                ""
            ],
            [
                "們投票支持他，並當場送我茶具組禮盒，但我不會因而投票",
                ""
            ],
            [
                "給丙○○」等言詞，此有本院勘驗筆錄一份在卷可憑。",
                ""
            ],
            [
                "、證人乙○○於審理中結證稱：九十四年十月七日忠信國小家",
                ""
            ],
            [
                "　　長代表大會，開完會後伊在門口收到紀念品，「當時拿紀念",
                ""
            ],
            [
                "品給伊的人並沒有對伊說什麼，伊接到紀念品時認為是學校",
                ""
            ],
            [
                "所發送」。伊是第一次擔任家長代表等語。嗣經本院勘驗證",
                ""
            ],
            [
                "人乙○○於九十四年十月二十七日在調查站接受調查員詢問",
                ""
            ],
            [
                "之錄音光碟結果，證人乙○○證稱略以：「 (可是己○○說",
                ""
            ],
            [
                "是他親自送去你們家裡)沒有沒有，我是家長代表那天發的",
                ""
            ],
            [
                "，她怎麼講我不管，我據實陳述，因為我的個性就是這樣，",
                ""
            ],
            [
                "我據實陳告，我是二年一班的代表，那天就領了，不是她送",
                ""
            ],
            [
                "到我們家來的，..。」、「.. 當然希望說能夠向市議會爭",
                ""
            ],
            [
                "取更多預算在忠信，我們當然很歡迎啊，..。」、「 (校長",
                ""
            ],
            [
                "也叫大家支持他？)校長沒有表態啊，行政中立怎麼可以表",
                ""
            ],
            [
                "態，.. 『他的身分是以家長會長身分來致詞的，和他是市",
                ""
            ],
            [
                "議員沒關係，二碼事』，...。」、「 (讓他有機會為忠信",
                ""
            ],
            [
                "國小爭取更多的預算和福利？)對對，『他那天的用意是這",
                ""
            ],
            [
                "樣子啦，沒有什麼賄選，沒有』，...。」、「..，因為是",
                ""
            ],
            [
                "這樣講，『學校經費短絀，所以就要開代表大會，希望有錢",
                ""
            ],
            [
                "出錢，有力出力』，用意是這樣子，會場沒人宣布去領，在",
                ""
            ],
            [
                "大門口外面發放，二年一班有四個代表，只有我出席，出席",
                ""
            ],
            [
                "人數也不多。」、「 (用了沒有？)捨不得用，還在家裡。",
                ""
            ],
            [
                "」、「 (要不要交回來當證物？)不要，紀念品幹嘛交回去",
                ""
            ],
            [
                "，我還沒打開看。」等語，亦有本院勘驗筆錄一份在卷可按",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "、證人丁○○於審理中結證稱：伊自九十年起即擔任忠信國小",
                ""
            ],
            [
                "　　家長會委員，九十四年十月七日伊有參加忠信國小家長大會",
                ""
            ],
            [
                "　  ，但比較晚到。當天伊有收到紀念品，「以伊擔任家長委員",
                ""
            ],
            [
                "的經驗，每次開會都會收到紀念品，伊並沒有覺得今年禮品",
                ""
            ],
            [
                "比較好，都差不多。伊並沒有認為紀念品與選舉有關。且因",
                ""
            ],
            [
                "為渠等是家長委員，「家長代表每年都會樂捐」，「會長每",
                ""
            ],
            [
                "年都會贈送禮品，伊認為給禮品是理所當然。」伊擔任家長",
                ""
            ],
            [
                "委員期間，會長有換過一次，是換成林永森，林永森擔任會",
                ""
            ],
            [
                "長那年，有無發送紀念品伊已沒什麼印象。至於被告擔任會",
                ""
            ],
            [
                "長期間，每年都有贈送紀念品，是以家長會長名義贈送。這",
                ""
            ],
            [
                "次以何名義贈送伊並沒有仔細看。「但伊認為被告擔任會長",
                ""
            ],
            [
                "，家長委員有貢獻，紀念品是一點心意」等語。另證人丁○",
                ""
            ],
            [
                "○於調查員詢問時亦證稱：「 (他有沒有說要連任，要拜託",
                ""
            ],
            [
                "你們支持？)支持喔，沒有什麼印象，我也比較晚到，應該",
                ""
            ],
            [
                "是沒有提到，因為我知道他要連任，沒什麼印象，不敢確定",
                ""
            ],
            [
                "。」、「 (他自己也沒講？)照理應該是會講，既然要選應",
                ""
            ],
            [
                "該希望大家支持一下，應該是會講，但我是沒什麼印象，是",
                ""
            ],
            [
                "我我也會講，請大家支持一下，我是真的沒什麼印象，照常",
                ""
            ],
            [
                "理講應該是會講。」、「 (還是應該有講，但你沒什麼印象",
                ""
            ],
            [
                "，好不好？)　我是用常理判斷，要是你要出來選，你也會",
                ""
            ],
            [
                "自己講，口頭賄賂應該不算賄賂。」、「 (當天是否有收到",
                ""
            ],
            [
                "這個？)有，裡面是什麼我不知道，這個袋子我知道，裡面",
                ""
            ],
            [
                "是什麼我沒打開過，我有領到，『是當天完就是家長會長送",
                ""
            ],
            [
                "給家長委員的一點紀念，每次開會都會有，上面有寫丙○○",
                ""
            ],
            [
                "，丙○○作很久了，每次開會都有送，因為每次都會送小禮",
                ""
            ],
            [
                "物，我們也不以為意』。」、「我比較晚到，我依常理判斷",
                ""
            ],
            [
                "一定會講，禮盒是工作人員傳過來給我的，每個人都有，茶",
                ""
            ],
            [
                "具組我送給別人，..，我們每次都會送小贈品，所以不以為",
                ""
            ],
            [
                "意，不會因為收禮盒就投票給丙○○，沒有補充意見，所說",
                ""
            ],
            [
                "的話實在。」等語，有本院勘驗筆錄一份在卷可稽 (見本院",
                ""
            ],
            [
                "卷第二宗第二至六頁)。",
                ""
            ],
            [
                "、證人己○○於審理中結證稱：伊自六十九年當忠信國小工友",
                ""
            ],
            [
                "，後來擔任技工直到現在，並且兼任家長會幹事。從伊開始",
                ""
            ],
            [
                "至忠信國小開始家長會會長即均由被告擔任，期間除了最近",
                ""
            ],
            [
                "幾年有換被告之兒子林永森擔任家長會長外，其餘期間均係",
                ""
            ],
            [
                "由被告擔任會長。九十四年十月七日召開家長代表大會之前",
                ""
            ],
            [
                "，伊告知被告相關事宜時，因為每年家長代表大會都有一份",
                ""
            ],
            [
                "紀念品，所以伊問被告是否今年還有紀念品，被告說有。九",
                ""
            ],
            [
                "十四年十月七日召開家長代表大會開會時間，是學校校長配",
                ""
            ],
            [
                "合會長時間決定召開，並且是市政府教育局有公文決定在十",
                ""
            ],
            [
                "月十日之前送開會紀錄，所以在十月十日之前要把會議開完",
                ""
            ],
            [
                "。且往年也均係在十月初召開家長代表大會。開會當天被告",
                ""
            ],
            [
                "致詞時內容為何，伊並沒有仔細聽。至於調查站筆錄記載伊",
                ""
            ],
            [
                "說被告致詞時曾經要求與會各代表請繼續給與本人支持，是",
                ""
            ],
            [
                "調查員一直提示伊說被告要選市議員連任，伊是否知情，伊",
                ""
            ],
            [
                "說知情，調查員說在這種場合要求大家繼續支持也是人之常",
                ""
            ],
            [
                "情對不對，伊才說有的話也是感謝各位支持，請繼續支持，",
                ""
            ],
            [
                "因為被告每年都有說這句話。此外，被告把六十五份紀念品",
                ""
            ],
            [
                "交給伊時，並沒有交代什麼，因為是循往例發放，所以沒有",
                ""
            ],
            [
                "特別交代什麼。而伊將紀念品交給家長代表時，也沒有說什",
                ""
            ],
            [
                "麼話，只說是開會的紀念品。只要是家長代表都有發放，縱",
                ""
            ],
            [
                "然在中西區沒有選舉權，仍照樣發放。本次所發放之茶具禮",
                ""
            ],
            [
                "盒價值較以往為高，往年發放的是較低價的瓷器碗盤，是家",
                ""
            ],
            [
                "庭用的碗盤。因為茶具不可能是大陸做，是臺灣本地產，所",
                ""
            ],
            [
                "以價值較高。但此次紀念品多少錢伊並不清楚，高出往年禮",
                ""
            ],
            [
                "品多少錢，伊也不清楚。伊是以一般觀念認為茶具價值比碗",
                ""
            ],
            [
                "盤價值高，且被告也有這樣說。又六十五份茶具禮盒，其中",
                ""
            ],
            [
                "有分給四位列席開會之主任。沒有出席的家長代表，伊有把",
                ""
            ],
            [
                "茶具送到代表家中，因為份數就是給家長代表，所以伊就全",
                ""
            ],
            [
                "部發送，是伊主動拿去發送的，不是別人叫伊這樣做。伊送",
                ""
            ],
            [
                "去時，沒有向他們說什麼，因為大部分都不在家，有一些放",
                ""
            ],
            [
                "在警衛室，有一些交代家長。伊並未向他們提到被告要繼續",
                ""
            ],
            [
                "尋求連任市議員，且其中只有一位主動詢問伊被告是否要繼",
                ""
            ],
            [
                "續尋求連任市議員，伊說是。這次家長會禮物為何較貴，伊",
                ""
            ],
            [
                "並不清楚。又被告所送禮品每年都有寫字，寫臺中市議員丙",
                ""
            ],
            [
                "○○敬贈。另林永森擔任會長時，也有發送紀念品，且是用",
                ""
            ],
            [
                "被告的名字送，禮品上面還是印製市議員丙○○的名字等語",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "、證人即忠信國小校長庚○○於審理中結證稱：伊自九十年八",
                ""
            ],
            [
                "月一日開始擔任忠信國小校長，除了中間二年由林永森擔任",
                ""
            ],
            [
                "家長會長之外，期間都是被告擔任家長會長。九十四年十月",
                ""
            ],
            [
                "七日召開家長代表大會是家長會幹事和伊協調決定。以往家",
                ""
            ],
            [
                "長代表大會也是在這個時間召開。九十四年十月七日家長代",
                ""
            ],
            [
                "表大會當天被告有在場，並有簡單的致詞，致詞內容主要是",
                ""
            ],
            [
                "感謝大家對學校的支持。被告擔任家長會長期間每年都有贈",
                ""
            ],
            [
                "送家長會代表紀念品，另教師節、運動會也會贈送。縱然是",
                ""
            ],
            [
                "林永森擔任會長期間也是如此。開會當天禮品主要是由己○",
                ""
            ],
            [
                "○發送，但有人幫忙。伊開會當天沒有收到紀念品，至於後",
                ""
            ],
            [
                "來有沒有拿，伊不記得。經伊事後檢查，伊確定紀念品沒有",
                ""
            ],
            [
                "夾帶任何選舉文宣。在伊擔任忠信國小校長期間，伊碰到二",
                ""
            ],
            [
                "次臺中市議員選舉，第一次是九十一年初等語。",
                ""
            ],
            [
                "、證人戊○○於審理中結證稱：本案被告訂購之茶具組公司定",
                ""
            ],
            [
                "價為二百五十元，被告訂購四百組，每組實際賣被告二百元",
                "二百五十元,二百元"
            ],
            [
                "。伊之前在調查站提到實際賣給被告價格為二百三十元，可",
                "二百三十元"
            ],
            [
                "能是伊打單紀錄時打錯了。另被告之前也曾訂購過物品，被",
                ""
            ],
            [
                "告是交易很久的客人，大量訂購、交易較長，價格會比較優",
                ""
            ],
            [
                "惠等語。",
                ""
            ],
            [
                "從而，被告於九十四年十月七日開會當日之致詞內容，應係",
                ""
            ],
            [
                "以校務相關內容為主，僅係夾雜提及一、二句請繼續支持被",
                ""
            ],
            [
                "告連任之言語，應可認定。",
                ""
            ],
            [
                "(2)忠信國小九十四年家長會代表計有五十七人，其中有於九十",
                ""
            ],
            [
                "四年十月七日參加開會者 (包含被告及被告兒子林永森在內)",
                ""
            ],
            [
                "計為二十三人，此有簽到冊一份在卷可考 (見九十四年度選",
                ""
            ],
            [
                "他字第五六○號偵查卷第八一頁)。又臺中市政府確有要求忠",
                ""
            ],
            [
                "信國小九十四學年度家長會第一次代表大會，應於九十四年",
                ""
            ],
            [
                "十月十一日前將會議紀錄及名冊函報臺中市政府，亦有忠信",
                ""
            ],
            [
                "國小檢送之函文資料在卷可稽 (見本院卷第一宗第四七至五",
                ""
            ],
            [
                "三頁)。再上揭有到場開會之家長代表中，有詹靜姬、葉好菊",
                ""
            ],
            [
                "、林碧君 (洪宗杰之妻)、林明宏等四人沒有臺中市第一選區",
                ""
            ],
            [
                "投票權，亦有臺中市選舉委員會函二份在卷可按 (見本院卷",
                ""
            ],
            [
                "第一宗第一五○頁、第二五○頁)。再者，九十四年十月七日",
                ""
            ],
            [
                "與會之家長代表中，詹靜姬、陳瑞珠、郭峰宗、古佩玉 (即",
                ""
            ],
            [
                "林鴻榮之妻)、林碧君、丘俊欽、李菁菁 (即張健泉之妻)、",
                ""
            ],
            [
                "吳忠聖、吳美慧、黃淑真 (詹榮昌妻子)、林銘慈、黃美惠 (",
                ""
            ],
            [
                "陳永森妻子)、張雅評 (張進益妻子)、林明宏、莊茱棉、葉",
                ""
            ],
            [
                "好菊等人於調查員詢問時或稱未聽到被告有提到與選舉有關",
                ""
            ],
            [
                "之事，或稱記不清楚、或稱沒有注意聽等語，有法務部調查",
                ""
            ],
            [
                "局臺中市調查站檢送之警詢筆錄在卷可稽 (見本院卷第一宗",
                ""
            ],
            [
                "第七五至一三三頁)。是本院核諸被告既係長年擔任忠信國小",
                ""
            ],
            [
                "家長會會長，先後達二、三十年，其間僅曾因被告兒子林永",
                ""
            ],
            [
                "森擔任會長而中斷，被告於九十四年間仍係忠信國小家長會",
                ""
            ],
            [
                "會長，且其每年均有於家長會開會時致贈禮品予每位家長代",
                ""
            ],
            [
                "表，被告歷年所贈之禮品，且均係記載臺中市市議員丙○○",
                ""
            ],
            [
                "字樣，被告於九十四年十月七日所贈禮品上之記載並無何與",
                ""
            ],
            [
                "選舉有關之字樣；被告已供明其訂購上開茶具組並非專供贈",
                ""
            ],
            [
                "送忠信國小家長會代表而已，尚有贈送居士林老人、獅子會",
                ""
            ],
            [
                "約七十人、土風舞一百人，另外預備提供作為摸彩獎品等語",
                ""
            ],
            [
                "，則被告統一在茶具組上印製臺中市議員丙○○等字樣，尚",
                ""
            ],
            [
                "在常情之內；及擔任忠信國小家長會代表具有捐款予學校之",
                ""
            ],
            [
                "任務，家長代表亦因此均認為被告係沿往例贈送禮品或紀念",
                ""
            ],
            [
                "品予家長代表，而與本件選舉無涉，此觀諸證人甲○○、丁",
                ""
            ],
            [
                "○○及乙○○前揭證述內容即明，而被告對於家長代表會有",
                ""
            ],
            [
                "上揭想法一節，應亦能有所認識，則衡情，被告主觀上如有",
                ""
            ],
            [
                "以贈送茶具組來「約使」有投票權人為投票權一定行使 (即",
                ""
            ],
            [
                "投票予被告)之犯意，其應會讓收受茶具組之家長代表了解其",
                ""
            ],
            [
                "賄選之用意與目的，當無不論家長代表是否與會、是否有準",
                ""
            ],
            [
                "時與會聽到其致詞內容、是否有臺中市第一選區投票權，一",
                ""
            ],
            [
                "律循往例發放與往昔禮品上相同記載臺中市議員丙○○贈等",
                ""
            ],
            [
                "字樣之茶具組，且當會以明示、暗示、直接、間接等方式讓",
                ""
            ],
            [
                "家長代表了解其行求賄選之意思，端無讓縱有參與開會且聽",
                ""
            ],
            [
                "到其致詞內容之家長代表，亦無法理解被告係以茶具組作為",
                ""
            ],
            [
                "賄選對價之用意，甚或遭嫌棄禮品不好之理。此外，被告往",
                ""
            ],
            [
                "年贈送之禮品價值約為五、六十元至一百八十元不等，業經",
                "五,六十元,一百八十元"
            ],
            [
                "被告於審理中供明在卷，並有被告提出之全國公司、佳利行",
                ""
            ],
            [
                "銷貨單及支票影本等件在卷可稽 (見本院卷第一宗第三七至",
                ""
            ],
            [
                "四二頁)，本件茶具組被告雖係以二百元購入，惟斟酌忠信國",
                "二百元"
            ],
            [
                "小家長代表負有捐款任務，經濟能力當較為充裕，此觀之忠",
                ""
            ],
            [
                "信國小檢送之班級家長代表推荐名冊家長職業欄之記載亦可",
                ""
            ],
            [
                "見一般，是相較於本件茶具組之價值，被告辯稱不會以價值",
                ""
            ],
            [
                "一、二百元之物品向家長代表賄選等語，亦非全無可採。是",
                "一,二百元"
            ],
            [
                "本院綜核忠信國小家長代表之經濟能力均應較為充裕、職業",
                ""
            ],
            [
                "類別，被告係以家長會代表身分在場與會並公開致詞，當時",
                ""
            ],
            [
                "在場之家長代表甲○○、丁○○、乙○○等均明確說明渠等",
                ""
            ],
            [
                "主觀上並不認為被告致贈家長代表茶具組與該次臺中市議員",
                ""
            ],
            [
                "選舉間有何關連等情，認本件尚難遽認被告主觀上確有交付",
                ""
            ],
            [
                "或行求賄選之犯意，客觀上亦難認係屬賄選之行為，足認被",
                ""
            ],
            [
                "告之辯解尚堪採信。此外，復查無其他積極證據足認被告有",
                ""
            ],
            [
                "公訴意旨所指之賄選犯行，揆諸前揭規定、判例意旨及說明",
                ""
            ],
            [
                "，既不能證明被告犯罪，即應為其無罪之諭知，以免冤抑。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百零一條第一項前段，判決如主",
                ""
            ],
            [
                "文。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　6 　　月　　21　　日",
                ""
            ],
            [
                "臺灣臺中地方法院刑事第十庭",
                ""
            ],
            [
                "審判長法  官  郭瑞祥",
                ""
            ],
            [
                "法  官  黃炫中",
                ""
            ],
            [
                "法  官  江奇峰",
                ""
            ],
            [
                "上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於送達後十日內向本院提出上訴狀（須附繕本",
                ""
            ],
            [
                "），上訴於臺灣高等法院臺中分院。",
                ""
            ],
            [
                "書記官  陳美年",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,95,選上訴,1765,20061109,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　95年度選上訴字第1765號",
                ""
            ],
            [
                "上　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　乙○○",
                ""
            ],
            [
                "選任辯護人　鄭人傑　律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣臺中地方",
                ""
            ],
            [
                "法院94年度選訴字第8號中華民國95年6月21日第一審判決（起訴",
                ""
            ],
            [
                "案號：臺灣臺中地方法院檢察署94年度選偵字第28號），提起上",
                ""
            ],
            [
                "訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本案經本院審理結果，認第一審關於被告乙○○無罪判決並",
                ""
            ],
            [
                "無不當，應予維持，並引用第一審判決書之理由（如附件）",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、上訴人臺灣臺中地方法院檢察署檢察官上訴意旨略以：按公",
                ""
            ],
            [
                "職人員選舉罷免法第九十條之一第一項之賄選罪係以對於有",
                ""
            ],
            [
                "投票權之人，行求期約或交付賄賂或其他不正利益，而約其",
                ""
            ],
            [
                "不行使投票權或為一定之行使為構成要件。亦即須視行為人",
                ""
            ],
            [
                "主觀上是否具有行賄之犯意，而約使有投票權人為投票權一",
                ""
            ],
            [
                "定之行使或不行使；客觀上行為人所行求期約或交付之賄賂",
                ""
            ],
            [
                "或不正利益是否可認係約使投票權人為投票權之一定行使或",
                ""
            ],
            [
                "不行使之對價；以及所行求、期約、交付之對象是否為有投",
                ""
            ],
            [
                "票權人而定。上開對價關係，在於行賄者之一方，係認知其",
                ""
            ],
            [
                "所行求、期約或交付之意思表示，乃為約使有投票權人為投",
                ""
            ],
            [
                "票權一定之行使或不行使；在受賄者之一方，亦應認知行賄",
                ""
            ],
            [
                "者對其所行求、期約或交付之意思表示，乃為約使其為投票",
                ""
            ],
            [
                "權一定之行使或不行使。且對有投票權人交付之財物或不正",
                ""
            ],
            [
                "利益，並不以金錢之多寡為絕對標準，而應綜合社會價值觀",
                ""
            ],
            [
                "念、授受雙方之認知及其他客觀情事而為判斷（最高法院九",
                ""
            ],
            [
                "十二年台上字第八九三號判例參照）。被告贈送系爭茶具禮",
                ""
            ],
            [
                "盒予忠信國小家長會家長代表時，確有向與會之家長代表表",
                ""
            ],
            [
                "示，請求家長會家長代表投票支持，業據家長會家長代表古",
                ""
            ],
            [
                "金麟、甘麗暉、許永欽等人於調查時、偵查及審理時結證屬",
                ""
            ],
            [
                "實，另證人陳麗美於偵查、審理中亦證稱：被告於今年有向",
                ""
            ],
            [
                "全國公司訂購編號「５０９─６」之茶４百組，每組實際賣",
                ""
            ],
            [
                "被告二百元，全國公司於九十四年十月七日送七十份，由黃",
                "二百元"
            ],
            [
                "姓員工簽收等語，核與自古金鱗、許永欽處所扣得之等人印",
                ""
            ],
            [
                "有「臺中市議員乙○○鞠躬二○○五年秋冬」字樣之茶具禮",
                ""
            ],
            [
                "盒相符，且證人賴惠珍於偵、審中證稱：被告已在其主持家",
                ""
            ],
            [
                "長代表會時，明確表示尋求支持連任的意思，且於家長代表",
                ""
            ],
            [
                "詢問是否競選臺中市議員時，明確答稱「是的」等語，原審",
                ""
            ],
            [
                "亦同此認定，惟竟以：「被告既係長年擔任忠信國小家長會",
                ""
            ],
            [
                "會長，先後達二、三十年，其間僅曾因被告兒子林永森擔任",
                ""
            ],
            [
                "會長而中斷，被告於九十四年間仍係忠信國小家長會會長，",
                ""
            ],
            [
                "且其每年均有於家長會開會時致贈禮品予每位家長代表，被",
                ""
            ],
            [
                "告歷年所贈之禮品，且均係記載臺中市市議員乙○○字樣，",
                ""
            ],
            [
                "被告於九十四年十月七日所贈禮品上之記載並無何與選舉有",
                ""
            ],
            [
                "關之字樣；被告已供明其訂購上開茶具組並非專供贈送忠信",
                ""
            ],
            [
                "國小家長會代表而已，尚有贈送居士林老人、獅子會約七十",
                ""
            ],
            [
                "人、土風舞一百人，另外預備提供作為摸彩獎品等語，則被",
                ""
            ],
            [
                "告統一在茶具組上印製臺中市議員乙○○等字樣，尚在常情",
                ""
            ],
            [
                "之內」。以及「擔任忠信國小家長會代表具有捐款予學校之",
                ""
            ],
            [
                "任務，家長代表亦因此均認為被告係沿往例贈送禮品或紀念",
                ""
            ],
            [
                "品予家長代表，而與本件選舉無涉，此觀諸證人古金鱗、許",
                ""
            ],
            [
                "永欽及甘麗暉前揭證述內容即明，而被告對於家長代表會有",
                ""
            ],
            [
                "上揭想法一節，應亦能有所認識」推論被告主觀上如有以贈",
                ""
            ],
            [
                "送茶具組來「約使」有投票權人為投票權一定行使（即投票",
                ""
            ],
            [
                "予被告）之犯意，其應會讓收受茶具組之家長代表了解其賄",
                ""
            ],
            [
                "選之用意與目的，當無不論家長代表是否與會、是否有準時",
                ""
            ],
            [
                "與會聽到其致詞內容、是否有臺中市第一選區投票權，一律",
                ""
            ],
            [
                "循往例發放與往昔禮品上相同記載臺中市議員乙○○贈等字",
                ""
            ],
            [
                "樣之茶具組，且當會以明示、暗示、直接、間接等方式讓家",
                ""
            ],
            [
                "長代表了解其行求賄選之意思，端無讓縱有參與開會且聽到",
                ""
            ],
            [
                "其致詞內容之家長代表，亦無法理解被告係以茶具組作為賄",
                ""
            ],
            [
                "選對價之用意，甚或遭嫌棄禮品不好之理云云。除未考量被",
                ""
            ],
            [
                "告對其他非投票人發放系爭茶具禮盒予與會家長代表時，當",
                ""
            ],
            [
                "場向出席之忠信國小家長代表要求支持其繼續連任臺中市議",
                ""
            ],
            [
                "員之行求賄選，已構成對價關係，簡言之，若被告僅發放系",
                ""
            ],
            [
                "爭茶具禮盒予與會家長代表，參以尋求連任之說詞，豈不明",
                ""
            ],
            [
                "確地對外宣稱賄選之行為，再者，原審復以：「本件茶具組",
                ""
            ],
            [
                "被告雖係以二百元購入，惟斟酌忠信國小家長代表負有捐款",
                "二百元"
            ],
            [
                "任務，經濟能力當較為充裕，此觀之忠信國小檢送之班級家",
                ""
            ],
            [
                "長代表推荐名冊家長職業欄之記載亦可見一般，是相較於本",
                ""
            ],
            [
                "件茶具組之價值，被告辯稱不會以價值一、二百元之物品向",
                "一"
            ],
            [
                "家長代表賄選等語，亦非全無可採」云云，參以證人即家長",
                ""
            ],
            [
                "代表古金鱗、許永欽、甘麗暉等迴護被告稱：伊等主觀上並",
                ""
            ],
            [
                "不認為被告致贈家長代表茶具組與該次臺中市議員選舉間有",
                ""
            ],
            [
                "何關連，不會就因此投票給被告云云，推論本件被告主觀上",
                ""
            ],
            [
                "並無交付或行求賄選之犯意，客觀上亦難認係屬賄選之行為",
                ""
            ],
            [
                "，惟揆諸上判決意旨可悉，所謂賄賂，即以財物贈與人，亦",
                ""
            ],
            [
                "即對於有投票權人以財物贈與，而約其不行使投票權或為一",
                ""
            ],
            [
                "定行使，即該當投票行賄之犯罪構成要件，立法雖未設定財",
                ""
            ],
            [
                "物價值之，獻物體物除需集合物因需集合一定數量，始有經",
                ""
            ],
            [
                "濟價值，祗需一定之經濟價值，縱價值甚為低，仍屬本件之",
                ""
            ],
            [
                "賄賂，不能純由收受者經濟及心理上主觀狀況推認之，從而",
                ""
            ],
            [
                "被告於忠信國小演說時，要求收受禮盒之臺中市第一選區選",
                ""
            ],
            [
                "民投票支持伊當選至為明顯，此外復有通訊監察譯文摘要報",
                ""
            ],
            [
                "告表、忠信國小家長委員會家長代表名冊、法務部調查局臺",
                ""
            ],
            [
                "中市調查站搜索扣押筆錄、扣押物品、扣押物品收據、全國",
                ""
            ],
            [
                "瓷器股份有限公司銷貨單二張在卷可稽，被告犯公職人員選",
                ""
            ],
            [
                "舉罷免法第九十條之一第一項之犯行，已臻明確等語，指摘",
                ""
            ],
            [
                "原審判決不當。惟查：",
                ""
            ],
            [
                "、原審業已勘驗證人古金鱗於九十四年十月二十七日在調查站",
                ""
            ],
            [
                "接受調查員詢問之錄音光碟結果，並參酌證人甘麗暉於審理",
                ""
            ],
            [
                "之證詞以及許永欽、賴惠珍於審理中所證，認定被告在未當",
                ""
            ],
            [
                "忠信國小家長會長時，長時間均有致贈送與會家長代表物品",
                ""
            ],
            [
                "，甚至連林永森當家長會長時亦同，且被告於九十四年十月",
                ""
            ],
            [
                "七日開會當日之致詞內容，應係以校務相關內容為主，僅係",
                ""
            ],
            [
                "夾雜提及一、二句請繼續支持被告連任之言語，均無從讓其",
                ""
            ],
            [
                "等聯想與禮盒有關，是檢察官認家長會家長代表古金麟、甘",
                ""
            ],
            [
                "麗暉、許永欽、賴惠珍等人於調查時、偵查及審理時所述，",
                ""
            ],
            [
                "已足證明被告投票行賄云云，尚有誤會，另參酌忠信國小之",
                ""
            ],
            [
                "家長，並非全部住於臺中市議員第一選舉區業經原審查明有",
                ""
            ],
            [
                "詹靜姬、葉好菊、林碧君（洪宗杰之妻）、林明宏等四人沒",
                ""
            ],
            [
                "有臺中市第一選區投票權，且原審復查明九十四年十月七日",
                ""
            ],
            [
                "與會之家長代表中，詹靜姬、陳瑞珠、郭峰宗、古佩玉（即",
                ""
            ],
            [
                "林鴻榮之妻）、林碧君、丘俊欽、李菁菁（即張健泉之妻）",
                ""
            ],
            [
                "、吳忠聖、吳美慧、黃淑真（詹榮昌妻子）、林銘慈、黃美",
                ""
            ],
            [
                "惠（陳永森妻子）、張雅評（張進益妻子）、林明宏、莊茱",
                ""
            ],
            [
                "棉、葉好菊等人於調查員詢問時或稱未聽到被告有提到與選",
                ""
            ],
            [
                "舉有關之事，或稱記不清楚、或稱沒有注意聽等語，是以被",
                ""
            ],
            [
                "告長年贈送禮物予與會家長，且有上開經原審查明之事證，",
                ""
            ],
            [
                "難認被告贈送禮盒予家長代表即與選舉有對價關係，況被告",
                ""
            ],
            [
                "於家長代表大會上致詞時並未表示贈送茶具禮盒，且本件被",
                ""
            ],
            [
                "告之致送家長會代表禮盒，不僅無競選傳單，復亦無從使上",
                ""
            ],
            [
                "開證人古金麟、甘麗暉、許永欽、賴惠珍等人認與選舉有直",
                ""
            ],
            [
                "接關係。則雖證人陳麗美於偵查、審理中證稱：被告於今年",
                ""
            ],
            [
                "有向全國公司訂購編號「５０９─６」之茶４百組，每組實",
                ""
            ],
            [
                "際賣被告二百元，全國公司於九十四年十月七日送七十份，",
                "二百元"
            ],
            [
                "由黃姓員工簽收等語，與自古金鱗、許永欽處所扣得之等人",
                ""
            ],
            [
                "印有「臺中市議員乙○○鞠躬二○○五年秋冬」字樣之茶具",
                ""
            ],
            [
                "禮盒相符，且有忠信國小家長委員會家長代表名冊、法務部",
                ""
            ],
            [
                "調查局臺中市調查站搜索扣押筆錄、扣押物品、扣押物品收",
                ""
            ],
            [
                "據、全國瓷器股份有限公司銷貨單二張等物，亦僅能認定被",
                ""
            ],
            [
                "告有贈送該茶具禮盒予忠信國小之家長會代表，惟仍無從積",
                ""
            ],
            [
                "極認定與被告之臺中市議員之選舉有關。",
                ""
            ],
            [
                "、檢察官上訴意旨雖又以最高法院九十二年台上字第八九三號",
                ""
            ],
            [
                "判例意旨所示認被告已犯有本件投票行賄罪，惟該判例意旨",
                ""
            ],
            [
                "認：「對價關係，在於行賄者之一方，係認知其所行求、期",
                ""
            ],
            [
                "約或交付之意思表示，乃為約使有投票權人為投票權一定之",
                ""
            ],
            [
                "行使或不行使；在受賄者之一方，亦應認知行賄者對其所行",
                ""
            ],
            [
                "求、期約或交付之意思表示，乃為約使其為投票權一定之行",
                ""
            ],
            [
                "使或不行使。且對有投票權人交付之財物或不正利益，並不",
                ""
            ],
            [
                "以金錢之多寡為絕對標準，而應綜合社會價值觀念、授受雙",
                ""
            ],
            [
                "方之認知及其他客觀情事而為判斷」，查本件原審業已詳為",
                ""
            ],
            [
                "說明並無任何收取被告禮盒之人，已認知「被告有對其等所",
                ""
            ],
            [
                "行求、期約或交付之意思表示，乃為約使其為投票權一定之",
                ""
            ],
            [
                "行使或不行使。」，本件顯無從認定有對價關係，故無從以",
                ""
            ],
            [
                "上開判例之意旨，認被告涉有本件公訴意旨所指之犯行。",
                ""
            ],
            [
                "、綜上所述，本案原審判決認本件並無積極明確之證據足認被",
                ""
            ],
            [
                "告有公訴人所指上開投票行賄犯行，原審所為無罪判決，尚",
                ""
            ],
            [
                "無違誤，公訴人上訴意旨執持前詞指摘原審判決不當，尚無",
                ""
            ],
            [
                "理由，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百七十三條、第三百六十八條，",
                ""
            ],
            [
                "判決如主文。",
                ""
            ],
            [
                "本案經檢察官甲○○到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　11　　月　　9 　　日",
                ""
            ],
            [
                "　　　　　　　刑事第三庭　審判長法　官　王　增　瑜",
                ""
            ],
            [
                "法　官　蔡  紹　良",
                ""
            ],
            [
                "法　官　胡　忠　文",
                ""
            ],
            [
                "上列正本證明與原本無異。",
                ""
            ],
            [
                "檢察官得上訴。",
                ""
            ],
            [
                "被告不得上訴。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官　陳　麗　玉",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　11　　月　　10　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,96,台上,750,20070208": [
            [
                "最高法院刑事判決　　　　　　　九十六年度台上字第七五０號",
                ""
            ],
            [
                "上　訴　人　台灣高等法院台中分院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，不服台灣高等",
                ""
            ],
            [
                "法院台中分院中華民國九十五年十一月九日第二審判決（九十五",
                "九十五"
            ],
            [
                "年度選上訴字第一七六五號，起訴案號：台灣台中地方法院檢察",
                ""
            ],
            [
                "署九十四年度選偵字第二八號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內",
                ""
            ],
            [
                "訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或",
                ""
            ],
            [
                "所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違",
                ""
            ],
            [
                "法情形，不相適合時，均應認其上訴為違背法律上之程式，予以",
                ""
            ],
            [
                "駁回。本件檢察官上訴意旨略稱：、證據之證明力如何，雖屬",
                ""
            ],
            [
                "於事實審法院自由判斷職權，而其所為判斷，仍應受經驗法則與",
                ""
            ],
            [
                "論理法則之支配。被告甲○○贈送系爭茶具禮盒予台中市立忠信",
                ""
            ],
            [
                "國民小學（下稱忠信國小）家長會家長代表時，確有向與會之家",
                ""
            ],
            [
                "長代表表示，請求家長代表投票支持，業據家長會家長代表古金",
                ""
            ],
            [
                "鱗、甘麗暉、許永欽等人於調查站、偵查及審理時結證屬實，證",
                ""
            ],
            [
                "人陳麗美於偵查、審理中亦證稱被告有向全國瓷器股份有限公司",
                ""
            ],
            [
                "（下稱全國公司）訂購編號「５０９－６」之茶具禮盒４百組，",
                ""
            ],
            [
                "每組實際賣與被告新台幣（以下同）二百元，於民國九十四年十",
                "二百元"
            ],
            [
                "月七日送七十份，由黃姓員工簽收等語，核與在古金鱗、許永欽",
                ""
            ],
            [
                "處查扣，印有「台中市議員甲○○鞠躬二００五年秋冬」字樣之",
                ""
            ],
            [
                "茶具禮盒相符，賴惠珍於偵、審中亦證稱：被告已在其主持家長",
                ""
            ],
            [
                "代表會時，明確表示尋求支持連任的意思，且於家長代表詢問是",
                ""
            ],
            [
                "否競選台中市議員時，明確答稱「是的」等語，足徵被告致贈上",
                ""
            ],
            [
                "開茶具禮盒予忠信國小家長會家長代表，確有請求該校家長代表",
                ""
            ],
            [
                "投票支持其連任台中市議員之意思表示，其有對當天出席之忠信",
                ""
            ],
            [
                "國小家長代表行求賄選之意思甚明。原判決僅以被告往年亦有贈",
                ""
            ],
            [
                "送禮物予與會家長，即為被告等無罪判決，其採證有違經驗法則",
                ""
            ],
            [
                "。、證據雖已調查而其內容尚未明瞭者，即與未經調查無異，",
                ""
            ],
            [
                "如遽行判決，仍屬應於審判期日調查之證據未予調查，其判決當",
                ""
            ],
            [
                "然違背法令。被告往年縱有贈送禮物予與會家長，然其往年贈送",
                ""
            ],
            [
                "之禮品，價額是否與此次所贈送之茶具禮盒價額相當？此次開會",
                ""
            ],
            [
                "與往年忠信國小家長會家長代表開會之時間是否為同一時期？有",
                ""
            ],
            [
                "無於例行之家長會家長代表開會時期外，特地於選舉前另外安排",
                ""
            ],
            [
                "本次會程之可能？往年贈送禮品是否僅限於與會之家長代表？倘",
                ""
            ],
            [
                "未與會之家長代表仍須逐一致送，則何須於開會請求投票支持後",
                ""
            ],
            [
                "發送？上開證據均於本案案情攸關重大，原審未詳加調查，遽行",
                ""
            ],
            [
                "認定，顯有應調查之證據未予調查之違法等語。",
                ""
            ],
            [
                "惟查原判決以公訴意旨略稱：被告係台中市○區○○街四三巷六",
                ""
            ],
            [
                "號一樓總成工業有限公司之負責人，亦為現任台中市第十五屆市",
                ""
            ],
            [
                "議員，自七十年起至九十四年止，擔任六屆（第十至十五屆）台",
                ""
            ],
            [
                "中市議會議員。緣九十四年十二月三日，將舉行九十四年三合一",
                ""
            ],
            [
                "選舉，被告亦參加該次台中市議會議員之選舉，為台中市第十六",
                ""
            ],
            [
                "屆市議員候選人，其選區為第一選區（選區為台中市中、西區）",
                ""
            ],
            [
                "，為求能順利當選，並拉抬競選之聲勢，以尋求具有投票權之台",
                ""
            ],
            [
                "中市第一選區選民投票支持，竟基於投票行賄之犯意，於九十四",
                ""
            ],
            [
                "年九月二十八日，向全國公司訂購編號「五０九－六入」之茶具",
                ""
            ],
            [
                "禮盒四百組（每盒有一只茶壺、六只杯子），茶壺上並印有「台",
                ""
            ],
            [
                "中市議員甲○○鞠躬二００五年秋冬」字樣，價值二百五十元，",
                "二百五十元"
            ],
            [
                "售予被告之價格為二百三十元，全國公司於同年十月七日交七十",
                "二百三十元"
            ],
            [
                "組茶具禮盒予被告，被告即將之放置在台中市○區○○街四三巷",
                ""
            ],
            [
                "二號，其向不知情之「洪先生」所借用之倉庫中，隨即於同日上",
                ""
            ],
            [
                "午，由被告所僱用不知情司機黃建元（另經檢察官為不起訴處分",
                ""
            ],
            [
                "）先送至忠信國小交予該校工友賴惠珍，賴惠珍則將該茶具組禮",
                ""
            ],
            [
                "盒置於該校大禮堂忠信堂內，同日下午三時許，被告前往忠信國",
                ""
            ],
            [
                "小大禮堂忠信堂參加該校家長代表大會，並以家長會會長身分擔",
                ""
            ],
            [
                "任大會主席，於致詞時，向該校家長會家長代表稱其要競選連任",
                ""
            ],
            [
                "台中市議會議員，拜託與會有投票權之家長會家長代表投票支持",
                ""
            ],
            [
                "等語，另於致詞時，委由不知情之賴惠珍將上開茶具禮盒致贈與",
                ""
            ],
            [
                "會之家長代表古金鱗、甘麗暉、許永欽等人，每人一份，未到場",
                ""
            ],
            [
                "之家長會家長代表，則由賴惠珍於同月十二日，與不知情之忠信",
                ""
            ],
            [
                "國小前總務主任李銘達二人，分送至未到場家長代表住處，用以",
                ""
            ],
            [
                "行求該校家長會家長代表投票支持被告，共計送出六十五組茶具",
                ""
            ],
            [
                "禮盒，以此方式對於有投票權人行求、交付賄賂予忠信國小家長",
                ""
            ],
            [
                "會代表等人，而約其於九十四年十二月三日，選舉時投票予被告",
                ""
            ],
            [
                "。嗣於九十四年十月二十四日，經台灣台中地方法院檢察署檢察",
                ""
            ],
            [
                "官指揮前往搜索，在台中市○區○○街五九號被告住處扣得台中",
                ""
            ],
            [
                "市西區公民里長青會名冊、台中市上公館長青土風舞隊通訊錄、",
                ""
            ],
            [
                "台中市上公館福德宮管委會名冊、理監事名冊、茶具組二組，在",
                ""
            ],
            [
                "台中市○區○○街三一號扣得送禮名冊、公民長青會聯誼會活動",
                ""
            ],
            [
                "行程表、公民長青會名冊、忠信國小家長委員會家長代表名冊，",
                ""
            ],
            [
                "又在台中市○區○○街四三巷二號倉庫，扣得茶具禮盒二十三箱",
                ""
            ],
            [
                "（每箱十組，共二百三十組）、分離式快速電熱水壼、佳人茶具",
                ""
            ],
            [
                "包裝手提袋一大袋，因認被告涉犯公職人員選舉罷免法第九十條",
                ""
            ],
            [
                "之一第一項之對於具投票權之人，行求、交付賄賂，而約其投票",
                ""
            ],
            [
                "權為一定之行使之投票行賄罪嫌云云。經審理結果，依證人古金",
                ""
            ],
            [
                "鱗、甘麗暉、許永欽之證言，固可認定被告於上述家長代表會上",
                ""
            ],
            [
                "提及要繼續競選連任，請家長支援之言詞，然因證人古金鱗於第",
                ""
            ],
            [
                "一審證稱：被告之致詞內容主要是會務為主，當時拿（紀念品）",
                ""
            ],
            [
                "來的人並沒有特別說什麼，伊認定是學校給的紀念品；證人甘麗",
                ""
            ],
            [
                "暉於第一審證稱：當時拿紀念品發給伊的人並沒有對伊說什麼，",
                ""
            ],
            [
                "伊接到紀念品時認為是學校所發送。他（被告）的身分是以家長",
                ""
            ],
            [
                "會長的身分來致詞的，和他是市議員沒關係；證人許永欽證稱：",
                ""
            ],
            [
                "以伊擔任家長委員的經驗，每次開會都會收到紀念品，伊沒有覺",
                ""
            ],
            [
                "得今年禮品比較好，也不認為紀念品與選舉有關。會長每年都會",
                ""
            ],
            [
                "贈送，伊認為給禮品是理所當然。被告擔任會長期間，每年都有",
                ""
            ],
            [
                "贈送紀念品。上面有寫甲○○，因為每次都會送小禮物，我們也",
                ""
            ],
            [
                "不以為意；證人賴惠珍於第一審證稱：九十四年十月七日召開家",
                ""
            ],
            [
                "長代表大會前，伊通知被告相關事宜時，因為每年家長代表大會",
                ""
            ],
            [
                "都有一份紀念品，所以問被告今年是否還有紀念品，被告說有。",
                ""
            ],
            [
                "召開家長代表大會開會時間（日期），是學校校長配合會長時間",
                ""
            ],
            [
                "決定，且市政府教育局有公文決定在十月十日之前送開會紀錄，",
                ""
            ],
            [
                "所以在十月十日之前要把會議開完，往年也均在十月初召開家長",
                ""
            ],
            [
                "代表大會。被告交付六十五份紀念品時，因是循往例發放，所以",
                ""
            ],
            [
                "沒有特別交代什麼。伊將紀念品交給家長代表，也沒有說什麼話",
                ""
            ],
            [
                "，只說是開會的紀念品。只要是家長代表都有發放，縱然在中西",
                ""
            ],
            [
                "區沒有選舉權，仍照樣發放。沒有出席的家長代表，伊有把茶具",
                ""
            ],
            [
                "送到代表家中。伊送去時，沒有向他們說什麼，也未提到被告要",
                ""
            ],
            [
                "繼續尋求連任市議員。其中只有一位主動詢問伊被告是否要繼續",
                ""
            ],
            [
                "尋求連任市議員，伊說是。因為大部分都不在家，有一些放在警",
                ""
            ],
            [
                "衛室，有一些交代家長。被告所送禮品每年都有寫台中市議員甲",
                ""
            ],
            [
                "○○敬贈各等語。即忠信國小校長謝偉成於第一審亦證稱：被告",
                ""
            ],
            [
                "擔任家長會長期間每年都有贈送家長會代表紀念品，另教師節、",
                ""
            ],
            [
                "運動會也會贈送。伊確定紀念品沒有夾帶任何選舉文宣等語。顯",
                ""
            ],
            [
                "見被告於系爭家長代表會開會當日之致詞內容，係以校務為主，",
                ""
            ],
            [
                "僅夾雜提及請繼續支援連任之言語。又忠信國小九十四年家長會",
                ""
            ],
            [
                "代表計有五十七人，其中於九十四年十月七日有參加開會者（包",
                ""
            ],
            [
                "含被告及被告兒子林永森在內）計為二十三人，有簽到冊一份在",
                ""
            ],
            [
                "卷可證（九十四年度選他字第五六０號偵查卷第八一頁）。而台",
                ""
            ],
            [
                "中市政府確有要求忠信國小九十四學年度家長會第一次代表大會",
                ""
            ],
            [
                "，應於九十四年十月十一日前將會議紀錄及名冊函報台中市政府",
                ""
            ],
            [
                "，亦有忠信國小檢送之函文資料在卷可稽（第一審卷第一宗第四",
                ""
            ],
            [
                "七頁）。上揭到場開會之家長代表中，詹靜姬、葉好菊、林碧君",
                ""
            ],
            [
                "（洪宗杰之妻）、林明宏等四人並無台中市第一選區投票權，亦",
                ""
            ],
            [
                "有台中市選舉委員會函二份在卷（第一審卷第一宗第一五０頁、",
                ""
            ],
            [
                "第二五０頁）可參。被告長年擔任忠信國小家長會會長，先後達",
                ""
            ],
            [
                "二、三十年，每年均於家長會開會時致贈禮品予每位家長代表，",
                ""
            ],
            [
                "歷年所贈之禮品，亦均記載台中市市議員甲○○字樣，本件被告",
                ""
            ],
            [
                "所贈禮品上之記載亦無何與選舉有關之字樣，即被告亦供明其訂",
                ""
            ],
            [
                "購上開茶具並非專供贈送忠信國小家長會代表而已，尚有贈送居",
                ""
            ],
            [
                "士林老人、獅子會約七十人、土風舞社一百人，另外預備提供作",
                ""
            ],
            [
                "為摸彩獎品等語，被告統一在茶具上印製台中市議員甲○○等字",
                ""
            ],
            [
                "樣，尚符常情；復因依古金鱗、甘麗暉、許永欽之證述內容，忠",
                ""
            ],
            [
                "信國小家長會代表均認為被告係援往例贈送禮品或紀念品予家長",
                ""
            ],
            [
                "代表，而與本件選舉無涉，被告對於家長代表會有上揭想法一節",
                ""
            ],
            [
                "，應能有所認識，衡情被告主觀上如有以贈送茶具「約使」有投",
                ""
            ],
            [
                "票權人為投票權一定行使（即投票予被告）之犯意，應會讓收受",
                ""
            ],
            [
                "茶具之家長代表了解其賄選之用意與目的，當無不論家長代表是",
                ""
            ],
            [
                "否與會、是否準時到會聽其致詞、是否有台中市第一選區投票權",
                ""
            ],
            [
                "，即一律循往例發放與往昔禮品為相同記載文字之茶具之理，而",
                ""
            ],
            [
                "應以明示、暗示、直接、間接等方式讓家長代表了解其行求賄選",
                ""
            ],
            [
                "之目的及係以茶具組作為賄選對價之意思。再依被告往年贈送之",
                ""
            ],
            [
                "禮品價值約為五、六十元至一百八十元不等，業據其於第一審供",
                "五,六十元,一百八十元"
            ],
            [
                "明在卷，並有所提出之全國公司、佳利行銷貨單及支票影本等件",
                ""
            ],
            [
                "在卷可稽（第一審卷第一宗第三七至四二頁），本件茶具組雖係",
                ""
            ],
            [
                "以二百元購入，惟斟酌忠信國小家長代表負有捐款任務，經濟能",
                "二百元"
            ],
            [
                "力當較為充裕，相較於本件茶具組之價值，被告辯稱不會以價值",
                ""
            ],
            [
                "一、二百元之物品向家長代表賄選等語，非無可採。至證人陳麗",
                "一"
            ],
            [
                "美之證言及查扣之茶具、搜索扣押筆錄、銷貨單等，僅能認定被",
                ""
            ],
            [
                "告有贈送茶具予家長會代表，仍無積極證據證明與台中市議員之",
                ""
            ],
            [
                "選舉有關。是綜合上情，尚難遽認被告主觀上確有交付或行求賄",
                ""
            ],
            [
                "選之犯意，客觀上亦難認係屬賄選之行為，因認被告犯罪不能證",
                ""
            ],
            [
                "明，除引用第一審判決之理由外，並敘明被告於家長代表會上致",
                ""
            ],
            [
                "詞時並未表示贈送茶具禮盒，而該禮盒內亦無競選傳單，無從使",
                ""
            ],
            [
                "證人古金鱗等認與選舉有直接關係，此外復無收取禮盒者認知被",
                ""
            ],
            [
                "告有對渠等行求、期約或交付賄賂而約使為投票權一定之行使或",
                ""
            ],
            [
                "不行使，本件顯無從認定有對價關係，因而維持第一審所為被告",
                ""
            ],
            [
                "無罪之判決，駁回檢察官在原審之上訴，已敘明其憑以認定無罪",
                ""
            ],
            [
                "之理由，從形式上觀察，並無違背法令之情形存在。又原判決既",
                ""
            ],
            [
                "已詳為敘明被告往年贈送之紀念品價值約介於五、六十元至一百",
                "五"
            ],
            [
                "八十元間，本次開會亦係因市政府通知應於九十四年十月十一日",
                "八十元"
            ],
            [
                "前將會議紀錄及名冊函報台中市政府，始決定上開日期召開會議",
                ""
            ],
            [
                "，並引用相關市政府函為證，證人賴惠珍復證稱往年均在十月初",
                ""
            ],
            [
                "召開，被告交付六十五份紀念品時，因是循往例發放，所以沒有",
                ""
            ],
            [
                "特別交代什麼。而伊將紀念品交給家長代表，也只說是開會的紀",
                ""
            ],
            [
                "念品等語（第一審卷第一宗第一九八、二００頁），忠信國小校",
                ""
            ],
            [
                "長謝偉成亦證稱：以往家長代表會也是在這個時間召開；被告擔",
                ""
            ],
            [
                "任家長會長期間每年都有贈送家長會長紀念品，不是開家長會才",
                ""
            ],
            [
                "有，教師節、運動會也會贈送；往年均如此；林永森（被告之子",
                ""
            ],
            [
                "）擔任會長期間也是這樣等語（第一審卷第一宗第二二０至二二",
                ""
            ],
            [
                "三頁），即台中市政府於九十三年九月十日亦通知忠信國小，當",
                ""
            ],
            [
                "年度學生家長會第一次代表大會應即召開，並應於當年十月十一",
                ""
            ],
            [
                "日前將會議紀錄及名冊報府備查，有該市政府函（第一審卷第一",
                ""
            ],
            [
                "宗第五二頁）可佐，而自九十年起即擔任家長會代表之許永欽則",
                ""
            ],
            [
                "證稱以伊擔任家長委員的經驗，每次開會都會收到紀念品；被告",
                ""
            ],
            [
                "擔任會長期間，每年都有贈送紀念品，伊沒有覺得今年禮品比較",
                ""
            ],
            [
                "好等語（第一審卷第一宗第二一０、二一二、二一八頁），已如",
                ""
            ],
            [
                "前述，果被告有賄選之犯意，為達其目的，於交付相關茶具時自",
                ""
            ],
            [
                "無不叮囑賴惠珍應予詳為說明，賴惠珍亦無逕行轉交，或未俟家",
                ""
            ],
            [
                "長在家即以寄放、託人交付方式為之之理。原判決依據上情，論",
                ""
            ],
            [
                "斷本件無從認定被告有賄選之主觀犯意，亦無從證明該茶具與選",
                ""
            ],
            [
                "舉有對價關係，自無違反經驗法則、論理法則或採證違法可言。",
                ""
            ],
            [
                "原審就上開事項未再為無益之調查，亦無應於審判期日調查之證",
                ""
            ],
            [
                "據未予調查之違法。檢察官猶執古金鱗、甘麗暉、許永欽、陳麗",
                ""
            ],
            [
                "美、賴惠珍之證言，再為不同之評價，就原判決已詳為說明之事",
                ""
            ],
            [
                "項或原審採證認事職權之合法行使，漫事爭執，據以指摘原判決",
                ""
            ],
            [
                "違法，自非合法之第三審上訴理由，其上訴違背法律上之程式，",
                ""
            ],
            [
                "應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年    二  　月　  八    日",
                ""
            ],
            [
                "最高法院刑事第一庭",
                ""
            ],
            [
                "審判長法官  董　明　霈",
                ""
            ],
            [
                "法官  林　茂　雄",
                ""
            ],
            [
                "法官  張　祺　祥",
                ""
            ],
            [
                "法官  呂　永　福",
                ""
            ],
            [
                "法官  魏　新　和",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年　  二 　 月 　十二 　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}