{
    "id": "TCDM,105,訴,180,20161004,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C105%2C%E8%A8%B4%2C180%2C20161004%2C1",
    "history": {
        "TCDM,105,訴,180,20161004,1": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　　105年度訴字第180號",
                ""
            ],
            [
                "公　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　廖國銘",
                ""
            ],
            [
                "選任辯護人　許家瑜律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "104年度選偵字第69號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "廖國銘無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告廖國銘（下稱被告）係臺中市南區樹義",
                ""
            ],
            [
                "里里長，告訴人林珮涵（起訴書誤載為林佩涵，下稱告訴人",
                ""
            ],
            [
                "）原為臺中市議會第1屆議員，並於民國103年9月5日登記參",
                ""
            ],
            [
                "選臺中市議會第2屆第11選區議員選舉。緣被告曾因不滿就",
                ""
            ],
            [
                "臺中市南區福田三街改建案，臺中市政府未採納其請託市議",
                ""
            ],
            [
                "員賴頤年（已卸任）提出之建議案，最後採納時任市議員之",
                ""
            ],
            [
                "告訴人所提之建議案，並於100年間散布文宣指摘告訴人圖",
                ""
            ],
            [
                "利特定對象，經告訴人對被告提出誹謗告訴，為本院判決犯",
                ""
            ],
            [
                "散布文字誹謗罪拘役50日確定（本院101年度易字第1419號",
                ""
            ],
            [
                "、臺灣高等法院臺中分院101年度上易字第1056號駁回上訴",
                ""
            ],
            [
                "確定），民事部分本院民事庭亦判決被告應賠償告訴人新臺",
                ""
            ],
            [
                "幣（下同）30萬元，以及須登報道歉（本院101年度訴字第",
                "30萬元"
            ],
            [
                "00000號、臺灣高等法院臺中分院102年度上字第269號駁回",
                ""
            ],
            [
                "上訴確定），因而對告訴人心生不滿。詎竟基於意圖使候選",
                ""
            ],
            [
                "人告訴人不當選之接續犯意，以下列方式傳播不實之事，足",
                ""
            ],
            [
                "以生損害於告訴人及第11選舉區有投票權人行使投票權之正",
                ""
            ],
            [
                "確性：",
                ""
            ],
            [
                "被告明知告訴人於擔任臺中市議員期間，曾向臺中市政府建",
                ""
            ],
            [
                "設局、臺中市政府水利局爭取「樹義五巷水溝加蓋工程」（",
                ""
            ],
            [
                "一期工程於96、97年施作完工，二期工程自100年4月起，於",
                ""
            ],
            [
                "102年3月7日完工），告訴人之助理林詠婕等人，並有依照",
                ""
            ],
            [
                "會勘結論，於101年協助取得里民同意書，且被告、告訴人",
                ""
            ],
            [
                "亦曾同時出席該工程會勘及完工落成。告訴人乃於其個人競",
                ""
            ],
            [
                "選文宣中列出有爭取樹義五巷水溝加蓋工程。詎仍於103 年",
                ""
            ],
            [
                "11月18日某時，在手機通訊軟體LINE「南區里長聯誼會群組",
                ""
            ],
            [
                "」（共46人）、「樹義里福德祠群組」（共16人）內，散布",
                ""
            ],
            [
                "及傳播內容為「樹義五巷水溝加蓋第二期工程\/是犧牲一條",
                ""
            ],
            [
                "年輕的生命由陳有江議員提案緊急現場會勘\/在多數鄰長及",
                ""
            ],
            [
                "老百姓強烈要求\/農田水利會才當場同意由市政府施作\/水利",
                ""
            ],
            [
                "局也當場同意限期完工\/林珮涵根本沒參與\/這也能拿來當政",
                ""
            ],
            [
                "績哦」、「有做的都認同\/沒做用騙的不能接受」、「該案",
                ""
            ],
            [
                "水利會當場同意\/水利局也限期完工\/根本不用林議員去溝通",
                ""
            ],
            [
                "協調，臺中市政府對的事就會做\/林議員別騙了」等不實之",
                ""
            ],
            [
                "事。",
                ""
            ],
            [
                "被告明知上述100年間之「福田三街改建案」，係始於告訴",
                ""
            ],
            [
                "人之建議，該案最終乃臺中市政府同時採納其他多位市議員",
                ""
            ],
            [
                "（包括何敏誠、陳福文、賴頤年、邱素貞、顏英男、李中、",
                ""
            ],
            [
                "鄭功進、賴英傑等8人）之意見後，在臺中市議會預算審核",
                ""
            ],
            [
                "監督下所為，於告訴人告訴被告誹謗前案，法院審理後於判",
                ""
            ],
            [
                "決理由中亦為相同之認定。而告訴人因有參與福田三街改建",
                ""
            ],
            [
                "案，遂在其個人選舉文宣中載明「成功爭取樹義里政績…福",
                ""
            ],
            [
                "田三街開闢工程」，並未強調乃告訴人單獨一人爭取。詎仍",
                ""
            ],
            [
                "於103年11月28日（選舉前一天）某時，在其個人臉書上以",
                ""
            ],
            [
                "公開模式，上傳告訴人上述樹義里政績競選廣告帆布照片2",
                ""
            ],
            [
                "張，散布及傳播內容為「福田三街開闢工程，打通70公尺附",
                ""
            ],
            [
                "帶徵收160公尺既成道路，經費由4000萬暴增到1億零500萬",
                "1億"
            ],
            [
                "，林珮涵在法院推說這是東南區8位議員一起做的，選舉看",
                ""
            ],
            [
                "板卻說是他爭取的\/這到底是在騙法官還是在騙選民呢」等",
                ""
            ],
            [
                "不實之事。因認被告涉犯公職人員選舉罷免法第104條之意",
                ""
            ],
            [
                "圖使候選人不當選以文字傳播不實之事罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者應諭知無罪之判決，刑事訴訟法第154條",
                ""
            ],
            [
                "第2項、第301條第1項分別定有明文。次按認定犯罪事實所",
                ""
            ],
            [
                "憑之證據，雖不以直接證據為限，間接證據亦包括在內；然",
                ""
            ],
            [
                "無論直接或間接證據，其為訴訟上之證明，須於通常一般之",
                ""
            ],
            [
                "人均不致於有所懷疑，而得確信其為真實之程度者，始得據",
                ""
            ],
            [
                "之為有罪之認定，倘其證明尚未達到此一程度，而有合理性",
                ""
            ],
            [
                "懷疑之存在時，即難遽採為不利被告之認定（最高法院76年",
                ""
            ],
            [
                "台上字第4986號刑事判例可供參照）。再按刑事訴訟法第16",
                ""
            ],
            [
                "1條第1項規定：檢察官就被告犯罪事實，應負舉證責任，並",
                ""
            ],
            [
                "指出證明之方法。因此，檢察官對於起訴之犯罪事實，應負",
                ""
            ],
            [
                "提出證據及說服之實質舉證責任。倘其所提出之證據，不足",
                ""
            ],
            [
                "為被告有罪之積極證明，或其指出證明之方法，無從說服法",
                ""
            ],
            [
                "院以形成被告有罪之心證，基於無罪推定之原則，自應為被",
                ""
            ],
            [
                "告無罪判決之諭知（最高法院著有92年台上字第128號刑事",
                ""
            ],
            [
                "判例足資參照）。另按犯罪事實之認定，係據以確定具體的",
                ""
            ],
            [
                "刑罰權之基礎，自須經嚴格之證明，故其所憑之證據不僅應",
                ""
            ],
            [
                "具有證據能力，且須經合法之調查程序，否則即不得作為有",
                ""
            ],
            [
                "罪認定之依據。倘法院審理之結果，認為不能證明被告犯罪",
                ""
            ],
            [
                "，而為無罪之諭知，即無前揭第154條第2項所謂「應依證據",
                ""
            ],
            [
                "認定」之犯罪事實之存在。因此，同法第308條前段規定，",
                ""
            ],
            [
                "無罪之判決書只須記載主文及理由。而其理由之論敘，僅須",
                ""
            ],
            [
                "與卷存證據資料相符，且與經驗法則、論理法則無違即可，",
                ""
            ],
            [
                "所使用之證據亦不以具有證據能力者為限，即使不具證據能",
                ""
            ],
            [
                "力之傳聞證據，亦非不得資為彈劾證據使用。故無罪之判決",
                ""
            ],
            [
                "書，就傳聞證據是否例外具有證據能力，本無須於理由內論",
                ""
            ],
            [
                "敘說明（最高法院100年度台上字第2980號刑事判決意旨參",
                ""
            ],
            [
                "照）。",
                ""
            ],
            [
                "三、公訴意旨認被告涉犯公職人員選舉罷免法第104條之意圖使",
                ""
            ],
            [
                "候選人不當選以文字傳播不實之事罪嫌，無非係以被告之供",
                ""
            ],
            [
                "述、證人即告訴人林珮涵之證述、臺中市政府建設局103年",
                ""
            ],
            [
                "11月20日中市建工一字第10301148499號函、臺中市政府水",
                ""
            ],
            [
                "利局103年11月20日中市水雨字第1030074802號函、104年10",
                ""
            ],
            [
                "月8日中市水雨字第1040067931號函及所附之土地使用同意",
                ""
            ],
            [
                "書、被告於LINE「南區里長聯誼會群組」（共46人）、「樹",
                ""
            ],
            [
                "義里福德祠群組」（共16人）翻拍照片、臺中市政府水利局",
                ""
            ],
            [
                "會勘通知單、101年2月21日會勘紀錄、告訴人林珮涵就「樹",
                ""
            ],
            [
                "義五巷水溝加蓋工程」之澄清文宣（告證10）、會勘照片（",
                ""
            ],
            [
                "告證18、19）、臺中地院101年度易字第1419判決、被告臉",
                ""
            ],
            [
                "書翻拍照片等資為論據。",
                ""
            ],
            [
                "四、訊據被告固坦承於103年11月18日在「南區里長聯誼會」LIN",
                ""
            ],
            [
                "E群組內，張貼如起訴書犯罪事實欄一、（一）所載之文字",
                ""
            ],
            [
                "，另於103年11月28日在個人臉書帳號塗鴉牆上，張貼起訴",
                ""
            ],
            [
                "書犯罪事實欄一、（二）所載之文字，然均堅詞否認有何意",
                ""
            ],
            [
                "圖使候選人不當選以文字傳播不實之事之犯行，辯稱：我所",
                ""
            ],
            [
                "述都是事實，起訴書犯罪事實欄一、（一）所示部分，我們",
                ""
            ],
            [
                "101年2月21日會勘當天就決定要施工了，我印象中會勘紀錄",
                ""
            ],
            [
                "上有寫完工日期，卷內的會勘紀錄應該是有用立可白塗改過",
                ""
            ],
            [
                "，印象中是那一期稻作收割以後動工，2月才剛播種，應該",
                ""
            ],
            [
                "是3、4個月後才會收割，但那時候他們說流程會來不及，會",
                ""
            ],
            [
                "往後延，這個案件陳有江議員的代表廖名裕確實從頭到尾有",
                ""
            ],
            [
                "協助，所以我發LINE的時候記成是陳有江議員提案，發訊息",
                ""
            ],
            [
                "後看到會勘紀錄才想到應該是里辦公處發現有年輕人死掉，",
                ""
            ],
            [
                "提案給南區公所，由南區公所發文給市政府；起訴書犯罪事",
                ""
            ],
            [
                "實欄一、（二）所示部分，告訴人在前案中很清楚的向法院",
                ""
            ],
            [
                "說他認為這是8個議員共同一起做的事情，因為那個案子是",
                ""
            ],
            [
                "徵收既成道路，所以他要推託是8個議員，但選舉時他說是",
                ""
            ],
            [
                "他成功爭取，到底是8個人一起爭取還是1個人爭取，我認為",
                ""
            ],
            [
                "他兩邊的說法有出入，在選舉的時候候選人都是處於敵對狀",
                ""
            ],
            [
                "態，告訴人在選舉文宣中載明成功爭取開闢福田三街工程，",
                ""
            ],
            [
                "不可能是幫所有候選人一起宣傳，所以他說成功爭取應該是",
                ""
            ],
            [
                "很明確的是指他1個人成功爭取，並不是大家成功爭取等語",
                ""
            ],
            [
                "（見本院卷第26頁背面至第28頁背面）。經查：",
                ""
            ],
            [
                "按言論自由為人民之基本權利，憲法第11條有明文保障，國",
                ""
            ],
            [
                "家應給予最大限度之維護，俾其實現自我、溝通意見、追求",
                ""
            ],
            [
                "真理及監督各種政治或社會活動之功能得以發揮。惟為兼顧",
                ""
            ],
            [
                "對個人名譽、隱私及公共利益之保護，法律尚非不得對言論",
                ""
            ],
            [
                "自由依其傳播方式為合理之限制。刑法第310條第1項及第2",
                ""
            ],
            [
                "項誹謗罪即係保護個人法益而設，為防止妨礙他人之自由權",
                ""
            ],
            [
                "利所必要，符合憲法第23條規定之意旨。至刑法同條第3項",
                ""
            ],
            [
                "前段以對誹謗之事，能證明其為真實者不罰，係針對言論內",
                ""
            ],
            [
                "容與事實相符者之保障，並藉以限定刑罰權之範圍，非謂指",
                ""
            ],
            [
                "摘或傳述誹謗事項之行為人，必須自行證明其言論內容確屬",
                ""
            ],
            [
                "真實，始能免於刑責。惟行為人雖不能證明言論內容為真實",
                ""
            ],
            [
                "，但依其所提證據資料，認為行為人有相當理由確信其為真",
                ""
            ],
            [
                "實者，即不能以誹謗罪之刑責相繩，亦不得以此項規定而免",
                ""
            ],
            [
                "除檢察官或自訴人於訴訟程序中，依法應負行為人故意毀損",
                ""
            ],
            [
                "他人名譽之舉證責任，或法院發現其為真實之義務（司法院",
                ""
            ],
            [
                "釋字第509號參照）。至刑法第309條所稱「侮辱」及第310",
                ""
            ],
            [
                "條所稱「誹謗」之區別，乃前者係未指定具體事實，而僅為",
                ""
            ],
            [
                "抽象之謾罵；後者則係對於具體之事實有所指摘，而損及他",
                ""
            ],
            [
                "人名譽。又行為人若對具體事實加以指摘，並以與誹謗事件",
                ""
            ],
            [
                "毫無語意關連之言語抽象謾罵，則可同時該當侮辱及誹謗之",
                ""
            ],
            [
                "構成要件。惟若行為人係針對具體事實，依個人價值判斷提",
                ""
            ],
            [
                "出主觀意見或評論，縱使批評內容足令被批評者感到不快或",
                ""
            ],
            [
                "影響名譽，苟無犯罪故意，除不能成立誹謗罪外，亦不能成",
                ""
            ],
            [
                "立公然侮辱罪（臺灣高等法院臺南分院96年度上易字第181",
                ""
            ],
            [
                "號、臺灣高等法院99年度上易字第1630號刑事判決意旨參照",
                ""
            ],
            [
                "）。上述解釋雖均係針對刑法第310條第1項之「指摘或傳述",
                ""
            ],
            [
                "足以毀損他人名譽之事」所為之解釋，惟公職人員選舉罷免",
                ""
            ],
            [
                "法第104條之「散布謠言或傳播不實之事，足以生損害於公",
                ""
            ],
            [
                "眾或他人者」，以所述之事為「謠言」或「不實」為構成要",
                ""
            ],
            [
                "件，在解釋上自應以採取相同之標準，若依證據資料認為被",
                ""
            ],
            [
                "告有相當理由確信其所述為真實者，即不能以上開罪名之刑",
                ""
            ],
            [
                "責相繩，以避免過度侵害言論自由，尤其具有高度公益價值",
                ""
            ],
            [
                "之政治性言論，檢察官更應就被告意圖使候選人當選或不當",
                ""
            ],
            [
                "選負實質之舉證責任。最高法院89年度台上字第6741號刑事",
                ""
            ],
            [
                "判決意旨稱：公職人員選舉罷免法第92條（修正後移列第10",
                ""
            ],
            [
                "4條）之所謂「散布謠言，傳播不實」之事，應以散布、傳",
                ""
            ],
            [
                "播虛構具體事實為構成要件，除需具此特別要件外，尤須具",
                ""
            ],
            [
                "有故意之一般要件。因此若候選人對於所傳播之言論內容所",
                ""
            ],
            [
                "提出其出處並非無據或出於虛，縱使因疏虞未能完全自行",
                ""
            ],
            [
                "查證事實真相，欲成立前項罪責，檢察官或自訴人仍須負候",
                ""
            ],
            [
                "選人故意虛構具體事實之舉證責任，法院亦不能免除發現真",
                ""
            ],
            [
                "實之義務等語；最高法院92年度台上字第7413號刑事判決意",
                ""
            ],
            [
                "旨稱：所謂「謠言」或「不實之事」，係指該「捏造之語」",
                ""
            ],
            [
                "或「虛構之事」，其內容出於故意虛捏者而言，倘有合理之",
                ""
            ],
            [
                "懷疑，致誤認有此事實而為散布或傳播時，因欠缺犯罪之故",
                ""
            ],
            [
                "意，仍不成立本罪等語，即同此旨。",
                ""
            ],
            [
                "起訴書犯罪事實欄一、（一）所示部分：",
                ""
            ],
            [
                "1.樹義五巷水溝加蓋工程，原並未區分第一期或第二期工程，",
                ""
            ],
            [
                "但因有一個地主不同意施作，臺中市政府才會先施作第一期",
                ""
            ],
            [
                "工程，其餘尚未施作部分即因此延宕，嗣因該名地主搬走，",
                ""
            ],
            [
                "因此才有100年4月27日會勘，100年4月27日會勘除有建設局",
                ""
            ],
            [
                "之人員參加外，被告及告訴人均有參與，業據被告供述甚詳",
                ""
            ],
            [
                "（見本院卷第231頁），核與告訴人所述相符（見本院卷第",
                ""
            ],
            [
                "192頁背面），且有告訴人所提出之101年3月2日樹義五街水",
                ""
            ],
            [
                "溝會勘照片4張可證（見104年度選偵字第69號卷第17至18頁",
                ""
            ],
            [
                "）。至於100年4月27日會勘後，何以第二期工程遲遲未能進",
                ""
            ],
            [
                "行，被告表示係因農田水利會反對，此與本院職權調取之臺",
                ""
            ],
            [
                "中市南區區公所101年1月31日公所農建字第1010001502號函",
                ""
            ],
            [
                "所檢送之樹義里里長廖國銘101年1月19日陳情書記載100年4",
                ""
            ],
            [
                "月27日會勘因農田水利會反對而作罷等語（見本院卷第53頁",
                ""
            ],
            [
                "）相符，且101年2月21日亦有特別邀請臺中農田水利會代表",
                ""
            ],
            [
                "作為本案利害關係人到場會勘，並於事後寄送會勘紀錄（見",
                ""
            ],
            [
                "本院卷第49至51頁），足認臺中農田水利會就第二期工程是",
                ""
            ],
            [
                "否得以進行，確實扮演關鍵角色；告訴人雖表示係因卡在地",
                ""
            ],
            [
                "主的使用同意書上，惟其後告訴人於101年6月1日向臺中市",
                ""
            ],
            [
                "政府水利局提出建議後（見本院卷第46至47頁），旋即於10",
                ""
            ],
            [
                "1年6月8日前取得本案所需之7份土地使用同意書（另1份未",
                ""
            ],
            [
                "註明日期，見本院卷第61至69頁），難認有何告訴人所述之",
                ""
            ],
            [
                "困難可言，尚難以告訴人之說法逕為認定。",
                ""
            ],
            [
                "2.就101年2月21日會勘之緣由，證人賴瑋浤於本院審理中證稱",
                ""
            ],
            [
                "：我於101年2月任職於臺中市政府水利局雨水下水道工程科",
                ""
            ],
            [
                "，第二期工程是依據南區公所的公文，所以我於101年2月21",
                ""
            ],
            [
                "日前往會勘等語（見本院卷第198頁背面、第201頁），證人",
                ""
            ],
            [
                "陳淑華於本院審理中證稱：我是樹義里里民，在這裡45年，",
                ""
            ],
            [
                "我們之前一直反應，但都沒有辦法蓋水溝蓋，結果有一天出",
                ""
            ],
            [
                "事了，有個20幾歲的年輕人淹死了，被告就跟我們說他有邀",
                ""
            ],
            [
                "請市府人員，請我帶社區媽媽一起來爭取蓋水溝蓋等語（見",
                ""
            ],
            [
                "本院卷第184頁至第185頁背面），證人張雪紅於本院審理中",
                ""
            ],
            [
                "證稱：我是31鄰鄰長，一個年輕人跌下去水溝裡溺斃，想說",
                ""
            ],
            [
                "蓋起來比較安全，被告叫我們大家去會勘一起來爭取，看能",
                ""
            ],
            [
                "不能快點蓋起來，就我所知是被告去推動的，水溝也是在溺",
                ""
            ],
            [
                "斃之後才蓋起來的等語（見本院卷第195、197至198頁），",
                ""
            ],
            [
                "且有臺中市政府水利局101年3月27日中市水雨字第10100081",
                ""
            ],
            [
                "73號函及所檢送之臺中市政府水利局101年2月21 日「有關",
                ""
            ],
            [
                "年區樹義五巷巷道狹窄，申請明溝加蓋乙案」會勘紀錄（上",
                ""
            ],
            [
                "有臺中農田水利會代表、被告、建設局代表、南區公所代表",
                ""
            ],
            [
                "、陳有江代表廖名裕、水利局代表簽名）、臺中市政府水利",
                ""
            ],
            [
                "局101年2月10日中市水雨字第1010002580號會勘通知單、臺",
                ""
            ],
            [
                "中市南區區公所101年1月31日公所農建字第1010001502號函",
                ""
            ],
            [
                "及所檢送之樹義里里長廖國銘101年1月19日陳情書等在卷可",
                ""
            ],
            [
                "稽（見本院卷第49至53頁），足認被告所述因里辦公處發現",
                ""
            ],
            [
                "有年輕人死掉，提案給南區公所，由南區公所發文給市政府",
                ""
            ],
            [
                "，陳有江議員代表廖名譽有協助等情，洵屬有據而可採信。",
                ""
            ],
            [
                "3.至於101年2月21日會勘是否有結論要由水利局施工？依臺中",
                ""
            ],
            [
                "市政府水利局101年3月27日中市水雨字第1010008173號函及",
                ""
            ],
            [
                "所檢送之臺中市政府水利局101年2月21日「有關年區樹義五",
                ""
            ],
            [
                "巷巷道狹窄，申請明溝加蓋乙案」會勘紀錄（見本院卷第49",
                ""
            ],
            [
                "至50頁），上有臺中農田水利會代表、被告、建設局代表、",
                ""
            ],
            [
                "南區公所代表、陳有江代表廖名裕、水利局代表簽名，下方",
                ""
            ],
            [
                "結論記載：「一、依據臺中市政府101年1月30日府授建企字",
                ""
            ],
            [
                "第1010005313號函建設局與水利局業務權責劃分表，本案水",
                ""
            ],
            [
                "溝加蓋為2M以下緊臨道路，為建設局之權責，請建設局研議",
                ""
            ],
            [
                "辦理。二、溝內土地涉及私有地部份請里長取得土地同意書",
                ""
            ],
            [
                "。」意味水利局認為本案係建設局之權責，並沒有要進行施",
                ""
            ],
            [
                "工。然而，該份會勘紀錄下方有明顯之塗改痕跡，與上方與",
                ""
            ],
            [
                "會人員簽名處顯有不同，且其記載之結論與上方與會人員所",
                ""
            ],
            [
                "表示之意見完全不同（臺中農田水利會代表表示「加蓋本會",
                ""
            ],
            [
                "原則同意，日後通水維護請由加蓋單位負責」、被告表示「",
                ""
            ],
            [
                "請儘速完成以維安全」、建設局代表表示「請水利局儘速規",
                ""
            ],
            [
                "劃、設計、施作，以利通行」、南區公所代表表示「配合辦",
                ""
            ],
            [
                "理」），經證人賴瑋浤攜帶原本到庭，發現前述兩項結論均",
                ""
            ],
            [
                "是用修正帶覆蓋後謄上（見本院卷第227頁），經本院當庭",
                ""
            ],
            [
                "勘驗發現修正帶下有「101年6月底前發包施工完成」等字樣",
                ""
            ],
            [
                "，則前述（塗改後的）結論，是否為101年2月21日會勘當場",
                ""
            ],
            [
                "所填寫，顯有可疑。",
                ""
            ],
            [
                "4.證人賴瑋浤於本院審理中證稱：101年2月21日會勘時是我主",
                ""
            ],
            [
                "持討論，每個單位都持不同意見，先請與會人員簽名，被告",
                ""
            ],
            [
                "有提出在101年6月底前發包施工完成，我可能是依照他們的",
                ""
            ],
            [
                "意見填寫，但覺得這樣寫不太好，所以後來才把它塗掉，至",
                ""
            ],
            [
                "於原本填寫的內容是當場填寫或回去填寫，現在太久了我忘",
                ""
            ],
            [
                "了；水利局於101年1月1日從建設局獨立後，陸續有跟建設",
                ""
            ],
            [
                "局協調，101年1月30日由臺中市政府高階長官進行協調，水",
                ""
            ],
            [
                "溝加蓋在2米以下是由建設局來辦理，所以我才會做這個（",
                ""
            ],
            [
                "塗改後的）結論，我們在現場有講說請建設局入案辦理，但",
                ""
            ],
            [
                "建設局不肯，所以才請水利局施作；我們有把會勘紀錄發給",
                ""
            ],
            [
                "與會單位，包括建設局、被告，發出去後，如果與會單位有",
                ""
            ],
            [
                "意見的話會再來文跟我們糾正，但就沒有下文，所以我們也",
                ""
            ],
            [
                "不曉得，（塗改後的）結論是給建設局，所以不是我們控管",
                ""
            ],
            [
                "，我們也沒有跟里長要同意書，告訴人於101年3月2日會同",
                ""
            ],
            [
                "建設局去現場會勘我們也不曉得；後來告訴人應該是在101",
                ""
            ],
            [
                "年6月1日電話通知我們去會勘，我們再次會勘發現它是灌溉",
                ""
            ],
            [
                "排水溝，應該由水利局辦理，我們就請告訴人先取得同意書",
                ""
            ],
            [
                "後我們入案辦理，最後第二期工程是由我們水利局獨立完成",
                ""
            ],
            [
                "，建設局沒有參與，告訴人參與的部分我沒有告知被告，不",
                ""
            ],
            [
                "曉得他是否知悉等語（見本院卷第199頁至第207頁背面），",
                ""
            ],
            [
                "再綜合前述客觀事證以觀，足認101年2月21日會勘當時，與",
                ""
            ],
            [
                "會之人員均有高度共識要由市政府來儘速完成第二期工程，",
                ""
            ],
            [
                "甚至（塗改前的）結論亦有記載「101年6月底前發包施工完",
                ""
            ],
            [
                "成」等字樣，惟因當時水利局剛獨立出來，雖於101年1月30",
                ""
            ],
            [
                "日已完成權責劃分之協調，惟就第二期工程屬於哪個單位的",
                ""
            ],
            [
                "權責，建設局代表與水利局代表有所爭執；建設局代表當場",
                ""
            ],
            [
                "於會勘紀錄上表示「請水利局儘速規劃、設計、施作，以利",
                ""
            ],
            [
                "通行」，惟代表水利局之賴瑋浤仍於（塗改後的）結論記載",
                ""
            ],
            [
                "請建設局辦理，並於寄出（塗改後的）結論即未進行推動，",
                ""
            ],
            [
                "嗣因告訴人電話要求會勘，水利局方重新認定第二期工程應",
                ""
            ],
            [
                "屬水利局權責，並請告訴人提供土地同意書後，才開始推動",
                ""
            ],
            [
                "工程之完成。",
                ""
            ],
            [
                "5.依上所述，第二期工程最後能順利完成，是由許多主客觀條",
                ""
            ],
            [
                "件的配合，先是反對的地主搬走；接著是因為有年輕人不幸",
                ""
            ],
            [
                "溺斃、由被告推動會勘、使農田水利會同意加蓋、並達成由",
                ""
            ],
            [
                "市政府儘速完成的共識；最後則是由告訴人再次推動會勘、",
                ""
            ],
            [
                "方能解決建設局與水利局互相推託之窘境、並協助水利局取",
                ""
            ],
            [
                "得土地同意書，足認告訴人確實有參與第二期工程之推動。",
                ""
            ],
            [
                "然而，仍須探討的是，被告是否有相當理由可認其所述為真",
                ""
            ],
            [
                "實。告訴人以電話通知水利局會勘，被告自無從知悉；而土",
                ""
            ],
            [
                "地同意書之取得，並非阻礙第二期工程完成之因素，已經本",
                ""
            ],
            [
                "院認定如前，且（塗改後的）結論上記載「請里長取得土地",
                ""
            ],
            [
                "同意書」部分，為賴瑋浤事後所填寫，是否為101年2月21日",
                ""
            ],
            [
                "會勘現場之結論，亦有疑問，而告訴人於101年6月1日至101",
                ""
            ],
            [
                "年6月8日之期間即已迅速取得土地同意書，難以逕認此屬被",
                ""
            ],
            [
                "告必然會知悉之重大地方事件，是卷內事證並無事證足以認",
                ""
            ],
            [
                "定被告知悉告訴人後續之參與情形。而101年2月21日會勘當",
                ""
            ],
            [
                "時，與會之人員均有高度共識要由市政府來儘速完成第二期",
                ""
            ],
            [
                "工程，甚至（塗改前的）結論亦有記載「101年6月底前發包",
                ""
            ],
            [
                "施工完成」等字樣，既經本院認定如前，且與會之證人陳淑",
                ""
            ],
            [
                "華於本院審理中證稱：當天我們民眾跟市府人員在那邊，市",
                ""
            ],
            [
                "府人員跟我們的答覆沒有說一個具體的時間，我們還建議被",
                ""
            ],
            [
                "告說是否請市府人員在公文裡面寫說什麼時候可以處理好，",
                ""
            ],
            [
                "因為我們不希望下一個人再出事，被告那時候很善良，說不",
                ""
            ],
            [
                "用寫，他們有承諾就一定會用，但我說有時候公務人員，不",
                ""
            ],
            [
                "是說他們不好，就是他們會為程序問題delay到，所以我們",
                ""
            ],
            [
                "就跟市府人員說一定要請他載明日期，市府人員有寫，我有",
                ""
            ],
            [
                "看到，但我忘了他寫什麼時候，應該不是這份（塗改後的）",
                ""
            ],
            [
                "結論，我記得有寫什麼時候完工，他說他會再正式的文給里",
                ""
            ],
            [
                "長，臺中市政府水利局有允諾說會開始施工等語（見本院卷",
                ""
            ],
            [
                "第184頁至第190頁背面），與會之證人張雪紅於本院審理中",
                ""
            ],
            [
                "證稱：我是31鄰鄰長，一個年輕人跌下去水溝裡溺斃，想說",
                ""
            ],
            [
                "蓋起來比較安全，被告叫我們大家去會勘一起來爭取，看能",
                ""
            ],
            [
                "不能快點蓋起來，就我所知是被告去推動的，水溝也是在溺",
                ""
            ],
            [
                "斃之後才蓋起來的等語（見本院卷第195頁、第197頁背面至",
                ""
            ],
            [
                "第198頁），在現場水利局代表已承諾會開始施工、且應里",
                ""
            ],
            [
                "民之要求於公文在寫明完工日期之情形下，被告自有相當理",
                ""
            ],
            [
                "由信任臺中市政府所屬公務人員會自行解決其內部單位間之",
                ""
            ],
            [
                "權責分配爭議，而依承諾完成第二期工程。而第二期工程雖",
                ""
            ],
            [
                "然有所拖延，惟亦陸續於101年8月13日預算書編列完成、10",
                ""
            ],
            [
                "1年10月25日決標、101年10月29日開工、102年3月7日完工",
                ""
            ],
            [
                "、102年4月3日驗收（見本院卷第46頁），亦有相當理由足",
                ""
            ],
            [
                "使101年2月21日會勘與會之被告、鄰長、里民，認為水利局",
                ""
            ],
            [
                "完成第二期工程係執行其101年2月21日會勘之承諾，而未能",
                ""
            ],
            [
                "知悉中間有告訴人再次推動會勘、解決建設局與水利局互相",
                ""
            ],
            [
                "推託之窘境等過程。是以，被告於103年11月18日在「南區",
                ""
            ],
            [
                "里長聯誼會」LINE群組內，張貼如起訴書犯罪事實欄一、（",
                ""
            ],
            [
                "一）所載之文字時，有相當理由認為其所述之「第二期工程",
                ""
            ],
            [
                "是犧牲一條年輕的生命、現場會勘在多數鄰長及老百姓強烈",
                ""
            ],
            [
                "要求下、農田水利會才當場同意由市政府施作、水利局也當",
                ""
            ],
            [
                "場同意限期完工、不用告訴人去協調、告訴人沒有參與」等",
                ""
            ],
            [
                "情為真實。至於被告所用之「騙」等字眼固然強烈，惟既然",
                ""
            ],
            [
                "係被告根據其所信賴為真之事實，依個人價值判斷所提出主",
                ""
            ],
            [
                "觀意見或評論，揆諸前述解釋意旨，亦不能成立犯罪。",
                ""
            ],
            [
                "6.綜上所述，身為市議員且熟悉市政府運作之告訴人，以再次",
                ""
            ],
            [
                "推動會勘之方式，解決建設局與水利局互相推託之窘境，對",
                ""
            ],
            [
                "第二期工程之完成居功厥偉，惟此情難認為被告所知悉，且",
                ""
            ],
            [
                "依101年2月21日會勘之情形，足以使與會之被告信賴水利局",
                ""
            ],
            [
                "會依承諾持續推動第二期工程之完成，則被告於張貼如起訴",
                ""
            ],
            [
                "書犯罪事實欄一、（一）所載之文字時，自有相當理由認為",
                ""
            ],
            [
                "其所述內容為真實，被告主觀上並無意圖使候選人當選或不",
                ""
            ],
            [
                "當選而散布謠言或傳播不實之事。惟須注意的是，經此偵查",
                ""
            ],
            [
                "、審理之過程，第二期工程實際推動過程之相關證據均已揭",
                ""
            ],
            [
                "露，且經本院詳認如前，為被告所知悉，若被告在本案判決",
                ""
            ],
            [
                "之後，仍再次散布同樣言論，即可認有明確之惡意，而為法",
                ""
            ],
            [
                "所不容，應予敘明。",
                ""
            ],
            [
                "起訴書犯罪事實欄一、（二）所示部分：",
                ""
            ],
            [
                "1.「福田三街開闢工程」係臺中市政府依告訴人之建議，邀請",
                ""
            ],
            [
                "時任臺中市東南區市議員之何敏誠、陳福文、賴頤年、邱素",
                ""
            ],
            [
                "貞、顏英男、李中、鄭功進、黃英傑（起訴書誤載為賴英傑",
                ""
            ],
            [
                "）等人開會協商後，決議將原本為死巷之臺中市南區福田三",
                ""
            ],
            [
                "街向西延長70公尺，以銜接樹義五巷，並將該工程列入98年",
                ""
            ],
            [
                "第2次追加預算辦理，經臺中市議會第16屆第8次定期會審議",
                ""
            ],
            [
                "通過後，其執行方式為徵收福田三街西端約160公尺之既成",
                ""
            ],
            [
                "道路及打通70公尺之新闢道路之工程；是本次建議案工程辦",
                ""
            ],
            [
                "理之經過，雖確始於告訴人之建議，然係在臺中市政府同時",
                ""
            ],
            [
                "採納其他多位市議員之意見後，依市政決定權、在臺中市議",
                ""
            ],
            [
                "會預算審核之監督下所為等情，為本院於101年度易字第141",
                ""
            ],
            [
                "9號刑事判決所認定，且經臺灣高等法院臺中分院101年度上",
                ""
            ],
            [
                "易字第1056號駁回上訴確定，而為本案檢察官起訴書所引用",
                ""
            ],
            [
                "，堪認屬實。惟被告辯稱：告訴人在前案中很清楚的向法院",
                ""
            ],
            [
                "說他認為這是8個議員共同一起做的事情，但選舉時他說是",
                ""
            ],
            [
                "他成功爭取，到底是8個人一起爭取還是1個人爭取，我認為",
                ""
            ],
            [
                "他兩邊的說法有出入等語，則本案之爭點厥為：告訴人是否",
                ""
            ],
            [
                "有如被告所述在該案中「推說這是東南區8位議員一起做的",
                ""
            ],
            [
                "」？而告訴人在選舉期間之文宣中宣傳其「成功爭取樹義里",
                ""
            ],
            [
                "政績…福田三街開闢工程」，是否會使被告覺得跟告訴人在",
                ""
            ],
            [
                "法院中之說法有所出入？",
                ""
            ],
            [
                "2.告訴人於前述刑事案件中曾2次以書狀表示（見本院卷第139",
                ""
            ],
            [
                "頁、第141頁背面），有關福田三街開闢工程，經臺中市政",
                ""
            ],
            [
                "府邀集東南區議員何敏誠、陳福文、邱素貞、顏英男、李中",
                ""
            ],
            [
                "、鄭功進、黃英傑開會協商作成之決議，並經臺中市政府辦",
                ""
            ],
            [
                "理98年度第2次追加預算通過，「並非只有告訴人一人得以",
                ""
            ],
            [
                "主導」等語。而該案之主要爭點為告訴人是否有「強力主導",
                ""
            ],
            [
                "本案徵收案」，告訴人以前開所述於該案中主張「並非只有",
                ""
            ],
            [
                "告訴人一人得以主導」等語，已足以使人認為「福田三街開",
                ""
            ],
            [
                "闢工程」之預算並非單靠告訴人一人主導爭取而來，而是由",
                ""
            ],
            [
                "全體東南區議員一起開會協商爭取而來，而法院亦據此認定",
                ""
            ],
            [
                "「福田三街開闢工程」雖始於告訴人之建議，然係在臺中市",
                ""
            ],
            [
                "政府同時採納其他多位市議員之意見後，依市政決定權、在",
                ""
            ],
            [
                "臺中市議會預算審核之監督下所為等情。是被告依告訴人於",
                ""
            ],
            [
                "該案中所述，認告訴人於該案「在法院推說這是東南區8位",
                ""
            ],
            [
                "議員一起做的」等語，並非無據。",
                ""
            ],
            [
                "3.而告訴人於選舉期間，在其選舉文宣中載明其「成功爭取樹",
                ""
            ],
            [
                "義里政績…福田三街開闢工程」，雖未於文字上寫明是其「",
                ""
            ],
            [
                "單獨」成功爭取之政績，惟在競選之敵對關係下，告訴人自",
                ""
            ],
            [
                "然不可能幫同區其他候選人宣傳，進而影響到自己之票源，",
                ""
            ],
            [
                "告訴人在選舉文宣上列出政績為自己宣傳，本有使選民能透",
                ""
            ],
            [
                "過不同候選人間政績之比較而為選擇之意。告訴人既在選舉",
                ""
            ],
            [
                "文宣中載明其成功爭取「福田三街開闢工程」，無疑是意味",
                ""
            ],
            [
                "著「福田三街開闢工程」之完成，可以證明告訴人之能力較",
                ""
            ],
            [
                "其他候選人為突出，使支持「福田三街開闢工程」完成之選",
                ""
            ],
            [
                "民，能夠於投票中選擇支持告訴人。是以，告訴人在其選舉",
                ""
            ],
            [
                "文宣中載明其「成功爭取樹義里政績…福田三街開闢工程」",
                ""
            ],
            [
                "等語，實不排除可能足以使選民認為「福田三街開闢工程」",
                ""
            ],
            [
                "並非其他議員候選人一起爭取之結果。",
                ""
            ],
            [
                "4.然而，告訴人於前開案件中既主張「福田三街開闢工程」「",
                ""
            ],
            [
                "並非只有告訴人一人得以主導」等語，足以使人認為「福田",
                ""
            ],
            [
                "三街開闢工程」之預算並非單靠告訴人一人主導爭取而來，",
                ""
            ],
            [
                "而是由全體東南區議員一起開會協商爭取而來。而當時之全",
                ""
            ],
            [
                "體東南區議員包括何敏誠、陳福文、邱素貞、顏英男、李中",
                ""
            ],
            [
                "、鄭功進、黃英傑等7人，其中鄭功進、李中、邱素貞、何",
                ""
            ],
            [
                "敏誠等4人，與告訴人同時為臺中市議會第2屆議員選舉第11",
                ""
            ],
            [
                "選舉區之候選人（見本院卷第157頁），意即告訴人選舉當",
                ""
            ],
            [
                "時，該選區11位候選人中，有超過一半的候選人都有參與「",
                ""
            ],
            [
                "福田三街開闢工程」之預算爭取。告訴人既主張「福田三街",
                ""
            ],
            [
                "開闢工程」之預算爭取係當時之全體東南區議員、即選舉時",
                ""
            ],
            [
                "超過一半之議員候選人一起開會協商爭取而來，卻又於其選",
                ""
            ],
            [
                "舉文宣中宣傳其「成功爭取樹義里政績…福田三街開闢工程",
                ""
            ],
            [
                "」，使選民認為「福田三街開闢工程」是證明告訴人較其他",
                ""
            ],
            [
                "候選人能力突出之政績，並使支持「福田三街開闢工程」完",
                ""
            ],
            [
                "成之選民能夠投票支持告訴人，則被告於張貼其所拍攝之告",
                ""
            ],
            [
                "訴人前揭文宣之貼文中寫到「在法院推說這是東南區8位議",
                ""
            ],
            [
                "員一起做的，選舉看板卻說是他爭取的」，並辯稱：告訴人",
                ""
            ],
            [
                "在前案中很清楚的向法院說他認為這是8個議員共同一起做",
                ""
            ],
            [
                "的事情，但選舉時他說是他成功爭取，到底是8個人一起爭",
                ""
            ],
            [
                "取還是1個人爭取，我認為他兩邊的說法有出入等語，即非",
                ""
            ],
            [
                "屬無據，難認被告有何散布謠言或傳播不實之事之情形。至",
                ""
            ],
            [
                "於被告所用之「騙」等字眼固然強烈，惟既然係根據前述事",
                ""
            ],
            [
                "實所提出主觀意見或評論，揆諸前述解釋意旨，亦不能成立",
                ""
            ],
            [
                "犯罪。",
                ""
            ],
            [
                "5.綜上所述，告訴人於前述案件中之主張，足以使人認為「福",
                ""
            ],
            [
                "田三街開闢工程」之預算是由當時之全體東南區議員一起開",
                ""
            ],
            [
                "會協商爭取而來，卻於競選期間、在同選區之議員候選人有",
                ""
            ],
            [
                "超過一半都有參與協商爭取「福田三街開闢工程」之情形下",
                ""
            ],
            [
                "，於自己之選舉文宣中宣稱其成功爭取「福田三街開闢工程",
                ""
            ],
            [
                "」，可能使看到該競選看板之選民解讀認為其他候選人沒有",
                ""
            ],
            [
                "參與爭取「福田三街開闢工程」，尤其是在前述案件中歷經",
                ""
            ],
            [
                "偵審程序而為法院判決確定之被告，則被告依據上述事實，",
                ""
            ],
            [
                "張貼如起訴書犯罪事實欄一、（二）所載之文字，質疑被告",
                ""
            ],
            [
                "前後說法有所出入，即難認屬於意圖使候選人當選或不當選",
                ""
            ],
            [
                "而散布謠言或傳播不實之事。",
                ""
            ],
            [
                "五、綜上所述，起訴書犯罪事實欄一、（一）所示部分，告訴人",
                ""
            ],
            [
                "確實有參與樹義五巷水溝加蓋工程第二期工程之推動，惟並",
                ""
            ],
            [
                "非被告所知悉，依101年2月21日會勘之情形，被告有相當理",
                ""
            ],
            [
                "由認為其所述內容為真實；起訴書犯罪事實欄一、（二）所",
                ""
            ],
            [
                "示部分，告訴人向法院之主張「福田三街開闢工程」之預算",
                ""
            ],
            [
                "是由全體東南區議員一起開會協商爭取而來，惟告訴人在選",
                ""
            ],
            [
                "舉期間宣傳其成功爭取「福田三街開闢工程」，被告質疑其",
                ""
            ],
            [
                "說法有所出入，並非無據。檢察官指述被告涉犯公職人員選",
                ""
            ],
            [
                "舉罷免法第104條之意圖使候選人不當選以文字傳播不實之",
                ""
            ],
            [
                "事罪嫌所憑之證據，仍存有合理之懷疑，尚未達於通常一般",
                ""
            ],
            [
                "之人均不致有所懷疑，而得確信其為真實之程度，本院無從",
                ""
            ],
            [
                "形成被告有罪之確信，揆諸前開法條及判例意旨之說明，依",
                ""
            ],
            [
                "法自應諭知無罪之判決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官康淑芳到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   105    年    10    月    4     日",
                ""
            ],
            [
                "刑事第四庭  審判長法  官  李雅俐",
                ""
            ],
            [
                "法  官  廖素琪",
                ""
            ],
            [
                "法  官  時瑋辰",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，",
                ""
            ],
            [
                "其上訴期間之計算係以檢察官收受判決正本之日期為準。",
                ""
            ],
            [
                "書記官  黃佳莉",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,105,選上訴,1812,20170315,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　 105年度選上訴字第1812號",
                ""
            ],
            [
                "上　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　廖國銘",
                ""
            ],
            [
                "選任辯護人　許家瑜律師",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，不服臺灣臺中",
                ""
            ],
            [
                "地方法院105年度訴字第180號中華民國105年10月4日第一審判決",
                ""
            ],
            [
                "（起訴案號：臺灣臺中地方法院檢察署104年度選偵字第69號）",
                ""
            ],
            [
                "，提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告廖國銘（下稱被告）係臺中市南區樹義",
                ""
            ],
            [
                "里里長，告訴人林珮涵（起訴書誤載為林佩涵，下稱告訴人",
                ""
            ],
            [
                "）原為臺中市議會第1屆議員，並於民國103年9月5日登記參",
                ""
            ],
            [
                "選臺中市議會第2屆第11選區議員選舉。緣被告曾因不滿就",
                ""
            ],
            [
                "臺中市南區福田三街改建案，臺中市政府未採納其請託市議",
                ""
            ],
            [
                "員賴頤年（已卸任）提出之建議案，最後採納時任市議員之",
                ""
            ],
            [
                "告訴人所提之建議案，並於100年間散布文宣指摘告訴人圖",
                ""
            ],
            [
                "利特定對象，經告訴人對被告提出誹謗告訴，為臺灣臺中地",
                ""
            ],
            [
                "方法院判決犯散布文字誹謗罪拘役50日確定（臺灣臺中地方",
                ""
            ],
            [
                "法院101年度易字第1419號、臺灣高等法院臺中分院101年度",
                ""
            ],
            [
                "上易字第1056號駁回上訴確定），民事部分臺灣臺中地方法",
                ""
            ],
            [
                "院民事庭亦判決被告應賠償告訴人新臺幣（下同）30萬元，",
                "30萬元"
            ],
            [
                "以及須登報道歉（臺灣臺中地方法院101年度訴字第14795號",
                ""
            ],
            [
                "、臺灣高等法院臺中分院102年度上字第269號駁回上訴確定",
                ""
            ],
            [
                "），因而對告訴人心生不滿。詎竟基於意圖使候選人告訴人",
                ""
            ],
            [
                "不當選之接續犯意，以下列方式傳播不實之事，足以生損害",
                ""
            ],
            [
                "於告訴人及第11選舉區有投票權人行使投票權之正確性：",
                ""
            ],
            [
                "(一)被告明知告訴人於擔任臺中市議員期間，曾向臺中市政府建",
                ""
            ],
            [
                "設局、臺中市政府水利局爭取「樹義五巷水溝加蓋工程」（",
                ""
            ],
            [
                "一期工程於96、97年施作完工，二期工程自100年4月起，於",
                ""
            ],
            [
                "102年3月7日完工），告訴人之助理林詠婕等人，並有依照",
                ""
            ],
            [
                "會勘結論，於101年協助取得里民同意書，且被告、告訴人",
                ""
            ],
            [
                "亦曾同時出席該工程會勘及完工落成。告訴人乃於其個人競",
                ""
            ],
            [
                "選文宣中列出有爭取樹義五巷水溝加蓋工程。詎仍於103年",
                ""
            ],
            [
                "11月18日某時，在手機通訊軟體LINE「南區里長聯誼會群組",
                ""
            ],
            [
                "」（共46人）、「樹義里福德祠群組」（共16人）內，散布",
                ""
            ],
            [
                "及傳播內容為「樹義五巷水溝加蓋第二期工程\/是犧牲一條",
                ""
            ],
            [
                "年輕的生命由陳有江議員提案緊急現場會勘\/在多數鄰長及",
                ""
            ],
            [
                "老百姓強烈要求\/農田水利會才當場同意由市政府施作\/水利",
                ""
            ],
            [
                "局也當場同意限期完工\/林珮涵根本沒參與\/這也能拿來當政",
                ""
            ],
            [
                "績哦」、「有做的都認同\/沒做用騙的不能接受」、「該案",
                ""
            ],
            [
                "水利會當場同意\/水利局也限期完工\/根本不用林議員去溝通",
                ""
            ],
            [
                "協調，臺中市政府對的事就會做\/林議員別騙了」等不實之",
                ""
            ],
            [
                "事。",
                ""
            ],
            [
                "(二)被告明知上述100年間之「福田三街改建案」，係始於告訴",
                ""
            ],
            [
                "人之建議，該案最終乃臺中市政府同時採納其他多位市議員",
                ""
            ],
            [
                "（包括何敏誠、陳福文、賴頤年、邱素貞、顏英男、李中、",
                ""
            ],
            [
                "鄭功進、賴英傑等8人）之意見後，在臺中市議會預算審核",
                ""
            ],
            [
                "監督下所為，於告訴人告訴被告誹謗前案，法院審理後於判",
                ""
            ],
            [
                "決理由中亦為相同之認定。而告訴人因有參與福田三街改建",
                ""
            ],
            [
                "案，遂在其個人選舉文宣中載明「成功爭取樹義里政績…福",
                ""
            ],
            [
                "田三街開闢工程」，並未強調乃告訴人單獨一人爭取。詎仍",
                ""
            ],
            [
                "於103年11月28日（選舉前一天）某時，在其個人臉書上以",
                ""
            ],
            [
                "公開模式，上傳告訴人上述樹義里政績競選廣告帆布照片2",
                ""
            ],
            [
                "張，散布及傳播內容為「福田三街開闢工程，打通70公尺附",
                ""
            ],
            [
                "帶徵收160公尺既成道路，經費由4000萬暴增到1億零500萬",
                "1億"
            ],
            [
                "，林珮涵在法院推說這是東南區8位議員一起做的，選舉看",
                ""
            ],
            [
                "板卻說是他爭取的\/這到底是在騙法官還是在騙選民呢」等",
                ""
            ],
            [
                "不實之事。因認被告涉犯公職人員選舉罷免法第104條之意",
                ""
            ],
            [
                "圖使候選人不當選以文字傳播不實之事罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者應諭知無罪之判決，刑事訴訟法第154條",
                ""
            ],
            [
                "第2項、第301條第1項分別定有明文。次按認定犯罪事實所",
                ""
            ],
            [
                "憑之證據，雖不以直接證據為限，間接證據亦包括在內；然",
                ""
            ],
            [
                "無論直接或間接證據，其為訴訟上之證明，須於通常一般之",
                ""
            ],
            [
                "人均不致於有所懷疑，而得確信其為真實之程度者，始得據",
                ""
            ],
            [
                "之為有罪之認定，倘其證明尚未達到此一程度，而有合理性",
                ""
            ],
            [
                "懷疑之存在時，即難遽採為不利被告之認定（最高法院76年",
                ""
            ],
            [
                "台上字第4986號刑事判例可供參照）。再按刑事訴訟法第16",
                ""
            ],
            [
                "1條第1項規定：檢察官就被告犯罪事實，應負舉證責任，並",
                ""
            ],
            [
                "指出證明之方法。因此，檢察官對於起訴之犯罪事實，應負",
                ""
            ],
            [
                "提出證據及說服之實質舉證責任。倘其所提出之證據，不足",
                ""
            ],
            [
                "為被告有罪之積極證明，或其指出證明之方法，無從說服法",
                ""
            ],
            [
                "院以形成被告有罪之心證，基於無罪推定之原則，自應為被",
                ""
            ],
            [
                "告無罪判決之諭知（最高法院著有92年台上字第128號刑事",
                ""
            ],
            [
                "判例足資參照）。",
                ""
            ],
            [
                "三、公訴意旨認被告涉犯公職人員選舉罷免法第104條之意圖使",
                ""
            ],
            [
                "候選人不當選以文字傳播不實之事罪嫌，無非係以被告之供",
                ""
            ],
            [
                "述、證人即告訴人林珮涵之證述、臺中市政府建設局103年1",
                ""
            ],
            [
                "1月20日中市建工一字第10301148499號函、臺中市政府水利",
                ""
            ],
            [
                "局103年11月20日中市水雨字第1030074802號函、104年10月",
                ""
            ],
            [
                "8日中市水雨字第1040067931號函及所附之土地使用同意書",
                ""
            ],
            [
                "、被告於LINE「南區里長聯誼會群組」（共46人）、「樹義",
                ""
            ],
            [
                "里福德祠群組」（共16人）翻拍照片、臺中市政府水利局會",
                ""
            ],
            [
                "勘通知單、101年2月21日會勘紀錄、告訴人林珮涵就「樹義",
                ""
            ],
            [
                "五巷水溝加蓋工程」之澄清文宣（告證10）、會勘照片（告",
                ""
            ],
            [
                "證18、19）、臺中地院101年度易字第1419判決、被告臉書",
                ""
            ],
            [
                "翻拍照片等資為論據。",
                ""
            ],
            [
                "四、訊據被告對於103年11月18日在「南區里長聯誼會」LIN E群",
                ""
            ],
            [
                "組內，張貼如起訴書犯罪事實欄一（一）所載之文字，另於",
                ""
            ],
            [
                "103年11月28日在個人臉書帳號塗鴉牆上，張貼起訴書犯罪",
                ""
            ],
            [
                "事實欄一（二）所載之文字等情，坦認不諱。惟堅詞否認有",
                ""
            ],
            [
                "何意圖使候選人不當選以文字傳播不實之事之犯行，辯稱：",
                ""
            ],
            [
                "起訴書犯罪事實欄一（一）所示部分，第二期之樹義五巷水",
                ""
            ],
            [
                "溝加蓋工程，因農田水利會不同意加蓋本來已經不要做了，",
                ""
            ],
            [
                "後來因為有位年輕人騎機車死掉，我才寫陳情書給南區公所",
                ""
            ],
            [
                "，由南區公所發文給市政府，陳有江議員的代表廖名裕亦有",
                ""
            ],
            [
                "協助，市政府才於101年2月21日來會勘，農田水利會於當日",
                ""
            ],
            [
                "也同意水溝加蓋，市政府即於會勘當天決定要施工，印象中",
                ""
            ],
            [
                "會勘紀錄上也有寫完工日期，但會勘當日告訴人及其辦公室",
                ""
            ],
            [
                "成員並沒有參與，後來發包也很順利並也完工，我並不知道",
                ""
            ],
            [
                "告訴人有去向地主拿土地使用書之事，我所述之事是實在的",
                ""
            ],
            [
                "；起訴書犯罪事實欄一、（二）所示部分，告訴人在前案中",
                ""
            ],
            [
                "很清楚的向法院說他認為這是8個議員共同一起做的事情，",
                ""
            ],
            [
                "因為該案是徵收既成道路，所以他推託是8個議員，但選舉",
                ""
            ],
            [
                "時他又說是他成功爭取，到底是8個人一起爭取、還是1個人",
                ""
            ],
            [
                "爭取，我認為他兩邊的說法有出入，在選舉的時候，候選人",
                ""
            ],
            [
                "都是處於敵對狀態，告訴人在選舉文宣中載明成功爭取開闢",
                ""
            ],
            [
                "福田三街工程，不可能是幫所有候選人一起宣傳，所以他說",
                ""
            ],
            [
                "成功爭取應該是很明確的是指他1個人成功爭取，並不是大",
                ""
            ],
            [
                "家成功爭取等語。經查：",
                ""
            ],
            [
                "(一)按言論自由為人民之基本權利，憲法第11條有明文保障，國",
                ""
            ],
            [
                "家應給予最大限度之維護，俾其實現自我、溝通意見、追求",
                ""
            ],
            [
                "真理及監督各種政治或社會活動之功能得以發揮。惟為兼顧",
                ""
            ],
            [
                "對個人名譽、隱私及公共利益之保護，法律尚非不得對言論",
                ""
            ],
            [
                "自由依其傳播方式為合理之限制。刑法第310條第1項及第2",
                ""
            ],
            [
                "項誹謗罪即係保護個人法益而設，為防止妨礙他人之自由權",
                ""
            ],
            [
                "利所必要，符合憲法第23條規定之意旨。至刑法同條第3項",
                ""
            ],
            [
                "前段以對誹謗之事，能證明其為真實者不罰，係針對言論內",
                ""
            ],
            [
                "容與事實相符者之保障，並藉以限定刑罰權之範圍，非謂指",
                ""
            ],
            [
                "摘或傳述誹謗事項之行為人，必須自行證明其言論內容確屬",
                ""
            ],
            [
                "真實，始能免於刑責。惟行為人雖不能證明言論內容為真實",
                ""
            ],
            [
                "，但依其所提證據資料，認為行為人有相當理由確信其為真",
                ""
            ],
            [
                "實者，即不能以誹謗罪之刑責相繩，亦不得以此項規定而免",
                ""
            ],
            [
                "除檢察官或自訴人於訴訟程序中，依法應負行為人故意毀損",
                ""
            ],
            [
                "他人名譽之舉證責任，或法院發現其為真實之義務（司法院",
                ""
            ],
            [
                "釋字第509號參照）。次按刑法第310條第3項前段以對誹謗",
                ""
            ],
            [
                "之事，能證明其為真實者不罰，係針對言論內容與事實相符",
                ""
            ],
            [
                "者之保障，並藉以限定刑罰權之範圍，惟行為人雖不能證明",
                ""
            ],
            [
                "言論內容為真實，但依其所提證據資料，認為行為人有相當",
                ""
            ],
            [
                "理由確信其為真實者，即不能以誹謗罪之刑責相繩；而公職",
                ""
            ],
            [
                "人員選舉罷免法第92條（修正後移列第104條）之所謂「散",
                ""
            ],
            [
                "布謠言，傳播不實」之事，應以散布、傳播虛構具體事實為",
                ""
            ],
            [
                "構成要件，除需具此特別要件外，尤須具有故意之一般要件",
                ""
            ],
            [
                "。因此若候選人對於所傳播之言論內容所提出其出處並非無",
                ""
            ],
            [
                "據或出於虛，縱使因疏虞未能完全自行查證事實真相，欲",
                ""
            ],
            [
                "成立前項罪責，檢察官或自訴人仍須負候選人故意虛構具體",
                ""
            ],
            [
                "事實之舉證責任，法院亦不能免除發現真實之義務(最高法",
                ""
            ],
            [
                "院89年度台上字第6741號刑事判決意旨參照)，且所謂「謠",
                ""
            ],
            [
                "言」或「不實之事」，係指該「捏造之語」或「虛構之事」",
                ""
            ],
            [
                "，其內容出於故意虛捏者而言，倘有合理之懷疑，致誤認有",
                ""
            ],
            [
                "此事實而為散布或傳播時，因欠缺犯罪之故意，仍不成立本",
                ""
            ],
            [
                "罪等語（最高法院92年度台上字第7413號刑事判決意旨參照",
                ""
            ],
            [
                "）。至於行為人對於具體或特定事項，依其個人之價值判斷",
                ""
            ],
            [
                "而提出其主觀之意見與評論，縱其批評內容足令被批評者感",
                ""
            ],
            [
                "到不快或影響其名譽，苟無犯意故意，自非屬誹謗行為；若",
                ""
            ],
            [
                "無流於情緒性或人身攻擊之批評，而有謾罵性之言詞或用語",
                ""
            ],
            [
                "，自亦無公然侮辱可言。",
                ""
            ],
            [
                "(二)起訴書犯罪事實欄一（一）部分：",
                ""
            ],
            [
                "１、樹義五巷水溝加蓋工程，原並未區分第一期或第二期工程，",
                ""
            ],
            [
                "但因有一個地主不同意施作，臺中市政府才會先施作第一期",
                ""
            ],
            [
                "工程，其餘尚未施作部分即因此延宕，嗣因該名地主搬走，",
                ""
            ],
            [
                "因此才有100年4月27日會勘，100年4月27日會勘除有建設局",
                ""
            ],
            [
                "之人員參加外，被告及告訴人均有參與，業據被告供述甚詳",
                ""
            ],
            [
                "（見原審卷第231頁），核與告訴人所述相符（見原審卷第",
                ""
            ],
            [
                "192頁背面），並有告訴人所提出之100年4月27日樹義五街",
                ""
            ],
            [
                "水溝會勘照片4張可證（見104年度選偵字第69號卷第17至18",
                ""
            ],
            [
                "頁）。是此部分之事實，堪以認定。惟100年4月27日會勘後",
                ""
            ],
            [
                "，樹義五巷水溝加蓋第二期工程遲遲未能進行，何以致之？",
                ""
            ],
            [
                "觀之台中市建設局府103年11月20日函覆告訴人之主旨載稱",
                ""
            ],
            [
                "「有關貴席於96年建議南區樹義五巷水利溝加蓋第1期已於",
                ""
            ],
            [
                "97年初辦理完成，另100年4月第2期建議案，因係屬水利局",
                ""
            ],
            [
                "權責，後續已由水利局辦理加蓋作業，  請查照。」等情（",
                ""
            ],
            [
                "見他字卷第38頁)，除顯示100年4月27日會勘後，水利局與",
                ""
            ],
            [
                "建設局有權責不明（詳後述）外，尚且顯示本次會勘後即未",
                ""
            ],
            [
                "再進行，則此次之會勘是否可視為第二期工程之始期，實有",
                ""
            ],
            [
                "疑義？再經原審調取相關資料後可知：樹義五巷水溝加蓋第",
                ""
            ],
            [
                "二期工程再度會勘乃因臺中市南區區公所於101年1月31日以",
                ""
            ],
            [
                "公所農建字第1010001502號函請臺中市政府水利局惠予處理",
                ""
            ],
            [
                "，始再進行；進一步言，係臺中市南區區公所函予臺中市政",
                ""
            ],
            [
                "府水利局時，主旨為：檢送本區樹義里里長廖國銘陳情書（",
                ""
            ],
            [
                "有關樹義五巷窄巷明溝危險，騎士摔落喪命－101年1月17日",
                ""
            ],
            [
                "自由時報報導)，請貴局惠予處理，請查照，始有101年2月",
                ""
            ],
            [
                "21日之會勘，而檢視該函所檢送之樹義里里長廖國銘101年1",
                ""
            ],
            [
                "月19日陳情書其內載稱「一、樹義五巷因巷道狹窄，裝設欄",
                ""
            ],
            [
                "杆將影響車輛通行。二、本里辦公室於100年4月27日會勘，",
                ""
            ],
            [
                "請求整治加蓋，因農田水利會反對而作罷，間接造成生命財",
                ""
            ],
            [
                "產損失。三、該路段遇雨即淹水，並常車輛跌落水溝之事實",
                ""
            ],
            [
                "，建請整治加蓋，徹底解決淹水及用路人安全。」等語，嗣",
                ""
            ],
            [
                "臺中市政府水利局即依據上開臺中市南區區公所函，乃定於",
                ""
            ],
            [
                "101年2月21日進行會勘，並於該日（101年2月21日）特別邀",
                ""
            ],
            [
                "請臺中農田水利會代表作為本案利害關係人到場會勘，會勘",
                ""
            ],
            [
                "紀錄除記載案由、日期、地點、會勘單位及人員、結論外，",
                ""
            ],
            [
                "並有案件來源載明係「依據臺中市南區區公所101年1月31日",
                ""
            ],
            [
                "公所農建字第1010001502號函辦理。」、農田水利會並於該",
                ""
            ],
            [
                "會勘記錄表示：該溝加蓋，本會原則同意，日後通水維護請",
                ""
            ],
            [
                "由加蓋單位負責等語（以上見原審卷第49至53頁）。再參以",
                ""
            ],
            [
                "：本次101年2月21日之會勘，除主辦單位水利局，並邀集",
                ""
            ],
            [
                "台中農田水利會、里長即被告、建設局、南區區公所、民意",
                ""
            ],
            [
                "代表外，且各邀集單位亦均有表示意見，其後並作成結論（",
                ""
            ],
            [
                "詳後述），與100年4月27日該次並無相關記錄有所不同，又",
                ""
            ],
            [
                "本次距100年4月27日該次已達9個月之久，又係依據上開事",
                ""
            ],
            [
                "由而為會勘之依據及作成正式之紀錄，是被告主觀認為101",
                ""
            ],
            [
                "年2月21日這一次係第2期工程之開始，與常情無違；被告",
                ""
            ],
            [
                "於101年1月19日陳情時即載稱上次於100年4月27日會勘，請",
                ""
            ],
            [
                "求整治加蓋，因農田水利會反對而作罷等語，苟當時農田水",
                ""
            ],
            [
                "利會未反對，其何須特於陳情書載明，更何況被告豈能於陳",
                ""
            ],
            [
                "情之初即知事後會與告訴人因本件而生糾葛，事先預為載明",
                ""
            ],
            [
                "農田水利會之事，以備將來訴訟之用。是被告辯稱：於100",
                ""
            ],
            [
                "年4月27日會勘時，係因農田水利會反對未再進行，而第二",
                ""
            ],
            [
                "期工程則因上開事件始再會勘、施工尚非無據。至於告訴人",
                ""
            ],
            [
                "雖表示係因卡在地主的使用同意書上，惟觀其後告訴人於",
                ""
            ],
            [
                "101年6月1日向臺中市政府水利局提出建議後（見原審卷第",
                ""
            ],
            [
                "46至47頁），旋即於101年6月8日前即取得本案所需之7份土",
                ""
            ],
            [
                "地使用同意書（另1份未註明日期，見原審卷第61至69頁）",
                ""
            ],
            [
                "，難認有何告訴人所述之困難可言。",
                ""
            ],
            [
                "２、就101年2月21日會勘之緣由，證人賴瑋浤即臺中市政府水利",
                ""
            ],
            [
                "局員工於原審審理時證稱：我於101年2月任職於臺中市政府",
                ""
            ],
            [
                "水利局雨水下水道工程科，第二期工程是依據南區公所的公",
                ""
            ],
            [
                "文，所以我於101年2月21日前往會勘等語（見原審卷第198",
                ""
            ],
            [
                "頁背面、第201頁）；證人陳淑華於原審審理中證稱：我是",
                ""
            ],
            [
                "樹義里里民，在這裡45年，我們之前一直反應，但都沒有辦",
                ""
            ],
            [
                "法蓋水溝蓋，結果有一天出事了，有個20幾歲的年輕人淹死",
                ""
            ],
            [
                "了，被告就跟我們說他有邀請市府人員，請我帶社區媽媽一",
                ""
            ],
            [
                "起來爭取蓋水溝蓋等語（見原審卷第184頁至第185頁背面）",
                ""
            ],
            [
                "；證人張雪紅於原審審理中證稱：我是31鄰鄰長，一個年輕",
                ""
            ],
            [
                "人跌下去水溝裡溺斃，想說蓋起來比較安全，被告叫我們大",
                ""
            ],
            [
                "家去會勘一起來爭取，看能不能快點蓋起來，就我所知是被",
                ""
            ],
            [
                "告去推動的，水溝也是在溺斃之後才蓋起來的等語（見原審",
                ""
            ],
            [
                "卷第195、197至198頁），並有臺中市政府水利局101年3月2",
                ""
            ],
            [
                "7日中市水雨字第1010008173號函及所檢送之臺中市政府水",
                ""
            ],
            [
                "利局101年2月21日「有關年區樹義五巷巷道狹窄，申請明溝",
                ""
            ],
            [
                "加蓋乙案」會勘紀錄（上有臺中農田水利會代表、被告、建",
                ""
            ],
            [
                "設局代表、南區公所代表、陳有江代表廖名裕、水利局代表",
                ""
            ],
            [
                "簽名）、臺中市政府水利局101年2月10日中市水雨字第0000",
                ""
            ],
            [
                "000000號會勘通知單、臺中市南區區公所101年1月31日公所",
                ""
            ],
            [
                "農建字第1010001502號函及所檢送之樹義里里長廖國銘101",
                ""
            ],
            [
                "年1月19日陳情書等在卷可稽（見原審卷第49至53頁）。足",
                ""
            ],
            [
                "認被告所述因里辦公處發現有年輕人死掉，提案給南區公所",
                ""
            ],
            [
                "，由南區公所發文給市政府，陳有江議員代表廖名譽有協助",
                ""
            ],
            [
                "等情，洵屬有據而可採信。",
                ""
            ],
            [
                "３、101年2月21日會勘是否有結論要由水利局施工？依臺中市政",
                ""
            ],
            [
                "府水利局101年3月27日中市水雨字第1010008173號函及所檢",
                ""
            ],
            [
                "送之臺中市政府水利局101年2月21日「有關年區樹義五巷巷",
                ""
            ],
            [
                "道狹窄，申請明溝加蓋乙案」會勘紀錄（見原審卷第49至50",
                ""
            ],
            [
                "頁），上有臺中農田水利會代表、被告、建設局代表、南區",
                ""
            ],
            [
                "公所代表、陳有江代表廖名裕、水利局代表簽名，下方結論",
                ""
            ],
            [
                "記載：「一、依據臺中市政府101年1月30日府授建企字第10",
                ""
            ],
            [
                "10005313號函建設局與水利局業務權責劃分表，本案水溝加",
                ""
            ],
            [
                "蓋為2M以下緊臨道路，為建設局之權責，請建設局研議辦理",
                ""
            ],
            [
                "。二、溝內土地涉及私有地部份請里長取得土地同意書。」",
                ""
            ],
            [
                "等語，意味著水利局認為本案係建設局之權責，並沒有要進",
                ""
            ],
            [
                "行施工。然而，該份會勘紀錄下方有明顯之塗改痕跡，與上",
                ""
            ],
            [
                "方與會人員簽名處顯有不同，且其記載之結論與上方與會人",
                ""
            ],
            [
                "員所表示之意見完全不同（臺中農田水利會代表表示「加蓋",
                ""
            ],
            [
                "本會原則同意，日後通水維護請由加蓋單位負責」、被告表",
                ""
            ],
            [
                "示「請儘速完成以維安全」、建設局代表表示「請水利局儘",
                ""
            ],
            [
                "速規劃、設計、施作，以利通行」、南區公所代表表示「配",
                ""
            ],
            [
                "合辦理」），經證人賴瑋浤攜帶原本到庭，發現前述兩項結",
                ""
            ],
            [
                "論均是用修正帶覆蓋後謄上（見原審卷第227頁），經原審",
                ""
            ],
            [
                "當庭勘驗發現修正帶下有「101年6月底前發包施工完成」等",
                ""
            ],
            [
                "字樣（見原審卷第208頁反面)。則前述（塗改後的）結論，",
                ""
            ],
            [
                "是否為101年2月21日會勘當場所填寫，顯有可疑。再者，證",
                ""
            ],
            [
                "人賴瑋浤於原審審理中證稱：101年2月21日會勘時是我主持",
                ""
            ],
            [
                "討論，每個單位都持不同意見，先請與會人員簽名，被告有",
                ""
            ],
            [
                "提出在101年6月底前發包施工完成，我可能是依照他們的意",
                ""
            ],
            [
                "見填寫，但覺得這樣寫不太好，所以後來才把它塗掉，至於",
                ""
            ],
            [
                "原本填寫的內容是當場填寫或回去填寫，現在太久了我忘了",
                ""
            ],
            [
                "；水利局於101年1月1日從建設局獨立後，陸續有跟建設局",
                ""
            ],
            [
                "協調，101年1月30日由臺中市政府高階長官進行協調，水溝",
                ""
            ],
            [
                "加蓋在2米以下是由建設局來辦理，所以我才會做這個（塗",
                ""
            ],
            [
                "改後的）結論，我們在現場有講說請建設局入案辦理，但建",
                ""
            ],
            [
                "設局不肯，所以才請水利局施作；我們有把會勘紀錄發給與",
                ""
            ],
            [
                "會單位，包括建設局、被告，發出去後，如果與會單位有意",
                ""
            ],
            [
                "見的話會再來文跟我們糾正，但就沒有下文，所以我們也不",
                ""
            ],
            [
                "曉得，（塗改後的）結論是給建設局，所以不是我們控管，",
                ""
            ],
            [
                "我們也沒有跟里長要同意書，告訴人於101年3月2日會同建",
                ""
            ],
            [
                "設局去現場會勘我們也不曉得；後來告訴人應該是在101年6",
                ""
            ],
            [
                "月1日電話通知我們去會勘，我們再次會勘發現它是灌溉排",
                ""
            ],
            [
                "水溝，應該由水利局辦理，我們就請告訴人先取得同意書後",
                ""
            ],
            [
                "我們入案辦理，最後第二期工程是由我們水利局獨立完成，",
                ""
            ],
            [
                "建設局沒有參與，告訴人參與的部分我沒有告知被告，不曉",
                ""
            ],
            [
                "得他是否知悉等語（見原審卷第199頁至第207頁背面）。依",
                ""
            ],
            [
                "上所述，足認101年2月21日會勘當時，與會之人員均有高度",
                ""
            ],
            [
                "共識要由市政府來儘速完成第二期工程，甚至（塗改前的）",
                ""
            ],
            [
                "結論亦有記載「101年6月底前發包施工完成」等字樣，惟因",
                ""
            ],
            [
                "當時縣市合併水利局剛獨立出來，雖於101年1月30日已完成",
                ""
            ],
            [
                "權責劃分之協調，惟就第二期工程屬於哪個單位的權責，建",
                ""
            ],
            [
                "設局代表與水利局代表有所爭執；建設局代表當場於會勘紀",
                ""
            ],
            [
                "錄上表示「請水利局儘速規劃、設計、施作，以利通行」，",
                ""
            ],
            [
                "惟代表水利局之賴瑋浤仍於（塗改後的）結論記載請建設局",
                ""
            ],
            [
                "辦理，並於寄出（塗改後的）結論即未進行推動，嗣因告訴",
                ""
            ],
            [
                "人電話要求會勘，水利局方重新認定第二期工程應屬水利局",
                ""
            ],
            [
                "權責，並請告訴人提供土地同意書後，才開始推動第二期工",
                ""
            ],
            [
                "程之完成。",
                ""
            ],
            [
                "４、從而，第二期工程最後能順利完成，是由許多主客觀條件的",
                ""
            ],
            [
                "配合，先是反對的地主搬走；接著是因為有年輕人不幸溺斃",
                ""
            ],
            [
                "、由被告陳情推動會勘、使農田水利會同意加蓋、並達成由",
                ""
            ],
            [
                "市政府儘速完成的共識；最後則是由告訴人再次推動會勘、",
                ""
            ],
            [
                "方能解決建設局與水利局互相推託之窘境、並協助水利局取",
                ""
            ],
            [
                "得土地同意書，足認告訴人確實有參與第二期工程之推動。",
                ""
            ],
            [
                "是此部分之關鍵在於：被告所稱之上開內容，是否有相當理",
                ""
            ],
            [
                "由可認其所述為真實而非故為捏造。茲再進一步詳述如下：",
                ""
            ],
            [
                "告訴人雖提出告證19之4張相片(見選偵卷第19、20頁），證",
                ""
            ],
            [
                "明其於101年3月2日直接找建設局局長到現場履勘，此情應",
                ""
            ],
            [
                "可認係實情。惟依該4張相片所示，被告並未獲通知、亦未",
                ""
            ],
            [
                "見被告於該日、在該處參與會勘，此外，卷內亦未見有何積",
                ""
            ],
            [
                "極證據證明被告知悉此事，是尚難據此遽認被告對於告訴人",
                ""
            ],
            [
                "此次之參與第二期工程之現場履勘有所知悉。",
                ""
            ],
            [
                "第二期工程乃告訴人於101年6月1日電話通知水利局前去會",
                ""
            ],
            [
                "勘，並提供土地使用同意書，經水利局評估後同意辦理等情",
                ""
            ],
            [
                "，此有台中市水利局104年10月8日函在卷可憑(見選偵卷第5",
                ""
            ],
            [
                "0頁），亦可徵告訴人於本案之第二期工程確有參與推動。",
                ""
            ],
            [
                "惟對此證人賴瑋浤於原審審理中證稱：第二期工程於101年",
                ""
            ],
            [
                "2月21日會勘之後，區公所後來對於此工程並未對伊等做後",
                ""
            ],
            [
                "續的詢問或什麼，自101年2月21日至101年6月1日這中間，",
                ""
            ],
            [
                "被告也沒有跟我們水利局有何聯繫溝過，我們也沒有向被告",
                ""
            ],
            [
                "催土地使用同意書，我們也沒有告訴被告告訴人有參與本案",
                ""
            ],
            [
                "第二期工程之事，至於被告是否知道告訴人有提供土地同意",
                ""
            ],
            [
                "書給我們乙節，我就不曉得了等語（見原審卷第204頁至207",
                ""
            ],
            [
                "頁)，再參以：告訴人於101年6月1日至101年6月8日之期間",
                ""
            ],
            [
                "即已迅速取得土地同意書，可見取得土地同意書之時間甚短",
                ""
            ],
            [
                "。從而，亦難遽以告訴人曾於101年6月1日電話通知水利局",
                ""
            ],
            [
                "前去會勘，並提供土地使用同意書，即逕認此屬被告必然會",
                ""
            ],
            [
                "知悉之重大地方事件，而且亦無積極事證足以認定被告知悉",
                ""
            ],
            [
                "告訴人後續之參與情形。",
                ""
            ],
            [
                "於101年2月21日會勘當時，與會之人員均有高度共識要由市",
                ""
            ],
            [
                "政府來儘速完成第二期工程，甚至（塗改前的）結論亦有記",
                ""
            ],
            [
                "載「101年6月底前發包施工完成」等字樣，業經本院認定如",
                ""
            ],
            [
                "上，且與會之證人陳淑華於原審審理中證稱：當天我們民眾",
                ""
            ],
            [
                "跟市府人員在那邊，市府人員跟我們的答覆沒有說一個具體",
                ""
            ],
            [
                "的時間，我們還建議被告說是否請市府人員在公文裡面寫說",
                ""
            ],
            [
                "什麼時候可以處理好，因為我們不希望下一個人再出事，被",
                ""
            ],
            [
                "告那時候很善良，說不用寫，他們有承諾就一定會用，但我",
                ""
            ],
            [
                "說有時候公務人員，不是說他們不好，就是他們會為程序問",
                ""
            ],
            [
                "題delay到，所以我們就跟市府人員說一定要請他載明日期",
                ""
            ],
            [
                "，市府人員有寫，我有看到，但我忘了他寫什麼時候，應該",
                ""
            ],
            [
                "不是這份（塗改後的）結論，我記得有寫什麼時候完工，他",
                ""
            ],
            [
                "說他會再正式的文給里長，臺中市政府水利局有允諾說會開",
                ""
            ],
            [
                "始施工等語（見原審卷第184頁至第190頁背面），與會之證",
                ""
            ],
            [
                "人張雪紅於原審審理中證稱：我是31鄰鄰長，一個年輕人跌",
                ""
            ],
            [
                "下去水溝裡溺斃，想說蓋起來比較安全，被告叫我們大家去",
                ""
            ],
            [
                "會勘一起來爭取，看能不能快點蓋起來，就我所知是被告去",
                ""
            ],
            [
                "推動的，水溝也是在溺斃之後才蓋起來的等語（見原審卷第",
                ""
            ],
            [
                "195頁、第197頁背面至第198頁），則在現場水利局代表已",
                ""
            ],
            [
                "承諾會開始施工、且應里民之要求於公文在寫明完工日期之",
                ""
            ],
            [
                "情形下，被告自有相當理由信任臺中市政府所屬公務人員會",
                ""
            ],
            [
                "自行解決其內部單位間之權責分配爭議，而依承諾完成第二",
                ""
            ],
            [
                "期工程。又第二期工程雖然有所拖延，惟亦陸續於101年8月",
                ""
            ],
            [
                "13日預算書編列完成、101年10月25日決標、101年10月29日",
                ""
            ],
            [
                "開工、102年3月7日完工、102年4月3日驗收（見原審卷第46",
                ""
            ],
            [
                "頁），亦有相當理由足使101年2月21日會勘與會之被告、鄰",
                ""
            ],
            [
                "長、里民，認為水利局完成第二期工程係執行其101年2月21",
                ""
            ],
            [
                "日會勘之承諾，而未能知悉中間有告訴人再次推動會勘、解",
                ""
            ],
            [
                "決建設局與水利局互相推託之窘境等過程。是以，被告於10",
                ""
            ],
            [
                "3年11月18日在「南區里長聯誼會」LINE群組內，張貼如起",
                ""
            ],
            [
                "訴書犯罪事實欄一、（一）所載之文字時，有相當理由認為",
                ""
            ],
            [
                "其所述之「第二期工程是犧牲一條年輕的生命、現場會勘在",
                ""
            ],
            [
                "多數鄰長及老百姓強烈要求下、農田水利會才當場同意由市",
                ""
            ],
            [
                "政府施作、水利局也當場同意限期完工、不用告訴人去協調",
                ""
            ],
            [
                "、告訴人沒有參與」等情為其所知、所見之事，有相當理由",
                ""
            ],
            [
                "可認其所述為真實而非故為捏造。至於被告所用之「騙」等",
                ""
            ],
            [
                "字眼固然強烈，惟既然係被告根據其所親身經歷之特定事項",
                ""
            ],
            [
                "，依個人價值判斷所提出主觀意見或評論，揆諸前揭說明，",
                ""
            ],
            [
                "自亦不能成立犯罪。",
                ""
            ],
            [
                "５、綜上所述，身為市議員且熟悉市政府運作之告訴人，以再次",
                ""
            ],
            [
                "推動會勘之方式，解決建設局與水利局互相推託之窘境，對",
                ""
            ],
            [
                "第二期工程之完成居功厥偉，惟此情依卷內證據所示尚難認",
                ""
            ],
            [
                "定為被告所知悉；而依101年2月21日會勘之情形，足以使與",
                ""
            ],
            [
                "會之被告信賴水利局會依承諾持續推動第二期工程之完成，",
                ""
            ],
            [
                "則被告於張貼如起訴書犯罪事實欄一（一）所載之文字時，",
                ""
            ],
            [
                "乃以其所知、所見而為陳述，應可認有相當理由認其所述為",
                ""
            ],
            [
                "真實而非故為捏造，揆諸上開說明，難認被告主觀上有意圖",
                ""
            ],
            [
                "使候選人當選或不當選而散布謠言或傳播不實之事。惟須注",
                ""
            ],
            [
                "意的是，經此偵查、審理之過程，第二期工程實際推動過程",
                ""
            ],
            [
                "之相關證據均已揭露、獲得釐清，已為被告所知悉，若被告",
                ""
            ],
            [
                "在本案判決之後，仍再次散布同樣言論，即可認有明確之惡",
                ""
            ],
            [
                "意，自為法所不容，附此敘明。",
                ""
            ],
            [
                "(三)起訴書犯罪事實欄一、（二）所示部分：",
                ""
            ],
            [
                "１、「福田三街開闢工程」係臺中市政府依告訴人之建議，邀請",
                ""
            ],
            [
                "時任臺中市東南區市議員之何敏誠、陳福文、賴頤年、邱素",
                ""
            ],
            [
                "貞、顏英男、李中、鄭功進、黃英傑（起訴書誤載為賴英傑",
                ""
            ],
            [
                "）等人開會協商後，決議將原本為死巷之臺中市南區福田三",
                ""
            ],
            [
                "街向西延長70公尺，以銜接樹義五巷，並將該工程列入98年",
                ""
            ],
            [
                "第2次追加預算辦理，經臺中市議會第16屆第8次定期會審議",
                ""
            ],
            [
                "通過後，其執行方式為徵收福田三街西端約160公尺之既成",
                ""
            ],
            [
                "道路及打通70公尺之新闢道路之工程（見他字卷第6頁)；是",
                ""
            ],
            [
                "本次建議案工程辦理之經過，雖確始於告訴人之建議，然係",
                ""
            ],
            [
                "在臺中市政府同時採納其他多位市議員之意見後，依市政決",
                ""
            ],
            [
                "定權、在臺中市議會預算審核之監督下所為等情，為臺灣臺",
                ""
            ],
            [
                "中地方法院於101年度易字第1419號刑事判決所認定，且經",
                ""
            ],
            [
                "本院101年度上易字第1056號駁回上訴確定，而為本案檢察",
                ""
            ],
            [
                "官起訴書所引用，堪認屬實。惟被告辯稱：告訴人在前案中",
                ""
            ],
            [
                "很清楚的向法院說他認為這是8個議員共同一起做的事情，",
                ""
            ],
            [
                "但選舉時他說是他成功爭取，到底是8個人一起爭取還是1個",
                ""
            ],
            [
                "人爭取，我認為他兩邊的說法有出入等語，則本案之爭點厥",
                ""
            ],
            [
                "為：告訴人是否有如被告所述在該案中「推說這是東南區8",
                ""
            ],
            [
                "位議員一起做的」？而告訴人在選舉期間之文宣中宣傳其「",
                ""
            ],
            [
                "成功爭取樹義里政績…福田三街開闢工程」，是否會使被告",
                ""
            ],
            [
                "覺得跟告訴人在法院中之說法有所出入？",
                ""
            ],
            [
                "２、告訴人於前述刑事案件中曾2次以書狀表示：有關福田三街",
                ""
            ],
            [
                "開闢工程，經臺中市政府邀集東南區議員何敏誠、陳福文、",
                ""
            ],
            [
                "邱素貞、顏英男、李中、鄭功進、黃英傑開會協商作成之決",
                ""
            ],
            [
                "議，並經臺中市政府辦理98年度第2次追加預算通過，「並",
                ""
            ],
            [
                "非只有告訴人一人得以主導」等語（見原審卷第139頁、第",
                ""
            ],
            [
                "141頁背面）。而該案之主要爭點為告訴人是否有「強力主",
                ""
            ],
            [
                "導本案徵收案」，告訴人以前開所述於該案中主張「並非只",
                ""
            ],
            [
                "有告訴人一人得以主導」等語，已足以使人認為「福田三街",
                ""
            ],
            [
                "開闢工程」之預算並非單靠告訴人一人主導爭取而來，而是",
                ""
            ],
            [
                "由全體東南區議員一起開會協商爭取而來，而法院亦據此認",
                ""
            ],
            [
                "定「福田三街開闢工程」雖始於告訴人之建議，然係在臺中",
                ""
            ],
            [
                "市政府同時採納其他多位市議員之意見後，依市政決定權、",
                ""
            ],
            [
                "在臺中市議會預算審核之監督下所為等情。是被告依告訴人",
                ""
            ],
            [
                "於該案中所述，認告訴人於該案「在法院推說這是東南區8",
                ""
            ],
            [
                "位議員一起做的」等語，並非無據。",
                ""
            ],
            [
                "３、而告訴人於選舉期間，在其選舉文宣中載明其「成功爭取樹",
                ""
            ],
            [
                "義里政績…福田三街開闢工程」，雖未於文字上寫明是其「",
                ""
            ],
            [
                "單獨」成功爭取之政績，惟在競選之敵對關係下，告訴人自",
                ""
            ],
            [
                "然不可能幫同區其他候選人宣傳，進而影響到自己之票源，",
                ""
            ],
            [
                "告訴人在選舉文宣上列出政績為自己宣傳，本有使選民能透",
                ""
            ],
            [
                "過不同候選人間政績之比較而為選擇之意。告訴人既在選舉",
                ""
            ],
            [
                "文宣中載明其成功爭取「福田三街開闢工程」，無疑是意味",
                ""
            ],
            [
                "著「福田三街開闢工程」之完成，可以證明告訴人之能力較",
                ""
            ],
            [
                "其他候選人為突出，使支持「福田三街開闢工程」完成之選",
                ""
            ],
            [
                "民，能夠於投票中選擇支持告訴人。是以，告訴人在其選舉",
                ""
            ],
            [
                "文宣中載明其「成功爭取樹義里政績…福田三街開闢工程」",
                ""
            ],
            [
                "等語，實不排除可能足以使選民認為「福田三街開闢工程」",
                ""
            ],
            [
                "並非與其他議員候選人一起爭取之結果。",
                ""
            ],
            [
                "４、然而，告訴人於前開案件中既主張「福田三街開闢工程」",
                ""
            ],
            [
                "「並非只有告訴人一人得以主導」等語，足以使人認為「福",
                ""
            ],
            [
                "田三街開闢工程」之預算並非單靠告訴人一人主導爭取而來",
                ""
            ],
            [
                "，而是由全體東南區議員一起開會協商爭取而來。而當時之",
                ""
            ],
            [
                "全體東南區議員包括何敏誠、陳福文、邱素貞、顏英男、李",
                ""
            ],
            [
                "中、鄭功進、黃英傑等7人，其中鄭功進、李中、邱素貞、",
                ""
            ],
            [
                "何敏誠等4人，與告訴人同時為臺中市議會第2屆議員選舉第",
                ""
            ],
            [
                "11選舉區之候選人（見原審卷第157頁），意即告訴人選舉",
                ""
            ],
            [
                "當時，該選區11位候選人中，有超過一半的候選人都有參與",
                ""
            ],
            [
                "「福田三街開闢工程」之預算爭取。告訴人既主張「福田三",
                ""
            ],
            [
                "街開闢工程」之預算爭取係當時之全體東南區議員、即選舉",
                ""
            ],
            [
                "時超過一半之議員候選人一起開會協商爭取而來，卻又於其",
                ""
            ],
            [
                "選舉文宣中宣傳其「成功爭取樹義里政績…福田三街開闢工",
                ""
            ],
            [
                "程」，使選民認為「福田三街開闢工程」是證明告訴人較其",
                ""
            ],
            [
                "他候選人能力突出之政績，並使支持「福田三街開闢工程」",
                ""
            ],
            [
                "完成之選民能夠投票支持告訴人，則被告於張貼其所拍攝之",
                ""
            ],
            [
                "告訴人前揭文宣之貼文中寫到「在法院推說這是東南區8位",
                ""
            ],
            [
                "議員一起做的，選舉看板卻說是他爭取的」，並辯稱：告訴",
                ""
            ],
            [
                "人在前案中很清楚的向法院說他認為這是8個議員共同一起",
                ""
            ],
            [
                "做的事情，但選舉時他說是他成功爭取，到底是8個人一起",
                ""
            ],
            [
                "爭取還是1個人爭取，我認為他兩邊的說法有出入等語，即",
                ""
            ],
            [
                "非屬無據，難認被告有何散布謠言或傳播不實之事之情形。",
                ""
            ],
            [
                "至於被告所用之「騙」等字眼固然強烈，惟既然係根據前述",
                ""
            ],
            [
                "事實所提出主觀意見或評論，揆諸前述說明，亦不能成立犯",
                ""
            ],
            [
                "罪。",
                ""
            ],
            [
                "５、綜上所述，告訴人於前述案件中之主張，足以使人認為「福",
                ""
            ],
            [
                "田三街開闢工程」之預算是由當時之全體東南區議員一起開",
                ""
            ],
            [
                "會協商爭取而來，而於競選期間、在同選區之議員候選人有",
                ""
            ],
            [
                "超過一半都有參與協商爭取「福田三街開闢工程」之情形下",
                ""
            ],
            [
                "，於自己之選舉文宣中宣稱其成功爭取「福田三街開闢工程",
                ""
            ],
            [
                "」，可能使看到該競選看板之選民解讀認為其他候選人沒有",
                ""
            ],
            [
                "參與爭取「福田三街開闢工程」，尤其是在前述案件中歷經",
                ""
            ],
            [
                "偵審程序而為法院判決確定之被告，則被告依據上述事實，",
                ""
            ],
            [
                "張貼如起訴書犯罪事實欄一（二）所載之文字，質疑被告前",
                ""
            ],
            [
                "後說法有所出入，即難認屬於意圖使候選人當選或不當選而",
                ""
            ],
            [
                "散布謠言或傳播不實之事。",
                ""
            ],
            [
                "五、綜上所述，起訴書犯罪事實欄一（一）所示部分，告訴人確",
                ""
            ],
            [
                "實有參與樹義五巷水溝加蓋工程第二期工程之推動，惟非為",
                ""
            ],
            [
                "被告所知悉，依被告之陳情書及101年2月21日會勘之情形，",
                ""
            ],
            [
                "被告主觀上有相當理由認為其所述內容為真實；起訴書犯罪",
                ""
            ],
            [
                "事實欄一（二）所示部分，告訴人向法院之主張「福田三街",
                ""
            ],
            [
                "開闢工程」之預算是由全體東南區議員一起開會協商爭取而",
                ""
            ],
            [
                "來，惟告訴人在選舉期間宣傳其成功爭取「福田三街開闢工",
                ""
            ],
            [
                "程」，被告質疑其說法有所出入，並非無據。檢察官起訴指",
                ""
            ],
            [
                "述被告涉犯公職人員選舉罷免法第104條之意圖使候選人不",
                ""
            ],
            [
                "當選以文字傳播不實之事罪嫌所憑之證據，仍存有合理之懷",
                ""
            ],
            [
                "疑，尚未達於通常一般之人均不致有所懷疑，而得確信其為",
                ""
            ],
            [
                "真實之程度，本院無從形成被告有罪之確信，揆諸前開法條",
                ""
            ],
            [
                "及判例意旨之說明，依法自應諭知無罪之判決。原審為被告",
                ""
            ],
            [
                "無罪之判決，經核並無違誤，應予維持。",
                ""
            ],
            [
                "六、檢察官上訴意旨略以：",
                ""
            ],
            [
                "(一)起訴書犯罪事實欄一(一)「樹義五巷水溝加蓋工程」部分：",
                ""
            ],
            [
                "１、樹義五巷水溝加蓋工程，早於96年間由告訴人林珮涵建議施",
                ""
            ],
            [
                "作，當時告訴人聲請建議施作範圍是整個樹義五巷的範圍，",
                ""
            ],
            [
                "沒有分第一期及第二期，因為其中有地主不願出具土地同意",
                ""
            ],
            [
                "書，所以先施作部分（即第一期），事後該拒絕配合的地主",
                ""
            ],
            [
                "遷出後，告訴人再次找建設局履勘進行第二期工程，此即為",
                ""
            ],
            [
                "100年4月27日履勘之原因，當時被告亦有參加，也明知告訴",
                ""
            ],
            [
                "人要求建設局施作第二期水溝蓋工程。",
                ""
            ],
            [
                "２、101年2月21日水利局再次履勘，此時因為縣市合併，水利局",
                ""
            ],
            [
                "獨立成為一級單位，而不是在建設局之下的二級單位，兩個",
                ""
            ],
            [
                "局處權責劃分有爭執。依101年2月21日的履勘記錄，水利局",
                ""
            ],
            [
                "製作的結論是寫「請建設局研議辦理」，水利局於當日履勘",
                ""
            ],
            [
                "並沒有承諾要施作，而是推給建設局，並且註明要求里長（",
                ""
            ],
            [
                "被告）要提出土地同意書。而依證人賴瑋汯陳述，其有將此",
                ""
            ],
            [
                "履勘記錄寄給被告，可知被告明白知悉101年2月21日履勘時",
                ""
            ],
            [
                "，水利局並沒有承諾要施工，而且水利局要求被告提出土地",
                ""
            ],
            [
                "同意書等節。",
                ""
            ],
            [
                "３、告訴人得知水利局要求建設局施作，乃於101年3月2日直接",
                ""
            ],
            [
                "找建設局局長到現場再次履勘，後來經協調得知，樹義五巷",
                ""
            ],
            [
                "水溝是灌溉用渠，歸水利局管轄，告訴人才再以電話催促水",
                ""
            ],
            [
                "利局施工，經水利局告知須土地同意書，告訴人也積極找地",
                ""
            ],
            [
                "方人士，努力溝通，終於取得土地同意書，此過程亦經水利",
                ""
            ],
            [
                "局104年10月8日函文記載翔實，經告訴人建議後，水利局於",
                ""
            ],
            [
                "101年6月1日決定施作。由上開過程可知，告訴人對樹義五",
                ""
            ],
            [
                "巷水溝加蓋工程參與甚深。被告知悉前開種種過程，也曾與",
                ""
            ],
            [
                "告訴人一起參與履勘，然被告竟於臉書、LINE群組散佈「林",
                ""
            ],
            [
                "珮涵根本沒有參與」、「林議員別騙了」、「沒作用騙的不",
                ""
            ],
            [
                "能接受」等不實言論，被告惡意構陷散佈不實情事欲使告訴",
                ""
            ],
            [
                "人不當選之意圖甚明。",
                ""
            ],
            [
                "(二)起訴書犯罪事實欄一（二）「福田三街改建案」部分：此部",
                ""
            ],
            [
                "分事實為被告經臺灣臺中地方法院101年度易字第1419號判",
                ""
            ],
            [
                "決誹謗罪確定之相關事實，告訴人確實有爭取開闢福田三街",
                ""
            ],
            [
                "西側道路。而告訴人於選舉文宣上，從未說明該項改建案是",
                ""
            ],
            [
                "告訴人一人所爭取，也未曾在上開案件中刻意陳述是東南區",
                ""
            ],
            [
                "8位議員一起做的。告訴人於上開案件中僅一再說明：議員",
                ""
            ],
            [
                "只有建議權，實際如何徵收道路、如何施工是由建設局權責",
                ""
            ],
            [
                "決定。告訴人並沒有任何騙法官或騙選民的行為。然被告於",
                ""
            ],
            [
                "臉書文章中，卻公開指稱告訴人是在騙法官或者在騙選民，",
                ""
            ],
            [
                "對告訴人人格為負面指摘，其目的亦在使告訴人不當選甚明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "(三)綜上，認原審認事用法尚嫌未洽，請將原審判決撤銷，更為",
                ""
            ],
            [
                "適當合法之判決。",
                ""
            ],
            [
                "(四)本院查：",
                ""
            ],
            [
                "１、「樹義五巷水溝加蓋工程」部分：於100年4月27日會勘時",
                ""
            ],
            [
                "，係因農田水利會反對而未再進行第二期水溝蓋工程，及本",
                ""
            ],
            [
                "次會勘是否為第二期水溝蓋工程之開端，尚有疑義；反而是",
                ""
            ],
            [
                "9個後之因台中市南區區公所接受被告之陳情始進行會勘等",
                ""
            ],
            [
                "情與證卷相合，已如上述，且證人蔡富霖於本院證稱：第二",
                ""
            ],
            [
                "期水溝蓋工程是因為有個年輕人摔死，才開始的等語（見本",
                ""
            ],
            [
                "院卷第95頁)，亦與被告所辯相符。則上訴意旨稱：100年4",
                ""
            ],
            [
                "月27日履勘之原因，係施作第二期水溝蓋工程之開端云云，",
                ""
            ],
            [
                "無從遽採。依101年2月21日會勘之情形，足以使與會之被",
                ""
            ],
            [
                "告信賴水利局會依承諾持續推動第二期工程之完成，而被告",
                ""
            ],
            [
                "依其所見、所知張貼如起訴書犯罪事實欄一（一）所載之文",
                ""
            ],
            [
                "字時，應可認有相當理由認其所述為真實而非故為捏造等情",
                ""
            ],
            [
                "，亦據本院詳述如上，檢察官上訴再以六(一)2之理由爭執",
                ""
            ],
            [
                "，尚屬無據。101年3月2日以後告訴人雖有參與第二期水",
                ""
            ],
            [
                "溝蓋工程，且至為用心應予以肯定，惟依檢察官所舉之事證",
                ""
            ],
            [
                "，尚無法證明被告知悉告訴人其後參與及取得土地同意書之",
                ""
            ],
            [
                "情，已如上述，自難遽認被告有故為捏造之事。雖證人蔡",
                ""
            ],
            [
                "輝明於本院曾證稱：伊曾於第二期水溝蓋工程時，幫告訴人",
                ""
            ],
            [
                "去找鄰居蓋二個印章，蓋完之後有跟被告講等語，惟究係何",
                ""
            ],
            [
                "時向被告講的，時而稱還沒做之前，時而稱蓋完之後，時而",
                ""
            ],
            [
                "稱是接到法院傳票之後才講，究係何時向被告講反覆不一，",
                ""
            ],
            [
                "實難遽採。是其證詞尚難遽為被告不利之認定。",
                ""
            ],
            [
                "２、「福田三街改建案」部分：告訴人於前述案件中之主張，足",
                ""
            ],
            [
                "以使人認為「福田三街開闢工程」之預算是由當時之全體東",
                ""
            ],
            [
                "南區議員一起開會協商爭取而來，而於競選期間、在同選區",
                ""
            ],
            [
                "之議員候選人有超過一半都有參與協商爭取「福田三街開闢",
                ""
            ],
            [
                "工程」之情形下，於自己之選舉文宣中宣稱其成功爭取「福",
                ""
            ],
            [
                "田三街開闢工程」，可能使看到該競選看板之選民解讀認為",
                ""
            ],
            [
                "其他候選人沒有參與爭取「福田三街開闢工程」，尤其是在",
                ""
            ],
            [
                "前述案件中歷經偵審程序而為法院判決確定之被告，則被告",
                ""
            ],
            [
                "依據上述事實，張貼如起訴書犯罪事實欄一（二）所載之文",
                ""
            ],
            [
                "字，質疑被告前後說法有所出入，即難認屬於意圖使候選人",
                ""
            ],
            [
                "當選或不當選而散布謠言或傳播不實之事等情，已如上述，",
                ""
            ],
            [
                "本院認為檢察官上訴所述各節，仍不足以動搖原判決之基礎",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "３、綜上所述，檢察官上訴並無理由，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官蔡宗熙到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   106    年    3     月    15    日",
                ""
            ],
            [
                "刑事第十二庭    審判長法  官  康應龍",
                ""
            ],
            [
                "法  官  高文崇",
                ""
            ],
            [
                "法  官  吳進發",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "檢察官可依速審法第9條提起上訴。",
                ""
            ],
            [
                "被告不得上訴。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書狀",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  許美惠",
                ""
            ],
            [
                "中    華    民    國   106    年    3     月    15    日",
                ""
            ],
            [
                "檢察官就無罪部分提起上訴，須符合刑事妥速審判法第9條第1項",
                ""
            ],
            [
                "之規定。",
                ""
            ],
            [
                "〈附錄法條〉",
                ""
            ],
            [
                "刑事妥速審判法第9條：",
                ""
            ],
            [
                "除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴",
                ""
            ],
            [
                "之理由，以下列事項為限：",
                ""
            ],
            [
                "一、判決所適用之法令牴觸憲法。",
                ""
            ],
            [
                "二、判決違背司法院解釋。",
                ""
            ],
            [
                "三、判決違背判例。",
                ""
            ],
            [
                "刑事訴訟法第377條至第379條、第393條第1款之規定，於前項案",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}