{
    "id": "TCDM,96,訴,4386,20080410,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C96%2C%E8%A8%B4%2C4386%2C20080410%2C1",
    "history": {
        "TCDM,96,訴,4386,20080410,1": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　　96年度訴字第4386號",
                ""
            ],
            [
                "公　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　乙○○",
                ""
            ],
            [
                "選任辯護人　許哲嘉律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷法案件，經檢察官提起公訴（96",
                ""
            ],
            [
                "年度選偵續字第2號)，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "乙○○無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告乙○○與告訴人甲○○均於民國95年間",
                ""
            ],
            [
                "，參加該年鄉鎮市民代表暨村里長選舉，參選臺中市南區福",
                ""
            ],
            [
                "平里第18屆里長職務，為該里里長選舉之候選人（按該次選",
                ""
            ],
            [
                "舉日為95年6月10日，該里參選人共有被告乙○○、告訴人",
                ""
            ],
            [
                "甲○○及案外人廖興生3人）。被告乙○○為求能擊敗參選",
                ""
            ],
            [
                "之競爭對手告訴人甲○○，而順利當選，竟基於意圖使候選",
                ""
            ],
            [
                "人不當選之犯意，自95年6月6日起，僱用工讀生大量散發以",
                ""
            ],
            [
                "「代誌大條了」為題，內容如起訴書附件所示之不實競選文",
                ""
            ],
            [
                "宣（下稱競選文宣），總計約2000份，以此方式傳播不實之",
                ""
            ],
            [
                "事，足以生損害於告訴人甲○○，因認被告乙○○涉犯修正",
                ""
            ],
            [
                "前公職人員選舉罷免法第92條（96年11月7日修正後條文文",
                ""
            ],
            [
                "字並未修正，惟條文順序移置於第104條，下稱修正前公職",
                ""
            ],
            [
                "人員選舉罷免法第92條）罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，又",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15",
                ""
            ],
            [
                "4條第2項及第301條第1項分別定有明文。次按刑事訴訟法上",
                ""
            ],
            [
                "所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行為",
                ""
            ],
            [
                "之積極證據而言；如未能發現相當證據或證據不足以證明，",
                ""
            ],
            [
                "自不能以推測或擬制之方法，以為裁判基礎（最高法院29年",
                ""
            ],
            [
                "上字第3105號、40年台上字第86號判例參照）。再告訴人之",
                ""
            ],
            [
                "告訴，係以使被告受刑事訴追為目的，是其陳述是否與事實",
                ""
            ],
            [
                "相符，仍應調查其他證據以資審認（最高法院52年台上字第",
                ""
            ],
            [
                "1300號判例參照）；又檢察官就被告犯罪事實，應負舉證責",
                ""
            ],
            [
                "任，並指出證明之方法，刑事訴訟法第161條第1項定有明文",
                ""
            ],
            [
                "，因此，檢察官對於起訴之犯罪事實，應負提出證據及說服",
                ""
            ],
            [
                "之實質舉證責任。倘其所提出之證據，不足為被告有罪之積",
                ""
            ],
            [
                "極證明，或其指出證明之方法，無從說服法院以形成被告有",
                ""
            ],
            [
                "罪之心證，基於無罪推定之原則，自應為被告無罪判決之諭",
                ""
            ],
            [
                "知（最高法院92年台上字第128號判例參照）。",
                ""
            ],
            [
                "三、本件公訴人認被告乙○○涉犯上開罪嫌，無非以被告坦承散",
                ""
            ],
            [
                "發上開競選文宣之事實，且觀之上開競選文宣之內容，核與",
                ""
            ],
            [
                "告訴人甲○○之指訴及證人即臺中市南區福興宮（下稱福興",
                ""
            ],
            [
                "宮）現任主任委員丙○○之證述暨福興宮歷年之信徒代表大",
                ""
            ],
            [
                "會手冊、信徒名冊資料、土地登記謄本7紙、福興宮歷次會",
                ""
            ],
            [
                "議記錄等資料之記載不符，故被告所辯，顯不可採等資為主",
                ""
            ],
            [
                "要論據。訊據被告乙○○對於起訴書所載散發上開競選文宣",
                ""
            ],
            [
                "等客觀事實固坦認無隱，惟堅詞否認有何違反修正前公職人",
                ""
            ],
            [
                "員選舉罷免法第92條之犯行，辯稱：伊並非基於意圖使告訴",
                ""
            ],
            [
                "人甲○○不當選之犯意而製作上開競選文宣；且依修正前公",
                ""
            ],
            [
                "職人員選舉罷免法第92條之規定，所謂「散布謠言，傳播不",
                ""
            ],
            [
                "實」之事，應係以散布、傳播虛構具體事實為構成要件，且",
                ""
            ],
            [
                "除需具此特別要件外，尤須具有故意之一般要件，因此，若",
                ""
            ],
            [
                "候選人對於傳播之言論內容所提出其出處並非無據或出於虛",
                ""
            ],
            [
                "捏，倘有合理之懷疑，縱使因疏虞未能自行完全查證事實真",
                ""
            ],
            [
                "相，因欠缺犯罪之故意，仍不成立本罪，而伊所散發之上開",
                ""
            ],
            [
                "競選文宣之內容，均非出於虛構，且無犯罪之故意，應無違",
                ""
            ],
            [
                "反修正前公職人員選舉罷免法第92條犯行等語。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "、修正前公職人員選舉罷免法第92條規定：「意圖使候選人當",
                ""
            ],
            [
                "選或不當選，以文字、圖畫、錄音、錄影、演講或他法，散",
                ""
            ],
            [
                "布謠言或傳播不實之事，足以生損害於公眾或他人者，處5",
                ""
            ],
            [
                "年以下有期徒刑」，上述犯罪以：行為人主觀上意圖使候",
                ""
            ],
            [
                "選人當選或不當選。以文字、圖畫、錄音、錄影、演講或",
                ""
            ],
            [
                "他法，散布謠言或傳播不實之事。足以生損害於公眾或他",
                ""
            ],
            [
                "人，為其要件，且上述犯罪涉及言論犯罪，並為刑法誹謗罪",
                ""
            ],
            [
                "之特別規定，參照司法院大法官會議釋字第509號解釋意旨",
                ""
            ],
            [
                "，雖行為人不能證明言論內容為真實，但依其所提證據資料",
                ""
            ],
            [
                "，認為行為人有相當理由確信其為真實者，亦不能以上述違",
                ""
            ],
            [
                "反修正前公職人員選舉罷免法第92條刑責相繩。且憲法第11",
                ""
            ],
            [
                "條規定：「人民有言論、講學、著作及出版之自由」，明文",
                ""
            ],
            [
                "揭櫫保障言論自由之旨，而憲法何以要保護言論自由，有認",
                ""
            ],
            [
                "為係為追求真理，即認為經由言論的自由開放，將可從真理",
                ""
            ],
            [
                "與邪說謬論的競爭中發現真理（言論自由市場說），有認係",
                ""
            ],
            [
                "為健全民主程序，即認為言論自由之價值，即在於有助於健",
                ""
            ],
            [
                "全民主政治程序之運作，保障言論自由可以提供社會大眾在",
                ""
            ],
            [
                "依照民主程序參與政治決定時所需之資訊，資訊愈豐富，大",
                ""
            ],
            [
                "眾所作的政治決定就愈可能比較正確，民主政治之運作因此",
                ""
            ],
            [
                "可更健全（健全民主程序說），亦有認為係為保障個人發展",
                ""
            ],
            [
                "自我、實現自我、完成自我，亦即保障個人自主（表現自我",
                ""
            ],
            [
                "說），以上說法或係基於功利主義之價值觀說理，或係本於",
                ""
            ],
            [
                "個人之自主尊嚴之理念而為立論，惟不能否認的，自由之言",
                ""
            ],
            [
                "論對於提供國民大眾參與政治決定所憑之資訊，有其重要而",
                ""
            ],
            [
                "不可替代之功能。",
                ""
            ],
            [
                "、被告於前揭時地散發上開競選文宣之事實，已據被告於偵查",
                ""
            ],
            [
                "中及本院審理時供承無隱，核與告訴人甲○○之證述相符，",
                ""
            ],
            [
                "並有以「代誌大條了」為題，內容如起訴書附件所示之選舉",
                ""
            ],
            [
                "文宣影本在卷可資佐證，是被告自白散發上開選舉文宣乙情",
                ""
            ],
            [
                "，堪信為真實。然查：證人即告訴人甲○○於本院審理時",
                ""
            ],
            [
                "到庭具結證稱：伊在83年那時候開始當里長，就是福興宮當",
                ""
            ],
            [
                "然委員，伊應該從83年那時候開始就擔任福興宮常務委員到",
                ""
            ],
            [
                "現在，而被告從未擔任過福興宮委員，也都沒有參與過福興",
                ""
            ],
            [
                "宮的活動；而福興宮雖有章程，但從83年至91年間，制度有",
                ""
            ],
            [
                "些問題，並非很完善，信徒名冊也沒有按照規定送請市府核",
                ""
            ],
            [
                "備過等語（本院卷第78頁以下），是依證人即告訴人甲○○",
                ""
            ],
            [
                "之證述可知，福興宮宮務實際運作上並非完全依照法令規章",
                ""
            ],
            [
                "，且若非確切參與其事之人尚難確實得知福興宮章程制度運",
                ""
            ],
            [
                "作之來龍去脈。被告所散發之競選文宣第一段固載明：「",
                ""
            ],
            [
                "福興宮信徒資格原由所居住里內全體居民為信徒，並依據『",
                ""
            ],
            [
                "各里人數每300人，推選信徒代表1人，依各里人口數累計代",
                ""
            ],
            [
                "表人數成立代表大會』。自開基以來歷經一世紀多，向來是",
                ""
            ],
            [
                "如此，原福興里、和平里，然後行政區調整延伸包含，福平",
                ""
            ],
            [
                "里、平和里、福順里、南和里等六里里民為信徒，福興宮是",
                ""
            ],
            [
                "以上六里里民所共有，非里長及主任委員所私建。常務委員",
                ""
            ],
            [
                "甲○○，主任委員廖佃你們是受各里里民信徒之委託管理，",
                ""
            ],
            [
                "不可做出有損里民信徒權益之決議及變更，信徒權益義務一",
                ""
            ],
            [
                "切之變更，須經六里里民信徒共同同意，不是你里長",
                ""
            ],
            [
                "常務委員甲○○及主任委員廖佃可胡搞亂搞，信徒選出代",
                ""
            ],
            [
                "表成立代表大會數十年，原信徒資格現今一律被你們無理",
                ""
            ],
            [
                "由除名，代表改當信徒，再重組信徒大會並限定信徒人數",
                ""
            ],
            [
                "200人，這是什麼？各里信徒有違那一條規定，你們可以任",
                ""
            ],
            [
                "意全部除名。」等語。惟本院觀之福興宮91年9月22日修正",
                ""
            ],
            [
                "前之章程第8條第1項原規定為：「凡福興、福平、和平、",
                ""
            ],
            [
                "三里居民（以戶籍為準）年滿二十歲，品行端正，虔誠信",
                ""
            ],
            [
                "仰本宮奉祀之主神者，經信徒代表大會通過並報請主管機",
                ""
            ],
            [
                "關核備後成為本宮信徒。」。而修正後之章程第8條第1項",
                ""
            ],
            [
                "則規定：「凡福興、福順、福平、和平、平和、南和六里",
                ""
            ],
            [
                "居民（以戶籍為準）年滿二十歲，品行端正，虔誠信仰本",
                ""
            ],
            [
                "宮奉祀之主神者申請，經信徒大會通過並報請主管機關核",
                ""
            ],
            [
                "備後成為本宮信徒。」。又上開章程規定，再於94年3月13",
                ""
            ],
            [
                "日修正為：「凡年滿二十歲品行端正，虔誠信仰本宮奉祀",
                ""
            ],
            [
                "之主神且有意願為本宮效勞之信眾，得向本宮管理委員會",
                ""
            ],
            [
                "申請加入，但需經管理委員會審查通過後，報請主管機關",
                ""
            ],
            [
                "核備後，但信徒以不超過二○○人為限。」，此有上開福",
                ""
            ],
            [
                "興宮信徒大會資料或手冊檢附之福興宮組織章程各1份在卷",
                ""
            ],
            [
                "可稽，是對照福興宮修正前後章程之規定，原福興宮信徒",
                ""
            ],
            [
                "代表大會之編制確已變更為信徒大會，且信徒人數確已從",
                ""
            ],
            [
                "未設限而限縮為不超過200人。被告所散發之競選文宣第",
                ""
            ],
            [
                "二段固載明：「更利害的，里民你們知道嗎？主任委員任",
                ""
            ],
            [
                "期制原四年，被修改為無任期制，任他想當多久就多久無",
                ""
            ],
            [
                "限期，欺騙里民，依個人意思，什麼對自己有利，就修改",
                ""
            ],
            [
                "什麼，這又是那一套，做事修法要合乎情、理、法變相奪",
                ""
            ],
            [
                "權罷脫六里里民信徒監督，為那樁？各里民信徒請睜大眼",
                ""
            ],
            [
                "睛。」等語。惟證人即福興宮現任主委丙○○於偵訊中具",
                ""
            ],
            [
                "結證稱：到第八屆（即92年）廖佃擔任主委以後才適用章",
                ""
            ],
            [
                "程選出主委，在廖佃之前都是指派，都是由各里里長推派",
                ""
            ],
            [
                "一個指定人選等語（見選偵續卷第36頁）；又證人即告訴",
                ""
            ],
            [
                "人甲○○於本院審理時亦具結證稱：（問：在92年3月1日",
                ""
            ],
            [
                "之前，是由各里依慣例輪值擔任主任委員？）之前也有這",
                ""
            ],
            [
                "樣講，但也有簡單的選，也就是推舉出來還是要選，．",
                ""
            ],
            [
                "．．雖然是指派，但是也有簡單的選，不是那麼正式等語",
                ""
            ],
            [
                "（見本院卷第79頁反面）；是依證人丙○○及告訴人甲○○",
                ""
            ],
            [
                "之上開證述，參以卷附之福興宮組織章程修正條文對照表草",
                ""
            ],
            [
                "案（民國九十二年六月二十四日初稿），其中第14條原條文",
                ""
            ],
            [
                "規定為：「本宮置管理委員二十五人，組織管理委員會，置",
                ""
            ],
            [
                "監事七人，組織監事會，均由信徒大會就信徒中選任中，任",
                ""
            ],
            [
                "期均為四年（與里長任期同時改選）。修正後條文規定為：",
                ""
            ],
            [
                "「本宮置管理委員二十五人，組織管理委員會，置監事七人",
                ""
            ],
            [
                "，組織監事會，均由信徒大會就信徒中選任中，任期均為四",
                ""
            ],
            [
                "年，連選得連任」，對照之下可知依該對照表草案規定，修",
                ""
            ],
            [
                "正前後之規定確有不同，由此足見福興宮主任委員之產生方",
                ""
            ],
            [
                "式及任期，確由原與里長同進退之方式，變更為依選舉方式",
                ""
            ],
            [
                "產生，且連選得連任。被告所散發之競選文宣第三段固載",
                ""
            ],
            [
                "明：「何況廟產是全體里民信徒代代子民所傳承，一瞬間就",
                ""
            ],
            [
                "給作掉了，變為他們所指定信徒200人來傳承，合理嗎，全",
                ""
            ],
            [
                "民也無權過問了，你知道嗎，這種作法是不是公廟變私廟，",
                ""
            ],
            [
                "這種作為無法無天，再胡搞下去，如不討回公道，回復全體",
                ""
            ],
            [
                "里民信徒資格，將來可能真的公廟就變私廟了，各位鄉親你",
                ""
            ],
            [
                "說三府王爺公怎不生氣呢？」等語。惟證人即告訴人甲○○",
                ""
            ],
            [
                "於偵訊中具結證稱：廟產沒有一瞬間作掉，廟產是有增加，",
                ""
            ],
            [
                "沒有減少，是增加2千多萬元之8筆土地，購地程序都經過管",
                "2千多萬元"
            ],
            [
                "理委員監事通過。都有報南區公所轉市政府報備，我們也有",
                ""
            ],
            [
                "賣地等語；另證人即即福興宮現任主委丙○○於偵訊中亦具",
                ""
            ],
            [
                "結證稱：福興宮從93年到95年都有買地等語（以上均見選偵",
                ""
            ],
            [
                "續卷第33頁）；且依卷附福興宮之管理委員會會議紀錄及土",
                ""
            ],
            [
                "地登記謄本7紙觀之，福興宮之廟產雖非如被告競選文宣所",
                ""
            ],
            [
                "稱之「一瞬間就給作掉了」，但確有買賣之事實；且被告之",
                ""
            ],
            [
                "文宣用語前後文為「何況廟產是全體里民信徒代代子民所傳",
                ""
            ],
            [
                "承，一瞬間就給作掉了，變為他們所指定信徒200人來傳承",
                ""
            ],
            [
                "，合理嗎」，其乃延續上開競選文宣第一段思維，仍在質疑",
                ""
            ],
            [
                "原本六里里民成年者均為福興宮之信徒，但信徒資格經變更",
                ""
            ],
            [
                "為必須經管理委員會通過，且限縮為200人，福興宮廟產之",
                ""
            ],
            [
                "處置當然僅得由能參與信徒大會表決之該200人信徒決之，",
                ""
            ],
            [
                "過往之信徒（非管理委員會審查通過之200人信徒），既無",
                ""
            ],
            [
                "從參與信徒大會表決，自然就福興宮廟產之處置無表決權。",
                ""
            ],
            [
                "被告所散發之競選文宣第四段固載明：「福平里依慣例輪",
                ""
            ],
            [
                "值擔任主任委員，依理應由副主委何忠信先生接任較合理，",
                ""
            ],
            [
                "另找廖佃是何因？是不是何忠信先生比較正直不會走彎路，",
                ""
            ],
            [
                "咱里民想知道! 請說明白。」等語，惟福興宮確有輪流由各",
                ""
            ],
            [
                "里里長指派人選擔任主任委員之往例，業據前述；而案外人",
                ""
            ],
            [
                "何忠信與案外人廖佃（福興宮第8屆主任委員）確同屬福平",
                ""
            ],
            [
                "里，且案外人何忠信於87年到91年間為福興宮之副主任委員",
                ""
            ],
            [
                "，嗣後於92年間由案外人廖佃繼任為福興宮之主任委員，斯",
                ""
            ],
            [
                "時告訴人甲○○均為福平里之里長，並據證人即告訴人甲○",
                ""
            ],
            [
                "○於本院審理時具結證述明確（見本院卷第6頁），亦有被",
                ""
            ],
            [
                "告提出之福興宮主任委員第1至9屆主任委員照片1紙在卷可",
                ""
            ],
            [
                "稽（本院卷第36頁）。基上說明可知，被告與證人即告訴",
                ""
            ],
            [
                "人甲○○所競選之里長職務，攸關福興宮之宮務推行甚鉅，",
                ""
            ],
            [
                "且福興宮為其等所屬之里之信仰中心之一，是本件被告所散",
                ""
            ],
            [
                "發之上開競選文宣內容，均與公共事務有關，其內容雖非與",
                ""
            ],
            [
                "事實完全相符，但其所述亦非全然無據，顯非出於虛構捏造",
                ""
            ],
            [
                "；且以一般理性國民之合理認識，未免對於上開競選文宣所",
                ""
            ],
            [
                "述之事由有所質疑，而有相當理由確信其為真實。被告本此",
                ""
            ],
            [
                "認識，於競選期間就上開事項喚請民眾注意，並訴諸選民公",
                ""
            ],
            [
                "斷，其所用語彙「不是你里長常務委員甲○○及主任委員廖",
                ""
            ],
            [
                "佃可胡搞亂搞，信徒選出代表成立代表大會數十年，原信徒",
                ""
            ],
            [
                "資格現今一律被你們無理由除名」、「欺騙里民，依個人意",
                ""
            ],
            [
                "思，什麼對自己有利，就修改什麼，這又是那一套，做事修",
                ""
            ],
            [
                "法要合乎情、理、法變相奪權罷脫六里里民信徒監督，為那",
                ""
            ],
            [
                "樁？」、「何況廟產是全體里民信徒代代子民所傳承，一瞬",
                ""
            ],
            [
                "間就給作掉了，變為他們所指定信徒200人來傳承，合理嗎",
                ""
            ],
            [
                "，全民也無權過問了，你知道嗎，這種作法是不是公廟變私",
                ""
            ],
            [
                "廟，這種作為無法無天，再胡搞下去，如不討回公道，回復",
                ""
            ],
            [
                "全體里民信徒資格，將來可能真的公廟就變私廟了」、「另",
                ""
            ],
            [
                "找廖佃是何因？是不是何忠信先生比較正直不會走彎路」等",
                ""
            ],
            [
                "語確實尖銳、苛刻，為負面選舉，自難為告訴人甲○○所接",
                ""
            ],
            [
                "受，惟此尚得由選民自由公斷，且對於公共事務處理方式之",
                ""
            ],
            [
                "指摘以求改進仍有相當之價值，應受憲法言論自由權之保障",
                ""
            ],
            [
                "，揆之前開說明，尚難認為被告主觀上有何指摘、傳述不實",
                ""
            ],
            [
                "之事之故意。",
                ""
            ],
            [
                "、綜合上述，本件公訴人所提出之證據或所指出之證明方法，",
                ""
            ],
            [
                "尚不足為被告有罪之積極證明，或說服本院形成被告有罪之",
                ""
            ],
            [
                "心證，公訴人所指之犯罪事實即屬不能證明，此外，本院復",
                ""
            ],
            [
                "查無其他積極之事證，足認被告違反修正前公職人員選舉罷",
                ""
            ],
            [
                "免法第92條之犯行，揆諸上開條文及判例意旨，自應為無罪",
                ""
            ],
            [
                "之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301條第1項，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　4 　　月　　10　　日",
                ""
            ],
            [
                "刑事第十四庭  審判長法  官   陳  葳",
                ""
            ],
            [
                "法  官   林世民",
                ""
            ],
            [
                "法  官   洪堯讚",
                ""
            ],
            [
                "上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀（應",
                ""
            ],
            [
                "敘述具體理由並附繕本）。",
                ""
            ],
            [
                "上訴書狀如未敘述理由，應於上訴期間屆滿後20日內補提理由書",
                ""
            ],
            [
                "於本院。",
                ""
            ],
            [
                "書記官   沈慧玲",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,97,選上訴,1200,20080723,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　97年度選上訴字第1200號",
                ""
            ],
            [
                "上　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　丙○○",
                ""
            ],
            [
                "　　　　　　　　　　樓之1",
                ""
            ],
            [
                "選任辯護人　許哲嘉律師",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，不服臺灣臺中",
                ""
            ],
            [
                "地方法院九十六年度訴字第四三八六號中華民國九十七年四月十",
                ""
            ],
            [
                "日第一審判決（起訴案號：臺灣臺中地方法院檢察署九十六年度",
                ""
            ],
            [
                "選偵續字第二號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本案公訴人之公訴意旨略以：被告丙○○（以下簡稱為被告",
                ""
            ],
            [
                "）與告訴人甲○○（以下簡稱為告訴人）均於民國（下同）",
                ""
            ],
            [
                "九十五年間，參加該年「鄉鎮市民代表暨村里長」選舉，參",
                ""
            ],
            [
                "選臺中市南區福平里第十八屆里長職務，為該里里長選舉之",
                ""
            ],
            [
                "候選人（按該次選舉日為九十五年六月十日，該里參選人共",
                ""
            ],
            [
                "有被告、告訴人及案外人廖興生三人），被告為求能擊敗參",
                ""
            ],
            [
                "選之競爭對手即告訴人，而順利當選，竟基於意圖使候選人",
                ""
            ],
            [
                "不當選之犯意，自九十五年六月六日起，僱用工讀生大量散",
                ""
            ],
            [
                "發以「代誌大條了」為題，內容如起訴書附件所示之不實競",
                ""
            ],
            [
                "選文宣（以下簡稱為競選文宣），總計約二千份，以此方式",
                ""
            ],
            [
                "傳播不實之事，足以生損害於告訴人；因認被告上開所為，",
                ""
            ],
            [
                "涉犯修正前公職人員選舉罷免法第九十二條（九十六年十一",
                ""
            ],
            [
                "月七日修正後條文文字並未修正，惟條文順序移置於第一百",
                ""
            ],
            [
                "零四條，以下簡稱為修正前公職人員選舉罷免法第九十二條",
                ""
            ],
            [
                "）之罪嫌。",
                ""
            ],
            [
                "二、惟按犯罪事實應依證據認定之，無證據不得認定犯罪事實；",
                ""
            ],
            [
                "又不能證明被告犯罪者，應諭知無罪之判決；此於刑事訴訟",
                ""
            ],
            [
                "法第一百五十四條第二項及同法第三百零一條第一項分別定",
                ""
            ],
            [
                "有明文。次按刑事訴訟法上所謂認定犯罪事實之證據，係指",
                ""
            ],
            [
                "足以認定被告確有犯罪行為之積極證據而言；如未能發現相",
                ""
            ],
            [
                "當證據或證據不足以證明，自不能以推測或擬制之方法，以",
                ""
            ],
            [
                "為裁判基礎（最高法院二十九年上字第三一○五號、四十年",
                ""
            ],
            [
                "台上字第八六號判例參照）。再告訴人之告訴，係以使被告",
                ""
            ],
            [
                "受刑事訴追為目的，是其陳述是否與事實相符，仍應調查其",
                ""
            ],
            [
                "他證據以資審認（最高法院五十二年台上字第一三○○號判",
                ""
            ],
            [
                "例參照）；又檢察官就被告犯罪事實，應負舉證責任，並指",
                ""
            ],
            [
                "出證明之方法，刑事訴訟法第一百六十一條第一項定有明文",
                ""
            ],
            [
                "，因此，檢察官對於起訴之犯罪事實，應負提出證據及說服",
                ""
            ],
            [
                "之實質舉證責任。倘其所提出之證據，不足為被告有罪之積",
                ""
            ],
            [
                "極證明，或其指出證明之方法，無從說服法院以形成被告有",
                ""
            ],
            [
                "罪之心證，基於無罪推定之原則，自應為被告無罪判決之諭",
                ""
            ],
            [
                "知（最高法院九十二年台上字第一二八號判例參照）。",
                ""
            ],
            [
                "三、本案公訴人指訴被告涉犯上開罪嫌，係以：被告已坦承散發",
                ""
            ],
            [
                "上開競選文宣之事實，且觀之上開競選文宣之內容，核與告",
                ""
            ],
            [
                "訴人之指訴、及證人即臺中市南區福興宮（以下簡稱為福興",
                ""
            ],
            [
                "宮）現任主任委員賴宗義之證述、暨福興宮歷年之信徒代表",
                ""
            ],
            [
                "大會手冊、信徒名冊資料、土地登記謄本七紙、福興宮歷次",
                ""
            ],
            [
                "會議記錄等資料之記載，均有不符，可認被告所辯顯不可採",
                ""
            ],
            [
                "等情，資為主要論據。",
                ""
            ],
            [
                "四、本案被告固坦承伊確有於上開時間，僱用工讀生大量散發上",
                ""
            ],
            [
                "開「代誌大條了」競選文宣之事實，但被告堅詞否認伊有違",
                ""
            ],
            [
                "反修正前公職人員選舉罷免法第九十二條之犯罪情事，並辯",
                ""
            ],
            [
                "稱下列各情：",
                ""
            ],
            [
                "（一）修正前公職人員選舉罷免法第九十二條之規定，固旨在杜",
                ""
            ],
            [
                "絕濫發黑函、恣意虛構事實抹黑對手等妨害選舉行為，以",
                ""
            ],
            [
                "端正選風，維護候選人之權益；惟該條之所謂「散布謠言",
                ""
            ],
            [
                "，傳播不實」之事，應係以散布、傳播虛構具體事實為構",
                ""
            ],
            [
                "成要件，且除需具此特別要件外，尤須具有故意之一般要",
                ""
            ],
            [
                "件，因此，若候選人對於傳播之言論內容所提出其出處並",
                ""
            ],
            [
                "非無據或出於虛捏，倘有合理之懷疑，縱使因疏虞未能自",
                ""
            ],
            [
                "行完全查證事實真相，因欠缺犯罪之故意，仍不成立本罪",
                ""
            ],
            [
                "。就伊所散發之上開文宣之內容而言：",
                ""
            ],
            [
                "（１）觀之福興宮八十三年、八十五年、八十八年、九十年、九",
                ""
            ],
            [
                "十一年章程第八條第一項均規定，凡福興、福平、和平三",
                ""
            ],
            [
                "里居民（以戶籍為準，行政區調整前）年滿二十歲，品行",
                ""
            ],
            [
                "端正、虔誠信仰本宮奉祀之主神者，經「信徒代表大會」",
                ""
            ],
            [
                "通過並報請主管機關核備後，即成為本宮信徒；亦即在九",
                ""
            ],
            [
                "十二年以前，只要是設籍於福興、福平、和平三里居民（",
                ""
            ],
            [
                "行政區調整前）年滿二十歲，品行端正、虔誠信仰本宮奉",
                ""
            ],
            [
                "祀之主神者，均可成為福興宮之信徒，且正因信徒人數眾",
                ""
            ],
            [
                "多，故設有「信徒代表大會」之編制，又正因上開里民均",
                ""
            ],
            [
                "被納入信徒之範疇，故每年均須繳交「丁錢」；但自九十",
                ""
            ],
            [
                "二年開始，「信徒代表大會」之編制已然消失，僅剩信徒",
                ""
            ],
            [
                "大會；嗣經九十三年一月十一日召開之第八屆第二次信徒",
                ""
            ],
            [
                "大會中，又將上開章程條項修正為：「凡年滿二十歲品行",
                ""
            ],
            [
                "端正，虔誠信仰本宮奉祀之主神且有意願為本宮效勞之信",
                ""
            ],
            [
                "眾，得向本宮管理委員會申請加入，但需經管理委員會審",
                ""
            ],
            [
                "查通過後，報請主管機關核備後，但信徒以不超過二○○",
                ""
            ],
            [
                "人為限」，亦即，信徒不限於設籍在福興、福平、福順、",
                ""
            ],
            [
                "和平、平和、南和六里之居民，且信徒人數至多僅能為二",
                ""
            ],
            [
                "百人，此對原本不被限制人數且多年來一直繳交「丁錢」",
                ""
            ],
            [
                "為福興宮信徒之六里里民而言，無疑是信徒資格被剝奪。",
                ""
            ],
            [
                "伊之文宣第一段，並非無的放矢。",
                ""
            ],
            [
                "（２）福興宮主任委員向來是由各里（主要是福興里、福平里）",
                ""
            ],
            [
                "輪流擔任一屆，亦即，當輪流至福興里時，即由福興里里",
                ""
            ],
            [
                "長推派主任委員人選擔任一屆主任委員，當輪流至福平里",
                ""
            ],
            [
                "時，即由福平里長推派主任委員人選擔任一屆主任委員，",
                ""
            ],
            [
                "除非有輪到之里，該里長不願推派主任委員人選，才會產",
                ""
            ],
            [
                "生連續擔任主任委員之情況，此有福興宮主任委員第一至",
                ""
            ],
            [
                "九屆輪值表一份可參。惟九十三年一月十一日召開之第八",
                ""
            ],
            [
                "屆第二次信徒大會卻將原章程第十四條「與里長任期同時",
                ""
            ],
            [
                "改選」之規定刪除，擺脫主任委員原本僅能擔任四年之規",
                ""
            ],
            [
                "定，進而在該條文中增加「連選得連任」之規定，再考之",
                ""
            ],
            [
                "上開信徒被限制為二百人，且須經管委會審查通過始得成",
                ""
            ],
            [
                "為信徒之條文修改，更足以讓人懷疑福興宮之信徒資格已",
                ""
            ],
            [
                "遭管委會控管，既係如此，主任委員又可連選連任，實際",
                ""
            ],
            [
                "運作結果，自有可能變成無任期。伊之文宣第二段，亦有",
                ""
            ],
            [
                "所本，係有合理之懷疑。",
                ""
            ],
            [
                "（３）上開文宣之第三段，係延續原本六里里民成年者均為福興",
                ""
            ],
            [
                "宮之信徒，嗣竟被修改為非信徒之思維而來，亦即原來之",
                ""
            ],
            [
                "信徒於信徒資格未被剝奪前，福興宮之廟產為當時所有信",
                ""
            ],
            [
                "徒之公共財，惟當信徒人數被限制為至多二百人，且信徒",
                ""
            ],
            [
                "資格須經管理委員會通過，則過往之信徒（非管理委員會",
                ""
            ],
            [
                "審查通過之二百人信徒），自然不再是信徒，當然就福興",
                ""
            ],
            [
                "宮之廟產如何處置也不再有過問之權利，亦即只有經該管",
                ""
            ],
            [
                "理委員會審查通過之二百人信徒擁有廟產。伊之文宣第三",
                ""
            ],
            [
                "段，確有依憑。",
                ""
            ],
            [
                "（４）上開文宣之第四段，內容係質疑語氣，並未就具體事實下",
                ""
            ],
            [
                "結論，伊當時係福平里之里民，對於里長之所作所為，自",
                ""
            ],
            [
                "可評論或質疑，況該文宣內容亦明確要求斯時里長（即告",
                ""
            ],
            [
                "訴人）提出說明，此部分文宣之內容與「散布謠言」或「",
                ""
            ],
            [
                "傳播不實之事」無涉。",
                ""
            ],
            [
                "（二）伊散發文宣之時間為九十五年六月六日，距里長投票日即",
                ""
            ],
            [
                "同月十日尚有四日，足讓告訴人有充裕時間針對文宣內容",
                ""
            ],
            [
                "向里民提出說明，伊並非基於意圖使告訴人明不當選之犯",
                ""
            ],
            [
                "意而散發上開文宣，係就里之公共意議題提出評論與質疑",
                ""
            ],
            [
                "，應屬言論自由之範疇，應無違反修正前公職人員選舉罷",
                ""
            ],
            [
                "免法第九十二條之犯行。",
                ""
            ],
            [
                "五、經查：",
                ""
            ],
            [
                "（一）修正前公職人員選舉罷免法第九十二條規定：「意圖使候",
                ""
            ],
            [
                "選人當選或不當選，以文字、圖畫、錄音、錄影、演講或",
                ""
            ],
            [
                "他法，散布謠言或傳播不實之事，足以生損害於公眾或他",
                ""
            ],
            [
                "人者，處五年以下有期徒刑」，上述犯罪以：行為人主",
                ""
            ],
            [
                "觀上意圖使候選人當選或不當選；以文字、圖畫、錄音",
                ""
            ],
            [
                "、錄影、演講或他法，散布謠言或傳播不實之事；足以",
                ""
            ],
            [
                "生損害於公眾或他人，為其犯罪構成要件。且上述犯罪涉",
                ""
            ],
            [
                "及言論犯罪，並為刑法誹謗罪之特別規定，參照司法院大",
                ""
            ],
            [
                "法官會議釋字第五○九號解釋意旨，雖行為人不能證明言",
                ""
            ],
            [
                "論內容為真實，但依其所提證據資料，認為行為人有相當",
                ""
            ],
            [
                "理由確信其為真實者，亦不能以上述違反修正前公職人員",
                ""
            ],
            [
                "選舉罷免法第九十二條刑責相繩。且憲法第十一條規定：",
                ""
            ],
            [
                "「人民有言論、講學、著作及出版之自由」，明文揭櫫保",
                ""
            ],
            [
                "障言論自由之旨，而憲法何以要保護言論自由，有認為係",
                ""
            ],
            [
                "為追求真理，即認為經由言論的自由開放，將可從真理與",
                ""
            ],
            [
                "邪說謬論的競爭中發現真理（言論自由市場說），有認係",
                ""
            ],
            [
                "為健全民主程序，即認為言論自由之價值，即在於有助於",
                ""
            ],
            [
                "健全民主政治程序之運作，保障言論自由可以提供社會大",
                ""
            ],
            [
                "眾在依照民主程序參與政治決定時所需之資訊，資訊愈豐",
                ""
            ],
            [
                "富，大眾所作的政治決定就愈可能比較正確，民主政治之",
                ""
            ],
            [
                "運作因此可更健全（健全民主程序說），亦有認為係為保",
                ""
            ],
            [
                "障個人發展自我、實現自我、完成自我，亦即保障個人自",
                ""
            ],
            [
                "主（表現自我說），以上說法或係基於功利主義之價值觀",
                ""
            ],
            [
                "說理，或係本於個人之自主尊嚴之理念而為立論，惟不能",
                ""
            ],
            [
                "否認的，自由之言論對於提供國民大眾參與政治決定所憑",
                ""
            ],
            [
                "之資訊，有其重要而不可替代之功能。",
                ""
            ],
            [
                "（二）本案被告於前揭時地散發上開競選文宣之事實，固據被告",
                ""
            ],
            [
                "於偵查中，及於原審與本院審理時均坦白承認，核與告訴",
                ""
            ],
            [
                "人之指證相符，並有以「代誌大條了」為題，內容如起訴",
                ""
            ],
            [
                "書附件所示之選舉文宣影本在卷可資佐證，是被告自白散",
                ""
            ],
            [
                "發上開選舉文宣乙情，固堪認屬真實；然查：",
                ""
            ],
            [
                "（１）證人即告訴人甲○○已於原審法院審理時到庭具結證稱：",
                ""
            ],
            [
                "伊在八十三年那時候開始當里長，就是福興宮當然委員，",
                ""
            ],
            [
                "伊應該從八十三年那時候開始就擔任福興宮常務委員到現",
                ""
            ],
            [
                "在，而被告從未擔任過福興宮委員，也都沒有參與過福興",
                ""
            ],
            [
                "宮的活動；而福興宮雖有章程，但從八十三年至九十一年",
                ""
            ],
            [
                "間，制度有些問題，並非很完善，並不是完全按照規定，",
                ""
            ],
            [
                "當時章程有點問題，信徒名冊也沒有按照規定送請市府核",
                ""
            ],
            [
                "備過等語（原審法院卷第七八頁以下）。依證人即告訴人",
                ""
            ],
            [
                "甲○○之上開證述內容，可知福興宮宮務實際運作上並非",
                ""
            ],
            [
                "完全依照法令規章；則若非確切參與其事之人，自難確實",
                ""
            ],
            [
                "得知福興宮章程制度運作之來龍去脈。證人即告訴人甲○",
                ""
            ],
            [
                "○既又證述：被告從未擔任過福興宮委員，也都沒有參與",
                ""
            ],
            [
                "過福興宮的活動等語，益難認定被告於上開行為時，係詳",
                ""
            ],
            [
                "知福興宮章程制度運作之來龍去脈之人。",
                ""
            ],
            [
                "（２）被告所散發之競選文宣第一段固載明：「福興宮信徒資格",
                ""
            ],
            [
                "原由所居住里內全體居民為信徒，並依據『各里人數每三",
                ""
            ],
            [
                "百人，推選信徒代表一人，依各里人口數累計代表人數成",
                ""
            ],
            [
                "立代表大會』。自開基以來歷經一世紀多，向來是如此，",
                ""
            ],
            [
                "原福興里、和平里，然後行政區調整延伸包含，福平里、",
                ""
            ],
            [
                "平和里、福順里、南和里等六里里民為信徒，福興宮是以",
                ""
            ],
            [
                "上六里里民所共有，非里長及主任委員所私建。常務委員",
                ""
            ],
            [
                "甲○○，主任委員廖佃你們是受各里里民信徒之委託管理",
                ""
            ],
            [
                "，不可做出有損里民信徒權益之決議及變更，信徒權益義",
                ""
            ],
            [
                "務一切之變更，須經六里里民信徒共同同意，不是你里長",
                ""
            ],
            [
                "常務委員甲○○及主任委員廖佃可胡搞亂搞，信徒選出代",
                ""
            ],
            [
                "表成立代表大會數十年，原信徒資格現今一律被你們無理",
                ""
            ],
            [
                "由除名，代表改當信徒，再重組信徒大會並限定信徒人數",
                ""
            ],
            [
                "二百人，這是什麼？各里信徒有違那一條規定，你們可以",
                ""
            ],
            [
                "任意全部除名」等語。惟依據九十一年九月以前之福興宮",
                ""
            ],
            [
                "管理委員會組織章程草案第八條原規定：「凡福興、福平",
                ""
            ],
            [
                "、和平三里居民（以戶籍為準）年滿二十歲，品行端正，",
                ""
            ],
            [
                "虔誠信仰本宮奉祀之主神者申請，經信徒代表大會通過並",
                ""
            ],
            [
                "報請主管機關核備後成為本宮信徒」、「前項信徒資格之",
                ""
            ],
            [
                "取得，應先經信徒二人之推薦，及管理委員會之審查通過",
                ""
            ],
            [
                "」；嗣於九十一年九月二十二日修正之福興宮組織章程第",
                ""
            ],
            [
                "八條則規定：「凡福興、福平、福順、和平、平和、南和",
                ""
            ],
            [
                "六里居民（以戶籍為準）年滿二十歲，品行端正，虔誠信",
                ""
            ],
            [
                "仰本宮奉祀之主神者申請，經信徒大會通過並報請主管機",
                ""
            ],
            [
                "關核備後成為本宮信徒」、「前項信徒資格之取得，需申",
                ""
            ],
            [
                "請經信徒二人之推薦及管理委員會之審查通過」；其後於",
                ""
            ],
            [
                "九十四年三月十三日修正之福興宮組織章程第八條則規定",
                ""
            ],
            [
                "：「凡年滿二十歲品行端正，虔誠信仰本宮奉祀之主神且",
                ""
            ],
            [
                "有意願為本宮效勞之信眾，得向本宮管理委員會申請加入",
                ""
            ],
            [
                "，但需經管理委員會審查通過後，報請主管機關核備後，",
                ""
            ],
            [
                "但信徒以不超過二○○人為限」；上開各情有福興宮信徒",
                ""
            ],
            [
                "大會資料或手冊內附之福興宮管理委員會組織章程草案、",
                ""
            ],
            [
                "福興宮組織章程共三件可稽（均見外放證物）。對照福興",
                ""
            ],
            [
                "宮上開修正前後章程之規定，福興宮之信徒確從「福興、",
                ""
            ],
            [
                "福平、和平三里居民」或「福興、福平、福順、和平、平",
                ""
            ],
            [
                "和、南和六里居民」，變更為不需具備里民身分；信徒人",
                ""
            ],
            [
                "數則從並未設限，而限縮為不超過二百人；另申請加入信",
                ""
            ],
            [
                "徒之審核單位則從「信徒代表大會」、「信徒大會」，變",
                ""
            ],
            [
                "更為「管理委員會」。而被告所散發之上開競選文宣第一",
                ""
            ],
            [
                "段，即係就此部分章程變更，影響「福興、福平、福順、",
                ""
            ],
            [
                "和平、平和、南和六里居民」成為福興宮信徒權益所為之",
                ""
            ],
            [
                "指謫。其就上開客觀事實之陳述既無虛捏之情事，對此事",
                ""
            ],
            [
                "實之主觀評價則屬言論自由範疇，尚難認定被告此部分所",
                ""
            ],
            [
                "為，有違反修正前公職人員選舉罷免法第九十二條之犯罪",
                ""
            ],
            [
                "情事。",
                ""
            ],
            [
                "（３）被告所散發之競選文宣第二段固載明：「更利害的，里民",
                ""
            ],
            [
                "你們知道嗎？主任委員任期制原四年，被修改為無任期制",
                ""
            ],
            [
                "，任他想當多久就多久無限期，欺騙里民，依個人意思，",
                ""
            ],
            [
                "什麼對自己有利，就修改什麼，這又是那一套，做事修法",
                ""
            ],
            [
                "要合乎情、理、法變相奪權罷脫六里里民信徒監督，為那",
                ""
            ],
            [
                "樁？各里民信徒請睜大眼睛」等語。惟證人即福興宮現任",
                ""
            ],
            [
                "主委賴宗義於偵訊中具結證稱：到第八屆（即九十二年）",
                ""
            ],
            [
                "廖佃擔任主委以後才適用章程選出主委，在廖佃之前都是",
                ""
            ],
            [
                "指派，都是由各里里長推派一個指定人選等語（見選偵續",
                ""
            ],
            [
                "卷第三六頁）。又證人即告訴人甲○○於原審法院審理時",
                ""
            ],
            [
                "亦具結證稱：「（問：在九十二年三月一日之前，是由各",
                ""
            ],
            [
                "里依慣例輪值擔任主任委員？）之前也有這樣講，但也有",
                ""
            ],
            [
                "簡單的選，也就是推舉出來還是要選．．．」、「（對於",
                ""
            ],
            [
                "證人賴宗義在偵訊中說：廖佃以前都是指派，從廖佃以後",
                ""
            ],
            [
                "才用選舉產生主委，適用章程，有何意見？）雖然是指派",
                ""
            ],
            [
                "，但是也有簡單的選，不是那麼正式」等情（見原審法院",
                ""
            ],
            [
                "卷第七九頁反面）。而依據九十一年九月以前之福興宮管",
                ""
            ],
            [
                "理委員會組織章程草案第十四條、第十五條原規定：「本",
                ""
            ],
            [
                "宮置管理委員二一人，組織管理委員會，置監事五人，組",
                ""
            ],
            [
                "織監事會，均由信徒代表大會就信徒中選任中，任期均為",
                ""
            ],
            [
                "四年（與里長任期同時改選）連選得連任，．．．．．．",
                ""
            ],
            [
                "福興、福平、和平三里里長為當然委員，隨職務同進退」",
                ""
            ],
            [
                "、「本宮管理委員會互選五人為常務管理委員，並由管理",
                ""
            ],
            [
                "委員就常務管理委員中選舉一人為主任委員．．．．．．",
                ""
            ],
            [
                "」；依據九十一年九月二十二日修正之福興宮組織章程第",
                ""
            ],
            [
                "十四條、第十五條亦規定：「本宮置管理委員二十五人，",
                ""
            ],
            [
                "組織管理委員會，置監事七人，組織監事會，均由信徒大",
                ""
            ],
            [
                "會就信徒中選任中，任期均為四年（與里長任期同時改選",
                ""
            ],
            [
                "）連選得連任，．．．．．．福平、福興、和平、福順、",
                ""
            ],
            [
                "平和、南和六里里長為當然委員，隨職務同進退」、「本",
                ""
            ],
            [
                "宮管理委員會互選七人為常務管理委員，並由管理委員就",
                ""
            ],
            [
                "常務管理委員中選舉一人為主任委員．．．．．．」；但",
                ""
            ],
            [
                "九十四年三月十三日修正之福興宮組織章程第十四條、第",
                ""
            ],
            [
                "十五條則規定：「本宮置管理委員二十五人，組織管理委",
                ""
            ],
            [
                "員會，置監事七人，組織監事會，均由信徒大會就信徒中",
                ""
            ],
            [
                "選任中，任期均為四年，連選得連任．．．．．．」、「",
                ""
            ],
            [
                "本宮管理委員會互選七人為常務管理委員，並由常務委員",
                ""
            ],
            [
                "互選一人為主任委員．．．．．．」；亦即「福興、福平",
                ""
            ],
            [
                "、和平三里里長為當然委員，隨職務同進退」或「福平、",
                ""
            ],
            [
                "福興、和平、福順、平和、南和六里里長為當然委員，隨",
                ""
            ],
            [
                "職務同進退」之規定已遭刪除，且主任委員之選舉單位亦",
                ""
            ],
            [
                "從「管理委員會」變更為「常務管理委員」。因為上開變",
                ""
            ],
            [
                "更，擔任「福平、福興、和平、福順、平和、南和六里里",
                ""
            ],
            [
                "長」職務之人，原本係福興宮管理委員當然委員之規定，",
                ""
            ],
            [
                "已遭刪除；則被告上開文宣指謫此係「變相奪權罷脫六里",
                ""
            ],
            [
                "里民信徒監督」，應未虛構事實而為評論。又依據原組織",
                ""
            ],
            [
                "章程，因擔任「福平、福興、和平、福順、平和、南和六",
                ""
            ],
            [
                "里里長」職務而成為福興宮管理委員，進而被推選為主任",
                ""
            ],
            [
                "委員之人，本須隨職務同進退；但依據九十四年三月十三",
                ""
            ],
            [
                "日修正之福興宮組織章程第十四條、第十五條之規定，福",
                ""
            ],
            [
                "興宮管理委員會之主任委員確可被持續連選而連任，再無",
                ""
            ],
            [
                "因須隨里長職務同進退，而不能再續任主任委員之情形；",
                ""
            ],
            [
                "則被告於上開文宣就此部分之指謫，亦非無所憑據。依據",
                ""
            ],
            [
                "證人賴宗義及告訴人甲○○之上開證述，及福興宮組織章",
                ""
            ],
            [
                "程之上開變更情形，本案被告就此部分客觀事實之陳述既",
                ""
            ],
            [
                "無虛捏之情事，對此事實所為之主觀評價亦屬言論自由範",
                ""
            ],
            [
                "疇，尚難認定被告此部分所為，有違反修正前公職人員選",
                ""
            ],
            [
                "舉罷免法第九十二條之犯罪情事。",
                ""
            ],
            [
                "（４）被告所散發之競選文宣第三段固載明：「何況廟產是全體",
                ""
            ],
            [
                "里民信徒代代子民所傳承，一瞬間就給作掉了，變為他們",
                ""
            ],
            [
                "所指定信徒２００人來傳承，合理嗎，全民也無權過問了",
                ""
            ],
            [
                "，你知道嗎，這種作法是不是公廟變私廟，這種作為無法",
                ""
            ],
            [
                "無天，再胡搞下去，如不討回公道，回復全體里民信徒資",
                ""
            ],
            [
                "格，將來可能真的公廟就變私廟了，各位鄉親你說三府王",
                ""
            ],
            [
                "爺公怎不生氣呢？」等語。惟依據上開文宣用語之前後文",
                ""
            ],
            [
                "，「何況廟產是全體里民信徒代代子民所傳承，一瞬間就",
                ""
            ],
            [
                "給作掉了，變為他們所指定信徒２００人來傳承，合理嗎",
                ""
            ],
            [
                "」等語，其乃延續上開競選文宣第一段思維，而在質疑：",
                ""
            ],
            [
                "福興宮廟產本是全體里民信徒代代子民所傳承，原本六里",
                ""
            ],
            [
                "里民成年者均為福興宮之信徒，而得就福興宮廟產之處置",
                ""
            ],
            [
                "參與表決決定，但信徒資格經變更為必須經管理委員會通",
                ""
            ],
            [
                "過，且限縮為二百人之後，福興宮廟產之處置當然僅得由",
                ""
            ],
            [
                "能參與信徒大會表決之該二百人信徒決定，過往之信徒（",
                ""
            ],
            [
                "非管理委員會審查通過之二百人信徒）因無從參與信徒大",
                ""
            ],
            [
                "會表決，自然就福興宮廟產之處置無法過問等事；尚難認",
                ""
            ],
            [
                "被告就此部分，有故意散布、傳播虛構具體事實之情事。",
                ""
            ],
            [
                "（５）被告所散發之競選文宣第四段固載明：「福平里依慣例輪",
                ""
            ],
            [
                "值擔任主任委員，依理應由副主委何忠信先生接任較合理",
                ""
            ],
            [
                "，另找廖佃是何因？是不是何忠信先生比較正直不會走彎",
                ""
            ],
            [
                "路，咱里民想知道! 請說明白」等語，惟福興宮確有輪流",
                ""
            ],
            [
                "由各里里長指派人選擔任主任委員之往例，業據前述；而",
                ""
            ],
            [
                "案外人何忠信與案外人廖佃（福興宮第八屆主任委員）確",
                ""
            ],
            [
                "同屬福平里，且案外人何忠信於八十七年到九十一年間為",
                ""
            ],
            [
                "福興宮之副主任委員，嗣後於九十二年間由案外人廖佃繼",
                ""
            ],
            [
                "任為福興宮之主任委員，斯時告訴人甲○○均為福平里之",
                ""
            ],
            [
                "里長，並據證人即告訴人甲○○於原審法院審理時具結證",
                ""
            ],
            [
                "述明確（見原審法院卷第六頁），亦有被告提出之福興宮",
                ""
            ],
            [
                "主任委員第一至九屆主任委員照片一紙在卷可稽（原審法",
                ""
            ],
            [
                "院卷第三六頁）。此部分文宣內容，係就何忠信未接任主",
                ""
            ],
            [
                "任委員之原因提出質疑，並要求當時擔任里長職務之告訴",
                ""
            ],
            [
                "人提出說明，此部分文宣之內容，尚與「散布謠言」或「",
                ""
            ],
            [
                "傳播不實之事」無涉。",
                ""
            ],
            [
                "（三）本案被告與告訴人所競選之里長職務，攸關福興宮之宮務",
                ""
            ],
            [
                "推行甚鉅，且福興宮為其等所屬之里之信仰中心之一，是",
                ""
            ],
            [
                "本案被告所散發之上開競選文宣內容，均與公共事務有關",
                ""
            ],
            [
                "，其內容雖非與事實完全相符，但其所述亦非全然無據，",
                ""
            ],
            [
                "顯非出於虛構捏造；且以一般理性國民之合理認識，未免",
                ""
            ],
            [
                "對於上開競選文宣所述之事由有所質疑，而有相當理由確",
                ""
            ],
            [
                "信其為真實。被告本此認識，於競選期間就上開事項喚請",
                ""
            ],
            [
                "民眾注意，並訴諸選民公斷，其所用語彙「不是你里長常",
                ""
            ],
            [
                "務委員甲○○及主任委員廖佃可胡搞亂搞，信徒選出代表",
                ""
            ],
            [
                "成立代表大會數十年，原信徒資格現今一律被你們無理由",
                ""
            ],
            [
                "除名」、「欺騙里民，依個人意思，什麼對自己有利，就",
                ""
            ],
            [
                "修改什麼，這又是那一套，做事修法要合乎情、理、法變",
                ""
            ],
            [
                "相奪權罷脫六里里民信徒監督，為那樁？」、「何況廟產",
                ""
            ],
            [
                "是全體里民信徒代代子民所傳承，一瞬間就給作掉了，變",
                ""
            ],
            [
                "為他們所指定信徒２００人來傳承，合理嗎，全民也無權",
                ""
            ],
            [
                "過問了，你知道嗎，這種作法是不是公廟變私廟，這種作",
                ""
            ],
            [
                "為無法無天，再胡搞下去，如不討回公道，回復全體里民",
                ""
            ],
            [
                "信徒資格，將來可能真的公廟就變私廟了」、「另找廖佃",
                ""
            ],
            [
                "是何因？是不是何忠信先生比較正直不會走彎路」等語確",
                ""
            ],
            [
                "實尖銳、苛刻，為負面選舉，自難為告訴人所接受，惟此",
                ""
            ],
            [
                "尚得由選民自由公斷，且對於公共事務處理方式之指摘以",
                ""
            ],
            [
                "求改進仍有相當之價值，應受憲法言論自由權之保障，揆",
                ""
            ],
            [
                "之前開說明，尚難認為被告主觀上有何指摘、傳述不實之",
                ""
            ],
            [
                "事之故意。至於檢察官在本院本案審理時，聲請傳喚之證",
                ""
            ],
            [
                "人丁○○到庭所證述：其在參與競選期間有看過被告散發",
                ""
            ],
            [
                "之上開文宣等情，亦不足為不利被告之認定，併此敘明。",
                ""
            ],
            [
                "六、綜上理由，本案公訴人所提出之證據或所指出之證明方法，",
                ""
            ],
            [
                "尚不足為被告有罪之積極證明，或說服本院形成被告有罪之",
                ""
            ],
            [
                "心證，公訴人所指之犯罪事實即屬不能證明，此外，本案復",
                ""
            ],
            [
                "無其他積極證據，足堪認定被告有公訴人所指訴之修正前公",
                ""
            ],
            [
                "職人員選舉罷免法第九十二條之犯行，揆諸上開條文及判例",
                ""
            ],
            [
                "意旨，自應為被告無罪之諭知。原判決以被告之犯罪不能證",
                ""
            ],
            [
                "明，乃依據刑事訴訟法第三百零一條第一項之規定，為被告",
                ""
            ],
            [
                "無罪之判決，依法並無不合。本案公訴人依據告訴人之請求",
                ""
            ],
            [
                "，以：廖佃接受主任委員之八十三年至九十一年間之福興宮",
                ""
            ],
            [
                "宮務運作，與被告及告訴人之競選無關，被告未參與福興宮",
                ""
            ],
            [
                "之運作，對於福興宮業務之操作既不知悉，仍無中生有，無",
                ""
            ],
            [
                "的放矢而於選舉期間空言指摘告訴人有不當行為，並散發內",
                ""
            ],
            [
                "容與事實不符之文宣，顯意圖使告訴人不當選而以不實言論",
                ""
            ],
            [
                "攻訐告訴人等情詞，上訴指摘原審判決被告無罪不當，依據",
                ""
            ],
            [
                "前開理由，公訴人之上訴並無理由，應予駁回。",
                ""
            ],
            [
                "七、據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官乙○到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　7 　　月　　23　　日",
                ""
            ],
            [
                "刑事第三庭   審判長法  官   王  增  瑜",
                ""
            ],
            [
                "法  官   梁  堯  銘",
                ""
            ],
            [
                "法  官   廖  柏  基",
                ""
            ],
            [
                "上列正本證明與原本無異。",
                ""
            ],
            [
                "檢察官得上訴。",
                ""
            ],
            [
                "被告不得上訴。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官   曾  煜  智",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}