{
    "id": "TCDM,100,選訴,33,20110726,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C100%2C%E9%81%B8%E8%A8%B4%2C33%2C20110726%2C1",
    "history": {
        "TCDM,100,選訴,33,20110726,1": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　 100年度選訴字第33號",
                ""
            ],
            [
                "公　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　賴以文",
                ""
            ],
            [
                "選任辯護人　陳建三律師",
                ""
            ],
            [
                "　　　　　　宋永祥律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "99年度選偵字第196 號），本院判決如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "賴以文對於有投票權之人，交付賄賂，而約其投票權為一定之行",
                ""
            ],
            [
                "使，處有期徒刑壹年拾月。緩刑年，緩刑期間付保護管束。褫",
                ""
            ],
            [
                "奪公權年。扣案交付之賄賂新臺幣陸仟元與未扣案交付之賄賂",
                ""
            ],
            [
                "新臺幣肆仟元均沒收之。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "壹、犯罪事實：",
                ""
            ],
            [
                "賴以文為民國99年第1 屆臺中市北屯區松安里（下簡稱松安",
                ""
            ],
            [
                "里）里長選舉之候選人（登記3 號，選舉時為現任里長），",
                ""
            ],
            [
                "魏雲菱則為同屆臺中市市議員選舉之候選人（登記11號）。",
                ""
            ],
            [
                "賴以文為圖其自己及不知情之魏雲菱能順利當選，不思以闡",
                ""
            ],
            [
                "揚候選人之理念等正途向人拜託催票，竟萌生以賄選之不法",
                ""
            ],
            [
                "方式，為人助選，基於接續對於有投票權之人交付賄賂，而",
                ""
            ],
            [
                "約其投票權為一定行使之單一犯意，為下列犯行：",
                ""
            ],
            [
                "於99年11月14日晚間，劉桂英出門散步運動，在松安里遼",
                ""
            ],
            [
                "寧路1 段與興安路2 段366 號交岔路口附近，賴以文騎乘",
                ""
            ],
            [
                "車牌號碼不詳之機車於劉桂英面前停下，直接交付新臺幣",
                ""
            ],
            [
                "（下同）2,000 元與劉桂英（劉桂英投票受賄罪部分，另",
                "000 元"
            ],
            [
                "經臺灣臺中地方法院檢察署檢察官為緩起訴處分），劉桂",
                ""
            ],
            [
                "英詢問原因，賴以文即比出2 隻食指表示11號之意，並說",
                ""
            ],
            [
                "「這樣就對了」等語，約使具有投票權之劉桂英，於本屆",
                ""
            ],
            [
                "市議員選舉時投票予魏雲菱，劉桂英應允後，自賴以文處",
                ""
            ],
            [
                "收受賄款2,000元。",
                "000元"
            ],
            [
                "於99年11月19日或20日上午10時許，郭張錦雲從臺中市大",
                ""
            ],
            [
                "坑爬山回來，在松安里遼寧路1 段259 巷口遇見賴以文，",
                ""
            ],
            [
                "郭張錦雲返回松安里遼寧路1 段259 巷5 號住處後，賴以",
                ""
            ],
            [
                "文旋即前往郭張錦雲（郭張錦雲投票受賄罪部分，另經臺",
                ""
            ],
            [
                "灣臺中地方法院檢察署檢察官為緩起訴處分）住處，交付",
                ""
            ],
            [
                "郭張錦雲2,000 元，並小聲說「支援11、3 」等語，約使",
                "000 元"
            ],
            [
                "具有投票權之郭張錦雲，於本屆市議員選舉時投票予魏雲",
                ""
            ],
            [
                "菱，里長選舉時則投票予賴以文本人，郭張錦雲應允後，",
                ""
            ],
            [
                "自賴以文處收受賄款2,000 元。",
                "000"
            ],
            [
                "於99年11月26日前1 星期內之某日上午約9 、10時許，賴",
                ""
            ],
            [
                "以文前往松安里遼寧路1 段259 巷6 號王卓淑（王卓淑投",
                ""
            ],
            [
                "票受賄罪部分，另經臺灣臺中地方法院檢察署檢察官為緩",
                ""
            ],
            [
                "起訴處分）住處，以每戶2,000 元之代價，交付王卓淑2,",
                "000 元"
            ],
            [
                "000 元，表示請支持「11號」，並囑託王卓淑轉告同戶具",
                "000 元"
            ],
            [
                "有投票權之王大容、王慧娟、王華中、王州中、余明芳，",
                ""
            ],
            [
                "，約使具有投票權之王卓淑及同戶之王大容、王慧娟、王",
                ""
            ],
            [
                "華中、王州中、余明芳，於本屆市議員選舉時投票予魏雲",
                ""
            ],
            [
                "菱，王卓淑應允後，自賴以文處收受賄款2,000 元，並預",
                "000 元"
            ],
            [
                "備對王大容、王慧娟、王華中、王州中、余明芳行賄，惟",
                ""
            ],
            [
                "王卓淑嗣後並未告知王大容、王慧娟、王華中、王州中、",
                ""
            ],
            [
                "余明芳等人賴以文行賄之事及轉交賄款與其等，此部分因",
                ""
            ],
            [
                "而僅止於預備賄選階段。",
                ""
            ],
            [
                "於99年11月26日前數日之某日晚間，賴以文前往松安里遼",
                ""
            ],
            [
                "寧路1 段259 巷1 號林清泉（林清泉投票受賄罪部分，另",
                ""
            ],
            [
                "經臺灣臺中地方法院檢察署檢察官為緩起訴處分）住處，",
                ""
            ],
            [
                "以每戶2,000 元之代價，交付林清泉2,000 元，並說「拜",
                "000 元,000 元"
            ],
            [
                "託、拜託，請選給我」等語，囑託林清泉轉交同戶具有投",
                ""
            ],
            [
                "票權之林賴芳月，約使具有投票權之林清泉及林賴芳月，",
                ""
            ],
            [
                "於本屆里長選舉時投票予自己，林清泉應允後，自賴以文",
                ""
            ],
            [
                "處收受賄款2,000 元，並預備對於林賴芳月行賄，惟林清",
                "000 元"
            ],
            [
                "泉嗣後並未告知林賴芳月而僅止於預備賄選階段。",
                ""
            ],
            [
                "於99年11月26日前數日之某日，賴以文前往松安里遼寧路",
                ""
            ],
            [
                "1 段259 巷2 號林秀英（林秀英投票受賄罪部分，另經臺",
                ""
            ],
            [
                "灣臺中地方法院檢察署檢察官為緩起訴處分）住處前院子",
                ""
            ],
            [
                "，交付林秀英現金2,000 元，並向林秀英稱「拜託」。數",
                "000 元"
            ],
            [
                "日後賴以文前往遼寧路1 段259 巷內拜票時，即請求林秀",
                ""
            ],
            [
                "英支持其參選，約使具有投票權之林秀英，於本屆里長選",
                ""
            ],
            [
                "舉時投票予賴以文本人。",
                ""
            ],
            [
                "嗣經民眾檢舉，為檢警調單位循線查獲，林清泉、林秀英、",
                ""
            ],
            [
                "郭張錦雲分別交出賄款2,000元，始查悉上情。",
                "000元"
            ],
            [
                "貳、認定犯罪事實所憑證據及理由：",
                ""
            ],
            [
                "證據能力部分；",
                ""
            ],
            [
                "按被告以外之人於偵查中向檢察官所為之陳述，除顯有不",
                ""
            ],
            [
                "可信之情況者外，得為證據，刑事訴訟法第159 條之1 第",
                ""
            ],
            [
                "2 項定有明文。檢察官在偵查中對被告以外之人所為之偵",
                ""
            ],
            [
                "查筆錄，性質上屬傳聞證據，惟刑事訴訟法規定檢察官代",
                ""
            ],
            [
                "表國家偵查犯罪、實施公訴，依法其有訊問被告、證人及",
                ""
            ],
            [
                "鑑定人之權，證人、鑑定人並須具結，而實務運作時，檢",
                ""
            ],
            [
                "察官偵查中向被告以外之人所取得之陳述，原則上均能遵",
                ""
            ],
            [
                "守法律規定，不致違法取供，其可信度極高。職是，被告",
                ""
            ],
            [
                "以外之人前於偵查中已具結而為證述，除反對該項供述得",
                ""
            ],
            [
                "具有證據能力之一方，已釋明「顯有不可信之情況」之理",
                ""
            ],
            [
                "由外，不宜遽指該證人於偵查中之陳述不具證據能力。證",
                ""
            ],
            [
                "人林清泉、林秀英、劉桂英、郭張錦雲、王卓淑等人於檢",
                ""
            ],
            [
                "察官面前之證述筆錄〔見臺灣臺中地方法院檢察署99年度",
                ""
            ],
            [
                "選偵字第196 號卷（下稱偵卷）第35至38頁、臺灣臺中地",
                ""
            ],
            [
                "方法院檢察署99年度選他字第414 號卷（下稱他卷）第10",
                ""
            ],
            [
                "、11頁、第15、16頁、第21至25頁〕，均係檢察官令渠等",
                ""
            ],
            [
                "以證人身分具結後所為之證述，有各該證人結文附卷可稽",
                ""
            ],
            [
                "（見偵卷第39頁、他卷第10、16、22、29頁），被告賴以",
                ""
            ],
            [
                "文及辯護人均未提及檢察官在訊問時有不法取供之情形，",
                ""
            ],
            [
                "亦未釋明上開證人之證述有何顯不可信之情況，依上開規",
                ""
            ],
            [
                "定，上開證人在檢察官面前之證述筆錄，自得作為本案證",
                ""
            ],
            [
                "據使用。",
                ""
            ],
            [
                "又被告以外之人於審判外之陳述，雖不符刑事訴訟法第15",
                ""
            ],
            [
                "9 條之1 至之4 等4 條規定，而經當事人於審判程序同意",
                ""
            ],
            [
                "作為證據，法院審酌該陳述作成時之情況，認為適當者，",
                ""
            ],
            [
                "亦得作為證據，同法第159 條之5 第1 項定有明文。經查",
                ""
            ],
            [
                "，除上開證人在檢察官面前之證述筆錄外，本判決後開引",
                ""
            ],
            [
                "用各該被告以外之人於審判外之陳述，原則上均不得作為",
                ""
            ],
            [
                "證據使用，惟被告及辯護人在本院審理中均明示同意上開",
                ""
            ],
            [
                "證據有證據能力（見本院卷第83頁反面），本院審酌上開",
                ""
            ],
            [
                "證據製作時之情況，並無違法不當之情事，認為以之作為",
                ""
            ],
            [
                "證據應屬適當，揆諸前開規定，應認該等供述證據例外具",
                ""
            ],
            [
                "有證據能力。",
                ""
            ],
            [
                "得心證之理由：",
                ""
            ],
            [
                "上開犯罪事實，業據證人林清泉、王卓淑、郭張錦雲、劉桂",
                ""
            ],
            [
                "英及林秀英於警詢、偵訊時證述明確，並有被告交與林清泉",
                ""
            ],
            [
                "、郭張錦雲及林秀英之行賄款項6,000 元扣案可佐。而林清",
                "000 元"
            ],
            [
                "泉及同戶之林賴芳月、王卓淑及同戶之王大容、王慧娟、王",
                ""
            ],
            [
                "華中、王州中、余明芳等人與郭張錦雲、劉桂英及林秀英於",
                ""
            ],
            [
                "本屆市議員、里長選舉時，均為松安里有投票權之人，亦為",
                ""
            ],
            [
                "證人林清泉、王卓淑、郭張錦雲、劉桂英及林秀英證述屬實",
                ""
            ],
            [
                "，並有臺中市選舉委員會100 年6 月15日函文暨函附之選舉",
                ""
            ],
            [
                "人名冊在卷可按。被告於本院審理就上開犯行亦坦承不諱，",
                ""
            ],
            [
                "被告之自白與相關證據均相符合，本件事證明確，被告之犯",
                ""
            ],
            [
                "行應堪認定。",
                ""
            ],
            [
                "、論罪科刑之理由：",
                ""
            ],
            [
                "按投票行賄罪之處罰，分別規定於刑法第144 條及公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第1 項，而本件係公職人員選舉罷免法第",
                ""
            ],
            [
                "2 條規定之地方公職人員選舉，公職人員選舉罷免法第99條",
                ""
            ],
            [
                "第1 項自屬刑法第144 條之特別法，依特別法優於普通法之",
                ""
            ],
            [
                "規定，應優先適用公職人員選舉罷免法。次按公職人員選舉",
                ""
            ],
            [
                "罷免法第90條之1 第1 項（現行第99條）規定之賄選罪，以",
                ""
            ],
            [
                "賄選之意思已到達相對之有投票權人者為必要，而其所稱之",
                ""
            ],
            [
                "行求、期約、交付賄賂或不正利益，係屬階段行為；倘屬最",
                ""
            ],
            [
                "後階段之交付賄賂或不正利益行為，除須有交付之對象，即",
                ""
            ],
            [
                "有投票權之收受賄賂或不正利益者外，且必已完成交付之行",
                ""
            ],
            [
                "為，始足當之，否則仍屬期約或行求之階段；行求賄賂階段",
                ""
            ],
            [
                "，屬行賄者單方意思表示行為，不以相對人允諾為必要；而",
                ""
            ],
            [
                "交付賄賂階段，則以行賄者已實施交付賄賂之行為，一經交",
                ""
            ],
            [
                "付，罪即成立，雖不以收受者確已承諾，或進而為一定投票",
                ""
            ],
            [
                "權之行使為必要，但仍以收受者已收受，而有受賄意思者為",
                ""
            ],
            [
                "限（最高法院95年度臺上字第1138號、93年度臺上字第5802",
                ""
            ],
            [
                "號、93年度臺上字第2672號判決意旨可參）。被告對林清泉",
                ""
            ],
            [
                "、王卓淑交付賄款之同時，並委託其2 人告知被告對林清泉",
                ""
            ],
            [
                "同戶投票權人之林賴芳月、王卓淑同戶之王大容、王慧娟、",
                ""
            ],
            [
                "王華中、王州中、余明芳等人賄賂之意思及轉交賄款，惟林",
                ""
            ],
            [
                "清泉、王卓淑並未將被告行賄之意思轉告林賴芳月、王大容",
                ""
            ],
            [
                "、王慧娟、王華中、王州中、余明芳，亦未轉交賄款於其6",
                ""
            ],
            [
                "人，業據證人林清泉及王卓淑證述在卷，是被告對林賴芳月",
                ""
            ],
            [
                "、王大容、王慧娟、王華中、王州中、余明芳賄選之意思表",
                ""
            ],
            [
                "示，尚未據林清泉、王卓淑轉達，而仍在預備之階段。",
                ""
            ],
            [
                "再按公職人員選舉罷免法之投票行賄罪係侵害國家法益之罪",
                ""
            ],
            [
                "，以一行為同時對多數有投票權之人交付賄賂，約其不行使",
                ""
            ],
            [
                "投票權或為一定之行使，祇侵害一個國家法益，應僅成立一",
                ""
            ],
            [
                "投票行賄罪。而該罪之預備犯，僅止於該罪著手實行前之準",
                ""
            ],
            [
                "備階段，嗣若進而實行行賄之行為，即為行賄所吸收，不另",
                ""
            ],
            [
                "論罪。則以一行為同時對多數有投票權人行賄，尚且論以一",
                ""
            ],
            [
                "罪，其以一行為同時對多數有投票權之人部分賄選，部分尚",
                ""
            ],
            [
                "在預備賄選階段，尤僅能論以一罪（最高法院98年度臺上字",
                ""
            ],
            [
                "第928 、1951、5887號判決意旨參照）。被告犯罪事實、",
                ""
            ],
            [
                "部分，係以一行為同時對多數有投票權之人部分交付賄賂",
                ""
            ],
            [
                "，而部分尚在預備賄選階段，依上述說明，自應論以一投票",
                ""
            ],
            [
                "交付賄賂罪。",
                ""
            ],
            [
                "是核被告所為，係犯公職人員選舉罷免法第99條第1 項之對",
                ""
            ],
            [
                "於有投票權之人交付賄賂罪。被告預備、行求、期約賄賂之",
                ""
            ],
            [
                "前階段行為為交付賄賂之後行為所吸收，不另成立預備、行",
                ""
            ],
            [
                "求、期約賄賂罪。",
                ""
            ],
            [
                "次按刑法於94年2 月2 日修正公布（95年7 月1 日施行）刪",
                ""
            ],
            [
                "除連續犯規定之同時，對於合乎接續犯或包括的一罪之情形",
                ""
            ],
            [
                "，為避免刑罰之過度評價，已於立法理由說明委由實務以補",
                ""
            ],
            [
                "充解釋之方式，發展接續犯之概念，以限縮數罪併罰之範圍",
                ""
            ],
            [
                "。而多次投票行賄行為，在刑法刪除連續犯規定之前，通說",
                ""
            ],
            [
                "係論以連續犯。鑑於公職人員選舉，其前、後屆及不同公職",
                ""
            ],
            [
                "之間，均相區隔，選舉區亦已特定，以候選人實行賄選為例",
                ""
            ],
            [
                "，通常係以該次選舉當選為目的。是於刪除連續犯規定後，",
                ""
            ],
            [
                "苟行為人主觀上基於單一之犯意，以數個舉動接續進行，而",
                ""
            ],
            [
                "侵害同一法益，在時間、空間上有密切關係，依一般社會健",
                ""
            ],
            [
                "全觀念，難以強行分開，在刑法評價上，以視為數個舉動之",
                ""
            ],
            [
                "接續實行，合為包括之一行為予以評價，較為合理，於此情",
                ""
            ],
            [
                "形，即得依接續犯論以包括之一罪。否則，如係分別起意，",
                ""
            ],
            [
                "則仍依數罪併合處罰，方符立法本旨（參照最高法院99年度",
                ""
            ],
            [
                "第5 次刑事庭會議決議、99年度臺上字第4882號判決）。",
                ""
            ],
            [
                "查被告乃係基於單一之犯意，在特定單一之選區，為使特定",
                ""
            ],
            [
                "之候選人（即自己及魏雲菱）當選之目的，接續在相近之時",
                ""
            ],
            [
                "間、地點，以相同之模式向同選舉區上開有投票權之受賄者",
                ""
            ],
            [
                "行賄，且侵害同一法益，揆諸前揭最高法院決議意旨，自均",
                ""
            ],
            [
                "應論以一接續犯之一罪。公訴意旨認被告5 次交付賄賂犯行",
                ""
            ],
            [
                "，於刑法評價上應成立「集合犯」，論以一罪，惟公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第1 項之投票行賄罪，究與一般經營事業",
                ""
            ],
            [
                "而反覆進行同一社會活動之態樣有別，無論從立法規範之內",
                ""
            ],
            [
                "部目的與法條本身之外觀文意而論，均難謂立法者有將之歸",
                ""
            ],
            [
                "為有反覆實施一犯罪類型之意思，自不能認為有「集合犯」",
                ""
            ],
            [
                "之適用。公訴意旨認被告上開行賄犯行屬集合犯，容有誤會",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "按法院於面對不分犯罪情節如何，概以重刑為法定刑者，於",
                ""
            ],
            [
                "有情輕法重之情形時，在裁判時本有刑法第59條酌量減輕其",
                ""
            ],
            [
                "刑規定之適用，以避免過嚴之刑罰，大法官會議解釋釋字第",
                ""
            ],
            [
                "263 號解釋文可資參照。亦即，法院為避免刑罰過於嚴苛，",
                ""
            ],
            [
                "於情輕法重之情況下，應合目的性裁量而有適用刑法第59條",
                ""
            ],
            [
                "酌量減輕被告刑度之義務。又適用刑法第59條酌量減輕其刑",
                ""
            ],
            [
                "時，並不排除同法第57條所列舉10款事由之審酌，最高法院",
                ""
            ],
            [
                "70年5 月16日70年度第6 次刑事庭長會議決議足供參考。被",
                ""
            ],
            [
                "告僅對選區內11人以每戶2,000 元或每人2,000 元之金額行",
                "000 元,000 元"
            ],
            [
                "賄，並非對大量選民，及以大額之金錢行賄，犯罪情節尚屬",
                ""
            ],
            [
                "輕微，影響程度有限，惟其所犯之罪最輕本刑為3 年以上有",
                ""
            ],
            [
                "期徒刑之罪，如處以最低之刑，猶嫌重大，犯罪情狀顯堪憫",
                ""
            ],
            [
                "恕，爰依刑法第59條之規定，減輕其刑。",
                ""
            ],
            [
                "本院審酌被告，被告行賄之情節雖屬輕微，然賄選與黑金有",
                ""
            ],
            [
                "密不可分的關係，而公職人員選舉為民主重要機制，賄選足",
                ""
            ],
            [
                "以導致不公平之選舉結果，破壞選舉之純潔、公平與公正風",
                ""
            ],
            [
                "氣甚鉅，為斷絕黑金及推行公平選舉，以選出最適合人選為",
                ""
            ],
            [
                "國、為民服務，國家乃不斷強力宣導、教育人民不可買、賣",
                ""
            ],
            [
                "票，被告身為現任里長，復參與本屆里長選舉，卻未能明法",
                ""
            ],
            [
                "守法，為民表率，竟為幫候選人魏雲菱及自己順利當選，不",
                ""
            ],
            [
                "顧國家不斷強力宣導、教育及全民利益，竟不惜從事違法之",
                ""
            ],
            [
                "賄選行為，影響民主政治發展，顯見被告民主法治觀念薄弱",
                ""
            ],
            [
                "，惟被告犯後已有悔意，並捐款800,000 元與臺灣臺中地方",
                "000 元"
            ],
            [
                "法院檢察署指定之臺中市政府教育局代辦經費專戶，有郵政",
                ""
            ],
            [
                "跨行匯款申請書1 紙附卷可稽，犯後態度良好等一切情狀，",
                ""
            ],
            [
                "量處如主文所示之刑。",
                ""
            ],
            [
                "又刑法第74條各款所謂受有期徒刑以上刑之宣告，係指宣告",
                ""
            ],
            [
                "其刑之裁判確定者而言（司法院院解字第2918號解釋要旨、",
                ""
            ],
            [
                "最高法院25年非字第313 號判例不再援用理由可資參照）。",
                ""
            ],
            [
                "被告前於100 年6 月30日因毀損案件經本院以100 年度訴字",
                ""
            ],
            [
                "第1357號判處有期徒刑6 月，緩刑2 年，惟該案業經被告提",
                ""
            ],
            [
                "起上訴，尚未確定，有臺灣高等法院被告前案紀錄表、刑事",
                ""
            ],
            [
                "聲明上訴狀、判決送達證書各1 份在卷可稽。是被告前未曾",
                ""
            ],
            [
                "因故意犯罪受有期徒刑以上刑之宣告確定，其因一時未及深",
                ""
            ],
            [
                "慮致罹刑章，並念及被告深表悔意，經此偵查、審理程序，",
                ""
            ],
            [
                "應已獲深刻教訓，當知謹言慎行，信無再犯之虞，本院認其",
                ""
            ],
            [
                "所受刑之宣告以暫不執行為適當，爰依刑法第74條第1 項第",
                ""
            ],
            [
                "1 款規定，宣告被告緩刑3 年，另依刑法第93條第1 項規定",
                ""
            ],
            [
                "，宣告在緩刑期間付保護管束，由觀護人佐以適當督促，並",
                ""
            ],
            [
                "發揮附條件緩刑制度之立意，以啟自新。",
                ""
            ],
            [
                "又公職人員選舉罷免法第113 條第3 項規定，犯本章（第5",
                ""
            ],
            [
                "章妨害選舉罷免之處罰）之罪或刑法分則第6 章之妨害投票",
                ""
            ],
            [
                "罪，宣告有期徒刑以上之刑者，並宣告褫奪公權。因此，併",
                ""
            ],
            [
                "依上述規定及刑法第37條第2 項之規定，宣告被告褫奪公權",
                ""
            ],
            [
                "3 年。",
                ""
            ],
            [
                "末按公職人員選舉罷免法第99條第3 項規定：預備或用以行",
                ""
            ],
            [
                "求期約或交付之賄賂，不問屬於犯人與否，沒收之。此項沒",
                ""
            ],
            [
                "收為刑法第38條沒收之特別規定，採絕對義務沒收主義，祇",
                ""
            ],
            [
                "要係預備或用以行求期約或交付之賄賂，不論是否屬於被告",
                ""
            ],
            [
                "所有或已否扣案，法院均應宣告沒收，並無自由裁量之餘地",
                ""
            ],
            [
                "。但如其賄賂已交付予有投票權之人收受，因收受者係犯刑",
                ""
            ],
            [
                "法第143 條第1 項之投票受賄罪，其所收受之賄賂應依同法",
                ""
            ],
            [
                "條第2 項規定沒收之，如全部或一部不能沒收時，追徵其價",
                ""
            ],
            [
                "額。故犯投票行賄罪者，其已交付之賄賂固應依刑法第143",
                ""
            ],
            [
                "條第2 項之規定，於其對向共犯所犯投票受賄罪之從刑宣告",
                ""
            ],
            [
                "沒收、追徵，而毋庸再依上開規定重複宣告沒收。但若對向",
                ""
            ],
            [
                "共犯（即收受賄賂者）所犯投票受賄罪嫌業經檢察官依刑事",
                ""
            ],
            [
                "訴訟法第253 條規定為不起訴處分，或依同法第253 條之1",
                ""
            ],
            [
                "為緩起訴處分確定者，則收受賄賂之對向共犯既毋庸經法院",
                ""
            ],
            [
                "審判，其所收受之賄賂即無從由法院依刑法第143 條第2 項",
                ""
            ],
            [
                "之規定宣告沒收、追徵。至刑事訴訟法第259 條之1 雖規定",
                ""
            ],
            [
                "：檢察官依同法第253 條或第253 條之1 為不起訴或緩起訴",
                ""
            ],
            [
                "之處分者，對供犯罪所用、供犯罪預備或因犯罪所得之物，",
                ""
            ],
            [
                "以屬於被告者為限，「得」單獨聲請法院宣告沒收。惟其特",
                ""
            ],
            [
                "別限制供犯罪所用、供犯罪預備或因犯罪所得之物，且必須",
                ""
            ],
            [
                "「屬於被告者」，始「得」由檢察官聲請法院宣告沒收，係",
                ""
            ],
            [
                "採相對義務沒收主義，與前揭公職人員選舉罷免法第99條第",
                ""
            ],
            [
                "3 項規定「不問屬於犯人與否」均沒收之，其範圍並不相同",
                ""
            ],
            [
                "。而該法條用語既曰「得」，而非曰「應」，則檢察官是否",
                ""
            ],
            [
                "依該條規定單獨聲請法院宣告沒收，仍有裁量權，若檢察官",
                ""
            ],
            [
                "未依上述規定單獨聲請法院宣告沒收，則法院自仍應依公職",
                ""
            ],
            [
                "人員選舉罷免法第99條第3 項之規定，將犯投票行賄罪者所",
                ""
            ],
            [
                "交付之賄賂，於投票行賄罪之本案予以宣告沒收，始符立法",
                ""
            ],
            [
                "本旨，最高法院99年度臺上字第4787號判決要旨可資參照。",
                ""
            ],
            [
                "又（修正前）公職人員選舉罷免法第90條之1 第3 項（即現",
                ""
            ],
            [
                "行公職人員選舉罷免法第99條第3 項）規定：預備或用以行",
                ""
            ],
            [
                "求期約或交付之賄賂，不問屬於犯人與否，沒收之，係刑法",
                ""
            ],
            [
                "第38條第1 項第2 款、第3 項但書之特別規定，採義務沒收",
                ""
            ],
            [
                "主義，故苟能證明係預備或用以行求期約或交付之賄賂，不",
                ""
            ],
            [
                "問屬於犯人與否，均應宣告沒收，不以當場搜獲扣押者為限",
                ""
            ],
            [
                "，最高法院87年度臺上字第4210號判決要旨亦可資參酌。被",
                ""
            ],
            [
                "告交付林清泉、王卓淑、郭張錦雲、劉桂英、林秀英之賄款",
                ""
            ],
            [
                "各2,000 元，雖已分別交由林清泉、王卓淑、郭張錦雲、劉",
                "000 元"
            ],
            [
                "桂英及林秀英收受，然林清泉等5 人所涉收賄犯行，業經檢",
                ""
            ],
            [
                "察官以99年度選偵字第196 號為緩起訴處分確定，檢察官亦",
                ""
            ],
            [
                "未單獨聲請法院宣告沒收，有緩起訴處分書及林清泉等5 人",
                ""
            ],
            [
                "之臺灣高等法院被告前案紀錄表各1 份在卷可按，則被告已",
                ""
            ],
            [
                "交付林清泉等5 人之賄款，依前開最高法院之見解，仍應依",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第3 項宣告沒收之。從而，林清",
                ""
            ],
            [
                "泉（包含預備賄賂部分）、郭張錦雲及林秀英各自繳回並扣",
                ""
            ],
            [
                "案之賄款2,000 元共計6,000 元，應依公職人員選舉罷免法",
                "000 元,000 元"
            ],
            [
                "第99條第3 項宣告沒收。至劉桂英雖亦繳回2,000 元，惟證",
                "000 元"
            ],
            [
                "人劉桂英於偵訊時證稱繳回之2, 000元並非被告交付之賄款",
                "000元"
            ],
            [
                "，是被告交付劉桂英及王卓淑（包含預備賄賂部分）之賄款",
                ""
            ],
            [
                "各2,000 元並未扣案，然無證據證明該2 筆賄款業已滅失，",
                "000 元"
            ],
            [
                "爰併依同條項宣告沒收。",
                ""
            ],
            [
                "不另為無罪諭知部分：",
                ""
            ],
            [
                "公訴意旨另以：",
                ""
            ],
            [
                "被告犯罪事實除交付賄賂與劉桂英，約使劉桂英於本",
                ""
            ],
            [
                "屆市議員選舉時投票予魏雲菱外，另交付賄賂與劉桂英",
                ""
            ],
            [
                "同戶籍有投票權之人，約使劉桂英及其同戶籍之有投票",
                ""
            ],
            [
                "權人於本屆里長及市議員選舉，分別投票予被告本人及",
                ""
            ],
            [
                "魏雲菱。",
                ""
            ],
            [
                "被告犯罪事實除交付賄賂與郭張錦雲，約使郭張錦雲",
                ""
            ],
            [
                "於本屆市議員選舉時投票予魏雲菱外，另交付賄賂與郭",
                ""
            ],
            [
                "張錦雲同戶籍有投票權之人，約使郭張錦雲同戶籍之有",
                ""
            ],
            [
                "投票權人投票予魏雲菱。",
                ""
            ],
            [
                "被告犯罪事實除交付賄賂與王卓淑，約使王卓淑及其",
                ""
            ],
            [
                "同戶籍有投票權人於本屆市議員選舉時投票予魏雲菱外",
                ""
            ],
            [
                "，另交付賄賂王卓淑及同戶籍有投票權之人，約使王卓",
                ""
            ],
            [
                "淑及其同戶籍之有投票權人於本屆里長選舉時投票予被",
                ""
            ],
            [
                "告本人。",
                ""
            ],
            [
                "被告犯罪事實除交付賄賂與林秀英，約使林秀英及其",
                ""
            ],
            [
                "同戶籍有投票權人於本屆里長選舉時投票予被告本人外",
                ""
            ],
            [
                "，另交付賄賂林秀英同戶籍有投票權之人，約使林秀英",
                ""
            ],
            [
                "同戶籍之有投票權人於本屆里長選舉時投票予被告本人",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "因認被告上開部分亦涉犯公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項交付賄賂罪嫌。",
                ""
            ],
            [
                "按犯罪事實應依證據認定之，無證據不得認定犯罪事實；",
                ""
            ],
            [
                "被告之自白，不得作為有罪判決之唯一證據，仍應調查其",
                ""
            ],
            [
                "他必要之證據，以察其是否與事實相符，刑事訴訟法第15",
                ""
            ],
            [
                "4 條第2 項、第156 條第2 項分別定有明文。次按認定不",
                ""
            ],
            [
                "利於被告之事實，須依積極證據，苟積極證據不足為不利",
                ""
            ],
            [
                "於被告事實之認定時，即應為有利於被告之認定，更不必",
                ""
            ],
            [
                "有何有利之證據。此之所謂證據，須確屬能為被告有罪之",
                ""
            ],
            [
                "證明，而無瑕疵可指者，始足當之；再者，犯罪事實之認",
                ""
            ],
            [
                "定，應憑證據，所謂證據，須適於為被告犯罪事實之證明",
                ""
            ],
            [
                "者，始得採為斷罪資料，如未能發現相當證據，或證據不",
                ""
            ],
            [
                "足以證明，自不能以推測或擬制之方法以為裁判基礎；又",
                ""
            ],
            [
                "所謂認定犯罪事實所憑之證據，雖不以直接證據為限，間",
                ""
            ],
            [
                "接證據亦包括在內，然而無論直接或間接證據，其為訴訟",
                ""
            ],
            [
                "上之證明，須於通常一般人均不致有所懷疑，而得確信其",
                ""
            ],
            [
                "為真實之程度，始得據之為有罪之認定，倘其證明尚未達",
                ""
            ],
            [
                "到此一程度，而有合理懷疑存在時，即應為無罪之判決（",
                ""
            ],
            [
                "最高法院29年上字第2105號、30年上字第816 號、40年臺",
                ""
            ],
            [
                "上字第86號、53年臺上字第2750號、76年臺上字第4986號",
                ""
            ],
            [
                "判例意旨參照）。",
                ""
            ],
            [
                "公訴意旨認被告上開部分亦涉有交付賄賂罪嫌，無非係以",
                ""
            ],
            [
                "證人王卓淑、郭張錦雲、劉桂英、林秀英等人之證述及扣",
                ""
            ],
            [
                "案之賄款8,000元為其論據。",
                "000元"
            ],
            [
                "被告於本院審理時雖就檢察官起訴之犯罪事實為有罪答辯",
                ""
            ],
            [
                "，惟查：",
                ""
            ],
            [
                "證人劉桂英於警詢時陳稱：被告交付伊2,000 元買票賄",
                "000 元"
            ],
            [
                "款時，並沒有講話，是直接拿2,000 元給伊，並比出2",
                "000 元"
            ],
            [
                "隻手指，說「這樣就對了」，隨即就騎機車走了，伊認",
                ""
            ],
            [
                "為被告比出2 隻手指就是代表11號的意思，也就是要伊",
                ""
            ],
            [
                "投票支持11號市議員候選人魏雲菱；伊不知道被告之計",
                ""
            ],
            [
                "算標準，伊並未向其他家人告知被告交付賄款一事；伊",
                ""
            ],
            [
                "於本屆里長選舉原本就支持被告等語。證人劉桂英於偵",
                ""
            ],
            [
                "訊時亦證稱：被告交付2,000 元與伊時，用2 隻手比2",
                "000 元"
            ],
            [
                "隻手指，沒有說是什麼目的等語。證人郭張錦雲於警詢",
                ""
            ],
            [
                "時另陳稱：被告敲門進來，跟伊打招呼後，就默默地拿",
                ""
            ],
            [
                "出摺好的千元大鈔2 張交給伊，叫伊先收下，伊問錢是",
                "千元"
            ],
            [
                "誰的，被告才小聲的說「支持11、3 」，並要伊不要跟",
                ""
            ],
            [
                "他人講等語。證人郭張錦雲於偵訊時亦結證稱：被告交",
                ""
            ],
            [
                "錢與伊後，只有說拿了不要講話，要伊支持11號、3 號",
                ""
            ],
            [
                "，家裡只有伊1 人，沒有其他人看到被告交錢與伊等語",
                ""
            ],
            [
                "。證人王卓淑於警詢時陳稱：被告到伊住處找伊閒聊，",
                ""
            ],
            [
                "離開時從褲子口袋拿出2 張1,000 元鈔票給伊，表示請",
                "000 元"
            ],
            [
                "支持11號，伊知道被告指的是要伊支持11號的女性魏姓",
                ""
            ],
            [
                "市議員候選人，被告把錢拿給伊後，就走出巷子了等語",
                ""
            ],
            [
                "。證人王卓淑於偵訊時亦證稱：被告交2,000 元與伊時",
                "000 元"
            ],
            [
                "，說要蓋給11號，沒有說要蓋給被告自己等語。證人林",
                ""
            ],
            [
                "秀英於警詢時陳稱：被告將2 張千元紙鈔直接拿給伊，",
                "張千元"
            ],
            [
                "當時伊有問被告錢的用途，但被告沒有說什麼就離開，",
                ""
            ],
            [
                "但事後這幾天選舉期間，被告來遼寧路1 段295 巷內拜",
                ""
            ],
            [
                "票時，有請求伊支持被告參選等語。證人林秀英於偵訊",
                ""
            ],
            [
                "時亦具結證稱：現任里長即被告在99年11月26日前有拿",
                ""
            ],
            [
                "2,000 元丟下說「拜託」就走等語。",
                "000 元"
            ],
            [
                "是依證人劉桂英、郭張錦雲及林秀英之前開證述，被告",
                ""
            ],
            [
                "於交付賄款時，並未表明欲一併行賄劉桂英、郭張錦雲",
                ""
            ],
            [
                "及林秀英同戶籍有投票權之人。另依證人王卓淑、劉桂",
                ""
            ],
            [
                "英之證述，被告於交付2,000 元與其等時，僅約使王卓",
                "000 元"
            ],
            [
                "淑及同戶之王大容、王慧娟、王華中、王州中、余明芳",
                ""
            ],
            [
                "與劉桂英於本屆市議員選舉時投票予魏雲菱，並未約使",
                ""
            ],
            [
                "其等於里長選舉時投票予自己。而扣案之賄款6,000 元",
                "000"
            ],
            [
                "，亦僅能證明被告交付劉桂英、郭張錦雲、林秀英各2,",
                ""
            ],
            [
                "000 元之賄款，至被告有無預備行賄劉桂英、郭張錦雲",
                "000 元"
            ],
            [
                "同戶籍有投票權之人，及被告有無約使劉桂英、王卓淑",
                ""
            ],
            [
                "及其同戶有投票權之人投票予自己等情，則不能證明。",
                ""
            ],
            [
                "故被告於本院審理時之自白，並無其他證據可資佐證。",
                ""
            ],
            [
                "從而，檢察官所提出之證據，或其指出證明之方法，未",
                ""
            ],
            [
                "能使本院之心證達到確信其為真實之程度，就被告有無",
                ""
            ],
            [
                "上揭、至所示之犯行，仍有合理懷疑之存在",
                ""
            ],
            [
                "，揆諸前揭法條及判例意旨，就此部分，原應為無罪判",
                ""
            ],
            [
                "決之諭知，然檢察官認此部分與被告前開有罪部分，有",
                ""
            ],
            [
                "集合犯之實質上一罪之關係，爰不另為無罪之諭知。",
                ""
            ],
            [
                "肆、適用之法律：",
                ""
            ],
            [
                "應依刑事訴訟法第299 條第1 項前段，公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第1 項、第3 項、第113 條第3 項，刑法第11條前段",
                ""
            ],
            [
                "、第59條、第37條第2 項、第74條第1 項第1 款、第93條第",
                ""
            ],
            [
                "1 項，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  100     年    7     月    26    日",
                ""
            ],
            [
                "刑事第十六庭  審判長法  官  王世華",
                ""
            ],
            [
                "法  官  陳玉聰",
                ""
            ],
            [
                "法  官  楊欣怡",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  黃泰能",
                ""
            ],
            [
                "中    華    民    國   100    年    7     月    26    日",
                ""
            ],
            [
                "附錄論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1 百萬元以上1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，於犯罪後六個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}