{
    "id": "TCDM,95,選訴,13,20060517,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C95%2C%E9%81%B8%E8%A8%B4%2C13%2C20060517%2C1",
    "history": {
        "TCDM,95,選訴,13,20060517,1": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　　95年度選訴字第13號",
                ""
            ],
            [
                "公　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　戊○○",
                ""
            ],
            [
                "　　　　　　　　　　　巷156",
                ""
            ],
            [
                "選任辯護人　吳莉鴦律師",
                ""
            ],
            [
                "被　　　告　鄧玉連",
                ""
            ],
            [
                "輔　佐　人　丙○○",
                ""
            ],
            [
                "上列被告等因違反公職人員選舉罷免法等案件，經檢察官提起公",
                ""
            ],
            [
                "訴（九十四年度選偵字第七三、九七號），本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "戊○○共同連續對於有投票權之人，交付賄賂，而約其投票權為",
                ""
            ],
            [
                "一定之行使，處有期徒刑拾月，褫奪公權壹年，緩刑伍年。預備",
                ""
            ],
            [
                "或交付之賄賂共新臺幣肆萬捌仟元、走路工新臺幣貳仟元及行賄",
                ""
            ],
            [
                "名冊伍張，均沒收。",
                ""
            ],
            [
                "鄧玉連無罪。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、戊○○為現任臺中縣大肚鄉瑞井村二十四鄰之鄰長，於民國",
                ""
            ],
            [
                "九十四年十一月上旬某日，在不詳地點，受不詳姓名年籍綽",
                ""
            ],
            [
                "號「阿水」之成年男子請託，收受新臺幣（下同）五萬元現",
                "五萬元"
            ],
            [
                "金，為使九十四年三合一選舉中之臺中縣第六選區縣議員候",
                ""
            ],
            [
                "選人林國銘當選，遂與「阿水」基於對有投票權之人交付賄",
                ""
            ],
            [
                "賂，而約其為投票予林國銘之一定行使之概括犯意聯絡，自",
                ""
            ],
            [
                "九十四年十一月上旬某日起至同年十一月三十日即經查獲日",
                ""
            ],
            [
                "之前，利用至選民家中拜訪或路上偶遇之機會，詢問選民家",
                ""
            ],
            [
                "中具有投票權人數，再依選民回報之票數，以每票五百元之",
                "五百元"
            ],
            [
                "代價，交付相當金額之現金，向籍設臺中縣大肚鄉對本屆縣",
                ""
            ],
            [
                "議員選舉有投票權之不特定選民張明華、謝春榮、陳賴明星",
                ""
            ],
            [
                "（以上三人另經檢察官為緩起訴處分）及其他年籍不詳者共",
                ""
            ],
            [
                "六十六人進行賄選。嗣於九十四年十一月三十日二十三時十",
                ""
            ],
            [
                "五分許，經警依法在臺中縣大肚鄉○○村○○鄰○○路○段",
                ""
            ],
            [
                "一五○巷一五六號戊○○住處查獲，並扣得其所有供其買票",
                ""
            ],
            [
                "使用之名冊五張、現金二萬九千元（其中一萬二千元係戊○",
                "二萬九千元,一萬二千元"
            ],
            [
                "○私人所有，其中二千元為其代為買票之走路工，其中一萬",
                "二千元"
            ],
            [
                "五千元為尚未發出之行賄款）、林國銘選舉文宣品九七張。",
                "五千元"
            ],
            [
                "二、案經臺中縣警察局刑事警察大隊、法務部調查局中部地區機",
                ""
            ],
            [
                "動工作組、臺中市調查站等單位報告臺灣臺中地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "壹、被告戊○○部分",
                ""
            ],
            [
                "一、上揭犯罪事實，迭據被告戊○○於調局站詢問、及偵審中自",
                ""
            ],
            [
                "白不諱，核與證人張明華、謝春榮、陳賴明星於調查站詢問",
                ""
            ],
            [
                "時證述收受賄款之情節相符，復有被告戊○○所有供其買票",
                ""
            ],
            [
                "使用之買票名冊五張、買票行賄款一萬五千元、買票走路工",
                "一萬五千元"
            ],
            [
                "二千元、林國銘選舉文宣九七張，證人張明華、謝春榮主動",
                "二千元"
            ],
            [
                "交出之賄款一千元、一千五百元扣案為據，足認被告不利於",
                "一千元,一千五百元"
            ],
            [
                "己之自白與事實相符。至於公訴意旨認被告交付賄款之對象",
                ""
            ],
            [
                "，其中被告丁○○部分並未收受被告戊○○交付之賄款，詳",
                ""
            ],
            [
                "如後述，而秘密證人Ａ１部分，遍閱全卷，並無該秘密證人",
                ""
            ],
            [
                "之相關筆錄及年籍，固尚無證據證明收受賄款之六十六人其",
                ""
            ],
            [
                "中有丁○○、祕密證人Ａ１，然被告戊○○供述連續交付賄",
                ""
            ],
            [
                "款之票數總計確為六十六人明確，故本案事證既臻明確，被",
                ""
            ],
            [
                "告戊○○上開投票行賄罪堪以認定。",
                ""
            ],
            [
                "二、按投票行賄罪之處罰分別規定於刑法第一百四十四條及公職",
                ""
            ],
            [
                "人員選舉罷免法第九十條之一第一項，而公職人員選舉罷免",
                ""
            ],
            [
                "法第九十條之一第一項為刑法第一百四十四條之特別法，依",
                ""
            ],
            [
                "特別法應優先適用於普通法之規定，應優先適用公職人員選",
                ""
            ],
            [
                "舉罷免法。又公職人員選舉罷免法業經修正，並經總統於中",
                ""
            ],
            [
                "華民國九十四年十一月三十日以華總一義字第○九四○○一",
                ""
            ],
            [
                "九六八八一號令公布，同年十二月二日生效施行，依修正後",
                ""
            ],
            [
                "之該法第九十條之一第一項規定：「對於有投票權之人，行",
                ""
            ],
            [
                "求期約或交付賄賂或其他不正利益，而約其不行使投票權或",
                ""
            ],
            [
                "為一定之行使者，處三年以上十年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣一百萬元以上一千萬元以下罰金」，顯較修正前同條項",
                "一百萬元,一千萬元"
            ],
            [
                "所規定，處「五年以下有期徒刑，得併科新臺幣四十萬元以",
                "四十萬元"
            ],
            [
                "上四百萬元以下罰金」者為重，依刑法第二條第一項但書規",
                "四百萬元"
            ],
            [
                "定，自應適用修正前之規定，較有利於被告。是核被告戊○",
                ""
            ],
            [
                "○所為，係犯修正前公職人員選舉罷免法第九十條之一第一",
                ""
            ],
            [
                "項之對於有投票權之人，交付賄賂，而約其投票權為一定之",
                ""
            ],
            [
                "行使罪。按共同正犯之意思聯絡，原不以數人間直接發生者",
                ""
            ],
            [
                "為限，即有間接之聯絡者，亦包括在內，最高法院七十七年",
                ""
            ],
            [
                "度臺上字第二一三五號判例可資參照；次按共同正犯間係基",
                ""
            ],
            [
                "於共同實施犯罪之意思，而為行為分擔，各個行為人自應就",
                ""
            ],
            [
                "共同實施之全部結果負全部責任，而非僅就自己實施部分負",
                ""
            ],
            [
                "責。被告戊○○與綽號「阿水」之成年人，就其所犯前開罪",
                ""
            ],
            [
                "行相互間，有犯意聯絡、行為分擔，為共同正犯。被告戊○",
                ""
            ],
            [
                "○先後多次對於有投票權之人，交付賄賂，而約其投票權為",
                ""
            ],
            [
                "一定之行使犯行，時間緊接，手法相似，觸犯基本構成要件",
                ""
            ],
            [
                "相同之罪名，顯係基於概括之犯意反覆為之，應依刑法第五",
                ""
            ],
            [
                "十六條之規定論以對於有投票權之人，交付賄賂，而約其投",
                ""
            ],
            [
                "票權為一定之行使一罪，並加重其刑。再被告戊○○於本案",
                ""
            ],
            [
                "查獲後，於偵查期間，自白犯罪，併依修正前公職人員選舉",
                ""
            ],
            [
                "罷免法第九十條之一第五項之規定，減輕其刑，並先加重後",
                ""
            ],
            [
                "減輕之。爰審酌被告戊○○並無犯罪前科（有臺灣高等法院",
                ""
            ],
            [
                "被告全國前案紀，然國家民主政治之基礎在於建立公平及公",
                ""
            ],
            [
                "正之選舉，賄選行為破壞選舉之公平及公正性，被告戊○○",
                ""
            ],
            [
                "現為地方基層服務人員，不思依正當程序為民服務，反協助",
                ""
            ],
            [
                "他人賄選，將嚴重侵蝕選賢與能之選舉目的，進而影響國家",
                ""
            ],
            [
                "政治、經濟、社會發展之良窳，其所造成之損害既廣且深，",
                ""
            ],
            [
                "暨其犯後坦承犯行，態度尚佳等一切情狀，量處如主文所示",
                ""
            ],
            [
                "之刑，並依公職人員選舉罷免法第九十八條第三項、刑法第",
                ""
            ],
            [
                "三十七條第二項之規定，對於被告戊○○宣告褫奪公權，以",
                ""
            ],
            [
                "資儆懲。末查被告戊○○以前未曾受有期徒刑以上刑之宣告",
                ""
            ],
            [
                "（有上開前科紀錄表在卷可考），且有正當職業，除平常擔",
                ""
            ],
            [
                "任環保義工外，本次係因人情壓力致罹刑典，其犯後坦承犯",
                ""
            ],
            [
                "行，並對公益團體捐款（有在職證明書、各類所得扣繳暨免",
                ""
            ],
            [
                "扣繳憑單、環保義工存摺、合作金庫銀行匯款回條聯等在卷",
                ""
            ],
            [
                "可按）顯具悔意，其經此教訓，當知警惕而無再犯之虞，本",
                ""
            ],
            [
                "院綜核各情，認所宣告之刑，以暫不執行為適當，併予宣告",
                ""
            ],
            [
                "緩刑，以啟自新。",
                ""
            ],
            [
                "三、末按公職人員選舉罷免法第九十條之一第三項規定：「預備",
                ""
            ],
            [
                "或用以行求、期約或交付之賄賂，不問屬於犯人與否，沒收",
                ""
            ],
            [
                "之」。依上開條文之文義解釋，沒收之範圍顯然包括「交付",
                ""
            ],
            [
                "之賄賂」，是不論賄賂已否交付予有投票權之人，參諸上開",
                ""
            ],
            [
                "法條意旨，自仍須予以沒收。查本件被告戊○○基於犯意聯",
                ""
            ],
            [
                "絡所用以預備或交付之賄賂，合計四萬八千元（扣除被告自",
                "四萬八千元"
            ],
            [
                "己犯罪所得之走路工二千元，其中三萬三千元已交付，其中",
                "二千元,三萬三千元"
            ],
            [
                "一萬五千元尚未交付），不論有無扣案，均應依公職人員選",
                "一萬五千元"
            ],
            [
                "舉罷免法第九十條之一第三項規定，宣告沒收。另於查扣之",
                ""
            ],
            [
                "行賄名冊五張，係被告戊○○所有，並供被告戊○○行賄買",
                ""
            ],
            [
                "票所用之物，扣案之現金二千元係被告所有，且為其犯罪所",
                "二千元"
            ],
            [
                "得之物，均據被告戊○○供明在卷，均併依刑法第三十八條",
                ""
            ],
            [
                "第一項第二款之規定，宣告沒收之。至林國銘選舉文宣品九",
                ""
            ],
            [
                "七張，並無證據證明係供被告戊○○犯罪所用之物，爰不為",
                ""
            ],
            [
                "沒收之諭知。",
                ""
            ],
            [
                "貳、鄧玉連部分",
                ""
            ],
            [
                "一、公訴意旨略以：被告鄧玉連設籍於屏東縣高樹鄉，對於本次",
                ""
            ],
            [
                "三合一選舉之臺中縣第六選區縣議員選舉，並無投票權；竟",
                ""
            ],
            [
                "於九十四年十一月中旬某日，在臺中縣大肚鄉○○村○○○",
                ""
            ],
            [
                "鄰○○路○段一五○巷一三八之二號住處，基於預備交付賄",
                ""
            ],
            [
                "賂而賄選買票之犯意聯絡及意圖為自己不法所有之犯意，利",
                ""
            ],
            [
                "用被告戊○○來訪並詢問家中具有投票權人數之機會，佯告",
                ""
            ],
            [
                "以家中有「三票」，致被告戊○○陷於錯誤，以每票五百元",
                "五百元"
            ],
            [
                "之代價，交付一千五百元現金予被告鄧玉連，並謀議由被告",
                "一千五百元"
            ],
            [
                "鄧玉連將上開收受之一千五百元中五百元賄賂轉交予有投票",
                "一千五百元,五百元"
            ],
            [
                "權之其夫丙○○等人，而上開一千五百元中之一千元，係被",
                "一千五百元,一千元"
            ],
            [
                "告鄧玉連就上開選區縣議員選舉為無投票權人，偽稱有投票",
                ""
            ],
            [
                "權人，而許以投票予上開選區縣議員候選人林國銘之一定行",
                ""
            ],
            [
                "使，致使被告戊○○陷於錯誤而交付之。因認被告鄧玉連涉",
                ""
            ],
            [
                "犯修正前公職人員選舉罷免法第九○條之一第二項之預備對",
                ""
            ],
            [
                "於有投票權之人交付賄賂罪嫌及刑法第三百三十九條第一項",
                ""
            ],
            [
                "之詐欺取財罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，又",
                ""
            ],
            [
                "　　不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一",
                ""
            ],
            [
                "　  百五十四條第二項、第三百零一條第一項分別定有明文。次",
                ""
            ],
            [
                "按被告之自白不得作為有罪判決之唯一證據；仍應調查其他",
                ""
            ],
            [
                "必要之證據，以察其是否與事實相符，刑事訴訟法第一百五",
                ""
            ],
            [
                "十六條第二項亦規定甚詳。申言之，被告之自白縱使具有任",
                ""
            ],
            [
                "意性，苟無補強證據，亦無從擔保自白之真實性，以是之故",
                ""
            ],
            [
                "，立法推定其證據證明力不足，必待第二證據即補強證據出",
                ""
            ],
            [
                "現，始得察其自白是否與事實相符。被告以外之人所為之供",
                ""
            ],
            [
                "述證據，無論出於共犯、同案被告、被害人、告訴人或證人",
                ""
            ],
            [
                "，其證據價值更為薄弱，縱使證人有具結偽證之處罰，亦無",
                ""
            ],
            [
                "從擔保其證言之真實性，如係此等之人所為單一之指述，當",
                ""
            ],
            [
                "然推定其證據證明力不足，無需探究其指述之真實性如何。",
                ""
            ],
            [
                "又同一證人之多次證述，仍屬一個證人之證言，尚非數個證",
                ""
            ],
            [
                "據，必須有佐證，始可作為認定事實之基礎證據。除前述被",
                ""
            ],
            [
                "告之自白必須補強證據加以補強外，主要待證事實需有證人",
                ""
            ],
            [
                "（廣義證人包括共犯、同案被告、被害人、告訴人等）二人",
                ""
            ],
            [
                "以上，亦即單一證人之證言，仍須依其他第二證據加以補強",
                ""
            ],
            [
                "（見陳樸生著刑事證據法第七章第三節）。進而言之，自白",
                ""
            ],
            [
                "係被告之認罪行為，其證據證明力最強，立法猶規定不得作",
                ""
            ],
            [
                "為有罪判決之唯一證據；則舉重以明輕，被告以外之人之指",
                ""
            ],
            [
                "述或證述，尤亦不得作為有罪判決之唯一證據。何況，在證",
                ""
            ],
            [
                "據法則上，補強證據必須補強待證事實，至任何人均無可置",
                ""
            ],
            [
                "疑之地步，亦即必須符合「超越合理懷疑原則」，始得據以",
                ""
            ],
            [
                "論罪；其尚有疑者，利益應歸被告，依「罪疑利益歸被告原",
                ""
            ],
            [
                "則」，仍應為有利被告事實之認定。申言之，當證據資料尚",
                ""
            ],
            [
                "有對被告有利之存疑時，如無法依客觀方法排除此項合理之",
                ""
            ],
            [
                "可疑，則依罪疑利益歸被告原則，不得僅以此項證據資料作",
                ""
            ],
            [
                "為有罪判決之依據。再者，認定被告有罪之事實應憑證據；",
                ""
            ],
            [
                "如未能發現相當之證據，或證據不足以證明，自不能以推測",
                ""
            ],
            [
                "或擬制之方法，以為裁判之基礎；且認定事實所憑之證據，",
                ""
            ],
            [
                "其為訴訟上之證明，須達於通常一般人均不致有所懷疑，而",
                ""
            ],
            [
                "得確信其為事實之程度者，始得據為有罪之認定；倘其證明",
                ""
            ],
            [
                "尚未達到此一程度，而有合理之懷疑存在時，尚難為有罪之",
                ""
            ],
            [
                "認定基礎；苟積極證據不足為不利於被告事實之認定時，即",
                ""
            ],
            [
                "應為有利於被告之認定，更不必有何有利之證據；亦即如無",
                ""
            ],
            [
                "確切之積極證據，足以證明犯罪事實，即令被告不能為有利",
                ""
            ],
            [
                "之反證，亦不能遽論以罪責，此亦為刑事司法實務向來之見",
                ""
            ],
            [
                "解（最高法院三十年上字第八一六號、四十年臺上八六號、",
                ""
            ],
            [
                "七十六年臺上字第四九八六號判例意旨參照）。徵諸被告既",
                ""
            ],
            [
                "無自證己罪之義務，更無自證無罪之義務，此乃當然之法理",
                ""
            ],
            [
                "。刑事訴訟法第一百六十一條已於九十一年二月八日修正公",
                ""
            ],
            [
                "布，其第一項規定：檢察官就被告犯罪事實，應負舉證責任",
                ""
            ],
            [
                "，並指出證明之方法。因此，檢察官對於起訴之犯罪事實，",
                ""
            ],
            [
                "應負提出證據及說服之實質舉證責任。倘其所提出之證據，",
                ""
            ],
            [
                "不足為被告有罪之積極證明，或其指出證明之方法，無從說",
                ""
            ],
            [
                "服法院以形成被告有罪之心證，基於無罪推定之原則，自應",
                ""
            ],
            [
                "為被告無罪判決之諭知（最高法院亦著有九十二年臺上字第",
                ""
            ],
            [
                "一二八號判例可資參照），合先說明。",
                ""
            ],
            [
                "三、公訴人認被告鄧玉連涉嫌違反公職人員選舉罷免法犯行，無",
                ""
            ],
            [
                "非係以被告戊○○之供述為主要之論據。訊據被告鄧玉連堅",
                ""
            ],
            [
                "詞否認涉有上開預備投票行賄罪及詐欺取財罪之行為，辯稱",
                ""
            ],
            [
                "：伊從未見過被告戊○○，沒有從被告戊○○處收受本次三",
                ""
            ],
            [
                "合一選舉之買票錢，且伊家中大人只有伊與伊先生兩人，伊",
                ""
            ],
            [
                "的戶籍還在屏東縣，怎麼會報給被告戊○○說三票等語。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "（一）被告戊○○於九十四年十二月一日與被告鄧玉連對質時固",
                ""
            ],
            [
                "證述：「（問：你是否曾拿一千五百元給鄧玉連作為賄選",
                "一千五百元"
            ],
            [
                "之買票錢？詳情為何？）因為當時我到鄧玉連家兩、三趟",
                ""
            ],
            [
                "，所以我有印象，第一次我到鄧玉連家中時，她們家中都",
                ""
            ],
            [
                "沒有人，第二次、第三次則是由一個小男孩開門，我問他",
                ""
            ],
            [
                "　　　『你爸爸、媽媽在不在？』，小男孩回答我『不在』，所",
                ""
            ],
            [
                "以我就請那個小男孩轉告，等他父母回來時告訴他們，二",
                ""
            ],
            [
                "十四鄰鄰長找他。又隔了一、兩天後，我再次去找鄧玉連",
                ""
            ],
            [
                "，敲了很久的門後，鄧玉連總算開門，我就問她家中有幾",
                ""
            ],
            [
                "票，她回答我『三票』，於是我就以一票五百元來計算，",
                "五百元"
            ],
            [
                "三票總共拿了一千五百元給她，回來後我就登記在簿上。",
                "一千五百元"
            ],
            [
                "」等情（見臺中縣警察局刑案中縣警刑大偵二字第○九四",
                ""
            ],
            [
                "○○二一四○○號偵查卷第二四頁背面）；然互核其於九",
                ""
            ],
            [
                "十五年四月六日在本院審理時所結證稱：「（審判長問：",
                ""
            ],
            [
                "是否知道鄧玉連住在何處？）臺中縣大肚鄉鄰○○路○段",
                ""
            ],
            [
                "一五○巷一三八之二號。我要去買票時，才知道的。（",
                ""
            ],
            [
                "審判長問：是否認識他的先生丙○○？）不認識，之前也",
                ""
            ],
            [
                "不認識。（審判長問：是否知道丙○○住在何處？）臺中",
                ""
            ],
            [
                "縣大肚鄉鄰○○路○段一五○巷一三八之二號。．．（審",
                ""
            ],
            [
                "判長問：總共發出去多少錢？）阿水交付我五萬元，其中",
                "五萬元"
            ],
            [
                "兩千元是我的走路工，剩下四萬八千元中我發剩下一萬七",
                "兩千元,四萬八千元"
            ],
            [
                "千元。（審判長問：總共發給哪些人？）事隔太久不記得",
                "千元"
            ],
            [
                "。．．（審判長問：你買票有無留下紀錄，以確定你發過",
                ""
            ],
            [
                "的對象，且不會重複？）有用便條紙寫。（審判長問：就",
                ""
            ],
            [
                "是調查站所扣得的五張便條紙？）有幾張是林國銘競選總",
                ""
            ],
            [
                "部成立時，有發邀請卡，我有登記幾張，因為二十三鄰我",
                ""
            ],
            [
                "不熟，我用便條紙寫，張明華說不要寫，有幾張選票就發",
                ""
            ],
            [
                "多少錢，不要留下來，否則很危險。（審判長問：被調查",
                ""
            ],
            [
                "站扣到幾張便條紙？）五張。（審判長問：你所謂買票的",
                ""
            ],
            [
                "資料，就是登記在便條紙上？或是有其他名冊？）沒有其",
                ""
            ],
            [
                "他名冊，我是以這支樓梯有幾個，有遇到就先給，沒有遇",
                ""
            ],
            [
                "到再慢慢處理。．．（審判長問：實際上有向鄧玉連或丙",
                ""
            ],
            [
                "○○買票？）那時我去時，第一次去時，敲門沒有人應門",
                ""
            ],
            [
                "，我就走，第二次去時，我敲門敲很久，有個小男孩開第",
                ""
            ],
            [
                "一道門，並且在鐵門之內向我應門，我問他你爸媽在不在",
                ""
            ],
            [
                "，他說不在，我說爸媽回來時，告訴他們，二十四鄰鄰長",
                ""
            ],
            [
                "在找他們，之後我就離開。隔了一、二天左右，我再去時",
                ""
            ],
            [
                "，敲門敲很久，鄧玉連出來開門，我就告訴他，我是二十",
                ""
            ],
            [
                "四鄰鄰長，這次林國銘有出來選，請投給他，我問他們家",
                ""
            ],
            [
                "有幾票，他說三票，我就拿給他一千五百元，之後我就走",
                "一千五百元"
            ],
            [
                "了。．．（審判長問：他怎麼會知道你給他錢，是要買票",
                ""
            ],
            [
                "？）我那時很緊張，每個人都會講這樣，我說林國銘是我",
                ""
            ],
            [
                "親戚，我問他家有幾票，給錢之後我就走了，給錢之前我",
                ""
            ],
            [
                "有說請他支持林國銘，再問他家裡有幾票。（審判長問：",
                ""
            ],
            [
                "和鄧玉連同一個樓梯的人，還有誰？）他們那支樓梯我買",
                ""
            ],
            [
                "票的對象只有他們一戶，因為我知道其他住戶認為另一個",
                ""
            ],
            [
                "候選人平常做人不錯，他們要支持他，所以我就沒有找他",
                ""
            ],
            [
                "，而鄧玉連他們是屬於游離票。（審判長問：你既然連鄧",
                ""
            ],
            [
                "玉連他們屬於游離票都知道，為何不知道他們實際有幾票",
                ""
            ],
            [
                "？）他們那邊我沒有資料，我去時，他們都不在，之前也",
                ""
            ],
            [
                "不認識，他們樓上有說有對象要支持，所以這些人我不會",
                ""
            ],
            [
                "在找，有些人也說不敢拿。（審判長問：不認識的就判斷",
                ""
            ],
            [
                "是游離票？）是的。（審判長問：既然不認識鄧玉連，而",
                ""
            ],
            [
                "且買票的對象又不只他一戶，為何對他印象會如此清晰？",
                ""
            ],
            [
                "）一般我們都去一次，但他們家我去不止一次。（審判長",
                ""
            ],
            [
                "問：買票的結果是如何計算在你便條紙上？）有的寫住址",
                ""
            ],
            [
                "的號碼，有的寫住址號碼加上幾票。（審判長問：這是否",
                ""
            ],
            [
                "你所登錄的便條紙？《提示警卷五十七頁並告以要旨》）",
                ""
            ],
            [
                "是的，這是我登記的。（審判長問：上面有鄧玉連或丙○",
                ""
            ],
            [
                "○的資料？）裡面沒有。（審判長問：為何沒有？）在調",
                ""
            ],
            [
                "查站時，檢察官問我給幾個人，我說已經隔了幾天，我忘",
                ""
            ],
            [
                "記了，所以我用我想到的跟檢察官說。五張便條紙上面登",
                ""
            ],
            [
                "記的都是我買票的對象。但是有的我沒有登記在便條紙上",
                ""
            ],
            [
                "。．．（審判長問：你所講鄧玉連家應門的小孩，是剛剛",
                ""
            ],
            [
                "那位小孩甲○○？）隔著門，沒有看得很清楚，那時他穿",
                ""
            ],
            [
                "深藍色夾克。．．（審判長問：你總共去鄧玉連家幾次？",
                ""
            ],
            [
                "）三次。第一次沒有開門。第二次是個小男生開門，他穿",
                ""
            ],
            [
                "深藍色夾克，應該是學校制服，第三次隔了一、二天我再",
                ""
            ],
            [
                "過去，開門的是鄧玉連。」等情，其就至被告鄧玉連家之",
                ""
            ],
            [
                "次數於調查站證述去第四次才找遇到被告鄧玉連，於本院",
                ""
            ],
            [
                "審理時證述去第三次時被告才遇到被告鄧玉連，且其於調",
                ""
            ],
            [
                "查站證述發完買票錢之後即會登載記錄，然於本院審理中",
                ""
            ],
            [
                "又稱部分買票之名單未登載記錄，是其所述有前後不符之",
                ""
            ],
            [
                "瑕疵，故其所為不利於被告鄧玉連之證詞，即無法遽予採",
                ""
            ],
            [
                "信。",
                ""
            ],
            [
                "（二）再者，證人即被告鄧玉連之子甲○○於本院同日審理期日",
                ""
            ],
            [
                "證述：「（審判長問：你們家有哪些人？）爸爸、媽媽、",
                ""
            ],
            [
                "妹妹、我。（審判長問：有無其他大人？）無。．．（",
                ""
            ],
            [
                "審判長問：如果爸媽不在時，有人來按門鈴，你如何處理",
                ""
            ],
            [
                "？）我叫妹妹開木門，不要開鐵門。（審判長問：你自己",
                ""
            ],
            [
                "會不會開木門？）會。（審判長問：你會開鐵門？）不會",
                ""
            ],
            [
                "。．．（審判長問：開木門之後，是否可以看到外面？）",
                ""
            ],
            [
                "可以。（審判長問：外面是什麼門？）木門外面是鐵門。",
                ""
            ],
            [
                "．．（審判長問：你家鐵門整片都是紅色？）是的。（審",
                ""
            ],
            [
                "判長問：木門什麼顏色？）棕色。．．（審判長問：你家",
                ""
            ],
            [
                "木門打開、鐵門沒有打開，看進去，可以看到什麼東西？",
                ""
            ],
            [
                "）魚缸和椅子。（審判長問：魚缸擺在何處？）櫃子上面",
                ""
            ],
            [
                "。．．（審判長問：剛剛在法庭的叔叔《即戊○○》，是",
                ""
            ],
            [
                "否有看過？）沒有。．．（審判長問：去年十一月間時，",
                ""
            ],
            [
                "有無人去你家敲門問你爸爸媽媽在不在？）．．好像有，",
                ""
            ],
            [
                "又好像沒有。（審判長問：找你爸爸媽媽的人，是男的或",
                ""
            ],
            [
                "女的？）是女的。（審判長問：有無說什麼事情？）他發",
                ""
            ],
            [
                "傳單。．．（審判長問：你家三樓的鐵門外面有無放置鞋",
                ""
            ],
            [
                "櫃或其他物品？）沒有。．．（審判長問：學校制服顏色",
                ""
            ],
            [
                "？）制服外套黑色的，運動服外套是黃色和綠色。」等情",
                ""
            ],
            [
                "；經與被告戊○○於同次審理期日中結證稱：「（審判長",
                ""
            ],
            [
                "問：你說你有到過鄧玉連家買票，他們在幾樓？）三樓。",
                ""
            ],
            [
                "（",
                ""
            ],
            [
                "　　　審判長問：他們家有幾道門？）兩道。第一道確定是鐵門",
                ""
            ],
            [
                "　　　，顏色是紅色，因為我們社區公寓鐵門大部分都是紅色的",
                ""
            ],
            [
                "　　，第二道小孩已經開門，應該是玻璃鋁門，顏色不是很清",
                ""
            ],
            [
                "　楚。」等情互核結果，證人甲○○並未見過被告戊○○，",
                ""
            ],
            [
                "且證人戊○○所述見到證人甲○○所著之制服顏色、被告",
                ""
            ],
            [
                "鄧玉連家之大門情況亦不相符，且有證人甲○○所繪製被",
                ""
            ],
            [
                "告鄧玉連住家大家處之位置圖一張附卷可稽，凡此均顯示",
                ""
            ],
            [
                "被告顏衫盛證述之情節，與事實尚有出入。雖被告戊○○",
                ""
            ],
            [
                "一再證述確有交付一千五百元賄款給被告鄧玉連，然被告",
                "一千五百元"
            ],
            [
                "戊○○復自承中和社區共有五樓公寓，計二百多戶住戶，",
                ""
            ],
            [
                "且建築樣式大致相似等情，亦為被告鄧玉連所不爭執，參",
                ""
            ],
            [
                "酌被告戊○○在送錢買票之際，心情緊張，勢所必然，是",
                ""
            ],
            [
                "其記憶是否有所混淆，並非無疑，是其證詞縱有不利於被",
                ""
            ],
            [
                "　　　告鄧玉連，然既有上開重大瑕疵，即難採為不利於被告鄧",
                ""
            ],
            [
                "　　玉連之證據。",
                ""
            ],
            [
                "（三）至於扣案被告戊○○親筆記錄之買票名冊五張，其上並無",
                ""
            ],
            [
                "被告鄧玉連或其家中人員之名字，而無被告戊○○向被告",
                ""
            ],
            [
                "鄧玉連該戶買票之登載紀錄一情，為被告戊○○所自承，",
                ""
            ],
            [
                "公訴意旨認其上有被告鄧玉連三票之記載一節，應屬誤會",
                ""
            ],
            [
                "　　　，亦不得採為不利於被告鄧玉連之證據。",
                ""
            ],
            [
                "五、綜上所述，本院認被告鄧玉連被訴前開預備投票行賄、詐欺",
                ""
            ],
            [
                "犯行，尚難確信已達真實，而仍有合理性懷疑之存在。本件",
                ""
            ],
            [
                "公訴人所舉之證據尚不足以證明被告鄧玉連犯罪，此外，本",
                ""
            ],
            [
                "院復查無其他積極證據足認被告鄧玉連有公訴人所指預備投",
                ""
            ],
            [
                "票行賄、詐欺之犯行，既不能證明被告鄧玉連犯罪，揆諸首",
                ""
            ],
            [
                "揭規定，依法自應對被告鄧玉連為無罪判決之諭知。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第二百九十九條第一項前段、第三百",
                ""
            ],
            [
                "零一條第一項，修正前公職人員選舉罷免法第九十條之一第一項",
                ""
            ],
            [
                "、第三項、第五項、第九十八條第三項，刑法第十一條、第二條",
                ""
            ],
            [
                "第一項但書、第二十八條、第五十六條、第三十七條第二項、第",
                ""
            ],
            [
                "三十八條第一項第二款、第七十四條第一款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官乙○○到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　九十五　年　　五　　月　十七　　日",
                ""
            ],
            [
                "刑事第九庭    審判長法  官  陳  得  利",
                ""
            ],
            [
                "法  官  余  德  正",
                ""
            ],
            [
                "法  官  莊  秋  燕",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於送達後十日內向本院提出上訴狀（須附繕",
                ""
            ],
            [
                "本），上訴於臺灣高等法院臺中分院。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　書記官  莊  玉  惠",
                ""
            ],
            [
                "中　　華　　民　　國　九十五　年　　五　　月　十七　　日",
                ""
            ],
            [
                "附錄論罪科刑法條：",
                ""
            ],
            [
                "修正前公職人員選舉罷免法第九十條之一第一項：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處五年以下有期徒刑，得併",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,95,選上訴,1528,20060914,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　95年度選上訴字第1528號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即檢 察 官　台灣台中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　乙○○",
                ""
            ],
            [
                "　　　　　　　　　　　巷138",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法等案件，不服臺灣臺",
                ""
            ],
            [
                "中地方法院95年度選訴字第13號中華民國 95年5月17日第一審判",
                ""
            ],
            [
                "決（起訴案號：臺灣臺中地方法院檢察署94年度選偵字第73、97",
                ""
            ],
            [
                "號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於乙○○部分撤銷。",
                ""
            ],
            [
                "乙○○意圖為自己不法之所有，以詐術使人將本人之物交付，處",
                ""
            ],
            [
                "拘役貳拾伍日，如易科罰金，以參佰元折算壹日。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○○與其配偶黃鍠源同居於台中縣大肚鄉○○村○○鄰○○",
                ""
            ],
            [
                "路○段150巷138之2號，惟其仍設籍在屏東縣高樹鄉○○村○",
                ""
            ],
            [
                "○路106號，對其居所地於民國94年舉辦之臺中縣第6選區縣",
                ""
            ],
            [
                "議員選舉並無投票權，受人之託為該選區縣議員候選人林國",
                ""
            ],
            [
                "銘買票賄選之丙○○（業經原審判處罪刑確定），於94年11",
                ""
            ],
            [
                "月中旬先後至乙○○上開遊園路居所三次，第一次去時，經",
                ""
            ],
            [
                "敲門無人應門，第二次去時，經敲門許久，一位小男孩始打",
                ""
            ],
            [
                "開第一道門，在鐵門內應門，其交待該小男孩轉告伊父母，",
                ""
            ],
            [
                "其係24鄰鄰長，有事要找他們，其隨即離去，事隔一、二日",
                ""
            ],
            [
                "後之夜晚九點多，其又前往，經敲門許久，乙○○始開門，",
                ""
            ],
            [
                "丙○○即告以伊係24鄰鄰長，這次林國銘出來參選縣議員，",
                ""
            ],
            [
                "請把票投給他，並問乙○○全家有幾票，乙○○明知其本身",
                ""
            ],
            [
                "及二幼子均無投票權，其配偶黃鍠源雖有投票權，然並未授",
                ""
            ],
            [
                "權或同意由其代為出售選票，詎其竟意圖為自己不法之所有",
                ""
            ],
            [
                "，對丙○○誑稱總共有三票，致冒險為人賄選買票而心情緊",
                ""
            ],
            [
                "張之丙○○誤信為真，當場交付三票賄選之價款計新台幣（",
                ""
            ],
            [
                "以下同）1500元予乙○○後旋即離去。嗣經警、調人員於94",
                "1500元"
            ],
            [
                "年11月30日23時15分許，在臺中縣大肚鄉○○村○○鄰○○路",
                ""
            ],
            [
                "○段150巷156號丙○○住處，扣得丙○○所有供賄選買票所",
                ""
            ],
            [
                "用之登錄單五張（於中機組扣押物品目錄表及調查筆錄中均",
                ""
            ],
            [
                "載為名冊、起訴書及原審判決書中均載為買票名冊）、林國",
                ""
            ],
            [
                "銘選舉文宣品97張等物，乙○○因而為警、調人員循線查獲",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、案經臺中縣警察局刑事警察大隊、法務部調查局中部地區機",
                ""
            ],
            [
                "動工作組、臺中市調查站報請臺灣臺中地方法院檢察署檢察",
                ""
            ],
            [
                "官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告乙○○矢口否認前揭犯行，辯稱94年11月中旬，伊",
                ""
            ],
            [
                "並未在台中縣大肚鄉○○村○○鄰○○路○段150巷138之2號住",
                ""
            ],
            [
                "處碰見丙○○，不可能拿他的賄款，丙○○所證不實，還為",
                ""
            ],
            [
                "此在村長處向伊道歉，並包600元紅包給伊云云。 惟查上開",
                "600元"
            ],
            [
                "事實，業據：",
                ""
            ],
            [
                "共同被告丙○○於法務部調查局中部地區機動工作組（下",
                ""
            ],
            [
                "稱中機組）調查時供稱：「該名冊（指扣案名冊、即賄選登",
                ""
            ],
            [
                "錄單）係本屆三合一選舉，我替台中縣議員候選人林國銘買",
                ""
            ],
            [
                "票的紀錄，當初一部分名冊，係依據林國銘競選總部成立時",
                ""
            ],
            [
                "邀請卡上之姓名加以登記，另一部分名冊，則係我至選民家",
                ""
            ],
            [
                "中拜訪時所登載，通常我會在拜訪時，先向選民表示，本屆",
                ""
            ],
            [
                "台中縣議員候選人林國銘係我表親，希望他們在投票時能支",
                ""
            ],
            [
                "持林國銘，然後我即會詢問選民家中共有幾票，再依其所說",
                ""
            ],
            [
                "之票數，以1票500元計算，將相當金額發給選民，並於離去",
                "500元"
            ],
            [
                "時依選民所報之姓名，將其登載在紙條上，並以紅、黑二色",
                ""
            ],
            [
                "原子筆在名冊上之姓名、門號後面加註1或3之買票數，藉以",
                ""
            ],
            [
                "統計我所發出之買票金額，惟仍有部分名冊上之選民，我去",
                ""
            ],
            [
                "拜訪時不在家，或我於路上偶遇選民時，即將買票錢發給該",
                ""
            ],
            [
                "選民，所以部分名冊上姓名、門號後面就沒有註記票數。」",
                ""
            ],
            [
                "「經我統計前述扣押物編號一名冊中，是我發給23鄰居民買",
                ""
            ],
            [
                "票錢的名冊，其中有部分我會直接註記『姓名』、『地址』",
                ""
            ],
            [
                "及『票數』，如林琪茵120號1票，．．．．．；另名冊中有",
                ""
            ],
            [
                "部分雖僅註記『姓名』及『地址』，但亦有發出買票錢，只",
                ""
            ],
            [
                "是未當場註記，目前我記得起來的有發給 23鄰140號的陳賴",
                ""
            ],
            [
                "明星3票1500元、138之2號黃鍠源3票1500元、．．．．。」",
                "1500元,1500元"
            ],
            [
                "（94年選他字 第750號偵查卷第41頁、第42頁）。偵查中",
                ""
            ],
            [
                "供稱：「（你於中機組所言是否實在？）均實在，我有看過",
                ""
            ],
            [
                "筆錄才簽名，沒有被刑求或強暴脅迫。」「（為何要幫林國",
                ""
            ],
            [
                "銘買票？）這是一位綽號叫『阿水』的人在94年11月11日之",
                ""
            ],
            [
                "前某日，大約在10月中旬時，他拿了五萬元到我家，其中有",
                "五萬元"
            ],
            [
                "500元及1000元的面額，．．．．． 他請我幫他買23鄰及24",
                "500元,1000元"
            ],
            [
                "鄰的票。」「（你在中機組所指認向他買票的人都是確實的",
                ""
            ],
            [
                "？）是的。」「（都是當面指證對質？）是的，都是我交錢",
                ""
            ],
            [
                "給他們的本人。」復具結證稱：「（你說的部分，有無誣告",
                ""
            ],
            [
                "？）沒有誣告，我說的及指證的都是事實。」「我說沒印象",
                ""
            ],
            [
                "的可能沒有（跟他買票），因為我（買票）是一戶一戶跑或",
                ""
            ],
            [
                "是在路上遇到，所以可能記得的與記載的有誤差，但我明確",
                ""
            ],
            [
                "表示有給的一定有拿錢。」（94年選他字 第750號偵查卷第",
                ""
            ],
            [
                "48頁、第83頁）。原審審理中交互詰問時具結證稱：「在",
                ""
            ],
            [
                "調查站（中機組之誤）時，檢察官帶黃鍠源給我指認，但我",
                ""
            ],
            [
                "說138之2號我不是拿給黃鍠源，我是拿給一個女的。我不確",
                ""
            ],
            [
                "定是否就是乙○○，但黃鍠源有打電話，問對方有無拿錢，",
                ""
            ],
            [
                "對方說有拿三張，因為黃鍠源在電話中有重複對方的話，所",
                ""
            ],
            [
                "以我才知道對方有講拿三張。」「（妳總共去乙○○家幾次",
                ""
            ],
            [
                "？）三次。第一次沒有開門，第二次是個小男生開門，他穿",
                ""
            ],
            [
                "深藍色夾克，應該是學校制服，第三次是隔了一、二天我再",
                ""
            ],
            [
                "過去，開門的是乙○○。」「第一次我去的時間是晚上七點",
                ""
            ],
            [
                "半左右，第二次去的時間大約晚上八點左右，第三次應該是",
                ""
            ],
            [
                "在晚上九點過後。九點過後的這次時間我確定，其他兩次的",
                ""
            ],
            [
                "時間不是很確定，但大致上是這個時間。」（原審卷第71頁",
                ""
            ],
            [
                "、第84、85頁）。本院審理中再具結證稱：「（民國94年",
                ""
            ],
            [
                "三合一選舉時，你幫林國銘買票賄選？）對。」「（買票之",
                ""
            ],
            [
                "前有製作名冊？）發邀請函時我有登記下來，有23鄰、24鄰",
                ""
            ],
            [
                "，因23鄰的住戶我不是全部都認識，才把名字登記下來，登",
                ""
            ],
            [
                "記一部分後，嫌麻煩就沒有再登記了。」「（你事先知道有",
                ""
            ],
            [
                "幾票？）都是當面才問的。」「（你確實記得有將買票的賄",
                ""
            ],
            [
                "款交給乙○○？）有。」「（你交給他幾票的錢？）她說三",
                ""
            ],
            [
                "票，我就拿1500元給她。」（參見本院審理筆錄）。",
                "1500元"
            ],
            [
                "證人黃鍠源於中機組調查時證稱丙○○未到其住處向其買票",
                ""
            ],
            [
                "，有無向其他人買票其不知道，其家人均未接受丙○○買票",
                ""
            ],
            [
                "。於偵查中具結證稱：「（你現住地遊園路設籍幾個戶口？",
                ""
            ],
            [
                "）我一人。」「（你太太乙○○何時收到人家買票的錢？）",
                ""
            ],
            [
                "我不知道，也沒有人來找過我。．．．．．」（前引 第750",
                ""
            ],
            [
                "號偵查卷第94頁、第97頁），另參以證人丙○○於原審審理",
                ""
            ],
            [
                "中證稱：「在調查站（中機組之誤）時，檢察官帶黃鍠源給",
                ""
            ],
            [
                "我指認，但我說138之2號我不是拿給黃鍠源，我是拿給一個",
                ""
            ],
            [
                "女的。我不確定是否就是乙○○，但黃鍠源有打電話，問對",
                ""
            ],
            [
                "方有無拿錢，對方說有拿三張，因為黃鍠源在電話中有重複",
                ""
            ],
            [
                "對方的話，所以我才知道對方有講拿三張。」等語時，證人",
                ""
            ],
            [
                "黃鍠源（於原審為被告乙○○之輔佐人）立即坦言：「我在",
                ""
            ],
            [
                "調查站（為中機組之誤）打電話給我太太，問她有無收錢，",
                ""
            ],
            [
                "我太太告訴我，她有拿三張，三張是我們安裝電腦，電信局",
                ""
            ],
            [
                "送我三張便利商店的禮券．．．．」（原審卷第71頁），證",
                ""
            ],
            [
                "人丙○○於原審審理中供證其在中機組指認138之2號該住處",
                ""
            ],
            [
                "收受其買票賄款之人非黃鍠源，而係一女性時，證人黃鍠源",
                ""
            ],
            [
                "猶經電話詢問其妻乙○○有無收錢，對其妻乙○○有否代其",
                ""
            ],
            [
                "出售選票或代其收受買票之賄款，迄其在中機組以電話向其",
                ""
            ],
            [
                "妻求證之前，應非其所知情，且其係於電話中向其妻乙○○",
                ""
            ],
            [
                "求證有無收到賣選票的賄款，經其妻乙○○告訴其謂伊有拿",
                ""
            ],
            [
                "三張，其妻於此所謂「伊有拿三張」，自當係指「伊有拿到",
                ""
            ],
            [
                "三張賣選票的賄款」，核與證人丙○○所證其曾交付三張選",
                ""
            ],
            [
                "票計1500元之賄款予被告乙○○等情亦不謀而合。至證人黃",
                "1500元"
            ],
            [
                "鍠源雖另供稱其妻在電話中所說之三張，是指因其安裝電腦",
                ""
            ],
            [
                "，電信局送其三張便利商店之禮券云云，然其既係在電話中",
                ""
            ],
            [
                "向其妻求證有否收到賣選票的錢，與其安裝電腦、或電信局",
                ""
            ],
            [
                "因其安裝電腦而送其便利商店的禮券均無涉，謂其妻所說「",
                ""
            ],
            [
                "有拿三張」，係指有收到電信局所送之三張便利商店禮券，",
                ""
            ],
            [
                "而非指有收下三張賣選票的賄款，尚難遽予採信。",
                ""
            ],
            [
                "證人即被告之子黃建文於原審經與另證人丙○○隔離訊問結",
                ""
            ],
            [
                "果，雖據證稱其未看過丙○○（原審卷第78頁），惟其另證",
                ""
            ],
            [
                "述如下：「（去年11月間，有無人去你家敲門問你爸爸媽",
                ""
            ],
            [
                "媽在不在？）我忘記了。」「（印象中有無人去你家敲門，",
                ""
            ],
            [
                "要找你爸媽？）沒有。」「（剛才說忘記，現在回答沒有？",
                ""
            ],
            [
                "）好像有，又好像沒有。」（原審卷第79頁），證詞閃爍，",
                ""
            ],
            [
                "難辨其所證究係何部分方為真實。「（你們家有無門鈴？",
                ""
            ],
            [
                "）門鈴壞掉了。」「（來你們家拜訪，沒有門鈴如何處理？",
                ""
            ],
            [
                "）敲門。」「（你家住幾樓？）三樓。」（原審卷第76、77",
                ""
            ],
            [
                "頁），核與證人丙○○所證：「（你說你到過乙○○家買票",
                ""
            ],
            [
                "，他們家在第幾樓？）三樓。」「（他們家有無門鈴？）沒",
                ""
            ],
            [
                "有，那時我是敲門。」等情相符（原審卷第82頁），證人丙",
                ""
            ],
            [
                "○○與被告一家人並非同鄰，亦非熟識，又無其他特殊事故",
                ""
            ],
            [
                "，何以三番兩次於夜晚至被告住處敲門？倘其未至被告住處",
                ""
            ],
            [
                "敲過門，又何以知道被告家沒有門鈴？執此益足佐證丙○○",
                ""
            ],
            [
                "所指其曾為幫林國銘買票賄選先後三次前往被告家敲門、及",
                ""
            ],
            [
                "交付三票之買票款1500元予被告乙○○等情非虛，衡情其亦",
                "1500元"
            ],
            [
                "無虛構此一事實之必要。另參以證人黃建文係被告乙○○",
                ""
            ],
            [
                "之子，依卷內所載年籍資料，其係 民國84年3月17日出生，",
                ""
            ],
            [
                "於其出庭作證當時已是就讀國小五年級之年齡，當能瞭解其",
                ""
            ],
            [
                "母被起訴一事之利害關係，其所證恐難保無偏頗之虞。證",
                ""
            ],
            [
                "人丙○○於原審證稱其總共去被告乙○○家三次，第一次沒",
                ""
            ],
            [
                "有開門，第二次是個小男生開門，該小男生穿深藍色夾克，",
                ""
            ],
            [
                "應該是學校制服等語（原審卷第84頁），證人黃建文隨即證",
                ""
            ],
            [
                "稱其係就讀瑞峰國小，學校制服外套是黑色，運動服外套是",
                ""
            ],
            [
                "黃色和綠色（原審卷第85頁），經本院函詢瑞峰國小結果，",
                ""
            ],
            [
                "業據該校覆稱：「本校94年11月以前學生制服顏色為藍色外",
                ""
            ],
            [
                "套、白色上衣、藍色褲子、橘色體育服裝。」（本院卷第29",
                ""
            ],
            [
                "頁），核與證人丙○○所證吻合；黃建文當時已是就讀國小",
                ""
            ],
            [
                "五年級之學生，難謂無分辨藍色與黑色之能力，於丙○○指",
                ""
            ],
            [
                "證當時為其應門者係一穿深藍色學校制服之小男生後，其竟",
                ""
            ],
            [
                "證稱其所就讀之瑞峰國小學校制服，外套是黑色云云，益見",
                ""
            ],
            [
                "其所證不實，自難採為有利於被告之證據。此外尚有同案",
                ""
            ],
            [
                "被告丙○○在其住處被查獲之買票賄選登錄單扣案足憑，（",
                ""
            ],
            [
                "中縣警刑大偵二字第0940021400號警卷第57頁），亦堪以佐",
                ""
            ],
            [
                "證同案被告即證人丙○○所供證之情節非虛。同案被告丙",
                ""
            ],
            [
                "○○因上開為他人買票賄選之犯行，業據原審予以判處罪刑",
                ""
            ],
            [
                "確定在案，亦有原審判決書附卷可稽。",
                ""
            ],
            [
                "被告乙○○迄民國94年11月間仍設籍在屏東縣高樹鄉○○村",
                ""
            ],
            [
                "○○路106號，對其居所地於民國94年舉辦之臺中縣第6選區",
                ""
            ],
            [
                "縣議員選舉並無投票權，亦迭據被告乙○○及證人黃鍠源分",
                ""
            ],
            [
                "別於中機組調查時及檢察官偵查中供證無誤（前引第000000",
                ""
            ],
            [
                "0000號警卷第24頁、第40頁，偵查卷第89頁、第97頁）。",
                ""
            ],
            [
                "二、被告乙○○所辯，顯係事後卸責之飾詞，不足採信，事證明",
                ""
            ],
            [
                "確，上開犯行，堪以認定。",
                ""
            ],
            [
                "三、被告乙○○明知對其居所地於民國94年舉辦之臺中縣第六選",
                ""
            ],
            [
                "區縣議員選舉並無投票權，且其配偶黃鍠源亦未授權或同意",
                ""
            ],
            [
                "由其代為出售選票或收受買票之賄款，在顏盛杉於前揭時、",
                ""
            ],
            [
                "地向其買票時，其竟意圖為自己不法之所有，對丙○○誑以",
                ""
            ],
            [
                "其戶內總共有三張選票，使丙○○誤信為真，當場交付三票",
                ""
            ],
            [
                "賄選之價款計1500元予其收受。核被告乙○○所為，係犯刑",
                "1500元"
            ],
            [
                "法第339條第1項之詐欺取財罪。",
                ""
            ],
            [
                "四、原審疏未詳察，對被告乙○○遽為無罪之諭知，尚有未洽，",
                ""
            ],
            [
                "檢察官上訴意旨略以原判決就被告乙○○部分認事用法有誤",
                ""
            ],
            [
                "等語，指摘原判決關於此部分不當，即有理由，本院應將原",
                ""
            ],
            [
                "判決關於被告乙○○部分撤銷改判。爰審酌被告明知他人所",
                ""
            ],
            [
                "交付之金額，係欲遂行買票之賄款，猶予收取，且犯後矢口",
                ""
            ],
            [
                "否認犯行，未見絲毫悔意，量刑本不宜過輕，惟念其因係基",
                ""
            ],
            [
                "於詐欺取財而收受上開款項，尚未因而將投票權為不正確之",
                ""
            ],
            [
                "行使或不行使，且因詐欺所得財物不過1500元等一切情狀，",
                "1500元"
            ],
            [
                "從輕量處拘役25日，並予諭知易科罰金之折算標準。",
                ""
            ],
            [
                "五、被告行為時，刑法第41條第1項前段規定：「犯最重本刑為5",
                ""
            ],
            [
                "年以下有期徒刑以下之刑之罪，而受 6個月以下有期徒刑或",
                ""
            ],
            [
                "拘役之宣告，因身體、教育、職業、家庭之關係或其他正當",
                ""
            ],
            [
                "事由，執行顯有困難者，得以 1元以上3元以下折算1日，易",
                "1元,3元"
            ],
            [
                "科罰金」，而被告行為時之易科罰金折算標準，修正前罰金",
                ""
            ],
            [
                "罰鍰提高標準條例 第2條前段 (現已刪除）規定，就其原定",
                ""
            ],
            [
                "數額提高100倍折算1日，則被告行為時易科罰金之折算標準",
                ""
            ],
            [
                "，應以銀元300元（即新台幣900元)折算1日。惟95年7月1日",
                "300元,900元"
            ],
            [
                "修正公布施行之刑法 第41條第1項前段則規定：「犯最重本",
                ""
            ],
            [
                "刑為5年以下有期徒刑以下之刑之罪，而受6個月以下有期徒",
                ""
            ],
            [
                "刑或拘役之宣告，得以新台幣1000元、2000元、3000元折算",
                "1000元,2000元,3000元"
            ],
            [
                "1日，易科罰金」，比較新舊法規定，以 行為時之折算標準",
                ""
            ],
            [
                "較有利於行為人，應依刑法第2條第1項前段，適用行為時之",
                ""
            ],
            [
                "法律，併此敘明。",
                ""
            ],
            [
                "六、公訴意旨另以：被告乙○○於前揭時、地，利用為人進行買",
                ""
            ],
            [
                "票賄選之丙○○到其住處問其戶內總共有幾票時，與丙○○",
                ""
            ],
            [
                "共同基於預備交付賄賂而賄選買票賄選之犯意聯絡，謀議由",
                ""
            ],
            [
                "其將丙○○ 上開所交付1500元買票賄款中之500元轉交予有",
                "1500元,500元"
            ],
            [
                "投票權之黃鍠源，以徵求黃鍠源將選票投給林國銘，因認被",
                ""
            ],
            [
                "告乙○○此部分所為，另涉有修正前公職人員選舉罷免法第",
                ""
            ],
            [
                "90條之1第2項之預備對於有投票權之人交付賄賂之罪嫌等語",
                ""
            ],
            [
                "。惟按「犯罪事實，應依證據認定之，無證據不得認定犯罪",
                ""
            ],
            [
                "事實。」刑事訴訟法第154條第2項定有明文，經查：公訴",
                ""
            ],
            [
                "意旨認被告乙○○尚涉有此部分之罪嫌，無非以該部分之事",
                ""
            ],
            [
                "實，亦據同案被告即證人丙○○供證在卷，並有前揭買票賄",
                ""
            ],
            [
                "選登錄單扣案可稽為其依據；訊據被告乙○○則堅決否認有",
                ""
            ],
            [
                "此部分之犯行。被告乙○○於收受丙○○所交付之1500元",
                "1500"
            ],
            [
                "買票賄款之前，並未經其配偶黃鍠源之同意或授權，迄本件",
                ""
            ],
            [
                "案發後黃鍠源至中機組接受調查時，猶不知被告乙○○向丙",
                ""
            ],
            [
                "○○收受該1500元之情事，已詳前述，復別無其他積極證據",
                "1500元"
            ],
            [
                "足認被告乙○○確係與丙○○共同基於預備交付賄賂以賄選",
                ""
            ],
            [
                "買票之犯意聯絡，而收下該1500元，並擬轉交黃鍠源要求黃",
                "1500元"
            ],
            [
                "鍠源將選票投給林國銘，尚難遽認被告乙○○確有預備對其",
                ""
            ],
            [
                "配偶黃鍠源交付賄賂而買票賄選之犯行。惟公訴意旨認被告",
                ""
            ],
            [
                "乙○○此部分所涉罪嫌，與前揭詐欺取財部分，具有一行為",
                ""
            ],
            [
                "同時觸犯數罪名之想像競合關係，屬裁判上之一罪，爰不另",
                ""
            ],
            [
                "為無罪之諭知，附此敘明。",
                ""
            ],
            [
                "七、據上論斷，應依刑事訴訟法 第369條第1項前段、第364條、",
                ""
            ],
            [
                "第299條第1項前段，刑法第2條第1項前段、第339條第1項、",
                ""
            ],
            [
                "修正前刑法第41條第1項前段、修正前罰金罰鍰提高標準條",
                ""
            ],
            [
                "例第2條前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官甲○○到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　9 　　月　　14　　日",
                ""
            ],
            [
                "刑事第十庭    審判長法　官",
                ""
            ],
            [
                "法　官",
                ""
            ],
            [
                "法　官",
                ""
            ],
            [
                "上列正本證明與原本無異。",
                ""
            ],
            [
                "不得上訴。",
                ""
            ],
            [
                "書記官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}