{
    "id": "TCDM,91,訴,432,20020529,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C91%2C%E8%A8%B4%2C432%2C20020529%2C1",
    "history": {
        "TCDM,91,訴,432,20020529,1": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　　　　　　　　九十一年度訴字第四三二號",
                ""
            ],
            [
                "　　公　訴　人　臺灣台中地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　鍾為盛律師",
                ""
            ],
            [
                "右列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（九十一年度選偵字第",
                ""
            ],
            [
                "一二號、第一三號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告甲○○為現任臺中縣豐原市陽明里里長，亦為本屆臺中縣豐",
                ""
            ],
            [
                "原市市長候選人張溢城及臺中縣縣議員候選人劉松梧之助選員。因張溢城、劉松",
                ""
            ],
            [
                "梧於民國（下同）九十年十二月二十五日分別登記參選臺中縣豐原市市長、臺中",
                ""
            ],
            [
                "縣縣議員，各為九十一年臺中縣豐原市市長候選人、臺中縣縣議員候選人，被告",
                ""
            ],
            [
                "甲○○為求張溢城、劉松梧二人能當選，乃基於以免費招待餐飲之不正利益為行",
                ""
            ],
            [
                "求賄賂之方式為候選人張溢城、劉松梧助選之犯意，於九十一年一月十五日下午",
                ""
            ],
            [
                "七時許，在臺中縣豐原市○○○街與民政街口「永晟外燴餐廳」，以舉辦臺中縣",
                ""
            ],
            [
                "豐原市陽明里鄰長會議為由，舉辦餐會，餐會前並通知張溢城、劉松梧到場拜票",
                ""
            ],
            [
                "，每桌花費新臺幣（下同）三千五百元（酒水另計），席開四桌，免費招待有投",
                "三千五百元"
            ],
            [
                "票權之臺中縣豐原市陽明里鄰長及土地公廟委員陳瑞同、劉阿環、劉福祿、林東",
                ""
            ],
            [
                "壁、呂成、吳漢禎、林賜貴、陳烈堂、許得、楊登賢、李燕昌、游文雄、丁○○",
                ""
            ],
            [
                "、廖世憲、林文雄、鄭俊成、彭木金、曾罔市、羅文垚、羅村成、林東昌、黃士",
                ""
            ],
            [
                "勳、黃金發、張主、林溪泉、乙○○等二十六人用餐，宴席中，張溢城、劉松梧",
                ""
            ],
            [
                "先後到場拜票尋求支持，被告亦為其二人拉票。被告於臺中縣縣議員候選人劉松",
                ""
            ],
            [
                "梧發言前，並稱：坦白說沒關係吧？今天有二個目的，．．．第二個拜託拜託．",
                ""
            ],
            [
                "．．他（即劉松梧）做事不收紅包，有人說叫他做工作找不到人，但是他有三個",
                ""
            ],
            [
                "助理，你告訴他不會不做，伊希望他以後繼續替我們服務，所以，伊做里長拜託",
                ""
            ],
            [
                "大家支持劉議員等語，向前開有投票權之與會人員行求於九十一年一月二十六日",
                ""
            ],
            [
                "投票給臺中縣豐原市市長候選人張溢城、臺中縣縣議員候選人劉松梧，共計向前",
                ""
            ],
            [
                "開有投票權之與會人員陳瑞同等共約二十六人行求總金額一萬八千元之不正利益",
                "一萬八千元"
            ],
            [
                "，因認被告涉有違反公職人員選舉罷免法第九十條之一第一項之罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，又不能證明被告犯罪",
                ""
            ],
            [
                "或其行為不罰者，應諭知無罪之判決，刑事訴訟法第一百五十四條及第三百零一",
                ""
            ],
            [
                "條第一項分別定有明文。又認定犯罪事實，所憑之證據，雖不以直接證據為限，",
                ""
            ],
            [
                "間接證據亦包括在內，然無論直接或間接證據，其為訴訟上之證明，須於通常一",
                ""
            ],
            [
                "般之人均不致於有所懷疑，而得確信其為真實之程度者，始得據之為有罪之認定",
                ""
            ],
            [
                "，倘其證明尚未達到此一程度，而有合理性懷疑之存在時，即無從為有罪之認定",
                ""
            ],
            [
                "，根據「罪證有疑，利於被告」之證據法則，即不得遽為不利於被告之認定，（",
                ""
            ],
            [
                "最高法院著有七十六年臺上字第四九八六號判例可資參照）；再按犯罪事實之認",
                ""
            ],
            [
                "定，應憑真實之證據，倘證據是否真實尚欠明顯，自難以擬制推測之方法，為其",
                ""
            ],
            [
                "判斷之基礎，而認定犯罪事實之證據係指足以認定被告確有犯罪行為之積極證據",
                ""
            ],
            [
                "而言，該項證據自須適合於被告犯罪事實之認定，始得採為斷罪資料（最高法院",
                ""
            ],
            [
                "五十三年臺上字第六五六號、二十九年上字第三一○五號判例可資參照）。",
                ""
            ],
            [
                "三、公訴人認被告涉犯公職人員選舉罷免法第九十條之一第一項之罪嫌，無非係以證",
                ""
            ],
            [
                "人丁○○等人證稱上開時、地並非開會後再舉行餐會，餐會中被告雖有談論到土",
                ""
            ],
            [
                "地公廟前排水溝一事，除此之外均未論及其他有關里內事務，且被告於投票將屆",
                ""
            ],
            [
                "之期，主動召集鄰長、土地公廟委員等人聚餐，又預先通知候選人張溢城、劉松",
                ""
            ],
            [
                "梧到場，在餐會中即行求與會人員支持候選人張溢城、劉松梧等情，足證被告負",
                ""
            ],
            [
                "擔該餐費之目的，即在行求在場有投票權之人投票予候選人張溢城、劉松梧為主",
                ""
            ],
            [
                "要論據。被告甲○○固坦承：其為臺中縣豐原市陽明里里長，於上開時、地曾舉",
                ""
            ],
            [
                "辦臺中縣豐原市陽明里鄰長會議，會後舉辦餐會，餐會前並曾通知候選人張溢城",
                ""
            ],
            [
                "、劉松梧到場，每桌花費三千五百元（酒水另計），席開四桌，招待臺中縣豐原",
                "三千五百元"
            ],
            [
                "市陽明里鄰長及土地公廟委員陳瑞同等二十六人用餐，該次餐費係由伊所支出。",
                ""
            ],
            [
                "宴席中候選人張溢城、劉松梧曾先後到場拜票尋求支持，其於劉松梧發言前曾稱",
                ""
            ],
            [
                "：坦白說沒關係吧？今天有二個目的，．．．第二個拜託拜託．．．他做事不收",
                ""
            ],
            [
                "紅包，有人說叫他做工作找不到人，但是他有三個助理，你告訴他不會不做，伊",
                ""
            ],
            [
                "希望他以後繼續替我們服務，所以，伊做里長拜託大家支持劉議員等語乙情。核",
                ""
            ],
            [
                "與證人即陽明里之里幹事於本院審理時所證稱：當日之里鄰長會議是由里長出資",
                ""
            ],
            [
                "（見本院九十一年五月八日審理筆錄），及證人即「永晟外燴餐廳」之負責人魏",
                ""
            ],
            [
                "火成於偵查中證稱：上開餐會費用係被告以其安泰商業銀行豐原分行支票支付（",
                ""
            ],
            [
                "見偵查卷第三十一頁背面）等語相符，並有當日聚餐之錄影帶一捲、及錄音帶譯",
                ""
            ],
            [
                "文二份在卷可憑，是被告前揭所言確與事實相符。惟被告矢口否認有何違反公職",
                ""
            ],
            [
                "人員選舉罷免法之犯行，辯稱：當日是舉辦豐原市陽明里鄰長會議，因土地公廟",
                ""
            ],
            [
                "委員與鄰長成員多數重覆，故亦邀同土地公廟委員一起參加，當日確實有開會，",
                ""
            ],
            [
                "曾討論土地公廟前排水溝豐原市公所已經發包給顧問公司規劃等陽明里內之事務",
                ""
            ],
            [
                "，會後才聚餐，每次開里鄰長會議伊均會告訴張溢成，因為張溢成是豐原市市長",
                ""
            ],
            [
                "，也會通知劉松梧，因為劉松梧是陽明里的縣議員，請他們來可以支持陽明里建",
                ""
            ],
            [
                "設經費，張溢成、劉松梧來時伊是禮貌上請與會之人支持他們，並無行賄之意等",
                ""
            ],
            [
                "語。經查：",
                ""
            ],
            [
                "（一）按公職人員選舉罷免法第九十條之一第一項之投票行賄罪係以對於有投票權之",
                ""
            ],
            [
                "人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為一定之行",
                ""
            ],
            [
                "使為構成要件，繹析其要件有三：須對於有投票權之人為之；須有行求、",
                ""
            ],
            [
                "期約或交付賄賂或其他不正利益之行為；須約使有投票權人為一定之行使或",
                ""
            ],
            [
                "不行使投票權。而所謂行求，係指行賄人自行向對方提出賄賂或不正利益，以",
                ""
            ],
            [
                "備交付，祇以行賄者一方之意思表示為已足，不以受賄者之允諾為必要；至所",
                ""
            ],
            [
                "謂期約，係指行賄者與受賄者雙方就期望而為約定於一定期間內交付賄賂或利",
                ""
            ],
            [
                "益，乃雙方意思已合致而尚待交付；交付，係指行賄者事實上將賄賂或不正利",
                ""
            ],
            [
                "益交付受賄者收受之行為。惟不論何階段之行為態樣，行為人之行為是否該當",
                ""
            ],
            [
                "於公職人員選舉罷免法第九十條之一第一項之投票行賄罪，除應該當上開三要",
                ""
            ],
            [
                "件外，亦須視行為人主觀上是否具有行賄之犯意，而約使有投票權人為投票權",
                ""
            ],
            [
                "一定之行使或不行使；而客觀上行為人所行求期約或交付之賄賂或不正利益可",
                ""
            ],
            [
                "認係約使投票權人為投票權之一定行使或不行使之對價，以及所行求、期約、",
                ""
            ],
            [
                "交付之對象是否為有投票權人而定。上開對價關係，在於行賄者之一方，係認",
                ""
            ],
            [
                "知其所行求、期約或交付之意思表示，乃為約使有投票權人為投票權一定之行",
                ""
            ],
            [
                "使或不行使；在受賄者之一方，亦應認知行賄者對其所行求、期約或交付之意",
                ""
            ],
            [
                "思表示，乃為約使其為投票權一定之行使或不行使，且對有投票權人交付之財",
                ""
            ],
            [
                "物或不正利益，並不以金錢之多寡為絕對標準，而應綜合社會價值觀念、授受",
                ""
            ],
            [
                "雙方之認知及其他客觀情事而為判斷，倘足認其與要約有投票權人為投票權一",
                ""
            ],
            [
                "定之行使或不行使間，具有對價關係時，始足該當犯罪。",
                ""
            ],
            [
                "（二）被告辯稱：上開時、地確實有開會，惟開會之時間並不長，大概開了二、三十",
                ""
            ],
            [
                "分鐘左右，會後即聚餐等語。然查：證人即陽明里十五鄰之鄰長丁○○於本院",
                ""
            ],
            [
                "審理時證稱：當時是聯絡說要開鄰長會議，說開會順便吃飯，開會當天被告曾",
                ""
            ],
            [
                "說土地公廟前要做水溝的事情，被告也有說要蓋活動中心，地還在看，大概討",
                ""
            ],
            [
                "論一、二十分鐘後，才開始上菜（見本院九十一年四月二十四日訊問筆錄）等",
                ""
            ],
            [
                "語；證人乙○○於本院審理時亦證稱：其是陽明里的里幹事，當日里鄰會議是",
                ""
            ],
            [
                "由其負責，由其通知鄰長，會議之前其也準備好簽到簿及會議資料，當日開會",
                ""
            ],
            [
                "型態比較輕鬆，討論的事情也不多，被告當時是報告滅火器，還有土地公廟前",
                ""
            ],
            [
                "淹水的事情，有討論橋要重建，討論完後有人提起里民活動中心的事情，之後",
                ""
            ],
            [
                "里長問其他人有無意見，其他人都無意見後才開飯。每次里鄰長會議邀請的人",
                ""
            ],
            [
                "不一定只有里鄰長，也會邀請其他的人，主要的成員是鄰長，其他要邀請什麼",
                ""
            ],
            [
                "人由里長決定，因為鄰長與土地公委員有很多是重疊的，所以這次才邀請土地",
                ""
            ],
            [
                "公委員（見本院九十一年五月八日審理筆錄）等語。而證人楊登賢、劉福祿、",
                ""
            ],
            [
                "羅村成、丁○○雖曾於偵查中證稱：當日沒有在其他地方開會等語，惟渠等在",
                ""
            ],
            [
                "偵查中即證稱：當日在「永晟外燴餐廳」內曾談論土地公廟前道路要擴寬之事",
                ""
            ],
            [
                "（見偵查卷第三十二頁正面、第三十三頁），足見當時聚餐前確曾討論陽明里",
                ""
            ],
            [
                "里內之事務。另參諸卷附之豐原市陽明里九十一年度第一次鄰長會議議程表（",
                ""
            ],
            [
                "見偵查卷第五十二頁）上確實載有「里辦公處工作報告等事項」，並有當日與",
                ""
            ],
            [
                "會之人簽到簿影本乙紙附卷可憑。至證人即當時負責蒐證之調查員丙○○雖於",
                ""
            ],
            [
                "本院審理時證稱：其等到現場找尋錄影之地點約一分鐘後即開始錄影，錄影的",
                ""
            ],
            [
                "時間當時有對過時，其等到達現場時已經圍成三、四桌，陸續還有人進來，看",
                ""
            ],
            [
                "到的是各自坐在各桌，並沒有在討論事情等語。惟經本院勘驗該蒐證錄影帶，",
                ""
            ],
            [
                "該錄影帶一開始放映畫面並未有時間顯示，且依畫面以觀，有人拿筷子，所以",
                ""
            ],
            [
                "應有菜餚在桌上，陸續也有服務生上菜，未有任何致詞或開會之動作，直至約",
                ""
            ],
            [
                "二分十秒後，畫面上始有時間顯示為六時二十七分十七秒，有本院勘驗筆錄在",
                ""
            ],
            [
                "卷可參，而依證人楊登賢、丁○○、劉福祿於調查站訊問中所陳稱：渠等接到",
                ""
            ],
            [
                "通知是當日下午六時開會（見偵查卷第四頁、第十四頁、第十六頁），另證人",
                ""
            ],
            [
                "乙○○於本院審理時亦證稱：伊於開會前一日通知鄰長他們來，是告訴他們下",
                ""
            ],
            [
                "午六時到餐廳來，告訴他們要來開鄰長會議（見本院九十一年五月八日審理筆",
                ""
            ],
            [
                "錄）等語，則當時會議係在下午六時召開，依證人丁○○所言當日開會約一、",
                ""
            ],
            [
                "二十分鐘，而證人丙○○等人於當日六時二十四分至現場，於二十五分開始錄",
                ""
            ],
            [
                "影時，被告及證人等應業已開會完畢，是尚難以蒐證錄影帶上並無開會之畫面",
                ""
            ],
            [
                "，及證人楊登賢、丁○○、劉福祿於偵查中證稱：當日僅被告說明土地公廟前",
                ""
            ],
            [
                "擴寬工程等語，遽認當日並未召開里鄰會議，而為被告不利之認定。是證人陳",
                ""
            ],
            [
                "瑞同等人於上開時地聚餐之目的，係因里鄰長會議始於會後順道聚餐等情實堪",
                ""
            ],
            [
                "認定，被告上開所辯，尚堪採信。",
                ""
            ],
            [
                "（二）又被告辯稱：當日雖有通知張溢城及劉松梧到場，惟每次開里鄰長會議伊均會",
                ""
            ],
            [
                "通知張溢成，因為張溢成是豐原市市長，也會通知劉松梧，因為劉松梧是陽明",
                ""
            ],
            [
                "里的縣議員，請他們來可以支持陽明里建設經費，當日張溢成、劉松梧來時，",
                ""
            ],
            [
                "伊禮貌上請與會之人支持他們，並無賄選之意等語。經查：證人乙○○於本院",
                ""
            ],
            [
                "審理時證稱：被告總共擔任二任的里長，這二任期間都是由其擔任里幹事，其",
                ""
            ],
            [
                "與被告已經搭檔七年多，里幹事這個職務是由公所直接派任，不是里長來選任",
                ""
            ],
            [
                "的，在其擔任里幹事之初，被告還沒有擔任里長，被告擔任里長期間的里鄰長",
                ""
            ],
            [
                "會議其均有出席，都是由其籌劃，每次都有吃飯，亦都由其通知鄰長，依規定",
                ""
            ],
            [
                "一年要開一、二次里鄰長會議，當天張溢城及劉松梧二人不是其邀請的，應該",
                ""
            ],
            [
                "是由里長來邀請的，一般在開里、鄰長會議的時候會邀請市長，因為劉松梧縣",
                ""
            ],
            [
                "議員是住在陽明里，所以也請他來，之所以請他們來是要讓他們知道里民的需",
                ""
            ],
            [
                "要，如果里裡面有比較大的工程的話也需要他們的支持。印象中上次開會的時",
                ""
            ],
            [
                "候張溢城及劉松梧也有到場（見本院九十一年五月八日審理筆錄）。又依卷附",
                ""
            ],
            [
                "之錄音帶譯文所示，張溢城到場時僅在發表其政見及尋求支持，被告在場並未",
                ""
            ],
            [
                "為何要求與會之人投票予張溢城之行為；而劉松梧到場時，被告雖曾稱：「坦",
                ""
            ],
            [
                "白說沒關係吧？今天有二個目的，．．．第二個拜託拜託．．．他做事不收紅",
                ""
            ],
            [
                "包，有人說叫他做工作找不到人，但是他有三個助理，你告訴他不會不做，伊",
                ""
            ],
            [
                "希望他以後繼續替我們服務，所以，伊做里長拜託大家支持劉議員」等語，惟",
                ""
            ],
            [
                "當時被告之意應僅為劉松梧拉票，為劉松梧尋求支持，並無約使在場有投票權",
                ""
            ],
            [
                "之鄰長及土地公廟委員為一定之行使投票權之行為。則在被告擔任里長期間，",
                ""
            ],
            [
                "每年既均有舉辦里鄰長會議，且會後均有聚餐，且通知現任市長及該里之縣議",
                ""
            ],
            [
                "員與會，此次舉辦里鄰長會議日期僅適逢縣市長及縣市議員選舉期間，衡諸當",
                ""
            ],
            [
                "時現任市長張溢城及縣議員劉松梧知悉有民眾聚餐，因而前往拜票以尋求支持",
                ""
            ],
            [
                "，亦為情理之所常，而被告身為該餐聚之主席，對於來拜票之侯選人情理上、",
                ""
            ],
            [
                "社交上亦會表達希望在場之人給予該名侯選人支持之言行，是尚難以被告上開",
                ""
            ],
            [
                "之言詞逕認被告有何使與會之有投票權人為投票權一定之行使或不行使。是上",
                ""
            ],
            [
                "開聚餐既僅係被告舉辦九十年度之里鄰長會議後之聚餐，並未具有行賄之意，",
                ""
            ],
            [
                "且亦未約使與會之有投票權人為投票權一定之行使或不行使之行為，已如上揭",
                ""
            ],
            [
                "說明，是公訴人所舉之證據，尚不足以證明被告有何公職人員選舉罷免法第九",
                ""
            ],
            [
                "十條之一第一項之投票行賄罪犯行，此外，本院亦查無任何證據，足資證明被",
                ""
            ],
            [
                "告有何公訴人所指之犯行，揆諸首揭法條及判例意旨，不能證明被告犯罪，依",
                ""
            ],
            [
                "法自應為被告無罪之諭知。據上論斷，應依刑事訴訟法第三百零一條第一項，",
                ""
            ],
            [
                "判決如主文。",
                ""
            ],
            [
                "中      華      民      國      九十一      年    五    月    二十九    日",
                ""
            ],
            [
                "臺灣臺中地方法院刑事第六庭",
                ""
            ],
            [
                "法  官  劉麗瑛",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於送達後十日內向本院提出上訴狀 （須附繕本） ，上訴於台灣高等",
                ""
            ],
            [
                "法院台中分院。",
                ""
            ],
            [
                "書記官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,91,上訴,1119,20020924,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　　　　民國九十一年度上訴字第一一一九號",
                ""
            ],
            [
                "　　上　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "　　選任辯護人　鍾為盛　律師",
                ""
            ],
            [
                "右上訴人因被告違反公職人員選舉罷免法案件，不服臺灣臺中地方法院中華民國九十",
                ""
            ],
            [
                "一年五月二十九日第一審判決（民國九十一年度訴字第四三二號，起訴案號：臺灣臺",
                ""
            ],
            [
                "中地方法院檢察署民國九十一年度選偵字第一二號、第一三號），提起上訴，本院判",
                ""
            ],
            [
                "決如左：",
                ""
            ],
            [
                "　　主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "　　理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告乙○○為現任臺中縣豐原市陽明里里長，亦為本屆臺中縣豐",
                ""
            ],
            [
                "原市市長候選人張溢城及臺中縣縣議員候選人劉松梧之助選員。因張溢城、劉松",
                ""
            ],
            [
                "梧於民國（下同）九十年十二月二十五日分別登記參選臺中縣豐原市市長、臺中",
                ""
            ],
            [
                "縣縣議員，各為九十一年臺中縣豐原市市長候選人、臺中縣縣議員候選人，被告",
                ""
            ],
            [
                "為求張溢城、劉松梧二人能當選，乃基於以免費招待餐飲之不正利益為行求賄賂",
                ""
            ],
            [
                "之方式為候選人張溢城、劉松梧助選之犯意，於九十一年一月十五日下午七時許",
                ""
            ],
            [
                "，在臺中縣豐原市○○○街與民政街口永晟外燴餐廳，以舉辦臺中縣豐原市陽明",
                ""
            ],
            [
                "里鄰長會議為由，舉辦餐會，餐會前並通知張溢城、劉松梧到場拜票，每桌花費",
                ""
            ],
            [
                "新臺幣（下同）三千五百元（酒水另計），席開四桌，免費招待有投票權之臺中",
                "三千五百元"
            ],
            [
                "縣豐原市陽明里鄰長及土地公廟委員陳瑞同、劉阿環、劉福祿、林東壁、呂成、",
                ""
            ],
            [
                "吳漢禎、林賜貴、陳烈堂、許得、楊登賢、李燕昌、游文雄、廖啟東、廖世憲、",
                ""
            ],
            [
                "林文雄、鄭俊成、彭木金、曾罔市、羅文垚、羅村成、林東昌、黃士勳、黃金發",
                ""
            ],
            [
                "、張主、林溪泉、張松吉等二十六人用餐，宴席中，候選人張溢城、劉松梧先後",
                ""
            ],
            [
                "到場拜票尋求支持，被告亦為其二人拉票。被告於臺中縣縣議員候選人劉松梧發",
                ""
            ],
            [
                "言前，並稱：坦白說沒關係吧？今天有二個目的，．．．第二個拜託拜託．．．",
                ""
            ],
            [
                "他（即劉松梧）做事不收紅包，有人說叫他做工作找不到人，但是他有三個助理",
                ""
            ],
            [
                "，你告訴他不會不做，伊希望他以後繼續替我們服務，所以，伊做里長拜託大家",
                ""
            ],
            [
                "支持劉議員等語，向前開有投票權之與會人員行求於九十一年一月二十六日投票",
                ""
            ],
            [
                "給臺中縣豐原市市長候選人張溢城、臺中縣縣議員候選人劉松梧，共計向前開有",
                ""
            ],
            [
                "投票權之與會人員陳瑞同等共約二十六人行求總金額一萬八千元之不正利益，因",
                "一萬八千元"
            ],
            [
                "認被告涉有違反公職人員選舉罷免法第九十條之一第一項之罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪",
                ""
            ],
            [
                "或其行為不罰者，應諭知無罪之判決，刑事訴訟法第一百五十四條及第三百零一",
                ""
            ],
            [
                "條第一項分別定有明文。又認定犯罪事實所憑之證據，雖不以直接證據為限，間",
                ""
            ],
            [
                "接證據亦包括在內，然無論直接或間接證據，其為訴訟上之證明，須於通常一般",
                ""
            ],
            [
                "之人均不致於有所懷疑，而得確信其為真實之程度者，始得據之為有罪之認定，",
                ""
            ],
            [
                "倘其證明尚未達到此一程度，而有合理性懷疑之存在時，即無從為有罪之認定，",
                ""
            ],
            [
                "根據「罪證有疑，利於被告」之證據法則，即不得遽為不利於被告之認定（最高",
                ""
            ],
            [
                "法院著有七十六年臺上字第四九八六號判例可資參照）；再按犯罪事實之認定，",
                ""
            ],
            [
                "應憑真實之證據，倘證據是否真實尚欠明顯，自難以擬制推測之方法，為其判斷",
                ""
            ],
            [
                "之基礎，而認定犯罪事實之證據係指足以認定被告確有犯罪行為之積極證據而言",
                ""
            ],
            [
                "，該項證據自須適合於被告犯罪事實之認定，始得採為斷罪資料（最高法院五十",
                ""
            ],
            [
                "三年臺上字第六五六號、二十九年上字第三一○五號判例可資參照）。",
                ""
            ],
            [
                "三、公訴人認被告涉犯公職人員選舉罷免法第九十條之一第一項之罪嫌，無非係以證",
                ""
            ],
            [
                "人廖啟東等人證稱上開時、地並非開會後再舉行餐會，餐會中被告雖有談論到土",
                ""
            ],
            [
                "地公廟前排水溝一事，除此之外均未論及其他有關里內事務，且被告於投票將屆",
                ""
            ],
            [
                "之期，主動召集鄰長、土地公廟委員等人聚餐，又預先通知候選人張溢城、劉松",
                ""
            ],
            [
                "梧到場，在餐會中即行求與會人員支持候選人張溢城、劉松梧等情，足證被告負",
                ""
            ],
            [
                "擔該餐費之目的，即在行求在場有投票權之人投票予候選人張溢城、劉松梧為主",
                ""
            ],
            [
                "要論據。訊據被告固坦承其為臺中縣豐原市陽明里里長，於上開時、地曾舉辦臺",
                ""
            ],
            [
                "中縣豐原市陽明里鄰長會議，會後舉辦餐會，餐會前並曾通知候選人張溢城、劉",
                ""
            ],
            [
                "松梧到場，每桌花費三千五百元（酒水另計），席開四桌，招待臺中縣豐原市陽",
                "三千五百元"
            ],
            [
                "明里鄰長及土地公廟委員陳瑞同等二十六人用餐，該次餐費係由伊所支出，宴席",
                ""
            ],
            [
                "中候選人張溢城、劉松梧曾先後到場拜票尋求支持，其於候選人劉松梧發言前曾",
                ""
            ],
            [
                "稱：「坦白說沒關係吧？今天有二個目的，．．．第二個拜託拜託．．．他做事",
                ""
            ],
            [
                "不收紅包，有人說叫他做工作找不到人，但是他有三個助理，你告訴他不會不做",
                ""
            ],
            [
                "，伊希望他以後繼續替我們服務，所以，伊做里長拜託大家支持劉議員」等情，",
                ""
            ],
            [
                "核與證人即陽明里之里幹事張松吉於原審審理時所證稱：當日之里鄰長會議是由",
                ""
            ],
            [
                "里長（即被告）出資（見原審九十一年五月八日審理筆錄），及證人即永晟外燴",
                ""
            ],
            [
                "餐廳之負責人魏火成於偵查中證稱：上開餐會費用係被告以其安泰商業銀行豐原",
                ""
            ],
            [
                "分行支票支付（見偵查卷第三十一頁背面）等語相符，並有當日聚餐之錄影帶一",
                ""
            ],
            [
                "捲及錄音帶譯文二份在卷可憑，是被告前揭所言確與事實相符。惟被告矢口否認",
                ""
            ],
            [
                "有何違反公職人員選舉罷免法之犯行，辯稱：「當日係舉辦豐原市陽明里鄰長會",
                ""
            ],
            [
                "議，因土地公廟委員與鄰長成員多數重覆，故亦邀同土地公廟委員一起參加，當",
                ""
            ],
            [
                "日確實有開會，曾討論土地公廟前排水溝豐原市公所已經發包給顧問公司規劃等",
                ""
            ],
            [
                "陽明里內之事務，會後才聚餐，每次開里鄰長會議伊均會告訴候選人張溢成，因",
                ""
            ],
            [
                "為候選人張溢成是豐原市市長，也會通知候選人劉松梧，因為候選人劉松梧是陽",
                ""
            ],
            [
                "明里的縣議員，請他們來可以支持陽明里建設經費，候選人張溢成、劉松梧來時",
                ""
            ],
            [
                "伊是禮貌上請與會之人支持他們，並無行賄之意」等語。經查：",
                ""
            ],
            [
                "（一）按公職人員選舉罷免法第九十條之一第一項之投票行賄罪係以對於有投票權之",
                ""
            ],
            [
                "人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為一定之行",
                ""
            ],
            [
                "使為構成要件，繹析其要件有三：須對於有投票權之人為之；須有行求、",
                ""
            ],
            [
                "期約或交付賄賂或其他不正利益之行為；須約使有投票權人為一定之行使或",
                ""
            ],
            [
                "不行使投票權。而所謂「行求」，係指行賄人自行向對方提出賄賂或不正利益",
                ""
            ],
            [
                "，以備交付，祇以行賄者一方之意思表示為已足，不以受賄者之允諾為必要；",
                ""
            ],
            [
                "至所謂「期約」，係指行賄者與受賄者雙方就期望而為約定於一定期間內交付",
                ""
            ],
            [
                "賄賂或利益，乃雙方意思已合致而尚待交付；「交付」，係指行賄者事實上將",
                ""
            ],
            [
                "賄賂或不正利益交付受賄者收受之行為。惟不論何階段之行為態樣，行為人之",
                ""
            ],
            [
                "行為是否該當於公職人員選舉罷免法第九十條之一第一項之投票行賄罪，除應",
                ""
            ],
            [
                "該當上開三要件外，亦須視行為人主觀上是否具有行賄之犯意，而約使有投票",
                ""
            ],
            [
                "權人為投票權一定之行使或不行使；而客觀上行為人所行求期約或交付之賄賂",
                ""
            ],
            [
                "或不正利益可認係約使投票權人為投票權之一定行使或不行使之對價，以及所",
                ""
            ],
            [
                "行求、期約、交付之對象是否為有投票權人而定。上開對價關係，在於行賄者",
                ""
            ],
            [
                "之一方，係認知其所行求、期約或交付之意思表示，乃為約使有投票權人為投",
                ""
            ],
            [
                "票權一定之行使或不行使；在受賄者之一方，亦應認知行賄者對其所行求、期",
                ""
            ],
            [
                "約或交付之意思表示，乃為約使其為投票權一定之行使或不行使，且對有投票",
                ""
            ],
            [
                "權人交付之財物或不正利益，並不以金錢之多寡為絕對標準，而應綜合社會價",
                ""
            ],
            [
                "值觀念、授受雙方之認知及其他客觀情事而為判斷，倘足認其與要約有投票權",
                ""
            ],
            [
                "人為投票權一定之行使或不行使間，具有對價關係時，始足該當犯罪。",
                ""
            ],
            [
                "（二）被告辯稱：上開時、地確實有開會，惟開會之時間並不長，大概開了二、三十",
                ""
            ],
            [
                "分鐘左右，會後即聚餐等語。然查證人即陽明里十五鄰之鄰長廖啟東於原審審",
                ""
            ],
            [
                "理時證稱：「當時是聯絡說要開鄰長會議，說開會順便吃飯，開會當天被告曾",
                ""
            ],
            [
                "說土地公廟前要做水溝的事情，被告也有說要蓋活動中心，地還在看，大概討",
                ""
            ],
            [
                "論一、二十分鐘後，才開始上菜（見原審九十一年四月二十四日訊問筆錄）」",
                ""
            ],
            [
                "等語；證人張松吉於原審審理時亦證稱：「我是陽明里的里幹事，當日里鄰會",
                ""
            ],
            [
                "議是由我負責，由我通知鄰長，會議之前，我亦準備好簽到簿及會議資料，當",
                ""
            ],
            [
                "日開會型態比較輕鬆，討論的事情也不多，被告當時是報告滅火器，還有土地",
                ""
            ],
            [
                "公廟前淹水的事情，有討論橋要重建，討論完後有人提起里民活動中心的事情",
                ""
            ],
            [
                "，之後里長問其他人有無意見，其他人都無意見後才開飯。每次里鄰長會議邀",
                ""
            ],
            [
                "請的人不一定只有里鄰長，也會邀請其他的人，主要的成員是鄰長，其他要邀",
                ""
            ],
            [
                "請什麼人由里長決定，因為鄰長與土地公委員有很多是重疊的，所以這次才邀",
                ""
            ],
            [
                "請土地公委員（見原審九十一年五月八日審理筆錄）」等語。而證人楊登賢、",
                ""
            ],
            [
                "劉福祿、羅村成、廖啟東雖曾於偵查中證稱：當日沒有在其他地方開會等語，",
                ""
            ],
            [
                "惟渠等在偵查中即證稱：當日在永晟外燴餐廳內曾談論土地公廟前道路要擴寬",
                ""
            ],
            [
                "之事（見偵查卷第三十二頁正面、第三十三頁），足見當時聚餐前確曾討論陽",
                ""
            ],
            [
                "明里里內之事務。另參諸卷附之豐原市陽明里九十一年度第一次鄰長會議議程",
                ""
            ],
            [
                "表（見偵查卷第五十二頁）上確實載有「里辦公處工作報告等事項」，並有當",
                ""
            ],
            [
                "日與會之人簽到簿影本乙紙附卷可憑。至證人即當時負責蒐證之調查員陳宇源",
                ""
            ],
            [
                "雖於原審審理時證稱：其等到現場找尋錄影之地點約一分鐘後即開始錄影，錄",
                ""
            ],
            [
                "影的時間當時有對過時，其等到達現場時已經圍成三、四桌，陸續還有人進來",
                ""
            ],
            [
                "，看到的是各自坐在各桌，並無在討論事情等語。惟經原審勘驗該蒐證錄影帶",
                ""
            ],
            [
                "，該錄影帶一開始放映畫面並未有時間顯示，且依畫面以觀，有人拿筷子，所",
                ""
            ],
            [
                "以應有菜餚在桌上，陸續也有服務生上菜，未有任何致詞或開會之動作，直至",
                ""
            ],
            [
                "約二分十秒後，畫面上始有時間顯示為六時二十七分十七秒，有原審勘驗筆錄",
                ""
            ],
            [
                "在卷可參，而依證人楊登賢、廖啟東、劉福祿於調查站訊問中所陳稱：渠等接",
                ""
            ],
            [
                "到通知是當日下午六時開會（見偵查卷第四頁、第十四頁、第十六頁），另證",
                ""
            ],
            [
                "人張松吉於原審審理時亦證稱：伊於開會前一日通知鄰長他們來，是告訴他們",
                ""
            ],
            [
                "下午六時到餐廳來，告訴他們要來開鄰長會議（見原審九十一年五月八日審理",
                ""
            ],
            [
                "筆錄）等語，則當時會議係在下午六時召開，依證人廖啟東所言當日開會約一",
                ""
            ],
            [
                "、二十分鐘，而證人陳宇源等人於當日六時二十四分至現場，於二十五分開始",
                ""
            ],
            [
                "錄影時，被告及證人等應業已開會完畢，是尚難以蒐證錄影帶上並無開會之畫",
                ""
            ],
            [
                "面，及證人楊登賢、廖啟東、劉福祿於偵查中證稱：當日僅被告說明土地公廟",
                ""
            ],
            [
                "前擴寬工程等語，遽認當日並未召開里鄰會議，而為被告不利之認定。是證人",
                ""
            ],
            [
                "陳瑞同等人於上開時地聚餐之目的，係因里鄰長會議始於會後順道聚餐等情實",
                ""
            ],
            [
                "堪認定，被告上開所辯，尚堪採信。",
                ""
            ],
            [
                "（三）被告復辯稱：當日雖有通知候選人張溢城、劉松梧到場，惟每次開里鄰長會議",
                ""
            ],
            [
                "伊均會通知候選人張溢成，因為候選人張溢成是豐原市市長，也會通知候選人",
                ""
            ],
            [
                "劉松梧，因為候選人劉松梧是陽明里的縣議員，請他們來可以支持陽明里建設",
                ""
            ],
            [
                "經費，當日候選人張溢成、劉松梧來時，伊禮貌上請與會之人支持他們，並無",
                ""
            ],
            [
                "賄選之意等語。經查證人張松吉於原審審理時證稱：「被告總共擔任二任的里",
                ""
            ],
            [
                "長，這二任期間都是由其擔任里幹事，其與被告已經搭檔七年多，里幹事這個",
                ""
            ],
            [
                "職務是由公所直接派任，不是里長來選任的，在其擔任里幹事之初，被告還沒",
                ""
            ],
            [
                "有擔任里長，被告擔任里長期間的里鄰長會議其均有出席，都是由其籌劃，每",
                ""
            ],
            [
                "次都有吃飯，亦都由其通知鄰長，依規定一年要開一、二次里鄰長會議，當天",
                ""
            ],
            [
                "候選人張溢城及劉松梧二人不是其邀請的，應該是由里長來邀請的，一般在開",
                ""
            ],
            [
                "里、鄰長會議的時候會邀請市長，因為候選人劉松梧縣議員是住在陽明里，所",
                ""
            ],
            [
                "以也請他來，之所以請他們來是要讓他們知道里民的需要，如果里裡面有比較",
                ""
            ],
            [
                "大的工程的話也需要他們的支持。印象中上次開會的時候候選人張溢城及劉松",
                ""
            ],
            [
                "梧也有到場」等語（見原審九十一年五月八日審理筆錄）。又依卷附之錄音帶",
                ""
            ],
            [
                "譯文所示，候選人張溢城到場時僅在發表其政見及尋求支持，被告在場並未為",
                ""
            ],
            [
                "何要求與會之人投票予候選人張溢城之行為；而候選人劉松梧到場時，被告雖",
                ""
            ],
            [
                "曾稱：坦白說沒關係吧？今天有二個目的，．．．第二個拜託拜託．．．他做",
                ""
            ],
            [
                "事不收紅包，有人說叫他做工作找不到人，但是他有三個助理，你告訴他不會",
                ""
            ],
            [
                "不做，伊希望他以後繼續替我們服務，所以，伊做里長拜託大家支持劉議員等",
                ""
            ],
            [
                "語，惟當時被告之意應僅為候選人劉松梧拉票，為候選人劉松梧尋求支持，並",
                ""
            ],
            [
                "無約使在場有投票權之鄰長及土地公廟委員為一定之行使投票權之行為。則在",
                ""
            ],
            [
                "被告擔任里長期間，每年既均有舉辦里鄰長會議，且會後均有聚餐，且通知現",
                ""
            ],
            [
                "任市長及該里之縣議員與會，此次舉辦里鄰長會議日期僅適逢縣市長及縣市議",
                ""
            ],
            [
                "員選舉期間，衡諸當時現任市長張溢城及縣議員劉松梧知悉有民眾聚餐，因而",
                ""
            ],
            [
                "前往拜票以尋求支持，亦為情理之所常，而被告身為該餐聚之主席，對於來拜",
                ""
            ],
            [
                "票之侯選人情理上、社交上亦會表達希望在場之人給予該名侯選人支持之言行",
                ""
            ],
            [
                "，是尚難以被告上開之言詞逕認被告有何使與會之有投票權人為投票權一定之",
                ""
            ],
            [
                "行使或不行使。是上開聚餐既僅係被告舉辦九十年度之鄰長會議後之聚餐，並",
                ""
            ],
            [
                "未具有行賄之意，且亦未約使與會之有投票權人為投票權一定之行使或不行使",
                ""
            ],
            [
                "之行為，已如上揭說明，是公訴人所舉之證據，尚不足以證明被告有何公職人",
                ""
            ],
            [
                "員選舉罷免法第九十條之一第一項之投票行賄罪犯行，此外，復查無其他任何",
                ""
            ],
            [
                "積極證據，足資證明被告有何公訴人所指之犯行，揆諸首揭法條及判例意旨，",
                ""
            ],
            [
                "不能證明被告犯罪，依法自應為被告無罪之諭知。原審因認被告犯行尚屬不能",
                ""
            ],
            [
                "證明，而為無罪判決之諭知，核無不當，檢察官上訴意旨仍執陳詞，指摘原判",
                ""
            ],
            [
                "決不當，為無理由，應予駁回。",
                ""
            ],
            [
                "四、 據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官甲○○到庭執行職務。",
                ""
            ],
            [
                "中        華        民        國  九 十 一  年     九     月　 二十四   日　　　　　 日",
                ""
            ],
            [
                "　　　  臺灣高等法院臺中分院刑事第九庭",
                ""
            ],
            [
                "審判長法  官　吳  重  政",
                ""
            ],
            [
                "法  官　康  應  龍",
                ""
            ],
            [
                "法  官　趙　春　碧",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "檢察官得上訴。",
                ""
            ],
            [
                "被告不得上訴。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  林  育  德",
                ""
            ],
            [
                "中        華        民        國  九 十 一  年     九     月　 二十六   日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}