{
    "id": "TCDM,100,訴,368,20110503,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C100%2C%E8%A8%B4%2C368%2C20110503%2C1",
    "history": {
        "TCDM,100,訴,368,20110503,1": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　　100年度訴字第368號",
                ""
            ],
            [
                "公　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　李東欣",
                ""
            ],
            [
                "選任辯護人　劉憲璋律師",
                ""
            ],
            [
                "被　　　告　李勝雄",
                ""
            ],
            [
                "指定辯護人　陳盈壽律師",
                ""
            ],
            [
                "被　　　告　郭天生",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法等案件，經檢察官提起公訴",
                ""
            ],
            [
                "（99年度選偵字第15號），本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "李東欣共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂",
                ""
            ],
            [
                "罪，處有期徒刑年拾月，褫奪公權肆年。",
                ""
            ],
            [
                "李勝雄犯有投票權人收受賄賂罪，處有期徒刑伍月，褫奪公權壹",
                ""
            ],
            [
                "年。扣案如附表編號1之茶葉肆袋（共捌小罐）均沒收；未扣案",
                ""
            ],
            [
                "之茶葉拾肆袋（共貳拾捌小罐）均沒收，如全部或一部不能沒收",
                ""
            ],
            [
                "時，追徵其價額。又共同犯公職人員選舉罷免法第九十九條第一",
                ""
            ],
            [
                "項之交付賄賂罪，處有期徒刑壹年拾月，褫奪公權年。應執行",
                ""
            ],
            [
                "有期徒刑貳年，褫奪公權年。扣案如附表編號1之茶葉肆袋（",
                ""
            ],
            [
                "共捌小罐）均沒收；未扣案之茶葉拾肆袋（共貳拾捌小罐）均沒",
                ""
            ],
            [
                "收，如全部或一部不能沒收時，追徵其價額。",
                ""
            ],
            [
                "郭天生犯有投票權人收受賄賂罪，處有期徒刑肆月，如易科罰金",
                ""
            ],
            [
                "，以新臺幣壹仟元折算壹日，褫奪公權壹年。扣案如附表編號5",
                ""
            ],
            [
                "之茶葉壹袋（內裝壹小罐）沒收；未扣案之茶葉壹小罐沒收，如",
                ""
            ],
            [
                "全部或一部不能沒收時，追徵其價額。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、李東欣為改制前臺中縣外埔鄉（即改制後之臺中市外埔區）",
                ""
            ],
            [
                "公所機要秘書，李勝雄則為改制前臺中縣外埔鄉水美村守望",
                ""
            ],
            [
                "相助隊隊長，因李東欣有意競選臺中市第一屆外埔區水美里",
                ""
            ],
            [
                "（即改制前之臺中縣外埔鄉水美村）里長，且於開放登記參",
                ""
            ],
            [
                "選後亦登記為該次里長選舉之候選人，李勝雄、曾文竹、張",
                ""
            ],
            [
                "陳富雄、郭天生等人均設籍於臺中市外埔區水美里，而對於",
                ""
            ],
            [
                "臺中市第一屆外埔區水美里里長候選人具有投票權。詎李東",
                ""
            ],
            [
                "欣為求順利當選，於99年8月間，向不知情之「達仁茶行」",
                ""
            ],
            [
                "負責人張志成以每台斤新臺幣500元之價格購買茶葉後，再",
                "500元"
            ],
            [
                "於下列時、地，分別基於單獨或與李勝雄共同交付賄賂而約",
                ""
            ],
            [
                "其投票權為一定行使之接續犯意，先後交付賄賂與有投票權",
                ""
            ],
            [
                "人：",
                ""
            ],
            [
                "(一)李東欣於99年8月底9月初某日，前往李勝雄位於臺中市○○",
                ""
            ],
            [
                "區○○路109之1號住處，交付李勝雄約20紙袋裝（每袋內裝",
                ""
            ],
            [
                "2小罐，1台斤）之茶葉，並當場表示：請其幫忙處理上開茶",
                ""
            ],
            [
                "葉，轉送予其他村民，如曾文竹、張陳富雄等人，李勝雄明",
                ""
            ],
            [
                "知李東欣此舉目的在尋求於上開里長選舉投票日為一定投票",
                ""
            ],
            [
                "權之行使，仍予應允，並以收受賄賂之意收下其中18袋茶葉",
                ""
            ],
            [
                "以表示其將屆時投票支持，其他2袋則係欲約使曾文竹、張",
                ""
            ],
            [
                "陳富雄等就里長選舉為投票權一定之行使，而與李東欣共同",
                ""
            ],
            [
                "基於交付賄賂之犯意聯絡予以收受。",
                ""
            ],
            [
                "(二)李東欣離去後，李勝雄即依李東欣之交代，並與李東欣共同",
                ""
            ],
            [
                "基於交付賄賂，而約其投票權為一定行使之犯意聯絡，於約",
                ""
            ],
            [
                "99年9月22日中秋節一星期前，致電有投票權人曾文竹（所",
                ""
            ],
            [
                "犯投票受賄罪部分，業經檢察官為緩起訴處分確定），通知",
                ""
            ],
            [
                "其前來臺中縣外埔鄉水美村守望相助隊隊部（即臺中市○○",
                ""
            ],
            [
                "區○○路129號）拿取茶葉1袋（內有2小罐，共1台斤），並",
                ""
            ],
            [
                "告知該茶葉為李東欣所送，而曾文竹明知李東欣此舉目的在",
                ""
            ],
            [
                "尋求於上開里長選舉投票日為一定投票權之行使，仍予收受",
                ""
            ],
            [
                "以表示其將屆時投票支持。",
                ""
            ],
            [
                "(三)李勝雄再接續上開與李東欣行賄之犯意聯絡，於99年9月22",
                ""
            ],
            [
                "日中秋節，致電有投票權人張陳富雄（所犯投票受賄罪部分",
                ""
            ],
            [
                "，業經檢察官為緩起訴處分確定），通知其前來李勝雄上開",
                ""
            ],
            [
                "住處拿取茶葉1袋（內有2小罐，共1台斤），並告知該茶葉",
                ""
            ],
            [
                "為李東欣所送，而張陳富雄明知李東欣此舉目的在尋求於上",
                ""
            ],
            [
                "開里長選舉投票日為一定投票權之行使，仍予收受以表示其",
                ""
            ],
            [
                "將屆時投票支持。",
                ""
            ],
            [
                "(四)李東欣於99年9月24日（中秋節過後2日），前往張陳富雄位",
                ""
            ],
            [
                "於臺中市外埔區山腳巷34號住處，以接續行賄之犯意，再行",
                ""
            ],
            [
                "交付茶葉1袋（內有2小罐，共1台斤）予張陳富雄，並對張",
                ""
            ],
            [
                "陳富雄說：「拜託」後，張陳富雄即知李東欣此舉目的仍在",
                ""
            ],
            [
                "尋求於上開里長選舉投票日為一定投票權之行使，仍予收受",
                ""
            ],
            [
                "以表示其將屆時投票支持（後張陳富雄再將李東欣親自交付",
                ""
            ],
            [
                "之茶葉轉送予不知情之陳進興）。",
                ""
            ],
            [
                "(五)李東欣於99年9月初某日，前往郭天生位於臺中市外埔區山",
                ""
            ],
            [
                "腳巷29號住處，以接續行賄之犯意，對有投票權人郭天生交",
                ""
            ],
            [
                "付茶葉1袋（內有2小罐，共1台斤），郭天生明知李東欣此",
                ""
            ],
            [
                "舉目的在尋求於上開里長選舉投票日為一定投票權之行使，",
                ""
            ],
            [
                "仍予收受以表示其將屆時投票支持。",
                ""
            ],
            [
                "二、嗣檢警接獲線報後，持本院所核發之搜索票至張陳富雄上開",
                ""
            ],
            [
                "住處及由李東欣同意搜索，並由附表所示之李勝雄、曾文竹",
                ""
            ],
            [
                "、陳進興、郭天生、李金男等人主動提出，分別於附表所示",
                ""
            ],
            [
                "時、地，扣得如附表所示之茶葉。",
                ""
            ],
            [
                "三、案經臺中地方法院檢察署檢察官指揮臺中市政府警察局大甲",
                ""
            ],
            [
                "分局暨法務部調查局臺中縣調查站偵辦後起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "壹、程序方面：",
                ""
            ],
            [
                "一、按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可",
                ""
            ],
            [
                "信之情況者外，得為證據，刑事訴訟法第159條之1第2項定",
                ""
            ],
            [
                "有明文。依現階段刑事訴訟法之規定，檢察官代表國家偵查",
                ""
            ],
            [
                "犯罪、實施公訴，必須對於被告之犯罪事實負舉證之責，依",
                ""
            ],
            [
                "法有訊問被告、證人及鑑定人之權，證人、鑑定人且須具結",
                ""
            ],
            [
                "，實務運作上，偵查中檢察官向被告以外之人所取得之陳述",
                ""
            ],
            [
                "，原則上均能遵守法律規定，不致違法取供，其可信性極高",
                ""
            ],
            [
                "。又刑事訴訟法並無檢察官於偵查中訊問證人時，應予被告",
                ""
            ],
            [
                "詰問機會之規定，故證人於檢察官偵查中訊問時未經被告進",
                ""
            ],
            [
                "行詰問，仍有證據能力（最高法院96年度台上字第2786號判",
                ""
            ],
            [
                "決意旨參照）。查本件證人李勝雄、曾文竹、張陳富雄、郭",
                ""
            ],
            [
                "天生等人於檢察官訊問時具結後所為之陳述，未見受任何不",
                ""
            ],
            [
                "當外力干擾或為檢察官不法取供，被告李東欣、李勝雄、郭",
                ""
            ],
            [
                "天生於本件審理時亦未主張檢察官有何違背法定程序而對上",
                ""
            ],
            [
                "開證人取供之情形，則依前開說明，證人李勝雄、曾文竹、",
                ""
            ],
            [
                "張陳富雄、郭天生於檢察官訊問時具結之陳述，具有證據能",
                ""
            ],
            [
                "力。",
                ""
            ],
            [
                "二、被告以外之人（包括證人、鑑定人、告訴人、被害人及共同",
                ""
            ],
            [
                "被告等）於審判外之言詞或書面陳述，除法律有規定外，不",
                ""
            ],
            [
                "得作為證據；被告以外之人於檢察事務官、司法警察官或司",
                ""
            ],
            [
                "法警察調查中所為之陳述，與審判中不符時，其先前之陳述",
                ""
            ],
            [
                "具有較可信之特別情況，且為證明犯罪事實存否所必要，得",
                ""
            ],
            [
                "為證據，刑事訴訟法第159條第1項、第159條之2分別定有明",
                ""
            ],
            [
                "文。是被告以外之人於審判外之言詞或書面，即屬傳聞證據",
                ""
            ],
            [
                "，因有悖法院直接審理及言詞審理之精神，妨礙當事人之反",
                ""
            ],
            [
                "對詰問權，影響程序正義之實現，除法律別有規定外，原則",
                ""
            ],
            [
                "上不具證據能力。又刑事訴訟法第159條之2規定所謂「調",
                ""
            ],
            [
                "查中所為之陳述與審判中不符」之要件，應就前後階段之陳",
                ""
            ],
            [
                "述進行整體判斷，以決定其間是否具有實質性差異；所謂",
                ""
            ],
            [
                "「較可信之特別情況」之情，亦應就前後陳述時之各種外部",
                ""
            ],
            [
                "情況進行比較，以資決定何者外部情況具有可信性，若陳述",
                ""
            ],
            [
                "係在特別可信之情形況所為，則虛偽陳述之危險性即不高，",
                ""
            ],
            [
                "雖係審判外陳述，或未經被告反對詰問，仍得承認其有證據",
                ""
            ],
            [
                "能力；又所謂外部情況認定之情形，例如，(1)時間之間",
                ""
            ],
            [
                "隔：陳述人先前陳述是在記憶新的情況下直接作成，一般與",
                ""
            ],
            [
                "事實較相近，事後可能因陳述人對被告有所顧忌或同情，因",
                ""
            ],
            [
                "而在被告面前較不願陳述不利被告之事實；(2)有意識的迴",
                ""
            ],
            [
                "避：由於先前陳述時被告未在場，是陳述人直接面對詢問警",
                ""
            ],
            [
                "員所為陳述較為坦然；事後可能因陳述人對被告有所顧忌或",
                ""
            ],
            [
                "同情，因而在被告面前較不願陳述不利被告之事實；(3)受",
                ""
            ],
            [
                "外力干擾：陳述人單獨面對檢察事務官或司法警察（官）所",
                ""
            ],
            [
                "為之陳述，程度上較少會受到強暴、脅迫、詐欺、利誘或收",
                ""
            ],
            [
                "買等外力之影響，其陳述較趨於真實，若被告在庭或有其他",
                ""
            ],
            [
                "成員參與旁聽時，陳述人可能會本能的作出迴避對被告不利",
                ""
            ],
            [
                "之證述，或因不想生事乃虛構事實而為陳述；(4)事後串謀",
                ""
            ],
            [
                "：目擊證人對警察描述所目賭情形，因較無時間或動機去編",
                ""
            ],
            [
                "造事實，客觀上亦較難認與被告間有勾串情事，其陳述具有",
                ""
            ],
            [
                "較可信性，但事後因特殊關係，雙方可能因串謀而統一口徑",
                ""
            ],
            [
                "，或事後情況變化，兩者從原先敵對關係變成現在友好關係",
                ""
            ],
            [
                "等情，其陳述即易偏離事實而較不可信；(5)警詢或檢察事",
                ""
            ],
            [
                "務官調查時，有無辯護人、代理人或親友在場：如有上開親",
                ""
            ],
            [
                "誼之人在場，自可期待證人為自由從容之陳述，其證言之可",
                ""
            ],
            [
                "信度自較高；(6)警詢或檢察事務官所作之調查筆錄記載是",
                ""
            ],
            [
                "否完整：如上開筆錄對於犯罪構成要件、犯罪態樣、加重減",
                ""
            ],
            [
                "輕事由或起訴合法要件等事實或情況，均詳實記載完整，自",
                ""
            ],
            [
                "可推定證人陳述與事實較為相近，而可信為真實。法院除審",
                ""
            ],
            [
                "酌上列因素綜合判斷外，亦應細究陳述人問答態度、表情與",
                ""
            ],
            [
                "舉動之變化，此一要件係屬訴訟法事實之證明，以自由證明",
                ""
            ],
            [
                "為已足。是若被告以外之人於審判外之陳述，係在特別可信",
                ""
            ],
            [
                "之情況下所為，則虛偽陳述之危險性即不高，雖係審判外陳",
                ""
            ],
            [
                "述，或未經被告反對詰問，仍得承認具有證據能力。經查，",
                ""
            ],
            [
                "李勝雄於法務部調查局臺中縣調查站陳稱：李東欣拿給我該",
                ""
            ],
            [
                "20袋茶葉時，要我幫他處理，轉送給村內的選民，印象中李",
                ""
            ],
            [
                "東欣有特別提到一定要轉送給李文、張陳富雄、曾文竹各1",
                ""
            ],
            [
                "袋茶葉，至於其他剩餘的茶葉，則由我處理等語（99年度選",
                ""
            ],
            [
                "偵字第15號卷一第47頁背面）。惟李勝雄於偵查中則證稱：",
                ""
            ],
            [
                "「（在調查局的筆錄，李東欣有特別交待3個人一定要給他",
                ""
            ],
            [
                "們，就是曾文竹、李文、張陳富雄？）沒有。我說這三個人",
                ""
            ],
            [
                "是麻吉的，大家會常在一起的。我一定會先給他們。李東欣",
                ""
            ],
            [
                "只是給我茶葉，要我自已去處理等語（同上偵查卷第55 頁",
                ""
            ],
            [
                "），是李勝雄上開供述，已有前後陳述不符之情。爰審酌李",
                ""
            ],
            [
                "勝雄於法務部調查局臺中縣調查站經詢問後，經其簽名確認",
                ""
            ],
            [
                "筆錄記載內容無訛，且其於偵查及本院審理中亦無陳稱有何",
                ""
            ],
            [
                "違反其自由意志取供之情形，於本院審理中陳稱：其當時迷",
                ""
            ],
            [
                "迷糊糊，只有說曾文竹等人有去泡茶，有拿走等語（本院卷",
                ""
            ],
            [
                "第67頁），足認其於上開調查站所為之警詢之陳述具有任意",
                ""
            ],
            [
                "性。況李勝雄於其後將茶葉轉交曾文竹、張陳富雄等人時，",
                ""
            ],
            [
                "亦均告知係李東欣所贈（詳如後述），故李勝雄係直接收受",
                ""
            ],
            [
                "被告李東欣交付賄賂，並轉交予被告李東欣所指定應交付之",
                ""
            ],
            [
                "曾文竹、張陳富雄之人，其所為上開陳述為證明具有極度封",
                ""
            ],
            [
                "閉、隱密性之對於有投票權人交付賄賂，而約其為一定之行",
                ""
            ],
            [
                "使犯罪事實存否所必要。從而，依上開說明，李勝雄於上開",
                ""
            ],
            [
                "調查站所為陳述，應有證據能力。被告李東欣認李勝雄於上",
                ""
            ],
            [
                "開調查站之警詢陳述，無證據能力等語，尚無足採。",
                ""
            ],
            [
                "三、扣案如附表編號1至5所示之茶葉，均係以物件之存在及其呈",
                ""
            ],
            [
                "現之狀態為證據資料，性質上屬物證而非供述證據，無傳聞",
                ""
            ],
            [
                "法則之適用，且非實施刑事訴訟程序之公務員因違背法定程",
                ""
            ],
            [
                "序而取得，與本案待證事實則具有自然之關連性，自有證據",
                ""
            ],
            [
                "能力。",
                ""
            ],
            [
                "貳、實體方面：",
                ""
            ],
            [
                "一、訊據被告李東欣固不否認於前揭犯罪事實欄一（一）（二）",
                ""
            ],
            [
                "（三）（四）（五）所示之時、地，分別由其自己或由被告",
                ""
            ],
            [
                "李勝雄交付上開茶葉予被告李勝雄、郭天生、證人曾文竹、",
                ""
            ],
            [
                "張陳富雄之事實，惟矢口否認有何對於有投票權人交付賄賂",
                ""
            ],
            [
                "之犯行，辯稱：伊當時擔任臺中縣外埔鄉公所秘書，該茶葉",
                ""
            ],
            [
                "是轉交被告李勝雄，請其放在守望相助隊給隊員們沖泡用，",
                ""
            ],
            [
                "並非用於投票行賄云云。被告李勝雄亦不否認於前揭犯罪事",
                ""
            ],
            [
                "實欄一（一）（二）（三）所示之時、地，收受茶葉後並轉",
                ""
            ],
            [
                "交予證人曾文竹、張陳富雄之事實，惟矢口否認有何投票受",
                ""
            ],
            [
                "賄及對於有投票權人交付賄賂之犯行，辯稱：被告李東欣拿",
                ""
            ],
            [
                "茶葉來，是要給守望相助隊員喝，後來有隊員覺得很好喝，",
                ""
            ],
            [
                "伊就跟他們說可以帶回去云云。被告郭天生亦不否認於前揭",
                ""
            ],
            [
                "犯罪事實欄一（五）所示之時、地，收受被告李東欣所交付",
                ""
            ],
            [
                "之茶葉一節，惟矢口否認有何投票受賄犯行，辯稱：當時被",
                ""
            ],
            [
                "告李東欣拿茶葉來，是說常在伊那邊泡茶，不好意思，所以",
                ""
            ],
            [
                "送伊茶葉，完全沒有講到選舉的事云云，惟查：",
                ""
            ],
            [
                "(一)被告李東欣為（改制前）臺中縣外埔鄉機要秘書，且係臺中",
                ""
            ],
            [
                "市第一屆外埔區水美里里長選舉之候選人，該次選舉係於99",
                ""
            ],
            [
                "年9月13日至17日為參選登記，並於99年11月27日投票之事",
                ""
            ],
            [
                "實，業據被告李東欣自承不諱，並有99年直轄市里長選舉候",
                ""
            ],
            [
                "選人抽籤號次名單、臺中市選舉委員會99年12月3日中市選",
                ""
            ],
            [
                "一字第0992350672號公告影本1份及臺中市選舉委員會100年",
                ""
            ],
            [
                "3 月29日中市選四字第1000000430號函1紙附卷可參（99年",
                ""
            ],
            [
                "度選偵字第15號卷二第12至第17頁、本院卷第101頁）。又",
                ""
            ],
            [
                "被告李勝雄、郭天生，證人曾文竹、張陳富雄均為臺中市外",
                ""
            ],
            [
                "埔區水美里里民，亦為臺中市第一屆外埔區水美里里長選舉",
                ""
            ],
            [
                "之有投票權人等情，業據被告李勝雄、郭天生，證人曾文竹",
                ""
            ],
            [
                "、張陳富雄分別於偵訊中具結證述明確，復有臺中市選舉委",
                ""
            ],
            [
                "員會100年3月29日中市選四字第1000000430號函1紙附卷可",
                ""
            ],
            [
                "參（本院卷第101至第105頁），核屬相符，此部分之事實，",
                ""
            ],
            [
                "均應堪認定。",
                ""
            ],
            [
                "(二)就犯罪事實一（一）被告李東欣行賄被告李勝雄部分及被告",
                ""
            ],
            [
                "李勝雄收賄部分：",
                ""
            ],
            [
                "１、被告李東欣於99年8月底9月初某日，前往被告李勝雄位於臺",
                ""
            ],
            [
                "中市○○區○○路109之1號住處，交付被告李勝雄約20餘紙",
                ""
            ],
            [
                "袋裝（每袋內裝2小罐，1台斤）之茶葉之事實，迭經被告李",
                ""
            ],
            [
                "東欣、李勝雄於偵查及本院審理中坦認不諱，且有附表編號",
                ""
            ],
            [
                "1 至4所示之茶葉扣案可證，是此部分之事實堪可認定。",
                ""
            ],
            [
                "２、關於被告李東欣贈送茶葉之目的，業據被告李勝雄於偵查中",
                ""
            ],
            [
                "以證人身分具結證述：99年8月底9月初這時候，被告李東欣",
                ""
            ],
            [
                "送10幾斤茶葉到我水美路109之1號家裡，拿來的時候他說這",
                ""
            ],
            [
                "個你幫我處理，意思是幫他送出去。他那時還沒有登記里長",
                ""
            ],
            [
                "候選人，但有意要參選，要選不選他沒有說，我們用猜的是",
                ""
            ],
            [
                "他要選里長。我送給我們村民，也沒有說李東欣要選不選，",
                ""
            ],
            [
                "但是大家都很聰明都知道等語（99年度選偵字第15號卷一第",
                ""
            ],
            [
                "51頁）。於同次偵查中李勝雄復證稱：我看到他拿那麼多的",
                ""
            ],
            [
                "茶葉就確定李東欣要選了，但是我沒有問，因為他拿這麼多",
                ""
            ],
            [
                "茶葉就表示他要選舉了，如果我問了，他會說我是多問的，",
                ""
            ],
            [
                "知道了還問等語（同上偵查卷第52頁），可知被告李東欣於",
                ""
            ],
            [
                "上開時、地贈送茶葉與李勝雄時，李勝雄已知被告李東欣係",
                ""
            ],
            [
                "為尋求里長選舉投票支持之事而贈送上開茶葉，並予收受。",
                ""
            ],
            [
                "其次，被告李勝雄復於偵查中以證人身分具結證述：李東欣",
                ""
            ],
            [
                "以前不曾拿過這麼多的茶葉，或是這麼多的其他東西請我幫",
                ""
            ],
            [
                "他處理，那這個也就是選里長的意思等語（同上偵查卷第51",
                ""
            ],
            [
                "頁），依李勝雄上開證述，已明確指出被告李東欣所贈送之",
                ""
            ],
            [
                "前開茶葉，確係用於選舉中以換取其投票支持之餽贈無誤，",
                ""
            ],
            [
                "且李勝雄於偵查中亦自承涉犯收受賄賂罪（同上偵查卷第52",
                ""
            ],
            [
                "頁）。從而，被告李勝雄對於被告李東欣前來贈送上開茶葉",
                ""
            ],
            [
                "時，兩人縱未以言語明白表示於上開里長選舉中投票支持被",
                ""
            ],
            [
                "告李東欣，但其等對於被告李東欣所交付之茶葉，係為約定",
                ""
            ],
            [
                "被告李勝雄投票權為一定行使之賄賂有所認識，且被告李勝",
                ""
            ],
            [
                "雄亦以收受行為應允為投票權為一定行使之表示，故雖李勝",
                ""
            ],
            [
                "雄嗣於本院審理中改稱：上開茶葉為被告李東欣說要放在崗",
                ""
            ],
            [
                "哨給隊員泡茶，沒有說要分給隊員等語（本院卷第66頁正面",
                ""
            ],
            [
                "、背面），顯係事後迴護被告李東欣之詞，不足採信。又被",
                ""
            ],
            [
                "告李東欣所交付被告李勝雄之茶葉，被告李勝雄於警詢中先",
                ""
            ],
            [
                "陳稱共有20袋（同上偵查卷第47頁背面），其嗣後於偵查及",
                ""
            ],
            [
                "本院審理中供稱共有20餘袋，正確數目不記得（同上偵查卷",
                ""
            ],
            [
                "第51頁、本院卷第66頁正面），被告李勝雄嗣於偵查及本院",
                ""
            ],
            [
                "審理中既未能確定實際共有幾袋，依有利被告之原則，應認",
                ""
            ],
            [
                "被告李東欣所交付者，為20袋裝之茶葉，而其中2袋為被告",
                ""
            ],
            [
                "李東欣欲轉交證人曾文竹、張陳富雄之賄賂（詳如後述），",
                ""
            ],
            [
                "其餘18袋，應認為被告李勝雄為自己收受之賄賂。",
                ""
            ],
            [
                "３、另被告李東欣雖辯稱：上開茶葉是要放在守望相助隊給隊員",
                ""
            ],
            [
                "們沖泡云云，然被告李東欣將上開茶葉交付被告李勝雄後，",
                ""
            ],
            [
                "復交代其要幫忙處理，轉交予其他人，業詳如前述，則上開",
                ""
            ],
            [
                "茶葉若僅係放在守望相助隊給隊員飲用，又何須轉送予其他",
                ""
            ],
            [
                "里民，故被告李東欣上開所辯，顯係卸責之詞，不足為採。",
                ""
            ],
            [
                "至被告李東欣於本院審理中復提出以外埔警友站為名之購買",
                ""
            ],
            [
                "收據15紙（本院卷第121頁），然上開收據至多僅能證明外",
                ""
            ],
            [
                "埔警友站曾購買如收據所示之茶葉，尚難作為有利被告李東",
                ""
            ],
            [
                "欣之認定。",
                ""
            ],
            [
                "(三)就犯罪事實一（二）行賄證人曾文竹部分：",
                ""
            ],
            [
                "１、被告李勝雄於被告李東欣交付茶葉後，於約99年9月22日中",
                ""
            ],
            [
                "秋節一星期前，打電話予曾文竹，通知其前來臺中縣外埔鄉",
                ""
            ],
            [
                "水美村守望相助隊隊部（即臺中市○○區○○路129號）拿",
                ""
            ],
            [
                "取茶葉1袋（內有2小罐，共1台斤）之事實，業經被告李勝",
                ""
            ],
            [
                "雄迭於偵查及本院審理中坦認不諱，且有附表編號2所示之",
                ""
            ],
            [
                "茶葉扣案可資佐證，是此部分之事實堪可認定。",
                ""
            ],
            [
                "２、李勝雄於法務部調查局臺中縣調查站供稱：李東欣拿給我該",
                ""
            ],
            [
                "20袋茶葉時，要我幫他處理，轉送給村內的選民，印象中李",
                ""
            ],
            [
                "東欣有特別提到一定要轉送給李文、張陳富雄、曾文竹各1",
                ""
            ],
            [
                "袋茶葉，至於其他剩餘的茶葉，則由我處理等語（99年度選",
                ""
            ],
            [
                "偵字第15號卷一第47頁背面）。其嗣於偵查中以證人身分證",
                ""
            ],
            [
                "述：我在隊部打電話給曾文竹，叫他來拿。曾文竹來拿茶葉",
                ""
            ],
            [
                "的時候，我說東欣的。我要表明是誰的，不然我說我要送的",
                ""
            ],
            [
                "，他也不相信。因為我以前也沒有在做什麼，也沒有在送人",
                ""
            ],
            [
                "家茶葉，只有去親戚家裡坐才會送禮物。當時曾文竹也知道",
                ""
            ],
            [
                "是因為李東欣要選里長，同村的大部分都知道，因為大家一",
                ""
            ],
            [
                "起聊天會討論。拿茶葉給曾文竹，意思是說李東欣的茶葉送",
                ""
            ],
            [
                "給你，希望大家幫忙支持一下，當然李東欣交代的意思，希",
                ""
            ],
            [
                "望你們支持李東欣。我們的意思也就是希望拿到茶葉的人投",
                ""
            ],
            [
                "李東欣一票，但是他們支不支持也要看他們自己等語（同上",
                ""
            ],
            [
                "偵查卷第54頁）。李勝雄復於同次偵查中證述：曾文竹開始",
                ""
            ],
            [
                "是我們推他出來選里長，曾文竹不要，他不參加選里長。李",
                ""
            ],
            [
                "東欣也有去拜訪曾文竹，曾文竹自己說他不要出來選。（這",
                ""
            ],
            [
                "樣曾文竹拿到你給的茶葉的時候，就知道這是李東欣要選里",
                ""
            ],
            [
                "長的茶葉）我們都沒有說，但是我們都知道意思，既然李東",
                ""
            ],
            [
                "欣有去拜訪了等語（同上偵查卷第55至第56頁），足認被告",
                ""
            ],
            [
                "李勝雄轉交上開茶葉予證人曾文竹，係依被告李東欣之意為",
                ""
            ],
            [
                "之，且亦於交付茶葉時告知曾文竹該茶葉為被告李東欣所送",
                ""
            ],
            [
                "，而李勝雄對此於偵查亦陳稱：（你將茶葉轉送給他人，並",
                ""
            ],
            [
                "意思請他們支持李東欣當選里長涉及行賄罪，是否承認犯罪",
                ""
            ],
            [
                "？）當然是犯罪，我承認，但是是基於人情的關係等語（同",
                ""
            ],
            [
                "上偵查卷第56頁），足徵被告李勝雄於上開時、地，將被告",
                ""
            ],
            [
                "李東欣所交付之茶葉，代為轉交證人曾文竹，雖未直接以言",
                ""
            ],
            [
                "語表示請證人曾文竹於里長選舉中投票支持被告李東欣，然",
                ""
            ],
            [
                "其贈送茶葉之動作既非出於雙方平常彼此餽贈之習慣，其送",
                ""
            ],
            [
                "禮之意亦為證人曾文竹明白認識，係欲於里長選舉中尋求支",
                ""
            ],
            [
                "持被告李東欣，一般理性之人均會認為此一動作確與選舉有",
                ""
            ],
            [
                "關無誤。",
                ""
            ],
            [
                "３、另證人曾文竹於偵查中證述：拿茶葉的時候，有聽說李東欣",
                ""
            ],
            [
                "要選里長，李東欣也不會平白無故送東西給我等語（同上偵",
                ""
            ],
            [
                "查卷第39頁、第41頁），曾文竹復於該次偵查中自白有收受",
                ""
            ],
            [
                "賄賂之犯行（同上偵查卷第41頁、第44頁），且其於上開偵",
                ""
            ],
            [
                "查中亦指出：李東欣雖然有送過東西給守望相助隊，通常都",
                ""
            ],
            [
                "是拿去那邊大家一起吃，給個人比較少（同上偵查卷第39",
                ""
            ],
            [
                "頁），益徵曾文竹明知上開茶葉係被告李東欣為里長選舉而",
                ""
            ],
            [
                "送，是曾文竹於本院審理中改稱：其拿茶葉的時候，認為是",
                ""
            ],
            [
                "公所送的等語（本院卷第77頁背面），顯係故為迴護被告李",
                ""
            ],
            [
                "勝雄、李東欣之詞，難以採信。從而，基上各節研判，被告",
                ""
            ],
            [
                "李勝雄依被告李東欣交代，贈送上開茶葉予證人曾文竹時，",
                ""
            ],
            [
                "縱未明言請證人曾文竹於里長選舉中投票支持被告李東欣，",
                ""
            ],
            [
                "但其等確有對證人曾文竹行求賄賂、約其投票權為一定行使",
                ""
            ],
            [
                "之故意，且與證人曾文竹達成默示之意思合致，所交付上開",
                ""
            ],
            [
                "茶葉，並與上開投票權之一定行使具對價關係，被告李東欣",
                ""
            ],
            [
                "、李勝雄對於行賄證人曾文竹之部分，有犯意聯絡及行為分",
                ""
            ],
            [
                "擔，至為明確。",
                ""
            ],
            [
                "(四)就犯罪事實一（三）（四）行賄證人張陳富雄部分：",
                ""
            ],
            [
                "１、被告李勝雄於99年9月22日中秋節，打電話予證人張陳富雄",
                ""
            ],
            [
                "，通知其前來被告李勝雄上開住處拿取茶葉1袋（內有2小罐",
                ""
            ],
            [
                "，共1台斤），後於99年9月24日（中秋節過後2日），被告",
                ""
            ],
            [
                "李東欣復自行前往張陳富雄位於臺中市外埔區山腳巷34號住",
                ""
            ],
            [
                "處，再行交付茶葉1袋予證人張陳富雄，證人張陳富雄並於",
                ""
            ],
            [
                "嗣後將被告李東欣所交付茶葉轉贈予不知情之陳進興之事實",
                ""
            ],
            [
                "，業經被告李勝雄、李東欣於偵查及本院審理中自承不諱，",
                ""
            ],
            [
                "且證人張陳富雄及陳進興於偵查中證述無誤（99年度選偵字",
                ""
            ],
            [
                "第15號卷一偵查卷第26頁、第128頁背面），復有附表編號3",
                ""
            ],
            [
                "、4所示之茶葉扣案可資佐證，故此部分之事實，應足認定",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "２、證人張陳富雄於偵查中證述：李勝雄拿茶葉來時，是跟我說",
                ""
            ],
            [
                "李東欣要選里長，他這樣說，我就知道了，知道李東欣要選",
                ""
            ],
            [
                "舉里長，支持他一下。李勝雄沒有說拜託，但是他拿來我心",
                ""
            ],
            [
                "裡就知道了，那是要選里長。李勝雄說是李東欣要選里長的",
                ""
            ],
            [
                "，不然怎麼會送這個等語（同上偵查卷第24頁、第26頁），",
                ""
            ],
            [
                "足認張陳富雄明知被告李勝雄所交付之茶葉係被告李東欣欲",
                ""
            ],
            [
                "尋求里長選舉支持之用。又關於被告李東欣贈送茶葉之過程",
                ""
            ],
            [
                "，張陳富雄復證稱：李東欣拿茶葉來時，沒有說要選里長，",
                ""
            ],
            [
                "因為李勝雄已經說過了，李東欣就沒有說了，拿來後就走了",
                ""
            ],
            [
                "，但是我知道這個意思是這樣，李東欣送這個茶葉是要選里",
                ""
            ],
            [
                "長。李東欣送茶葉來的時候，只有說拜託而已（偵查卷第25",
                ""
            ],
            [
                "頁、第28頁），可知被告李勝雄、李東欣分別贈送上開茶葉",
                ""
            ],
            [
                "予證人張富雄時，經被告李勝雄告知係被告李東欣要選里長",
                ""
            ],
            [
                "之用，被告李東欣亦親口向證人張陳富雄拜託，足認被告李",
                ""
            ],
            [
                "東欣、李勝雄所送上開茶葉係專因前開里長選舉所提供之賄",
                ""
            ],
            [
                "賂，而證人張陳富雄復予收受以允諾就投票權為一定之行使",
                ""
            ],
            [
                "，且被告李勝雄就轉交證人李東欣交付之茶葉予證人張陳富",
                ""
            ],
            [
                "雄行賄部分，與被告李東欣有犯意聯絡及行為之分擔至明。",
                ""
            ],
            [
                "３、另證人張陳富雄雖嗣於本院審理中改稱：李勝雄拿茶葉來的",
                ""
            ],
            [
                "時候，沒有說到李東欣要選里長的事（本院卷第72頁背面）",
                ""
            ],
            [
                "，且稱李東欣拿茶葉來的後，也都沒有說什麼（本院卷第75",
                ""
            ],
            [
                "頁正面），惟其於本院當次審理中亦稱其於99年10月11日偵",
                ""
            ],
            [
                "查中所述係實在，沒有說謊等語（本院卷第74頁正面），而",
                ""
            ],
            [
                "依常理，證人張陳富雄於短時間內兩次收受來自被告李東欣",
                ""
            ],
            [
                "贈送之茶葉，餽贈之原因非出於其與被告李東欣平常之禮尚",
                ""
            ],
            [
                "往來，且於被告李東欣親自前來交付茶葉時，證人張陳富雄",
                ""
            ],
            [
                "亦顯知原因，並無多問，足認證人張陳富雄於上開時值選舉",
                ""
            ],
            [
                "之敏感時刻，應知道被告李東欣交付茶葉之原因，係欲對其",
                ""
            ],
            [
                "行求賄賂、約其投票權為一定行使之表示，方符常情，基上",
                ""
            ],
            [
                "各情，可知證人張陳富雄嗣於本院審理中上開所述，顯係故",
                ""
            ],
            [
                "為迴護被告李東欣之詞，難以採信。",
                ""
            ],
            [
                "(五)就犯罪事實一(五)行賄被告郭天生部分，被告郭天生收賄部",
                ""
            ],
            [
                "分：",
                ""
            ],
            [
                "１、被告李東欣於99年9月初某日，前往郭天生位於臺中市外埔",
                ""
            ],
            [
                "區山腳巷29號住處，交付郭天生葉1袋（內有2小罐，共1 台",
                ""
            ],
            [
                "斤）之事實，迭經被告李東欣於偵查及本院審理中坦認不諱",
                ""
            ],
            [
                "，且有附表編號5所示之茶葉扣案可證，是此部分之事實堪",
                ""
            ],
            [
                "可認定。",
                ""
            ],
            [
                "２、就此，被告郭天生於偵查中以證人身分證述：李東欣拿茶葉",
                ""
            ],
            [
                "來時，還沒有登記參選，但是我知道他要選里長，他是向我",
                ""
            ],
            [
                "表示善意，並沒有暗示或明示要求我支持他參選，他拿茶葉",
                ""
            ],
            [
                "來時，我就知道他要選里長了，我知道他要選里長才送茶葉",
                ""
            ],
            [
                "，但是我叫他拿回去，他不拿回去等語（99年度選偵字第15",
                ""
            ],
            [
                "號卷一第69頁、第73頁），可知被告李東欣於上開時、地贈",
                ""
            ],
            [
                "送茶葉與被告郭天生時，被告郭天生已知被告李東欣此舉之",
                ""
            ],
            [
                "意亦在尋求選舉時以為支持，且郭天生復於偵查中證述：「",
                ""
            ],
            [
                "（你不收李東欣的茶葉，是不是因為選舉期間太敏感？）對",
                ""
            ],
            [
                "。」、「（這樣，你為何沒有當場堅持叫他一定要拿回去？",
                ""
            ],
            [
                "）我有叫他拿回去，他不拿，放在旁邊。這個大家都知道是",
                ""
            ],
            [
                "犯法。」（同上偵查卷第75頁)，益徵被告郭天生確知被告",
                ""
            ],
            [
                "李東欣在參選登記前99年9月初之敏感時刻贈送茶葉，其舉",
                ""
            ],
            [
                "係欲尋求被告郭天生投票支持。又郭天生雖於偵查中託稱：",
                ""
            ],
            [
                "我本來要退給他，但是我太太不知道就把他開來泡等語（同",
                ""
            ],
            [
                "上偵查卷第70頁），惟倘被告郭天生果無真正收受之意，理",
                ""
            ],
            [
                "應可當場直接退還被告李東欣，且附表編號5所示之茶葉查",
                ""
            ],
            [
                "獲當時，僅剩茶葉1小罐，可知另一小罐業經沖泡飲用完畢",
                ""
            ],
            [
                "，更可認被告郭天生當時確有收受被告李東欣所送茶葉之意",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "３、另被告郭天生雖迭於偵查及本院審理中以證人身分證稱：被",
                ""
            ],
            [
                "告李東欣沒有說選舉的事，也沒有拜託，只有說他常來這裡",
                ""
            ],
            [
                "喝茶，拿茶葉到家裡泡等語（同上偵查卷第73頁、本院卷第",
                ""
            ],
            [
                "70頁背面），然郭天生於偵查中已明白證述：被告李東欣在",
                ""
            ],
            [
                "此之前沒有送過禮物，也沒有送茶葉過等語（同上偵查卷第",
                ""
            ],
            [
                "第69頁），可知被告李東欣於99年9月初登門贈送茶葉，雖",
                ""
            ],
            [
                "未直接以言語表示請被告郭天生於里長選舉中投票支持，然",
                ""
            ],
            [
                "其送禮之動作既非出於雙方平常彼此餽贈之習慣，其送禮之",
                ""
            ],
            [
                "意亦為被告郭天生所明白認識係欲於里長選舉中尋求支持之",
                ""
            ],
            [
                "意，是被告李東欣贈送具相當價值之茶葉予被告郭天生，一",
                ""
            ],
            [
                "般理性之人均會認為此一動作確與選舉有關。況被告李東欣",
                ""
            ],
            [
                "擔任鄉公所機要秘書，非無參政經驗，對如何在敏感時機適",
                ""
            ],
            [
                "度避嫌絕無不知之理，其所為若非存有藉以換取被告郭天生",
                ""
            ],
            [
                "投票支持之意思，孰能置信？此外，被告郭天生知悉被告李",
                ""
            ],
            [
                "東欣有意參選里長，應是為選舉而來贈送茶葉，業如前述，",
                ""
            ],
            [
                "並一度於偵查中坦承犯投票受賄罪（同上偵查卷第70頁），",
                ""
            ],
            [
                "足見當時亦有收受賄賂而許以投票權為一定行使之認識。綜",
                ""
            ],
            [
                "合上述各節研判，被告李東欣於贈送上開茶葉予被告郭天生",
                ""
            ],
            [
                "時，縱未明言請被告郭天生於里長選舉中投票支持，但其確",
                ""
            ],
            [
                "有對被告郭天生行求賄賂、約其投票權為一定行使之故意，",
                ""
            ],
            [
                "且與被告郭天生達成默示之意思合致，所交付之上開茶葉，",
                ""
            ],
            [
                "並與其投票權之一定行使具對價關係，洵堪認定。",
                ""
            ],
            [
                "(六)按刑罰有關投票行賄、受賄罪之規定，旨在防止金錢介入選",
                ""
            ],
            [
                "舉，以維護選舉之公平與純正。故候選人為求當選，於選務",
                ""
            ],
            [
                "機關發布選舉公告之前或其登記參選之前，即對於有投票權",
                ""
            ],
            [
                "之人預為賄賂，請求於選舉時投票支持，已足敗壞選風。則",
                ""
            ],
            [
                "於選務機關已發布選舉公告或候選人已登記參選後，對於有",
                ""
            ],
            [
                "投票權之人行求、期約或交付賄賂者，固應予以處罰；即在",
                ""
            ],
            [
                "選舉公告或該候選人登記參選前，行賄或受賄者，均預期行",
                ""
            ],
            [
                "賄者將來會參選，而約定予以投票支持時，自仍有公職人員",
                ""
            ],
            [
                "選舉罷免法相關規定之適用，方合乎立法意旨。故行賄時縱",
                ""
            ],
            [
                "尚未登記參選，如其已著手賄選之犯行，日後並實際登記取",
                ""
            ],
            [
                "得候選人資格者，即與該罪之要件該當（最高法院98年度台",
                ""
            ],
            [
                "上字第3319號、第3494號判決意旨參照）。本案被告李東欣",
                ""
            ],
            [
                "、李勝雄於被告李東欣登記為上開里長選舉候選人之前，即",
                ""
            ],
            [
                "分別對於設籍於臺中市外埔區水美里均有投票權之等李勝雄",
                ""
            ],
            [
                "、張陳富雄、曾文竹及郭天生等人交付賄賂，並與受賄者達",
                ""
            ],
            [
                "成日後投票權為一定行使之意思合致，而著手賄選之犯行，",
                ""
            ],
            [
                "嗣被告李東欣果亦辦妥登記、取得候選人資格，揆諸前揭說",
                ""
            ],
            [
                "明，即該當犯罪構成要件，並不因其等賄選在先，而影響犯",
                ""
            ],
            [
                "罪之成立。",
                ""
            ],
            [
                "(七)綜上所述，本件事證明確，被告李東欣、李勝雄、郭天生之",
                ""
            ],
            [
                "犯行，堪可認定。",
                ""
            ],
            [
                "二、論罪科刑：",
                ""
            ],
            [
                "(一)按投票行賄罪之處罰分別規定於刑法第144條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1項，而公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "為刑法第144條之特別法，依特別法優於普通法之規定，應",
                ""
            ],
            [
                "優先適用公職人員選舉罷免法。再按（修正前）公職人員選",
                ""
            ],
            [
                "舉罷免法第90條之1第1項之投票行賄罪，以對於有投票權之",
                ""
            ],
            [
                "人，行求、期約或交付賄賂或其他不正利益，而約其不行使",
                ""
            ],
            [
                "投票權或為一定之行使者為構成要件。其行求、期約、交付",
                ""
            ],
            [
                "行為，係屬階段行為，其行求賄選階段，屬行賄者單方意思",
                ""
            ],
            [
                "表示行為，不以相對人允諾為必要；而交付賄選階段，除行",
                ""
            ],
            [
                "賄者有實施交付賄賂行為外，因對收受賄賂者，刑法第143",
                ""
            ],
            [
                "條有投票受賄罪之處罰規定，二者乃必要共犯中之對向犯，",
                ""
            ],
            [
                "以2個以上之行為者，彼此相互對立之意思經合致而成立犯",
                ""
            ],
            [
                "罪，雖不以收受者確已承諾，或進而為一定投票權之行使為",
                ""
            ],
            [
                "必要，仍須於行賄人交付賄賂或其他不正利益時，受交付之",
                ""
            ],
            [
                "相對人對其交付之目的已然認識而予收受，其交付賄賂或其",
                ""
            ],
            [
                "他不正利益之犯行始克成立，行賄者始成立交付賄賂罪，否",
                ""
            ],
            [
                "則尚屬期約或行求之階段（最高法院93年度臺上字第2672號",
                ""
            ],
            [
                "判決要旨參照）。",
                ""
            ],
            [
                "(二)核被告李東欣犯罪事實一（一）（二）（三）（四）（五）",
                ""
            ],
            [
                "所為，係犯公職人員選舉罷免法第99條第1項之對於有投票",
                ""
            ],
            [
                "權之人交付賄賂罪。被告李勝雄犯罪事實一（一）所為，係",
                ""
            ],
            [
                "犯刑法第143條第1項之投票受賄罪；犯罪事實一（二）（三",
                ""
            ],
            [
                "）所為，係犯公職人員選舉罷免法第99條第1項之對於有投",
                ""
            ],
            [
                "票權之人交付賄賂罪。被告被告郭天生於犯罪事實欄一（五",
                ""
            ],
            [
                "）所為，係犯刑法第143條第1項之投票受賄罪。又行求期約",
                ""
            ],
            [
                "賄賂之前階段行為為交付賄賂之後行為所吸收，不另論罪。",
                ""
            ],
            [
                "被告李東欣、李勝雄就犯罪事實一（二）（三）對證人曾文",
                ""
            ],
            [
                "竹、張陳富雄交付賄賂部分，有犯意聯絡及行為分擔，均為",
                ""
            ],
            [
                "共同正犯。被告李勝雄所為投票受賄及行賄部分，犯意各別",
                ""
            ],
            [
                "，行為互殊，應予分論併罰。",
                ""
            ],
            [
                "(三)又按刑法於94年2月2日修正公布（95年7月1日施行）刪除連",
                ""
            ],
            [
                "續犯規定之同時，對於合乎接續犯或包括的一罪之情形，為",
                ""
            ],
            [
                "避免刑罰之過度評價，已於立法理由說明委由實務以補充解",
                ""
            ],
            [
                "釋之方式，發展接續犯之概念，以限縮數罪併罰之範圍。又",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第1項對於有投票權之人交付",
                ""
            ],
            [
                "賄賂罪，就該罪規定之本來意涵而論，係在藉以防制賄選，",
                ""
            ],
            [
                "以維護純淨之選風，而保障選舉之公正、公平與正確。從其",
                ""
            ],
            [
                "犯罪構成要件觀察，係以對於有投票權之人交付賄賂（即所",
                ""
            ],
            [
                "謂「買票」），而約其不行使投票權或為一定之行使為其內",
                ""
            ],
            [
                "涵。而賄選買票，依通常社會經驗，恆需分別對多數有投票",
                ""
            ],
            [
                "權人同時或先後進行多次接續為同種類之賄選買票行為，始",
                ""
            ],
            [
                "有可能獲得足以影響投票結果之票數。否則若僅對單一有投",
                ""
            ],
            [
                "票權之人實行一次賄選行為，顯然無從達到其犯罪之目的。",
                ""
            ],
            [
                "故多次投票行賄行為，在刑法刪除連續犯規定之前，通說係",
                ""
            ],
            [
                "論以連續犯。然鑑於公職人員選舉，其前、後屆及不同公職",
                ""
            ],
            [
                "之間，均相區隔，選舉區亦已特定，以候選人實行賄選為例",
                ""
            ],
            [
                "，通常係以該次選舉當選為目的。是於刪除連續犯規定後，",
                ""
            ],
            [
                "苟行為人主觀上基於單一之犯意，以數個舉動接續進行，而",
                ""
            ],
            [
                "侵害同一法益，在時間、空間上有密切關係，依一般社會健",
                ""
            ],
            [
                "全觀念，難以強行分開，在刑法評價上，以視為數個舉動之",
                ""
            ],
            [
                "接續實行，合為包括之一行為予以評價，較為合理，於此情",
                ""
            ],
            [
                "形，即得依接續犯論以包括之一罪。否則，如係分別起意，",
                ""
            ],
            [
                "則仍依數罪併合處罰，方符立法本旨（最高法院99年6月29",
                ""
            ],
            [
                "日第5次刑事庭會議決議參照）。查本件被告李東欣對李勝",
                ""
            ],
            [
                "雄行賄之同時，一併委託李勝雄轉交賄賂，之後李勝雄又依",
                ""
            ],
            [
                "被告李東欣之交代，先後對證人曾文竹、張陳富雄2人行賄",
                ""
            ],
            [
                "，被告李東欣亦單獨對張陳富雄、郭天生陳賄，被告李東欣",
                ""
            ],
            [
                "、李勝雄乃係基於單一之犯意，在特定單一之選區，為使特",
                ""
            ],
            [
                "定單一之候選人（李東欣）當選之目的，而接續在相近之時",
                ""
            ],
            [
                "間，以相同之模式向同選舉區上開有投票權之受賄者行賄，",
                ""
            ],
            [
                "且侵害同一法益，依上說明，被告李東欣與被告李勝雄之數",
                ""
            ],
            [
                "次交付賄賂之行為，刑法評價上應均僅成立接續犯一罪，公",
                ""
            ],
            [
                "訴意旨認係被告李東欣、李勝雄等人所為應成立集合犯一罪",
                ""
            ],
            [
                "，容有誤認。",
                ""
            ],
            [
                "(四)再按公職人員選舉罷免法第99條第5項前段規定，犯第一項",
                ""
            ],
            [
                "之罪，在偵查中自白者，減輕其刑。所謂自白，乃被告對自",
                ""
            ],
            [
                "己犯罪事實之全部或一部之供述之謂，被告所供述者，不必",
                ""
            ],
            [
                "限於構成要件該當事實，即除供述構成要件該當事實外，另",
                ""
            ],
            [
                "外主張違法阻卻事由或責任阻卻事由，猶不失為自白（最高",
                ""
            ],
            [
                "法院93年臺上字第2870號判決意旨參照）；又公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第5項規定，並無自白後否認犯罪即不適用之",
                ""
            ],
            [
                "除外規定，審判中翻異否認，乃其防禦權之正當行使，尤非",
                ""
            ],
            [
                "法之所禁（最高法院89年度台上字第1341號判決要旨參照）",
                ""
            ],
            [
                "。被告李勝雄對於上開行賄犯行，於偵查中自白犯罪（99年",
                ""
            ],
            [
                "度選偵字第15號卷一第56頁），雖其於本院審理中翻異前詞",
                ""
            ],
            [
                "，否認其犯行，然揆諸上開意旨，被告李勝雄仍應依公職人",
                ""
            ],
            [
                "員選舉罷免法第99條第5項之規定，減輕其刑。另查本案係",
                ""
            ],
            [
                "經（改制前）台中縣警察局大甲分局，於99年10月11日7時",
                ""
            ],
            [
                "15 分，至被告李東欣位於臺中市○○區○○路15號住處，",
                ""
            ],
            [
                "經被告李東欣同意搜索後，於同日9時2分，由法務部調查局",
                ""
            ],
            [
                "臺中縣調查站約談被告李東欣到案說明，嗣再於同日11時38",
                ""
            ],
            [
                "分約談被告李勝雄到案說明，有被告李東欣、李勝雄之調查",
                ""
            ],
            [
                "筆錄在卷可參（警卷第1至第11頁），被告李勝雄自無公職",
                ""
            ],
            [
                "人員選舉罷免法第99條第5項後段規定：「因而查獲候選人",
                ""
            ],
            [
                "為正犯或共犯者，減輕或免除其刑。」之規定適用，而予減",
                ""
            ],
            [
                "輕或免除其刑，附此敘明。",
                ""
            ],
            [
                "(五)爰審酌選舉乃民主政治最重要之表徵，須由選民評斷候選人",
                ""
            ],
            [
                "之才德、品行、學識、操守、政見而選賢與能，其攸關國家",
                ""
            ],
            [
                "政治之良窳、法律之興廢、公務員之進退，影響國家根基及",
                ""
            ],
            [
                "人民權利至深且鉅，不得使金錢或其他利益介入選舉，抹滅",
                ""
            ],
            [
                "實行民主政治之真意，而賄選實為敗壞選風之主要根源，故",
                ""
            ],
            [
                "世界各民主法治國家莫不懸為厲禁，全力遏止，治安機關有",
                ""
            ],
            [
                "鑑於國內社會環境急速變遷，民眾法治觀念尚待加強，因此",
                ""
            ],
            [
                "，每逢選舉開始前，均利用各傳播媒體積極宣導政府查辦賄",
                ""
            ],
            [
                "選之決心，並籲請全體候選人及民眾共同摒棄賄選，詎(1)",
                ""
            ],
            [
                "被告李東欣為尋求競選成功，不惜以身試法，對整體選舉風",
                ""
            ],
            [
                "氣影響匪淺，所為誠屬不該，且犯後未見悔意，從犯後態度",
                ""
            ],
            [
                "難為其有利之考量，並衡量其行賄之對象人數為4人及行賄",
                ""
            ],
            [
                "物品為茶葉、手段平和之賄選情節，素行尚佳，有臺灣高等",
                ""
            ],
            [
                "法院被告前案紀錄表一份附卷可參，其為高中畢業之智識程",
                ""
            ],
            [
                "度、家庭經濟狀況為小康（警卷第1頁），於上開里長選舉",
                ""
            ],
            [
                "中亦落選結果等一切情狀；(2)被告李勝雄，基於與被告李",
                ""
            ],
            [
                "東欣之私人交情，忽視其行為足使選舉制度運作結果產生錯",
                ""
            ],
            [
                "誤，竟仍輕忽法紀，收受賄賂，並於收受被告李東欣之賄賂",
                ""
            ],
            [
                "後，基於其請託，與其共同行賄，對整體選舉風氣影響匪淺",
                ""
            ],
            [
                "，所為自屬不該，惟念其初於偵查中坦白承認全部犯行，有",
                ""
            ],
            [
                "助檢察官偵查本案，衡量其行賄之對象人數不多及行賄物品",
                ""
            ],
            [
                "價值不高、手段平和之賄選情節，其為初中畢業之智識程度",
                ""
            ],
            [
                "、家庭經濟狀況為小康（警卷7頁），並慮及其因昧於人情",
                ""
            ],
            [
                "而誤蹈法網等一切情狀；(3)被告郭天生明知賄選將對民主",
                ""
            ],
            [
                "政治之選舉制度造成嚴重之破壞，竟仍輕忽法紀，收受賄賂",
                ""
            ],
            [
                "，其行為亦值非難，且犯後未見悔悟，從其犯後態度難為其",
                ""
            ],
            [
                "有利之考量；另兼衡被告收受之賄賂僅茶葉1斤，價值非高",
                ""
            ],
            [
                "，參酌其前無任何犯罪紀錄之品行、小學肄業之智識程度、",
                ""
            ],
            [
                "家庭經濟狀況為小康（警卷第21頁），分別量處如主文所示",
                ""
            ],
            [
                "之刑，並就被告郭天生部分諭知易科罰金之折算標準，被告",
                ""
            ],
            [
                "李勝雄部分並定應執行刑。",
                ""
            ],
            [
                "(六)又按犯本章之罪或刑法分則第6章之妨害投票罪，宣告有期",
                ""
            ],
            [
                "徒刑以上之刑者，並宣告褫奪公權，此於公職人員選舉罷免",
                ""
            ],
            [
                "法第113條第3項定有明文。被告李東欣、李勝雄既因犯公職",
                ""
            ],
            [
                "人員選舉罷免法第99條第1項之罪及被告李勝雄、郭天生犯",
                ""
            ],
            [
                "刑法第143條第1項之投票收受賄賂罪，而被論罪科處有期徒",
                ""
            ],
            [
                "刑，自均應依據公職人員選舉罷免法第113條第3項之規定及",
                ""
            ],
            [
                "刑法第37條第2項規定，分別宣告褫奪公權如主文所示，被",
                ""
            ],
            [
                "告李勝雄褫奪公權部分，就其中最長期間執行之。",
                ""
            ],
            [
                "(七)另按（修正前）公職人員選舉罷免法第90條之1第3項固規定",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒",
                ""
            ],
            [
                "收之。但如其賄賂已交付與有投票權之人收受，因收受者係",
                ""
            ],
            [
                "犯刑法第143條第1項之投票受賄罪，其所收受之賄賂應依同",
                ""
            ],
            [
                "法條第2項之規定沒收之，如全部或一部不能沒收時，追徵",
                ""
            ],
            [
                "其價額。故犯投票行賄罪者，其已交付之賄賂自應依刑法第",
                ""
            ],
            [
                "143條第2項之規定於其對向共犯所犯投票受賄罪之從刑宣告",
                ""
            ],
            [
                "追徵、沒收，不得再依上開公職人員選舉罷免法之規定沒收",
                ""
            ],
            [
                "（最高法院95年度臺上字第4995號、2407號、93年度臺上字",
                ""
            ],
            [
                "第5728號、92年度臺上字第4933號判決要旨參照）。經查，",
                ""
            ],
            [
                "（1）被告李勝雄所犯收受賄賂罪部分，其所收受如扣案附",
                ""
            ],
            [
                "表編號1之茶葉4袋（共8小罐）及未扣案之茶葉14袋（共28",
                ""
            ],
            [
                "小罐），既為被告李東欣用以行賄被告李勝雄之賄賂，應於",
                ""
            ],
            [
                "被告李勝雄收受賄賂罪下沒收，未扣案部分，如全部或一部",
                ""
            ],
            [
                "不能沒收時，追徵其價額。（2）扣案如附表編號5之茶葉1",
                ""
            ],
            [
                "袋（內僅1小罐）及未扣案之茶葉1小罐，為被告李東欣用以",
                ""
            ],
            [
                "行賄被告郭天生之賄賂，應於被告郭天生收受賄賂罪下沒收",
                ""
            ],
            [
                "，未扣案部分，如全部或一部不能沒收時，追徵其價額。至",
                ""
            ],
            [
                "附表編號2、3、4所示之茶葉，則係被告李東欣、李勝雄交",
                ""
            ],
            [
                "付予證人曾文竹、張陳富雄之賄賂，證人曾文竹、張陳富雄",
                ""
            ],
            [
                "亦均經臺灣臺中地方法院檢察署檢察官分別以99年度選偵字",
                ""
            ],
            [
                "第125號為緩起訴處分確定，有被告曾文竹、張陳富雄之臺",
                ""
            ],
            [
                "灣高等法院被告前案紀錄表附卷可參（本院卷第60至第61",
                ""
            ],
            [
                "頁），揆諸前揭說明，不再於本案行賄罪中予以宣告沒收。",
                ""
            ],
            [
                "另附表編號6、7之扣案物品，因與本案無關，亦不予宣告沒",
                ""
            ],
            [
                "收。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1項、第3項、第5項、第113條第3項、刑法第11條",
                ""
            ],
            [
                "、第28條、第143條第1項、第2項、第41條第1項前段、第51條第",
                ""
            ],
            [
                "5款、第8款、第37條第2項，刑法施行法第1條之1第1項、第2項",
                ""
            ],
            [
                "前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官張國強到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    5     月    3     日",
                ""
            ],
            [
                "刑事第十五庭  審判長法  官  劉國賓",
                ""
            ],
            [
                "法  官  鄭舜元",
                ""
            ],
            [
                "法  官  柯雅惠",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  廖健雄",
                ""
            ],
            [
                "中    華    民    國   100    年    5     月    3    日",
                ""
            ],
            [
                "附表：（扣案物品）",
                ""
            ],
            [
                "┌──┬──────┬──────────────┬───────┬──────┐",
                ""
            ],
            [
                "│編號│時間        │地點                        │扣案物品      │備註（證據所│",
                ""
            ],
            [
                "│    │            │                            │              │在卷證）    │",
                ""
            ],
            [
                "├──┼──────┼──────────────┼───────┼──────┤",
                ""
            ],
            [
                "│1   │99年10月11日│李勝雄位於臺中市○○區○○路│茶葉4袋，共8小│警卷第9至第 │",
                ""
            ],
            [
                "│    │10時45分許  │109之1號住處                │罐（每袋內裝2 │11頁        │",
                ""
            ],
            [
                "│    │            │                            │小罐，1台斤） │            │",
                ""
            ],
            [
                "├──┼──────┼──────────────┼───────┼──────┤",
                ""
            ],
            [
                "│2   │99年10月11日│曾文竹主動於法務部調查局臺中│茶葉1小罐     │警卷第29至第│",
                ""
            ],
            [
                "│    │            │縣調查站提出                │              │30頁        │",
                ""
            ],
            [
                "├──┼──────┼──────────────┼───────┼──────┤",
                ""
            ],
            [
                "│3   │99年10月11日│張陳富雄位於臺中市外埔區山腳│茶葉1袋（內裝2│警卷第17至第│",
                ""
            ],
            [
                "│    │6時50分許   │巷34號住處                  │小罐，1台斤） │20頁        │",
                ""
            ],
            [
                "├──┼──────┼──────────────┼───────┼──────┤",
                ""
            ],
            [
                "│4   │99年10月11日│陳進興主動於臺中市政府警察局│茶葉1袋（內裝2│警卷第54至第│",
                ""
            ],
            [
                "│    │            │大甲分局提出                │小罐，1台斤） │55頁        │",
                ""
            ],
            [
                "│    │            │（張陳富雄收受後轉送陳進興）│              │            │",
                ""
            ],
            [
                "├──┼──────┼──────────────┼───────┼──────┤",
                ""
            ],
            [
                "│5   │99年10月11日│郭天生位於臺中市外埔區山腳巷│茶葉1袋（內裝1│警卷第23至第│",
                ""
            ],
            [
                "│    │6時50分許   │29號住處                    │小罐，半台斤）│25頁        │",
                ""
            ],
            [
                "├──┼──────┼──────────────┼───────┼──────┤",
                ""
            ],
            [
                "│6   │99年10月11日│李東欣位於臺中市○○區○○路│茶葉4小罐     │警卷第4至第6│",
                ""
            ],
            [
                "│    │7時15分許   │15號住處                    │              │頁          │",
                ""
            ],
            [
                "├──┼──────┼──────────────┼───────┼──────┤",
                ""
            ],
            [
                "│7   │99年10月11日│李金男主動於法務部調查局臺中│茶葉1袋（內裝2│警卷第26至第│",
                ""
            ],
            [
                "│    │            │縣調查站提出                │小罐，1台斤） │28頁        │",
                ""
            ],
            [
                "└──┴──────┴──────────────┴───────┴──────┘",
                ""
            ],
            [
                "附錄：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處 3 年以上 10 年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣1 百萬元以上 1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1項或第2項之罪，於犯罪後6個月內自首者，減輕或免除其",
                ""
            ],
            [
                "刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，在偵查中自白者，減輕其刑；因而查",
                ""
            ],
            [
                "獲候選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "公職人員選舉罷免法第113條",
                ""
            ],
            [
                "犯本章之罪，其他法律有較重處罰之規定者，從其規定。",
                ""
            ],
            [
                "辦理選舉、罷免事務人員，假借職務上之權力、機會或方法，以",
                ""
            ],
            [
                "故意犯本章之罪者，加重其刑至二分之一。",
                ""
            ],
            [
                "犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以上",
                ""
            ],
            [
                "之刑者，並宣告褫奪公權。",
                ""
            ],
            [
                "中華民國刑法第143條",
                ""
            ],
            [
                "有投票權之人，要求、期約或收受賄賂或其他不正當利益，而許",
                ""
            ],
            [
                "以不行使其投票權或為一定之行使者，處3 年以下有期徒刑，得",
                ""
            ],
            [
                "併科5 千元以下罰金。",
                "5 千元"
            ],
            [
                "犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,100,選上訴,1414,20111221,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　 100年度選上訴字第1414號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　李東欣",
                ""
            ],
            [
                "選任辯護人　劉憲璋律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　李勝雄",
                ""
            ],
            [
                "上列一人",
                ""
            ],
            [
                "選任辯護人　李慶松律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　郭天生",
                ""
            ],
            [
                "上列上訴人等因違反公職人員選舉罷免法等案件，不服臺灣臺中",
                ""
            ],
            [
                "地方法院100年度訴字第368號中華民國100年5月3日第一審判決",
                ""
            ],
            [
                "（起訴案號：臺灣臺中地方法院檢察署99年度選偵字第15號），",
                ""
            ],
            [
                "提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "李東欣共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂",
                ""
            ],
            [
                "罪，處有期徒刑年拾月，褫奪公權肆年。扣案如附表編號3之",
                ""
            ],
            [
                "茶葉壹袋（共貳小罐）、如附表編號4之茶葉壹袋（共貳小罐）",
                ""
            ],
            [
                "均沒收；未扣案之行賄曾文竹之賄賂茶葉壹小袋（共貳小罐）與",
                ""
            ],
            [
                "李勝雄連帶沒收。",
                ""
            ],
            [
                "李勝雄犯有投票權人收受賄賂罪，處有期徒刑肆月，褫奪公權壹",
                ""
            ],
            [
                "年。扣案如附表編號1之茶葉肆袋（共捌小罐）均沒收；未扣案",
                ""
            ],
            [
                "之茶葉拾肆袋（共貳拾捌小罐）均沒收，如全部或一部不能沒收",
                ""
            ],
            [
                "時，追徵其價額。又共同犯公職人員選舉罷免法第九十九條第一",
                ""
            ],
            [
                "項之交付賄賂罪，處有期徒刑壹年拾月，褫奪公權年。扣案如",
                ""
            ],
            [
                "附表編號3之茶葉壹袋（共貳小罐）沒收；未扣案之行賄曾文竹",
                ""
            ],
            [
                "之賄賂茶葉壹小袋（共貳小罐）與李東欣連帶沒收。應執行有期",
                ""
            ],
            [
                "徒刑壹年拾壹月，褫奪公權年。扣案如附表編號1之茶葉肆袋",
                ""
            ],
            [
                "（共捌小罐）均沒收；未扣案之茶葉拾肆袋（共貳拾捌小罐）均",
                ""
            ],
            [
                "沒收，如全部或一部不能沒收時，追徵其價額；扣案如附表編號",
                ""
            ],
            [
                "3之茶葉壹袋（共貳小罐）沒收；未扣案之行賄曾文竹之賄賂茶",
                ""
            ],
            [
                "葉壹小袋（共貳小罐）與李東欣連帶沒收。",
                ""
            ],
            [
                "郭天生犯有投票權人收受賄賂罪，處有期徒刑參月，如易科罰金",
                ""
            ],
            [
                "，以新臺幣壹仟元折算壹日，褫奪公權壹年。扣案如附表編號5",
                ""
            ],
            [
                "之茶葉壹袋（內裝壹小罐）沒收；未扣案之茶葉壹小罐沒收，如",
                ""
            ],
            [
                "全部或一部不能沒收時，追徵其價額。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、李東欣為改制前臺中縣外埔鄉（即改制後之臺中市外埔區）",
                ""
            ],
            [
                "公所機要秘書，李勝雄則為改制前臺中縣外埔鄉水美村守望",
                ""
            ],
            [
                "相助隊隊長，因李東欣有意競選於民國（下同）99年11月27",
                ""
            ],
            [
                "日所舉辦之臺中縣市合併後臺中市第一屆外埔區水美里里長",
                ""
            ],
            [
                "選舉，且於開放登記參選後（於99年9月13日至17日參選登",
                ""
            ],
            [
                "記）亦登記為該次里長選舉之候選人。李勝雄、曾文竹、張",
                ""
            ],
            [
                "陳富雄、郭天生等人均於上開選舉期間內設籍於臺中縣外埔",
                ""
            ],
            [
                "鄉水美村（現改制為臺中市外埔區水美里，下同），均為臺",
                ""
            ],
            [
                "中市第一屆外埔區水美里里長選舉具有投票權之人。詎李東",
                ""
            ],
            [
                "欣為使自己順利當選，明知不得對於有投票權之人，交付賄",
                ""
            ],
            [
                "賂而約其投票權為一定之行使，先於99年8月間，向不知情",
                ""
            ],
            [
                "之「達仁茶行」負責人張志成以每台斤新臺幣（下同）500",
                ""
            ],
            [
                "元之價格購買茶葉後，將每台斤之茶葉分裝成2小罐，再於",
                ""
            ],
            [
                "下列時、地，基於單獨或與李勝雄共同對於有投票權人，交",
                ""
            ],
            [
                "付賄賂，而約其投票權為一定行使之接續犯意，先後於下列",
                ""
            ],
            [
                "時、地交付賄賂與有投票權人：",
                ""
            ],
            [
                "（一）李東欣於99年8月底9月初某日，基於對於有投票權之人，",
                ""
            ],
            [
                "交付賄賂而約其投票權為一定行使之接續犯意，前往李勝",
                ""
            ],
            [
                "雄位於臺中市○○區○○路109之1號住處，對有投票權人",
                ""
            ],
            [
                "李勝雄交付賄賂即20紙袋裝（每袋內裝2小罐，每袋1台斤",
                ""
            ],
            [
                "）之茶葉，並當場表示：請其幫忙處理上開茶葉，轉送予",
                ""
            ],
            [
                "曾文竹、張陳富雄等語，李勝雄明知李東欣所交付上開茶",
                ""
            ],
            [
                "葉之目的係用以於上開里長選舉投票日約定投票權為一定",
                ""
            ],
            [
                "行使之對價，仍基於有投票權之人，而許以其投票權為一",
                ""
            ],
            [
                "定行使之犯意，經李勝雄默示允諾而以收受賄賂之意收下",
                ""
            ],
            [
                "前揭賄賂其中18袋茶葉，其他2袋則係欲約使曾文竹、張",
                ""
            ],
            [
                "陳富雄等就里長選舉為投票權一定行使之對價，而與李東",
                ""
            ],
            [
                "欣共同基於交付賄賂之犯意聯絡予以收受。",
                ""
            ],
            [
                "（二）李東欣離去後，李勝雄即依李東欣之交代，並與李東欣共",
                ""
            ],
            [
                "同基於對於有投票權之人，交付賄賂而約其投票權為一定",
                ""
            ],
            [
                "行使之犯意聯絡，於約99年9月22日中秋節一星期前，打",
                ""
            ],
            [
                "電話給有投票權人曾文竹（涉犯刑法第143條第1項之投票",
                ""
            ],
            [
                "受賄罪部分，業經臺灣臺中地方法院檢察署檢察官以99年",
                ""
            ],
            [
                "度選偵字第15號為緩起訴處分確定），通知其前來臺中縣",
                ""
            ],
            [
                "外埔鄉水美村守望相助隊隊部（即臺中市○○區○○路12",
                ""
            ],
            [
                "9號）拿取茶葉1袋（內有2小罐，共1台斤），並告知該茶",
                ""
            ],
            [
                "葉為李東欣所送，而曾文竹明知李勝雄交付上開茶葉之目",
                ""
            ],
            [
                "的係用以於上開里長選舉投票日約定投票權為一定行使之",
                ""
            ],
            [
                "賄選對價，仍基於有投票權之人，而許以其投票權為一定",
                ""
            ],
            [
                "行使之犯意，經曾文竹默示允諾而以收受賄賂之意當場收",
                ""
            ],
            [
                "下前揭茶葉。",
                ""
            ],
            [
                "（三）李勝雄再接續上開與李東欣共同基於對於有投票權之人，",
                ""
            ],
            [
                "交付賄賂而約其投票權為一定行使之犯意聯絡，於99年9",
                ""
            ],
            [
                "月22日中秋節，打電話給有投票權人張陳富雄（涉犯刑法",
                ""
            ],
            [
                "第143條第1項之投票受賄罪部分，業經臺灣臺中地方法院",
                ""
            ],
            [
                "檢察署檢察官以99年度選偵字第15號為緩起訴處分確定）",
                ""
            ],
            [
                "，通知其前來李勝雄上開住處拿取茶葉1袋（內有2小罐，",
                ""
            ],
            [
                "共1台斤），並告知該茶葉為李東欣所送，而張陳富雄明",
                ""
            ],
            [
                "知李勝雄交付上開茶葉之目的係用以於上開里長選舉投票",
                ""
            ],
            [
                "日約定投票權為一定行使之賄選對價，仍基於有投票權之",
                ""
            ],
            [
                "人，而許以其投票權為一定行使之犯意，經張陳富雄默示",
                ""
            ],
            [
                "允諾而以收受賄賂之意當場收下前揭茶葉。",
                ""
            ],
            [
                "（四）李東欣於99年9月24日（中秋節過後2日），基於同上對於",
                ""
            ],
            [
                "有投票權之人，交付賄賂而約其投票權為一定行使之接續",
                ""
            ],
            [
                "犯意，前往張陳富雄位於臺中市外埔區山腳巷34號住處，",
                ""
            ],
            [
                "再行交付茶葉1袋（內有2小罐，共1台斤）予張陳富雄，",
                ""
            ],
            [
                "並對張陳富雄說：「拜託」後，張陳富雄明知李東欣交付",
                ""
            ],
            [
                "上開茶葉之目的係用以於上開里長選舉投票日約定投票權",
                ""
            ],
            [
                "為一定行使之賄選對價，仍基於有投票權之人，而許以其",
                ""
            ],
            [
                "投票權為一定行使之犯意，經張陳富雄默示允諾而以收受",
                ""
            ],
            [
                "賄賂之意當場收下前揭茶葉。嗣後張陳富雄再將李東欣親",
                ""
            ],
            [
                "自交付之茶葉轉送予不知情之陳進興（即如附表編號4所",
                ""
            ],
            [
                "示扣案之茶葉）。",
                ""
            ],
            [
                "（五）李東欣於99年9月初某日，基於同上對於有投票權之人，",
                ""
            ],
            [
                "交付賄賂而約其投票權為一定行使之接續犯意，前往郭天",
                ""
            ],
            [
                "生位於臺中市外埔區山腳巷29號住處，對有投票權人郭天",
                ""
            ],
            [
                "生交付茶葉1袋（內有2小罐，共1台斤），郭天生明知李",
                ""
            ],
            [
                "東欣交付上開茶葉之目的係用以於上開里長選舉投票日約",
                ""
            ],
            [
                "定投票權為一定行使之賄選對價，仍基於有投票權之人，",
                ""
            ],
            [
                "而許以其投票權為一定行使之犯意，經郭天生默示允諾而",
                ""
            ],
            [
                "以收受賄賂之意當場收下前揭茶葉。",
                ""
            ],
            [
                "二、嗣檢警接獲線報後，持臺灣臺中地方法院所核發之搜索票至",
                ""
            ],
            [
                "張陳富雄上開住處及由李東欣同意搜索，並由附表所示之李",
                ""
            ],
            [
                "勝雄、曾文竹、陳進興、郭天生等人主動提出，分別於附表",
                ""
            ],
            [
                "所示時、地，扣得如附表編號1、3、4、5所示之茶葉及如附",
                ""
            ],
            [
                "表編號2所示之茶葉空罐1小罐。",
                ""
            ],
            [
                "三、案經臺灣臺中地方法院檢察署檢察官指揮臺中市政府警察局",
                ""
            ],
            [
                "大甲分局暨法務部調查局臺中縣調查站偵辦後起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序方面：",
                ""
            ],
            [
                "一、按被告以外之人於偵查中向檢察官所為陳述，除顯有不可信",
                ""
            ],
            [
                "之情況者外，得為證據，刑事訴訟法第159條之1第2項定有",
                ""
            ],
            [
                "明文。偵查中對被告以外之人（包括證人、鑑定人、告訴人",
                ""
            ],
            [
                "、被害人及共同被告等）所為之偵查筆錄，或被告以外之人",
                ""
            ],
            [
                "向檢察官所提之書面陳述，性質上均屬傳聞證據。惟現階段",
                ""
            ],
            [
                "刑事訴訟法規定檢察官代表國家偵查犯罪、實施公訴，必須",
                ""
            ],
            [
                "對於被告之犯罪事實負舉證之責，依法其有訊問被告、證人",
                ""
            ],
            [
                "及鑑定人之權，證人、鑑定人且須具結，而實務運作時，檢",
                ""
            ],
            [
                "察官偵查中向被告以外之人所取得之陳述，原則上均能遵守",
                ""
            ],
            [
                "法律規定，不致違法取供，其可信度極高。又刑事訴訟法並",
                ""
            ],
            [
                "無檢察官於偵查中訊問證人時，應予被告詰問機會之規定，",
                ""
            ],
            [
                "故證人於檢察官偵查中訊問時未經被告進行詰問，仍有證據",
                ""
            ],
            [
                "能力（最高法院96年度台上字第2786號判決意旨參照）。職",
                ""
            ],
            [
                "是，被告以外之人前於偵查中已具結而為證述，除反對該項",
                ""
            ],
            [
                "供述得具有證據能力之一方，已釋明「顯有不可信之情況」",
                ""
            ],
            [
                "之理由外，不宜以該證人未能於審判中接受他造之反對詰問",
                ""
            ],
            [
                "為由，即遽指該證人於偵查中之陳述不具證據能力。且所謂",
                ""
            ],
            [
                "不可信性情況，法院應審酌被告以外之人於陳述時之外在環",
                ""
            ],
            [
                "境及情況，例如：陳述時之心理狀況、有無受到外力干擾等",
                ""
            ],
            [
                "，以為判斷之依據。本件證人即被告李東欣、李勝雄、郭天",
                ""
            ],
            [
                "生、證人張陳富雄、郭天生、張志成、陳進興於檢察官偵查",
                ""
            ],
            [
                "中，以證人之身分陳述，經告以具結義務及偽證處罰後，於",
                ""
            ],
            [
                "命證人朗讀結文後具結，其等係於負擔偽證罪之處罰心理下",
                ""
            ],
            [
                "證述，並以具結擔保其供述之真實性，又無受其他不當外力",
                ""
            ],
            [
                "干擾之情形，其等未曾提及檢察官在偵查時有不法取供之情",
                ""
            ],
            [
                "形，依上說明，其等於偵查中之證言自具有證據能力。",
                ""
            ],
            [
                "二、次按被告以外之人（包括證人、鑑定人、告訴人、被害人及",
                ""
            ],
            [
                "共同被告等）於審判外之陳述雖不符刑事訴訟法第159條之1",
                ""
            ],
            [
                "至之4等4條之規定，而經當事人於審判程序同意作為證據，",
                ""
            ],
            [
                "法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者",
                ""
            ],
            [
                "，亦得為證據；當事人、代理人或辯護人於法院調查證據時",
                ""
            ],
            [
                "，知有刑事訴訟法第159條第1項不得為證據之情形，而未於",
                ""
            ],
            [
                "言詞辯論終結前聲明異議者，視為有前項之同意，同法第15",
                ""
            ],
            [
                "9條之5定有明文。立法意旨在於傳聞證據未經當事人之反對",
                ""
            ],
            [
                "詰問予以核實，原則上先予排除。惟若當事人已放棄反對詰",
                ""
            ],
            [
                "問權，於審判程序中表明同意該等傳聞證據可作為證據；或",
                ""
            ],
            [
                "於言詞辯論終結前未聲明異議，基於尊重當事人對傳聞證據",
                ""
            ],
            [
                "之處分權，及證據資料愈豐富，愈有助於真實發見之理念，",
                ""
            ],
            [
                "且強化言詞辯論主義，使訴訟程序得以順暢進行，上開傳聞",
                ""
            ],
            [
                "證據亦均具有證據能力。查本件證人即被告李東欣、李勝雄",
                ""
            ],
            [
                "、郭天生、證人張陳富雄、曾文竹、張志成、陳進興於調查",
                ""
            ],
            [
                "或警詢時之陳述，其性質雖屬傳聞證據，惟查無符合同法第",
                ""
            ],
            [
                "159條之1至之4等前四條之情形，且被告、選任辯護人及檢",
                ""
            ],
            [
                "察官於本院準備程序及審理時對上開證據之證據能力均表示",
                ""
            ],
            [
                "不爭執或無意見（見本院卷第79頁背面、第80頁、第140頁",
                ""
            ],
            [
                "及背面、第163頁及背面），並經本院於審理期日就上開證",
                ""
            ],
            [
                "據逐一提示並告以要旨，且各經檢察官、被告及選任辯護人",
                ""
            ],
            [
                "表示意見。被告、選任辯護人及檢察官已知上述證據乃傳聞",
                ""
            ],
            [
                "證據，均未於言詞辯論終結前對上開證據之證據能力聲明異",
                ""
            ],
            [
                "議，依上開規定，前揭證據已擬制同意其有證據能力，本院",
                ""
            ],
            [
                "審酌上開調查或警詢筆錄作成時，較無人情施壓或干擾，亦",
                ""
            ],
            [
                "無不當取供之情形，認為以之作為本案之證據亦屬適當，是",
                ""
            ],
            [
                "前揭證人於調查或警詢時之陳述均具有證據能力。又被告李",
                ""
            ],
            [
                "東欣及其選任辯護人於本院曾爭執證人即被告李勝雄之調查",
                ""
            ],
            [
                "詢問筆錄記載不實等情，就上開有爭執部分，業經本院勘驗",
                ""
            ],
            [
                "調查詢問錄影光碟並就問答內容逐字記錄，有本院勘驗筆錄",
                ""
            ],
            [
                "附卷可稽（見本院卷第119至140頁），經勘驗結果，關於證",
                ""
            ],
            [
                "人即被告李勝雄調查詢問筆錄記載之內容與證人即被告李勝",
                ""
            ],
            [
                "雄供述之原意有所出入，是就證人即被告李勝雄之調查詢問",
                ""
            ],
            [
                "陳述內容，應以本院勘驗筆錄所載證人即被告李勝雄調查詢",
                ""
            ],
            [
                "問之內容為證據，併此敘明。",
                ""
            ],
            [
                "三、復按刑事訴訟法第159條之4規定，除前三條之情形外，下列",
                ""
            ],
            [
                "文書亦得為證據：（一）除顯有不可信之情況外，公務員職",
                ""
            ],
            [
                "務上製作之紀錄文書、證明文書。（二）除顯有不可信之情",
                ""
            ],
            [
                "況外，從事業務之人於業務上或通常業務過程所須製作之紀",
                ""
            ],
            [
                "錄文書、證明文書。（三）除前二款之情形外，其他於可信",
                ""
            ],
            [
                "之特別情況下所製作之文書。此係因公務員職務上製作之紀",
                ""
            ],
            [
                "錄文書或證明文書，係公務員依職權所為，與其責任、信譽",
                ""
            ],
            [
                "攸關，若有錯誤、虛偽，公務員可能因此擔負刑事及行政責",
                ""
            ],
            [
                "任，且該等文書經常處於可能受公開檢查之狀態，其正確性",
                ""
            ],
            [
                "及真實之保障極高，而認具有特別可信性，可為傳聞證據之",
                ""
            ],
            [
                "例外，而得以之作為證據。查卷附之99年直轄市里長選舉候",
                ""
            ],
            [
                "選人抽籤號次名單、臺中市選舉委員會99年12月3日中市選",
                ""
            ],
            [
                "一字第0992350672號公告影本（見99年度選偵字第15號卷二",
                ""
            ],
            [
                "第12至第17頁）、臺中市選舉委員會100年3月29日中市選四",
                ""
            ],
            [
                "字第1000000430號函所附之選舉人名冊（見原審卷第101至",
                ""
            ],
            [
                "第105頁）等資料，本院審酌上開證據為選務人員於其從事",
                ""
            ],
            [
                "選務工作時，職務上所製作之紀錄或依電子紀錄予以列印而",
                ""
            ],
            [
                "得之上開文書，上開證據並非針對本案所為之製作，依上開",
                ""
            ],
            [
                "規定，應得為證據。",
                ""
            ],
            [
                "四、再按傳聞法則乃對於被告以外之人於審判外之言詞或書面陳",
                ""
            ],
            [
                "述而為之規範。本案如附表所示之扣案物品，均係屬物證，",
                ""
            ],
            [
                "性質上非屬供述證據，自無刑事訴訟法第159條第1項規定傳",
                ""
            ],
            [
                "聞法則之適用，而上開證物與本案具有關聯性，亦無證據證",
                ""
            ],
            [
                "明係公務員違法取得之物，依法自得作為證據。",
                ""
            ],
            [
                "貳、實體方面：",
                ""
            ],
            [
                "一、訊據上訴人即被告李東欣（下稱被告李東欣）固不否認於前",
                ""
            ],
            [
                "揭犯罪事實欄一（一）、（二）、（三）、（四）、（五）",
                ""
            ],
            [
                "所示之時、地，分別由其自己交付上開茶葉予被告李勝雄，",
                ""
            ],
            [
                "或由其自己或由被告李勝雄交付上開茶葉予被告郭天生、證",
                ""
            ],
            [
                "人曾文竹、張陳富雄之事實，惟矢口否認有何對於有投票權",
                ""
            ],
            [
                "人交付賄賂之犯行，辯稱：伊當時擔任臺中縣外埔鄉公所秘",
                ""
            ],
            [
                "書，該茶葉是轉交被告李勝雄，請其放在守望相助隊給隊員",
                ""
            ],
            [
                "們沖泡用，並非用於投票行賄云云。上訴人即被告李勝雄（",
                ""
            ],
            [
                "下稱被告李勝雄）亦不否認於前揭犯罪事實欄一（一）、（",
                ""
            ],
            [
                "二）、（三）所示之時、地，收受茶葉後並轉交予證人曾文",
                ""
            ],
            [
                "竹、張陳富雄之事實，惟矢口否認有何投票受賄及對於有投",
                ""
            ],
            [
                "票權人交付賄賂之犯行，辯稱：被告李東欣拿茶葉來，是要",
                ""
            ],
            [
                "給守望相助隊員喝，後來有隊員覺得很好喝，伊就跟他們說",
                ""
            ],
            [
                "可以帶回去云云。上訴人即被告郭天生（下稱被告郭天生）",
                ""
            ],
            [
                "亦不否認於前揭犯罪事實欄一（五）所示之時、地，收受被",
                ""
            ],
            [
                "告李東欣所交付之茶葉，惟矢口否認有何投票受賄之犯行，",
                ""
            ],
            [
                "辯稱：當時被告李東欣拿茶葉來，是說常在伊那邊泡茶，不",
                ""
            ],
            [
                "好意思，所以送伊茶葉，完全沒有講到選舉的事云云。",
                ""
            ],
            [
                "二、認定犯罪事實所憑之證據及理由：",
                ""
            ],
            [
                "（一）被告李東欣為（改制前）臺中縣外埔鄉機要秘書，且係臺",
                ""
            ],
            [
                "中市第一屆外埔區水美里里長選舉之候選人，該次選舉係",
                ""
            ],
            [
                "於99年9月13日至17日為參選登記，並於99年11月27日投",
                ""
            ],
            [
                "票之事實，業據被告李東欣坦白承認，並有99年直轄市里",
                ""
            ],
            [
                "長選舉候選人抽籤號次名單、臺中市選舉委員會99年12月",
                ""
            ],
            [
                "3日中市選一字第0992350672號公告影本（公告臺中市第",
                ""
            ],
            [
                "一屆里長選舉外埔區當選人名單）各1份（見99年度選偵",
                ""
            ],
            [
                "字第15號卷二第12至第17頁）及臺中市選舉委員會100年3",
                ""
            ],
            [
                "月29日中市選四字第1000000430號函1紙附卷可參（見原",
                ""
            ],
            [
                "審卷第101頁）。又被告李勝雄、郭天生、證人曾文竹、",
                ""
            ],
            [
                "張陳富雄均為臺中市外埔區水美里里民，亦為臺中市第一",
                ""
            ],
            [
                "屆外埔區水美里里長選舉之有投票權人等情，業據證人即",
                ""
            ],
            [
                "被告李勝雄、郭天生、證人曾文竹、張陳富雄分別於偵訊",
                ""
            ],
            [
                "中具結證述明確，復有臺中市選舉委員會100年3月29日中",
                ""
            ],
            [
                "市選四字第1000000430號函及所附之選舉人名冊附卷可參",
                ""
            ],
            [
                "（見原審卷第101至第105頁），核屬相符，此部分之事實",
                ""
            ],
            [
                "，均應堪予認定。被告李東欣於上開99年10月11日遭查獲",
                ""
            ],
            [
                "時間，具有登記里長候選人身分，亦洵堪認定。",
                ""
            ],
            [
                "（二）按公職人員選舉罷免法第99條第1項之投票交付賄賂罪，",
                ""
            ],
            [
                "相對應於刑法第143條第1項之投票收受賄賂罪，立法目的",
                ""
            ],
            [
                "在於維護人民參政權中之投票權得以純正行使，就其犯罪",
                ""
            ],
            [
                "結構之屬性，屬於必要共犯之對向犯類型；係以投票行賄",
                ""
            ],
            [
                "與受賄雙方主體間，主觀上對於「投票權約為一定行使或",
                ""
            ],
            [
                "不行使」之意思表示達成合致，客觀上則透過賄賂之標的",
                ""
            ],
            [
                "移轉，作為銜接行賄與收賄對價關係之橋樑，而成就相對",
                ""
            ],
            [
                "立之主體間各該犯罪之構成要件。此投票賄賂意思表示之",
                ""
            ],
            [
                "合致，不以明示為必要，包括默示之意思表示。亦即依表",
                ""
            ],
            [
                "意人之舉動或其他情事，相對人客觀上已可得知其效果意",
                ""
            ],
            [
                "思而為允諾者，亦屬之（最高法院97年度台上字第1450號",
                ""
            ],
            [
                "判決意旨參照）。",
                ""
            ],
            [
                "（三）就犯罪事實一（一）被告李東欣行賄被告李勝雄部分及被",
                ""
            ],
            [
                "告李勝雄收賄部分：",
                ""
            ],
            [
                "、被告李東欣於99年8月底9月初某日，前往被告李勝雄位於",
                ""
            ],
            [
                "臺中市○○區○○路109之1號住處，交付被告李勝雄20紙",
                ""
            ],
            [
                "袋裝（每袋內裝2小罐，每袋1台斤）之茶葉之事實，迭經",
                ""
            ],
            [
                "證人即被告李東欣於警詢、偵查（見99年度選偵字第15號",
                ""
            ],
            [
                "卷一第149頁背面、第157頁）、證人即被告李勝雄於偵查",
                ""
            ],
            [
                "及原審審理中證述屬實（見99年度選偵字第15號卷一第51",
                ""
            ],
            [
                "頁、原審卷第66頁），且有附表編號1至3所示之茶葉扣案",
                ""
            ],
            [
                "可證，是此部分之事實堪予認定。",
                ""
            ],
            [
                "２、關於被告李東欣贈送茶葉之目的：",
                ""
            ],
            [
                "經本院當庭勘驗證人即被告李勝雄於99年10月11日在法務",
                ""
            ],
            [
                "部調查局台中縣調查站詢問之錄影光碟，證人即被告李勝",
                ""
            ],
            [
                "雄於調查中證述如下：",
                ""
            ],
            [
                "李勝雄：他（指李東欣）也沒有說叫我什麼時候送啦，就",
                ""
            ],
            [
                "發出去這樣啦。",
                ""
            ],
            [
                "（見本院卷第124頁背面勘驗筆錄）",
                ""
            ],
            [
                "調查員乙：不然他怎麼講，你講啊。",
                ""
            ],
            [
                "李勝雄：他說給你處理這樣而已啦（說話中被調查員乙中",
                ""
            ],
            [
                "斷）",
                ""
            ],
            [
                "調查員乙：給你處理就對了，啊他有特別說這幾個就對了",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "李勝雄：ㄏㄟ啦（語意不清中被調查員乙中斷）",
                ""
            ],
            [
                "（見本院卷第127頁背面、第128頁勘驗筆錄）",
                ""
            ],
            [
                "調查員乙：你明知他今年要選里長啊，啊送禮物這種事情",
                ""
            ],
            [
                "是很敏感的，你為什麼要答應替他做？",
                ""
            ],
            [
                "李勝雄：沒有啦，他就說這個你那個一下，我說實在的（",
                ""
            ],
            [
                "說話中被調查員中斷）",
                ""
            ],
            [
                "調查員乙：親戚關係啦？",
                ""
            ],
            [
                "李勝雄：大家都，算是自己兄弟啦，對吧。",
                ""
            ],
            [
                "調查員乙：堂兄弟就對了？",
                ""
            ],
            [
                "調查員乙：是基於堂兄弟的關係，不得不幫他啦，ㄏ歐？",
                ""
            ],
            [
                "李勝雄：唉，這自己想也知道啦，選舉人家在拜託（語意",
                ""
            ],
            [
                "未盡）。",
                ""
            ],
            [
                "（見本院卷第131頁勘驗筆錄）",
                ""
            ],
            [
                "依證人即被告李勝雄前揭於調查中之證述，足認被告李東",
                ""
            ],
            [
                "欣要求被告李勝雄處理發送其所贈送之茶葉。",
                ""
            ],
            [
                "、關於被告李東欣要求被告李勝雄發送茶葉之對象：",
                ""
            ],
            [
                "經本院當庭勘驗證人即被告李勝雄於99年10月11日在法務",
                ""
            ],
            [
                "部調查局台中縣調查站之錄影光碟，證人即被告李勝雄於",
                ""
            ],
            [
                "調查中證述如下：",
                ""
            ],
            [
                "調查員丁：隊長，你是打電話給隊員，因為隊員沒輪班也",
                ""
            ],
            [
                "不會去，你都是一個一個打電話叫他們過來拿",
                ""
            ],
            [
                "的嘛，對嘛？",
                ""
            ],
            [
                "李勝雄：沒有啦，那不是這樣子，他（按：指李東欣）有",
                ""
            ],
            [
                "跟我說啦。",
                ""
            ],
            [
                "調查員丁：有的有來，有的你打電話的，對不對？曾文竹",
                ""
            ],
            [
                "說是你打電話的叫他來拿的？",
                ""
            ],
            [
                "李勝雄：曾文竹就是說有交代要給誰的，我對嘛，我才會",
                ""
            ],
            [
                "那個，我哪會全部都（停頓），講明白一點（電",
                ""
            ],
            [
                "話響起）都都，沒有每個那個。",
                ""
            ],
            [
                "（以上見本院卷第120頁背面勘驗筆錄）",
                ""
            ],
            [
                "調查員乙：啊李東欣說叫你送誰？",
                ""
            ],
            [
                "調查員戊：他交代幾個？李文、張陳富雄",
                ""
            ],
            [
                "李勝雄：啊我就有拿李文（思索）、張陳富雄（思索）",
                ""
            ],
            [
                "調查員丁：曾文竹",
                ""
            ],
            [
                "李勝雄：曾文竹",
                ""
            ],
            [
                "調查員戊：還有誰？",
                ""
            ],
            [
                "李勝雄：還有誰，還有誰，我也想不起來，現在我（思索",
                ""
            ],
            [
                "），他是沒交代幾個，他就拿這樣來（說話中被",
                ""
            ],
            [
                "調查人員中斷）",
                ""
            ],
            [
                "調查員丁：有啦，指定誰，如果不支持他的，送了要幹嘛",
                ""
            ],
            [
                "，對不。",
                ""
            ],
            [
                "李勝雄：對啊，哪有說每個（語意仍模糊就被中斷）",
                ""
            ],
            [
                "調查員丁：不是大家都有就是了？",
                ""
            ],
            [
                "李勝雄：哪有可能，哪有，一個組織，怎麼有可能整個都",
                ""
            ],
            [
                "一樣支持他，對吧。",
                ""
            ],
            [
                "調查員乙：（數算）李文啦ㄏ歐",
                ""
            ],
            [
                "調查員戊：他會先問你說誰支持咱們紅派的看什麼人啊",
                ""
            ],
            [
                "調查員乙：李文還有誰？",
                ""
            ],
            [
                "調查員戊：張陳富雄啦。",
                ""
            ],
            [
                "調查員乙：張陳",
                ""
            ],
            [
                "調查員戊：富有的富，高雄的雄，還有一個，ㄘㄥˊ什麼",
                ""
            ],
            [
                "？",
                ""
            ],
            [
                "李勝雄：曾文竹啦。",
                ""
            ],
            [
                "調查員戊：曾文竹，文章的文",
                ""
            ],
            [
                "李勝雄：曾啦，曾國藩的曾。",
                ""
            ],
            [
                "調查員乙：曾經的曾",
                ""
            ],
            [
                "調查員戊：文章的文，竹子的竹",
                ""
            ],
            [
                "李勝雄：竹子竹子啦。",
                ""
            ],
            [
                "調查員乙：曾，曾文竹，三個，還有嗎？",
                ""
            ],
            [
                "李勝雄：啊（搖頭，聽不清楚），ㄏㄟ啊，那就，算（思索",
                ""
            ],
            [
                "）",
                ""
            ],
            [
                "（以上見本院卷第121頁勘驗筆錄）",
                ""
            ],
            [
                "調查員戊：啊所以他有交代，他有交代的你就要說，你去",
                ""
            ],
            [
                "幫他做",
                ""
            ],
            [
                "李勝雄：我就，我是幫他（手做動作，示意聚集）",
                ""
            ],
            [
                "調查員戊：所以說他交代幾個你要講清楚",
                ""
            ],
            [
                "李勝雄：對啦",
                ""
            ],
            [
                "調查員乙：他有開名單給你嗎",
                ""
            ],
            [
                "李勝雄：（搖頭，思索）沒咧，用講的而已，我也忘記了。",
                ""
            ],
            [
                "（以上見本院卷第122頁勘驗筆錄）",
                ""
            ],
            [
                "調查員乙：不一定啦，李東欣有特別跟他（指李勝雄）交",
                ""
            ],
            [
                "代要給誰，要交給，要拿給誰",
                ""
            ],
            [
                "調查員甲：哪幾個？名單咧？",
                ""
            ],
            [
                "調查員丙：他會給名單啦，20個，他不寫，用嘴講怎麼記",
                ""
            ],
            [
                "得住",
                ""
            ],
            [
                "調查員甲：應該至少會講幾個吧，可以送不可以送的",
                ""
            ],
            [
                "調查員丙：或是他有講哪個Group，哪個團體，這樣子你才",
                ""
            ],
            [
                "不用寫名單",
                ""
            ],
            [
                "調查員甲：ㄏㄟ啊，如果送去黑派那裡怎麼辦",
                ""
            ],
            [
                "調查員乙：他一定會",
                ""
            ],
            [
                "調查員丙：一定要寫給你，沒寫給你你要怎麼記",
                ""
            ],
            [
                "李勝雄：我就不記得了",
                ""
            ],
            [
                "（以上見本院卷第127頁勘驗筆錄）",
                ""
            ],
            [
                "調查員乙：這幾個一定要送？",
                ""
            ],
            [
                "李勝雄：ㄏㄟ啦，就，這些知己這些就",
                ""
            ],
            [
                "（以上見本院卷第128頁勘驗筆錄）",
                ""
            ],
            [
                "調查員乙：為什麼他（指李東欣）特別說要給這三個（指",
                ""
            ],
            [
                "李文、張陳富雄、曾文竹）？",
                ""
            ],
            [
                "李勝雄：那也是算（語意未盡）",
                ""
            ],
            [
                "調查員乙：守望相助隊的？還是怎樣？",
                ""
            ],
            [
                "李勝雄：（語意不清即被中斷）",
                ""
            ],
            [
                "調查員乙：還是跟你比較熟的？",
                ""
            ],
            [
                "李勝雄：啊？",
                ""
            ],
            [
                "調查員乙：還是和他比較熟的？還是跟你比較熟的？還是",
                ""
            ],
            [
                "怎樣？",
                ""
            ],
            [
                "李勝雄：算起來大家比較常在一起，比較麻吉這樣啦。交",
                ""
            ],
            [
                "往比較（語意未盡），啊跟李東欣大家也都很好",
                ""
            ],
            [
                "啦。",
                ""
            ],
            [
                "（以上見本院卷第139頁勘驗筆錄）",
                ""
            ],
            [
                "依證人即被告李勝雄前揭證述，足認被告李東欣有交待被",
                ""
            ],
            [
                "告李勝雄要將茶葉轉送給曾文竹、張陳富雄。",
                ""
            ],
            [
                "、據被告李勝雄於偵查中以證人身分具結證述：大約是在99",
                ""
            ],
            [
                "年8月底9月初這時候，被告李東欣送10幾斤茶葉到我水美",
                ""
            ],
            [
                "路109之1號家裡，拿來的時候他說這個你幫我處理，這些",
                ""
            ],
            [
                "茶葉幫他送出去。他那時還沒有登記里長候選人，但有意",
                ""
            ],
            [
                "要參選，要選不選他沒有說，我們用猜的是他要選里長。",
                ""
            ],
            [
                "我送給我們村民，也沒有說李東欣要選不選，但是大家都",
                ""
            ],
            [
                "很聰明都知道。李東欣拿茶葉給我，叫我幫他處理等語（",
                ""
            ],
            [
                "見99年度選偵字第15號卷一第51、55頁）。於同日偵查中",
                ""
            ],
            [
                "證人即被告李勝雄復證稱：我看到他拿那麼多的茶葉就確",
                ""
            ],
            [
                "定李東欣要選了，但是我沒有問，因為他拿這麼多茶葉就",
                ""
            ],
            [
                "表示他要選舉了，如果我問了，他會說我是多問的，知道",
                ""
            ],
            [
                "了還問等語（見99年度選偵字第15號卷一第52頁），可知",
                ""
            ],
            [
                "被告李東欣於上開時、地贈送茶葉予被告李勝雄時，被告",
                ""
            ],
            [
                "李勝雄已知被告李東欣係為尋求里長選舉投票支持之事而",
                ""
            ],
            [
                "贈送上開茶葉，並予收受。其次，被告李勝雄復於偵查中",
                ""
            ],
            [
                "以證人身分具結證述：李東欣以前不曾拿過這麼多的茶葉",
                ""
            ],
            [
                "，或是這麼多的其他東西請我幫他處理，那這個也就是選",
                ""
            ],
            [
                "里長的意思等語（見99年度選偵字第15號卷一第51頁），",
                ""
            ],
            [
                "證人即被告李勝雄於原審審理中證稱：「（問：你在同一",
                ""
            ],
            [
                "天〈偵訊〉，你回答李東欣沒有送過這麼茶葉，你有沒有",
                ""
            ],
            [
                "說過？）沒錯，李東欣確實之前沒有送過這麼多茶葉。」",
                ""
            ],
            [
                "等語（見原審卷第68頁背面），益徵被告李東欣上揭所為",
                ""
            ],
            [
                "，並非出於一般社會彼此餽贈，以聯絡或維繫感情之正當",
                ""
            ],
            [
                "作為；依證人即被告李勝雄上開證述，已明確指出被告李",
                ""
            ],
            [
                "東欣所贈送之前開茶葉，確係用於選舉中以換取其投票支",
                ""
            ],
            [
                "持及轉送他人之餽贈無誤，且證人即被告李勝雄於偵查中",
                ""
            ],
            [
                "亦自承涉犯收受賄賂罪（見99年度選偵字第15號卷一第52",
                ""
            ],
            [
                "頁），足見被告李東欣係專因特定選舉提供賄賂，被告李",
                ""
            ],
            [
                "勝雄則係默示允諾就投票權為一定之行使而收受上揭賄賂",
                ""
            ],
            [
                "，及與被告李東欣共同基於交付賄賂之犯意聯絡予以收受",
                ""
            ],
            [
                "前揭賄賂，應堪予認定。又被告李勝雄、李東欣2人係遠",
                ""
            ],
            [
                "房的堂兄弟關係，業據渠等2人供述在卷（見99年度選偵",
                ""
            ],
            [
                "字第15號卷一第50、157頁、原審卷第65頁背面、第113頁",
                ""
            ],
            [
                "背面），依事理常情，被告李勝雄對於被告李東欣有無參",
                ""
            ],
            [
                "選水美里里長之意圖，當有所知悉，亦無誣陷被告李東欣",
                ""
            ],
            [
                "之必要，從而，被告李勝雄對於被告李東欣前來贈送上開",
                ""
            ],
            [
                "茶葉時，兩人縱未以言語明白表示於上開里長選舉中投票",
                ""
            ],
            [
                "支持被告李東欣，但其等對於被告李東欣所交付之茶葉，",
                ""
            ],
            [
                "係為約定被告李勝雄投票權為一定行使之賄賂及與被告李",
                ""
            ],
            [
                "東欣共同基於交付賄賂之犯意聯絡予以收受前揭賄賂，有",
                ""
            ],
            [
                "所認識，且被告李勝雄亦以收受行為默示應允為投票權為",
                ""
            ],
            [
                "一定行使之表示及與被告李東欣共同基於交付賄賂之犯意",
                ""
            ],
            [
                "聯絡予以收受前揭賄賂。",
                ""
            ],
            [
                "、又關於被告李東欣交付給被告李勝雄之茶葉數量，被告李",
                ""
            ],
            [
                "東欣於99年10月11日調查中供稱：我送到外埔鄉水美村守",
                ""
            ],
            [
                "望相助隊隊長李勝雄家中20斤茶葉。我係將整箱40罐茶葉",
                ""
            ],
            [
                "全部交給李勝雄等語（見99年度選偵字第15號卷一第149",
                ""
            ],
            [
                "頁背面、第150頁背面），被告李東欣於99年10月11日偵",
                ""
            ],
            [
                "訊中供稱：「（問：你是不是有拿10幾斤到20斤的茶葉去",
                ""
            ],
            [
                "李勝雄家中？）對。他是守望相助隊隊長。」、「（問：",
                ""
            ],
            [
                "但是你拿10幾、20袋的茶葉給李勝雄？）沒有，是整箱的",
                ""
            ],
            [
                "，一箱就1、20幾斤放在裡面，沒有分裝。」等語（見99",
                ""
            ],
            [
                "年度選偵字第15號卷一第157頁），被告李東欣於99年11",
                ""
            ],
            [
                "月4日偵訊中供稱：「10幾斤我拿到守望相助隊隊長家（",
                ""
            ],
            [
                "即李勝雄家）。」等語（見99年度選偵字第15號卷二第6",
                ""
            ],
            [
                "頁），被告李東欣於本院審理時供稱：我有交20包茶葉給",
                ""
            ],
            [
                "李勝雄等語（見本院卷第166頁），另證人即被告李勝雄",
                ""
            ],
            [
                "於偵查及原審審理中證稱共有10幾斤，正確數目不記得（",
                ""
            ],
            [
                "見99年度選偵字第15號卷一第51頁、原審卷第66頁正面）",
                ""
            ],
            [
                "，證人即被告李勝雄於100年3月29日原審審理中證述：我",
                ""
            ],
            [
                "記得李東欣拿大約10幾斤的茶葉給我等語（見原審卷第66",
                ""
            ],
            [
                "頁），被告李勝雄於100年4月19日原審審理中供述：當初",
                ""
            ],
            [
                "李東欣大約是拿10幾斤過來，大約20餘罐等語（見原審卷",
                ""
            ],
            [
                "第114頁），被告李勝雄於偵查及原審審理中既未能確定",
                ""
            ],
            [
                "實際共有幾袋，被告李東欣既能明確供述其贈送給被告李",
                ""
            ],
            [
                "勝雄之茶葉係20袋（每袋2罐），依有利被告之原則，應",
                ""
            ],
            [
                "認被告李東欣所交付者，為20袋裝之茶葉，而其中2袋為",
                ""
            ],
            [
                "被告李東欣欲轉交證人曾文竹、張陳富雄之賄賂（詳如後",
                ""
            ],
            [
                "述），其餘18袋，應認為係被告李勝雄為自己收受之賄賂",
                ""
            ],
            [
                "。又被告李東欣於本院審理時雖供稱：我拿了20斤的茶葉",
                ""
            ],
            [
                "過去，其中又拿了6斤的茶葉起來云云（見本院卷第168頁",
                ""
            ],
            [
                "），惟被告李勝雄於原審審理時供稱：李東欣還有從我這",
                ""
            ],
            [
                "裡拿茶葉過去，拿了3斤云云（見原審卷第113頁背面），",
                ""
            ],
            [
                "被告李勝雄於本院審理時供稱：李東欣拿茶葉來之後有再",
                ""
            ],
            [
                "拿幾袋回去，大約有拿5斤左右回去云云（見本院卷第166",
                ""
            ],
            [
                "頁），本院審酌被告李東欣究竟有無取回部分之茶葉，被",
                ""
            ],
            [
                "告李東欣、李勝雄2人所供述取回茶葉之數量均不相符，",
                ""
            ],
            [
                "且參諸被告李東欣、李勝雄於原審審理之前並未陳述被告",
                ""
            ],
            [
                "李東欣有取回部分之茶葉，是被告李東欣、李勝雄供述被",
                ""
            ],
            [
                "告李東欣有取回部分之茶葉云云，尚難予採信。又賄選買",
                ""
            ],
            [
                "票乃極其隱晦之情事，一般多於至親好友間私密為之，此",
                ""
            ],
            [
                "觀之被告李勝雄轉送交付前揭賄賂之人曾文竹、張陳富雄",
                ""
            ],
            [
                "均為其好友，亦可知之。而被告李勝雄於99年8月底9月初",
                ""
            ],
            [
                "某日收受賄賂後，於99年10月11日首次遭約談，且一經約",
                ""
            ],
            [
                "談後即可向調查員供出上揭收受賄賂之友人為曾文竹、張",
                ""
            ],
            [
                "陳富雄（見本院卷第121頁勘驗筆錄），是其自無不知其",
                ""
            ],
            [
                "餘茶葉去向之可能。本件被告李勝雄既未能陳明其他賄賂",
                ""
            ],
            [
                "茶葉之去向，自難遽予認定其餘收受之茶葉已對他人行賄",
                ""
            ],
            [
                "完畢，故應認上揭收受之茶葉，其餘18袋，應認為係被告",
                ""
            ],
            [
                "李勝雄為自己收受之賄賂，並未交付與其他有投票權人。",
                ""
            ],
            [
                "、另被告李東欣雖辯稱：上開茶葉是要放在守望相助隊給隊",
                ""
            ],
            [
                "員們沖泡云云，證人即被告李勝雄雖於原審審理中改稱：",
                ""
            ],
            [
                "上開茶葉為被告李東欣說要放在崗哨給隊員泡茶，沒有說",
                ""
            ],
            [
                "要分給隊員云云（見原審卷第66頁及背面），惟證人即被",
                ""
            ],
            [
                "告李勝雄於偵訊中並未證稱被告李東欣贈送的茶葉是要放",
                ""
            ],
            [
                "在崗哨給隊員泡茶，且被告李東欣將上開茶葉交付被告李",
                ""
            ],
            [
                "勝雄後，復交代其要幫忙處理，轉交予其他人，業據證人",
                ""
            ],
            [
                "即被告李勝雄於偵訊時證述屬實（見99年度選偵字第15號",
                ""
            ],
            [
                "卷一第51、55頁），已如前述，況且，被告李東欣贈送的",
                ""
            ],
            [
                "茶葉若係要放在崗哨給隊員泡茶，衡情應放置於守望相助",
                ""
            ],
            [
                "隊之崗哨，以便隨時供隊員取用，然被告李東欣確將茶葉",
                ""
            ],
            [
                "拿到被告李勝雄之住處贈送給被告李勝雄，自與常情不合",
                ""
            ],
            [
                "。且上開茶葉若僅係要放在守望相助隊給隊員飲用，又何",
                ""
            ],
            [
                "須轉送予其他里民，證人即被告李勝雄於原審審理時，仍",
                ""
            ],
            [
                "具被告身分，所證有迴護己身及被告李東欣之嫌，是其事",
                ""
            ],
            [
                "後翻異前詞，自不足採信，而被告李東欣上開所辯，顯係",
                ""
            ],
            [
                "卸責之詞，難予採取。至被告李東欣於原審審理中復提出",
                ""
            ],
            [
                "以外埔警友站為名之購買收據15紙（見原審卷第121頁）",
                ""
            ],
            [
                "，然上開收據至多僅能證明外埔警友站曾購買如收據所示",
                ""
            ],
            [
                "之茶葉，尚難據為有利於被告李東欣之認定。",
                ""
            ],
            [
                "（四）就犯罪事實一（二）行賄證人曾文竹部分：",
                ""
            ],
            [
                "１、被告李勝雄於被告李東欣交付茶葉後，於約99年9月22日",
                ""
            ],
            [
                "中秋節一星期前，打電話予曾文竹，通知其前來臺中縣外",
                ""
            ],
            [
                "埔鄉水美村守望相助隊隊部（即臺中市○○區○○路129",
                ""
            ],
            [
                "號）拿取茶葉1袋（內有2小罐，共1台斤）之事實，業據",
                ""
            ],
            [
                "證人即被告李勝雄於偵查及原審審理中證述明確（見99年",
                ""
            ],
            [
                "度選偵字第15號卷一第54頁、原審卷第66頁背面、第69頁",
                ""
            ],
            [
                "），並經證人曾文竹於偵訊及原審審理時證述屬實（見99",
                ""
            ],
            [
                "年度選偵字第15號卷一第38頁、原審卷第76頁），且有附",
                ""
            ],
            [
                "表編號2所示之茶葉空罐1小罐扣案可資佐證，是此部分之",
                ""
            ],
            [
                "事實堪予認定。",
                ""
            ],
            [
                "、經本院當庭勘驗證人即被告李勝雄於99年10月11日在法務",
                ""
            ],
            [
                "部調查局台中縣調查站之錄影光碟，證人即被告李勝雄於",
                ""
            ],
            [
                "調查中證述如下：",
                ""
            ],
            [
                "調查員乙：你有跟他們說這是李東欣送的嘛ㄏ歐？",
                ""
            ],
            [
                "李勝雄：說這李東欣的這樣啦。",
                ""
            ],
            [
                "（以上見本院卷第128頁背面勘驗筆錄）",
                ""
            ],
            [
                "調查員乙：你有叫他們支持李東欣嗎？",
                ""
            ],
            [
                "李勝雄：沒有啦，我哪有去說，我說「他說要給你們」這",
                ""
            ],
            [
                "樣而已，也沒有說你要（說話中被調查員中斷）",
                ""
            ],
            [
                "調查員乙：我只我只（指示筆錄繕打內容）",
                ""
            ],
            [
                "李勝雄：我說就東欣啊送的，這樣而已。說東欣啊的啦，",
                ""
            ],
            [
                "我說東欣啊的啦。．．．",
                ""
            ],
            [
                "（以上見本院卷第132頁背面勘驗筆錄）",
                ""
            ],
            [
                "、證人即被告李勝雄於偵查中以證人身分證述：我在隊部打",
                ""
            ],
            [
                "電話給曾文竹，叫他來拿。曾文竹來拿茶葉的時候，我說",
                ""
            ],
            [
                "東欣的，他拿了就知道。我要表明是誰的，不然我說我要",
                ""
            ],
            [
                "送的，他也不相信。因為我以前也沒有在做什麼，也沒有",
                ""
            ],
            [
                "在送人家茶葉，只有去親戚家裡坐才會送禮物。當時曾文",
                ""
            ],
            [
                "竹也知道是因為李東欣要選里長才送這個茶葉，同村的大",
                ""
            ],
            [
                "部分都知道，因為大家一起聊天會討論。拿茶葉給曾文竹",
                ""
            ],
            [
                "，意思是說李東欣的茶葉送給你，希望大家幫忙支持一下",
                ""
            ],
            [
                "，當然李東欣交代的意思，希望你們支持李東欣。我們的",
                ""
            ],
            [
                "意思也就是希望拿到茶葉的人投李東欣一票，但是他們支",
                ""
            ],
            [
                "不支持也要看他們自己等語（見99年度選偵字第15號卷一",
                ""
            ],
            [
                "第54頁）。證人即被告李勝雄復於同日偵查中證述：曾文",
                ""
            ],
            [
                "竹開始是我們推他出來選里長，曾文竹不要，他不參加選",
                ""
            ],
            [
                "里長。李東欣也有去拜訪曾文竹，曾文竹自己說他不要出",
                ""
            ],
            [
                "來選。（問：這樣曾文竹拿到你給的茶葉的時候，就知道",
                ""
            ],
            [
                "這是李東欣要選里長的茶葉？）我們都沒有說，但是我們",
                ""
            ],
            [
                "都知道意思，既然李東欣有去拜訪了等語（見99年度選偵",
                ""
            ],
            [
                "字第15號卷一第55至第56頁），足認被告李勝雄轉交上開",
                ""
            ],
            [
                "茶葉予證人曾文竹，係依被告李東欣之意為之，且亦於交",
                ""
            ],
            [
                "付茶葉時告知曾文竹該茶葉為被告李東欣所送，而證人即",
                ""
            ],
            [
                "被告李勝雄對此於偵查亦證稱：（問：你將茶葉轉送給他",
                ""
            ],
            [
                "人，並意思請他們支持李東欣當選里長涉及行賄罪，是否",
                ""
            ],
            [
                "承認犯罪？）當然是犯罪，我承認，但是是基於人情的關",
                ""
            ],
            [
                "係等語（見99年度選偵字第15號卷一第56頁），足徵被告",
                ""
            ],
            [
                "李勝雄於上開時、地，將被告李東欣所交付之茶葉，代為",
                ""
            ],
            [
                "轉交證人曾文竹，雖未直接以言語表示請證人曾文竹於里",
                ""
            ],
            [
                "長選舉中投票支持被告李東欣，然其贈送茶葉之動作既非",
                ""
            ],
            [
                "出於雙方平常彼此餽贈之習慣，其送禮之意亦為證人曾文",
                ""
            ],
            [
                "竹明白認識，係欲於里長選舉中尋求支持被告李東欣，一",
                ""
            ],
            [
                "般理性之人均會認為此一動作確與選舉有關無誤。",
                ""
            ],
            [
                "、另證人曾文竹於偵查中證述：當時李勝雄說這個茶葉是公",
                ""
            ],
            [
                "所秘書李東欣送的，你拿去，拿茶葉的時候，有聽說李東",
                ""
            ],
            [
                "欣要選里長，如果不是為了選舉的事，李東欣也不會平白",
                ""
            ],
            [
                "無故送東西給我，李勝雄叫我去拿茶葉的時候，我就知道",
                ""
            ],
            [
                "是因為李東欣選里長要賄選的意思才送這個茶葉等語（見",
                ""
            ],
            [
                "99年度選偵字第15號卷一第39、41、44頁），證人曾文竹",
                ""
            ],
            [
                "復於該日偵查中自白有收受賄賂之犯行（見99年度選偵字",
                ""
            ],
            [
                "第15號卷一第41頁、第44頁），且證人曾文竹於偵查中亦",
                ""
            ],
            [
                "證稱：李東欣在之前雖然有送過東西給守望相助隊，通常",
                ""
            ],
            [
                "都是拿去那邊大家一起吃，給個人的比較少等語（見99年",
                ""
            ],
            [
                "度選偵字第15號卷一第39頁），益徵證人曾文竹明知上開",
                ""
            ],
            [
                "茶葉係被告李東欣為里長選舉而送，且證人曾文竹於偵查",
                ""
            ],
            [
                "中復證稱：公所送給守望相助隊的東西水果、泡麵，並沒",
                ""
            ],
            [
                "有請隊長發給各守望相助隊員帶回家等語（見99年度選偵",
                ""
            ],
            [
                "字第15號卷一第40頁），是證人曾文竹於原審審理中改稱",
                ""
            ],
            [
                "：我拿茶葉的時候，認為是公所送的，李勝雄說這是公所",
                ""
            ],
            [
                "送來的，李勝雄沒有跟我說這是李東欣說要送給我的云云",
                ""
            ],
            [
                "（見原審卷第77頁背面、第78頁），證人曾文竹於本院審",
                ""
            ],
            [
                "理中改稱：我拿茶葉的時候，不知道李東欣要選里長云云",
                ""
            ],
            [
                "（見本院卷第179頁及背面），顯係故為迴護被告李勝雄",
                ""
            ],
            [
                "、李東欣之詞，難以採信。又證人即被告李勝雄於原審審",
                ""
            ],
            [
                "理中改稱：李東欣沒有叫我幫他把茶葉送出去云云（見原",
                ""
            ],
            [
                "審卷第68頁），顯係推諉之詞，不足採取。",
                ""
            ],
            [
                "、從而，基上各節研判，被告李勝雄依被告李東欣交代，贈",
                ""
            ],
            [
                "送上開茶葉予證人曾文竹時，縱未明言請證人曾文竹於里",
                ""
            ],
            [
                "長選舉中投票支持被告李東欣，但其確有對證人曾文竹行",
                ""
            ],
            [
                "求賄賂、約其投票權為一定行使之故意，且與證人曾文竹",
                ""
            ],
            [
                "達成默示之意思合致，所交付上開茶葉，並與上開投票權",
                ""
            ],
            [
                "之一定行使具對價關係。又共同正犯之成立，祇須具有犯",
                ""
            ],
            [
                "意之聯絡及行為之分擔，既不問犯罪動機起於何人，亦不",
                ""
            ],
            [
                "必每一階段犯行，均須參與，若在合同意思範圍內，相互",
                ""
            ],
            [
                "利用他人之行為，以達其犯罪之目的，且分擔犯罪行為之",
                ""
            ],
            [
                "一部，即應對於全部所發生之結果共同負責（最高法院34",
                ""
            ],
            [
                "年上字第862號、32年上字1905號、91年台上字第50號判",
                ""
            ],
            [
                "例要旨參照）。依前揭所述，被告李勝雄據以交付證人曾",
                ""
            ],
            [
                "文竹之投票行賄茶葉係來自於被告李東欣，被告李東欣、",
                ""
            ],
            [
                "李勝雄對於行賄證人曾文竹之部分，有犯意聯絡及行為分",
                ""
            ],
            [
                "擔，自應就此部分犯行負共犯責任。",
                ""
            ],
            [
                "（五）就犯罪事實一（三）、（四）行賄證人張陳富雄部分：",
                ""
            ],
            [
                "１、被告李勝雄於99年9月22日中秋節，打電話予證人張陳富",
                ""
            ],
            [
                "雄，通知其前來被告李勝雄上開住處拿取茶葉1袋（內有2",
                ""
            ],
            [
                "小罐，共1台斤），後於99年9月24日（中秋節過後2日）",
                ""
            ],
            [
                "，被告李東欣復自行前往張陳富雄位於臺中市外埔區山腳",
                ""
            ],
            [
                "巷34號住處，再行交付茶葉1袋予證人張陳富雄，證人張",
                ""
            ],
            [
                "陳富雄並於嗣後將被告李東欣所交付之茶葉轉贈予不知情",
                ""
            ],
            [
                "之陳進興之事實，業經證人即被告李勝雄於偵訊、原審（",
                ""
            ],
            [
                "見99年度選偵字第15號卷一第53、56頁、原審卷第66頁及",
                ""
            ],
            [
                "背面）、證人即被告李東欣於調查、偵查（見99年度選偵",
                ""
            ],
            [
                "字第15號卷一第150頁、第157頁）、原審及本院審理中坦",
                ""
            ],
            [
                "白承認，且經證人張陳富雄於偵查及原審審理中證述（見",
                ""
            ],
            [
                "99度選偵字第15號卷一第24至26頁、原審卷第72至73頁）",
                ""
            ],
            [
                "，及經證人陳進興於警詢、偵訊中證述（見99年度選偵字",
                ""
            ],
            [
                "第15號卷一第128頁背面、第131、132頁）屬實，復有附",
                ""
            ],
            [
                "表編號3、4所示之茶葉扣案可資佐證，故此部分之事實，",
                ""
            ],
            [
                "應堪予認定。",
                ""
            ],
            [
                "２、證人即被告李勝雄於偵查中證稱：我送茶葉給張陳富雄的",
                ""
            ],
            [
                "時候，我說這是李東欣的，我說東欣的，張陳富雄就知道",
                ""
            ],
            [
                "了，大家風聲都知道李東欣要選里長。我拿茶葉給張陳富",
                ""
            ],
            [
                "雄的時候，我說是東欣的，這樣他就明瞭了。我拿茶葉給",
                ""
            ],
            [
                "張陳富雄的時候，我心裡是希望張陳富雄支持李東欣，只",
                ""
            ],
            [
                "是沒有說出來等語（見99年度選偵字第15號卷一第53頁）",
                ""
            ],
            [
                "。證人張陳富雄於偵查中證述：李勝雄拿茶葉來時，是跟",
                ""
            ],
            [
                "我說李東欣要選里長，他這樣說，我就知道了，意思是說",
                ""
            ],
            [
                "知道李東欣要選舉里長，支持他一下。李勝雄沒有當場說",
                ""
            ],
            [
                "拜託我支持李東欣，但是他拿來我心裡就知道了，那是要",
                ""
            ],
            [
                "選里長。李勝雄說是李東欣要選里長的，不然怎麼會送這",
                ""
            ],
            [
                "個等語（見99年度選偵字第15號卷一第24頁、第26頁），",
                ""
            ],
            [
                "互核證人即被告李勝雄、證人張陳富雄前揭所證，足認張",
                ""
            ],
            [
                "證人陳富雄明知被告李勝雄所交付之茶葉係被告李東欣欲",
                ""
            ],
            [
                "尋求里長選舉支持之用。又被告之自白與證人之陳述相互",
                ""
            ],
            [
                "間有所歧異時，究竟何者與事實相符為可採信，法院仍應",
                ""
            ],
            [
                "調查其他證據，本其自由心證予以斟酌，非謂一有不符或",
                ""
            ],
            [
                "矛盾，即應認其證詞全部均不可採信（最高法院92年度台",
                ""
            ],
            [
                "上字第4387號、93年度台上字第3720號判決要旨參照）。",
                ""
            ],
            [
                "另證人所為之供述證言，係由證人陳述其所親身經歷事實",
                ""
            ],
            [
                "之內容，而證人均係於體驗事實後之一段期間，方於警詢",
                ""
            ],
            [
                "或檢察官偵訊時為陳述，更於其後之一段期間，始於審判",
                ""
            ],
            [
                "中接受檢、辯或被告之詰問，受限於人之記憶能力及言語",
                ""
            ],
            [
                "表達能力有限，本難期證人於警詢或檢察官偵訊時，能鉅",
                ""
            ],
            [
                "細無遺完全供述呈現其所經歷之事實內容，更無從期待其",
                ""
            ],
            [
                "於偵訊或法院審理時，能一字不漏完全轉述先前所證述之",
                ""
            ],
            [
                "內容。對於被告李勝雄交付茶葉給證人張陳富雄時，被告",
                ""
            ],
            [
                "李勝雄有無說「李東欣要選里長」，證人即被告李勝雄、",
                ""
            ],
            [
                "證人張陳富雄2人之證述雖略有不同，然本院審酌被告李",
                ""
            ],
            [
                "勝雄交付茶葉予證人張陳富雄時，時間短暫，於倉促交付",
                ""
            ],
            [
                "之後即行離去，在此情形之下，2人自難詳予記憶當時雙",
                ""
            ],
            [
                "方對話逐字之內容，則被告李勝雄、證人張陳富雄於事後",
                ""
            ],
            [
                "證述時就此細節未能相互一致，應係其等對於當時對話之",
                ""
            ],
            [
                "內容未刻意記憶，以致事後證述時，在推想回憶上未能相",
                ""
            ],
            [
                "互符合所致，此亦無違背一般常情之可言。再參諸被告李",
                ""
            ],
            [
                "勝雄與證人張陳富雄就關於被告李勝雄確有交付茶葉予證",
                ""
            ],
            [
                "人張陳富雄，被告李勝雄當場有提及係被告李東欣所送，",
                ""
            ],
            [
                "沒有當場明示拜託證人張陳富雄支持李東欣等重要情節所",
                ""
            ],
            [
                "述均屬一致，不能因被告李勝雄究竟有無說「李東欣要選",
                ""
            ],
            [
                "里長」之事實，2人所述不一，即全盤推翻上揭明確之事",
                ""
            ],
            [
                "實，是本院認並不影響證人即被告李勝雄、證人張陳富雄",
                ""
            ],
            [
                "證言之可信性。",
                ""
            ],
            [
                "、又關於被告李東欣贈送茶葉之過程，證人張陳富雄於偵查",
                ""
            ],
            [
                "中復證稱：李東欣拿茶葉來時，沒有說要選里長，因為李",
                ""
            ],
            [
                "勝雄已經說過了，李東欣就沒有說了，李東欣拿來給我後",
                ""
            ],
            [
                "就走了。在李勝雄拿茶葉給我後隔2天，李東欣拿茶葉給",
                ""
            ],
            [
                "我。我知道意思是這樣，李東欣送這個茶葉要選里長，才",
                ""
            ],
            [
                "會送給我。我是心裡這樣想，他的意思是要選里長，不然",
                ""
            ],
            [
                "為什麼要送我茶葉。李東欣送茶葉來的時候，只有說拜託",
                ""
            ],
            [
                "而已，但是我心裡就知道他是要選里長等語（見99年度選",
                ""
            ],
            [
                "偵字第15號卷一第25、26、28頁）。被告李東欣贈送證人",
                ""
            ],
            [
                "張陳富雄前揭茶葉時，雖僅稱「拜託」，而未明示要求證",
                ""
            ],
            [
                "人張陳富雄於該屆選舉時投票支持，但證人張陳富雄聽聞",
                ""
            ],
            [
                "被告李東欣「拜託」之言詞，並未拒絕被告李東欣所交付",
                ""
            ],
            [
                "之茶葉，被告李東欣既係基於投票行賄之犯意為之，而證",
                ""
            ],
            [
                "人張陳富雄收受該茶葉時，亦知悉被告李東欣所說之「拜",
                ""
            ],
            [
                "託」，係選舉請託支持之意，乃收受該茶葉，證人張陳富",
                ""
            ],
            [
                "雄已認知被告李東欣交付茶葉之意思乃為約使或行求有投",
                ""
            ],
            [
                "票權人為投票權一定之行使，則於社會常情可推論證人張",
                ""
            ],
            [
                "陳富雄有默示同意支持而收受賄賂之情事，揆之上開說明",
                ""
            ],
            [
                "，被告李東欣與證人張陳富雄二人顯係基於投票賄賂之默",
                ""
            ],
            [
                "示意思表示之合致，而分別交付、收受該賄賂，堪予認定",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "、又共同正犯之成立，祇須具有犯意之聯絡及行為之分擔，",
                ""
            ],
            [
                "既不問犯罪動機起於何人，亦不必每一階段犯行，均須參",
                ""
            ],
            [
                "與，若在合同意思範圍內，相互利用他人之行為，以達其",
                ""
            ],
            [
                "犯罪之目的，且分擔犯罪行為之一部，即應對於全部所發",
                ""
            ],
            [
                "生之結果共同負責（最高法院34年上字第862號判例要旨",
                ""
            ],
            [
                "參照）。依前揭所述，被告李勝雄據以交付證人張陳富雄",
                ""
            ],
            [
                "之投票行賄茶葉係來自於被告李東欣，被告李勝雄就轉交",
                ""
            ],
            [
                "證人李東欣交付之茶葉予證人張陳富雄行賄部分，與被告",
                ""
            ],
            [
                "李東欣有犯意聯絡及行為之分擔，自應就此部分犯行負共",
                ""
            ],
            [
                "犯責任。",
                ""
            ],
            [
                "、被告李東欣於99年10月11日調查、偵訊中供稱：我拿茶葉",
                ""
            ],
            [
                "給張陳富雄，向他表示希望借用他的處所召開小型村里座",
                ""
            ],
            [
                "談，在有水美村村民前來時，可以泡茶給村民使用等語（",
                ""
            ],
            [
                "見99年度選偵字第15號卷一第150、158頁），惟被告李東",
                ""
            ],
            [
                "欣於原審審理時供稱：因為張陳富雄經常拿菜給我，我當",
                ""
            ],
            [
                "時會送給張陳富雄只是禮尚往來等語（見原審卷第114頁",
                ""
            ],
            [
                "及背面），被告李東欣於本院審理時供稱：「我有交茶葉",
                ""
            ],
            [
                "給張陳富雄，但沒有拜託他什麼事，因張陳富雄有拿自己",
                ""
            ],
            [
                "種的菜給我吃，茶葉是我回贈給他的。」、「因張陳富雄",
                ""
            ],
            [
                "有時會拿菜給我吃，所以我拿了1斤茶葉要拿給張陳富雄",
                ""
            ],
            [
                "。」等語（見本院卷第167、168頁），依被告李東欣上開",
                ""
            ],
            [
                "所述，被告李東欣對於交付茶葉給張陳富雄之原因，被告",
                ""
            ],
            [
                "李東欣先後供述不一，上開所辯是否實在，已有可疑。且",
                ""
            ],
            [
                "參諸證人張陳富雄於偵查中證述：李東欣拿茶葉來給我後",
                ""
            ],
            [
                "就走了，李東欣送茶葉來的時候，只有說拜託而已。李東",
                ""
            ],
            [
                "欣沒有對我說要借我的地方開村里座談會，沒有叫我茶葉",
                ""
            ],
            [
                "給那些人泡等語（見99年度選偵字第15號卷一第25、28、",
                ""
            ],
            [
                "34頁），證人張陳富雄於原審審理時證述：「（問：李東",
                ""
            ],
            [
                "欣是否送去你家？）是，但是他都沒有講什麼。」等語（",
                ""
            ],
            [
                "見原審卷第75頁），足認被告李東欣交付茶葉給證人張陳",
                ""
            ],
            [
                "富雄時，並未向證人張陳富雄說是要召開小型村里座談供",
                ""
            ],
            [
                "村民泡茶之用。且如果被告李東欣僅單純欲送茶葉給證人",
                ""
            ],
            [
                "張陳富雄泡茶給村民飲用，當會於交付茶葉之際，明確表",
                ""
            ],
            [
                "明贈送茶葉之用意，惟被告李東欣並無如此表示，反而僅",
                ""
            ],
            [
                "表示請託之意，益徵被告李東欣所辯，顯係卸責之詞，不",
                ""
            ],
            [
                "足採信。況被告李東欣交付茶葉給證人張陳富雄時，如果",
                ""
            ],
            [
                "有向證人張陳富雄說是要召開小型村里座談供村民泡茶之",
                ""
            ],
            [
                "用，衡諸常情，證人張陳富雄應不會事後再將茶葉轉贈予",
                ""
            ],
            [
                "不知情之陳進興，堪認被告李東欣此部分所辯難予採信。",
                ""
            ],
            [
                "、另證人張陳富雄雖嗣於原審審理中改稱：我跟李勝雄拿茶",
                ""
            ],
            [
                "葉時，李勝雄沒有說到李東欣要選里長的事云云（見原審",
                ""
            ],
            [
                "卷第72頁），且證稱：李東欣拿茶葉來，也都沒有說什麼",
                ""
            ],
            [
                "云云（見原審卷第75頁），惟其於原審審理中亦證稱其於",
                ""
            ],
            [
                "99年10月11日偵查中所述係實在，沒有說謊等語（見原審",
                ""
            ],
            [
                "卷第74頁），而依常理，證人張陳富雄於短時間內兩次收",
                ""
            ],
            [
                "受來自被告李東欣贈送之茶葉，餽贈之原因非出於其與被",
                ""
            ],
            [
                "告李東欣平常之禮尚往來，且於被告李東欣親自前來交付",
                ""
            ],
            [
                "茶葉時，證人張陳富雄亦顯知原因，並無多問，足認證人",
                ""
            ],
            [
                "張陳富雄於上開時值選舉之敏感時刻，應知道被告李東欣",
                ""
            ],
            [
                "交付茶葉之原因，係欲對其行求賄賂、約其投票權為一定",
                ""
            ],
            [
                "行使之表示，方符常情，且證人張陳富雄於偵查中坦承犯",
                ""
            ],
            [
                "投票受賄罪（見99年度選偵字第15號卷一第29、33頁），",
                ""
            ],
            [
                "基上各情，可知證人張陳富雄嗣於原審審理中上開所述，",
                ""
            ],
            [
                "應係基於被告李東欣、李勝雄在庭之壓力，而為有利於被",
                ""
            ],
            [
                "告李東欣、李勝雄迴護之詞，尚難採信。又證人即被告李",
                ""
            ],
            [
                "勝雄於原審審理中雖改稱：「（問：你收了李東欣的茶葉",
                ""
            ],
            [
                "，如何轉交給張陳富雄？）因為他剛好有來，在哪裡泡茶",
                ""
            ],
            [
                "，我跟他說這是東欣送給崗哨的。」、「（問：為什麼你",
                ""
            ],
            [
                "偵查中，你說茶葉是張陳富雄在你家，你主動拿給張陳富",
                ""
            ],
            [
                "雄，這是東欣的，那你現在為什麼說是在崗哨問一問他就",
                ""
            ],
            [
                "拿走，那一個才是正確？）我忘記。」云云（見原審卷第",
                ""
            ],
            [
                "68 頁背面、第69頁），惟前揭茶葉如果是被告李東欣送",
                ""
            ],
            [
                "給守望相助隊之崗哨，應無由被告李勝雄通知證人張陳富",
                ""
            ],
            [
                "雄至被告李勝雄之住處拿取茶葉之理，足認證人即被告李",
                ""
            ],
            [
                "勝雄於原審此部分所證，核係迴護推卸之詞，不足採信。",
                ""
            ],
            [
                "另證人張陳富雄嗣於原審審理中改稱：「（問：這兩罐茶",
                ""
            ],
            [
                "葉是李勝雄拿到你家的？）不是，是我自己去拿的，是我",
                ""
            ],
            [
                "去守望相助隊的櫥櫃自己拿的，這兩罐都是。」、「（問",
                ""
            ],
            [
                "：你要拿這兩罐茶葉前你有沒有問過何人？）沒有，我沒",
                ""
            ],
            [
                "有問任何人我就直接拿了，我拿了就回家了。」、「（問",
                ""
            ],
            [
                "：你有沒有問過李勝雄？）沒有，我沒有問過他。」、「",
                ""
            ],
            [
                "（問：這兩罐茶葉是不是李勝雄拿去你家給你的？）不是",
                ""
            ],
            [
                "，是我自己拿的。」、「（問：這兩罐茶葉是你去李勝雄",
                ""
            ],
            [
                "家裡拿的？）是我在崗哨拿的。」云云（見原審卷第74頁",
                ""
            ],
            [
                "及背面），證人張陳富雄於本院審理中改稱：李勝雄說李",
                ""
            ],
            [
                "東欣拿茶葉來，問我要不要拿茶葉回去泡，我拿茶葉的時",
                ""
            ],
            [
                "候，不知道李東欣有要選里長，李東欣拿茶葉給我都沒有",
                ""
            ],
            [
                "說什麼云云（見本院卷第175至176頁），亦與前揭事實不",
                ""
            ],
            [
                "符，難予採信。",
                ""
            ],
            [
                "（六）就犯罪事實一（五）行賄被告郭天生部分，被告郭天生收",
                ""
            ],
            [
                "賄部分：",
                ""
            ],
            [
                "１、被告李東欣於99年9月初某日，前往被告郭天生位於臺中",
                ""
            ],
            [
                "市外埔區山腳巷29號住處，交付郭天生茶葉1袋（內有2小",
                ""
            ],
            [
                "罐，共1台斤）之事實，迭經證人即被告李東欣於調查、",
                ""
            ],
            [
                "偵查、原審及本院審理中（見99年度選偵字第15號卷一第",
                ""
            ],
            [
                "150、155頁、本院卷第167頁）中坦白承認，並經證人即",
                ""
            ],
            [
                "被告郭天生於偵查、原審及本院坦白承認（見99年度選偵",
                ""
            ],
            [
                "字第15號卷一第68至70頁、原審卷第70頁及背面、本院卷",
                ""
            ],
            [
                "第167頁），且有附表編號5所示之茶葉扣案可證，是此部",
                ""
            ],
            [
                "分之事實堪予認定。",
                ""
            ],
            [
                "２、被告郭天生於偵查中以證人身分證述：李東欣拿茶葉來時",
                ""
            ],
            [
                "，還沒有登記參選，但是我知道他要選里長，他是向我表",
                ""
            ],
            [
                "示善意，並沒有暗示或明示要求我支持他參選，他拿茶葉",
                ""
            ],
            [
                "來時，我就知道他要選里長了，我知道他要選里長才送茶",
                ""
            ],
            [
                "葉，但是我叫他拿回去，他不拿回去。李東欣送我茶葉是",
                ""
            ],
            [
                "因為他要選里長向我表示善意的意思。（問：這樣表示他",
                ""
            ],
            [
                "是因為他要選里長的關係才送你茶葉？）可以這樣說沒有",
                ""
            ],
            [
                "錯等語（見99年度選偵字第15號卷一第69、70、76頁），",
                ""
            ],
            [
                "可知被告李東欣於上開時、地贈送茶葉給被告郭天生時，",
                ""
            ],
            [
                "被告郭天生已知被告李東欣此舉之意亦在尋求選舉時以為",
                ""
            ],
            [
                "支持，且證人即被告郭天生復於偵查中證述：「（問：你",
                ""
            ],
            [
                "不收李東欣的茶葉，是不是因為選舉期間太敏感？）對。",
                ""
            ],
            [
                "」、「（問：這樣，你為何沒有當場堅持叫他一定要拿回",
                ""
            ],
            [
                "去？）我有叫他拿回去，他不拿，放在旁邊。這個大家都",
                ""
            ],
            [
                "知道是犯法。」等語（見99年度選偵字第15號卷一第75頁",
                ""
            ],
            [
                "），且證人郭天生於偵查中坦承犯投票受賄罪（見99年度",
                ""
            ],
            [
                "選偵字第15號卷一第69、70頁），足認被告郭天生確知被",
                ""
            ],
            [
                "告李東欣在參選登記前99年9月初之敏感時刻贈送茶葉，",
                ""
            ],
            [
                "其舉係欲尋求被告郭天生投票支持。益徵被告李東欣上揭",
                ""
            ],
            [
                "所為，並非出於一般社會彼此餽贈，以聯絡或維繫感情之",
                ""
            ],
            [
                "正當作為。又證人即被告郭天生雖於偵查中證稱：我本來",
                ""
            ],
            [
                "要退給他，但是我太太不知道就把它開來泡等語（見99年",
                ""
            ],
            [
                "度選偵字第15號卷一第73頁），惟倘被告郭天生果無真正",
                ""
            ],
            [
                "收受之意，理應可當場直接退還被告李東欣，且附表編號",
                ""
            ],
            [
                "5所示之茶葉於查獲當時，僅剩茶葉1小罐，可知另一小罐",
                ""
            ],
            [
                "業經沖泡飲用完畢，更可認被告郭天生當時確有收受被告",
                ""
            ],
            [
                "李東欣所送茶葉之意。",
                ""
            ],
            [
                "３、被告李東欣於99年10月11日調查、偵訊中雖供稱：我拿茶",
                ""
            ],
            [
                "葉給郭天生，請他幫我召集一些人來這邊開會，茶葉放這",
                ""
            ],
            [
                "邊，在有水美村村民前來時，可以泡茶給村民使用云云（",
                ""
            ],
            [
                "見99年度選偵字第15號卷一第150、155、156頁），惟被",
                ""
            ],
            [
                "告郭天生於偵查中以證人身分證述：李東欣拿茶葉來我家",
                ""
            ],
            [
                "，他就放著也沒說，他就回去。李東欣送我茶葉是因為他",
                ""
            ],
            [
                "要選里長向我表示善意的意思。李東欣沒有對我說要借我",
                ""
            ],
            [
                "的地方開村里座談會，李東欣沒有叫我去召集其他人來幫",
                ""
            ],
            [
                "他召開村里座談會等語（見99年度選偵字第15號卷一第69",
                ""
            ],
            [
                "、70、76頁），證人即被告郭天生於原審審理時證稱：「",
                ""
            ],
            [
                "（問：李東欣拿茶葉給你有跟你說什麼？）單純泡茶。」",
                ""
            ],
            [
                "、「當時是檢察官問我，是否李東欣要跟我借地方開會，",
                ""
            ],
            [
                "我說沒有這回事。」、「（問：李東欣到底有沒有跟你借",
                ""
            ],
            [
                "地方要開會，茶葉要送你或是開會的時候拿來泡，有沒有",
                ""
            ],
            [
                "這回事？）沒有這回事。」等語（見原審卷第70頁背面至",
                ""
            ],
            [
                "第71頁背面），足認被告李東欣交付茶葉給被告郭天生時",
                ""
            ],
            [
                "，並未向被告郭天生說是要召開小型村里座談供村民泡茶",
                ""
            ],
            [
                "之用。且如果被告李東欣僅單純欲送茶葉給證人郭天生泡",
                ""
            ],
            [
                "茶給村民飲用，當會於交付茶葉之際，明確表明贈送茶葉",
                ""
            ],
            [
                "之用意，惟被告李東欣並無如此表示，益徵被告李東欣所",
                ""
            ],
            [
                "辯，顯係卸責之詞，不足採信。另證人即被告郭天生雖於",
                ""
            ],
            [
                "偵查及原審審理中證稱：被告李東欣在我家沒有說選舉的",
                ""
            ],
            [
                "事，也沒有說拜託，只有說他常來這裡喝茶，拿茶葉到我",
                ""
            ],
            [
                "家裡泡等語（見99年度選偵字第15號卷一第69、70、73頁",
                ""
            ],
            [
                "、原審卷第70頁背面），然證人即被告郭天生於偵查中已",
                ""
            ],
            [
                "明白證述：被告李東欣在此之前沒有送過禮物，也沒有送",
                ""
            ],
            [
                "茶葉過等語（見99年度選偵字第15號卷一第69頁），被告",
                ""
            ],
            [
                "李東欣於99年10月11日偵訊中亦供稱：之前沒有送過郭天",
                ""
            ],
            [
                "生茶葉等語（見99年度選偵字第15號卷一第156頁），可",
                ""
            ],
            [
                "知被告李東欣於99年9月初登門贈送茶葉，雖未直接以言",
                ""
            ],
            [
                "語表示請被告郭天生於里長選舉中投票支持，然其送禮之",
                ""
            ],
            [
                "動作既非出於雙方平常彼此餽贈之習慣，其送禮之意亦為",
                ""
            ],
            [
                "被告郭天生所明白認識係欲於里長選舉中尋求支持之意，",
                ""
            ],
            [
                "是被告李東欣贈送具相當價值之茶葉予被告郭天生，一般",
                ""
            ],
            [
                "理性之人均會認為此一動作確與選舉有關。足見被告李東",
                ""
            ],
            [
                "欣係專因特定選舉提供賄賂，被告郭天生則係默示允諾就",
                ""
            ],
            [
                "投票權為一定之行使而收受上揭賄賂，應堪予認定。況被",
                ""
            ],
            [
                "告李東欣擔任鄉公所機要秘書，非無參政經驗，對如何在",
                ""
            ],
            [
                "敏感時機適度避嫌絕無不知之理，其所為若非存有藉以換",
                ""
            ],
            [
                "取被告郭天生投票支持之意思，孰能置信？此外，被告郭",
                ""
            ],
            [
                "天生知悉被告李東欣有意參選里長，應是為選舉而來贈送",
                ""
            ],
            [
                "茶葉，業如前述，並一度於偵查中坦承犯投票受賄罪（見",
                ""
            ],
            [
                "99年度選偵字第15號卷一第70頁），足見當時亦有收受賄",
                ""
            ],
            [
                "賂而許以投票權為一定行使之認識。綜合上述各節研判，",
                ""
            ],
            [
                "被告李東欣於贈送上開茶葉予被告郭天生時，縱未明言請",
                ""
            ],
            [
                "被告郭天生於里長選舉中投票支持，但其確有對被告郭天",
                ""
            ],
            [
                "生行求賄賂、約其投票權為一定行使之故意，且與被告郭",
                ""
            ],
            [
                "天生達成默示之意思合致，所交付之上開茶葉，並與其投",
                ""
            ],
            [
                "票權之一定行使具對價關係，洵堪認定。",
                ""
            ],
            [
                "（七）再按公職人員選舉罷免法第99條第1項之賄選罪係以對於",
                ""
            ],
            [
                "有投票權之人，行求期約或交付賄賂或其他不正利益，而",
                ""
            ],
            [
                "約其不行使投票權或為一定之行使為構成要件。亦即須視",
                ""
            ],
            [
                "行為人主觀上是否具有行賄之犯意，而約使有投票權人為",
                ""
            ],
            [
                "投票權一定之行使或不行使；客觀上行為人所行求期約或",
                ""
            ],
            [
                "交付之賄賂或不正利益是否可認係約使投票權人為投票權",
                ""
            ],
            [
                "之一定行使或不行使之對價；以及所行求、期約、交付之",
                ""
            ],
            [
                "對象是否為有投票權人而定。上開對價關係，在於行賄者",
                ""
            ],
            [
                "之一方，係認知其所行求、期約或交付之意思表示，乃為",
                ""
            ],
            [
                "約使有投票權人為投票權一定之行使或不行使；在受賄者",
                ""
            ],
            [
                "之一方，亦應認知行賄者對其所行求、期約或交付之意思",
                ""
            ],
            [
                "表示，乃為約使其為投票權一定之行使或不行使。且對有",
                ""
            ],
            [
                "投票權人交付之財物或不正利益，並不以金錢之多寡為絕",
                ""
            ],
            [
                "對標準，而應綜合社會價值觀念、授受雙方之認知及其他",
                ""
            ],
            [
                "客觀情事而為判斷（最高法院92年台上字第893號判例要",
                ""
            ],
            [
                "旨參照）。又公職人員選舉罷免法第99條第1項之投票行",
                ""
            ],
            [
                "賄罪，以該賄賂或其他不正利益之交付與其約使有投票權",
                ""
            ],
            [
                "人之行使或不行使投票權之間具有對價關係為必要；亦即",
                ""
            ],
            [
                "該財物或不正利益之交付，必須足以動搖或影響有投票權",
                ""
            ],
            [
                "人之投票意向，始屬相當（最高法院92年度台上字第3644",
                ""
            ],
            [
                "號判決參照）。又所謂「許以（投票權）為一定之行使」",
                ""
            ],
            [
                "者，只要投票權人之允許，係因受到收受之賄賂或不正利",
                ""
            ],
            [
                "益影響而決定即可，至於允許之方法，既不限於事前或事",
                ""
            ],
            [
                "後同意，明示、默示均無不可，事後是否依約投票或不投",
                ""
            ],
            [
                "票，更不影響罪責。查被告李東欣於99年8月20日前後幾",
                ""
            ],
            [
                "天向證人張志成購買40台斤的茶葉2次、20台斤的茶葉2次",
                ""
            ],
            [
                "，每台斤500元，被告李東欣均係給付現金等情，業據證",
                "500元"
            ],
            [
                "人張志成於偵訊中證述屬實（見99年度選偵字第15號卷一",
                ""
            ],
            [
                "第138、139頁），被告李東欣於99年10月11日調查及偵訊",
                ""
            ],
            [
                "中供稱：前揭茶葉是向張志成購買，每台斤（分裝成2罐",
                ""
            ],
            [
                "）500元等語（見99年度選偵字第15號卷一第149頁背面、",
                "500元"
            ],
            [
                "第152、153頁），被告李東欣於99年11月4日偵訊中供稱",
                ""
            ],
            [
                "：「（問：張志成說你在99年8月20日左右有跟他買了大",
                ""
            ],
            [
                "約120斤的500元的相同包裝的茶葉？）對。」等語（見99",
                "500元"
            ],
            [
                "年度選偵字第15號卷二第6頁），本件被告李東欣、李勝",
                ""
            ],
            [
                "雄交付給前揭受賄者而約其投票權為一定行使者，每台斤",
                ""
            ],
            [
                "茶葉（分裝成2罐）之價值係500元，上開茶葉係屬得以金",
                "500元"
            ],
            [
                "錢計價之有體財物，按諸首開說明，應屬賄賂。被告李東",
                ""
            ],
            [
                "欣、李勝雄主觀上有賄選之犯意，依目前社會價值觀念、",
                ""
            ],
            [
                "授受雙方之認知及物價水準判斷之客觀情狀以觀，該賄賂",
                ""
            ],
            [
                "之茶葉足以動搖、影響上開有投票權人之投票意向，足認",
                ""
            ],
            [
                "該茶葉之交付、收受與投票權為一定行使間，具有對價關",
                ""
            ],
            [
                "係。",
                ""
            ],
            [
                "（八）復按刑罰有關投票行賄、受賄罪之規定，旨在防止金錢介",
                ""
            ],
            [
                "入選舉，以維護選舉之公平與純正。故候選人為求當選，",
                ""
            ],
            [
                "於選務機關發布選舉公告之前或其登記參選之前，即對於",
                ""
            ],
            [
                "有投票權之人預為賄賂，請求於選舉時投票支持，已足敗",
                ""
            ],
            [
                "壞選風。則於選務機關已發布選舉公告或候選人已登記參",
                ""
            ],
            [
                "選後，對於有投票權之人行求、期約或交付賄賂者，固應",
                ""
            ],
            [
                "予以處罰；即在選舉公告或該候選人登記參選前，行賄或",
                ""
            ],
            [
                "受賄者，均預期行賄者將來會參選，而約定予以投票支持",
                ""
            ],
            [
                "時，自仍有公職人員選舉罷免法相關規定之適用，方合乎",
                ""
            ],
            [
                "立法意旨。故行賄時縱尚未登記參選，如其已著手賄選之",
                ""
            ],
            [
                "犯行，日後並實際登記取得候選人資格者，即與該罪之要",
                ""
            ],
            [
                "件該當（最高法院98年度台上字第3319號、第3494號判決",
                ""
            ],
            [
                "意旨參照）。本案被告李東欣、李勝雄於被告李東欣登記",
                ""
            ],
            [
                "為上開里長選舉候選人之前，即分別對於設籍於臺中市外",
                ""
            ],
            [
                "埔區水美里均有投票權之李勝雄、曾文竹及郭天生等人交",
                ""
            ],
            [
                "付賄賂，並與受賄者達成日後投票權為一定行使之默示意",
                ""
            ],
            [
                "思合致，而著手賄選之犯行，嗣被告李東欣果亦辦妥登記",
                ""
            ],
            [
                "、取得候選人資格，揆諸前揭說明，即該當犯罪構成要件",
                ""
            ],
            [
                "，並不因其等賄選在先，而影響犯罪之成立。",
                ""
            ],
            [
                "（九）證人李鴻文於本院審理時雖證稱：被告李東欣之前送過茶",
                ""
            ],
            [
                "葉給水美村守望相助隊，被告李東欣於99年2、3月間曾經",
                ""
            ],
            [
                "送我一罐茶葉（約1斤左右）等語（見本院卷第182頁背面",
                ""
            ],
            [
                "至第186頁、第188頁），證人蔡清富於本院審理時雖證稱",
                ""
            ],
            [
                "：被告李東欣之前送過茶葉給水美村守望相助隊，被告李",
                ""
            ],
            [
                "東欣於98年農曆過年的時候曾經送我茶葉等語（見本院卷",
                ""
            ],
            [
                "第189頁背面至第192頁背面、第195頁背面），惟被告李",
                ""
            ],
            [
                "東欣於本案發生之前有無其他正當之贈送或捐助行為，應",
                ""
            ],
            [
                "與其是否另有賄選之犯行，無必要之關聯。又證人李鴻文",
                ""
            ],
            [
                "、蔡清富於本院審理時復證稱：於99年8、9月間，並沒有",
                ""
            ],
            [
                "看到被告李東欣拿茶葉到水美村守望相助隊等語（見本院",
                ""
            ],
            [
                "卷第187頁背面、第193頁背面至第194頁），證人李鴻文",
                ""
            ],
            [
                "、蔡清富既未親眼看到被告李東欣交付茶葉予被告李勝雄",
                ""
            ],
            [
                "、郭天生及證人張陳富雄之情形，渠等2人所證並無法據",
                ""
            ],
            [
                "為有利於被告李東欣認定之依據。",
                ""
            ],
            [
                "（十）又按刑事訴訟法第163條規定揭櫫當事人調查證據主導權",
                ""
            ],
            [
                "之原則，法院於當事人主導之證據調查完畢後，認為事實",
                ""
            ],
            [
                "未臻明瞭仍有待釐清時，固得斟酌具體個案之情形，裁量",
                ""
            ],
            [
                "是否補充介入調查。但如待證事實已臻明瞭，無再調查之",
                ""
            ],
            [
                "必要者，法院未為無益之調查，即不能指為有應調查之證",
                ""
            ],
            [
                "據而不予調查之違法（最高法院100年度台上字第6353號",
                ""
            ],
            [
                "判決意旨參照）。證人即被告郭天生於原審審理中雖證稱",
                ""
            ],
            [
                "：「（問：99年10月11日檢察官問你的時候，你為什麼說",
                ""
            ],
            [
                "選舉的期間太敏感，所以你不收李東欣的茶葉，你為什麼",
                ""
            ],
            [
                "這樣回答？）我應該沒有這樣回答。」、「（問：同一天",
                ""
            ],
            [
                "，檢察官有問你是否承認收受賄賂，你承認，你回答兩邊",
                ""
            ],
            [
                "都是你小時候的玩伴，我是知道他要選里長才送茶葉？〈",
                ""
            ],
            [
                "請求法院提示99年10月11日偵查筆錄〉）我記得我沒有講",
                ""
            ],
            [
                "過他要選舉這句話。」等語（見原審卷第71頁），證人即",
                ""
            ],
            [
                "被告郭天生於本院審理時雖否認有於偵訊時坦承投票受賄",
                ""
            ],
            [
                "罪等語（見本院卷第171頁背面、第172頁），證人張陳富",
                ""
            ],
            [
                "雄於原審審理中雖證稱：「（問：去年檢察官問你的時候",
                ""
            ],
            [
                "，李勝雄送茶葉給你的時候，你跟檢察官說李東欣要選里",
                ""
            ],
            [
                "長，是不是有說這樣的話？）我沒有說這樣的話。」等語",
                ""
            ],
            [
                "（見原審卷第74頁），證人曾文竹於原審審理中雖證稱：",
                ""
            ],
            [
                "「（問：你曾經在檢察官前說，在李勝雄要送茶葉給你的",
                ""
            ],
            [
                "時候你就知道是因為李東欣選里長要賄選的意思才送這個",
                ""
            ],
            [
                "茶葉？〈請求法院提示99選偵15偵查筆錄第44頁〉）沒有",
                ""
            ],
            [
                "這樣說，．．．」等語（見原審卷第78頁背面），證人即",
                ""
            ],
            [
                "被告郭天生、證人張陳富雄、曾文竹雖否認偵訊筆錄記載",
                ""
            ],
            [
                "之正確性，惟經被告李東欣之選任辯護人劉憲璋律師於本",
                ""
            ],
            [
                "院審理庭之前調取複製證人即被告郭天生、證人張陳富雄",
                ""
            ],
            [
                "、曾文竹偵訊錄影錄音光碟自行觀看後，據被告李東欣之",
                ""
            ],
            [
                "選任辯護人劉憲璋律師於本院陳稱：「對於李東欣、張陳",
                ""
            ],
            [
                "富雄、郭天生、曾文竹於調查站、偵查中之錄音內容與筆",
                ""
            ],
            [
                "錄記載相符，無意見。」等語（見本院卷第79頁背面），",
                ""
            ],
            [
                "被告李勝雄之選任辯護人李慶松律師於本院陳稱：「對李",
                ""
            ],
            [
                "東欣、張陳富雄、郭天生、曾文竹於調查站、偵查中之錄",
                ""
            ],
            [
                "音內容及筆錄內容沒有意見。」等語（見本院卷第80頁）",
                ""
            ],
            [
                "，被告李東欣、李勝雄均陳稱：同辯護人所述等語（見本",
                ""
            ],
            [
                "院卷第80頁），足認被告李東欣、張陳富雄、郭天生、曾",
                ""
            ],
            [
                "文竹於調查站、偵查中之錄音內容與筆錄記載相符，證人",
                ""
            ],
            [
                "即被告郭天生、張陳富雄、曾文竹否認偵訊筆錄記載之正",
                ""
            ],
            [
                "確性，顯與事實不符。又本審審判長於100年12月7日上午",
                ""
            ],
            [
                "審判時，詢以：「尚有無其他證據提出或請求調查？」被",
                ""
            ],
            [
                "告李東欣、李勝雄、郭天生及其等之辯護人均稱：「沒有",
                ""
            ],
            [
                "。」（見本院卷第165頁背面），且在本院辯論終結前，",
                ""
            ],
            [
                "亦未曾聲請勘驗證人即被告郭天生、張陳富雄、曾文竹偵",
                ""
            ],
            [
                "訊之錄影錄音光碟，故本院認為因前揭待證事實已臻明確",
                ""
            ],
            [
                "，並無再行勘驗證人即被告郭天生、張陳富雄、曾文竹偵",
                ""
            ],
            [
                "訊錄影錄音光碟之必要，併此敘明。",
                ""
            ],
            [
                "（十一）綜上所述，被告李東欣、李勝雄、郭天生上開辯解，核",
                ""
            ],
            [
                "與前揭事證不符，均不足採信。被告李東欣、李勝雄、",
                ""
            ],
            [
                "郭天生上揭犯行，事證明確，均堪予認定，應依法論罪",
                ""
            ],
            [
                "科刑。",
                ""
            ],
            [
                "三、論罪科刑之理由：",
                ""
            ],
            [
                "（一）按投票行賄罪之處罰分別規定於刑法第144條及公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第1項，而本案係公職人員選舉罷免法",
                ""
            ],
            [
                "第2條第2款規定之地方公職人員選舉，公職人員選舉罷免",
                ""
            ],
            [
                "法第99條第1項自屬刑法第144條之特別法，依特別法優於",
                ""
            ],
            [
                "普通法之規定，應優先適用公職人員選舉罷免法。次按公",
                ""
            ],
            [
                "職人員選舉罷免法第99條第1項之投票行賄罪，以對於有",
                ""
            ],
            [
                "投票權之人，行求、期約或交付賄賂或其他不正利益，而",
                ""
            ],
            [
                "約其不行使投票權或為一定之行使者，為其構成要件。行",
                ""
            ],
            [
                "求、期約、交付行為，係屬階段行為，已進行至高階層次",
                ""
            ],
            [
                "者，即依吸收關係就所達成之高階行為論罪，但如有將進",
                ""
            ],
            [
                "而未至之階段，則應就所已進行之階段論罪。而行求賄賂",
                ""
            ],
            [
                "階段，屬行賄者單方意思表示行為，不以相對人允諾為必",
                ""
            ],
            [
                "要；而期約賄選階段，係以行賄者與受賄者雙方，彼此間",
                ""
            ],
            [
                "相互對立之意思，經合致而成立之犯罪，屬於對向犯之一",
                ""
            ],
            [
                "種。從而必須能證明渠等之間，對於行賄、受賄之意思，",
                ""
            ],
            [
                "已相合致，方足以論罪科刑；而交付賄賂階段，則以行賄",
                ""
            ],
            [
                "者已實行交付賄賂之行為，一經交付賄賂，罪即成立，雖",
                ""
            ],
            [
                "不以收受者確已承諾或進而為一定投票權之行使為必要，",
                ""
            ],
            [
                "但仍以收受者確已收受賄賂，且有受賄意思者為限（最高",
                ""
            ],
            [
                "法院98年度台上字第714、4795、7877號判決意旨參照）",
                ""
            ],
            [
                "。申言之，公職人員選舉罷免法第99條第1項之投票行賄",
                ""
            ],
            [
                "罪，其行求、期約、交付行為，係屬階段行為，經過行求",
                ""
            ],
            [
                "、期約而交付賄賂或不正利益者，應依交付行為處斷；又",
                ""
            ],
            [
                "所謂行求賄選階段，係指行賄者單方意思表示行為，不以",
                ""
            ],
            [
                "相對人允諾為必要；而交付賄選階段，則除行賄者有實施",
                ""
            ],
            [
                "交付賄賂行為外，因對收受賄賂者，刑法第143條有投票",
                ""
            ],
            [
                "受賄罪之處罰規定，二者乃必要共犯中之對向犯，以2個",
                ""
            ],
            [
                "以上之行為者，彼此相互對立之意思經合致而成立犯罪，",
                ""
            ],
            [
                "雖不以收受者確已承諾，或進而為一定投票權之行使為必",
                ""
            ],
            [
                "要，仍須於行賄人交付賄賂或其他不正利益時，受交付之",
                ""
            ],
            [
                "相對人對其交付之目的已然認識而予收受，其交付賄賂或",
                ""
            ],
            [
                "其他不正利益之犯行始克成立，行賄者始成立交付賄賂罪",
                ""
            ],
            [
                "，否則尚屬期約或行求之階段（最高法院93年度台上字第",
                ""
            ],
            [
                "2672號判決參照）。",
                ""
            ],
            [
                "（二）核被告李東欣就犯罪事實欄一（一）、（二）、（三）、",
                ""
            ],
            [
                "（四）、（五）所為，係犯公職人員選舉罷免法第99條第",
                ""
            ],
            [
                "1項之對於有投票權之人交付賄賂，而約其為一定之行使",
                ""
            ],
            [
                "罪。被告李勝雄就犯罪事實欄一（一）所為，係犯刑法第",
                ""
            ],
            [
                "143條第1項之有投票權之人，收受賄賂，而許以其投票權",
                ""
            ],
            [
                "為一定之行使罪；就犯罪事實欄一（二）、（三）所為，",
                ""
            ],
            [
                "係犯公職人員選舉罷免法第99條第1項之對於有投票權之",
                ""
            ],
            [
                "人交付賄賂，而約其為一定之行使罪。被告郭天生就犯罪",
                ""
            ],
            [
                "事實欄一（五）所為，係犯刑法第143條第1項之有投票權",
                ""
            ],
            [
                "之人，收受賄賂，而許以其投票權為一定之行使罪。又期",
                ""
            ],
            [
                "約賄賂之前階段行為為交付賄賂之後行為所吸收，不另成",
                ""
            ],
            [
                "立期約賄賂罪。被告李東欣、李勝雄就犯罪事實欄一（二",
                ""
            ],
            [
                "）、（三）對證人曾文竹、張陳富雄交付賄賂部分，有犯",
                ""
            ],
            [
                "意聯絡及行為分擔，均為共同正犯。被告李勝雄所犯之上",
                ""
            ],
            [
                "開公職人員選舉罷免法第99條第1項之對於有投票權人交",
                ""
            ],
            [
                "付賄賂，而約其為一定之行使罪，及刑法第143條第1項之",
                ""
            ],
            [
                "有投票權之人，收受賄賂，而許以其投票權為一定之行使",
                ""
            ],
            [
                "罪間，犯意各別，行為互殊，罪名有異，應予分論併罰。",
                ""
            ],
            [
                "（三）又按刑法於94年2月2日修正公布（95年7月1日施行）刪除",
                ""
            ],
            [
                "連續犯規定之同時，對於合乎接續犯或包括的一罪之情形",
                ""
            ],
            [
                "，為避免刑罰之過度評價，已於立法理由說明委由實務以",
                ""
            ],
            [
                "補充解釋之方式，發展接續犯之概念，以限縮數罪併罰之",
                ""
            ],
            [
                "範圍。又按公職人員選舉罷免法第99條第1項對於有投票",
                ""
            ],
            [
                "權之人交付賄賂罪，就該罪規定之本來意涵而論，係在藉",
                ""
            ],
            [
                "以防制賄選，以維護純淨之選風，而保障選舉之公正、公",
                ""
            ],
            [
                "平與正確。從其犯罪構成要件觀察，係以對於有投票權之",
                ""
            ],
            [
                "人交付賄賂（即所謂「買票」），而約其不行使投票權或",
                ""
            ],
            [
                "為一定之行使為其內涵。而賄選買票，依通常社會經驗，",
                ""
            ],
            [
                "恆需分別對多數有投票權人同時或先後進行多次接續為同",
                ""
            ],
            [
                "種類之賄選買票行為，始有可能獲得足以影響投票結果之",
                ""
            ],
            [
                "票數。否則若僅對單一有投票權之人實行一次賄選行為，",
                ""
            ],
            [
                "顯然無從達到其犯罪之目的。故多次投票行賄行為，在刑",
                ""
            ],
            [
                "法刪除連續犯規定之前，通說係論以連續犯。然鑑於公職",
                ""
            ],
            [
                "人員選舉，其前、後屆及不同公職之間，均相區隔，選舉",
                ""
            ],
            [
                "區亦已特定，以候選人實行賄選為例，通常係以該次選舉",
                ""
            ],
            [
                "當選為目的。是於刪除連續犯規定後，苟行為人主觀上基",
                ""
            ],
            [
                "於單一之犯意，以數個舉動接續進行，而侵害同一法益，",
                ""
            ],
            [
                "在時間、空間上有密切關係，依一般社會健全觀念，難以",
                ""
            ],
            [
                "強行分開，在刑法評價上，以視為數個舉動之接續實行，",
                ""
            ],
            [
                "合為包括之一行為予以評價，較為合理，於此情形，即得",
                ""
            ],
            [
                "依接續犯論以包括之一罪。否則，如係分別起意，則仍依",
                ""
            ],
            [
                "數罪併合處罰，方符立法本旨（參照最高法院99年6月29",
                ""
            ],
            [
                "日99年度第5次刑事庭會議決議、99年度台上字第4882",
                ""
            ],
            [
                "、6333號判決意旨）。查本件被告李東欣係因參選里長，",
                ""
            ],
            [
                "為使候選人即被告李東欣自己當選臺中市第一屆外埔區水",
                ""
            ],
            [
                "美里里長，於上開公職人員選舉投票日前，由被告李東欣",
                ""
            ],
            [
                "對李勝雄行賄之同時，一併委託被告李勝雄轉交賄賂，之",
                ""
            ],
            [
                "後被告李勝雄又依被告李東欣之交代，先後對證人曾文竹",
                ""
            ],
            [
                "、張陳富雄2人行賄，被告李東欣亦單獨對張陳富雄、郭",
                ""
            ],
            [
                "天生行賄，所致贈禮品，均為相同之茶葉禮盒，交付對象",
                ""
            ],
            [
                "限於渠等認識之友人，被告李東欣、李勝雄前揭賄選之犯",
                ""
            ],
            [
                "行，顯均係基於單一賄選目的，渠等主觀上顯係基於單一",
                ""
            ],
            [
                "之犯意，在特定單一之選區，為使特定單一之候選人（李",
                ""
            ],
            [
                "東欣）當選之目的，而接續在相近之時間，以相同之模式",
                ""
            ],
            [
                "向同選舉區上開有投票權人交付賄賂之買票行為，侵害者",
                ""
            ],
            [
                "為選舉公正之同一國家法益，被告李東欣與被告李勝雄之",
                ""
            ],
            [
                "數次交付賄賂之行為，依一般社會健全觀念，難以強行分",
                ""
            ],
            [
                "開，在刑法評價上，以視為數個舉動之接續實行，合為包",
                ""
            ],
            [
                "括之一行為予以評價，較為合理，依上說明，被告李東欣",
                ""
            ],
            [
                "、李勝雄所為均應屬接續犯，而應論以一罪。公訴意旨認",
                ""
            ],
            [
                "係被告李東欣、李勝雄等人所為應成立集合犯一罪，尚有",
                ""
            ],
            [
                "誤會。",
                ""
            ],
            [
                "（四）再按公職人員選舉罷免法第99條第5項前段規定，犯第一",
                ""
            ],
            [
                "項之罪，在偵查中自白者，減輕其刑。所謂自白，乃被告",
                ""
            ],
            [
                "對自己犯罪事實之全部或一部之供述之謂，被告所供述者",
                ""
            ],
            [
                "，不必限於構成要件該當事實，即除供述構成要件該當事",
                ""
            ],
            [
                "實外，另外主張違法阻卻事由或責任阻卻事由，猶不失為",
                ""
            ],
            [
                "自白（最高法院93年度台上字第2870號判決意旨參照）；",
                ""
            ],
            [
                "又公職人員選舉罷免法第99條第5項規定，並無自白後否",
                ""
            ],
            [
                "認犯罪即不適用之除外規定，審判中翻異否認，乃其防禦",
                ""
            ],
            [
                "權之正當行使，尤非法之所禁（最高法院89年度台上字第",
                ""
            ],
            [
                "1341號判決要旨參照）。被告李勝雄對於上開行賄曾文竹",
                ""
            ],
            [
                "、張陳富雄之犯行，於偵查中自白犯罪（見99年度選偵字",
                ""
            ],
            [
                "第15號卷一第51、53、54、56頁），雖其於原審及本院審",
                ""
            ],
            [
                "理中翻異前詞，否認其犯行，然揆諸上開意旨，被告李勝",
                ""
            ],
            [
                "雄就其所犯行賄罪部分仍應依公職人員選舉罷免法第99條",
                ""
            ],
            [
                "第5項前段之規定，減輕其刑。另本案係經（改制前）台",
                ""
            ],
            [
                "中縣警察局大甲分局，於99年10月11日7時15分，至被告",
                ""
            ],
            [
                "李東欣位於臺中市○○區○○路15號住處，經被告李東欣",
                ""
            ],
            [
                "同意搜索後，於同日9時2分，由法務部調查局臺中縣調查",
                ""
            ],
            [
                "站約談被告李東欣到案說明，嗣再於同日11時38分約談被",
                ""
            ],
            [
                "告李勝雄到案說明，有被告李東欣、李勝雄之調查筆錄在",
                ""
            ],
            [
                "卷可參（見警卷第1至第11頁），被告李勝雄自無公職人",
                ""
            ],
            [
                "員選舉罷免法第99條第5項後段規定：「因而查獲候選人",
                ""
            ],
            [
                "為正犯或共犯者，減輕或免除其刑。」之規定適用，自無",
                ""
            ],
            [
                "法依該規定予以減輕或免除其刑，附此敘明。",
                ""
            ],
            [
                "（五）另依公職人員選舉罷免法第111條第1項後段規定，犯刑法",
                ""
            ],
            [
                "第143條第1項之罪，在偵查或審判中自白者，減輕其刑。",
                ""
            ],
            [
                "被告李勝雄就上開所犯刑法第143條第1項之有投票權人收",
                ""
            ],
            [
                "受賄賂罪，於偵查中自白犯行（見99年度選偵字第15號卷",
                ""
            ],
            [
                "一第51、52頁），被告郭天生就上開所犯刑法第143條第1",
                ""
            ],
            [
                "項之有投票權人收受賄賂罪，於偵查中自白犯行（見99年",
                ""
            ],
            [
                "度選偵字第15號卷一第68至70頁），雖被告李勝雄、郭天",
                ""
            ],
            [
                "生於原審及本院審理中翻異前詞，否認其犯行，就被告李",
                ""
            ],
            [
                "勝雄、郭天生所犯刑法第143條第1項之投票受賄罪部分，",
                ""
            ],
            [
                "仍均應依公職人員選舉罷免法第111條第1項後段之規定，",
                ""
            ],
            [
                "減輕其刑。",
                ""
            ],
            [
                "（六）另按刑法第59條之酌減其刑，必須犯罪另有特殊之原因與",
                ""
            ],
            [
                "環境等情狀，在客觀上足以引起一般之同情，認為確可憫",
                ""
            ],
            [
                "恕，且即予宣告法定最低度之刑，猶嫌過重者，始有其適",
                ""
            ],
            [
                "用。本件被告李東欣明知政府再三重申杜絕賄選之禁令，",
                ""
            ],
            [
                "猶提供茶葉交予被告李勝雄或由其自己，實施交付賄賂之",
                ""
            ],
            [
                "犯行，自為本件投票行賄罪之元兇，其對於社會善良風氣",
                ""
            ],
            [
                "之斲傷與民主法治秩序之破壞，實莫此為甚，是以，其在",
                ""
            ],
            [
                "客觀上自難認有何情堪憫恕之情，僅可於所犯公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1項之罪之法定刑度內為量刑，併予敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "四、撤銷原判決之理由：",
                ""
            ],
            [
                "原審經審理結果，認被告3人犯行事證明確，予以論罪科刑",
                ""
            ],
            [
                "，固非無見，惟查：",
                ""
            ],
            [
                "（一）經本院勘驗證人即被告李勝雄調查詢問之錄影光碟結果，",
                ""
            ],
            [
                "證人即被告李勝雄調查詢問筆錄記載之內容與證人即被告",
                ""
            ],
            [
                "李勝雄供述之原意有所出入，是證人即被告李勝雄調查詢",
                ""
            ],
            [
                "問筆錄記載之內容既與真實不符，即不得作為認定犯罪事",
                ""
            ],
            [
                "實之證據。原判決引用證人即被告李勝雄原記載與供述內",
                ""
            ],
            [
                "容不符之調查詢問筆錄，資為認定被告李東欣、李勝雄共",
                ""
            ],
            [
                "同行賄證人曾文竹之證據（見原判決第9頁倒數第1行至第",
                ""
            ],
            [
                "10頁第4行），自有違誤。",
                ""
            ],
            [
                "（二）公職人員選舉罷免法第99條第3項規定：預備或用以行求",
                ""
            ],
            [
                "期約或交付之賄賂，不問屬於犯人與否，沒收之。此項沒",
                ""
            ],
            [
                "收為刑法第38條沒收之特別規定，採絕對義務沒收主義，",
                ""
            ],
            [
                "祇要係預備或用以行求期約或交付之賄賂，不論是否屬於",
                ""
            ],
            [
                "被告所有或已否扣案，法院均應宣告沒收，並無自由裁量",
                ""
            ],
            [
                "之餘地。但如其賄賂已交付予有投票權之人收受，因收受",
                ""
            ],
            [
                "者係犯刑法第143條第1項之投票受賄罪，其所收受之賄賂",
                ""
            ],
            [
                "應依同法條第2項規定沒收之，如全部或一部不能沒收時",
                ""
            ],
            [
                "，追徵其價額。故犯投票行賄罪者，其已交付之賄賂固應",
                ""
            ],
            [
                "依刑法第143條第2項之規定，於其對向共犯所犯投票受賄",
                ""
            ],
            [
                "罪之從刑宣告沒收、追徵，而毋庸再依上開規定重複宣告",
                ""
            ],
            [
                "沒收。惟若對向共犯（即收受賄賂者）所犯投票受賄罪嫌",
                ""
            ],
            [
                "業經檢察官依刑事訴訟法第253條規定為不起訴處分，或",
                ""
            ],
            [
                "依同法第253條之1為緩起訴處分確定者，則收受賄賂之對",
                ""
            ],
            [
                "向共犯既毋庸經法院審判，其所收受之賄賂即無從由法院",
                ""
            ],
            [
                "依刑法第143條第2項之規定宣告沒收、追徵。至刑事訴訟",
                ""
            ],
            [
                "法第259條之1雖規定：檢察官依同法第253條或第253條之",
                ""
            ],
            [
                "1為不起訴或緩起訴之處分者，對供犯罪所用、供犯罪預",
                ""
            ],
            [
                "備或因犯罪所得之物，以屬於被告者為限，「得」單獨聲",
                ""
            ],
            [
                "請法院宣告沒收。惟其特別限制供犯罪所用、供犯罪預備",
                ""
            ],
            [
                "或因犯罪所得之物，必須「屬於被告者」，始「得」由檢",
                ""
            ],
            [
                "察官聲請法院宣告沒收，係採相對義務沒收主義，與刑法",
                ""
            ],
            [
                "第38條第1項第2、3款及第3項規定之內容相仿，而與前揭",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第3項規定「不問屬於犯人與",
                ""
            ],
            [
                "否」均沒收之，範圍並不相同。且該法條用語既曰「得」",
                ""
            ],
            [
                "，而非曰「應」，則檢察官是否依該條規定單獨聲請法院",
                ""
            ],
            [
                "宣告沒收，仍有裁量權。若檢察官未依上述規定單獨聲請",
                ""
            ],
            [
                "法院宣告沒收，或不合於上述單獨聲請沒收規定之要件而",
                ""
            ],
            [
                "未獲准宣告沒收，則法院自仍應依公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第3項之規定，將犯投票行賄罪者所交付之賄賂，於",
                ""
            ],
            [
                "投票行賄罪之本案予以宣告沒收，始符立法本旨（最高法",
                ""
            ],
            [
                "院100年度台上字第982號判決要旨參照）。原判決於理由",
                ""
            ],
            [
                "欄二（七）沒收部分雖說明：「附表編號2、3、4所示之",
                ""
            ],
            [
                "茶葉，則係被告李東欣、李勝雄交付予證人曾文竹、張陳",
                ""
            ],
            [
                "富雄之賄賂，證人曾文竹、張陳富雄亦均經臺灣臺中地方",
                ""
            ],
            [
                "法院檢察署檢察官分別以99年度選偵字第125號為緩起訴",
                ""
            ],
            [
                "處分確定，有被告曾文竹、張陳富雄之臺灣高等法院被告",
                ""
            ],
            [
                "前案紀錄表附卷可參（本院卷〈即原審卷〉第60至第61頁",
                ""
            ],
            [
                "），揆諸前揭說明，不再於本案行賄罪中予以宣告沒收。",
                ""
            ],
            [
                "」（見原判決第20頁第6至11行）。惟本案收受賄賂之對",
                ""
            ],
            [
                "向共犯曾文竹、張陳富雄均經檢察官為緩起訴處分確定，",
                ""
            ],
            [
                "有臺灣臺中地方法院檢察署檢察官99年度選偵字第15號緩",
                ""
            ],
            [
                "起訴處分書附卷可稽（見99年度選偵字第15號卷二第23至",
                ""
            ],
            [
                "24頁），且檢察官並未依刑事訴訟法第259條之1規定，單",
                ""
            ],
            [
                "獨聲請法院將其等收受之賄賂宣告沒收，亦有臺灣高等法",
                ""
            ],
            [
                "院被告（即張陳富雄、曾文竹）前案紀錄表在卷可憑（見",
                ""
            ],
            [
                "原審卷第60、61頁），則依上述說明，原判決仍應依公職",
                ""
            ],
            [
                "人員選舉罷免法第99條第3項之特別規定將上述賄賂宣告",
                ""
            ],
            [
                "沒收，否則渠等收受之賄賂即無從處理。原判決並未查明",
                ""
            ],
            [
                "檢察官是否已依刑事訴訟法第259條之1規定單獨聲請法院",
                ""
            ],
            [
                "將曾文竹、張陳富雄所收受之賄賂宣告沒收，遽謂受賄者",
                ""
            ],
            [
                "曾文竹、張陳富雄所收受之賄賂，不再於本案行賄罪中予",
                ""
            ],
            [
                "以宣告沒收，而未依公職人員選舉罷免法第99條第3項規",
                ""
            ],
            [
                "定，於被告李東欣、李勝雄所犯投票行賄罪之本案予以宣",
                ""
            ],
            [
                "告沒收，適用法規自有未當。",
                ""
            ],
            [
                "（三）就被告李勝雄、郭天生所犯刑法第143條第1項之投票受賄",
                ""
            ],
            [
                "罪，原判決未依公職人員選舉罷免法第111條第1項後段之",
                ""
            ],
            [
                "規定減輕其刑，亦有未洽。",
                ""
            ],
            [
                "五、被告3人上訴猶執前詞否認犯罪，雖均無理由，但原判決既",
                ""
            ],
            [
                "有上開可議之處，即屬無可維持，自應由本院將原判決予以",
                ""
            ],
            [
                "撤銷改判。爰審酌選舉乃民主政治最重要之基石，因公共事",
                ""
            ],
            [
                "務無法由每一個人民親自參與，乃設計選舉此一機制，使得",
                ""
            ],
            [
                "選民得以透過投票選舉自己屬意之候選人，而選民如何決定",
                ""
            ],
            [
                "屬意之候選人，須由選民評斷候選人之才德、品行、學識、",
                ""
            ],
            [
                "操守、政見而選賢與能，其攸關國家政治之良窳、法律之興",
                ""
            ],
            [
                "廢、公務員之進退，影響國家根基及人民權利至深且鉅，不",
                ""
            ],
            [
                "得使金錢或其他利益介入選舉，抹滅實行民主政治之真意，",
                ""
            ],
            [
                "無賄選之環境，乃是使每位候選人立於基本的平等點上，不",
                ""
            ],
            [
                "因經濟能力高低，有無能力買票，而影響選舉結果，賄選為",
                ""
            ],
            [
                "敗壞選風之主要根源，影響選舉之公正性與社會之風氣，扭",
                ""
            ],
            [
                "曲選舉制度尋求民意之真實性，治安機關有鑑於國內社會環",
                ""
            ],
            [
                "境急速變遷，民眾法治觀念尚待加強，因此，每逢選舉開始",
                ""
            ],
            [
                "前，均利用各傳播媒體積極宣導政府查辦賄選之決心，並籲",
                ""
            ],
            [
                "請全體候選人及民眾共同摒棄賄選，詎（1）被告李東欣身",
                ""
            ],
            [
                "為里長候選人，無視於政府查察賄選之禁令，不思以公平合",
                ""
            ],
            [
                "法競選之方式尋求當選，反共同以賄選之方式企圖破壞選舉",
                ""
            ],
            [
                "之公平性，為尋求競選成功，不惜以身試法，對整體選舉風",
                ""
            ],
            [
                "氣影響匪淺，所為誠屬不該，衡量其行賄之對象人數為4人",
                ""
            ],
            [
                "及行賄物品為茶葉、手段平和之賄選情節，素行尚佳，有臺",
                ""
            ],
            [
                "灣高等法院被告前案紀錄表一份附卷可參，其為高中畢業之",
                ""
            ],
            [
                "智識程度、家庭經濟狀況為小康（見警卷第1頁），於上開",
                ""
            ],
            [
                "里長選舉中亦落選等一切情狀；（2）被告李勝雄基於與被",
                ""
            ],
            [
                "告李東欣之私人交情，忽視其行為足使選舉制度運作結果產",
                ""
            ],
            [
                "生錯誤，竟仍輕忽法紀，收受賄賂，並於收受被告李東欣之",
                ""
            ],
            [
                "賄賂後，基於其請託，與其共同行賄，對整體選舉風氣影響",
                ""
            ],
            [
                "匪淺，所為自屬不該，惟念其初於偵查中坦白承認全部犯行",
                ""
            ],
            [
                "，有助檢察官偵查本案，衡量其行賄之對象人數不多及行賄",
                ""
            ],
            [
                "物品價值不高、手段平和之賄選情節，其為初中畢業之智識",
                ""
            ],
            [
                "程度、家庭經濟狀況為小康（見警卷7頁），並慮及其因昧",
                ""
            ],
            [
                "於人情而誤蹈法網，於偵查中繳回部分收受之賄賂（如附表",
                ""
            ],
            [
                "編號1所示）等一切情狀；（3）被告郭天生明知賄選將對民",
                ""
            ],
            [
                "主政治之選舉制度造成嚴重之破壞，竟仍輕忽法紀，收受賄",
                ""
            ],
            [
                "賂，其行為亦值非難，惟念其初於偵查中坦白承認犯行，兼",
                ""
            ],
            [
                "衡被告郭天生收受之賄賂僅茶葉1斤，價值非高，參酌其前",
                ""
            ],
            [
                "無任何犯罪紀錄之品行、小學肄業之智識程度、家庭經濟狀",
                ""
            ],
            [
                "況為小康（見警卷第21頁），於偵查中繳回部分收受之賄賂",
                ""
            ],
            [
                "（如附表編號5所示）等一切情狀，分別量處如主文第2至4",
                ""
            ],
            [
                "項所示之刑，並就被告郭天生部分諭知易科罰金之折算標準",
                ""
            ],
            [
                "。又本案被告李勝雄被判處之有期徒刑，因合於數罪併罰規",
                ""
            ],
            [
                "定，爰依刑法第51條第5款之規定，定被告李勝雄應執行之",
                ""
            ],
            [
                "主刑如主文第3項所示。",
                ""
            ],
            [
                "六、按犯本章（即公職人員選舉罷免法第五章）之罪或刑法分則",
                ""
            ],
            [
                "第六章之妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫",
                ""
            ],
            [
                "奪公權，公職人員選舉罷免法第113條第3項定有明文，而此",
                ""
            ],
            [
                "項褫奪公權之宣告，寓有強制性，為刑法第37條第2項之特",
                ""
            ],
            [
                "別規定，不受宣告一年以上有期徒刑之限制，法院自應優先",
                ""
            ],
            [
                "適用（最高法院81年度台非字第24 6號判決要旨參照）。被",
                ""
            ],
            [
                "告李東欣、李勝雄因犯公職人員選舉罷免法第99條第1項之",
                ""
            ],
            [
                "罪及被告李勝雄、郭天生犯刑法第143條第1項之投票收受賄",
                ""
            ],
            [
                "賂罪，既均經論罪科處有期徒刑之刑，自均應依據公職人員",
                ""
            ],
            [
                "選舉罷免法第113條第3項之規定及刑法第37條第2項規定，",
                ""
            ],
            [
                "分別宣告如主文第2至4項所示之褫奪公權，被告李勝雄褫奪",
                ""
            ],
            [
                "公權部分，並依刑法第51條第8款之規定，就其中最長期間",
                ""
            ],
            [
                "執行之。",
                ""
            ],
            [
                "七、諭知沒收及不予沒收部分：",
                ""
            ],
            [
                "（一）按公職人員選舉罷免法第99條第3項規定：預備或用以行",
                ""
            ],
            [
                "求期約或交付之賄賂，不問屬於犯人與否，沒收之。此項",
                ""
            ],
            [
                "沒收為刑法第38條沒收之特別規定，採絕對義務沒收主義",
                ""
            ],
            [
                "，祇要係預備或用以行求期約或交付之賄賂，不論是否屬",
                ""
            ],
            [
                "於被告所有或已否扣案，法院均應宣告沒收，並無自由裁",
                ""
            ],
            [
                "量之餘地。但如其賄賂已交付予有投票權之人收受，因收",
                ""
            ],
            [
                "受者係犯刑法第143條第1項之投票受賄罪，其所收受之賄",
                ""
            ],
            [
                "賂應依同法條第2項規定沒收之，如全部或一部不能沒收",
                ""
            ],
            [
                "時，追徵其價額。故犯投票行賄罪者，其已交付之賄賂應",
                ""
            ],
            [
                "依刑法第143條第2項之規定，於其對向共犯所犯投票受賄",
                ""
            ],
            [
                "罪之從刑宣告沒收、追徵，而毋庸再依上開規定重複宣告",
                ""
            ],
            [
                "沒收（最高法院93年度台上字第5728號、95年度台上字第",
                ""
            ],
            [
                "4995號、2407號、96年度台上字第615號判決意旨參照）",
                ""
            ],
            [
                "。扣案如附表編號1所示茶葉4袋（共8小罐），為被告李",
                ""
            ],
            [
                "東欣用以行賄李勝雄之賄賂，業據證人即被告李勝雄於偵",
                ""
            ],
            [
                "訊時證述、被告李勝雄於原審審理時供述屬實（見99年度",
                ""
            ],
            [
                "選偵字第15號卷一第51頁、原審卷第114頁）；另扣案如",
                ""
            ],
            [
                "附表編號5所示之茶葉1袋（內裝1小罐），為被告李東欣",
                ""
            ],
            [
                "用以行賄被告郭天生之賄賂，業據證人即被告郭天生於偵",
                ""
            ],
            [
                "訊時證述、被告郭天生於原審審理時供述屬實（見99年度",
                ""
            ],
            [
                "選偵字第15號卷一第68至70頁、原審卷第114頁背面），",
                ""
            ],
            [
                "是扣案如附表編號1所示茶葉4袋（共8小罐）為被告李勝",
                ""
            ],
            [
                "雄所收受之賄賂，扣案如附表編號5所示之茶葉1袋（內裝",
                ""
            ],
            [
                "1小罐）為被告郭天生所收受之賄賂，均應依刑法第143條",
                ""
            ],
            [
                "第2項之規定，於被告李勝雄、郭天生所犯投票受賄罪下",
                ""
            ],
            [
                "為沒收。另被告李勝雄所收受之其餘賄賂茶葉14袋（共28",
                ""
            ],
            [
                "小罐），及被告郭天生所收受之其餘賄賂茶葉1小罐，並",
                ""
            ],
            [
                "未扣案，就未扣案部分，均應依刑法第143條第2項之規定",
                ""
            ],
            [
                "，於被告李勝雄、郭天生所犯投票受賄罪下分別諭知沒收",
                ""
            ],
            [
                "，如全部或一部不能沒收時，追徵其價額。",
                ""
            ],
            [
                "（二）次按若被告之對向共犯即收受賄賂者，所犯投票受賄罪嫌",
                ""
            ],
            [
                "，經檢察官依刑事訴訟法第253條規定為不起訴處分，或",
                ""
            ],
            [
                "依同法第253條之1為緩起訴處分確定者，則收受賄賂之對",
                ""
            ],
            [
                "向共犯既毋庸經法院審判，其所收受之賄賂即無從由法院",
                ""
            ],
            [
                "依刑法第143條第2項之規定宣告沒收、追徵。至刑事訴訟",
                ""
            ],
            [
                "法第259條之1雖規定：檢察官依同法第253條或第253條之",
                ""
            ],
            [
                "1為不起訴或緩起訴之處分者，對供犯罪所用、供犯罪預",
                ""
            ],
            [
                "備或因犯罪所得之物，以屬於被告者為限，「得」單獨聲",
                ""
            ],
            [
                "請法院宣告沒收。惟其特別限制供犯罪所用、供犯罪預備",
                ""
            ],
            [
                "或因犯罪所得之物，且必須「屬於被告者」，始「得」由",
                ""
            ],
            [
                "檢察官聲請法院宣告沒收，係採相對義務沒收主義，與前",
                ""
            ],
            [
                "揭公職人員選舉罷免法第99條第3項規定「不問屬於犯人",
                ""
            ],
            [
                "與否」均沒收之，其範圍並不相同。而該法條用語既曰「",
                ""
            ],
            [
                "得」，而非曰「應」，則檢察官是否依該條規定單獨聲請",
                ""
            ],
            [
                "法院宣告沒收，仍有裁量權，若檢察官未依上述規定單獨",
                ""
            ],
            [
                "聲請法院宣告沒收，則法院自仍應依公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第3項之規定，將犯投票行賄罪者所交付之賄賂，",
                ""
            ],
            [
                "於投票行賄罪之本案予以宣告沒收，始符立法本旨（最高",
                ""
            ],
            [
                "法院100年度台上字第2424號、第2975號判決意旨參照）",
                ""
            ],
            [
                "。復按共同正犯預備或用以行求、期約或交付之賄賂，因",
                ""
            ],
            [
                "係合併計算，為避免執行時發生重複沒收之情形，故各共",
                ""
            ],
            [
                "同正犯之間係採連帶沒收主義，於裁判時應諭知被告共同",
                ""
            ],
            [
                "犯罪所得之財物應與其他共同正犯連帶沒收之。但若共同",
                ""
            ],
            [
                "正犯預備或用以行求期約或交付賄賂（如現金）之全部或",
                ""
            ],
            [
                "一部業經扣案，則該扣案部分之應沒收物既無發生重複執",
                ""
            ],
            [
                "行沒收之虞，即無適用共同正犯連帶沒收主義之餘地。依",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第3項規定宣告沒收時，僅須",
                ""
            ],
            [
                "對於未扣案部分賄賂諭知共同正犯連帶沒收之旨，而就已",
                ""
            ],
            [
                "扣案部分之賄賂逕依上述規定宣告沒收即可，無庸一併諭",
                ""
            ],
            [
                "知與其他共同正犯連帶沒收（最高法院98年度台上字第78",
                ""
            ],
            [
                "77號、99年度台上字第4787號判決參照）。本案收受賄賂",
                ""
            ],
            [
                "之對向共犯曾文竹、張陳富雄所犯刑法第143條第1項之有",
                ""
            ],
            [
                "投票權之人收受賄賂罪，均經檢察官為緩起訴處分確定，",
                ""
            ],
            [
                "有臺灣臺中地方法院檢察署檢察官99年度選偵字第15號緩",
                ""
            ],
            [
                "起訴處分書附卷可稽（見99年度選偵字第15號卷二第23至",
                ""
            ],
            [
                "24頁），且檢察官並未依刑事訴訟法第259條之1規定，單",
                ""
            ],
            [
                "獨聲請法院將其等收受之賄賂宣告沒收，亦有臺灣高等法",
                ""
            ],
            [
                "院被告（即張陳富雄、曾文竹）前案紀錄表在卷可憑（見",
                ""
            ],
            [
                "原審卷第60、61頁），則依上述說明，檢察官並未依刑事",
                ""
            ],
            [
                "訴訟法第259條之1規定，單獨聲請法院將曾文竹、張陳富",
                ""
            ],
            [
                "雄收受之賄賂宣告沒收，即應於本案中宣告沒收，始符立",
                ""
            ],
            [
                "法本旨。",
                ""
            ],
            [
                "、扣案如附表編號4所示之茶葉1袋（內裝2小罐），係被告",
                ""
            ],
            [
                "李東欣已交付予張陳富雄之賄賂，再由張陳富雄轉送給不",
                ""
            ],
            [
                "知情之陳進興，業據證人陳進興於警詢、偵訊中證述屬實",
                ""
            ],
            [
                "（見99年度選偵字第15號卷一第128頁背面、第131、132",
                ""
            ],
            [
                "頁），應依公職人員選舉罷免法第99條第3項規定「不問",
                ""
            ],
            [
                "屬於犯人與否」，於被告李東欣所犯投票行賄罪之主刑後",
                ""
            ],
            [
                "宣告沒收之。",
                ""
            ],
            [
                "、扣案如附表編號3所示之茶葉1袋（內裝2小罐），係被告",
                ""
            ],
            [
                "李東欣委由被告李勝雄向張陳富雄行賄而交付之賄賂，應",
                ""
            ],
            [
                "依公職人員選舉罷免法第99條第3項規定「不問屬於犯人",
                ""
            ],
            [
                "與否」，分別於被告李東欣、李勝雄共同所犯投票行賄罪",
                ""
            ],
            [
                "之主刑後宣告沒收之，並且無庸諭知與其他共同正犯連帶",
                ""
            ],
            [
                "沒收。",
                ""
            ],
            [
                "、扣案如附表編號2所示之茶葉1小罐僅係空罐，罐內已無茶",
                ""
            ],
            [
                "葉，業據證人曾文竹於警詢及偵訊時證述屬實（見99年度",
                ""
            ],
            [
                "選偵字第15號卷一第35頁背面、第38、39頁）。是未扣案",
                ""
            ],
            [
                "曾文竹所收受之賄賂茶葉1小袋（內裝2小罐），既屬被告",
                ""
            ],
            [
                "李東欣委由被告李勝雄向曾文竹行賄而交付之賄賂，基於",
                ""
            ],
            [
                "共同正犯連帶沒收主義，即應依公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第3項規定，分別於被告李東欣、李勝雄共同所犯投票",
                ""
            ],
            [
                "行賄罪之主刑後諭知由被告李東欣與李勝雄連帶沒收。又",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第3項並未規定有「追徵其價",
                ""
            ],
            [
                "額」或「以其財產抵償之」，故對於未扣案之現金或現金",
                ""
            ],
            [
                "以外之物品，如有全部或一部不能沒收時，亦無於主文中",
                ""
            ],
            [
                "併予宣告之問題，附此敘明。",
                ""
            ],
            [
                "（三）又數罪併罰，應分別宣告其罪之刑，並依刑法第51條各款",
                ""
            ],
            [
                "規定，定其應執行之刑；此所稱其罪之「刑」，不僅指主",
                ""
            ],
            [
                "刑而言，沒收之從刑亦包括在內，此觀同法條第9款，就",
                ""
            ],
            [
                "宣告多數沒收者，分別明定其應執行之標準自明。被告李",
                ""
            ],
            [
                "勝雄所犯之上開公職人員選舉罷免法第99條第1項之對於",
                ""
            ],
            [
                "有投票權人交付賄賂，而約其為一定之行使罪，及刑法第",
                ""
            ],
            [
                "143條第1項之有投票權之人，收受賄賂，而許以其投票權",
                ""
            ],
            [
                "為一定之行使罪間，犯意各別，應分論併罰，經本院分別",
                ""
            ],
            [
                "宣告各該罪之刑，於定其應執行之刑時，就從刑部分，自",
                ""
            ],
            [
                "應依刑法第51條第9款之規定一併諭知其應執行之刑。",
                ""
            ],
            [
                "（四）另附表編號6、7所示扣案之物品，因無證據證明與本案犯",
                ""
            ],
            [
                "罪有關，爰不予宣告沒收。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第1項前段，公職人員選舉罷免法第99條第1項、第3項、第5項",
                ""
            ],
            [
                "前段、第111條第1項後段、第113條第3項，刑法第11條、第28條",
                ""
            ],
            [
                "、第143條第1項、第2項、第41條第1項前段、第51條第5款、第8",
                ""
            ],
            [
                "款、第9款、第37條第2項，刑法施行法第1條之1第1項、第2項前",
                ""
            ],
            [
                "段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官周穎宏到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    12    月    21    日",
                ""
            ],
            [
                "刑事第十庭   審判長法  官 江 錫 麟",
                ""
            ],
            [
                "法  官 陳    葳",
                ""
            ],
            [
                "法  官 胡 文 傑",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "被告李勝雄、郭天生所犯投票受賄罪部分，不得上訴。",
                ""
            ],
            [
                "被告李東欣、李勝雄所犯投票行賄罪部分，得上訴。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後十日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官 陳 宜 屏",
                ""
            ],
            [
                "中    華    民    國   100    年    12    月    21    日",
                ""
            ],
            [
                "附表：（扣案物品）",
                ""
            ],
            [
                "┌──┬──────┬──────────────┬───────┬──────┐",
                ""
            ],
            [
                "│編號│時間        │地點                        │扣案物品      │備註（證據所│",
                ""
            ],
            [
                "│    │            │                            │              │在卷證）    │",
                ""
            ],
            [
                "├──┼──────┼──────────────┼───────┼──────┤",
                ""
            ],
            [
                "│1   │99年10月11日│李勝雄位於臺中市○○區○○路│茶葉4袋，共8小│警卷第9至第 │",
                ""
            ],
            [
                "│    │10時45分許  │109之1號住處                │罐（每袋內裝2 │11頁        │",
                ""
            ],
            [
                "│    │            │                            │小罐，1台斤） │            │",
                ""
            ],
            [
                "├──┼──────┼──────────────┼───────┼──────┤",
                ""
            ],
            [
                "│2   │99年10月11日│曾文竹主動於法務部調查局臺中│茶葉1小空罐（ │警卷第29至第│",
                ""
            ],
            [
                "│    │            │縣調查站提出                │罐內已無茶葉）│30頁        │",
                ""
            ],
            [
                "├──┼──────┼──────────────┼───────┼──────┤",
                ""
            ],
            [
                "│3   │99年10月11日│張陳富雄位於臺中市外埔區山腳│茶葉1袋（內裝2│警卷第17至第│",
                ""
            ],
            [
                "│    │6時50分許   │巷34號住處                  │小罐，1台斤） │20頁        │",
                ""
            ],
            [
                "│    │            │                            │（註：被告李勝│            │",
                ""
            ],
            [
                "│    │            │                            │雄用以行賄張陳│            │",
                ""
            ],
            [
                "│    │            │                            │富雄之賄賂）  │            │",
                ""
            ],
            [
                "├──┼──────┼──────────────┼───────┼──────┤",
                ""
            ],
            [
                "│4   │99年10月11日│陳進興主動於臺中市政府警察局│茶葉1袋（內裝2│警卷第54至第│",
                ""
            ],
            [
                "│    │            │大甲分局提出                │小罐，1台斤） │55頁        │",
                ""
            ],
            [
                "│    │            │                            │（註：被告李東│            │",
                ""
            ],
            [
                "│    │            │                            │欣用以行賄張陳│            │",
                ""
            ],
            [
                "│    │            │                            │富雄之賄賂，張│            │",
                ""
            ],
            [
                "│    │            │                            │陳富雄收受後轉│            │",
                ""
            ],
            [
                "│    │            │                            │送給不知情之陳│            │",
                ""
            ],
            [
                "│    │            │                            │進興）        │            │",
                ""
            ],
            [
                "├──┼──────┼──────────────┼───────┼──────┤",
                ""
            ],
            [
                "│5   │99年10月11日│郭天生位於臺中市外埔區山腳巷│茶葉1袋（內裝1│警卷第23至第│",
                ""
            ],
            [
                "│    │6時50分許   │29號住處                    │小罐，半台斤）│25頁        │",
                ""
            ],
            [
                "├──┼──────┼──────────────┼───────┼──────┤",
                ""
            ],
            [
                "│6   │99年10月11日│李東欣位於臺中市○○區○○路│茶葉4小罐     │警卷第4至第6│",
                ""
            ],
            [
                "│    │7時15分許   │15號住處                    │              │頁          │",
                ""
            ],
            [
                "├──┼──────┼──────────────┼───────┼──────┤",
                ""
            ],
            [
                "│7   │99年10月11日│李金男主動於法務部調查局臺中│茶葉1袋（內裝2│警卷第26至第│",
                ""
            ],
            [
                "│    │            │縣調查站提出                │小罐，1台斤） │28頁        │",
                ""
            ],
            [
                "└──┴──────┴──────────────┴───────┴──────┘",
                ""
            ],
            [
                "附錄：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處 3 年以上 10 年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣1 百萬元以上 1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1項或第2項之罪，於犯罪後6個月內自首者，減輕或免除其",
                ""
            ],
            [
                "刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，在偵查中自白者，減輕其刑；因而查",
                ""
            ],
            [
                "獲候選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "公職人員選舉罷免法第113條",
                ""
            ],
            [
                "犯本章之罪，其他法律有較重處罰之規定者，從其規定。",
                ""
            ],
            [
                "辦理選舉、罷免事務人員，假借職務上之權力、機會或方法，以",
                ""
            ],
            [
                "故意犯本章之罪者，加重其刑至二分之一。",
                ""
            ],
            [
                "犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以上",
                ""
            ],
            [
                "之刑者，並宣告褫奪公權。",
                ""
            ],
            [
                "中華民國刑法第143條",
                ""
            ],
            [
                "有投票權之人，要求、期約或收受賄賂或其他不正當利益，而許",
                ""
            ],
            [
                "以不行使其投票權或為一定之行使者，處3 年以下有期徒刑，得",
                ""
            ],
            [
                "併科5 千元以下罰金。",
                "5 千元"
            ],
            [
                "犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,100,選上訴,1414,20120110,2": [
            [
                "臺灣高等法院臺中分院刑事裁定　　 100年度選上訴字第1414號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　李勝雄",
                ""
            ],
            [
                "選任辯護人　李慶松律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法等案件，對於本院中華民",
                ""
            ],
            [
                "國100年12月21日所為第二審判決（100年度選上訴字第1414 號",
                ""
            ],
            [
                "）關於投票受賄罪部分，提起上訴，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴（關於投票受賄罪部分）駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按原審法院（指第二審法院）認為上訴不合法律上之程式或",
                ""
            ],
            [
                "法律上不應准許或其上訴權已經喪失者，應以裁定駁回之。",
                ""
            ],
            [
                "但其不合法律上之程式可補正者，應定期間先命補正，刑事",
                ""
            ],
            [
                "訴訟法第384條定有明文。又按刑事訴訟法第376條所列各罪",
                ""
            ],
            [
                "之案件，經第二審判決者，不得上訴於第三審法院，刑事訴",
                ""
            ],
            [
                "訟法第376條亦有明文規定。",
                ""
            ],
            [
                "二、次按，上訴得對於判決之一部為之；未聲明為一部者，視為",
                ""
            ],
            [
                "全部上訴，刑事訴訟法第348條第1項定有明文。本件上訴人",
                ""
            ],
            [
                "即被告李勝雄（下稱上訴人）經檢察官提起公訴，認為涉犯",
                ""
            ],
            [
                "刑法第143條第1項投票受賄罪，經本院審理結果認上訴人犯",
                ""
            ],
            [
                "刑法第143條第1項投票受賄罪（即本院判決犯罪事實欄一（",
                ""
            ],
            [
                "一）部分），上訴人不服提起第三審上訴，因上訴書並未聲",
                ""
            ],
            [
                "明就其所犯刑法第143條第1項投票受賄罪部分（即本院判決",
                ""
            ],
            [
                "犯罪事實欄一（一）部分）不提起上訴之意旨（見上訴人",
                ""
            ],
            [
                "101年1月4日聲明上訴狀），依前揭說明，上訴人犯刑法第",
                ""
            ],
            [
                "143條第1項投票受賄罪部分（即本院判決犯罪事實欄一（一",
                ""
            ],
            [
                "）部分）亦在上訴範圍，先予敘明。",
                ""
            ],
            [
                "三、本件上訴人犯投票受賄之行為（即本院判決犯罪事實欄一（",
                ""
            ],
            [
                "一）部分），本院係依刑法第143條第1項論處罪刑，核屬刑",
                ""
            ],
            [
                "事訴訟法第376條第1款之案件，依首開說明，既經第二審判",
                ""
            ],
            [
                "決，自不得上訴於第三審法院，上訴人竟併就該部分提起上",
                ""
            ],
            [
                "訴，顯為法所不許。其就該部分之上訴為不合法，應由本院",
                ""
            ],
            [
                "依刑事訴訟法第384條前段之規定裁定駁回之。",
                ""
            ],
            [
                "中    華    民    國   101    年    1     月    10    日",
                ""
            ],
            [
                "刑事第十庭   審判長法  官 江 錫 麟",
                ""
            ],
            [
                "法  官 陳    葳",
                ""
            ],
            [
                "法  官 胡 文 傑",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "不得抗告。",
                ""
            ],
            [
                "書記官 陳 宜 屏",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,101,台上,1212,20120315": [
            [
                "最高法院刑事判決　　　　　　一○一年度台上字第一二一二號",
                ""
            ],
            [
                "上　訴　人　李東欣",
                ""
            ],
            [
                "選任辯護人　林照明律師",
                ""
            ],
            [
                "　　　　　　劉憲璋律師",
                ""
            ],
            [
                "上　訴　人　李勝雄",
                ""
            ],
            [
                "選任辯護人　李慶松律師",
                ""
            ],
            [
                "　　　　　　林照明律師",
                ""
            ],
            [
                "上列上訴人等違反公職人員選舉罷免法等罪案件，不服台灣高等",
                ""
            ],
            [
                "法院台中分院中華民國一○○年十二月二十一日第二審判決（一",
                ""
            ],
            [
                "○○年度選上訴字第一四一四號，起訴案號：台灣台中地方法院",
                ""
            ],
            [
                "檢察署九十九年度選偵字第一五號），提起上訴，本院判決如下",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、李東欣、李勝雄共同選舉交付賄賂部分",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件上訴人李東欣、李勝雄上訴意旨略稱：李勝雄於法",
                ""
            ],
            [
                "務部調查局台中縣調查站（下稱調查站）供稱：伊將李東欣交付",
                ""
            ],
            [
                "之茶葉拿給李文、張陳富雄、曾文竹三人各一袋，惟原判決事實",
                ""
            ],
            [
                "認定李東欣交付選舉賄賂之二十袋茶葉給李東欣，請其幫忙處理",
                ""
            ],
            [
                "上開茶葉，轉送予曾文竹、張陳富雄二人，李勝雄以收受選舉賄",
                ""
            ],
            [
                "賂之意收下十八袋茶葉，其他二袋茶葉則交由有受賄之意之張陳",
                ""
            ],
            [
                "富雄、曾文竹二人收受等情，與李勝雄上開證述並不相符，且伊",
                ""
            ],
            [
                "等均供稱該茶葉係拿到（改制前）台中縣外埔鄉水美村守望相助",
                ""
            ],
            [
                "隊（下稱守望相助隊）隊部給隊員泡茶之用，況亦不可能交付二",
                ""
            ],
            [
                "十袋茶葉，而僅對少數二、三人行賄，又查無任何選舉人名冊，",
                ""
            ],
            [
                "收受茶葉之曾文竹、張陳富雄、郭添生僅其主觀上猜測伊等係為",
                ""
            ],
            [
                "選舉而交付賄賂，並無所謂默示之賄選合意可言，尚難遽認伊等",
                ""
            ],
            [
                "有選舉交付賄賂之犯行；李東欣上訴意旨另以：依李勝雄所述，",
                ""
            ],
            [
                "除張陳富雄、曾文竹、李文外，伊並無指定其他贈送對象，可見",
                ""
            ],
            [
                "伊贈送茶葉只是基於雙方情誼，而與賄選無關。且依贈送茶葉之",
                ""
            ],
            [
                "價值，仍在伊與守望相助隊員往來之正常範圍，並非賄賂。原審",
                ""
            ],
            [
                "認定伊交付李勝雄茶葉二十袋，亦未說明其取捨、認定之理由，",
                ""
            ],
            [
                "有判決理由不備之違法；李勝雄上訴意旨又以：原判決事實一",
                ""
            ],
            [
                "、認定李東欣於民國九十九年九月二十四日，前往張陳富雄住",
                ""
            ],
            [
                "處，再交付茶葉一袋（內有二小罐）等情，因認李東欣犯選舉交",
                ""
            ],
            [
                "付賄賂罪，伊與李東欣成立共同正犯，並於主文內諭知伊與李東",
                ""
            ],
            [
                "欣「連帶沒收」。然伊並未與李東欣共同為之，且上開茶葉亦非",
                ""
            ],
            [
                "伊取得（見原判決附表「下稱附表」編號4 ：張陳富雄收受後轉",
                ""
            ],
            [
                "交不知情之陳進興），伊既未收受該二罐茶葉之不法利益，原判",
                ""
            ],
            [
                "決諭知伊與李東欣負連帶沒收責任，於法顯有違背。原判決主",
                ""
            ],
            [
                "文諭知李勝雄……，未扣案之行賄曾文竹之賄賂茶葉一小袋（共",
                ""
            ],
            [
                "二小罐）與李東欣連帶沒收等語，並於理由內謂曾文竹提出茶葉",
                ""
            ],
            [
                "一小罐，罐內已無茶葉等情（見附表編號2 ），上開茶葉應已由",
                ""
            ],
            [
                "曾文竹用罄，則該茶業是否應屬不能沒收，而應追徵其價額，原",
                ""
            ],
            [
                "判決僅諭知該茶葉應與李東欣連帶沒收，自有違誤。附表編號",
                ""
            ],
            [
                "6、7所示之扣案茶葉是否與本件有關，應否依法沒收，原判決均",
                ""
            ],
            [
                "未調查及說明，有判決理由不備之違誤。原判決認定李東欣交",
                ""
            ],
            [
                "付李勝雄二十袋茶葉，其中二袋已由李勝雄分別行賄轉交曾文竹",
                ""
            ],
            [
                "及張陳富雄。則李東欣為何又行賄交付張陳富雄一袋茶葉？上訴",
                ""
            ],
            [
                "人等應無共同賄選之犯意聯絡。原審又認李東欣交給張陳富雄之",
                ""
            ],
            [
                "一袋茶葉，已由張陳富雄轉交陳進興，亦可知該茶葉與賄選無關",
                ""
            ],
            [
                "，且該一袋茶葉也不可能動搖有投票權人投票之決心。伊於調",
                ""
            ],
            [
                "查站遭調查員不當誘導（誤導），且製作與其原意有出入之筆錄",
                ""
            ],
            [
                "，隨即接受檢察官之複訊，該偵查筆錄即不得作為證據。至調查",
                ""
            ],
            [
                "站之筆錄雖經原審當場勘驗更正，然此筆錄經誘導（誤導）取得",
                ""
            ],
            [
                "，內容與事實不相符，原審仍以該調查站筆錄為依據，難認適法",
                ""
            ],
            [
                "各云云。",
                ""
            ],
            [
                "惟查，原判決依憑上訴人等不利於己之部分供述，證人曾文竹、",
                ""
            ],
            [
                "張陳富雄、郭天生、陳進興之證詞，附表編號1至5所示之茶葉、",
                ""
            ],
            [
                "空茶葉罐等證據，資以認定上訴人等有原判決事實欄所記載之犯",
                ""
            ],
            [
                "罪事實，因而撤銷第一審關於上訴人等共同選舉交付賄賂部分之",
                ""
            ],
            [
                "科刑判決，改判仍分別論處上訴人等犯公職人員選舉罷免法第九",
                ""
            ],
            [
                "十九條第一項之交付賄賂各罪刑（李東欣處有期徒刑三年十月，",
                ""
            ],
            [
                "李勝雄處有期徒刑一年十月，均並為禠奪公權及從刑之諭知），",
                ""
            ],
            [
                "已詳述其所依憑之證據及認定之理由。對於李東欣辯稱：伊當時",
                ""
            ],
            [
                "擔任（改制前）台中縣外埔鄉公所秘書，該茶葉是轉交李勝雄，",
                ""
            ],
            [
                "請其放在守望相助隊給隊員沖泡用，並非用於投票行賄；李勝雄",
                ""
            ],
            [
                "辯稱：李東欣拿茶葉來，是要給守望相助隊員喝，後來有隊員覺",
                ""
            ],
            [
                "得好喝，伊就跟他們說可以帶回去各云云。經綜合調查證據之結",
                ""
            ],
            [
                "果，認係卸責之詞，不足採信，分別在判決理由內詳予指駁，並",
                ""
            ],
            [
                "說明其證據取捨及判斷之理由。且敘明：上訴人等已坦承李東",
                ""
            ],
            [
                "欣交付茶葉給李勝雄，再由李勝雄分別轉交給曾文竹、張陳富雄",
                ""
            ],
            [
                "二人，李東欣亦自行交付茶葉予張陳富雄、郭天生，而李勝雄於",
                ""
            ],
            [
                "偵查中復證稱其依李東欣選舉行賄之意，將李東欣交付之茶葉轉",
                ""
            ],
            [
                "交曾文竹、張陳富雄二人，曾文竹、張陳富雄、郭天生三人於偵",
                ""
            ],
            [
                "查中均證稱分別收受上訴人等選舉行賄交付之茶葉。李勝雄、曾",
                ""
            ],
            [
                "文竹、張陳富雄、郭天生等於偵查中所述相符，且有扣案附表編",
                ""
            ],
            [
                "號1至5所示之茶葉及空茶葉罐足資佐證，自堪採信。李勝雄於",
                ""
            ],
            [
                "偵查中證稱李東欣將上開茶葉交給伊之後，交代伊幫忙處理、轉",
                ""
            ],
            [
                "交其他人，並未證述該茶葉李東欣是要放在崗哨給守望相助隊隊",
                ""
            ],
            [
                "員泡茶，且李東欣所贈茶葉如係要放在崗哨給隊員泡茶，衡情應",
                ""
            ],
            [
                "放置守望相助隊崗哨，以便隨時供隊員取用，然李東欣卻將茶葉",
                ""
            ],
            [
                "拿到李勝雄之住處贈予李勝雄，自與常情不符。是李東欣在即將",
                ""
            ],
            [
                "選舉里長之際，直接將茶葉交付李勝雄，並非基於平日彼此餽贈",
                ""
            ],
            [
                "之習慣，雖雙方未以言語直接表示選舉行賄，然渠等均知悉有選",
                ""
            ],
            [
                "舉賄選之意，而有默示之同意。李勝雄收受茶葉二十袋，於偵查",
                ""
            ],
            [
                "中供出李東欣要其行賄曾文竹、張陳富雄，其乃轉交行賄曾文竹",
                ""
            ],
            [
                "、張陳富雄茶葉各一袋，上訴人等應成立共同正犯，又李勝雄於",
                ""
            ],
            [
                "偵查中未能供出其他受賄者，難認其他茶葉已交付他人行賄，自",
                ""
            ],
            [
                "足認李勝雄為自己受賄其餘十八袋茶葉。李勝雄行賄交付曾文",
                ""
            ],
            [
                "竹、張陳富雄各茶葉一袋，李東欣自行行賄交付張陳富雄、郭天",
                ""
            ],
            [
                "生各一袋茶葉，雖未明確表示選舉行賄，然上訴人等所稱贈送茶",
                ""
            ],
            [
                "葉之詞，與曾文竹、張陳富雄、郭添生所述均不相符，不足採信",
                ""
            ],
            [
                "，足認渠等均知悉上訴人等有選舉賄選之意，而有默示之同意。",
                ""
            ],
            [
                "李勝雄、曾文竹、張陳富雄、郭天生於第一審否認受賄，自無從",
                ""
            ],
            [
                "採信各等語甚詳。原判決所為論述，核與卷證資料相符，從形式",
                ""
            ],
            [
                "上觀察，並無足以影響判決結果之違背法令之情形。按認事採",
                ""
            ],
            [
                "證、證據之取捨及證據證明力之判斷，俱屬事實審法院之職權，",
                ""
            ],
            [
                "苟無違背證據法則，自不能指為違法。又證人供述之證據前後縱",
                ""
            ],
            [
                "有差異，事實審法院依憑證人前後之供述證據，斟酌其他證據，",
                ""
            ],
            [
                "本於經驗法則與論理法則，取其認為真實之一部，作為判斷之證",
                ""
            ],
            [
                "據，自屬合法。本件原審審酌上開證據，據此認定上訴人等有本",
                ""
            ],
            [
                "件共同選舉交付賄賂之犯罪事實。對於上訴人等之辯解，認不足",
                ""
            ],
            [
                "採，已分別在判決內詳述其認事採證、證據取捨及判斷之理由，",
                ""
            ],
            [
                "核與證據法則並無違背，為其職權之適法行使，自不能指為違法",
                ""
            ],
            [
                "。原判決已綜合共犯及受賄之李勝雄、曾文竹、張陳富雄、郭天",
                ""
            ],
            [
                "生等人之證詞，並以附表編號1至5所示之茶葉、空茶葉罐為佐證",
                ""
            ],
            [
                "，參酌該茶葉係李東欣交付李勝雄轉交，或李東新直接交付，認",
                ""
            ],
            [
                "上訴人等與曾文竹、張陳富雄、郭天生等人有選舉交付賄賂之默",
                ""
            ],
            [
                "示合意，並說明上訴人等所辯如何不可採之理由，尚與採證及經",
                ""
            ],
            [
                "驗法則無違。又本件檢察官起訴李東欣交付李勝雄茶葉禮盒（約",
                ""
            ],
            [
                "二十幾罐），並請李勝雄分送該等茶葉予他人，李勝雄再基於交",
                ""
            ],
            [
                "付賄賂之犯意聯絡，將上開茶葉禮盒交付予張陳富雄二罐、曾文",
                ""
            ],
            [
                "竹二罐（另為緩起訴處分），並要求其等投票支持李東欣等語（",
                ""
            ],
            [
                "見起訴書第一頁倒數第四至末行、第二頁第一、二行），同時並",
                ""
            ],
            [
                "就李文、李金男分別涉嫌收受李勝雄、李東欣交付賄選茶葉二罐",
                ""
            ],
            [
                "部分，認李文、李金男二人罪嫌不足，均予以不起訴處分在案，",
                ""
            ],
            [
                "有九十九年度選偵字第一五號不起訴處分書可稽（見九十九年度",
                ""
            ],
            [
                "偵字第一五號偵查卷第二二頁）。雖原判決理由記載李勝雄於",
                ""
            ],
            [
                "調查站供述將茶葉交付李文云云，然本件既未起訴李勝雄將二袋",
                ""
            ],
            [
                "茶葉交付李文，且李文部分已經檢察官不起訴處分在案，與本件",
                ""
            ],
            [
                "並無關聯，則原判決僅就李勝雄將茶葉交付曾文竹、張陳富雄二",
                ""
            ],
            [
                "人，如何取捨、認定予以說明，就李文部分未予論述，並無不合",
                ""
            ],
            [
                "。上訴人等上訴意旨及李東欣另上訴意旨、李勝雄上訴意旨所",
                ""
            ],
            [
                "指，置原判決已說明之事項或屬原審採證認事職權之適法行使，",
                ""
            ],
            [
                "任意指摘，自非適法之上訴第三審理由。原判決主文關於李勝",
                ""
            ],
            [
                "雄犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪部分，",
                ""
            ],
            [
                "諭知未扣案之行賄曾文竹之賄賂茶葉一小袋（共二小罐）與李東",
                ""
            ],
            [
                "欣連帶沒收等語（見原判決第二頁第六、七行），已於理由內敘",
                ""
            ],
            [
                "明上開行賄曾文竹之賄賂茶葉一小袋（共二小罐），應依公職人",
                ""
            ],
            [
                "員選舉罷免法第九十九條第三項規定，於李勝雄共同犯投票行賄",
                ""
            ],
            [
                "罪之主刑後諭知與李東欣連帶沒收。又公職人員選舉罷免法第九",
                ""
            ],
            [
                "十九條第三項並未規定有「追徵其價額」或「以其財產抵償之」",
                ""
            ],
            [
                "，故對於未扣案之現金或現金以外之物品，如有全部或一部不能",
                ""
            ],
            [
                "沒收時，亦無於主文中併予宣告之問題等語（見原判決第四六頁",
                ""
            ],
            [
                "第八至二十行），於法並無不符。又附表編號6、7所示之扣案李",
                ""
            ],
            [
                "東欣、李金男之茶葉，原判決事實及理由均未認定與本案有關，",
                ""
            ],
            [
                "原判決事實亦載明本件扣得如附表編號1、3、4、5所示之茶葉及",
                ""
            ],
            [
                "編號2 所示之茶葉空罐（見原判決第五頁第二至六行），亦未提",
                ""
            ],
            [
                "及附表編號6、7所示之扣案李東欣、李金男之茶葉，且李文、李",
                ""
            ],
            [
                "金男分別涉嫌收受李勝雄、李東欣交付賄選茶葉二罐部分，認罪",
                ""
            ],
            [
                "嫌不足，均予以不起訴處分在案，原判決就此部分縱未說明，亦",
                ""
            ],
            [
                "無不合。另原判決事實一、認定李東欣於九十九年九月二十四",
                ""
            ],
            [
                "日，前往張陳富雄住處，再交付如附表編號4 所示茶葉一袋（內",
                ""
            ],
            [
                "有二小罐）等情，理由內謂李東欣犯選舉交付賄賂罪，並無與李",
                ""
            ],
            [
                "勝雄成立共同正犯等語（見原判決第三五頁第二十至二二行），",
                ""
            ],
            [
                "主文亦未諭知附表編號4 所示之茶葉一袋，與李東欣「連帶沒收",
                ""
            ],
            [
                "」等語（見原判決第二頁第四至七行），並無違法之可言。自無",
                ""
            ],
            [
                "李勝雄上訴意旨、、所指之違誤。李勝雄於原審並未主",
                ""
            ],
            [
                "張其於調查站遭調查員不當誘導、誤導（見原審卷第一四○、一",
                ""
            ],
            [
                "六四、一六五頁），於法律審之本院始為此主張，自非依據卷內",
                ""
            ],
            [
                "資料執為指摘之合法上訴理由。且原審依據當庭勘驗之調查站供",
                ""
            ],
            [
                "述筆錄為證據（見原判決第七頁第十二至十三行），自屬合法。",
                ""
            ],
            [
                "李勝雄上訴意旨所指，對於原判決究竟如何違背法令，並未依",
                ""
            ],
            [
                "卷內訴訟資料為具體之指摘，自非適法之第三審上訴理由。上訴",
                ""
            ],
            [
                "人等其餘上訴意旨所指，或對於原判決究竟如何違背法令，並未",
                ""
            ],
            [
                "依卷內訴訟資料為具體之指摘，或徒憑己意，就屬原審採證認事",
                ""
            ],
            [
                "職權之適法行使，及於原判決本旨不生影響或已經說明事項，任",
                ""
            ],
            [
                "意指摘為違法，核與法律規定得為第三審上訴理由之違法情形，",
                ""
            ],
            [
                "均不相適合，應認上訴人等共同選舉交付賄賂部分之上訴違背法",
                ""
            ],
            [
                "律上之程式，予以駁回。",
                ""
            ],
            [
                "二、李勝雄收受選舉賄賂部分",
                ""
            ],
            [
                "上訴得對於判決之一部為之，未聲明為一部者，視為全部上訴，",
                ""
            ],
            [
                "刑事訴訟法第三百四十八條第一項定有明文。本件李勝雄於上訴",
                ""
            ],
            [
                "書狀並未聲明僅對原判決關於共同選舉交付賄賂部分上訴，應視",
                ""
            ],
            [
                "為對原判決關於選舉收受賄賂部分亦提起上訴。查上開部分，原",
                ""
            ],
            [
                "審係撤銷第一審關於李勝雄選舉收受賄賂部分之科刑判決，改判",
                ""
            ],
            [
                "仍論處選舉收受賄賂罪刑，核屬刑事訴訟法第三百七十六條第一",
                ""
            ],
            [
                "款之案件，既經第二審判決，自不得上訴於第三審法院，李勝雄",
                ""
            ],
            [
                "上開選舉收受賄賂部分之上訴，顯為法所不許，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○一  年    三    月   十五   日",
                ""
            ],
            [
                "最高法院刑事第八庭",
                ""
            ],
            [
                "審判長法官  黃  一  鑫",
                ""
            ],
            [
                "法官  張  春  福",
                ""
            ],
            [
                "法官  吳  三  龍",
                ""
            ],
            [
                "法官  李  錦  樑",
                ""
            ],
            [
                "法官  宋  明  中",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○一  年    三    月  二十二  日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}