{
    "id": "TCDM,100,選簡,3,20110421,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C100%2C%E9%81%B8%E7%B0%A1%2C3%2C20110421%2C1",
    "history": {
        "TCDM,100,選簡,3,20110421,1": [
            [
                "臺灣臺中地方法院刑事簡易判決　　　　　100年度選簡字第3號",
                ""
            ],
            [
                "公　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　廖上元",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "100年度選偵字第24號），被告自白犯罪，本院認符合刑事訴訟",
                ""
            ],
            [
                "法第449條第2項之情形，裁定由受命法官獨任逕以簡易判決處刑",
                ""
            ],
            [
                "，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "廖上元意圖使候選人不當選，以文字傳播不實之事，足以生損害",
                ""
            ],
            [
                "於他人，處有期徒刑伍月，如易科罰金，以新臺幣壹仟元折算壹",
                ""
            ],
            [
                "日。緩刑貳年，並應向公庫支付新臺幣陸萬元，褫奪公權貳年。",
                "萬元"
            ],
            [
                "犯罪事實及理由",
                ""
            ],
            [
                "一、本件犯罪事實及證據，均引用如附件檢察官起訴書之記載。",
                ""
            ],
            [
                "二、爰審酌人民民主選舉之制度，乃人民百姓行使人民民主政治",
                ""
            ],
            [
                "之重要體現，被告意圖使候選人不當選，而傳播不實之事，",
                ""
            ],
            [
                "已嚴重侵蝕民主制度根基，所為實屬不該，惟考量被告犯後",
                ""
            ],
            [
                "已坦承犯行，並與告訴人達成調解，且已依告訴人要求印製",
                ""
            ],
            [
                "通知單交予告訴人發放予里民以為澄清，此業據告訴人陳明",
                ""
            ],
            [
                "在卷，並有台中市市南區調解委員會調解書影本1份可按，",
                ""
            ],
            [
                "被告犯後態度尚佳，且其除曾因犯酒醉駕車之公共危險案件",
                ""
            ],
            [
                "，經判處拘役確定外，尚無其他犯罪前科紀錄，亦有其臺灣",
                ""
            ],
            [
                "高等法院被告前案紀錄表1份在卷足憑，素行尚可，暨其國",
                ""
            ],
            [
                "中畢業之智識程度、家庭經濟狀況小康之生活狀況等一切情",
                ""
            ],
            [
                "狀，量處如主文所示之刑，並諭知如易科罰金之折算標準。",
                ""
            ],
            [
                "復按「宣告一年以上有期徒刑，依犯罪之性質認為有褫奪公",
                ""
            ],
            [
                "權之必要者，宣告褫奪公權一年以上十年以下」，刑法第37",
                ""
            ],
            [
                "條第2項定有明文；另公職人員選舉罷免法第113條第3項規",
                ""
            ],
            [
                "定：「犯本章之罪或刑法分則第六章之妨害投票罪，宣告有",
                ""
            ],
            [
                "期徒刑以上之刑者，並宣告褫奪公權」，此項褫奪公權之宣",
                ""
            ],
            [
                "告，具有強制性，為刑法第37條第2項之特別規定，不受宣",
                ""
            ],
            [
                "告1 年以上有期徒刑之限制，法院自應優先適用（最高法院",
                ""
            ],
            [
                "81年度台非字第246號判決意旨參照，惟宣告褫奪公權之期",
                ""
            ],
            [
                "間仍為1年以上10年以下）。被告係犯公職人員選舉罷免法",
                ""
            ],
            [
                "第104條之罪，且經宣告有期徒刑以上之刑，自應依公職人",
                ""
            ],
            [
                "員選舉罷免法第113條第3項、刑法第37條第2項之規定，宣",
                ""
            ],
            [
                "告褫奪公權2年。",
                ""
            ],
            [
                "三、再查被告前未曾因故意犯罪受有期徒刑以上刑之宣告，有臺",
                ""
            ],
            [
                "灣高等法院被告前案紀錄表1份可按，其因一時未能深思熟",
                ""
            ],
            [
                "慮，致為本件犯行，且事後自白犯行，並與告訴人達成和解",
                ""
            ],
            [
                "，足認有悔悟之意，經此偵審程序與論罪科刑之教訓後，當",
                ""
            ],
            [
                "知所警惕，應無再犯之虞，本院認所宣告之刑，以暫不執行",
                ""
            ],
            [
                "為適當，爰依刑法第74條第1項第2款之規定，宣告緩刑2 年",
                ""
            ],
            [
                "，以啟自新；復考量被告為圖自己能順利當選，竟發放不實",
                ""
            ],
            [
                "內容之文宣，顯見其法治觀念較為薄弱，為確保其能記取教",
                ""
            ],
            [
                "訓並建立尊重法治之正確觀念，及考量其犯行對社會風氣之",
                ""
            ],
            [
                "影響，本院認除前開緩刑之宣告外，另有課予一定負擔之必",
                ""
            ],
            [
                "要，並藉以使之彌補犯行，審酌其犯罪情節，爰併依刑法第",
                ""
            ],
            [
                "74條第2項第4款規定，諭知被告應向公庫支付6萬元，以符",
                "6萬元"
            ],
            [
                "緩刑目的。至本案緩刑之效力依刑法第74條第5項規定，緩",
                ""
            ],
            [
                "刑之效力不及於從刑，故主文中關於被告緩刑之宣告應記載",
                ""
            ],
            [
                "於褫奪公權之前，併此敘明。",
                ""
            ],
            [
                "四、應依刑事訴訟法第449條第2項、第3項、第454條，公職人員",
                ""
            ],
            [
                "選舉罷免法第104條、第113條第3項，刑法第11條、第41 條",
                ""
            ],
            [
                "第1項前段、第74條第1項第1款、第2項第4款、第37條第2項",
                ""
            ],
            [
                "，逕以簡易判決處刑如主文。",
                ""
            ],
            [
                "五、如不服本判決，得於判決書送達之日起十日內，以書狀敘述",
                ""
            ],
            [
                "理由（須附繕本），經本庭向本院管轄第二審之合議庭提起",
                ""
            ],
            [
                "上訴。",
                ""
            ],
            [
                "中    華    民    國   100    年    4     月    21    日",
                ""
            ],
            [
                "刑事第五庭  法  官  簡璽容",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "書記官  張雅如",
                ""
            ],
            [
                "中    華    民    國   100    年    4     月    21    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第104條：",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講",
                ""
            ],
            [
                "或他法，散布謠言或傳播不實之事，足以生損害於公眾或他人者",
                ""
            ],
            [
                "，處5 年以下有期徒刑。",
                ""
            ],
            [
                "公職人員選舉罷免法第113條：",
                ""
            ],
            [
                "犯本章之罪，其他法律有較重處罰之規定者，從其規定。",
                ""
            ],
            [
                "辦理選舉、罷免事務人員，假借職務上之權力、機會或方法，以",
                ""
            ],
            [
                "故意犯本章之罪者，加重其刑至二分之一。",
                ""
            ],
            [
                "犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以上",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}