{
    "id": "TCDM,95,選訴,45,20070206,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C95%2C%E9%81%B8%E8%A8%B4%2C45%2C20070206%2C1",
    "history": {
        "TCDM,95,選訴,45,20070206,1": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　　95年度選訴字第45號",
                ""
            ],
            [
                "公　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　己○○",
                ""
            ],
            [
                "　　　　　　　　　　　1",
                ""
            ],
            [
                "　　　　　　　　　　國民",
                ""
            ],
            [
                "選任辯護人　林開福律師",
                ""
            ],
            [
                "　　　　　　蔡琇媛律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "九十五年度選偵續字第四號），本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "己○○無罪。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、公訴意旨略以：被告己○○自民國九十五年起，擔任臺中縣",
                ""
            ],
            [
                "大雅鄉中國城景上景社區管理委員會（以下簡稱景上景社區",
                ""
            ],
            [
                "管委會）監察委員，其意圖使九十五年度臺中縣大雅鄉鄉民",
                ""
            ],
            [
                "代表選舉第三選區參選人楊瓊珍順利當選，竟藉其當選臺中",
                ""
            ],
            [
                "縣大雅鄉中源獅子會會長之名，於九十五年五月二十七日晚",
                ""
            ],
            [
                "間，在臺中縣大雅鄉○○路「吉屋日本料理店」，花費新臺",
                ""
            ],
            [
                "幣（下同）七千六百一十元設宴宴請同社區管理委員會成員",
                "七千六百一十元"
            ],
            [
                "劉鴻昌、丁○○、陳宗恩、丙○○、彭國寶（起訴書誤載為",
                ""
            ],
            [
                "彭國仲、彭國賓）、戊○○、何建昇及友人甲○○等十五人",
                ""
            ],
            [
                "，其中甲○○、丁○○、戊○○、彭國賓、劉鴻昌均在該次",
                ""
            ],
            [
                "大雅鄉民代表選舉第三選區有投票權，席間，被告另通知候",
                ""
            ],
            [
                "選人楊瓊珍前來敬酒，尋求支持，以此方式行求甲○○、丁",
                ""
            ],
            [
                "○○、戊○○、彭國寶、劉鴻昌為投票權一定之行使，因認",
                ""
            ],
            [
                "被告涉有違反公職人員選舉罷免法第九十條之一之罪嫌等語",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；",
                ""
            ],
            [
                "又不能證明被告犯罪者，即應諭知被告無罪之判決，刑事訴",
                ""
            ],
            [
                "訟法第一百五十四條第二項及同法第三百零一條第一項前段",
                ""
            ],
            [
                "分別定有明文。又按事實之認定，應憑證據，如未能發現相",
                ""
            ],
            [
                "當證據，或證據不足以證明，自不能以推測或擬制之方法，",
                ""
            ],
            [
                "以為裁判之基礎；且認定犯罪事實所憑之證據，雖不以直接",
                ""
            ],
            [
                "證據為限，間接證據亦包括在內，然而無論直接證據或間接",
                ""
            ],
            [
                "證據，其為訴訟上之證明，須於通常一般之人均不致有所懷",
                ""
            ],
            [
                "疑，而得確信其為真實之程度者，始得據為有罪之認定，倘",
                ""
            ],
            [
                "其證明尚未達到此一程度，而有合理之懷疑存在而無從使事",
                ""
            ],
            [
                "實審法院得有罪之確信時，即應由法院為諭知被告無罪之判",
                ""
            ],
            [
                "決；又檢察官對於起訴之犯罪事實，仍應負提出證據及說服",
                ""
            ],
            [
                "之實質舉證責任。倘其所提出之證據，不足為被告有罪之積",
                ""
            ],
            [
                "極證明，或其指出證明之方法，無從說服法院以形成被告有",
                ""
            ],
            [
                "罪之心證，基於無罪推定之原則，自應為被告無罪判決之諭",
                ""
            ],
            [
                "知；公職人員選舉罷免法第九十條之一第一項之賄選罪係以",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，",
                ""
            ],
            [
                "而約其不行使投票權或為一定之行使為構成要件。亦即須視",
                ""
            ],
            [
                "行為人主觀上是否具有行賄之犯意，而約使有投票權人為投",
                ""
            ],
            [
                "票權一定之行使或不行使；客觀上行為人所行求期約或交付",
                ""
            ],
            [
                "之賄賂或不正利益是否可認係約使投票權人為投票權之一定",
                ""
            ],
            [
                "行使或不行使之對價；以及所行求、期約、交付之對象是否",
                ""
            ],
            [
                "為有投票權人而定。上開對價關係，在於行賄者之一方，係",
                ""
            ],
            [
                "認知其所行求、期約或交付之意思表示，乃為約使有投票權",
                ""
            ],
            [
                "人為投票權一定之行使或不行使；在受賄者之一方，亦應認",
                ""
            ],
            [
                "知行賄者對其所行求、期約或交付之意思表示，乃為約使其",
                ""
            ],
            [
                "為投票權一定之行使或不行使。且對有投票權人交付之財物",
                ""
            ],
            [
                "或不正利益，並不以金錢之多寡為絕對標準，而應綜合社會",
                ""
            ],
            [
                "價值觀念、授受雙方之認知及其他客觀情事而為判斷，最高",
                ""
            ],
            [
                "法院分別著有四十年臺上字第八六號、七十六年臺上字第四",
                ""
            ],
            [
                "九八六號、九十二年臺上字第一二八號、九十二年臺上字第",
                ""
            ],
            [
                "八九三號判例可資參照。",
                ""
            ],
            [
                "三、公訴人認被告涉有違反公職人員選舉罷免法第九十條之一之",
                ""
            ],
            [
                "罪嫌，無非係以被告於警、偵訊時自白有於上揭時、地，",
                ""
            ],
            [
                "設宴宴請證人劉鴻昌、丁○○、陳宗恩、丙○○、彭國寶、",
                ""
            ],
            [
                "戊○○、何建昇、甲○○等人；經證人劉鴻昌、丁○○、",
                ""
            ],
            [
                "陳宗恩、丙○○、彭國寶、戊○○、何建昇、甲○○等證述",
                ""
            ],
            [
                "有於上揭時、地，接受被告之宴請；該次餐會係由證人甲",
                ""
            ],
            [
                "○○受被告之託代訂，並代為刷卡付款，被告事後始另以支",
                ""
            ],
            [
                "票支付等情，復據證人甲○○證述屬實，復有刷卡單據在卷",
                ""
            ],
            [
                "可稽；中國城景上景社區管理委員會因被告接任臺中縣大",
                ""
            ],
            [
                "雅中源獅子會會長而致贈載有「俊才得展」之匾額，從尋找",
                ""
            ],
            [
                "製作廠商、下單、決定式樣及提字、校稿、交付，甚至最後",
                ""
            ],
            [
                "之付款均由被告為之，此為被告所是認，復經證人即該匾額",
                ""
            ],
            [
                "承製者乙○○證述屬實，惟證人戊○○等人縱委由被告代尋",
                ""
            ],
            [
                "承作者，衡情亦應由出資者共同討論、決定匾額款式、內容",
                ""
            ],
            [
                "及付款，始具祝賀之意，豈有可能集資後將款項交由被告自",
                ""
            ],
            [
                "行決定、付款之理，是被告所辯及證人劉鴻昌、丁○○、陳",
                ""
            ],
            [
                "宗恩、丙○○、彭國寶、何建昇、戊○○此部證述，顯與常",
                ""
            ],
            [
                "情不符，均難採信；證人劉鴻昌、丁○○、陳宗恩、丙○",
                ""
            ],
            [
                "○、彭國寶、何建昇、戊○○雖均同稱於九十五年度五月份",
                ""
            ],
            [
                "管委會會議中決議每人出資五百元，共計七千元致贈被告匾",
                "五百元,七千元"
            ],
            [
                "額云云，然渠等竟均無法明確陳述當日有關贈匾之提議、決",
                ""
            ],
            [
                "議之經過，且陳述中有關決定贈匾之時間究為會議中或會議",
                ""
            ],
            [
                "後？地點為會議中或管理室前等情，均有出入；且上開證人",
                ""
            ],
            [
                "為檢警約談後，至同年六月二十三日被告接任獅子會會長前",
                ""
            ],
            [
                "，均未見過該匾額，亦不知該匾額所提何字等情，為其所憑",
                ""
            ],
            [
                "之論據。訊據被告己○○固直承有於九十五年五月二十七日",
                ""
            ],
            [
                "晚間，在臺中縣大雅鄉○○路「吉屋日本料理店」，花費七",
                ""
            ],
            [
                "千六百一十元設宴宴請證人劉鴻昌、丁○○、陳宗恩、丙○",
                "千六百一十元"
            ],
            [
                "○、彭國寶、戊○○、何建昇及甲○○，並有通知九十五年",
                ""
            ],
            [
                "度臺中縣大雅鄉鄉民代表選舉第三選區參選人楊瓊珍於席間",
                ""
            ],
            [
                "前來敬酒等情，惟堅決否認有何違反公職人員選舉罷免法之",
                ""
            ],
            [
                "犯行，辯稱：是因為伊於九十五年二月間，當選臺中縣大雅",
                ""
            ],
            [
                "鄉中源獅子會會長，預定於同年六月二十三日交接，而景上",
                ""
            ],
            [
                "景社區之管委會委員及住戶陳英明決定每人出資五百元，贈",
                "五百元"
            ],
            [
                "送匾額一面給伊，為答謝贈匾者，乃設宴宴請出資者，候選",
                ""
            ],
            [
                "人楊瓊珍本來就幾乎每日都有至景上景社區拜票，在九十五",
                ""
            ],
            [
                "年五月二十六日，楊瓊珍說翌日還會來，伊乃告知該日伊等",
                ""
            ],
            [
                "均不在社區內，若要拜票，就到餐廳來，該日之餐會僅是單",
                ""
            ],
            [
                "純之飯局，與選舉無關等語。",
                ""
            ],
            [
                "四、本院查：",
                ""
            ],
            [
                "公訴人所舉證人劉鴻昌、丁○○、陳宗恩、丙○○、彭國寶",
                ""
            ],
            [
                "、戊○○、何建昇、甲○○固均於警詢、偵查，甚至本院審",
                ""
            ],
            [
                "理時證述有於九十五年五月二十七日晚間，受被告之邀，至",
                ""
            ],
            [
                "「吉屋日本料理店」參加餐宴等情，惟就其等參加餐宴之原",
                ""
            ],
            [
                "因、過程等情，分別為下列證述：",
                ""
            ],
            [
                "證人劉鴻昌於警詢時證述：伊從九十四年起迄今，均擔任景",
                ""
            ],
            [
                "上景管委會之委員，而被告則擔任該管委會監察委員，因被",
                ""
            ],
            [
                "告當選大雅鄉中源獅子會會長，故於九十五年五月二十四、",
                ""
            ],
            [
                "二十五日（詳細時間記不清楚）邀請景上景社區管委會委員",
                ""
            ],
            [
                "餐敘，總幹事戊○○與所有管委會委員商議要致贈何種禮物",
                ""
            ],
            [
                "，最後決定由每位委員出資五百元合資購買祝賀匾額贈予被",
                "五百元"
            ],
            [
                "告，被告當面邀請伊至「吉屋日本料理店」餐敘，伊等於九",
                ""
            ],
            [
                "十五年五月二十七日晚上六十三十分開始在「吉屋日本料理",
                ""
            ],
            [
                "店」聚餐，共有伊與管委會主任委員丁○○等十人參加，鄉",
                ""
            ],
            [
                "民代表候選人楊瓊珍約在晚上七時許抵達，並由立委楊瓊櫻",
                ""
            ],
            [
                "陪同到餐會現場，向現場人員拜票，並分送楊瓊珍之競選文",
                ""
            ],
            [
                "宣，據伊所知該餐會是由被告付款結帳，伊不知道被告有無",
                ""
            ],
            [
                "邀請楊瓊珍到場拉票，被告有帶領參與餐會之管委會委員高",
                ""
            ],
            [
                "喊「楊瓊珍，凍蒜（臺語，意旨當選）」，楊瓊珍及楊瓊櫻",
                ""
            ],
            [
                "均有向參加人員拜託請求支持楊瓊珍等語（見臺中縣警察局",
                ""
            ],
            [
                "刑案偵查卷宗【以下簡稱「警卷」】證人劉鴻昌九十五年六",
                ""
            ],
            [
                "月七日調查筆錄）；又於偵查中證稱：被告在九十五年五月",
                ""
            ],
            [
                "二十七日前，即已與伊等聯絡表示擔任獅子會會長，要請伊",
                ""
            ],
            [
                "等吃飯，戊○○先前有提過要送被告匾額，但仍須經過各位",
                ""
            ],
            [
                "委員之同意，九十五年五月二十七日當日，伊在戊○○確定",
                ""
            ],
            [
                "聚餐之時間、地點時，戊○○才與伊確認說送匾額好不好，",
                ""
            ],
            [
                "伊乃出資五百元合資送被告匾額，伊亦不知道為何楊瓊珍會",
                "五百元"
            ],
            [
                "來，楊瓊珍與被告較熟識，當天楊瓊珍及楊瓊櫻一起到達後",
                ""
            ],
            [
                "，即先將文宣發給別桌客人後，就過來伊等這一桌，並坐在",
                ""
            ],
            [
                "被告旁邊，楊瓊珍有請大家支持她並投票給她，當時並非在",
                ""
            ],
            [
                "包廂內等語（見臺灣臺中地方法院檢察署九十五年度選偵字",
                ""
            ],
            [
                "第六七號【以下簡稱「偵卷」第八、九頁、同署九十五年度",
                ""
            ],
            [
                "選偵續字第四號偵查卷宗【以下簡稱「偵續卷」】第七頁）",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "證人丁○○於警詢時證述：伊現是景上景社區管委會主任委",
                ""
            ],
            [
                "員，因為被告將接任大雅鄉中源獅子會會長，景上景社區之",
                ""
            ],
            [
                "管委會委員集資贈送被告匾額，所以被告才於九十五年五月",
                ""
            ],
            [
                "二十七日，在「吉屋日本料理店」宴請本社區管理委員吃飯",
                ""
            ],
            [
                "，餐會是由景上景社區總幹事戊○○負責聯繫，餐費是由被",
                ""
            ],
            [
                "告支付，當日餐會由被告主持，大約是在晚上七時許開始，",
                ""
            ],
            [
                "而鄉民代表候選人楊瓊珍在伊等到達餐廳後不久即到場，就",
                ""
            ],
            [
                "坐在被告旁邊，隨後楊瓊珍在被告陪同下，向每位在場之管",
                ""
            ],
            [
                "理委員敬酒，楊瓊珍拜託大家投票支持，但沒有在向場發放",
                ""
            ],
            [
                "文宣，當時景上景社區管理委員也有人高喊「當選」，也有",
                ""
            ],
            [
                "人向楊瓊珍表示「妳這次穩的啦」，其餘內容伊不記得了，",
                ""
            ],
            [
                "伊不知道是何人通知楊瓊珍到場（見警卷證人丁○○九十五",
                ""
            ],
            [
                "年六月七日調查筆錄）；另於偵查中證稱：參加餐會的，均",
                ""
            ],
            [
                "是伊等社區之委員，共有九位，並不是在包廂內用餐，伊事",
                ""
            ],
            [
                "先不知道當天楊瓊珍會來，應該是被告通知楊瓊珍來的，楊",
                ""
            ],
            [
                "瓊珍一開桌沒多久就到場，坐在被告旁邊，與大家互相寒喧",
                ""
            ],
            [
                "，內容伊不清楚，她請我們支持她，並未在現場發放文宣，",
                ""
            ],
            [
                "伊並未刻意去聽楊瓊珍在拜票時說什麼，楊瓊珍坐了約半小",
                ""
            ],
            [
                "時就離開，被告說要擔任獅子會會長，為了感謝伊等贈送匾",
                ""
            ],
            [
                "額，所以請伊等吃飯，至於真正原因，伊並不清楚等語（見",
                ""
            ],
            [
                "偵卷第六、七、一○頁、偵續卷第七頁）；復於本院審理時",
                ""
            ],
            [
                "結證稱：因為被告當選獅子會會長，伊等有送匾額，所以被",
                ""
            ],
            [
                "告請伊等吃飯，會決定送被告匾額是因為在九十五年五月十",
                ""
            ],
            [
                "二日每月固定會議時，在閒聊中有稍微談一下，談到被告當",
                ""
            ],
            [
                "選會長，大家就說要送紀念品，當時並未達成共識，亦未提",
                ""
            ],
            [
                "到每人要交多少錢，開完會伊即離開，而最後為何會決定要",
                ""
            ],
            [
                "送匾額，伊不知道，後來戊○○當面告知伊他們在管理室討",
                ""
            ],
            [
                "論決定要送被告匾額，一個人交五百元，伊即於開完會後二",
                "五百元"
            ],
            [
                "星期，在管理室拿五百元現金給戊○○，至於有哪些人要合",
                "五百元"
            ],
            [
                "資，伊不知道，因為送匾額之事，與社區無關，所以並未寫",
                ""
            ],
            [
                "在開會紀錄上，而開會時閒聊的話題，亦不會列入紀錄，去",
                ""
            ],
            [
                "餐會之時間、地點，都是戊○○告知的，伊不知道楊瓊珍會",
                ""
            ],
            [
                "去餐會現場，楊瓊珍到達後有請大家支持她，餐會是由被告",
                ""
            ],
            [
                "請客，實際付款人，伊並不清楚，被告邀請伊去餐會，並未",
                ""
            ],
            [
                "告知該次飯局與鄉民代表選舉有關，亦未提到楊瓊珍會出席",
                ""
            ],
            [
                "，當時是在開放空間，旁邊還有大約十桌的客人，楊瓊珍應",
                ""
            ],
            [
                "該還有走到別桌去敬酒，但伊並未特別留意等語（見本院卷",
                ""
            ],
            [
                "第六六至七四頁）。",
                ""
            ],
            [
                "證人即被告之弟陳宗恩於警詢時證述：被告是伊哥哥，因被",
                ""
            ],
            [
                "告當選大雅鄉獅子會會長，伊所住景上景社區之管理委員開",
                ""
            ],
            [
                "會時說要宴請社區委員，所以被告通知伊於九十五年五月二",
                ""
            ],
            [
                "十七日晚餐時間出席餐會，當天要在「吉屋日本料理店」辦",
                ""
            ],
            [
                "一桌酒席，出席人員包括被告及景上景社區總幹事戊○○，",
                ""
            ],
            [
                "其他的人伊均不認識，出席人數約有十人左右，當日晚上伊",
                ""
            ],
            [
                "等在用餐時，鄉民代表候選人楊瓊珍有到場拜票，請在場人",
                ""
            ],
            [
                "員支持她，現場是由被告主持，楊瓊珍拉票時，均由被告陪",
                ""
            ],
            [
                "同並製造氣氛，被告與在場人員均預祝楊瓊珍高票當選，伊",
                ""
            ],
            [
                "未注意楊瓊珍有無致贈禮物或其他承諾，該餐會是由被告出",
                ""
            ],
            [
                "資宴請等語（見警卷證人陳宗恩九十五年六月七日調查筆錄",
                ""
            ],
            [
                "）；復於偵查中證稱：伊是景上景社區委員，因為被告九十",
                ""
            ],
            [
                "五年輪接獅子會會長，所以要宴請大家，伊亦有出資五百元",
                "五百元"
            ],
            [
                "合送匾額給被告，當天不是在包廂內用餐，是被告主持及邀",
                ""
            ],
            [
                "宴，餐會多少錢伊不清楚，伊等飯吃到一半時，楊瓊珍才來",
                ""
            ],
            [
                "，伊不知道楊瓊珍是否有先跟別桌拜票，才到伊等這一桌，",
                ""
            ],
            [
                "楊瓊珍與被告應有認識，她走過來就跟被告恭喜當上獅子會",
                ""
            ],
            [
                "會長，然後因楊瓊珍要參選，所以伊等即祝她高票當選，楊",
                ""
            ],
            [
                "瓊珍有請大家支持她並投票給她，伊並未留意楊瓊珍何時離",
                ""
            ],
            [
                "開，及在伊等那一桌停留多久等語（見偵卷第九頁、偵續卷",
                ""
            ],
            [
                "第七頁）。",
                ""
            ],
            [
                "證人丙○○：伊現在是景上景社區管委會之財務委員，因為",
                ""
            ],
            [
                "被告即將接任大雅中源獅子會會長，管委會委員每人出資五",
                ""
            ],
            [
                "百元致贈被告匾額，所以被告才於九十五年五月二十七日，",
                "百元"
            ],
            [
                "在「吉屋日本料理店」宴請管委會委員吃飯，被告是在九十",
                ""
            ],
            [
                "五年五月上旬當選獅子會會長後，就曾口頭邀請景上景社區",
                ""
            ],
            [
                "管委會委員吃飯慶祝，並請總幹事戊○○與管委會委員協調",
                ""
            ],
            [
                "吃飯日期，到了五月中旬，被告即通知伊九十五年五月二十",
                ""
            ],
            [
                "七日參加餐會，當天餐會約在晚上七時許開始，而鄉民代表",
                ""
            ],
            [
                "候選人楊瓊珍在餐會開始後十餘分鐘就到現場，伊不知道何",
                ""
            ],
            [
                "人通知楊瓊珍到場，伊看到楊瓊珍也嚇一跳，嗣因另一位鄉",
                ""
            ],
            [
                "民代表候選人游家富打電話給伊，要伊陪同到景上景社區拜",
                ""
            ],
            [
                "票，所以楊瓊珍到場時，伊就先行離開餐會現場，亦未詢問",
                ""
            ],
            [
                "被告及其他人關於楊瓊珍到場之事等語（見警卷證人丙○○",
                ""
            ],
            [
                "九十五年六月七日警詢筆錄）；另於偵查中證稱：是因為被",
                ""
            ],
            [
                "告說要接任獅子會會長，所以邀請景上景社區管委會委員吃",
                ""
            ],
            [
                "飯，是在九十五年五月二十日提到同年月二十七日要請伊等",
                ""
            ],
            [
                "吃飯，當時戊○○才提到要送被告匾額，被告有請每位管委",
                ""
            ],
            [
                "會委員，但因為有些委員有事，所以未到場，餐會當日，楊",
                ""
            ],
            [
                "瓊珍在上菜十分鐘後到場，就坐在被告旁邊，伊不清楚為何",
                ""
            ],
            [
                "楊瓊珍會來，不知是否係被告叫她來的，餐會的費用都是被",
                ""
            ],
            [
                "告出的，當日用餐不是在包廂內等語（見偵卷第一○、一一",
                ""
            ],
            [
                "頁、偵續卷第七頁）；再於本院審理時結證稱：因為被告接",
                ""
            ],
            [
                "任獅子會會長，伊等送被告匾額，被告回請伊等，而送匾額",
                ""
            ],
            [
                "之事，是戊○○在九十五年五月十二日當天開會時有提到被",
                ""
            ],
            [
                "告接任獅子會會長，希望合資送匾額給被告，因為這不屬於",
                ""
            ],
            [
                "公務，所以會議結束之後，伊等到管理室泡茶，才談到細節",
                ""
            ],
            [
                "，作出結論一個人交五百元，當時還有被告、戊○○、何建",
                "五百元"
            ],
            [
                "昇、劉鴻昌等五、六人在場，其他人伊不記得了，因為被告",
                ""
            ],
            [
                "有一位獅兄在製作匾額，伊等問被告匾額要多少錢被告說七",
                ""
            ],
            [
                "千元，所以就決定一個人出五百元，之後在二十五日前，伊",
                "千元,五百元"
            ],
            [
                "即在管理室直接將現金交給戊○○，伊不知道其他人付錢之",
                ""
            ],
            [
                "情形，雖然伊是財務委員，但平時還有自己的事業，而戊○",
                ""
            ],
            [
                "○整天都在社區，所以這些事都交由戊○○處理，在開完會",
                ""
            ],
            [
                "後，泡茶聊天時，被告就有提到要回請伊等，而餐會當時，",
                ""
            ],
            [
                "伊僅吃兩道菜就走了，所以楊瓊珍到場之情形，伊並不清楚",
                ""
            ],
            [
                "，伊並不知道楊瓊珍要來的事，被告未曾提到餐會與鄉民代",
                ""
            ],
            [
                "表選舉有關，被告及其他管委會委員亦未提到楊瓊珍會來，",
                ""
            ],
            [
                "當天吃飯是在開放空間，當時大約還有七、八桌有客人在用",
                ""
            ],
            [
                "餐，楊瓊珍進來時，就沿路與別桌的客人打招呼等語（見本",
                ""
            ],
            [
                "院卷第七五至八一頁）。",
                ""
            ],
            [
                "證人彭國寶於警詢時證述：因為被告當選大雅鄉獅子會會長",
                ""
            ],
            [
                "，所以於九十五年五月二十七日晚上六時三十分許，在「吉",
                ""
            ],
            [
                "屋日本料理店」設宴宴請景上景社區管委會委員，當天總幹",
                ""
            ],
            [
                "事戊○○打電話給伊，要伊參加，伊準時赴宴，並於晚上八",
                ""
            ],
            [
                "時許離開，大雅鄉鄉民代表候選人楊瓊珍大約於當日晚上七",
                ""
            ],
            [
                "時許，帶領助選員到現場拜票及發宣傳單，是由被告接待，",
                ""
            ],
            [
                "席間楊瓊珍拉票時，也都由被告陪同並製造氣氛，餐會結束",
                ""
            ],
            [
                "前，現任立委楊瓊櫻也有來敬酒，並向與會委員拉票，希望",
                ""
            ],
            [
                "伊等支持楊瓊珍，楊瓊珍及楊瓊櫻在餐會現場拉票時，並未",
                ""
            ],
            [
                "致贈禮物或有其他承諾等語（見警卷證人彭國寶九十五年六",
                ""
            ],
            [
                "月七日警詢筆錄）；又於偵查中證述：餐會是總幹事戊○○",
                ""
            ],
            [
                "叫伊去的，伊有問為何要吃飯，戊○○說因為被告擔任獅子",
                ""
            ],
            [
                "會會長，所以找管委會委員吃個飯，之前被告就有提過此事",
                ""
            ],
            [
                "，伊等去現場時，戊○○再跟伊等提起要送被告匾額，伊才",
                ""
            ],
            [
                "知道每人要交五百元，這件事可能其他人知道，當日用餐不",
                "五百元"
            ],
            [
                "是在包廂內，伊不知道楊瓊珍會到餐會現場，亦不知道楊瓊",
                ""
            ],
            [
                "珍與管委會何委員熟識，楊瓊珍是在吃到一半時才到場，她",
                ""
            ],
            [
                "先去別桌拜票，再走到伊等這一桌，楊瓊珍有請大家支持她",
                ""
            ],
            [
                "並投票給她，伊不知道被告是否有邀請楊瓊珍到場，楊瓊珍",
                ""
            ],
            [
                "待了約半小時就離開等語（見偵卷第八、一○頁、偵續卷第",
                ""
            ],
            [
                "七頁）。",
                ""
            ],
            [
                "證人戊○○於警詢時證述：伊從九十一年迄今均擔任景上景",
                ""
            ],
            [
                "社區之總幹事，九十五年五月二十七日晚上，伊有參加「吉",
                ""
            ],
            [
                "屋日本料理店」之餐會，當時是因為被告當選大雅鄉中源獅",
                ""
            ],
            [
                "子會會長，而景上景社區管委會委員每人出資五百元，合資",
                "五百元"
            ],
            [
                "購買祝賀匾額送給被告，被告為表感謝，出面邀請管委會委",
                ""
            ],
            [
                "員及幹部聚餐，並由被告發簡訊給伊等，要伊等至「吉屋日",
                ""
            ],
            [
                "本料理店」，當日晚上六時三十分許開始在「吉屋日本料理",
                ""
            ],
            [
                "店」聚餐，鄉民代表候選人楊瓊珍大約在七時許到達，並由",
                ""
            ],
            [
                "楊瓊櫻立法委員陪同到餐會現場敬酒，向參加人員拜票，亦",
                ""
            ],
            [
                "有發放競選傳單，伊不知道被告有無邀請楊瓊珍來向伊等拉",
                ""
            ],
            [
                "票，被告有請與會人員支持楊瓊珍，餐會費用應是由被告付",
                ""
            ],
            [
                "款結帳的等語（見警卷證人戊○○九十五年六月七日警詢筆",
                ""
            ],
            [
                "錄）；再於偵查中證稱：是因為被告即將擔任獅子會會長，",
                ""
            ],
            [
                "伊等每人集資五百元，要送被告匾額，被告就說要請伊等吃",
                "五百元"
            ],
            [
                "飯，然後就約九十五年五月二十七日，在「吉屋日本料理店",
                ""
            ],
            [
                "」，伊不知道為何尚未送匾額，被告就先請吃飯，伊亦不知",
                ""
            ],
            [
                "道楊瓊珍會來餐會，當日用餐並非在包廂內，楊瓊珍約是在",
                ""
            ],
            [
                "七時許到的，先去別桌敬酒，再來伊等這一桌，停留約半小",
                ""
            ],
            [
                "時後就離開，楊瓊珍有請大家支持她並投票給她，本次只是",
                ""
            ],
            [
                "單純聚餐，是由被告付款，但詳細金額伊不清楚等語（見偵",
                ""
            ],
            [
                "卷第七、八、一○頁）；又於本院審理時結證稱：伊是擔任",
                ""
            ],
            [
                "景上景社區總幹事，於九十五年五月十二日剛開完定期管委",
                ""
            ],
            [
                "會後，伊與被告、丙○○、劉鴻昌、何建昇等人到管理室泡",
                ""
            ],
            [
                "茶，談論到被告當選獅子會會長，要送被告匾額之事，當時",
                ""
            ],
            [
                "不知道匾額之價額，被告就說大約七千元，後來決定每人出",
                "七千元"
            ],
            [
                "資五百元，就談成了，錢由伊陸續向委員收取，因為這件事",
                "五百元"
            ],
            [
                "與管委會無關，所以伊直接將錢交給被告，而未透過管委會",
                ""
            ],
            [
                "之會計，因為被告有一個獅兄在作匾額，所以伊等拿錢給被",
                ""
            ],
            [
                "告，請被告去作，至於給何人作，如何作，伊及其他管委會",
                ""
            ],
            [
                "委員均不知道，匾額的錢是伊陸陸續續在管理室向管委會委",
                ""
            ],
            [
                "員各收取五百元，而洪吉銘、黃維進、蔡銘凱委員都有交錢",
                "五百元"
            ],
            [
                "，但並未去吃飯，伊有參加「吉屋日本料理店」的餐會，當",
                ""
            ],
            [
                "天去的除了管委會委員外，還有陳英明夫婦，且當天參加餐",
                ""
            ],
            [
                "會的人，不一定都有大雅鄉第三選區之投票權，因為有些人",
                ""
            ],
            [
                "的戶籍並不在大雅鄉，被告邀伊參加餐會時，並未提到與鄉",
                ""
            ],
            [
                "民代表選舉有關，此次參會是因為伊等送匾額，被告純粹請",
                ""
            ],
            [
                "伊等吃飯，楊瓊珍到場時並未請在場委員支持她，伊也不知",
                ""
            ],
            [
                "道楊瓊珍會來，亦不知道楊瓊珍向大家拜票是否透過被告介",
                ""
            ],
            [
                "紹，餐會之價款事後是由被告支付，至於當天係何人支付，",
                ""
            ],
            [
                "因伊未到櫃檯，所以不清楚，當天的餐會是在開放空間，另",
                ""
            ],
            [
                "外還有七、八桌的客人在吃飯，楊瓊珍也有到別桌敬酒等語",
                ""
            ],
            [
                "（見本院卷第一一四至一二○頁、偵續卷第七頁）。",
                ""
            ],
            [
                "證人何建昇於偵查中證述：伊於九十五年五月二十七日有參",
                ""
            ],
            [
                "加「吉屋日本料理店」之餐會，因為伊是景上景社區之管委",
                ""
            ],
            [
                "會委員，而被告當選獅子會長，於九十五年六月二十三日要",
                ""
            ],
            [
                "與前任獅子會長交接，在餐會前一、二日，伊等聚在一起泡",
                ""
            ],
            [
                "茶，被告說當上獅子會會長，要請伊等吃飯，伊等即回答要",
                ""
            ],
            [
                "送匾額給被告，目前匾額還在作，所以被告先宴請伊等，因",
                ""
            ],
            [
                "被告說可以順便聯絡感情，當初是被告口頭向伊提過，後來",
                ""
            ],
            [
                "再叫總幹事戊○○各別通知，是邀請所有的管委會委員去，",
                ""
            ],
            [
                "因為所有委員均有出資，但當日有三位委員未到場，餐會是",
                ""
            ],
            [
                "由被告出錢，楊瓊珍進來後，有向每一桌的客人拜票，因為",
                ""
            ],
            [
                "楊瓊珍認識總幹事戊○○，所以過來向伊等拜票，伊等有跟",
                ""
            ],
            [
                "楊瓊珍寒喧一下，並祝她高票當選，伊不知道楊瓊珍為何會",
                ""
            ],
            [
                "來，楊瓊珍何時離開，伊亦不清楚，因為伊已經醉了等語（",
                ""
            ],
            [
                "見偵卷第五、六、一○頁）。",
                ""
            ],
            [
                "證人甲○○於警詢時證述：伊係中華民國臺灣傳統產業協進",
                ""
            ],
            [
                "會秘書長，被告則是該協會顧問，被告當選大雅鄉中源獅子",
                ""
            ],
            [
                "會會長，而景上景社區管委會委員集資精美木匾一幅作為賀",
                ""
            ],
            [
                "禮，被告為答謝該社區管委會委員，所以於九十五年五月二",
                ""
            ],
            [
                "十七日晚上，在「吉屋日本料理店」宴請該社區委員，因為",
                ""
            ],
            [
                "伊與「吉屋日本料理店」較為熟識，所以請伊代為訂席，同",
                ""
            ],
            [
                "時亦邀請伊參加，並囑咐伊先行代為付款，所以當日伊亦有",
                ""
            ],
            [
                "出席，在餐會前二、三日，伊即以傳統產業協會名義訂十五",
                ""
            ],
            [
                "人之酒席，經該店報價後，由伊決定六千元之價錢，酒錢及",
                "六千元"
            ],
            [
                "服務費則另計，餐會當日，伊僅知道參加的人應該是景上景",
                ""
            ],
            [
                "社區管委會委員，伊僅認識被告及戊○○，其他委員有的是",
                ""
            ],
            [
                "數面之緣，有些則是初次見面，伊當日七時許到達時，被告",
                ""
            ],
            [
                "及其他來賓已在用餐，當時不是在包廂內，伊加入餐敘後約",
                ""
            ],
            [
                "二十分鐘，楊瓊珍隻身進入「吉屋日本料理店」，被告立即",
                ""
            ],
            [
                "介紹楊瓊珍與在場管委會委員認識，並向大家拜託投票支持",
                ""
            ],
            [
                "楊瓊珍，楊瓊珍亦有請大家支持並投票給她，到場約十餘分",
                ""
            ],
            [
                "鐘後，楊瓊珍即起身至隔壁桌拜票，繞了一圈，才又回到桌",
                ""
            ],
            [
                "邊續行用餐，此時立法委員楊瓊櫻亦由其服務處執行長陪同",
                ""
            ],
            [
                "到場，替楊瓊珍拜票後，旋即離開，過一會兒，楊瓊珍亦表",
                ""
            ],
            [
                "示有事要先行離席，被告即起身陪同楊瓊珍到大門口，此時",
                ""
            ],
            [
                "因伊確認已不會再有額外酒類或飲料之支出時，便先行門邊",
                ""
            ],
            [
                "櫃檯結帳，所以有跟楊瓊珍打招呼，結帳完畢，伊回到餐桌",
                ""
            ],
            [
                "上，直到餐會要結束前，伊私下告知被告業已結帳，伊要先",
                ""
            ],
            [
                "行離開，即在晚上八時三十分許，離開餐廳，當天伊到達現",
                ""
            ],
            [
                "場時，並不知道楊瓊珍會來，被告在用餐時，才告知有邀請",
                ""
            ],
            [
                "楊瓊珍來拜票，而楊瓊珍到場後，有分發競選鄉民代表之名",
                ""
            ],
            [
                "片，請參加餐敘人員投票支持，並未再分發其他文宣品等語",
                ""
            ],
            [
                "（見警卷證人甲○○九十五年六月八日警詢筆錄）；另於本",
                ""
            ],
            [
                "院審理時結證稱：九十五年五月二十七日之餐會，是被告邀",
                ""
            ],
            [
                "請伊去的，因為伊與「吉屋日本料理店」的經理很熟，被告",
                ""
            ],
            [
                "請伊訂餐，所以邀伊去參加，而伊去付款價錢會較為便宜，",
                ""
            ],
            [
                "所以是由伊刷卡支付六、七千元，隔天被告就開票給伊，當",
                "六,七千元"
            ],
            [
                "天餐會中楊瓊珍有到場拜票，但楊瓊珍為何會到場，伊不太",
                ""
            ],
            [
                "了解，伊在餐會之前，並不知道楊瓊珍會來餐會，楊瓊珍有",
                ""
            ],
            [
                "請大家支持她，且有發放競選名片，因為被告是主人，所以",
                ""
            ],
            [
                "有簡單介紹楊瓊珍的姓名，這次要出來選代表，希望大家支",
                ""
            ],
            [
                "持，當時是在公開場合，楊瓊珍還有到隔壁桌拜票，全場繞",
                ""
            ],
            [
                "過一圈，楊瓊珍在現場只待了十餘分鐘就走了，伊認為被告",
                ""
            ],
            [
                "是因為當選獅子會會長，所以才設宴，被告說是要請管委會",
                ""
            ],
            [
                "委員，因為要答謝委員出資送匾額，被告委託伊訂餐廳時，",
                ""
            ],
            [
                "並未提到鄉民代表選舉之事，亦未提到楊瓊珍要選鄉民代表",
                ""
            ],
            [
                "、楊瓊珍要來餐會之事等語（見本院卷第六二至六五頁）（",
                ""
            ],
            [
                "以上證人於警詢及偵查中之證言，業經本院審理時予以提示",
                ""
            ],
            [
                "並告以要旨，且各經檢察官、辯護人及被告表示意見，當事",
                ""
            ],
            [
                "人或辯護人已知上述筆錄乃傳聞證據，且均未於言詞辯論終",
                ""
            ],
            [
                "結前對該等筆錄內容異議，依刑事訴訟法第一百五十九條之",
                ""
            ],
            [
                "五第二項，擬制同意其證據能力）。",
                ""
            ],
            [
                "綜觀本案證人劉鴻昌、丁○○、丙○○、陳宗恩、彭國寶、",
                ""
            ],
            [
                "戊○○、甲○○之上開證詞，均證述是因為祝賀被告當選大",
                ""
            ],
            [
                "雅鄉中源獅子會會長，景上景社區管委會各委員每人出資五",
                ""
            ],
            [
                "百元，集資贈送匾額予被告，被告乃設宴答謝，被告並未提",
                "百元"
            ],
            [
                "到餐會與大雅鄉民代表選舉有何關聯，事先亦均不知道候選",
                ""
            ],
            [
                "人楊瓊珍會到場等情，且無任何一人指證被告有約使其等投",
                ""
            ],
            [
                "票支持楊瓊珍，因而設宴招待。雖證人就決定送匾額之時間",
                ""
            ],
            [
                "、地點，與被告表示說要請客之先後順序，略有差異，然觀",
                ""
            ],
            [
                "諸證人劉鴻昌、丁○○、丙○○之證言，其等提到要送匾額",
                ""
            ],
            [
                "給被告之時間、地點，均非單一，足證證人劉鴻昌等人先後",
                ""
            ],
            [
                "曾在不同地點談論過此事，是部分證人或僅知悉、證述其中",
                ""
            ],
            [
                "一次討論過程，又或在證人戊○○轉告下得知，致其知悉之",
                ""
            ],
            [
                "時間與他證人不同，決定送匾及被告宴客之順序有異，然此",
                ""
            ],
            [
                "並不影響被告係因當選獅子會會長，證人戊○○等人合資贈",
                ""
            ],
            [
                "送匾額予被告，被告則於九十五年五月二十七日宴請證人戊",
                ""
            ],
            [
                "○○等人之事實認定。從而，參與餐會之上開證人，主觀上",
                ""
            ],
            [
                "既均認係因贈送匾額祝賀被告當選獅子會會長，被告始設宴",
                ""
            ],
            [
                "回請，而非被告設宴款待，是為約使其為投票權之一定行使",
                ""
            ],
            [
                "，自難認為有賄選投票之對價關係存在。",
                ""
            ],
            [
                "公訴人雖以景上景社區管委會委員贈送之匾額，由尋找製作",
                ""
            ],
            [
                "廠商、下單、決定式樣及題字、校稿、交付及付款均由被告",
                ""
            ],
            [
                "為之，而認上開證人所證述集資贈匾之事，與常情不符，並",
                ""
            ],
            [
                "不足採。惟查，證人劉鴻昌、丁○○、丙○○、戊○○、陳",
                ""
            ],
            [
                "宗恩及彭國寶於偵查中均已證述有出資五百元合買匾額贈予",
                "五百元"
            ],
            [
                "被告等情（見偵續卷第七頁）；另證人何建昇亦證稱景上景",
                ""
            ],
            [
                "社區所有管委會委員均有出資訂製匾額致贈被告等情、證人",
                ""
            ],
            [
                "戊○○證稱有向各委員收取五百元，再轉交被告等情，亦均",
                "五百元"
            ],
            [
                "如前述，足證景上景社區管委會委員贈與被告之匾額，確由",
                ""
            ],
            [
                "景上景社區管委會委員共同合資無訛。又證人即製作匾額之",
                ""
            ],
            [
                "乙○○於偵查及本院審理時均證述：被告在九十五年二月下",
                ""
            ],
            [
                "旬時，已確定要當會長，即告訴伊若有朋友要製作匾額送他",
                ""
            ],
            [
                "，會告訴伊，於九十五年五月中旬時，被告向伊訂製匾額三",
                ""
            ],
            [
                "面，並將名單資料給伊，分別係大雅中源獅子會前任會長、",
                ""
            ],
            [
                "慢速壘球隊及景上景社區管委會委員贈予被告的，價錢各係",
                ""
            ],
            [
                "八千元、七千元、七千元，匾額之樣式、題字均是伊與被告",
                "八千元,七千元,七千元"
            ],
            [
                "協商的，九十五年五月二十四日伊即將匾額之樣式、內容給",
                ""
            ],
            [
                "被告，請被告確認，卷附之文字稿（即被證二）係工廠先傳",
                ""
            ],
            [
                "來給伊，伊拿給被告修改、確認後，由伊在其上簽名，再回",
                ""
            ],
            [
                "傳給工廠，被告於九十五年六月二十三日接任，所以伊在交",
                ""
            ],
            [
                "接當日將被告所訂製之三面匾額送到交接會場，前任會長部",
                ""
            ],
            [
                "分，伊係向前任會長請款，其餘兩面則是向被告請款，伊在",
                ""
            ],
            [
                "九十五年七月上旬將帳單寄給被告，被告在同年月下旬時，",
                ""
            ],
            [
                "即叫伊到被告經營之順豐聯網公司請款，伊後來是向被告或",
                ""
            ],
            [
                "是庚○領款，伊忘記了，是給伊一張票面金額為一萬四千元",
                ""
            ],
            [
                "，發票日為九十五年八月五日之支票給付賀匾之費用等語（",
                ""
            ],
            [
                "見偵卷第一九頁、本院卷第一○六至一一一頁），核與證人",
                ""
            ],
            [
                "即被告之受僱人庚○於本院審理時證述：伊係在被告經營之",
                ""
            ],
            [
                "順豐聯網公司任職，伊知道景上景社區管委會委員有贈送匾",
                ""
            ],
            [
                "額給被告之事，因為伊出席獅子會長交接典禮時，有見過該",
                ""
            ],
            [
                "匾額，聽被告說該匾額是請證人乙○○製作的，因為被告有",
                ""
            ],
            [
                "交代伊證人乙○○會來公司向伊領支票，而該支票是由被告",
                ""
            ],
            [
                "之配偶林惠珠所簽發，伊未注意到支票金額為何，亦不記得",
                ""
            ],
            [
                "證人乙○○是何時來向伊領支票，只記得是在會長交接典禮",
                ""
            ],
            [
                "後，地點則是在順豐聯網公司等語（見本院卷第九七至一○",
                ""
            ],
            [
                "三頁）大致相符，且有文字稿及大雅中源獅子會會長交接典",
                ""
            ],
            [
                "禮致贈被告匾額照片各三張在卷可憑（見本院卷第三一至三",
                ""
            ],
            [
                "五頁），堪認被告代欲致贈其匾額之景上景社區管委會委員",
                ""
            ],
            [
                "訂製匾額，並決定匾額之樣式及內容，並非絕無僅有。至景",
                ""
            ],
            [
                "上景社區管委會之委員，合資贈送匾額，意在恭賀被告，對",
                ""
            ],
            [
                "於匾額之樣式及內容，通常應非甚為在意，是其等於出資後",
                ""
            ],
            [
                "，對於匾額之樣式及內容，未加過問，而不知詳情，仍屬合",
                ""
            ],
            [
                "理，尚難以公訴人所指上情，遽認上開證人之證言不可採信",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "本件被告曾事先通知九十五年度臺中縣大雅鄉第三選區鄉民",
                ""
            ],
            [
                "代表候選人楊瓊珍於九十五年五月二十七日到「吉屋日本料",
                ""
            ],
            [
                "理店」，向在場之參加餐會者拜票，並於餐會過程中介紹楊",
                ""
            ],
            [
                "瓊珍，並請與會者支持楊瓊珍等情，除據被告供承在卷外，",
                ""
            ],
            [
                "並經上開證人證述如前，而堪認定。惟查：",
                ""
            ],
            [
                "依現下選舉文化而言，為拉抬候選人聲勢，各種宣傳手法殆",
                ""
            ],
            [
                "　　不可免，候選人更勤於婚喪喜慶場合中現身，甚或不請自來",
                ""
            ],
            [
                "　  ，穿梭於各宴客場所，以提高知名度，並拉進與選民間之距",
                ""
            ],
            [
                "離，此時於活動場合出現「懇請賜票」、「務必投某人一票",
                ""
            ],
            [
                "」等之助選言論及文宣，事屬平常，自不得不問活動物品之",
                ""
            ],
            [
                "來源、活動舉行之動機是否確與選舉有直接密切之關聯、在",
                ""
            ],
            [
                "場之人主觀上有無認識所收受財物係屬「賄賂」等情，僅因",
                ""
            ],
            [
                "行為人有發表支持某特定候選人之言論，即一律皆以投票行",
                ""
            ],
            [
                "賄罪論擬。而被告設宴之目的，係因當選獅子會會長，並答",
                ""
            ],
            [
                "謝景上景社區委員贈匾之情乙節，業如前述，有其正當合理",
                ""
            ],
            [
                "之理由，亦與選舉無直接關聯。",
                ""
            ],
            [
                "該餐會雖係由與楊瓊珍有良好情誼之證人甲○○代被告訂位",
                ""
            ],
            [
                "，且於餐會結束前，由證人甲○○先行刷卡代付餐費七千六",
                ""
            ],
            [
                "百一十元，惟被告嗣即簽發發票日為九十五年五月二十七日",
                "百一十元,二十七"
            ],
            [
                "，票面金額七千六百一十元，票號一七一八二一號，付款人",
                "七千六百,一十元"
            ],
            [
                "國泰世華商業銀行中港分行之支票一紙予證人甲○○，證人",
                ""
            ],
            [
                "甲○○並於九十五年六月一日委託第七商業銀行沙鹿分行為",
                ""
            ],
            [
                "付款之提示等情，除據被告於偵查中供明在卷外（見偵卷第",
                ""
            ],
            [
                "一二頁），並經證人甲○○證述如前，復有菜單及簽帳單（",
                ""
            ],
            [
                "特約商店收執聯）各一份附卷可證（均見警卷），足證該餐",
                ""
            ],
            [
                "會係由被告出資，而與楊瓊珍無關，應無疑義。",
                ""
            ],
            [
                "被告設宴之地點，係在餐廳之開放空間，周圍更有其他七、",
                ""
            ],
            [
                "八桌客人，楊瓊珍到來後，亦逐桌敬酒，而非僅係針對被告",
                ""
            ],
            [
                "所宴請之對象尋求支持等情，均如前述，況被告如欲舉辦該",
                ""
            ],
            [
                "餐會，以遂行行賄與會者之目的，理當選擇較具隱密性之包",
                ""
            ],
            [
                "廂，而非如本件在開放空間舉行，以增加其犯行曝光之機會",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "　證人丙○○於偵查中證稱：伊並無投票權，此次是單純為了",
                ""
            ],
            [
                "　恭喜被告當上獅子會會長等語（見偵卷第一一頁）；另於本",
                ""
            ],
            [
                "院審理時亦證陳：餐會當時伊戶籍還在臺北縣汐止鎮，是鄉",
                ""
            ],
            [
                "民代表選舉完後，才遷移戶籍到臺中縣大雅鄉等語（見本院",
                ""
            ],
            [
                "卷第八一頁）；而證人陳宗恩於製作警詢筆錄時其戶籍係設",
                ""
            ],
            [
                "於彰化縣彰化市○○街一九六號二樓之三等情，亦有其九十",
                ""
            ],
            [
                "五年六月七日調查筆錄附卷可稽，是被告當日宴請之對象，",
                ""
            ],
            [
                "並非全數均為臺中縣大雅鄉第三選區之投票權人，而此與賄",
                ""
            ],
            [
                "選均與有投票權人為對象，亦有明顯差異。",
                ""
            ],
            [
                "查前述參與本件餐會之證人均證述係因其等贈送匾額予被告",
                ""
            ],
            [
                "，被告始設宴款待等情，已如前述。若被告主觀上有約使投",
                ""
            ],
            [
                "票權人為投票權一定行使（即投票予楊瓊珍）之犯意，當會",
                ""
            ],
            [
                "以明示、暗示、直接、間接之方式，讓參加餐會者，了解其",
                ""
            ],
            [
                "行求賄選之真正用意，當無讓在場全數之賓客，均誤認為被",
                ""
            ],
            [
                "告係為答謝贈送匾額而回請，而未能遂行其真正目的。",
                ""
            ],
            [
                "被告雖通知楊瓊珍前來拜票，並有支持楊瓊珍之言論，然綜",
                ""
            ],
            [
                "上各節，仍難逕認被告主觀上有行求、期約或交付賄賂之意",
                ""
            ],
            [
                "思，而約使有投票權人為投票權一定之行使或不行使。",
                ""
            ],
            [
                "四、綜上所述，被告設宴招待致贈匾額之景上景社區住戶及管委",
                ""
            ],
            [
                "會委員，主觀上難認被告有行求或交付賄賂之犯意，客觀上",
                ""
            ],
            [
                "亦難認係屬賄選之行為，足認被告之辯解，堪以採信。公訴",
                ""
            ],
            [
                "人所舉證據，不足以認定被告犯罪。此外，復查無其他積極",
                ""
            ],
            [
                "證據足認被告有公訴意旨所指賄選犯行，揆諸前揭規定及判",
                ""
            ],
            [
                "例意旨，既不能證明被告有罪，即應為無罪之諭知，以免冤",
                ""
            ],
            [
                "抑。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百零一條第一項前段，判決如主",
                ""
            ],
            [
                "文。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　2 　　月　　6 　　日",
                ""
            ],
            [
                "刑事第三庭審判長    法  官  唐光義",
                ""
            ],
            [
                "法  官  朱光國",
                ""
            ],
            [
                "法  官  郭妙俐",
                ""
            ],
            [
                "上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於送達後十日內向本院提出上訴狀（須附繕",
                ""
            ],
            [
                "本），上訴於台灣高等法院台中分院。",
                ""
            ],
            [
                "書記官  陳玉芬",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}