{
    "id": "TCDM,102,選易,1,20130820,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C102%2C%E9%81%B8%E6%98%93%2C1%2C20130820%2C1",
    "history": {
        "TCDM,102,選易,1,20130820,1": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　　102年度選易字第1號",
                ""
            ],
            [
                "公　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　嚴安雄",
                ""
            ],
            [
                "選任辯護人　張居德律師",
                ""
            ],
            [
                "被　　　告　李聰禮",
                ""
            ],
            [
                "上　一　人",
                ""
            ],
            [
                "選任辯護人　張居德律師",
                ""
            ],
            [
                "　　　　　　羅國斌律師",
                ""
            ],
            [
                "被　　　告　李陳不",
                ""
            ],
            [
                "上　一　人",
                ""
            ],
            [
                "選任辯護人　張居德律師",
                ""
            ],
            [
                "被　　　告　劉玉葉",
                ""
            ],
            [
                "上　一　人",
                ""
            ],
            [
                "選任辯護人　張居德律師",
                ""
            ],
            [
                "上列被告等因違反農會法案件，經檢察官提起公訴（102 年度選",
                ""
            ],
            [
                "偵字第1 、2 、3 號），本院依簡式審判程序審理，判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "嚴安雄犯農會法第四十七條之一第一項第二款之交付財物罪，處",
                ""
            ],
            [
                "有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日，緩刑貳",
                ""
            ],
            [
                "年，並應向公庫支付新臺幣壹拾萬元及接受法治教育課程貳場次",
                "萬元"
            ],
            [
                "，緩刑期間付保護管束。",
                ""
            ],
            [
                "李聰禮共同犯農會法第四十七條之一第一項第二款之交付財物罪",
                ""
            ],
            [
                "，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日，緩",
                ""
            ],
            [
                "刑貳年，並應向公庫支付新臺幣壹拾貳萬元及接受法治教育課程",
                "萬元"
            ],
            [
                "貳場次，緩刑期間付保護管束。",
                ""
            ],
            [
                "李陳不共同犯農會法第四十七條之一第一項第二款之行求財物罪",
                ""
            ],
            [
                "，處有期徒刑伍月，如易科罰金，以新臺幣壹仟元折算壹日，緩",
                ""
            ],
            [
                "刑貳年，並應向公庫支付新臺幣肆萬元及接受法治教育課程貳場",
                "萬元"
            ],
            [
                "次，緩刑期間付保護管束。",
                ""
            ],
            [
                "劉玉葉共同犯農會法第四十七條之一第一項第二款之交付財物罪",
                ""
            ],
            [
                "，處有期徒刑伍月，如易科罰金，以新臺幣壹仟元折算壹日，緩",
                ""
            ],
            [
                "刑貳年，並應向公庫支付新臺幣肆萬元及接受法治教育課程壹場",
                "萬元"
            ],
            [
                "次，緩刑期間付保護管束。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、嚴安雄、李聰禮均係民國102 年3 月2 日舉行之臺中市龍井",
                ""
            ],
            [
                "區農會102 年度第17屆會員代表選舉龍西里選區之候選人，",
                ""
            ],
            [
                "李陳不為李聰禮之妻；陳碧雲、陳施麗雲、蔣美雲、劉陳月",
                ""
            ],
            [
                "甘、陳劉玉霞之子陳濟生及劉文科之妻陳玉雪（陳碧雲、陳",
                ""
            ],
            [
                "施麗雲、蔣美雲、劉陳月甘、陳劉玉霞及劉文科等人均由檢",
                ""
            ],
            [
                "察官另為緩起訴處分）均為臺中市龍井區農會之會員，於臺",
                ""
            ],
            [
                "中市龍井區農會102 年度第17屆會員代表選舉有選舉權。因",
                ""
            ],
            [
                "嚴安雄、李聰禮為求順利當選會員代表，欲以賄選方式買票",
                ""
            ],
            [
                "，李聰禮亦分別與劉陳月甘、劉文科、劉玉葉、陳施麗雲、",
                ""
            ],
            [
                "李陳不、陳劉玉霞共同基於對於有選舉權之人交付或行求財",
                ""
            ],
            [
                "物之犯意聯絡，而分別為下列犯行：",
                ""
            ],
            [
                "嚴安雄基於對於有選舉權之人交付財物之犯意，於102 年2",
                ""
            ],
            [
                "月26日晚上某時，前往陳碧雲位於臺中市○○區○○路○○",
                ""
            ],
            [
                "○巷00○0 號之住處，在該處門口將每票現金新臺幣（下同",
                ""
            ],
            [
                "）3,000 元代價交付予陳碧雲，約其之投票權為一定之行使",
                "000 元"
            ],
            [
                "，即要求陳碧雲於選舉投票時投其1 票。陳碧雲明知嚴安雄",
                ""
            ],
            [
                "交付賄款約定不正行使選舉權之用意，仍收受上開3,000 元",
                "000"
            ],
            [
                "賄款，而許以其選舉權為一定之行使。",
                ""
            ],
            [
                "李聰禮基於對於有選舉權之人交付財物之犯意，於102 年2",
                ""
            ],
            [
                "月下旬某日，前往劉陳月甘位於臺中市○○區○○路○○○",
                ""
            ],
            [
                "巷00○0 號之住處，將每票現金3,000 元代價交付予劉陳月",
                "000 元"
            ],
            [
                "甘，約其之投票權為一定之行使，即要求劉陳月甘於選舉投",
                ""
            ],
            [
                "票時投其1 票。劉陳月甘明知李聰禮交付賄款約定不正行使",
                ""
            ],
            [
                "選舉權之用意，仍收受上開3,000 元賄款，而許以其選舉權",
                "000 元"
            ],
            [
                "為一定之行使。又李聰禮基於對於有選舉權之人行求財物之",
                ""
            ],
            [
                "犯意，另交付每票現金3,000 元予劉陳月甘，要求代為轉交",
                "000 元"
            ],
            [
                "予劉文科，由劉文科代為向有選舉權之其妻陳玉雪，以每票",
                ""
            ],
            [
                "現金3,000 元代價買票，要求陳玉雪於選舉時投其1 票，經",
                "000 元"
            ],
            [
                "劉陳月甘同意後，劉陳月甘即與李聰禮共同基於對於有選舉",
                ""
            ],
            [
                "權之人行求財物之犯意聯絡，於李聰禮交付上開現金後2 、",
                ""
            ],
            [
                "3 日之下午某時，在劉文科位於臺中市○○區○○路00○0",
                ""
            ],
            [
                "號住處前，將上開現金3,000 元交付予劉文科，經劉文科同",
                "000 元"
            ],
            [
                "意後，劉文科復與李聰禮、劉陳月甘共同基於對於有選舉權",
                ""
            ],
            [
                "之人行求財物之犯意聯絡，欲交付每票現金3,000 元之代價",
                "000 元"
            ],
            [
                "予陳玉雪，約其之投票權為一定之行使，惟陳玉雪因病無法",
                ""
            ],
            [
                "投票，故未收受上述現金。",
                ""
            ],
            [
                "李聰禮、劉玉葉共同基於對於有選舉權之人交付財物之犯意",
                ""
            ],
            [
                "聯絡，於102 年2 月下旬某日，李聰禮委由劉玉葉前往陳施",
                ""
            ],
            [
                "麗雲位於臺中市○○區○○路00號之住處，將每票現金3,00",
                ""
            ],
            [
                "0 元代價交付予陳施麗雲，約其之投票權為一定之行使，即",
                "0 元"
            ],
            [
                "要求陳施麗雲於選舉投票時投其1 票。又基於對於有選舉權",
                ""
            ],
            [
                "之人交付財物之犯意，另交付每票現金3,000 元予陳施麗雲",
                "000 元"
            ],
            [
                "，要求代為轉交予蔣美雲，以每票現金3,000 元代價買票，",
                "000 元"
            ],
            [
                "即要求蔣美雲於選舉時投其1 票，經陳施麗雲同意後，陳施",
                ""
            ],
            [
                "麗雲即與李聰禮、劉玉葉共同基於對於有選舉權之人交付財",
                ""
            ],
            [
                "物之犯意聯絡，於劉玉葉交付上開現金後數日即選舉投票前",
                ""
            ],
            [
                "之某日，在其上開住處，將上開現金3,000 元交付予蔣美雲",
                "000 元"
            ],
            [
                "，約其之投票權為一定之行使。陳施麗雲、蔣美雲均明知李",
                ""
            ],
            [
                "聰禮、劉玉葉、陳施麗雲交付賄款約定不正行使選舉權之用",
                ""
            ],
            [
                "意，仍分別收受上開3,000 元賄款，而許以其選舉權為一定",
                "000 元"
            ],
            [
                "之行使。",
                ""
            ],
            [
                "李聰禮、李陳不共同基於對於有選舉權之人行求（原起訴書",
                ""
            ],
            [
                "誤載為「交付」，應予更正）財物之犯意聯絡，於102 年3",
                ""
            ],
            [
                "月1 日，由李陳不前往陳劉玉霞位於臺中市○○區○○路00",
                ""
            ],
            [
                "○0 號之住處，交付每票現金3,000 元予陳劉玉霞，要求代",
                "000 元"
            ],
            [
                "為轉交予陳濟生，以每票現金3,000 元代價買票，即要求陳",
                "000 元"
            ],
            [
                "濟生於選舉時投其1 票，經陳劉玉霞同意後，陳劉玉霞即與",
                ""
            ],
            [
                "李聰禮、李陳不共同基於對於有選舉權之人行求財物之犯意",
                ""
            ],
            [
                "聯絡，於102 年3 月2 日選舉當天，在其上開住處，向陳濟",
                ""
            ],
            [
                "生告知有關李聰禮委由李陳不表示願交付每票現金3,000 元",
                ""
            ],
            [
                "之代價，約其之投票權為一定之行使，惟遭陳濟生拒絕，且",
                ""
            ],
            [
                "要求將上開3,000 元現金賄款退還李聰禮，並無收受之意思",
                "000 元"
            ],
            [
                "，嗣後即由陳劉玉霞之女陳寶珍將上述現金退還予李聰禮。",
                ""
            ],
            [
                "二、案經法務部調查局臺中市調查處移送及臺中市政府警察局烏",
                ""
            ],
            [
                "日分局報請臺灣臺中地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、本件被告嚴安雄、李聰禮、李陳不、劉玉葉所犯之罪，為死",
                ""
            ],
            [
                "刑、無期徒刑、最輕本刑為3 年以上有期徒刑以外之罪，其",
                ""
            ],
            [
                "於審理程序進行中，就被訴事實為有罪之陳述，經本院告知",
                ""
            ],
            [
                "簡式審判程序之旨，並聽取檢察官及被告之意見後，裁定進",
                ""
            ],
            [
                "行簡式審判程序。",
                ""
            ],
            [
                "二、上揭犯罪事實，業據被告嚴安雄於偵、審中均坦承不諱，以",
                ""
            ],
            [
                "及被告李聰禮、李陳不、劉玉葉於審理時皆坦認犯行，且經",
                ""
            ],
            [
                "證人A1、陳碧雲、劉陳月甘、劉文科、陳玉雪、陳施麗雲、",
                ""
            ],
            [
                "蔣美雲、陳劉玉霞、陳濟生、陳茂益、陳寶珍等人證述在卷",
                ""
            ],
            [
                "，復有法務部調查局臺中市調查站扣押筆錄、扣押物品目錄",
                ""
            ],
            [
                "表、電話錄音譯文、A1真實姓名對照表、臺灣臺中地方法院",
                ""
            ],
            [
                "檢察署扣押物品目錄表、臺中市政府警察局烏日分局扣押物",
                ""
            ],
            [
                "品清單、臺中市龍井區農會第17屆會員代表候選人名冊、臺",
                ""
            ],
            [
                "中市龍井區農會龍西小組選舉人名冊、臺灣臺中地方法院檢",
                ""
            ],
            [
                "察署收受贓證物品清單附卷可參（警卷第65-72 頁；選他30",
                ""
            ],
            [
                "卷第7-9 頁、第41頁證物袋；選他31卷第7 頁、第91頁；選",
                ""
            ],
            [
                "偵1 卷第35頁、第40頁；選偵3 卷第28-37 頁、第45頁、第",
                ""
            ],
            [
                "54頁），以及相關賄款現金扣案可佐，是依前揭卷證等補強",
                ""
            ],
            [
                "證據，已足資擔保被告安雄、李聰禮、李陳不、劉玉葉上開",
                ""
            ],
            [
                "任意性自白之真實性。本件事證明確，被告4 人犯行洵堪認",
                ""
            ],
            [
                "定，應依法論科。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "按農會法第47條之1 第1 項第2 款之對於有選舉權之人，行",
                ""
            ],
            [
                "求期約交付財物或其他不正利益，而約其不行使選舉權或為",
                ""
            ],
            [
                "一定之行使之罪，其行求、期約、交付行為，係屬階段行為",
                ""
            ],
            [
                "。行求賄選階段，僅屬行賄者單方意思表示之行為，不以相",
                ""
            ],
            [
                "對人允諾為必要。至交付賄選階段，除行賄者有實行交付賄",
                ""
            ],
            [
                "賂行為外，因對收受賄賂者，二者乃必要共犯中之對向犯，",
                ""
            ],
            [
                "以二個以上之行為者，彼此相互對立之意思經合致而成立犯",
                ""
            ],
            [
                "罪，雖不以收受者確已承諾，或進而為一定投票權之行使為",
                ""
            ],
            [
                "必要，仍須於行賄人交付賄賂或其他不正利益時，受交付之",
                ""
            ],
            [
                "相對人對其交付之目的已然認識而予收受，其交付賄賂或其",
                ""
            ],
            [
                "他不正利益之犯行始克成立，行賄者方成立交付賄賂罪。如",
                ""
            ],
            [
                "行賄者與受賄者無此意思合致或被拒絕時，則祇成立行求賄",
                ""
            ],
            [
                "賂罪。是被告李聰禮於前開犯罪事實欄一透過劉文科對陳",
                ""
            ],
            [
                "玉雪行求財物，及被告李聰禮、李陳不於前開犯罪事實欄一",
                ""
            ],
            [
                "透過陳劉玉霞對陳濟生行求財物之行為，均屬以單方意思",
                ""
            ],
            [
                "表示到達有投票權人，然分別因陳玉雪無法投票及陳濟生之",
                ""
            ],
            [
                "拒絕，而雙方未能成立意思表示之合致，自與「交付」之構",
                ""
            ],
            [
                "成要件有所未合，各該犯行自屬「行求」之行為。",
                ""
            ],
            [
                "核被告嚴安雄、李聰禮、劉玉葉所為，均係犯農會法第47條",
                ""
            ],
            [
                "之1 第1 項第2 款之交付財物罪；以及被告李陳不所為，係",
                ""
            ],
            [
                "犯農會法第47條之1 第1 項第2 款之行求財物罪【起訴意旨",
                ""
            ],
            [
                "就被告李陳不部分，贅載農會法第47條之1 第1 項第2 款之",
                ""
            ],
            [
                "交付財物罪，業經公訴檢察官當庭更正，參見本院卷第41頁",
                ""
            ],
            [
                "背面】。其中被告李聰禮行賄陳玉雪、陳濟生部分，尚犯有",
                ""
            ],
            [
                "同條項款之行求財物罪；且其先後行求、交付財物予有選舉",
                ""
            ],
            [
                "權之人等，行求財物之低度行為應為交付財物之高度行為所",
                ""
            ],
            [
                "吸收，均不另論罪（最高法院85年度臺上字第4200號判決意",
                ""
            ],
            [
                "旨參照）。又農會法第47條之1 第1 項第2 款之農會選舉賄",
                ""
            ],
            [
                "選罪，係侵害社會法益之犯罪，故被告李聰禮、劉玉葉雖向",
                ""
            ],
            [
                "多名有選舉權人行求、交付賄賂，約其選舉權為一定之行使",
                ""
            ],
            [
                "，其所侵害者仍僅為「一個社會法益」，且行為態樣相同，",
                ""
            ],
            [
                "時間相近，應認多數之行賄動作，僅為單一之行為，而構成",
                ""
            ],
            [
                "單純一交付財物罪（最高法院93年度臺上字第3455號判決意",
                ""
            ],
            [
                "旨參照）。起訴意旨認被告李聰禮部分，就交付財物、行求",
                ""
            ],
            [
                "財物應分論2 罪，顯有誤會，併予指明。被告李聰禮與劉陳",
                ""
            ],
            [
                "月甘、劉文科、劉玉葉、陳施麗雲、李陳不、陳劉玉霞間，",
                ""
            ],
            [
                "被告劉玉葉與李聰禮、陳施麗雲間，被告李陳不與李聰禮、",
                ""
            ],
            [
                "陳劉玉霞間，就上揭犯行，有犯意聯絡及行為分擔，為共同",
                ""
            ],
            [
                "正犯。",
                ""
            ],
            [
                "爰審酌被告嚴安雄、李聰禮均係臺中市龍井區農會102 年度",
                ""
            ],
            [
                "第17屆會員代表選舉龍西里選區之候選人，竟不思以合法方",
                ""
            ],
            [
                "法競選，及被告劉玉葉、李陳不，亦均以金錢損害農會選舉",
                ""
            ],
            [
                "公平性，助長賄選歪風，殊不足取，惟被告4 人犯後終能坦",
                ""
            ],
            [
                "認犯行，表示悔意，且被告劉玉葉、李陳不2 人並非具有候",
                ""
            ],
            [
                "選人之身分，以及被告嚴安雄年近7 旬、被告劉玉葉年近8",
                ""
            ],
            [
                "旬、被告李聰禮與李陳不年屆6 旬，暨衡量渠等行賄對象、",
                ""
            ],
            [
                "財物價值等情節，暨考量渠等之智識程度（被告嚴安雄為初",
                ""
            ],
            [
                "中畢業、被告李聰禮為高中畢業、被告李陳不與劉玉葉為國",
                ""
            ],
            [
                "小畢業）、生活狀況（被告嚴安雄、李聰禮與李陳不均以務",
                ""
            ],
            [
                "農為生，被告劉玉葉偶而擔任廟方義工）等一切情狀，分別",
                ""
            ],
            [
                "量處如主文所示之刑，併均諭知易科罰金之折算標準，以資",
                ""
            ],
            [
                "懲儆。",
                ""
            ],
            [
                "又被告4 人均未曾受有期徒刑以上刑之宣告，此有臺灣高等",
                ""
            ],
            [
                "法院被告前案紀錄表各1 紙在卷可按，渠等因一時失慮，致",
                ""
            ],
            [
                "罹刑典，事後已坦承犯行，深具悔意，經此次偵、審與科刑",
                ""
            ],
            [
                "之教訓後，當知所警惕，信無再犯之虞，本院認被告4 人所",
                ""
            ],
            [
                "宣告之刑，以暫不執行為適當，爰依刑法第74條第1 項第1",
                ""
            ],
            [
                "款之規定均諭知緩刑2 年，惟斟酌被告4 人因守法觀念薄弱",
                ""
            ],
            [
                "而觸法，為確保其等能記取教訓並建立尊重法治之正確觀念",
                ""
            ],
            [
                "，本院認除前開緩刑宣告外，另有課予被告4 人一定負擔之",
                ""
            ],
            [
                "必要，爰考量前述相關情節後，諭知被告嚴安雄應向公庫支",
                ""
            ],
            [
                "付10萬元、被告李聰禮向公庫支付12萬元、被告劉玉葉與李",
                "10萬元,12萬元"
            ],
            [
                "陳不向公庫支付4 萬元，且於緩刑期間內，被告嚴安雄、李",
                "4 萬元"
            ],
            [
                "聰禮、李陳不應接受法治教育2 場次，被告劉玉葉應接受法",
                ""
            ],
            [
                "治教育1 場次（因被告劉玉葉年事已高又行動不便），以符",
                ""
            ],
            [
                "緩刑目的，併依刑法第93條第1 項第2 款規定，諭知於緩刑",
                ""
            ],
            [
                "期間付保護管束。",
                ""
            ],
            [
                "另按農會法第47條之1 第2 項固規定犯前項之罪者，所收受",
                ""
            ],
            [
                "之財物沒收之，如全部或一部不能沒收時，追徵其價額。亦",
                ""
            ],
            [
                "即如其賄賂財物已交付給有投票權之人收受，因該受賄者係",
                ""
            ],
            [
                "犯農會法第47條之1 第1 項第1 款之投票受賄罪，其所收受",
                ""
            ],
            [
                "之賄賂則應依同法條第2 項之規定沒收之。故犯投票交付賄",
                ""
            ],
            [
                "賂罪者，其已交付之賄賂，應依農會法第47條之1 第2 項之",
                ""
            ],
            [
                "規定，於其對向犯所犯投票受賄罪之從刑宣告沒收或追徵。",
                ""
            ],
            [
                "是本件被告交付予陳碧雲、劉陳月甘、陳施麗雲、蔣美雲等",
                ""
            ],
            [
                "人之賄款，既經被告交付予上開有選舉權人，揆諸前揭說明",
                ""
            ],
            [
                "，爰不予宣告沒收，末此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1",
                ""
            ],
            [
                "項前段，農會法第47條之1 第1 項第2 款，刑法第11條前段、第",
                ""
            ],
            [
                "28條、第41條第1 項前段、第74條第1 項第1 款、第2 項第4 款",
                ""
            ],
            [
                "、第8 款、第93條第1 項第2 款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官何建寬到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   102   年     8     月    20    日",
                ""
            ],
            [
                "刑事第十五庭    法  官  王品惠",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀（應",
                ""
            ],
            [
                "敘述具體理由並附繕本）。",
                ""
            ],
            [
                "上訴書如未敘述理由，應於上訴期間屆滿後20日內補提理由書於",
                ""
            ],
            [
                "本院。",
                ""
            ],
            [
                "書記官  洪加芳",
                ""
            ],
            [
                "中    華    民    國   102   年     8     月    20    日",
                ""
            ],
            [
                "附錄本判決論罪科刑法條：",
                ""
            ],
            [
                "農會法第47條之1 第1 項第2 款",
                ""
            ],
            [
                "農會之選舉有左列行為之一者，處3 年以下有期徒刑，得併科3",
                ""
            ],
            [
                "萬元以下罰金：",
                "萬元"
            ],
            [
                "二、對於有選舉權之人，行求、期約或交付財物或其他不正利益",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}