{
    "id": "TCDM,93,選訴,2,20040813,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C93%2C%E9%81%B8%E8%A8%B4%2C2%2C20040813%2C1",
    "history": {
        "TCDM,93,選訴,2,20040813,1": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　　　　　　　　　九十三年度選訴字第二號",
                ""
            ],
            [
                "　　公　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　亥○○",
                ""
            ],
            [
                "　　　　　　　　丙○○",
                ""
            ],
            [
                "右列被告因妨害投票案件，經檢察官提起公訴（九十三年度選偵字第一號），本院判",
                ""
            ],
            [
                "決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "亥○○共同以非法之方法，使投票發生不正確之結果，處有期徒刑參月，如易科罰金",
                ""
            ],
            [
                "，以參佰元折算壹日。褫奪公權壹年。緩刑貳年。",
                ""
            ],
            [
                "丙○○共同以非法之方法，使投票發生不正確之結果，處有期徒刑貳月，如易科罰金",
                ""
            ],
            [
                "，以參佰元折算壹日。褫奪公權壹年。緩刑貳年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、亥○○係辰○○於民國九十一年以平地原住民參選臺中市議會第十五屆議員選舉",
                ""
            ],
            [
                "時之競選總幹事，丙○○則與辰○○同屬魯凱族之原住民。辰○○為達該屆議員",
                ""
            ],
            [
                "勝選之目的，竟與其妻戌○○、其妹丑○○、亥○○、丙○○及附表一、附表二",
                ""
            ],
            [
                "所示之人基於虛報戶籍遷入臺中市辰○○選區以妨害投票正確性之犯意聯絡，於",
                ""
            ],
            [
                "九十年六、七月間，辰○○偕戌○○、丑○○至臺東縣卑南鄉及桃園縣，向附表",
                ""
            ],
            [
                "一及附表二所示同屬於魯凱族原住民之親友申○○等十五人拉票，請求渠等虛遷",
                ""
            ],
            [
                "戶籍至臺中市辰○○之選區，以取得投票權並投票給辰○○，使辰○○得以順利",
                ""
            ],
            [
                "當選，於經申○○等十五人首肯後，辰○○、戌○○、丑○○再分別商得亥○○",
                ""
            ],
            [
                "及丙○○之同意，由亥○○提供其不知情之妻子甲○○之臺中市○○區○○里○",
                ""
            ],
            [
                "○路○段四八八巷十一號之戶籍資料，由丙○○提供其臺中市○○區○○路二五",
                ""
            ],
            [
                "九號四樓之五之戶籍資料，由附表一及附表二之人提供遷籍所需之證件資料，予",
                ""
            ],
            [
                "戌○○或戌○○所託付而與之有犯意聯絡之蘇秀妹或某姓名不詳年約四十歲之成",
                ""
            ],
            [
                "年男子辦理，將附表一所示之人遷入甲○○之戶籍，將附表二所示之人遷入丙○",
                ""
            ],
            [
                "○之戶籍；而臺中市南屯區及西屯區戶政事務所之該管公務員於實質審查時，因",
                ""
            ],
            [
                "未發覺附表一及附表二所示之人實際上並未居住在該遷入之新址內，遂將該等不",
                ""
            ],
            [
                "實戶籍遷入之事項登載於戶籍記事及選舉人名冊並經公告確定，使附表一及附表",
                ""
            ],
            [
                "二之人取得形式上之投票權，並於九十一年一月二十六日之投票日，前往投票給",
                ""
            ],
            [
                "辰○○，而使投票發生所得票數不正確之結果（該次投票之有效票數為五百二十",
                ""
            ],
            [
                "二票，辰○○得一百三十九票、林同助得八十六票、李訓榮得九十二票、林清華",
                ""
            ],
            [
                "得八十四票、洪天清得五十四票、林長春得六十七票）。（辰○○、戌○○、丑",
                ""
            ],
            [
                "○○業經臺灣高等法院臺中分院以九十二年度上訴字第一○四號分別判處有期徒",
                ""
            ],
            [
                "刑六月、四月〈緩刑二年〉、三月〈緩刑二年〉，目前尚在該分院九十二年度選",
                ""
            ],
            [
                "上更字第二九九號案審理中，附表一、附表二之人及蘇秀妹亦均經本院判處有",
                ""
            ],
            [
                "期徒刑二月併宣告緩刑二年確定）。",
                ""
            ],
            [
                "二、案經臺灣高等法院臺中分院函請臺灣臺中地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告亥○○、丙○○，固分別坦承提供臺中市○○區○○里○○路○段四八",
                ""
            ],
            [
                "八巷十一號、臺中市○○區○○路二五九號四樓之五之戶籍，供附表一及附表二",
                ""
            ],
            [
                "之人遷入設籍之事實，惟均矢口否認係為了投票給辰○○，均辯稱：附表一及附",
                ""
            ],
            [
                "表二之人遷移戶籍是為了工作方便，與辰○○選議員無關云云。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "辰○○於九十一年一月二十六日在調查員詢問中稱：「（問：你是否以戶籍遷",
                ""
            ],
            [
                "徙方式，自臺東縣及桃園縣遷入戶籍至選區內？目的為何？）有的，我此次參",
                ""
            ],
            [
                "選臺中市平地原住民議員，由於第七選區共有六人參選，選民數共計一千一百",
                ""
            ],
            [
                "十二人，預估三百票左右即能當選，競爭相當激烈，我為求順利當選，所以才",
                ""
            ],
            [
                "尋求散居在台東縣卑南鄉及桃園縣等外縣市親友支持，以遷入戶籍方式，使渠",
                ""
            ],
            [
                "等取得臺中市平地原住民選舉人資格，藉以增加票數，期能高票當選」、「（",
                ""
            ],
            [
                "問：你將親友戶籍遷入何處？渠等有無實際居住遷入住所？）‧‧‧渠等受我",
                ""
            ],
            [
                "請託，分別將戶籍遷入前述各地址，但實際均未居住該等處所，亦未前來臺中",
                ""
            ],
            [
                "地區工作」，同日檢察官復訊時又稱：「（問：何時起陸續將台東、桃園等外",
                ""
            ],
            [
                "縣市之選民以寄居之方式遷入臺中市選區？）去年六、七月間，我與我太太戌",
                ""
            ],
            [
                "○○、丑○○一起到臺東、桃園那邊請求他們支持，而他們以實際行動支持我",
                ""
            ],
            [
                "，他們陸續將他們身分證、戶口名簿等相關資料拿給我或戌○○」（參本院所",
                ""
            ],
            [
                "影印之九十一年度選他字第二五號第五卷第十～第十二頁、第五七頁筆錄），",
                ""
            ],
            [
                "按此部分筆錄經本院當庭提示並告以要旨後，檢察官及被告二人均表示無意見",
                ""
            ],
            [
                "，依刑事訴訟法第一百五十九條之五第二項之規定，有證據能力。",
                ""
            ],
            [
                "本院於九十三年八月六日審理中提示九十一年度選他字第二五號第五卷及九十",
                ""
            ],
            [
                "一年度訴字第四二三號卷內之戌○○筆錄，問戌○○有無意見時，戌○○結證",
                ""
            ],
            [
                "稱：「沒有意見」（參本院卷第一八七頁審判筆錄），而其於九十一年一月二",
                ""
            ],
            [
                "十六日在檢察官偵訊中稱：「（問：幫助多少人遷移戶籍？）從九十年六、七",
                ""
            ],
            [
                "月間開始，有的是家族，有的是朋友，一方面為了支持辰○○選舉，有的因為",
                ""
            ],
            [
                "工作關係，陸陸續續約二十幾人」、「（問：遷戶籍前有無告訴他們是為了支",
                ""
            ],
            [
                "持辰○○？）一方面為了工作關係，一方面辰○○在臺中一直幫助原住民，所",
                ""
            ],
            [
                "以為支持辰○○競選，他們為回饋，所以為支持辰○○競選才同意將戶籍遷過",
                ""
            ],
            [
                "來，到底遷幾人戶籍還要再查」（參本院所影印之九十一年度選他字第二五號",
                ""
            ],
            [
                "第五卷第四二頁筆錄），於九十一年五月六日在本院九十一年度訴字第四二三",
                ""
            ],
            [
                "號其為被告案審理中供稱：「（問：有無把申○○等人戶籍遷到臺中市○○路",
                ""
            ],
            [
                "○段四八八巷十一號？）黎明路二段的地址是我遷的」（參本院所影印之九十",
                ""
            ],
            [
                "一年度訴字第四二三號卷第五四頁筆錄）。",
                ""
            ],
            [
                "丑○○於九十一年一月二十六日在調查員詢問中稱：「（問：辰○○於何時告",
                ""
            ],
            [
                "訴妳，要妳及一些臺東縣同鄉原住民將戶籍遷入臺中市，以便於市議員選舉時",
                ""
            ],
            [
                "投他一票？）大約去年七月間，辰○○與我分別回到臺東縣家鄉，辰○○曾與",
                ""
            ],
            [
                "我一同拜訪多位鄉民，要求支持辰○○參選臺中市議員，辰○○請求鄉民將戶",
                ""
            ],
            [
                "籍遷到他準備好的地址」，同日檢察官復訊時又稱：「（問：何時起替辰○○",
                ""
            ],
            [
                "將實際居住於外縣市的人之戶籍遷入臺中市辰○○選區？）大概是九十年七月",
                ""
            ],
            [
                "中或下旬，我與辰○○、戌○○一起到臺東縣卑南鄉向原住民同胞拜託，請其",
                ""
            ],
            [
                "支持，他們自願將戶籍遷到臺中，他們沒有錢支持，所以以行動支持我哥哥」",
                ""
            ],
            [
                "（參本院所影印之九十一年度選他字第二五號第五卷第十九頁、第五三頁筆錄",
                ""
            ],
            [
                "），按此部分筆錄經本院當庭提示並告以要旨後，檢察官及被告二人均表示無",
                ""
            ],
            [
                "意見，依刑事訴訟法第一百五十九條之五第二項之規定，有證據能力。",
                ""
            ],
            [
                "甲○○於九十一年二月十六日在警詢中稱：「（問：除了妳以外之人，何時遷",
                ""
            ],
            [
                "入現址？）申○○等人是九十年九月十九日、二十日遷入」、「（問：除了妳",
                ""
            ],
            [
                "以外之人，分別使用現址哪一個或哪幾個房間？）我戶內之人皆未居住於臺中",
                ""
            ],
            [
                "市○○路○段四八八巷十一號」、「（問：未實際居住而遷入之目的？）是要",
                ""
            ],
            [
                "投票支持臺中市議員候選人辰○○而去辦理遷入」、「（問：是誰去辦理遷入",
                ""
            ],
            [
                "手續的？）是我先生亥○○」（參本院所影印之九十一年度選他字第二五號第",
                ""
            ],
            [
                "二卷第二～三頁筆錄），按此部分筆錄經本院當庭提示並告以要旨後，檢察官",
                ""
            ],
            [
                "及被告二人均表示無意見，依刑事訴訟法第一百五十九條之五第二項之規定，",
                ""
            ],
            [
                "有證據能力。",
                ""
            ],
            [
                "乙○○、戊○○、辛○○、壬○○○、庚○○、午○○、未○○、巳○○、癸",
                ""
            ],
            [
                "○○、丁○○、寅○○於九十三年八月六日在本院審理中均結證稱：「（問：",
                ""
            ],
            [
                "九十年九月間戶籍遷移時，有誰在臺中市工作？）無」、「（問：你們於九十",
                ""
            ],
            [
                "年九月間有因為子女就學問題而把戶籍遷到臺中市？）無」、「（問：有誰實",
                ""
            ],
            [
                "際住在臺中市○○區○○路二段四八八巷十一號、臺中市○○區○○路二五九",
                ""
            ],
            [
                "號四樓之五？）無」、「（問：你們是否均有去投票給辰○○？）是的」、「",
                ""
            ],
            [
                "（問：對於你們的警詢及檢察官偵訊筆錄有何意見？提示九十一年度選他字第",
                ""
            ],
            [
                "二五號卷及九十一年度聲搜字第十九號卷筆錄）沒有意見」（以上參本院該日",
                ""
            ],
            [
                "審判筆錄），而戊○○於九十一年二月二十一日在警詢中稱：「辰○○係我",
                ""
            ],
            [
                "臺東縣卑南鄉同鄉，我與他有姻親關係，且他曾任魯凱族同鄉會會長，他決定",
                ""
            ],
            [
                "參選臺中市議員後，魯凱族同鄉會決議支持他，有次同鄉會聚餐，辰○○至我",
                ""
            ],
            [
                "及其他同鄉工作之處所與我們吃飯，他要我們將戶口遷到臺中市內，選舉時方",
                ""
            ],
            [
                "可投票給他」，同日檢察官復訊時又稱：「我在警局講的都實在，我實際上沒",
                ""
            ],
            [
                "有住在黎明路，我是要支持辰○○，所以我的證件是交給辰○○辦理遷入臺中",
                ""
            ],
            [
                "」（參本院所影印之九十一年度選他字第二五號第三卷第二九頁、第四卷第十",
                ""
            ],
            [
                "六頁筆錄），壬○○○於九十一年一月二十六在警詢中稱：「辰○○是我表",
                ""
            ],
            [
                "弟，我為了幫他忙投票給他，主動要求他將我及兩個女兒即辛○○、庚○○的",
                ""
            ],
            [
                "戶籍遷到臺中市」，同日檢察官復訊時又稱：「我與辛○○、庚○○是為了支",
                ""
            ],
            [
                "持辰○○而將戶籍遷入辰○○選區，我遷入戶籍有經我女兒二人同意」（參本",
                ""
            ],
            [
                "院所影印之九十一年度聲搜字第十九號卷第十五頁、九十一年度選他字第二五",
                ""
            ],
            [
                "號第五卷第四九～第五十頁筆錄），庚○○於九十一年一月二十六日在警詢",
                ""
            ],
            [
                "中稱：「我目前住在臺北醫學大學附近，未住過黎明路，我是九十一年一月間",
                ""
            ],
            [
                "才知道我戶籍在臺中市，我當然會投票給我舅舅辰○○」（參本院所影印之九",
                ""
            ],
            [
                "十一年度聲搜字第十九號卷第三頁筆錄），午○○、未○○、巳○○於九十",
                ""
            ],
            [
                "一年二月二十七日在檢察官偵訊中稱：「我們都是為了支持選舉市議員，才把",
                ""
            ],
            [
                "原戶籍遷入臺中市之戶籍，我們實際上沒有住臺中市戶籍，當時是為了支持辰",
                ""
            ],
            [
                "○○才遷的」（參本院所影印之九十一年度選他字第二五號第四卷第六六頁筆",
                ""
            ],
            [
                "錄），癸○○於九十一年二月二十七日在檢察官偵訊中稱：「我是為了支持",
                ""
            ],
            [
                "辰○○選舉市議員，才把原戶籍遷入臺中市之戶籍，因為他是我表舅，我才支",
                ""
            ],
            [
                "持他，實際上我沒有住臺中市戶籍地」（參本院所影印之九十一年度選他字第",
                ""
            ],
            [
                "二五號第四卷第六六頁筆錄），丁○○於九十一年二月二十五在檢察官偵訊",
                ""
            ],
            [
                "中稱：「是辰○○於去年七、八月份到臺東說支持他選議員，所以我就把證件",
                ""
            ],
            [
                "交給他辦理遷入臺中市○○路二五九號四樓之五，該處我沒有去住過」（參本",
                ""
            ],
            [
                "院所影印之九十一年度選他字第二五號第四卷第五十頁筆錄）。",
                ""
            ],
            [
                "申○○於九十一年二月二十一日在警詢中稱：「是臺中市議員候選人辰○○要",
                ""
            ],
            [
                "求我遷入黎明路二段四八八巷十一號，辰○○係我表哥，遷入目的是為投票支",
                ""
            ],
            [
                "持辰○○參選臺中市議員」（參本院所影印之九十一年度選他字第二五號第三",
                ""
            ],
            [
                "卷第十～第十三頁筆錄），卯○○於九十一年一月二十六日在檢察官偵訊中稱",
                ""
            ],
            [
                "：「我是為了我親戚辰○○之選舉才將戶籍遷到臺中市○○路，因他說要幫我",
                ""
            ],
            [
                "找工作，所以我支持他，我遷入是要幫辰○○選舉」（參本院所影印之九十一",
                ""
            ],
            [
                "年度選他字第二五號第五卷第四八頁筆錄），己○○於九十一年二月二十一日",
                ""
            ],
            [
                "在警詢中稱：「辰○○是我表哥，我要支持他競選臺中市原住民議員，所以同",
                ""
            ],
            [
                "意他們辦理遷入戶籍」，同日檢察官復訊時又稱：「我在警詢時所言實在，我",
                ""
            ],
            [
                "也沒有住過黎明路那裡，辰○○是我表哥我要支持他，我當天有投票給辰○○",
                ""
            ],
            [
                "」（參本院所影印之九十一年度選他字第二五號第三卷第五頁、第四卷第十～",
                ""
            ],
            [
                "第十一頁筆錄），子○○於九十一年二月二十七日在檢察官偵訊中稱：「我是",
                ""
            ],
            [
                "為了支持選舉市議員，才把原戶籍遷入臺中市之戶籍，我們實際上沒有住臺中",
                ""
            ],
            [
                "市戶籍，當時是為了支持辰○○才遷的，情形與癸○○我兄是一樣的」（參本",
                ""
            ],
            [
                "院所影印之九十一年度選他字第二五號第四卷第六六頁筆錄），按申○○、卯",
                ""
            ],
            [
                "○○、己○○、子○○之前揭筆錄經本院當庭提示並告以要旨後，檢察官及被",
                ""
            ],
            [
                "告二人均表示無意見，依刑事訴訟法第一百五十九條之五第二項之規定，有證",
                ""
            ],
            [
                "據能力。",
                ""
            ],
            [
                "本件尚有附表一及附表二之人於附表所示之時間內分別遷入臺中市○○區○○",
                ""
            ],
            [
                "里○○路○段四八八巷十一號、臺中市○○區○○路二五九號，並於九十一年",
                ""
            ],
            [
                "一月二十六日投完票後，大部分人旋於九十一年二月六日至八日間同時遷出（",
                ""
            ],
            [
                "僅乙○○於九十一年四月七日、戊○○於九十一年四月九日、丁○○於九十三",
                ""
            ],
            [
                "年六月十日遷出）之戶籍謄本（參本院卷第一○九、第一一九～第一三○頁）",
                ""
            ],
            [
                "、選舉人名冊及投票對照表（參本院所影印之九十一年度訴字第四二三號卷第",
                ""
            ],
            [
                "六四～第九五頁）、臺中市選舉委員會以九十一年三月十四日中市選一字第○",
                ""
            ],
            [
                "九一二三○○四八○○號函送之臺中市第十五屆議員選舉第七選區開票結果（",
                ""
            ],
            [
                "參本院所影印之九十一年度訴字第四二三號卷第十七～第十八頁）、臺灣高等",
                ""
            ],
            [
                "法院臺中分院九十二年度上訴字第一○四號判決書（參九十二年度選他字第七",
                ""
            ],
            [
                "號卷第十七～第三三頁）、附表一及附表二之人分別經本院判處徒刑之本院九",
                ""
            ],
            [
                "十一年度訴字第八七○號、第一二八二號判決書（參九十三年度選偵字第一號",
                ""
            ],
            [
                "卷第三二～第四一頁、本院卷第二二四～第二三二頁）附卷可稽。",
                ""
            ],
            [
                " 綜上可知，附表一及附表二之申○○等十五人，確係為了投票給辰○○，使辰",
                ""
            ],
            [
                "○○得以順利當選市議員，方將戶籍遷入臺中市，且渠等亦確實有於投票日前",
                ""
            ],
            [
                "往投票支持辰○○，被告二人謂申○○等十五人係為工作之故方遷籍，與事實",
                ""
            ],
            [
                "不符，顯係卸責之詞，不足採信。",
                ""
            ],
            [
                "三、按刑法第一百四十六條第一項之規定，其立法目的在杜絕任何選舉舞弊，以達選",
                ""
            ],
            [
                "舉之純正與公平，該條之規定係屬概括之規定，除使用詐術外，其他以一切非法",
                ""
            ],
            [
                "之方法，達妨害選舉之公平與純正者，均有該條之適用，故如虛偽遷入戶籍，實",
                ""
            ],
            [
                "際上未確實居住之情形，既僅符合公職人員選舉罷免法繼續居住四個月以上規定",
                ""
            ],
            [
                "之形式，以達投票予某一候選人之目的，如不認為構成刑法第一百四十六條之妨",
                ""
            ],
            [
                "害投票罪，法律即流為具文，且昧於社會事實；又依公職人員選舉罷免法第十五",
                ""
            ],
            [
                "條第一項之規定，該法所重視者，為在選舉區居住之事實，而非形式上之戶籍登",
                ""
            ],
            [
                "記，且行政區域政權之行使，依主權在民之原則，自應由該行政區之人民行使，",
                ""
            ],
            [
                "非得由其他地區之人民所能代為決定，故為支持某特定候選人，而將戶籍遷入該",
                ""
            ],
            [
                "選舉區，其有妨害選舉之純正及公正性結果，至為顯然。至人民有居住及遷徙之",
                ""
            ],
            [
                "自由，固為憲法第十條所明定，然所謂居住遷徙自由，並非漫無限制，得任意行",
                ""
            ],
            [
                "使，在為防止妨礙他人自由，避免緊急危難，維持社會秩序，增進公共利益所必",
                ""
            ],
            [
                "要者，仍得以法律限制之，憲法第二十三條亦定有明文，此即所謂法律保留原則",
                ""
            ],
            [
                "，故候選人親友以選舉該特定候選人為目的，並無遷入及居住該選舉區之事實，",
                ""
            ],
            [
                "而僅於四個月前虛報戶籍遷入登記，經戶政機關編入選舉人名冊，並公告確定，",
                ""
            ],
            [
                "而參加投票選舉，如仍認屬合法之選舉權人，無異任由與選舉區內利害無關之人",
                ""
            ],
            [
                "代為行使選舉權，自與公職人員選舉罷免法第十五條第一項規定之立法意旨有悖",
                ""
            ],
            [
                "，是以公職人員選舉罷免法第十五條第一項規定之目的在於管理戶籍、維護社會",
                ""
            ],
            [
                "秩序及選舉之公平性，均係維護社會秩序之必要，而對人民居住遷徙自由所附加",
                ""
            ],
            [
                "之限制（最高法院九十二度臺上字第五二二九號判決參照）。",
                ""
            ],
            [
                "四、核被告亥○○、丙○○所為，均係犯刑法第一百四十六條第一項之妨害投票正確",
                ""
            ],
            [
                "罪。又被告亥○○與辰○○、戌○○、丑○○、蘇秀妹、某姓名不詳年約四十歲",
                ""
            ],
            [
                "之成年男子及附表一所示之人，丙○○與辰○○、戌○○、丑○○、蘇秀妹、某",
                ""
            ],
            [
                "姓名不詳年約四十歲之成年男子及附表二所示之人，分別有犯意聯絡及行為分擔",
                ""
            ],
            [
                "，各與該些人均為共同正犯。再附表一及附表二所示之人虛報遷入戶籍取得投票",
                ""
            ],
            [
                "權之數目雖有多個，但使投票發生不正確之結果行為僅有一個，所侵害選舉正確",
                ""
            ],
            [
                "性及公平性、純正性之社會法益亦屬單一，為實質上一罪，被告二人應各僅成立",
                ""
            ],
            [
                "一妨害投票正確罪。爰審酌被告二人雖犯後均飾詞卸責，惟均素行良好，動機僅",
                ""
            ],
            [
                "為幫助辰○○勝選尚屬單純，手段亦屬平和，及被告亥○○為辰○○競選總幹事",
                ""
            ],
            [
                "涉情較深等一切情狀，分別量處如主文所示之刑，及均諭知易科罰金之折算標準",
                ""
            ],
            [
                "，並均依公職人員選舉罷免法第九十八條第三項之規定，併予宣告褫奪公權一年",
                ""
            ],
            [
                "。另被告二人均未曾受有期徒刑以上刑之宣告，此有臺灣高等法院被告全國前案",
                ""
            ],
            [
                "紀錄表二份在卷可憑，渠二人因一時失慮，致罹刑典，經此次起訴審判後，當能",
                ""
            ],
            [
                "知所警惕而無再犯之虞，本院認渠二人均以暫不執行其刑為適當，均併予宣告緩",
                ""
            ],
            [
                "刑二年，以啟自新。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，公職人員選舉罷免法第九十",
                ""
            ],
            [
                "八條第三項，刑法第二十八條、第一百四十六條第一項、第四十一條第一項前段、第",
                ""
            ],
            [
                "三十七條第二項、第七十四條第一款，罰金罰鍰提高標準條例第二條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官酉○○到庭執行職務",
                ""
            ],
            [
                "中      華      民      國    九十三    年      八      月     十三     日",
                ""
            ],
            [
                "臺灣臺中地方法院刑事第十三庭",
                ""
            ],
            [
                "審判長法    官  許  旭  聖",
                ""
            ],
            [
                "法    官  許  月  馨",
                ""
            ],
            [
                "法    官  李  秋  娟",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中",
                ""
            ],
            [
                "分院( 須附繕本 )。",
                ""
            ],
            [
                "書記官",
                ""
            ],
            [
                "中    華    民    國      九十三      年       八      月     十六    日",
                ""
            ],
            [
                "附錄論罪科刑法條：",
                ""
            ],
            [
                "刑法第一百四十六條第一項：以詐術或其他非法之方法，使投票發生不正確之結果或",
                ""
            ],
            [
                "變造投票之結果者，處五年以下有期徒刑。",
                ""
            ],
            [
                "附表一",
                ""
            ],
            [
                "┌──┬────┬──────┬────────────────────┐",
                ""
            ],
            [
                "│編號│姓  名  │年籍資料    │戶籍異動資料─原設戶籍址：原籍          │",
                ""
            ],
            [
                "│    │        │            │              遷入地址：遷籍（遷籍日期）│",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│一  │申○○  │47年11月13日│原籍：臺東縣卑南鄉○○村○○○街九十八巷│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │      四號                              │",
                ""
            ],
            [
                "│    │        │            │遷籍：臺中市○○區○○里○○路○段四八八│",
                ""
            ],
            [
                "│    │        │            │      巷十一號（90年9月19日）           │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│二  │卯○○  │45年8月2日  │原籍：臺東縣卑南鄉○○村○○○街九十八巷│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │      八號                              │",
                ""
            ],
            [
                "│    │        │            │遷籍：臺中市○○區○○里○○路○段四八八│",
                ""
            ],
            [
                "│    │        │            │      巷十一號（90年9月19日）           │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│三  │己○○  │50年1月30日 │原籍：臺東縣卑南鄉○○村○○○街一二六巷│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │      二弄十九號                        │",
                ""
            ],
            [
                "│    │        │            │遷籍：臺中市○○區○○里○○路○段四八八│",
                ""
            ],
            [
                "│    │        │            │      巷十一號（90年9月19日）           │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│四  │乙○○  │70年9月12日 │原籍：臺東縣卑南鄉○○村○○○街五十二號│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │遷籍：臺中市○○區○○里○○路○段四八八│",
                ""
            ],
            [
                "│    │        │            │      巷十一號（90年9月19日）           │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│五  │戊○○  │59年7月13日 │原籍：臺東縣卑南鄉○○村○○○街一二六巷│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │      六弄二十號                        │",
                ""
            ],
            [
                "│    │        │            │遷籍：臺中市○○區○○里○○路○段四八八│",
                ""
            ],
            [
                "│    │        │            │      巷十一號（90年9月19日）           │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│六  │辛○○  │65年1月11日 │原籍：桃園市○○里○○街一０三號四樓    │",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │遷籍：臺中市○○區○○里○○路○段四八八│",
                ""
            ],
            [
                "│    │        │            │      巷十一號（90年9月20日）           │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│七  │壬○○○│40年8月25日 │原籍：桃園市○○里○○街一０三號四樓    │",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │遷籍：臺中市○○區○○里○○路○段四八八│",
                ""
            ],
            [
                "│    │        │            │      巷十一號（90年9月20日）           │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│八  │庚○○  │69年8月31日 │原籍：桃園市○○里○○街一０三號四樓    │",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │現籍：臺中市○○區○○里○○路○段四八八│",
                ""
            ],
            [
                "│    │        │            │      巷十一號（90年9月20日）           │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│九  │午○○  │61年1月31日 │原籍：臺東縣卑南鄉○○村○○○街二三八巷│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │      二號                              │",
                ""
            ],
            [
                "│    │        │            │遷籍：臺中市○○區○○里○○路○段四八八│",
                ""
            ],
            [
                "│    │        │            │      巷十一號（90年9月19日）           │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│十  │未○○  │65年7月18日 │原籍：臺東縣卑南鄉○○村○○○街二三八巷│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │      二號                              │",
                ""
            ],
            [
                "│    │        │            │遷籍：臺中市○○區○○里○○路○段四八八│",
                ""
            ],
            [
                "│    │        │            │  巷十一號（90年9月19日）           │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│十一│巳○○  │55年7月25日 │原籍：臺東縣卑南鄉○○村○○○街二三八巷│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │      二號                              │",
                ""
            ],
            [
                "│    │        │            │遷籍：臺中市○○區○○里○○路○段四八八│",
                ""
            ],
            [
                "│    │        │            │      巷十一號（90年9月19日）           │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│十二│癸○○  │56年9月5日  │原籍：臺東縣卑南鄉○○村○○○街一二六巷│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │      二弄十四號                        │",
                ""
            ],
            [
                "│    │        │            │遷籍：臺中市○○區○○里○○路○段四八八│",
                ""
            ],
            [
                "│    │        │            │      巷十一號（90年9月20日）           │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│十三│子○○  │61年9月10日 │原籍：臺東縣卑南鄉○○村○○○街一二六巷│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │      二弄十四號│",
                ""
            ],
            [
                "│    │        │            │遷籍：臺中市○○區○○里○○路○段四八八│",
                ""
            ],
            [
                "│    │        │            │      巷十一號（90年9月20日）           │",
                ""
            ],
            [
                "└──┴────┴──────┴────────────────────┘",
                ""
            ],
            [
                "附表二",
                ""
            ],
            [
                "┌──┬────┬──────┬────────────────────┐",
                ""
            ],
            [
                "│編號│姓  名  │年籍資料    │戶籍異動資料─原設戶籍址：原籍          │",
                ""
            ],
            [
                "│    │        │            │              遷入地址：遷籍（遷籍日期）│",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│一  │丁○○  │54年8月3日  │原籍：臺東縣卑南鄉○○村○○○街九二巷六│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │      號                                │",
                ""
            ],
            [
                "│    │        │            │遷籍：臺中市○○區○○路二五九號四樓之五│",
                ""
            ],
            [
                "│    │        │            │      （90年9月24日）                   │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│二  │寅○○  │56年5月3日  │原籍：臺東縣卑南鄉○○村○○○街九二巷八│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │      號                                │",
                ""
            ],
            [
                "│    │        │            │遷籍：臺中市○○區○○里○○路○段四八八│",
                ""
            ],
            [
                "│    │        │            │      （90年9月24日）                   │",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}