{
    "id": "TCDM,96,選訴,4,20070724,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C96%2C%E9%81%B8%E8%A8%B4%2C4%2C20070724%2C1",
    "history": {
        "TCDM,96,選訴,4,20070724,1": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　　 96年度選訴字第4號",
                ""
            ],
            [
                "公　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　子○○",
                ""
            ],
            [
                "　　　　　　庚○○",
                ""
            ],
            [
                "　　　　　　丑○○",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　鄭志明律師",
                ""
            ],
            [
                "上列被告等因違反公職人員選舉罷免法案件，經檢察官提起公訴",
                ""
            ],
            [
                "（95年度選偵字第35號），本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "子○○、庚○○、丑○○均無罪。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、關於本件證據能力之說明：",
                ""
            ],
            [
                "被告子○○、庚○○、丑○○之共同選任辯護人雖指稱：證",
                ""
            ],
            [
                "人辛○○、壬○○、戊○○、甲○○、乙○○、己○○、癸",
                ""
            ],
            [
                "○○於警詢及偵查中所為之證述，為審判外之陳述，應無證",
                ""
            ],
            [
                "據能力云云。然按被告以外之人於偵查中向檢察官所為之陳",
                ""
            ],
            [
                "述，除顯有不可信之情況者外，得為證據；又按被告以外之",
                ""
            ],
            [
                "人於檢察事務官、司法警察官或司法警察調查中所為之陳述",
                ""
            ],
            [
                "，與審判中不符時，其先前之陳述具有較可信之特別情況，",
                ""
            ],
            [
                "且為證明犯罪事實存否所必要者，得為證據，刑事訴訟法第",
                ""
            ],
            [
                "一百五十九條之一第二項、第一百五十九條之二分別定有明",
                ""
            ],
            [
                "文。查證人辛○○、壬○○、戊○○、甲○○、乙○○、己",
                ""
            ],
            [
                "○○、癸○○於偵查中向檢察官所為之證述，既均經具結，",
                ""
            ],
            [
                "且無證據證明有顯不可信之情形，自得為證據；又證人辛○",
                ""
            ],
            [
                "○、壬○○、戊○○、甲○○、乙○○、己○○、癸○○於",
                ""
            ],
            [
                "警詢中證述各情，與伊等於偵查中及本院審理時具結後證述",
                ""
            ],
            [
                "之情節大致相符，且陳述之時點較接近於事實發生之時點，",
                ""
            ],
            [
                "陳述之內容係其等親自見聞之事，亦無不法取證情事，是以",
                ""
            ],
            [
                "伊等於警詢陳述當時之客觀情況具有較可信之特別情況，亦",
                ""
            ],
            [
                "應認有證據能力，被告等三人之共同選任辯護人上開所陳為",
                ""
            ],
            [
                "本院所不採。復按被告以外之人於審判外之言詞或書面，除",
                ""
            ],
            [
                "法律有規定者外，不得作為證據；又當事人、代理人或辯護",
                ""
            ],
            [
                "人於調查證據時，知有刑事訴訟法第一百五十九條第一項不",
                ""
            ],
            [
                "得為證據之情形，而未於言詞辯論終結前聲明異議者，視為",
                ""
            ],
            [
                "已有將該等證據採為證據之同意，刑事訴訟法第一百五十九",
                ""
            ],
            [
                "條第一項、第一百五十九條之五第二項定有明文。被告子○",
                ""
            ],
            [
                "○、庚○○、丑○○及共同選任辯護人對於下列本院所引用",
                ""
            ],
            [
                "之其他各項證據之證據能力，於言詞辯論終結前，均無何異",
                ""
            ],
            [
                "議，依前開說明，該等人證、書證，均有其證據能力，自得",
                ""
            ],
            [
                "為證據，合先敘明。",
                ""
            ],
            [
                "二、公訴意旨略以：被告子○○、庚○○、丑○○均設籍於臺中",
                ""
            ],
            [
                "縣和平鄉梨山村內，且為臺中縣和平鄉民代表會第十八屆代",
                ""
            ],
            [
                "表選舉候選人孫科林（由檢察官另為不起訴處分在案）之支",
                ""
            ],
            [
                "持者，為求孫科林於前開選舉中順利當選，竟基於投票行賄",
                ""
            ],
            [
                "之共同犯意聯絡，由被告子○○、庚○○等以假藉聚餐、為",
                ""
            ],
            [
                "被告子○○慶生等名義，聯絡邀請同設籍於該村內並具有選",
                ""
            ],
            [
                "舉權之證人辛○○、壬○○、戊○○、丁○○、閻鴻文、黃",
                ""
            ],
            [
                "建彰、舒偉孝、甲○○、乙○○、丙○○○、己○○、癸○",
                ""
            ],
            [
                "○等共約七十人，於民國九十五年五月十七日中午，至張以",
                ""
            ],
            [
                "文所經營位於臺中縣和平鄉○○村○○路七十八之二號萬國",
                ""
            ],
            [
                "餐廳，免費參加由被告子○○、庚○○、丑○○所共同出資",
                ""
            ],
            [
                "，以每桌新臺幣（下同）三千五百元之代價而舉辦，席開共",
                "三千五百元"
            ],
            [
                "九桌餐會（餐費共計三萬一千五百元）。席間並由早經被告",
                "三萬一千五百元"
            ],
            [
                "子○○、庚○○聯絡而到場之孫科林，向在場者致詞發表請",
                ""
            ],
            [
                "求支持競選言論及發放競選相關文宣、打火機，被告庚○○",
                ""
            ],
            [
                "等亦共同帶領呼喊「孫科林當選」等助選口號，請求在場者",
                ""
            ],
            [
                "支持孫科林，以此免費招待餐飲之不正當利益方式，要求上",
                ""
            ],
            [
                "述在場參加餐會之有選舉權人投票予孫科林，而約其投票權",
                ""
            ],
            [
                "為一定之行使，因認被告子○○、庚○○、丑○○所為，均",
                ""
            ],
            [
                "係犯公職人員選舉罷免法第九十條之一第一項之對於有投票",
                ""
            ],
            [
                "權之人，交付不正利益，而約其投票權為一定行使之投票行",
                ""
            ],
            [
                "賄罪嫌云云。",
                ""
            ],
            [
                "三、公訴意旨認被告子○○、庚○○、丑○○涉犯上開罪嫌，無",
                ""
            ],
            [
                "非係以被告子○○、庚○○、丑○○已供認其等三人於九十",
                ""
            ],
            [
                "五年五月十七日中午，共同出資以每桌三千五百元代價在前",
                "三千五百元"
            ],
            [
                "開萬國餐廳舉辦餐會，席開九桌，餐費共三萬一千五百元等",
                "三萬一千五百元"
            ],
            [
                "語之自白，及證人辛○○、壬○○、戊○○、閻鴻文、黃建",
                ""
            ],
            [
                "彰、舒偉孝、甲○○、乙○○、己○○、癸○○、張以文、",
                ""
            ],
            [
                "孫科林、被告子○○之妻王清芳等於警詢或偵查中之證述，",
                ""
            ],
            [
                "並有臺中縣和平鄉第十八屆鄉民代表選舉第三選舉區選舉公",
                ""
            ],
            [
                "報及選舉人名冊及被告等三人與上開證人等間之電話申請基",
                ""
            ],
            [
                "本資料與通聯紀錄等附卷可稽，是參加該餐會者大部分均為",
                ""
            ],
            [
                "具有前開選舉選舉權之人，且無任何資格限制，非限於僅孫",
                ""
            ],
            [
                "科林競選後援會之成員、義工，尚包含非屬孫科林後援會義",
                ""
            ],
            [
                "工、成員但具有選舉權之相關家屬，而扣案之邀請函並非於",
                ""
            ],
            [
                "該餐會前即已製作，被告等人對所稱義工之相關組織、職責",
                ""
            ],
            [
                "分配等亦無法清楚交代，自難認在該餐會舉辦前已有被告等",
                ""
            ],
            [
                "所謂之義工隊成立，自無從認定參加餐會者與孫科林後援會",
                ""
            ],
            [
                "有何實質關聯，參加者既免支付任何餐會費用，孫科林復於",
                ""
            ],
            [
                "該餐會中到場發表請求支持競選言論及發放競選相關文宣、",
                ""
            ],
            [
                "打火機，被告庚○○等亦呼喊孫科林當選等助選口號，顯見",
                ""
            ],
            [
                "該餐會之目的係為要求支持孫科林所舉辦，為其論罪之依據",
                ""
            ],
            [
                "。訊據被告子○○、庚○○、丑○○固對其等三人於上開時",
                ""
            ],
            [
                "間，共同出資以每桌三千五百元代價，在前開萬國餐廳舉辦",
                "三千五百元"
            ],
            [
                "餐會，席開九桌，餐費共三萬一千五百元等情坦白承認，惟",
                "三萬"
            ],
            [
                "均堅決否認有何違反公職人員選舉罷免法之犯行，均辯稱：",
                ""
            ],
            [
                "被告子○○為候選人孫科林之後援會福壽山地區執行長、被",
                ""
            ],
            [
                "告庚○○為義工隊隊長、被告丑○○為義工，其等三人乃於",
                ""
            ],
            [
                "孫科林競選總部成立日即九十五年五月二十七日前，為成立",
                ""
            ],
            [
                "福壽山後援會而共同出資舉開該餐會，所邀請對象均為有意",
                ""
            ],
            [
                "願於該次臺中縣和平鄉民代表選舉時擔任孫科林競選總部之",
                ""
            ],
            [
                "義工，且有其他支持孫科林競選之後援會幹部偕同義工前來",
                ""
            ],
            [
                "觀摩參加，參與餐會之前開證人等均不會因參加該餐會即影",
                ""
            ],
            [
                "響或改變伊等投票權之行使，且其等三人與孫科林及證人閻",
                ""
            ],
            [
                "鴻文、黃建彰、舒偉孝、陳金和、郭耀文、辛○○、戊○○",
                ""
            ],
            [
                "均為外省第二代子弟，交情匪淺，又均於福壽山農場附近從",
                ""
            ],
            [
                "事農務，農暇時本即互為邀宴，甚為平常，當時適逢被告子",
                ""
            ],
            [
                "○○生日將屆，亦藉此餐會機會將原先多屆均支持孫科林參",
                ""
            ],
            [
                "選鄉民代表之義工組成後援會，以提振福壽山農場外省第二",
                ""
            ],
            [
                "代士氣，並介紹後援會幹部予義工認識，其等三人並無對於",
                ""
            ],
            [
                "有投票權之人行求期約或交付賄賂或其他不正利益而與前開",
                ""
            ],
            [
                "證人等約定不行使投票權或為一定之行使之意圖及行為等語",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "四、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一",
                ""
            ],
            [
                "百五十四條第二項、第三百零一條第一項分別定有明文。再",
                ""
            ],
            [
                "按，刑事訴訟法上所謂認定犯罪事實之證據，係指足以認定",
                ""
            ],
            [
                "被告確有犯罪行為之積極證據而言，如未能發現相當證據或",
                ""
            ],
            [
                "證據不足以證明，自不能以推測或擬制之方法，以為裁判基",
                ""
            ],
            [
                "礎。而刑事訴訟上證明之資料，無論其為直接或間接證據，",
                ""
            ],
            [
                "均須達到通常一般之人均不致有所懷疑，而得確信其為真實",
                ""
            ],
            [
                "之程度，始得據為有罪之認定，若關於被告是否犯罪之證明",
                ""
            ],
            [
                "未能達此程度，而有合理懷疑之存在，致使無從形成有罪之",
                ""
            ],
            [
                "確信，根據「罪證有疑，利於被告」之證據法則，即不得遽",
                ""
            ],
            [
                "為不利被告之認定，早經最高法院著有二十九年上字第三一",
                ""
            ],
            [
                "Ｏ五號、七十六年臺上字第四九八六號判例可資參照。復按",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一第一項之賄選罪係以對於",
                ""
            ],
            [
                "有投票權之人，行求、期約或交付賄賂或其他不正利益，而",
                ""
            ],
            [
                "約其不行使投票權或為一定之行使為構成要件。亦即須視行",
                ""
            ],
            [
                "為人主觀上是否具有行賄之犯意，而約使有投票權人為投票",
                ""
            ],
            [
                "權一定之行使或不行使；客觀上行為人所行求、期約或交付",
                ""
            ],
            [
                "之賄賂或不正利益是否可認係約使投票權人為投票權之一定",
                ""
            ],
            [
                "行使或不行使之對價；以及所行求、期約、交付之對象是否",
                ""
            ],
            [
                "為有投票權人而定。上開對價關係，在於行賄者之一方，係",
                ""
            ],
            [
                "認知其所行求、期約或交付之意思表示，乃為約使有投票權",
                ""
            ],
            [
                "人為投票權一定之行使或不行使；在受賄者之一方，亦應認",
                ""
            ],
            [
                "知行賄者對其所行求、期約或交付之意思表示，乃為約使其",
                ""
            ],
            [
                "為投票權一定之行使或不行使。且對有投票權人交付之財物",
                ""
            ],
            [
                "或不正利益，並不以金錢之多寡為絕對標準，而應綜合社會",
                ""
            ],
            [
                "價值觀念、授受雙方之認知及其他客觀情事而為判斷，亦有",
                ""
            ],
            [
                "最高法院九十二年臺上字第八九三號判例意旨可參。是以，",
                ""
            ],
            [
                "本件所應釐清者實為：被告三人主觀上有無以賄選方法，",
                ""
            ],
            [
                "使參與該餐會之人為投票權一定之行使之犯意；客觀上是",
                ""
            ],
            [
                "否足資認定被告三人係以免費招待餐飲之不正當利益方式，",
                ""
            ],
            [
                "行求賄賂參與該餐會之有選舉權人投票予孫科林，而為投票",
                ""
            ],
            [
                "權一定行使之行為；就對價關係而言，參與該餐會之人是",
                ""
            ],
            [
                "否已達到足以認知被告等三人對伊等行求賄賂之意思表示，",
                ""
            ],
            [
                "乃為使各有投票權之參與餐會之人，為投票權一定之行使之",
                ""
            ],
            [
                "程度。",
                ""
            ],
            [
                "五、經查：",
                ""
            ],
            [
                "（一）公訴人所舉證人辛○○、壬○○、戊○○、閻鴻文、黃建",
                ""
            ],
            [
                "彰、舒偉孝、甲○○、乙○○、己○○、癸○○固均證述",
                ""
            ],
            [
                "有受邀免費參加上開餐會等情，惟就伊等參加餐會之緣由",
                ""
            ],
            [
                "與認知互有不一，且證人丁○○、丙○○○亦經本院傳喚",
                ""
            ],
            [
                "到庭證述參加餐會之過程，該等證人分別為下列證述：",
                ""
            ],
            [
                "證人辛○○於九十五年五月二十四日警詢及同日偵查中分",
                ""
            ],
            [
                "別證稱：伊與被告子○○同為福壽山農場外省第二代，受",
                ""
            ],
            [
                "被告子○○通知才參加上開餐會，被告子○○當時只有跟",
                ""
            ],
            [
                "伊說要一起聚餐，伊以為是福壽山外省第二代要聚餐，因",
                ""
            ],
            [
                "為以前曾經不定期的聚餐過，伊有看到印有孫科林字樣的",
                ""
            ],
            [
                "打火機放在餐會桌上等語；復於本院審理時結證稱：被告",
                ""
            ],
            [
                "子○○通知伊參加上開餐會時並無告知上開餐會的目的，",
                ""
            ],
            [
                "伊就找伊妹妹壬○○一同參加，餐會中有聽到要成立孫科",
                ""
            ],
            [
                "林後援會的事，孫科林也有上台說要成立後援會的事，有",
                ""
            ],
            [
                "些人站在前面喊口號，接著大家就一起喊當選，伊算是孫",
                ""
            ],
            [
                "科林後援會之成員，工作內容是幫忙插旗子，出去宣傳時",
                ""
            ],
            [
                "掃街等工作，孫科林之前二、三次選舉伊都有去幫忙，是",
                ""
            ],
            [
                "被告庚○○找伊去幫忙工作，實際上伊不知道義工是什麼",
                ""
            ],
            [
                "，且參加餐會前不知道孫科林會到場，去了之後才知道有",
                ""
            ],
            [
                "人要選舉，要成立後援會，伊在餐會前就想要投票給孫科",
                ""
            ],
            [
                "林，不知道該餐會由何人出錢等語。",
                ""
            ],
            [
                "證人壬○○於九十五年五月二十四日警詢及同日偵查中分",
                ""
            ],
            [
                "別證稱：伊胞兄即證人辛○○帶伊一起去參加上開餐會，",
                ""
            ],
            [
                "伊只知道是跟證人辛○○一起去吃飯，參加該次餐會沒有",
                ""
            ],
            [
                "繳交任何費用等語；復於本院審理時結證稱：上開餐會是",
                ""
            ],
            [
                "證人辛○○找伊參加的，並沒有說餐會的目的，只說有吃",
                ""
            ],
            [
                "飯叫伊去參加，也不知道該餐會由何人出錢，孫科林的競",
                ""
            ],
            [
                "選總部曾去過二、三次，都是陪證人辛○○一起去的，伊",
                ""
            ],
            [
                "去幫忙掃地。參加前開餐不會影響伊該次代表會選舉的意",
                ""
            ],
            [
                "願，就是吃個飯而已，當天去現場聽到有人講要成立孫科",
                ""
            ],
            [
                "林的後援會，事先並不知道上開餐會跟選舉有關，也不知",
                ""
            ],
            [
                "道孫科林會到場，且於餐會中並無受告知要投票給孫科林",
                ""
            ],
            [
                "，亦無感受到請吃飯之目的是要投票給孫科林等語。",
                ""
            ],
            [
                "證人戊○○於九十五年五月十八日警詢及同月二十四日偵",
                ""
            ],
            [
                "查中分別證稱：伊是經由被告子○○通知福壽山農場漢莊",
                ""
            ],
            [
                "外省第二代子弟聚餐，才偕同其妻丁○○一同參加上開餐",
                ""
            ],
            [
                "會，因孫科林也是第二代的外省人，伊與被告子○○係福",
                ""
            ],
            [
                "壽山農場漢莊的鄰居，去參加餐會後，被告子○○有說那",
                ""
            ],
            [
                "是後援會，孫科林有到場希望大家支持他競選，在場外省",
                ""
            ],
            [
                "第二代的人有喊口號：孫科林當選，孫科林有一桌一桌打",
                ""
            ],
            [
                "招呼，不知道該餐會的經費來源，當天只是吃飯，用餐時",
                ""
            ],
            [
                "，孫科林有親自發表言論並高喊「孫科林」，由參加餐會",
                ""
            ],
            [
                "之賓客高喊「當選」數次之方式，請求現場參加餐會之居",
                ""
            ],
            [
                "民支持，讓孫科林順利當選和平鄉鄉民代表，每桌桌上都",
                ""
            ],
            [
                "置放印製「候選人孫科林」字樣之打火機，九十四年底梨",
                ""
            ],
            [
                "子採收完後，伊亦曾參加被告子○○之邀約宴會，地點一",
                ""
            ],
            [
                "樣在萬國餐廳等語。復於本院審理時結證稱：是被告子○",
                ""
            ],
            [
                "○邀請伊參加前開餐會，說這是外省第二代聚餐，因孫科",
                ""
            ],
            [
                "林也是外省第二代子弟，故伊知道孫科林會到場，又被告",
                ""
            ],
            [
                "子○○平常工作完工亦曾邀約請吃飯聚餐，而被告子○○",
                ""
            ],
            [
                "是農莊莊長，孫科林偶而也會到場，當天伊於餐會中才知",
                ""
            ],
            [
                "道有後援會，伊曾在孫科林競選總部幫忙搬東西，被告庚",
                ""
            ],
            [
                "○○、丑○○有說我們第二代的（指孫科林）出來選代表",
                ""
            ],
            [
                "，大家要支持，伊不知道該次餐會是誰出錢，聚會過程中",
                ""
            ],
            [
                "有聽到有人喊當選，參加前開餐應該不會影響伊該次代表",
                ""
            ],
            [
                "會選舉的意願，於餐會中並無受告知要投票給孫科林，亦",
                ""
            ],
            [
                "無感受到請吃飯之目的是要投票給孫科林等語。",
                ""
            ],
            [
                "證人丁○○於本院審理時結證稱：參加前開餐會是伊配偶",
                ""
            ],
            [
                "即證人戊○○找伊去的，因伊等外省第二代三不五時就會",
                ""
            ],
            [
                "聚餐，去採完梨子亦曾到萬國餐廳吃飯，聚餐方式與上開",
                ""
            ],
            [
                "餐會差不多，上開餐會孫科林有到場喊「請大家多多支持",
                ""
            ],
            [
                "」，有一個人突然站起來喊孫科林，其他人也喊當選，伊",
                ""
            ],
            [
                "在當場並不覺得突兀，因大家都很認識，心想可能孫科林",
                ""
            ],
            [
                "剛好去吃飯順便尋求支持，當天並沒有發放競選文宣，只",
                ""
            ],
            [
                "有每個十元的打火機，上面有印孫科林的名字，伊有參與",
                "十元"
            ],
            [
                "孫科林的後援會，都是私底下幫忙擦桌子、掃地，是在伊",
                ""
            ],
            [
                "沒有上班且有空時去的，於餐會中，被告子○○問伊是否",
                ""
            ],
            [
                "參加後援會，伊說如果有空時可去幫忙掃地等工作，無法",
                ""
            ],
            [
                "整天在那邊，伊認為該次餐會是單純聚餐，不會因此次餐",
                ""
            ],
            [
                "會即影響伊該次代表會選舉的意願，事先並不知道孫科林",
                ""
            ],
            [
                "會到場，且於餐會中並無受告知要投票給孫科林，亦無感",
                ""
            ],
            [
                "受到請吃飯之目的是要投票給孫科林等語。",
                ""
            ],
            [
                "證人閻鴻文於九十五年五月二十二日警詢及同月二十四日",
                ""
            ],
            [
                "偵查中分別證稱：伊係受胞兄即被告子○○告知要成立孫",
                ""
            ],
            [
                "科林後援會，先開會聚餐，才參加上開餐會，被告子○○",
                ""
            ],
            [
                "問伊要不要擔任後援會義工，伊有答應，成為義工後曾有",
                ""
            ],
            [
                "幫忙發文宣給鄰居，伊並不知道該餐會之經費來源，孫科",
                ""
            ],
            [
                "林到場有親自發表言論，感謝我們支持他，有人高喊「孫",
                ""
            ],
            [
                "科林」，由參加餐會之賓客高喊「當選」數次之方式，請",
                ""
            ],
            [
                "求現場參加餐會之賓客投票支持，讓孫科林順利當選和平",
                ""
            ],
            [
                "鄉鄉民代表，餐會現場中每一名義工分一疊文宣，要我們",
                ""
            ],
            [
                "拿給其他鄉親，每桌桌上都有印製「候選人孫科林」字樣",
                ""
            ],
            [
                "之打火機，餐會期間有介紹職務，有人討論孫科林會不會",
                ""
            ],
            [
                "當選等語。",
                ""
            ],
            [
                "證人黃建彰於九十五年五月二十二日警詢及同月二十四日",
                ""
            ],
            [
                "偵查中分別證稱：伊係受被告庚○○通知參加上開支持孫",
                ""
            ],
            [
                "科林之福壽山後援會成立餐會，伊不知道該餐會由何人付",
                ""
            ],
            [
                "款，孫科林到場有親自發表言論，感謝我們支持他，有人",
                ""
            ],
            [
                "高喊「孫科林」，由參加餐會之賓客高喊「當選」數次請",
                ""
            ],
            [
                "求支持，讓孫科林順利當選和平鄉鄉民代表，餐會現場中",
                ""
            ],
            [
                "沒有拿到孫科林之文宣品，在樓梯口桌上放有印製「候選",
                ""
            ],
            [
                "人孫科林」字樣之打火機，需要者自行拿取，餐會期間有",
                ""
            ],
            [
                "聽到談論要成立後援會，支持孫科林競選代表，因到場的",
                ""
            ],
            [
                "人大部分都是外省第一、二代，被告子○○帶頭喊孫科林",
                ""
            ],
            [
                "，大家喊當選，希望大家投票支持孫科林，伊是該後援會",
                ""
            ],
            [
                "之義工等語。",
                ""
            ],
            [
                "證人舒偉孝於九十五年五月二十二日警詢及同月二十四日",
                ""
            ],
            [
                "偵查中分別證稱：伊與被告子○○同為福壽山農場外省第",
                ""
            ],
            [
                "二代子弟，係受被告子○○通知參加上開餐會，當天福壽",
                ""
            ],
            [
                "山農場之和平鄉鄉民代表候選人孫科林後援會之義工均需",
                ""
            ],
            [
                "參加該餐會，伊不知道該餐會經費來源，孫科林有親自發",
                ""
            ],
            [
                "表言論，並介紹各個區之後援會成員與大家認識，孫科林",
                ""
            ],
            [
                "介紹完畢後有人高喊「孫科林」，由參加餐會之賓客高喊",
                ""
            ],
            [
                "「當選」數次之方式，請求支持，讓孫科林順利當選和平",
                ""
            ],
            [
                "鄉鄉民代表，參與餐會的義工均獲得孫科林交付的文宣，",
                ""
            ],
            [
                "要義工回家後幫忙發給鄰居鄉民，印製「候選人孫科林」",
                ""
            ],
            [
                "字樣的打火機擺在桌前，有吸煙者自行前去拿取，餐會期",
                ""
            ],
            [
                "間有聽到談論孫科林會不會當選，有喊口號：孫科林當選",
                ""
            ],
            [
                "，孫科林宣布各後援會的代表人應該就是會長，並告知不",
                ""
            ],
            [
                "要違法，要支持其當選，我已經幫忙孫科林競選三次等語",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "證人甲○○於九十五年五月二十三日警詢及同月二十四日",
                ""
            ],
            [
                "偵查中分別證稱：當天舉辨餐會是因和平鄉鄉民代表候選",
                ""
            ],
            [
                "人孫科林福壽山農場後援會成立，因佳陽地區預備成立後",
                ""
            ],
            [
                "援會，由伊擔任佳陽後援會會長（執行長），經孫科林通",
                ""
            ],
            [
                "知伊到場觀摩，以利佳陽地區後援會之成立，伊才會參加",
                ""
            ],
            [
                "餐會，伊約動員佳陽地區十人（有癸○○、己○○等人）",
                ""
            ],
            [
                "參加餐會，約五人沒有投票權，有投票權的有癸○○、己",
                ""
            ],
            [
                "○○等，癸○○有帶太太去，餐會時有喊：孫科林當選的",
                ""
            ],
            [
                "口號，孫科林跟伊說伊該餐會是由被告子○○請客，伊捐",
                ""
            ],
            [
                "了二千元給孫科林，叫孫科林交給子○○。孫科林有親自",
                "二千元"
            ],
            [
                "發表競選訴求，餐會快結束時，伊及後援會成員在場拉抬",
                ""
            ],
            [
                "聲勢並高喊「孫科林當選」數次之方式（僅是福壽山農場",
                ""
            ],
            [
                "之人員高喊），請求現場參加餐會之居民支持。伊有拿到",
                ""
            ],
            [
                "孫科林的文宣，但在會場沒有分發，有發送印製有孫科林",
                ""
            ],
            [
                "等字樣之打火機。復於本院審理時結證稱：上開餐會是孫",
                ""
            ],
            [
                "科林通知及被告子○○邀請伊參加，當初是跟伊講說福壽",
                ""
            ],
            [
                "山後援會要成立，同時是被告子○○要過生日，當時孫科",
                ""
            ],
            [
                "林找伊當佳陽區後援會的會長，所以伊找一些佳陽地區的",
                ""
            ],
            [
                "人當義工幫忙，有十個人去參加餐會，其中有四人沒有投",
                ""
            ],
            [
                "票權，這些人都是歷年來表明支持孫科林的人，因福壽山",
                ""
            ],
            [
                "後援會要成立，所以佳陽地區的就由伊代表及找一些人去",
                ""
            ],
            [
                "觀摩，孫科林有當場說後援會成立的人站起來，就有部分",
                ""
            ],
            [
                "的人站起來。證人癸○○、己○○、乙○○都有幫忙孫科",
                ""
            ],
            [
                "林的競選事務，證人癸○○是負責到競選總部去做搬桌椅",
                ""
            ],
            [
                "等雜碎工作，證人乙○○是負責宣傳及發放宣傳單，證人",
                ""
            ],
            [
                "己○○幫忙宣傳車插旗子。孫科林在餐會時有宣布每區域",
                ""
            ],
            [
                "後援會的成員及幹部，因他在前幾屆做得不錯，講幾句要",
                ""
            ],
            [
                "大家幫忙的話，介紹福壽山後援會時，大家基於好朋友立",
                ""
            ],
            [
                "場幫忙喊當選的口號，現場參加餐會的人應該都是後援會",
                ""
            ],
            [
                "義工及成員，後來有聽到風聲說警察在追查這件事情，所",
                ""
            ],
            [
                "以佳陽地區後援會沒有成立，伊也辭去會長工作，但實際",
                ""
            ],
            [
                "上有找人去幫忙，後援會的人不一定要有投票權等語。",
                ""
            ],
            [
                "證人乙○○於九十五年六月八日偵查中結證稱：伊經鄰居",
                ""
            ],
            [
                "即證人甲○○通知參加上開餐會，沒有跟伊說是什麼原因",
                ""
            ],
            [
                "，伊和伊太太丙○○○一同參加，後來伊已喝醉，伊沒有",
                ""
            ],
            [
                "注意有無候選人到場或孫科林有無分發候選人文宣品等語",
                ""
            ],
            [
                "。復於本院審理時結證稱：上開餐會是鄰居即證人甲○○",
                ""
            ],
            [
                "通知伊參加，沒有說餐會的目的，只有叫伊去吃飯，後來",
                ""
            ],
            [
                "伊喝醉了，伊太太即證人丙○○○將伊拉回去，餐會後，",
                ""
            ],
            [
                "甲○○只說要幫忙發孫科林的傳單、插旗子，過幾天，伊",
                ""
            ],
            [
                "有去幫忙孫科林發傳單、插旗子。孫科林以前有競選過鄉",
                ""
            ],
            [
                "民代表，伊有幫忙過，伊不知道那天吃飯誰請客，事先並",
                ""
            ],
            [
                "不知道孫科林會到場，且於餐會中並無受告知要投票給孫",
                ""
            ],
            [
                "科林，亦無感受到請吃飯之目的是要投票給孫科林等語。",
                ""
            ],
            [
                "證人丙○○○於本院審理時結證稱：伊與伊配偶即證人乙",
                ""
            ],
            [
                "○○去餐加上開餐會，但伊坐下來吃了二口，不到五分鐘",
                ""
            ],
            [
                "就離開，伊本身不喜歡那種場合，是證人乙○○要去參加",
                ""
            ],
            [
                "，伊帶證人乙○○去。伊有參加孫科林的後援會，要發傳",
                ""
            ],
            [
                "單伊會去。證人乙○○也有參加後援會，從頭到尾都有幫",
                ""
            ],
            [
                "忙（發傳單），是證人甲○○找伊及證人乙○○參加後援",
                ""
            ],
            [
                "會，餐會後才知道孫科林有後援會，不知道餐會之目的等",
                ""
            ],
            [
                "語。",
                ""
            ],
            [
                "證人己○○於九十五年六月八日偵查中結證稱：伊係經由",
                ""
            ],
            [
                "　　　鄰居甲○○通知參加上開餐會，沒有說餐會名義為何，到",
                ""
            ],
            [
                "　　　現場吃飯才知道在弄選舉的事。候選人孫科林到場，伊有",
                ""
            ],
            [
                "看到打火機及文宣品，但都沒有拿，餐會後，沒有人請伊",
                ""
            ],
            [
                "　　　擔任任何候選人後援會之成員或義工等語；復於本院審理",
                ""
            ],
            [
                "　　時結證稱：證人甲○○通知伊參加上開餐會，只有叫伊去",
                ""
            ],
            [
                "餐廳吃飯，因伊與甲○○等常常聚餐，事先沒有講餐會的",
                ""
            ],
            [
                "目的，參加餐會時，甲○○有分配工作，叫伊幫忙孫科林",
                ""
            ],
            [
                "插旗子當義工才曉得，伊有同意要加入後援會當義工，因",
                ""
            ],
            [
                "之前均有幫忙孫科林競選很多次，不知道餐會是誰出錢，",
                ""
            ],
            [
                "事先並不知道孫科林會到場，且於餐會中並無受告知要投",
                ""
            ],
            [
                "票給孫科林，亦無感受到請吃飯之目的是要投票給孫科林",
                ""
            ],
            [
                "等語。",
                ""
            ],
            [
                "證人癸○○於九十五年六月八日偵查中結證稱：伊係經由",
                ""
            ],
            [
                "　　　鄰居甲○○通知參加，沒有說餐會名義為何，伊和潘秀琴",
                ""
            ],
            [
                "一起去參加。後來有候選人孫科林到場上台講話，伊沒有",
                ""
            ],
            [
                "注意聽，因伊有抽煙，見餐桌上有打火機，就拿一個回家",
                ""
            ],
            [
                "，打火機上印有孫科林等字樣等語；復於本院審理時結證",
                ""
            ],
            [
                "稱：證人甲○○帶伊去參加上開餐會，去了才瞭解要在那",
                ""
            ],
            [
                "邊吃飯，餐會回來後甲○○才有講說幫忙孫科林做事情，",
                ""
            ],
            [
                "因孫科林之前選舉伊就有幫忙掃地、搬桌子等，事先並不",
                ""
            ],
            [
                "知道孫科林會到場，且於餐會中並無受告知要投票給孫科",
                ""
            ],
            [
                "林，亦無感受到請吃飯之目的是要投票給孫科林等語。",
                ""
            ],
            [
                "（二）綜觀前開證人辛○○、壬○○、戊○○、丁○○、閻鴻文",
                ""
            ],
            [
                "、黃建彰、舒偉孝、甲○○、乙○○、丙○○○、己○○",
                ""
            ],
            [
                "、癸○○之證詞，可知上開餐會受邀請對象大多係福壽山",
                ""
            ],
            [
                "農場外省第二代子弟，本即支持孫科林參選，或有意願於",
                ""
            ],
            [
                "該次臺中縣和平鄉民代表選舉時幫忙候選人孫科林競選事",
                ""
            ],
            [
                "務，而單獨或邀同配偶或家人同往赴此餐會，復參諸該餐",
                ""
            ],
            [
                "會亦有佳陽地區支持孫科林競選有意成立該地區後援會之",
                ""
            ],
            [
                "證人甲○○，偕同曾參與之前孫科林數次競選事務之證人",
                ""
            ],
            [
                "乙○○、己○○、癸○○等人員前來觀摩，堪認上開餐會",
                ""
            ],
            [
                "應係為號召支持孫科林競選者成立後援會，為孫科林助選",
                ""
            ],
            [
                "而舉辦，主要目的在於請求參與餐會者支持孫科林，為孫",
                ""
            ],
            [
                "科林鞏固票源而已，自與賄選行為有間。且前開證人並無",
                ""
            ],
            [
                "一人指證被告子○○等三人有約使其等投票支持孫科林始",
                ""
            ],
            [
                "設宴招待等情，且大多均係證述於事先並不知悉上開餐會",
                ""
            ],
            [
                "之目的及經費來源（由何人招待），亦不知道候選人孫科",
                ""
            ],
            [
                "林會到場，於餐會中並無受告知要投票給孫科林，亦無感",
                ""
            ],
            [
                "受到請吃飯之目的是要投票給孫科林等語，是受邀出席上",
                ""
            ],
            [
                "開餐會者於事前既不知孫科林會到場請託支持，亦不知此",
                ""
            ],
            [
                "係為選舉暖身而舉辦之造勢餐會，於客觀上尚不足以認定",
                ""
            ],
            [
                "被告子○○等三人係以免費招待餐飲之不正當利益方式，",
                ""
            ],
            [
                "行求賄賂參與該餐會之有選舉權人投票予孫科林，而為投",
                ""
            ],
            [
                "票權一定行使之行為，亦無從使參與該餐會者足以認知被",
                ""
            ],
            [
                "告等三人對伊等有何行求賄賂之意思表示，而達其投票權",
                ""
            ],
            [
                "為一定行使或不行使之意思合致之程度，縱於餐會席間，",
                ""
            ],
            [
                "孫科林有請託支持，被告子○○亦有帶頭喊孫科林，大家",
                ""
            ],
            [
                "喊當選，希望大家投票支持孫科林，及於餐會桌上放置印",
                ""
            ],
            [
                "有「候選人孫科林」字樣之打火機，任由出席參會者拿取",
                ""
            ],
            [
                "使用等行為，然按於選舉期間，候選人之後援會，係以候",
                ""
            ],
            [
                "選人之當選為目的而成立之臨時團體，其性質屬於支持、",
                ""
            ],
            [
                "推薦候選人為目的，一般係以對選舉人為拉票及推薦候選",
                ""
            ],
            [
                "人等選舉活動為動機之行為，與僅為獲得選票為目的而對",
                ""
            ],
            [
                "選舉人為要約投票權之一定行使所為之賄賂行為不同，上",
                ""
            ],
            [
                "開餐會既係為成立孫科林後援會而舉辦，有前開請託支持",
                ""
            ],
            [
                "及高喊當選口號之舉，乃屬事理之常，被告子○○等三人",
                ""
            ],
            [
                "於主觀上應係為候選人孫科林固票、拉票而舉辦上開餐會",
                ""
            ],
            [
                "而已，尚難徒憑被告子○○等三人為候選人為固票、拉票",
                ""
            ],
            [
                "之選舉活動而舉辦餐會，即遽認係以為獲得選票為目的而",
                ""
            ],
            [
                "對選舉人為要約投票權之一定行使所為之賄賂行為。",
                ""
            ],
            [
                "六、綜上所述，被告子○○等三人僅為候選人孫科林為固票、拉",
                ""
            ],
            [
                "票及推薦等選舉活動而舉辦上開餐會，尚難認係以為獲得選",
                ""
            ],
            [
                "票為目的而對選舉人為要約投票權之一定行使所為之賄賂行",
                ""
            ],
            [
                "為，而認被告子○○等三人有行求不正利益，而約其投票權",
                ""
            ],
            [
                "為一定之行為，自不能令負公職人員選舉罷免法第九十條之",
                ""
            ],
            [
                "一第一項之投票行賄罪責。此外查無其他證據，足資證明被",
                ""
            ],
            [
                "告三人有公訴人所指上開投票行賄犯行，不能證明被告子○",
                ""
            ],
            [
                "○、庚○○、丑○○均犯罪，依法均應諭知無罪之判決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　7 　　月　　24　　日",
                ""
            ],
            [
                "臺灣臺中地方法院刑事第11庭",
                ""
            ],
            [
                "審判長法  官  王世華",
                ""
            ],
            [
                "法  官  莊嘉蕙",
                ""
            ],
            [
                "法  官  丁智慧",
                ""
            ],
            [
                "上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定，應於送達後5日內，向本院提出抗告狀。",
                ""
            ],
            [
                "書記官  陳淑華",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,96,選上訴,2488,20071204,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　96年度選上訴字第2488號",
                ""
            ],
            [
                "上　訴　人　臺灣台中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　丙○○",
                ""
            ],
            [
                "　　　　　　乙○○",
                ""
            ],
            [
                "　　　　　　丁○○",
                ""
            ],
            [
                "上三人共同",
                ""
            ],
            [
                "選任辯護人　鄭志明律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣臺中地方",
                ""
            ],
            [
                "法院96年度選訴字第4號中華民國96年7月24日第一審判決（起訴",
                ""
            ],
            [
                "案號：臺灣臺中地方法院檢察署95年度選偵字第35號），提起上",
                ""
            ],
            [
                "訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本案經本院審理結果，認第一審判決以不能證明被告丙○○",
                ""
            ],
            [
                "、乙○○、丁○○犯罪而諭知無罪，核無不當，應予維持，",
                ""
            ],
            [
                "並引用第一審判決書所記載之理由及證據。",
                ""
            ],
            [
                "二、上訴意旨略謂：參加該餐會者，實際上並非均為孫科林後",
                ""
            ],
            [
                "援會之義工，且舉辦餐會時孫科林之後援會尚未成立，參加",
                ""
            ],
            [
                "餐會後，被告等人亦未詢問證人楊茂生、楊家賓等人是否願",
                ""
            ],
            [
                "意擔任科林後援會之成員，被告等人對於所稱之後援會相關",
                ""
            ],
            [
                "組織、職責分配等亦無法清楚交代，被告等辯稱係為成立後",
                ""
            ],
            [
                "援會而舉辦餐會云云，委無足採。被告等人亦坦認該次餐",
                ""
            ],
            [
                "會參加者眾，參加者並非全係孫科林後援會義工或成員，且",
                ""
            ],
            [
                "此次餐會性質亦與平時外省第二代子弟聚餐之性質不同，餐",
                ""
            ],
            [
                "會期間候選人孫科林有向與會者發表請求支持之言論，其目",
                ""
            ],
            [
                "的顯係以出資舉辦餐會飲宴之機會，遂其行求與者投票者與",
                ""
            ],
            [
                "孫科林之目的，餐會目的與行求與會者投票與孫科林間，即",
                ""
            ],
            [
                "具有對價關係，雖與會者未必即因受邀而生一定投票予孫科",
                ""
            ],
            [
                "林之意念，仍不影響被告三人違反公職人員選舉罷免法第90",
                ""
            ],
            [
                "條之1第1項之犯行。原審採信證人於審理時翻異之詞及被告",
                ""
            ],
            [
                "3人之辯詞而認定被告3人無罪，其判決有違背經驗法則之處",
                ""
            ],
            [
                "，至為明顯。為此請撤銷原判決，更為適法之判決等語。",
                ""
            ],
            [
                "三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2項、第301條第1項，分別定有明文。此認定犯罪事實",
                ""
            ],
            [
                "之證據，雖不以直接證據為限，間接證據亦包括在內，然而",
                ""
            ],
            [
                "無論直接證據或間接證據，其為訴訟上之證明，須於通常一",
                ""
            ],
            [
                "般人均不致有所懷疑，而得確信其為真實之程度者，始得據",
                ""
            ],
            [
                "為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷",
                ""
            ],
            [
                "疑存在時，即難遽採為不利被告之認定（最高法院76年度臺",
                ""
            ],
            [
                "上字第4986號判例參照）。公職人員選舉罷免法第90條之1",
                ""
            ],
            [
                "第1項之賄選罪，係以對於有投票權之人，行求期約或交付",
                ""
            ],
            [
                "賄賂或其他不正利益，而約其不行使投票權或為一定之行使",
                ""
            ],
            [
                "為構成要件。亦即須視行為人主觀上是否具有行賄之犯意，",
                ""
            ],
            [
                "而約使有投票權人為投票權一定之行使或不行使；客觀上行",
                ""
            ],
            [
                "為人所行求期約或交付之賄賂或不正利益，是否可認係約使",
                ""
            ],
            [
                "投票權人為投票權之一定行使或不行使之對價；以及所行求",
                ""
            ],
            [
                "、期約、交付之對象，是否為有投票權人而定。上開對價關",
                ""
            ],
            [
                "係，在於行賄者之一方，係認知其所行求、期約或交付之意",
                ""
            ],
            [
                "思表示，乃為約使有投票權人為投票權一定之行使或不行使",
                ""
            ],
            [
                "；在受賄者之一方，亦應認知行賄者對其所行求、期約或交",
                ""
            ],
            [
                "付之意思表示，乃為約使其為投票權一定之行使或不行使。",
                ""
            ],
            [
                "且對有投票權人交付之財物或不正利益，並不以金錢之多寡",
                ""
            ],
            [
                "為絕對標準，而應綜合社會價值觀念、授受雙方之認知及其",
                ""
            ],
            [
                "他客觀情事而為判斷（最高法院92年臺上字第893號判例參",
                ""
            ],
            [
                "照）。故公職人員選舉罷免法第90條之1第1項之投票行賄罪",
                ""
            ],
            [
                "之「賄賂」，既係對於賄求對象約其投票權為一定行使或不",
                ""
            ],
            [
                "行使之不法報酬，如行為人並非基於行賄之意思交付金錢、",
                ""
            ],
            [
                "財物，則該物即非「賄賂」; 又該罪之成立與否，除應就行",
                ""
            ],
            [
                "為人之主觀犯意及共犯犯意聯絡等心裡狀態、行為時之客觀",
                ""
            ],
            [
                "情事，本於邏輯推理為綜合判斷外，仍須異時異地，衡以社",
                ""
            ],
            [
                "會常情及經驗法則作為判斷之基礎；並應參酌社會常情及經",
                ""
            ],
            [
                "驗法則以為論斷之基礎，始能達維護選舉公平性，端正選風",
                ""
            ],
            [
                "，又不悖離國民之法律感情與認知，而彰顯立法本旨，且為",
                ""
            ],
            [
                "人民所接受。於民主社會中，人民基於言論自由之保障，除",
                ""
            ],
            [
                "公務員等具有特殊身分者應嚴守中立之立場外，任何人均得",
                ""
            ],
            [
                "於競選期間，在各種公開或不公開之場合，發言支持某特定",
                ""
            ],
            [
                "候選人，其主觀上是否已與談話之對方或在場聽聞該言論之",
                ""
            ],
            [
                "有投票權人，互達約其投票權為一定行使或不行使之意思合",
                ""
            ],
            [
                "致，應審慎認定，非謂凡於競選期間，在民間舉辦活動之場",
                ""
            ],
            [
                "合，致贈相當價值之物品，且活動中出現支持某特定候選人",
                ""
            ],
            [
                "之助選言論，不問物品發放之來源及活動舉行之動機，是否",
                ""
            ],
            [
                "與選舉有直接密切之關連，在場之人主觀上有無認識所收受",
                ""
            ],
            [
                "財物係屬「賄賂」等情，一律以投票受賄罪論處（最高法院",
                ""
            ],
            [
                "93年度臺上字第6518號、94年度臺上字第1794號判決參照）",
                ""
            ],
            [
                "。是以，在選舉期間，候選人之後援會，係以候選人之當選",
                ""
            ],
            [
                "為目的而成立之臨時團體，其性質屬於支持、推薦候選人為",
                ""
            ],
            [
                "目的，一般係以對選舉人為拉票及推薦候選人等選舉活動為",
                ""
            ],
            [
                "動機之行為，與僅為獲得選票為目的而對選舉人為要約投票",
                ""
            ],
            [
                "權之一定行使所為之賄賂行為不同（參照最高法院92年台上",
                ""
            ],
            [
                "字第3527號判決意旨）。",
                ""
            ],
            [
                "四、訊據被告丙○○、乙○○、丁○○雖均坦承三人共同出資於",
                ""
            ],
            [
                "民國95年5月17日中午在台中縣和平鄉○○路78之2號萬國餐",
                ""
            ],
            [
                "廳席開9桌，舉辦餐會，惟均堅決否認有何違反選罷法犯行",
                ""
            ],
            [
                "，並均辯稱被告丙○○為候選人孫科林之後援會福壽山地區",
                ""
            ],
            [
                "執行長、被告乙○○為義工隊隊長、被告丁○○為義工，係",
                ""
            ],
            [
                "為在孫科林競選總部成立日即95年5月27日前，先行成立福",
                ""
            ],
            [
                "壽山後援會而共同出資舉開該餐會，所邀請對象均為有意願",
                ""
            ],
            [
                "於該次臺中縣和平鄉民代表選舉時擔任孫科林競選總部之義",
                ""
            ],
            [
                "工，亦有其他支持孫科林競選之後援會幹部偕同義工前來觀",
                ""
            ],
            [
                "摩參加，與會者多為外省第二代子弟，交情匪淺，又均於福",
                ""
            ],
            [
                "壽山農場附近從事農務，農暇時本即互為邀宴，甚為平常，",
                ""
            ],
            [
                "當時適逢被告丙○○生日將屆，亦藉此餐會機會將原先多屆",
                ""
            ],
            [
                "均支持孫科林參選鄉民代表之義工組成後援會，以提振福壽",
                ""
            ],
            [
                "山農場外省第二代士氣，並介紹後援會幹部予義工認識，並",
                ""
            ],
            [
                "無行求期約或交付賄賂或其他不正利益而約使人投票權等違",
                ""
            ],
            [
                "反選罷法之行為等語。",
                ""
            ],
            [
                "五、查台中縣和平鄉鄉民代表候選人孫科林競選服務處於95年5",
                ""
            ],
            [
                "月27日上午9時30分在松伯村梨園有機農場本部成立，且孫",
                ""
            ],
            [
                "科林競選服務團隊成員之後援組織有梨山區後援會、清泉橋",
                ""
            ],
            [
                "後援會、佳陽區後援會、福壽山後援會、河流農場後援會、",
                ""
            ],
            [
                "環山區後援會、武陵區後援會等，有警卷第58頁邀請函影本",
                ""
            ],
            [
                "及臺灣臺中地方法院檢察署95年度選偵35號卷第169、170、",
                ""
            ],
            [
                "171頁邀請函正本在卷可按，足以證明孫科林參選第18屆和",
                ""
            ],
            [
                "平鄉鄉民代表候選人競選服務處於被告三人在福壽山地區舉",
                ""
            ],
            [
                "辦之餐會結束後10日後即已成立。且依證人孫科林於偵查中",
                ""
            ],
            [
                "以證人身份具結證稱：丙○○在餐會前1、2天告知要成立孫",
                ""
            ],
            [
                "科林的後援會，要舉辦餐會等情，及以被告身份接受訊問時",
                ""
            ],
            [
                "所證述：「（問：為何至萬國餐廳參加聚餐？）丙○○跟我",
                ""
            ],
            [
                "說競選團隊有聚餐，是由他們出錢的，邀請我去參加，要我",
                ""
            ],
            [
                "幫他們組織起我們的競選團隊。」等語，核與被告三人於警",
                ""
            ],
            [
                "訊時供述當天舉辦該餐會之目的時，丙○○供稱：「當天（",
                ""
            ],
            [
                "指95年5月17日在萬國餐廳)舉辦的餐會，是為了慶祝和平鄉",
                ""
            ],
            [
                "鄉民代表候選人孫科林後援會成立所舉辦。」（見警卷p6)",
                ""
            ],
            [
                "、乙○○供述：「主要是福壽山農場外省二代聚餐，遇有為",
                ""
            ],
            [
                "和平鄉鄉民代表候選人孫科林之後援會成立造勢。」（見警",
                ""
            ],
            [
                "卷p8）、被告丁○○供稱「主要是福壽山農場外省二代聚餐",
                ""
            ],
            [
                "，另因為丙○○認識石金滕剛好講到要成立和平鄉鄉民代表",
                ""
            ],
            [
                "候選人孫科林之後援會要成立，順便大舉辦餐會。」等語，",
                ""
            ],
            [
                "大致相符。再佐以當天與會者即證人石金藤於警訊及檢察事",
                ""
            ],
            [
                "務官前均證稱：係孫科林佳陽後援會會長，當天到場係觀摩",
                ""
            ],
            [
                "後援會之成立等情（警卷p26-28、偵卷p46)、證人黃建彰於",
                ""
            ],
            [
                "　　警訊中並表示是日係參加孫科林後援會成立之餐會，偵查中",
                ""
            ],
            [
                "亦供稱係接獲乙○○告知欲成立孫科林之後援會，有聚餐，",
                ""
            ],
            [
                "餐會期間有說成立後援會及支持孫科林等詞，伊亦係孫科林",
                ""
            ],
            [
                "競選團隊之義工等語 (偵卷p52-53)、及證人陳金和、郭耀",
                ""
            ],
            [
                "文於警偵訊亦均供稱係為了孫科林後援會而參加是日之餐會",
                ""
            ],
            [
                "，且均為義工之一等語 (見警卷p42-43、偵卷p66、68、警",
                ""
            ],
            [
                "卷p46-49、偵卷p73、76)，核與被告三人坦認是日餐會之目",
                ""
            ],
            [
                "的係舉辦福壽山後援會之成立等情相符，且證人楊茂生、楊",
                ""
            ],
            [
                "家賓、姚振義、林啟興、陳進孝及潘永松亦不否認是日曾前",
                ""
            ],
            [
                "往上址參加聚餐，至於證人楊茂生、姚振義於偵查中雖證稱",
                ""
            ],
            [
                "係以為外省第二代一般聚餐，其餘均不知情云云，然本件證",
                ""
            ],
            [
                "人楊茂生、姚振義均住在福壽山，且為農場漢莊成員之一，",
                ""
            ],
            [
                "對於丙○○欲成立候選人孫科林福壽山後援會而通知大家前",
                ""
            ],
            [
                "往聚餐，依該區居民彼此務農，在產業道路間往來，相互問",
                ""
            ],
            [
                "候，對於平凡山區有此席開九桌之大型餐會，且與會者多係",
                ""
            ],
            [
                "居住該福壽山地區居民，居民彼此接獲邀請，應互有所聞，",
                ""
            ],
            [
                "被告三人既已坦承該聚餐目的為成立福壽山孫科林之後援會",
                ""
            ],
            [
                "，證人楊茂生、姚振義關於誤以為係普通聚餐，顯難採信為",
                ""
            ],
            [
                "真正。又證人林啟興、陳進孝及潘永松於偵查中均表示係石",
                ""
            ],
            [
                "金藤告知參加餐會，但均證稱石金藤未曾告知原因云云，然",
                ""
            ],
            [
                "經詢問證人林啟興當天在現場有無看到任何文宣品及有無候",
                ""
            ],
            [
                "選人到場，則表示已喝酒醉，沒注意到云云，依該天被告及",
                ""
            ],
            [
                "其餘證人均表示現場桌上有孫科林打火機，且其夫婦有到場",
                ""
            ],
            [
                "拜票，與會者並有人高喊支持孫科林等語，證人林啟興對此",
                ""
            ],
            [
                "豈有可能毫無所悉，證人林啟興上開證述內容應係為避免沾",
                ""
            ],
            [
                "惹禍端，而為上開避重就輕之證詞，依證人林啟興既係接受",
                ""
            ],
            [
                "石金藤之通知而前往聚餐，且係住在和平鄉，佐以證人石金",
                ""
            ],
            [
                "藤證稱為觀摩福壽山後援會之成立，有帶佳陽地區居民約10",
                ""
            ],
            [
                "人前往觀摩等語，應認證人林啟興確實已獲得石金藤之告知",
                ""
            ],
            [
                "係為了孫科林後援會之成立而前往觀摩餐會等情較為可信。",
                ""
            ],
            [
                "至於證人陳進孝、潘永松既不否認係石金藤告知前往用餐而",
                ""
            ],
            [
                "到場，然亦表示與被告三人均不認識，衡諸常情，證人陳進",
                ""
            ],
            [
                "孝、潘永松既與被告三人不認識，若不知原因，且無共同動",
                ""
            ],
            [
                "機，豈有隨意前往他人餐會現場用餐之理，證人陳進孝、潘",
                ""
            ],
            [
                "永松證述石金藤如未告知用餐原因，應不可採，應以證人石",
                ""
            ],
            [
                "金藤證稱係帶同證人前往觀摩後援會之成立前往餐會現場等",
                ""
            ],
            [
                "語，較為可信。綜上，可知當天餐會確實為係為了成立候選",
                ""
            ],
            [
                "人孫科林福壽山後援會而舉辦；被告三人上開自白堪認與事",
                ""
            ],
            [
                "實相符。",
                ""
            ],
            [
                "六、被告三人於上開時地為成立後援會而舉辦之餐會，是否有以",
                ""
            ],
            [
                "餐會所提供之飲宴內容，作為向前往參與聚餐之人為賄賂或",
                ""
            ],
            [
                "不正利益之賄選犯意？亦即該餐會內容和與會者投票權之行",
                ""
            ],
            [
                "使或不行使間是否具有對價之關係？按所謂選舉，乃民眾",
                ""
            ],
            [
                "透過選票認同某一候選人之政策及理念並表達支持；是以在",
                ""
            ],
            [
                "　　各項選舉事務進行中，如何尋找與個人理念相同之群體，並",
                ""
            ],
            [
                "　  藉此宣揚及拉抬持該相同理念而參與選舉之候選人之聲勢，",
                ""
            ],
            [
                "此乃各候選人後援會成立之目的。依證人楊茂生、姚振義、",
                ""
            ],
            [
                "石金藤、黃建彰、陳金和、郭耀文、林啟興、陳進孝、潘永",
                ""
            ],
            [
                "松等人及和平鄉第十八屆鄉民代表選舉之候選人即證人孫科",
                ""
            ],
            [
                "林與被告三人均係居住台中縣和平鄉地區，且係外省第二代",
                ""
            ],
            [
                "子弟，業經證人及被告供陳在卷，被告三人於通知本件餐會",
                ""
            ],
            [
                "之目的時，既已明白告知係為了成立福壽山孫科林後援會，",
                ""
            ],
            [
                "接受通知者，亦均係居住該區之外省第二代子弟，顯見被告",
                ""
            ],
            [
                "三人係認同候選人孫科林外省第二代之背景及理念，遂請同",
                ""
            ],
            [
                "為外省第二代等具有相同成長背景者參加該後援會，以凝聚",
                ""
            ],
            [
                "外省第二代子弟之力量，幫忙支持候選人孫科林，核與證人",
                ""
            ],
            [
                "石金藤、黃建彰、陳金和、郭耀文於警偵訊時證稱係參加孫",
                ""
            ],
            [
                "科林後援會成立之餐會，且係孫科林競選團隊之義工等情相",
                ""
            ],
            [
                "符，再佐以證人林啟興、陳進孝、潘永松於原審審理時均證",
                ""
            ],
            [
                "稱有幫孫科林插旗子、搬桌子，且之前均有幫孫科林等情(",
                ""
            ],
            [
                "見原審卷p94、p97-98、p101)、證人邱美雲即姚振義之妻即",
                ""
            ],
            [
                "當天而參加餐會者，於原審審理時亦證稱餐會期間，丙○○",
                ""
            ],
            [
                "有詢問可否參加後援會，已允諾並前往孫科林處幫忙打掃等",
                ""
            ],
            [
                "語（原審卷p65-66)、證人林劉秀金即林啟興之妻即當天參",
                ""
            ],
            [
                "加餐會者於原審審理時亦證稱確實與林啟興均經石金藤之邀",
                ""
            ],
            [
                "請而參加孫科林後援會，幫忙發傳票等語 (原審卷p68)，足",
                ""
            ],
            [
                "見被告三人並無以「餐會」作為賄選之「賄賂」之犯意，雖",
                ""
            ],
            [
                "接獲通知而參加餐會等與被告三人具有相同背景之與會者非",
                ""
            ],
            [
                "必然認同或支持被告三人之看法，又或縱令同意幫忙，亦因",
                ""
            ],
            [
                "是否同意具名而有不一，然此乃各與會者自由行使其心中意",
                ""
            ],
            [
                "思之權利，非可僅以楊家賓、姚振義、林啟興、陳進孝及潘",
                ""
            ],
            [
                "永松等當天與會者未具名參加後援會，即認當天之聚餐乃賄",
                ""
            ],
            [
                "選之對價，且依證人本件被告三人係為了凝聚梨山地區外省",
                ""
            ],
            [
                "第二代之力量，支持及幫忙具有相同背景之候選人孫科林之",
                ""
            ],
            [
                "參選，甚明。又依證人楊茂生、楊家賓、姚振義、邱美雲、",
                ""
            ],
            [
                "閻鴻文、黃建彰、林啟興、林劉秀金、陳進孝、潘永松等人",
                ""
            ],
            [
                "分別於警訊、偵查或原審審理時既均證稱事前並不知道餐會",
                ""
            ],
            [
                "當天候選人孫科林會到場，則孫科林雖於上開餐會進行中曾",
                ""
            ],
            [
                "到場向在座之人表達其競選訴求，希冀大家支持之意，並有",
                ""
            ],
            [
                "與會者在場高喊「孫科林當選」等情，僅係益徵該次餐會之",
                ""
            ],
            [
                "目的，確係為出席者支持孫科林而舉辦無訛，不能僅以在餐",
                ""
            ],
            [
                "會期間候選人孫科林確實到場發言，即認被告三人與當天參",
                ""
            ],
            [
                "　　與聚餐者間有互約其投票權為一定行使之意思表示。檢察",
                ""
            ],
            [
                "　  官上訴意旨既認與會者未必即因受邀享用即生一定投票予孫",
                ""
            ],
            [
                "科林之意念。可見檢察官亦不認為免費招待餐飲，即可直接",
                ""
            ],
            [
                "誘使與會者投票支持孫科林，既仍須透過到場聆聽被告三人",
                ""
            ],
            [
                "表示欲凝結外省第二代力量等理由，方始決定支持與否，則",
                ""
            ],
            [
                "該免費餐飲充其量僅能認為係使有投票權之人到場之對價，",
                ""
            ],
            [
                "而非約使其等為投票權之一定行使之對價甚明。此外，在餐",
                ""
            ],
            [
                "會中雖有置放印有「候選人孫科林」字樣之打火機等文宣物",
                ""
            ],
            [
                "品，及孫科林有到場發言等餐會實際進行情形，均僅能證明",
                ""
            ],
            [
                "該餐會係為孫科林競選和平鄉第十八屆鄉民代表組成福壽山",
                ""
            ],
            [
                "後援會及造勢而舉辦，尚不能據以證明被告有投票行賄之故",
                ""
            ],
            [
                "意。綜上，本件被告三人所辯渠等為成立孫科林後援會而舉",
                ""
            ],
            [
                "　　辦免費餐會，並無投票行賄之故意等情，尚堪採信。",
                ""
            ],
            [
                "七、綜上所述，並無積極證據足資證明被告三人有投票行賄之故",
                ""
            ],
            [
                "意、證人楊茂生、楊家賓、姚振義、林啟興、陳進孝及潘永",
                ""
            ],
            [
                "松等人有投票收賄之認識，及免費餐飲係約為投票權之一定",
                ""
            ],
            [
                "行使之對價；被告三人在選舉期間，僅為支持及推薦候選人",
                ""
            ],
            [
                "　  ，以組成後援會之目的而舉辦餐會，尚難認係以為獲得選票",
                ""
            ],
            [
                "為目的而對選舉人為要約投票權之一定行使所為之賄賂行為",
                ""
            ],
            [
                "，而認被告三人有行求不正利益，而約其投票權為一定之行",
                ""
            ],
            [
                "為，依前開說明，即與公職人員選舉罷免法第90條之1第1項",
                ""
            ],
            [
                "之投票行賄罪，犯罪構成要件有間，不能即論以該罪。檢察",
                ""
            ],
            [
                "官所舉證據，均不能使本院形成被告三人犯投票行賄罪之確",
                ""
            ],
            [
                "信。此外，卷內復無其他積極證據，足資證明被告三人有檢",
                ""
            ],
            [
                "察官所指投票行賄犯行。不能證明被告犯罪，自應諭知無罪",
                ""
            ],
            [
                "之判決。原判決以不能證明被告犯罪為由，諭知無罪之判決",
                ""
            ],
            [
                "，並無不合。檢察官上訴意旨，仍執前詞，指摘原判決不當",
                ""
            ],
            [
                "，提起上訴，為無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第373條、第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官甲○○到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　12　　月　　4　　日",
                ""
            ],
            [
                "刑事第六庭    審判長法　官  李  文  雄",
                ""
            ],
            [
                "法　官  邱  顯  祥",
                ""
            ],
            [
                "法　官  林  靜  芬",
                ""
            ],
            [
                "上列正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決與於收受送達後十日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書 (",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本)。",
                ""
            ],
            [
                "書記官  陳  秀  真",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}