{
    "id": "TCDM,104,選訴,16,20160308,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C104%2C%E9%81%B8%E8%A8%B4%2C16%2C20160308%2C1",
    "history": {
        "TCDM,104,選訴,16,20160308,1": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　 104年度選訴字第16號",
                ""
            ],
            [
                "公　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　賴麗芬",
                ""
            ],
            [
                "選任辯護人　劉瑩玲律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "104年度選偵字第76號），本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "賴麗芬犯意圖使候選人不當選，以文字散佈不實之事，足以生損",
                ""
            ],
            [
                "害於他人罪，處有期徒刑肆月，如易科罰金，以新臺幣壹仟元折",
                ""
            ],
            [
                "算壹日，褫奪公權年。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、賴麗芬為賴宗義之胞妹，而賴宗義與林榮輝皆為民國103年",
                ""
            ],
            [
                "11月29日舉行投票之臺中市南區福興里里長選舉之候選人。",
                ""
            ],
            [
                "賴麗芬意圖使林榮輝不當選而散布不實文宣之犯意，於103",
                ""
            ],
            [
                "年11月28日晚間9時35分前，在臺中市南區五權南路與和昌",
                ""
            ],
            [
                "街口前，散布內容載有「你好大、我不怕…林里長丈夫…菜",
                ""
            ],
            [
                "市場是我們福興里的廚房，你強收規費數10年，我們不要魚",
                ""
            ],
            [
                "肉鄉民的里長！」之不實傳單，足生損害於林榮輝之名譽及",
                ""
            ],
            [
                "選舉之公平性。",
                ""
            ],
            [
                "二、案經林榮輝告訴臺灣臺中地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1至第159條之4之規定，而經當事人於審判程序同意作",
                ""
            ],
            [
                "為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認",
                ""
            ],
            [
                "為適當者，亦得為證據；當事人、代理人或辯護人於法院調",
                ""
            ],
            [
                "查證據時，知有刑事訴訟法第159條第1項不得為證據之情形",
                ""
            ],
            [
                "，而未於言詞辯論終結前聲明異議者，視為有前項之同意，",
                ""
            ],
            [
                "刑事訴訟法第159條之5定有明文。經查，本案作為認定事實",
                ""
            ],
            [
                "所引用審判外之其餘相關供述證據，雖屬傳聞證據，惟公訴",
                ""
            ],
            [
                "人、被告及其辯護人於本院審理時均表示同意援引作為證據",
                ""
            ],
            [
                "（本院卷15頁），且公訴人、被告及其辯護人亦未於言詞辯",
                ""
            ],
            [
                "論終結前聲明異議，審酌上開證據資料製作時之情況，尚無",
                ""
            ],
            [
                "違法不當之瑕疵，亦認為以之作為證據應屬適當，揆諸前開",
                ""
            ],
            [
                "規定，認前揭證據資料均有證據能力。又非供述證據部分，",
                ""
            ],
            [
                "均非公務員違背法定程序所取得，且已由本院於審理時依法",
                ""
            ],
            [
                "對當事人提示及告以要旨而踐行調查程序，亦有證據能力。",
                ""
            ],
            [
                "二、訊據被告賴麗芬固坦承其為賴宗義之胞妹，且於103年11月",
                ""
            ],
            [
                "28日晚間9時35分前出現在臺中市南區五權南路與和昌街口",
                ""
            ],
            [
                "之事實，然否認有何散佈該標題為「你好大、我不怕」之不",
                ""
            ],
            [
                "實文宣，並辯稱：是經過該路口，看到摩托車上有紙張，覺",
                ""
            ],
            [
                "得很奇怪，於是把摩托車上的紙張拿起來看，內容都不知道",
                ""
            ],
            [
                "，而且文宣內容並非憑空捏造，縱稍有誇張或疏於查證之處",
                ""
            ],
            [
                "，被告亦無實質惡意，被告並無使他人不當選之故意或不法",
                ""
            ],
            [
                "意圖云云；辯護人則提出：被告常出入福平市場，聽聞攤商",
                ""
            ],
            [
                "抱怨，以被告高中畢業家庭主婦之智識程度，被告確信系爭",
                ""
            ],
            [
                "文宣所載與事實相符而與散發，難認被告有誹謗或使他人不",
                ""
            ],
            [
                "當選之故意或不法意圖。系爭文宣雖然用字較為誇張，但林",
                ""
            ],
            [
                "榮輝不顧攤商意願，10餘年來收取不當費用，並非憑空捏造",
                ""
            ],
            [
                "，攤商敢怒不敢言，被告或有疏於查證之處，亦難認被告有",
                ""
            ],
            [
                "實質惡意。且系爭文宣目的在引起選民注意候選人平日參與",
                ""
            ],
            [
                "事務品德、操守，可提供選民交多及深入之瞭解，非屬不可",
                ""
            ],
            [
                "受公評之事項云云。惟查：",
                ""
            ],
            [
                "（一）按公職人員選舉罷免法第31條第1項規定「經登記為候選",
                ""
            ],
            [
                "人者，不得撤回其候選人登記」；同條第4項規定「經登",
                ""
            ],
            [
                "記為候選人者，於登記期間截止後遷出其選區或除籍者，",
                ""
            ],
            [
                "不影響其候選人資格，並仍在其原選區行使選舉權」。而",
                ""
            ],
            [
                "是否具有候選人資格，應以該人是否符合選舉罷免法第三",
                ""
            ],
            [
                "章第三節之候選人積極及消極資格規定，若不符合資格者",
                ""
            ],
            [
                "，不因選務機關之公告取得候選人資格，又符合資格規定",
                ""
            ],
            [
                "並依法辦理登記者，選務機關亦無權拒絕將其列公告。故",
                ""
            ],
            [
                "具有候選人資格者，經向選務機關辦妥候選人登記時，應",
                ""
            ],
            [
                "當然成為該選區之候選人，而為選舉罷免法第104條所謂",
                ""
            ],
            [
                "「候選人」，是行為人意圖使該候選人當選或不當選，非",
                ""
            ],
            [
                "法散佈謠言或傳播不實罪之論罪時點，應自該候選人合法",
                ""
            ],
            [
                "登記時起算，而非僅限於「競選活動期間」；且選舉罷免",
                ""
            ],
            [
                "法第104條意圖使候選人不當選而散布謠言或傳播不實罪",
                ""
            ],
            [
                "之規定，旨在杜絕恣意虛構事實抹黑其他候選人，以端正",
                ""
            ],
            [
                "選風，維護選舉之公正及候選人之權益，該條文既未明定",
                ""
            ],
            [
                "以競選活動期間內犯之為成立要件，為導正但求勝選不擇",
                ""
            ],
            [
                "手段之劣質選舉文化，自不限定須在主管選舉機關公告候",
                ""
            ],
            [
                "選人名單以後或公告之競選活動期間內為之；且不能僅因",
                ""
            ],
            [
                "主管選舉機關形式上尚未公告候選人名單或公告之競選活",
                ""
            ],
            [
                "動期間尚未屆至，即可不受修正前選舉罷免法第92條之規",
                ""
            ],
            [
                "範（最高法院89年度臺上字第5235號、90年度臺上字第",
                ""
            ],
            [
                "1974號、90年度臺上字第5941號刑事判決判決意旨參照）",
                ""
            ],
            [
                "。經查，告訴人林榮輝於103年9月2日登記參選直轄市臺",
                ""
            ],
            [
                "中市第二屆南區福興里里長候選人，並經臺中市選舉委員",
                ""
            ],
            [
                "會（下稱臺中選委會）公告為候選人，有臺中選委會104",
                ""
            ],
            [
                "年11月18日中市○○○○00000000000號函檢附之候選人",
                ""
            ],
            [
                "登記申請調查表書、登記申請書可佐（本院卷48-50頁）",
                ""
            ],
            [
                "，是以，至103年11月29日止，告訴人林榮輝已屬選舉罷",
                ""
            ],
            [
                "免法第104條所指之「候選人」。",
                ""
            ],
            [
                "（二）被告於前揭時地有手持多份系爭文宣並散佈之行為事實，",
                ""
            ],
            [
                "分別有證人林麗如、林榮輝、林柏毅，及附於103年度選",
                ""
            ],
            [
                "他字第193號證物袋內之光碟片與本院勘驗結果可佐：",
                ""
            ],
            [
                "證人林麗如於本院結證：「103年11月28日晚上即投票日",
                ""
            ],
            [
                "的前一天晚上，有在五權南路與和昌街口發現有人在發送",
                ""
            ],
            [
                "這張文宣，當天我跟弟弟在外面聊天，我爸（指告訴人林",
                ""
            ],
            [
                "榮輝）叫我趕快去，說對方有人在發放這個文宣，然後我",
                ""
            ],
            [
                "跟弟弟就開始找，在和昌街跟五權南路口找到，我剛好看",
                ""
            ],
            [
                "到賴麗芬從和昌街發放，往五權南路口走，我就趕快用手",
                ""
            ],
            [
                "機把她拍下來，然後整個的過程就是在影片中，她正好是",
                ""
            ],
            [
                "在騎樓的人行道上，我看到的是往機車頭放。我看到她正",
                ""
            ],
            [
                "在投以後，我就拿出手機來開始拍攝」等語（本院卷77頁",
                ""
            ],
            [
                "背面-78頁），而證人林麗如上開結證得知散佈系爭文宣",
                ""
            ],
            [
                "之情節，與證人林榮輝於本院結證：「林柏毅發現103年",
                ""
            ],
            [
                "11月28日晚上有人在散發這份傳單，林柏毅到我家來跟我",
                ""
            ],
            [
                "講。跟我講後，我女兒就趕快去現場，就去現場攝影」等",
                ""
            ],
            [
                "語（本院卷65頁背面-66頁），及證人林柏毅於本院結證",
                ""
            ],
            [
                "：「我在福平市場裡面看到文宣，我看到文宣後就去跟林",
                ""
            ],
            [
                "榮輝說，拿給林榮輝看」等語（本院卷69頁背面），所述",
                ""
            ],
            [
                "情節大致相符，而上開三位證人係經本院隔別訊問，就得",
                ""
            ],
            [
                "知散佈系爭文宣之消息來源，及證人林麗如據此前往追查",
                ""
            ],
            [
                "散佈文宣地點之情節，有相同之證述，可見上開三位證人",
                ""
            ],
            [
                "上開之證詞，確係渠等親身經歷之事實，並無虛妄之情，",
                ""
            ],
            [
                "上開三位證人之證詞，均足以信實。",
                ""
            ],
            [
                "復佐以證人林麗如於103年11月28日所拍攝之錄影內容，",
                ""
            ],
            [
                "經本院勘驗結果顯示：被告左手持多份白色文宣，右手拿",
                ""
            ],
            [
                "一張文宣，行走於人行道往右方機車停放位置走去，被告",
                ""
            ],
            [
                "彎腰在路旁機車，左手持多份白色文宣；被告以左手持文",
                ""
            ],
            [
                "宣遮住臉部，手持文宣是折疊式樣，上面有寫「你好大」",
                ""
            ],
            [
                "等字樣（本院卷79頁），並有本院擷取自錄影畫面照片37",
                ""
            ],
            [
                "張可佐（本院卷98-116頁）；又根據被告與拍攝者即證人",
                ""
            ],
            [
                "林麗如之錄影內容對話顯示，雙方以台語發音，而由拍攝",
                ""
            ],
            [
                "者林麗如提出：「你分什麼」，「你現在在分什麼」，「",
                ""
            ],
            [
                "阿芬阿姐，這誰叫你分的」，「妳在金馬雙星這底下…五",
                ""
            ],
            [
                "權南路這裡，這路口，這裡有1個臺中聚豐餐旅技藝教學",
                ""
            ],
            [
                "中心這，妳在這門口做什麼」等語（本院卷23頁背面-24",
                ""
            ],
            [
                "頁），而被告對於拍攝者林麗如上開質疑，被告當場回應",
                ""
            ],
            [
                "：「你管我分什麼」，「我在分什麼，你給我管」，「我",
                ""
            ],
            [
                "也很正當阿，我在外面分而已，我也沒有去給別人做什麼",
                ""
            ],
            [
                "」，「沒有10點應該是沒有什麼問題吧」，「現在還沒有",
                ""
            ],
            [
                "選罷法，10點還沒到啦，還沒有犯法」，「我發的內容很",
                ""
            ],
            [
                "正當阿，有什麼」等語（本院卷24-25頁）。根據本院勘",
                ""
            ],
            [
                "驗錄影內容所得，被告手持數份相同之白色文宣，且此等",
                ""
            ],
            [
                "文宣皆是對折完好之式樣，若如被告所言係因好奇心驅使",
                ""
            ],
            [
                "而拾取已放置於機車之系爭文宣觀看，則該等文宣勢必已",
                ""
            ],
            [
                "因折疊放置而產生不規則之皺摺，惟被告左手持數份對折",
                ""
            ],
            [
                "完好式樣之文宣，對折面光滑平整（詳本院卷104頁），",
                ""
            ],
            [
                "毫無不規則扭曲之皺摺，復據被告與拍攝者林麗如對話始",
                ""
            ],
            [
                "末，被告並未否認分發系爭文宣，甚而回應是發送文宣，",
                ""
            ],
            [
                "且反覆強調未逾越公職人員選舉罷免法所規範之每日競選",
                ""
            ],
            [
                "活動時間為每日上午7時起至下午10時之時限（參照公職",
                ""
            ],
            [
                "人員選舉罷免法第40條第2項後段規定），據以為其發送",
                ""
            ],
            [
                "系爭文宣之合法理由，準此，可確信被告實有散佈系爭文",
                ""
            ],
            [
                "宣之舉，被告抗辯因好奇而拾取系爭文宣云云，顯不足採",
                ""
            ],
            [
                "信。",
                ""
            ],
            [
                "（三）關於系爭文宣所載：「林里長丈夫…菜市場是我們福興里",
                ""
            ],
            [
                "的廚房，你強收規費數10年，我們不要魚肉鄉民的里長！",
                ""
            ],
            [
                "」一情，所指射之對象「林里長丈夫」即為告訴人，且「",
                ""
            ],
            [
                "強收規費數10年」顯非事實，有如下之事證可佐：",
                ""
            ],
            [
                "1.系爭文宣表達指射對象有二人，一為「林里長」，一為「",
                ""
            ],
            [
                "林里長丈夫」，對應於文末標明「福興里里民」，可知上",
                ""
            ],
            [
                "開「林里長」、「林里長丈夫」係指福興里於103年11月",
                ""
            ],
            [
                "29日選舉日前之現任里長、里長之丈夫，而現任里長為林",
                ""
            ],
            [
                "葉蕉妹即是告訴人林榮輝之配偶，再據證人林柏毅於取得",
                ""
            ],
            [
                "系爭文宣後，隨即前往林榮輝住處告知此情（詳上開第（",
                ""
            ],
            [
                "二）項第點之證述內容），可得確定系爭文宣所指射之",
                ""
            ],
            [
                "對象即為現任福興里里長林葉蕉妹，以及林葉蕉妹之配偶",
                ""
            ],
            [
                "即本案之告訴人林榮輝，故系爭文宣所載：「林里長丈夫",
                ""
            ],
            [
                "…菜市場是我們福興里的廚房，你強收規費數10年，我們",
                ""
            ],
            [
                "不要魚肉鄉民的里長！」一情，所指射之對象「林里長丈",
                ""
            ],
            [
                "夫」即為參選福興里里長選舉之候選人林榮輝，確屬無疑",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "2.又關於系爭文宣記載「林里長丈夫…菜市場是我們福興里",
                ""
            ],
            [
                "的廚房，你強收規費數10年，我們不要魚肉鄉民的里長！",
                ""
            ],
            [
                "」一情，前後文義內容顯然指射候選人林榮輝以某種強迫",
                ""
            ],
            [
                "的力量或行動對付阻力或慣性以壓迫方式促請菜市場之成",
                ""
            ],
            [
                "員繳納規費。惟「強收規費數10年」一情與實情確實不符",
                ""
            ],
            [
                "，分別經證人林柏毅、江榮銘、徐錦特、謝進達、余茂修",
                ""
            ],
            [
                "，證述在卷，茲分述如下：",
                ""
            ],
            [
                "證人林柏毅於本院證稱：「我在福平市場做生意20幾年了",
                ""
            ],
            [
                "，一開始是違章的，後來才遷到現在的地址，是我們市場",
                ""
            ],
            [
                "的攤販大家一起出錢買的，算私人的，從舊市場就有收清",
                ""
            ],
            [
                "潔費的規定，現在一天一個攤販收50元，除了清潔費之外",
                "50元"
            ],
            [
                "，市場沒有任何人再跟攤販收取任何費用，清潔費人是我",
                ""
            ],
            [
                "在收的，我收了10幾年了，之前不是，之前是請人來收，",
                ""
            ],
            [
                "但是因為沒有錢，沒有人要做，市場就要散了，我想說我",
                ""
            ],
            [
                "也有買，如果沒有人做，我就下來做，外面的散攤是一天",
                ""
            ],
            [
                "收一次，裡面的攤販是一個月收一次，清潔費收完，是用",
                ""
            ],
            [
                "在我一個薪水21000元，我來掃地，記電錶、水錶，洗廁",
                "21000元"
            ],
            [
                "所，林榮輝做市場長一個月工資6000元，因為有時候路被",
                "6000元"
            ],
            [
                "擋住，我一個掃地的去說，別人會說你有什麼資格，我就",
                ""
            ],
            [
                "請市場長去講一下，我們還有垃圾錢，一個月45000元，",
                "45000元"
            ],
            [
                "沒有強行收規費這事。是大家開會決定要給林榮輝6000元",
                ""
            ],
            [
                "」等語（本院卷67-69頁背面），「如果市場裡我出去收",
                ""
            ],
            [
                "錢，有人擺攤擺的太出來，我去跟他講，人家聽不進去，",
                ""
            ],
            [
                "市場長就負責出來，此外，我們裡面都有4、50個人，如",
                ""
            ],
            [
                "果他們家裡有人不好過，他要去看一下，我們市場會包個",
                ""
            ],
            [
                "紅包，如果是喪家，之前我們包比較多，現在包比較少，",
                ""
            ],
            [
                "林榮輝就做這種事情，還有跟清潔公司簽約，這也是他要",
                ""
            ],
            [
                "負責，如果別人做的不好而被罰錢，他也是要負責。」等",
                ""
            ],
            [
                "語（本院卷70頁背面），「如果福平市場內的攤販現在只",
                ""
            ],
            [
                "有一個人不交清潔費，我們沒有強迫他交，我們只有講而",
                ""
            ],
            [
                "己，說他也有用水還有廁所，他就不甩，他不甩就想說反",
                ""
            ],
            [
                "正大家都有收，也不差他一個，到目前我就沒有再去跟他",
                ""
            ],
            [
                "說了，算說大家都不想計較了。林榮輝沒有去強迫他交」",
                ""
            ],
            [
                "等語（本院卷71頁背面）。",
                ""
            ],
            [
                "證人江榮銘於本院證稱：「我在福平市場擺攤10多年了，",
                ""
            ],
            [
                "我是外圍的攤販，租金是房東拿的，租金以外有清潔費，",
                ""
            ],
            [
                "以前每天是40元，現在漲50元。除了清潔費，沒有再收其",
                "40元,50元"
            ],
            [
                "他任何費用，以前是別人，現在是林柏毅每天來收收，清",
                ""
            ],
            [
                "潔費是請清潔公司把垃圾載走，擺攤時所製造的垃圾，是",
                ""
            ],
            [
                "統一由市場幫我們處理」等語（本院卷72頁-72頁背面）",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "證人徐錦特於本院證稱：「我有在福平市場擺攤，是在裡",
                ""
            ],
            [
                "面，已經有20多年了，市場方面有跟攤販收取清潔費，此",
                ""
            ],
            [
                "外沒有任何其他的費用，清潔費以前是40元，現在是50元",
                "40元,50元"
            ],
            [
                "。清潔費用途是叫垃圾車的錢，要請他們來載垃圾。沒有",
                ""
            ],
            [
                "強迫沒繳的人離開或是逼他一定要繳。以前有拿10000元",
                "10000"
            ],
            [
                "給林榮輝，是要請林榮輝去做道路的安全秩序的維護，我",
                ""
            ],
            [
                "們市場請林榮輝做市場長，他就要去做這些管理，委託他",
                ""
            ],
            [
                "管理。菜市場長沒有人要做，一直來都是林榮輝」等語（",
                ""
            ],
            [
                "本院卷73頁背面-75頁背面）。",
                ""
            ],
            [
                "證人謝進達於本院證稱：「我有在福平市場擺攤，賣魚30",
                ""
            ],
            [
                "幾年了，市場方面有向攤販收取清潔費，一天一個攤販50",
                ""
            ],
            [
                "元，一個月1500元，我是按月繳的清潔費，用途是請林柏",
                "1500元"
            ],
            [
                "毅掃地，還有請垃圾車的費用，是私人的。除了每天每個",
                ""
            ],
            [
                "攤販收50元清潔費用以外，市場或是市場裡面的任何人沒",
                "50元"
            ],
            [
                "有另外收取任何費用，沒有系爭文宣寫的「強收規費數十",
                ""
            ],
            [
                "年」這件事情。林榮輝有替我們做的事務費，林榮輝要維",
                ""
            ],
            [
                "持秩序，提撥這個10000到6000元不等給林榮輝有經過決",
                "6000元"
            ],
            [
                "議，我們開會有通過，我們都7月開會，一年開一次會，",
                ""
            ],
            [
                "有會議記錄」等語（本院卷75頁背面-77頁）。",
                ""
            ],
            [
                "證人余茂修於本院證稱：「我有在福平市場裡面擺攤，我",
                ""
            ],
            [
                "們市場要收清潔費。裡面一格一個月要收1000多元，收費",
                "1000多元"
            ],
            [
                "用途是請掃地的跟載垃圾的。本來要每個月支付林榮輝10",
                ""
            ],
            [
                "000元，現在6000元，這本來以前好像說要給他做公關費",
                "000元,6000元"
            ],
            [
                "用的樣子，因為這事情是十幾年前有菜市場時就有給他這",
                ""
            ],
            [
                "筆錢了，一直到現在。我是曾經有反對不要給他這筆錢，",
                ""
            ],
            [
                "但這是我個人的見解。我認為他在菜市場是市場長沒有錯",
                ""
            ],
            [
                "，但覺得他沒有做什麼事情，不需要給他這麼多錢開支用",
                ""
            ],
            [
                "，而且都這麼久了，應該可以不用給他了。現在目前只有",
                ""
            ],
            [
                "一個人沒有交清潔費，照道理說，大家在市場生活，應該",
                ""
            ],
            [
                "要支付清潔費，他不交就不交，有什麼辦法，市場沒有人",
                ""
            ],
            [
                "去逼他一定要繳這筆清潔費」等語（本院卷79頁背面-81",
                ""
            ],
            [
                "頁）。",
                ""
            ],
            [
                "上開證人林柏毅、江榮銘、徐錦特、謝進達、余茂修係經",
                ""
            ],
            [
                "本院隔別訊問後，就渠等於福興里內之福平市場因設攤營",
                ""
            ],
            [
                "生而繳納清潔費之情節，及告訴人林榮輝擔任市場長之始",
                ""
            ],
            [
                "末、管理職責、併及繳納清潔費之用途，為一致之證述，",
                ""
            ],
            [
                "渠等證詞內容具為親身經歷及見聞之事項，無虛偽矯情之",
                ""
            ],
            [
                "情；復佐以公訴人提出之福平市場會議紀錄及收支記帳簿",
                ""
            ],
            [
                "內容，會議紀錄部分自95年度至104年度，其中96年7月24",
                ""
            ],
            [
                "日管理會議決議就市場打掃林柏毅調薪月薪加2千元（本",
                "2千元"
            ],
            [
                "院卷161頁），亦載明當月尚有3人未付管理費1,500元（",
                "500元"
            ],
            [
                "本院卷162頁），104年7月30日管理會議則決議市場長現",
                ""
            ],
            [
                "在薪水6,000元，垃圾調整費用等事項（本院卷179頁），",
                "000元"
            ],
            [
                "而收支記帳簿則標示自2013年10月至2015年2月期間，顯",
                ""
            ],
            [
                "示每月支出垃圾車、林柏毅工資、林榮輝工資、清潔用品",
                ""
            ],
            [
                "費用祭祀活動費用、市場建物之房屋稅、四育國中運動會",
                ""
            ],
            [
                "之公贊助費、各項婚喪喜慶之禮金等細目均逐一標明登載",
                ""
            ],
            [
                "金額（本院卷129-155頁），亦可印證上開證人證述市場",
                ""
            ],
            [
                "支應各項清潔費、支應市場長管理費用，以及林榮輝任市",
                ""
            ],
            [
                "場長一職而有管理之作為，諸如市場營業秩序維持、所屬",
                ""
            ],
            [
                "市場攤商婚喪喜慶之參與等作為，應與真實相符，渠證詞",
                ""
            ],
            [
                "內容堪信為真。",
                ""
            ],
            [
                "3.從而，綜據上開證人林柏毅、江榮銘、徐錦特、謝進達、",
                ""
            ],
            [
                "余茂修之證述內容，足認林榮輝並無以逼迫或壓迫方式促",
                ""
            ],
            [
                "請菜市場之成員繳納規費，亦無以非法手段壓迫市場攤商",
                ""
            ],
            [
                "支應每月6千至1萬不等之費用，辯護人辯稱林榮輝不顧攤",
                ""
            ],
            [
                "商意願，10餘年來收取不當費用之情，顯非事實，且系爭",
                ""
            ],
            [
                "文宣指射林榮輝向市場成員強收規費數10年一情，亦非實",
                ""
            ],
            [
                "情，堪認系爭文宣內容，確無任何憑據，且內容不實。",
                ""
            ],
            [
                "（四）司法院釋字第509號解釋指明，言論自由固憲法保障之人",
                ""
            ],
            [
                "民基本權利，惟為兼顧對個人名譽、隱私及公共利益之保",
                ""
            ],
            [
                "護，法律尚非不得對言論自由依其傳播方式為合理之限制",
                ""
            ],
            [
                "。刑法第310條第1項及第2項誹謗罪即係保護個人法益而",
                ""
            ],
            [
                "設，至刑法同條第3項前段以對誹謗之事，能證明其為真",
                ""
            ],
            [
                "實者不罰，係針對言論內容與事實相符者之保障，並藉以",
                ""
            ],
            [
                "限定刑罰權之範圍，雖非謂指摘或傳述誹謗事項之行為人",
                ""
            ],
            [
                "，必須自行證明其言論內容確屬真實，始能免於刑責，惟",
                ""
            ],
            [
                "仍需行為人依其所提證據資料，認為有相當理由確信其為",
                ""
            ],
            [
                "真實者，始能阻卻刑法誹謗罪構成要件之違法性。又公職",
                ""
            ],
            [
                "人員選舉罷免法第104條所保護之法益兼顧個人名譽與公",
                ""
            ],
            [
                "共利益之維護，與刑法第310條保護之法益有所差別，故",
                ""
            ],
            [
                "法定刑度較重，並行為人必須有使候選人當選或不當選之",
                ""
            ],
            [
                "意圖，因亦為言論自由與其他法益衝突之情形，有關是否",
                ""
            ],
            [
                "該當於本條構成犯罪之要件及判斷基準，仍與前開關於誹",
                ""
            ],
            [
                "謗罪要件及判斷標準為一致（最高法院94年度台上字第",
                ""
            ],
            [
                "975號、103年度台上字第2121判決意旨參照)。",
                ""
            ],
            [
                "1.以告訴人與賴宗義於競選里長期間所出現之文宣資料（詳",
                ""
            ],
            [
                "臺中市政府警察局第三分局卷宗第8頁背面-9頁、103年度",
                ""
            ],
            [
                "選他字第193號卷4-5頁、103年度選他字第97號25-29頁）",
                ""
            ],
            [
                "，足見雙方競爭活動之激烈，在選民特定（該福興里之里",
                ""
            ],
            [
                "民）之情況下，里長候選人之品格、行為，稍有瑕疵不當",
                ""
            ],
            [
                "，即足以影響選舉勝負，系爭文宣內容評論對象係參與競",
                ""
            ],
            [
                "選里長一職之告訴人，而評論內容且涉及告訴人之品格與",
                ""
            ],
            [
                "操守，故被告散布競選對手品行作為選舉攻擊目標為其競",
                ""
            ],
            [
                "選之手段，更應審慎為之，自應有較高之查證義務，始能",
                ""
            ],
            [
                "認其於發表言論之時非出於惡意。然據被告之辯護人辯護",
                ""
            ],
            [
                "意旨提出：「被告常出入福平市場，聽聞攤商之埋怨，…",
                ""
            ],
            [
                "被告確信文宣所載與事實相符而予以散發」等語（本院卷",
                ""
            ],
            [
                "236頁），可見被告對於市場攤商繳納規費之始末，僅泛",
                ""
            ],
            [
                "稱出於聽聞攤商之埋怨，而無實據之認知基礎，被告既受",
                ""
            ],
            [
                "有中等教育，且於散布系爭文宣之際，亦數次表達對於競",
                ""
            ],
            [
                "選期間法令規範之認知，可見被告具有相當社會生活經驗",
                ""
            ],
            [
                "，甚且對於競選公職之法令規範有相當程度之認識，被告",
                ""
            ],
            [
                "對於應如何嚴守合法競選之分際，尚難諉為不知，然被告",
                ""
            ],
            [
                "對於告訴人是否有以強迫的力量或行動對付阻力或慣性以",
                ""
            ],
            [
                "壓迫方式促請攤商繳納規費一事，於散布系爭文宣前，未",
                ""
            ],
            [
                "有相當合理查證資料而得以作為評斷是否可信為真實之作",
                ""
            ],
            [
                "為，被告率爾散布系爭文宣作為選舉攻擊目標之競選手段",
                ""
            ],
            [
                "，自難認為被告於散布系爭文宣之際有何相當理由可使被",
                ""
            ],
            [
                "告確信所散布內容為真實之基礎。",
                ""
            ],
            [
                "2.又我國刑法第310條誹謗罪所規範者，雖係事實之陳述，",
                ""
            ],
            [
                "不包括針對特定事項，依個人價值判斷所提出之主觀意見",
                ""
            ],
            [
                "、評論或批判。惟系爭文宣載明「強收規費數10年，…魚",
                ""
            ],
            [
                "肉鄉民」等語乃屬不實之事，業如前述，此等內容客觀上",
                ""
            ],
            [
                "足以使閱覽人誤認所指之人（即林榮輝）以強迫的力量或",
                ""
            ],
            [
                "行動對付阻力或慣性以壓迫方式促請攤商繳納規費，恣意",
                ""
            ],
            [
                "欺凌攤商，剝取攤商，足以貶抑告訴人之人格及使人產生",
                ""
            ],
            [
                "負面社會評價之事實陳述，已非被告個人主觀判斷之意見",
                ""
            ],
            [
                "，且被告於散布系爭文宣之際並無相當理由可使其確信所",
                ""
            ],
            [
                "散布內容為真實之基礎，被告散布影射告訴人「魚肉鄉民",
                ""
            ],
            [
                "」之評論，無非對林榮輝個人行為舉止上所為負面不良之",
                ""
            ],
            [
                "事實陳述，足以使人對告訴人之人格聲譽產生懷疑，對於",
                ""
            ],
            [
                "告訴人之道德形象、人格評價、社會地位於社會上評價必",
                ""
            ],
            [
                "將受到側目、貶損，足使告訴人之名譽因此遭受損害，尤",
                ""
            ],
            [
                "於競選激烈之氛圍中，更足以影響選民之選擇意向，凡此",
                ""
            ],
            [
                "實為參與散發競選文宣事務之被告所明知，惟被告對於系",
                ""
            ],
            [
                "爭文宣內容之真實性既無任何憑藉可為信實之基礎，卻仍",
                ""
            ],
            [
                "執意散布系爭文宣，足認被告主觀上惡意毀謗告訴人之故",
                ""
            ],
            [
                "意甚明，自難認為系爭文宣內容為被告善意發表之言論。",
                ""
            ],
            [
                "3.又告訴人既無系爭文宣內容所指射之強收規費之舉，且該",
                ""
            ],
            [
                "文宣內容既屬不實，則評論之事項即與公共利益毫無關聯",
                ""
            ],
            [
                "，亦無從認定係屬可供公評之事項。",
                ""
            ],
            [
                "4.綜上，辯護人上開辯稱被告不具實質惡意，系爭文宣內容",
                ""
            ],
            [
                "屬於可受公評之事項云云，具不足採信。",
                ""
            ],
            [
                "三、綜上所述，本案事證明確，被告所辯各節，均不可採，被告",
                ""
            ],
            [
                "上揭散布文字誹謗之犯行，洵堪認定，應依法論科。",
                ""
            ],
            [
                "四、論罪科刑：核被告所犯係違反公職人員選舉罷免法第104條",
                ""
            ],
            [
                "意圖使候選人不當選，以文字、圖畫，傳播不實之事，足以",
                ""
            ],
            [
                "生損害於他人之罪。",
                ""
            ],
            [
                "（一）刑法上所謂法規競合，係指一個犯罪行為，因法規之錯綜",
                ""
            ],
            [
                "關係，致同時有數符合該犯罪構成要件之法條可以適用，",
                ""
            ],
            [
                "爰依法理擇一適用者而言。公職人員選舉競選期間，意圖",
                ""
            ],
            [
                "使某候選人不當選，以文字圖畫、錄音、錄影、演講或他",
                ""
            ],
            [
                "法，散布謠言或傳播不實之事，足以生損害於該候選人之",
                ""
            ],
            [
                "名譽時，雖同時符合刑法第310條第1項或第2項之誹諦罪",
                ""
            ],
            [
                "與公職人員選舉罷免法第92條之意圖使候選人不當選散布",
                ""
            ],
            [
                "虛構事實罪（修正後第104條）之犯罪構成要件，因係法",
                ""
            ],
            [
                "規之錯綜關係，致一個犯罪行為，同時有數符合該犯罪構",
                ""
            ],
            [
                "成要件之法條可以適用，應依法規競合法理，擇一適用公",
                ""
            ],
            [
                "職人員選舉罷免法第92條規定論處，最高法院85年度台上",
                ""
            ],
            [
                "字第3367號、最高法院87年度第6次刑事庭會議決議意旨",
                ""
            ],
            [
                "、88年度台上字第3263號、91年度台上字第438號判決意",
                ""
            ],
            [
                "旨參照。故被告前揭所犯，應依行為時之公職人員選舉罷",
                ""
            ],
            [
                "免法第104條規定論處。",
                ""
            ],
            [
                "（二）又公職人員選舉罷免法第104條之罪，其犯罪結果旨在使",
                ""
            ],
            [
                "候選人當選或不當選，因之對於同一候選人縱先後有多次",
                ""
            ],
            [
                "傳播不實之事之行為，但既係以實現一個犯罪為目的即意",
                ""
            ],
            [
                "圖使候選人當選或不當選，而於密接之時、地侵害同一個",
                ""
            ],
            [
                "法益，其各次舉動當僅為全部犯罪行為之一部，應依接續",
                ""
            ],
            [
                "犯理論，僅論以一罪，最高法院89年度台上字第2743號、",
                ""
            ],
            [
                "第4456號、92年度台上字第494號判決意旨參照。被告於",
                ""
            ],
            [
                "前開里長競選活動期間，基於使告訴人林榮輝不當選之意",
                ""
            ],
            [
                "圖，藉由散布系爭文宣方式而傳播不實之事，以達實現一",
                ""
            ],
            [
                "個犯罪為目的即意圖使候選人不當選，而於密接之時、地",
                ""
            ],
            [
                "侵害同一個法益，其前揭各次舉動僅為全部犯罪行為之一",
                ""
            ],
            [
                "部，法律上評價上應包括一罪，為實質上一罪。",
                ""
            ],
            [
                "（三）本院審酌被告並無前科紀錄，有臺灣高等法院被告前案紀",
                ""
            ],
            [
                "錄表1份可參（本院卷4頁），尚稱其素行良好，惟衡量其",
                ""
            ],
            [
                "為競選公職人員之里長候選人賴宗義胞妹，卻不思以公平",
                ""
            ],
            [
                "競爭方式，共同維護民主選舉制度，僅為求己方勝選之目",
                ""
            ],
            [
                "的，而恣意散布虛構、杜撰之事實以抹黑里長參選人林榮",
                ""
            ],
            [
                "輝為手段，不僅妨害民主政治之實現、敗壞社會善良風俗",
                ""
            ],
            [
                "，亦造成告訴人林榮輝聲譽之傷害，並考量被告未能坦承",
                ""
            ],
            [
                "犯行，犯後態度非佳、告訴人林榮輝之受害程度，暨參酌",
                ""
            ],
            [
                "被告家庭生活、經濟資力狀況等一切情狀，量處如主文所",
                ""
            ],
            [
                "示之刑，併諭知易科罰金之標準，並應依公職人員選舉罷",
                ""
            ],
            [
                "免法第113條第3項、刑法第37條第2項之規定，宣告褫奪",
                ""
            ],
            [
                "公權年。",
                ""
            ],
            [
                "五、不另為無罪之諭知部分：",
                ""
            ],
            [
                "（一）另公訴意旨認為：林榮輝及賴宗義皆為民國103年11月29",
                ""
            ],
            [
                "日舉行投票之臺中市南區福興里里長選舉之候選人，賴麗",
                ""
            ],
            [
                "芬則為賴宗義之胞妹。賴麗芬意圖使林榮輝不當選而散布",
                ""
            ],
            [
                "不實文宣之犯意，於103年11月28日晚間9時35分前，在臺",
                ""
            ],
            [
                "中市南區五權南路與和昌街口前，散布系爭文宣內容載有",
                ""
            ],
            [
                "「1.林里長你擔任里長期間，替福興里做了甚麼？我們",
                ""
            ],
            [
                "不要領錢不幹事的里長！、如果菜市場生意這麼忙，你",
                ""
            ],
            [
                "專心賣就好！我們不要不專任的里長！、2.林里長丈夫",
                ""
            ],
            [
                "你擔任里長期間，暴力毆打隔壁里長吳○明，我好怕！我",
                ""
            ],
            [
                "們不要暴力里長！」之不實傳單，足生損害於林榮輝之名",
                ""
            ],
            [
                "譽及選舉之公平性，認有違反公職人員選舉罷免法第104",
                ""
            ],
            [
                "條之罪嫌。",
                ""
            ],
            [
                "（二）訊之被告賴麗芬否認有何散布前揭文宣，並辯稱：是經過",
                ""
            ],
            [
                "該路口，看到摩托車上有紙張，覺得很奇怪，於是把摩托",
                ""
            ],
            [
                "車上的紙張拿起來看，內容都不知道，而且文宣內容並非",
                ""
            ],
            [
                "憑空捏造，縱稍有誇張或疏於查證之處，被告亦無實質惡",
                ""
            ],
            [
                "意，被告並無使他人不當選之故意或不法意圖云云；辯護",
                ""
            ],
            [
                "人則提出：林里長係指前任里長林葉蕉妹，而林里長丈夫",
                ""
            ],
            [
                "擔任里長期間，暴力毆打隔壁里長吳○明，則是指林榮輝",
                ""
            ],
            [
                "出拳毆打吳建民，遭判處有期徒刑4月，文宣內容並非不",
                ""
            ],
            [
                "實等語。",
                ""
            ],
            [
                "（三）經查，前揭文宣內容所指射第1部分即「林里長」之部分",
                ""
            ],
            [
                "，相對於第2部分所指射之「林里長丈夫」，可明確該林",
                ""
            ],
            [
                "里長為一名女性，且於文宣發放當時之現任福興里里長，",
                ""
            ],
            [
                "又據證人林榮輝於本院結證：其配偶為林葉蕉妹，是上一",
                ""
            ],
            [
                "屆福興里里長等語（本院卷60頁背面），因此以特定上開",
                ""
            ],
            [
                "第1部分即「林里長」之部分，係指射林葉蕉妹無訛。又",
                ""
            ],
            [
                "該第1部分所評論之內容，具指質疑林葉蕉妹擔任里長期",
                ""
            ],
            [
                "間之作為為何，以促使選民理性思辨，並未有攻擊、侮辱",
                ""
            ],
            [
                "不堪之字眼，屬於合理評論之範疇，且此等內容亦與告訴",
                ""
            ],
            [
                "人林榮輝無涉，難認有何散布謠言或傳播不實之事，且未",
                ""
            ],
            [
                "生損害於告訴人，公訴意旨認為此部分構成公職人員選舉",
                ""
            ],
            [
                "罷免法第104條之罪，實與該罪之構成要件不該當，而不",
                ""
            ],
            [
                "應以本罪相繩。",
                ""
            ],
            [
                "（四）再者，文宣中第2部分所指之「林里長丈夫你擔任里長期",
                ""
            ],
            [
                "間，暴力毆打隔壁里長吳○明，我好怕！我們不要暴力里",
                ""
            ],
            [
                "長！」部分，該林里長丈夫即指告訴人林榮輝（詳上開第",
                ""
            ],
            [
                "二項第（三）點論述），而所指射之事項即為林榮輝對曾",
                ""
            ],
            [
                "任福平里里長之吳建民發生傷害之暴力事件，而該傷害暴",
                ""
            ],
            [
                "力事件經吳建民提起自訴，本院以91年度自字第854號判",
                ""
            ],
            [
                "處林榮輝有期徒刑4月確定（詳本院卷95頁判決書所載）",
                ""
            ],
            [
                "，據該判決書認定吳建民受林榮輝出拳毆打頭部、腹部，",
                ""
            ],
            [
                "造成吳建民受有頭部外傷併左顳部頭皮血腫3×3公分，腹",
                ""
            ],
            [
                "部挫傷併腹部瘀青3×3公分等傷害，足見此部分所指射之",
                ""
            ],
            [
                "暴力傷害事件，實屬真實。",
                ""
            ],
            [
                "（五）承上，言論自由為人民之基本權利，憲法第11條有明文保",
                ""
            ],
            [
                "障，國家應給予最大限度之維護，俾其實現自我、溝通意",
                ""
            ],
            [
                "見、追求真理及監督各種政治或社會活動之功能得以發揮",
                ""
            ],
            [
                "。惟為兼顧對個人名譽、隱私及公共利益之保護，法律尚",
                ""
            ],
            [
                "非不得對言論自由依其傳播方式為合理之限制。不論刑法",
                ""
            ],
            [
                "上之誹謗罪或公職人員選舉罷免法第92條規定（96年11月",
                ""
            ],
            [
                "7日修正公布後移列為第104條，下同），均屬對於言論自",
                ""
            ],
            [
                "由依傳播方式所加之限制，亦即二者之構成要件均須在憲",
                ""
            ],
            [
                "法保障言論自由權及憲法第23條之規範下，始能成立。公",
                ""
            ],
            [
                "職人員選舉罷免法第92條之所謂「散布謠言或傳播不實」",
                ""
            ],
            [
                "之事，應以散布、傳播虛構具體事實為構成要件，除須具",
                ""
            ],
            [
                "此特別要件外，尤須具有故意之一般要件。因此若候選人",
                ""
            ],
            [
                "對於所傳播之言論內容所提出其出處並非無據或出於虛捏",
                ""
            ],
            [
                "，縱疏於自行查證事實真相，欲成立前項罪責，檢察官或",
                ""
            ],
            [
                "自訴人仍須負候選人故意虛構具體事實之舉證責任，法院",
                ""
            ],
            [
                "亦不能免除發現真實之義務，參見最高法院94年度台上字",
                ""
            ],
            [
                "第975號判決意旨。被告所散布之上開第2部分所為之評述",
                ""
            ],
            [
                "，既非毫無所本，亦非屬謠言或不實之事之範疇，基於民",
                ""
            ],
            [
                "主自由及法治國之憲政原則，應給予最大限度之言論活動",
                ""
            ],
            [
                "保障與維護，使得以監督各類政治或社會活動之正當行使",
                ""
            ],
            [
                "、合法運作，且告訴人林榮輝當時既為里長選舉之參選候",
                ""
            ],
            [
                "選人，本屬於公眾人物，對其個人操守、品德，本應接受",
                ""
            ],
            [
                "社會大眾之審視檢驗，以使公益實現最大化，從而，被告",
                ""
            ],
            [
                "散發上開文宣內容，於法尚無悖離。惟，檢察官認為被告",
                ""
            ],
            [
                "散布上開第1部分、第2部分之文宣內容與前揭有罪部分，",
                ""
            ],
            [
                "具有包括上一罪之實質上一罪關係，因在訴訟上只有一個",
                ""
            ],
            [
                "訴權，基於審判不可分之原則，其一部判決效力及於全部",
                ""
            ],
            [
                "，法院如認一部成立犯罪，其他被訴部分不能證明犯罪時",
                ""
            ],
            [
                "，僅能為單一主文之有罪判決，其不能證明犯罪之部分，",
                ""
            ],
            [
                "於判決理由內說明因係被訴實質上或裁判上一罪，而不另",
                ""
            ],
            [
                "為無罪諭知之旨（最高法院90年度臺上字第3263號判決意",
                ""
            ],
            [
                "旨參照），故本院就此部分不另為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，公職人員選舉罷",
                ""
            ],
            [
                "免法第104條、第113條第3項，刑法第11條、第41條第1項前段、",
                ""
            ],
            [
                "第37條第2項，判決如主文。",
                ""
            ],
            [
                "案經檢察官游欣樺到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   105    年    3    月    8    日",
                ""
            ],
            [
                "刑事第一庭  審判長法  官  楊文廣",
                ""
            ],
            [
                "法  官  郭德進",
                ""
            ],
            [
                "法  官  林孟和",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，",
                ""
            ],
            [
                "其上訴期間之計算係以檢察官收受判決正本之日期為準。",
                ""
            ],
            [
                "書記官  黃國展",
                ""
            ],
            [
                "中    華    民    國   105    年    3    月    8    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第104條",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講",
                ""
            ],
            [
                "或他法，散布謠言或傳播不實之事，足以生損害於公眾或他人者",
                ""
            ],
            [
                "，處5年以下有期徒刑。",
                ""
            ],
            [
                "公職人員選舉罷免法第113條第3項",
                ""
            ],
            [
                "犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以上",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,105,選上訴,680,20160825,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　105年度選上訴字第680號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　賴麗芬",
                ""
            ],
            [
                "選任辯護人　張嘉麟律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣臺中地方",
                ""
            ],
            [
                "法院104年度選訴字第16號中華民國105年3月8日第一審判決（",
                ""
            ],
            [
                "起訴案號：臺灣臺中地方法院檢察署104年度選偵字第76號），",
                ""
            ],
            [
                "提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "犯 罪 事 實",
                ""
            ],
            [
                "一、賴麗芬為賴宗義之胞妹，而賴宗義與林榮輝皆為民國103年",
                ""
            ],
            [
                "11月29日舉行投票之臺中市南區福興里里長選舉之候選人。",
                ""
            ],
            [
                "賴麗芬基於意圖使林榮輝不當選而散布不實文宣之犯意，於",
                ""
            ],
            [
                "103年11月28日晚間9時35分許，在臺中市南區五權南路與和",
                ""
            ],
            [
                "昌街口前，散布內容載有「你好大、我不怕…林里長丈夫…",
                ""
            ],
            [
                "菜市場是我們福興里的廚房，你強收規費數10年，我們不要",
                ""
            ],
            [
                "魚肉鄉民的里長！」之不實傳單，以此方式傳播林榮輝有強",
                ""
            ],
            [
                "收規費、會魚肉鄉民之不實訊息予不特定人，藉此傳播上開",
                ""
            ],
            [
                "不實事項醜化林榮輝，造成選民錯誤印象，使該選區選民對",
                ""
            ],
            [
                "林榮輝之品德、操守產生質疑，足以生損害於林榮輝之名譽",
                ""
            ],
            [
                "及臺中市南區該屆里長選舉福興里選民投票行為之正確性。",
                ""
            ],
            [
                "二、案經林榮輝告訴臺灣臺中地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、有關證據能力方面",
                ""
            ],
            [
                "一、按刑事訴訟法第159條之5規定之傳聞例外，乃基於當事人進",
                ""
            ],
            [
                "行主義中之處分主義，藉由當事人等「同意」之此一處分訴",
                ""
            ],
            [
                "訟行為與法院之介入審查其適當性要件，將原不得為證據之",
                ""
            ],
            [
                "傳聞證據，賦予其證據能力。本乎程序之明確性，其第一項",
                ""
            ],
            [
                "經當事人於審判程序同意作為證據者，當係指當事人意思表",
                ""
            ],
            [
                "示無瑕疵可指之明示同意而言，以別於第二項之當事人等「",
                ""
            ],
            [
                "知而不為異議」之默示擬制同意。當事人已明示同意作為證",
                ""
            ],
            [
                "據之傳聞證據，並經法院審查其具備適當性之要件者，若已",
                ""
            ],
            [
                "就該證據實施調查程序，即無許當事人再行撤回同意之理，",
                ""
            ],
            [
                "以維訴訟程序安定性、確實性之要求。此一同意之效力，既",
                ""
            ],
            [
                "因當事人之積極行使處分權，並經法院認為適當且無許其撤",
                ""
            ],
            [
                "回之情形，即告確定，即令上訴至第二審或判決經上級審法",
                ""
            ],
            [
                "院撤銷發回更審，仍不失其效力（最高法院100年度臺上字",
                ""
            ],
            [
                "第3677號判決意旨參照）。查上訴人即被告賴麗芬（下稱被",
                ""
            ],
            [
                "告）於本院105年7月5日準備程序中，已委由其選任辯護人",
                ""
            ],
            [
                "明示同意證人林柏毅、江榮銘、謝進達、陳渟錄、徐錦特、",
                ""
            ],
            [
                "陳惠美等人於員警查訪時之陳述，有證據能力（見本院卷第",
                ""
            ],
            [
                "41頁），經審酌該等證據製作時之情況，並無違法不當之情",
                ""
            ],
            [
                "事，以之作為證據應屬適當，依刑事訴訟法第159條之5之規",
                ""
            ],
            [
                "定，認該等證據具有證據能力，於證據法則並無違背，依上",
                ""
            ],
            [
                "揭說明，自不許被告於事後再恣意爭執其證據能力，從而，",
                ""
            ],
            [
                "依刑事訴訟法第159條第1項、第159條之5第1項之規定此項",
                ""
            ],
            [
                "證據對被告而言有證據能力。故被告之選任辯護人嗣於105",
                ""
            ],
            [
                "年8月11日本院審判期日就此項證據之證據能力再事爭執（",
                ""
            ],
            [
                "見本院卷第92頁），洵無足採。",
                ""
            ],
            [
                "二、次按被告以外之人（包括證人、鑑定人、告訴人、被害人及",
                ""
            ],
            [
                "共同被告等）於審判外之陳述雖不符刑事訴訟法第159條之1",
                ""
            ],
            [
                "至之4等四條之規定，然經當事人於審判程序同意作為證據",
                ""
            ],
            [
                "，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當",
                ""
            ],
            [
                "者，亦得為證據；當事人、代理人或辯護人於法院調查證據",
                ""
            ],
            [
                "時，知有刑事訴訟法第159條第1項不得為證據之情形，而未",
                ""
            ],
            [
                "於言詞辯論終結前聲明異議者，視為有前項之同意，同法第",
                ""
            ],
            [
                "159條之5定有明文。立法意旨在於傳聞證據未經當事人之反",
                ""
            ],
            [
                "對詰問予以核實，原則上先予排除。惟若當事人已放棄反對",
                ""
            ],
            [
                "詰問權，於審判程序中表明同意該等傳聞證據可作為證據；",
                ""
            ],
            [
                "或於言詞辯論終結前未聲明異議，基於尊重當事人對傳聞證",
                ""
            ],
            [
                "據之處分權，及證據資料愈豐富，愈有助於真實發見之理念",
                ""
            ],
            [
                "，且強化言詞辯論主義，使訴訟程序得以順暢進行，上開傳",
                ""
            ],
            [
                "聞證據應均具有證據能力，不以未具備刑事訴訟法第159條",
                ""
            ],
            [
                "之1至第159條之4所定情形為限（最高法院104年度第3次刑",
                ""
            ],
            [
                "事庭會議決議參照）。查以下所引用之被告以外之人於審判",
                ""
            ],
            [
                "外之供述證據（含言詞及書面供述），檢察官、被告及其辯",
                ""
            ],
            [
                "護人於本院準備程序時均表示：沒有意見，同意有證據能力",
                ""
            ],
            [
                "等語（見本院卷第51、52頁），本院審酌上開供述證據資料",
                ""
            ],
            [
                "製作時之情況，無不當取供及證明力明顯過低之瑕疵，認以",
                ""
            ],
            [
                "之作為證據應屬適當，揆諸前開規定，應認均具證據能力。",
                ""
            ],
            [
                "三、又刑事訴訟法第159條第1項所謂「被告以外之人於審判外之",
                ""
            ],
            [
                "言詞或書面陳述」，並不包含「非供述證據」在內，其有無",
                ""
            ],
            [
                "證據能力，自應與一般物證相同，端視其取得證據之合法性",
                ""
            ],
            [
                "及已否依法踐行證據之調查程序，以資認定（最高法院97年",
                ""
            ],
            [
                "度臺上字第3854號判決可資參照）。本判決所引用下列之非",
                ""
            ],
            [
                "供述證據，與本案犯罪事實具有關聯性，均係執法人員依法",
                ""
            ],
            [
                "取得，亦查無不得作為證據之事由，且均踐行證據之調查程",
                ""
            ],
            [
                "序，依法自得作為證據。",
                ""
            ],
            [
                "貳、有關實體認定方面",
                ""
            ],
            [
                "一、訊據被告固坦承其為賴宗義之胞妹，且於103年11月28日晚",
                ""
            ],
            [
                "間9時35分前出現在臺中市南區五權南路與和昌街口之事實",
                ""
            ],
            [
                "，然否認有何散佈該標題為「你好大、我不怕」之不實文宣",
                ""
            ],
            [
                "，並辯稱：我是經過該路口，看到摩托車上有紙張，覺得很",
                ""
            ],
            [
                "奇怪，於是把摩托車上的紙張拿起來看，內容都不知道；而",
                ""
            ],
            [
                "且文宣內容並非憑空捏造，縱稍有誇張或疏於查證之處，亦",
                ""
            ],
            [
                "無實質惡意，並無使他人不當選之故意或不法意圖云云；辯",
                ""
            ],
            [
                "護人為被告辯稱：被告常出入福平市場，聽聞攤商抱怨，以",
                ""
            ],
            [
                "被告高中畢業家庭主婦之智識程度，被告確信系爭文宣所載",
                ""
            ],
            [
                "與事實相符；縱認係被告散發，系爭文宣雖然用字較為誇張",
                ""
            ],
            [
                "，但林榮輝不顧攤商意願，10餘年來收取不當費用，並非憑",
                ""
            ],
            [
                "空捏造，攤商敢怒不敢言，被告或有疏於查證之處，亦難認",
                ""
            ],
            [
                "被告有實質惡意。且系爭文宣目的在引起選民注意候選人平",
                ""
            ],
            [
                "日參與事務品德、操守，可提供選民交多及深入之瞭解，非",
                ""
            ],
            [
                "屬不可受公評之事項，難認被告有誹謗或使他人不當選之故",
                ""
            ],
            [
                "意或不法意圖云云。經查：",
                ""
            ],
            [
                "（一）告訴人林榮輝與案外人賴宗義均係103年臺中市南區福興",
                ""
            ],
            [
                "里里長候選人，而被告係賴宗義之妹等情，為被告所不否",
                ""
            ],
            [
                "認，且有臺中市選委會105年6月17日中市選四字第105345",
                ""
            ],
            [
                "0060號函送之名冊附卷可稽（見本院卷第46至47頁）。而",
                ""
            ],
            [
                "按公職人員選舉罷免法第31條第1項規定「經登記為候選",
                ""
            ],
            [
                "人者，不得撤回其候選人登記」；同條第4項規定「經登",
                ""
            ],
            [
                "記為候選人者，於登記期間截止後遷出其選區或除籍者，",
                ""
            ],
            [
                "不影響其候選人資格，並仍在其原選區行使選舉權」。又",
                ""
            ],
            [
                "是否具有候選人資格，應以該人是否符合選舉罷免法第三",
                ""
            ],
            [
                "章第三節之候選人積極及消極資格規定，若不符合資格者",
                ""
            ],
            [
                "，不因選務機關之公告取得候選人資格，又符合資格規定",
                ""
            ],
            [
                "並依法辦理登記者，選務機關亦無權拒絕將其列公告。故",
                ""
            ],
            [
                "具有候選人資格者，經向選務機關辦妥候選人登記時，應",
                ""
            ],
            [
                "當然成為該選區之候選人，而為選舉罷免法第104條所謂",
                ""
            ],
            [
                "「候選人」，是行為人意圖使該候選人當選或不當選，非",
                ""
            ],
            [
                "法散佈謠言或傳播不實罪之論罪時點，應自該候選人合法",
                ""
            ],
            [
                "登記時起算，而非僅限於「競選活動期間」；且選舉罷免",
                ""
            ],
            [
                "法第104條意圖使候選人不當選而散布謠言或傳播不實罪",
                ""
            ],
            [
                "之規定，旨在杜絕恣意虛構事實抹黑其他候選人，以端正",
                ""
            ],
            [
                "選風，維護選舉之公正及候選人之權益，該條文既未明定",
                ""
            ],
            [
                "以競選活動期間內犯之為成立要件，為導正但求勝選不擇",
                ""
            ],
            [
                "手段之劣質選舉文化，自不限定須在主管選舉機關公告候",
                ""
            ],
            [
                "選人名單以後或公告之競選活動期間內為之；且不能僅因",
                ""
            ],
            [
                "主管選舉機關形式上尚未公告候選人名單或公告之競選活",
                ""
            ],
            [
                "動期間尚未屆至，即可不受修正前選舉罷免法第92條之規",
                ""
            ],
            [
                "範（最高法院89年度臺上字第5235號、90年度臺上字第19",
                ""
            ],
            [
                "74號、90年度臺上字第5941號刑事判決判決意旨參照）。",
                ""
            ],
            [
                "查告訴人林榮輝於103年9月2日登記參選直轄市臺中市第",
                ""
            ],
            [
                "二屆南區福興里里長候選人，並經臺中市選舉委員會（下",
                ""
            ],
            [
                "稱臺中選委會）公告為候選人，有臺中選委會104年11月",
                ""
            ],
            [
                "18日中市選四字第10043450102號函檢附之候選人登記申",
                ""
            ],
            [
                "請調查表書、登記申請書可佐（見原審卷第48至50頁），",
                ""
            ],
            [
                "是以，告訴人林榮輝於103年9月2日登記時起至103年11月",
                ""
            ],
            [
                "29日止，告訴人林榮輝確屬選舉罷免法第104條所指之「",
                ""
            ],
            [
                "候選人」無誤。",
                ""
            ],
            [
                "（二）被告有於前揭時地散佈系爭文宣之事實：",
                ""
            ],
            [
                "１、證人林麗如於原審審理時結證：103年11月28日晚上即投",
                ""
            ],
            [
                "票日的前一天晚上，有在五權南路與和昌街口發現有人在",
                ""
            ],
            [
                "發送這張文宣，當天我跟弟弟在外面聊天，我爸（指告訴",
                ""
            ],
            [
                "人林榮輝）叫我趕快去，說對方有人在發放這個文宣，然",
                ""
            ],
            [
                "後我跟弟弟就開始找，在和昌街跟五權南路口找到，我剛",
                ""
            ],
            [
                "好看到賴麗芬從和昌街發放，往五權南路口走，我就趕快",
                ""
            ],
            [
                "用手機把她拍下來，然後整個的過程就是在影片中，她正",
                ""
            ],
            [
                "好是在騎樓的人行道上，我看到的是往機車頭放。我看到",
                ""
            ],
            [
                "她正在投以後，我就拿出手機來開始拍攝」等語（見原審",
                ""
            ],
            [
                "卷第77頁背面至78頁）明確。而證人林麗如上開結證得知",
                ""
            ],
            [
                "散佈系爭文宣之情節，核與證人林榮輝於原審審理時結證",
                ""
            ],
            [
                "：林柏毅發現103年11月28日晚上有人在散發這份傳單，",
                ""
            ],
            [
                "林柏毅到我家來跟我講。跟我講後，我女兒就趕快去現場",
                ""
            ],
            [
                "，就去現場攝影等語（見原審卷第65頁背面至66頁），及",
                ""
            ],
            [
                "證人林柏毅於原審審理時結證：我在福平市場裡面看到文",
                ""
            ],
            [
                "宣，我看到文宣後就去跟林榮輝說，拿給林榮輝看等語（",
                ""
            ],
            [
                "見原審卷第9頁背面），所述情節大致相符。而上開三位",
                ""
            ],
            [
                "證人係經原審隔別訊問，就得知散佈系爭文宣之消息來源",
                ""
            ],
            [
                "，及證人林麗如據此前往追查散佈文宣地點之情節，有相",
                ""
            ],
            [
                "同之證述，可見上開三位證人上開之證詞，確係渠等親身",
                ""
            ],
            [
                "經歷之事實，應無虛妄之情，足堪採信。",
                ""
            ],
            [
                "２、再佐以證人林麗如於103年11月28日所拍攝之錄影內容，",
                ""
            ],
            [
                "經原審勘驗結果：被告左手持多份白色文宣，右手拿一張",
                ""
            ],
            [
                "文宣，行走於人行道往右方機車停放位置走去，被告彎腰",
                ""
            ],
            [
                "在路旁機車，左手持多份白色文宣；被告以左手持文宣遮",
                ""
            ],
            [
                "住臉部，手持文宣是折疊式樣，上面有寫「你好大」等字",
                ""
            ],
            [
                "樣（見原審卷第79頁），並有擷取自錄影畫面照片在卷可",
                ""
            ],
            [
                "佐（見原審卷第98至116頁）。又據被告與拍攝者即證人",
                ""
            ],
            [
                "林麗如之錄影內容對話顯示，雙方以台語發音，而由拍攝",
                ""
            ],
            [
                "者林麗如提出：「你分什麼」，「你現在在分什麼」，「",
                ""
            ],
            [
                "阿芬阿姐，這誰叫你分的」，「妳在金馬雙星這底下…五",
                ""
            ],
            [
                "權南路這裡，這路口，這裡有1個臺中聚豐餐旅技藝教學",
                ""
            ],
            [
                "中心這，妳在這門口做什麼」等語（見原審卷第23頁背面",
                ""
            ],
            [
                "至24頁），而被告對於拍攝者林麗如上開質疑，當場回應",
                ""
            ],
            [
                "：「你管我分什麼」，「我在分什麼，你給我管」，「我",
                ""
            ],
            [
                "也很正當阿，我在外面分而已，我也沒有去給別人做什麼",
                ""
            ],
            [
                "」，「沒有10點應該是沒有什麼問題吧」，「現在還沒有",
                ""
            ],
            [
                "選罷法，10點還沒到啦，還沒有犯法」，「我發的內容很",
                ""
            ],
            [
                "正當阿，有什麼」等語（見原審卷第24至25頁）。復依勘",
                ""
            ],
            [
                "驗錄影內容所示，被告手持多份相同之白色文宣，且此等",
                ""
            ],
            [
                "文宣皆是對折完好之式樣，若如被告所言係因好奇心驅使",
                ""
            ],
            [
                "而拾取已放置於機車之系爭文宣觀看，則該等文宣勢必已",
                ""
            ],
            [
                "因折疊放置而產生不規則之皺摺；惟被告左手持數份對折",
                ""
            ],
            [
                "完好式樣之文宣，對折面光滑平整（見原審卷第104頁）",
                ""
            ],
            [
                "，毫無不規則扭曲之皺摺；參以被告與拍攝者林麗如對話",
                ""
            ],
            [
                "始末，被告並未否認分發系爭文宣，甚而回應是發送文宣",
                ""
            ],
            [
                "，且反覆強調未逾越公職人員選舉罷免法所規範之每日競",
                ""
            ],
            [
                "選活動時間為每日上午7時起至下午10時之時限（參照公",
                ""
            ],
            [
                "職人員選舉罷免法第40條第2項後段規定），據以為其發",
                ""
            ],
            [
                "送系爭文宣之合法理由。由此各情可知，被告確有散佈系",
                ""
            ],
            [
                "爭文宣之舉，是其辯稱因好奇而拾取系爭文宣云云，顯不",
                ""
            ],
            [
                "足採信。",
                ""
            ],
            [
                "（三）被告散發系爭文宣具有使候選人不當選之意圖，並足以生",
                ""
            ],
            [
                "損害於他人：",
                ""
            ],
            [
                "１、關於系爭文宣所載：「林里長丈夫…菜市場是我們福興里",
                ""
            ],
            [
                "的廚房，你強收規費數10年，我們不要魚肉鄉民的里長！",
                ""
            ],
            [
                "」一情，所指射之對象「林里長丈夫」即為告訴人，且「",
                ""
            ],
            [
                "強收規費數10年」顯非事實，有如下之事證可佐：",
                ""
            ],
            [
                "系爭文宣表達指射對象有二人，一為「林里長」，一為「",
                ""
            ],
            [
                "林里長丈夫」，對應於文末標明「福興里里民」，可知上",
                ""
            ],
            [
                "開「林里長」、「林里長丈夫」係指福興里於103年11月",
                ""
            ],
            [
                "29日選舉日前之當任里長、里長之丈夫，而當任里長林葉",
                ""
            ],
            [
                "蕉妹，即告訴人林榮輝之配偶一節，業據告訴人林榮輝結",
                ""
            ],
            [
                "證在卷（見原審卷第60頁背面），核與證人林柏毅證述情",
                ""
            ],
            [
                "節相符（見原審卷第69頁）；再參以證人林柏毅於取得系",
                ""
            ],
            [
                "爭文宣後，隨即前往林榮輝住處告知此情，可得確定系爭",
                ""
            ],
            [
                "文宣所指射之對象即為當任福興里里長林葉蕉妹，以及林",
                ""
            ],
            [
                "葉蕉妹之配偶即本案之告訴人林榮輝，故系爭文宣所載：",
                ""
            ],
            [
                "「林里長丈夫…菜市場是我們福興里的廚房，你強收規費",
                ""
            ],
            [
                "數10年，我們不要魚肉鄉民的里長！」一情，所指射之對",
                ""
            ],
            [
                "象「林里長丈夫」即為參選福興里里長選舉之候選人林榮",
                ""
            ],
            [
                "輝，確屬無疑。",
                ""
            ],
            [
                "又關於系爭文宣記載「林里長丈夫…菜市場是我們福興里",
                ""
            ],
            [
                "的廚房，你強收規費數10年，我們不要魚肉鄉民的里長！",
                ""
            ],
            [
                "」一情，前後文義內容顯然指射候選人林榮輝以某種強迫",
                ""
            ],
            [
                "的力量或行動對付阻力或慣性以壓迫方式促請菜市場之成",
                ""
            ],
            [
                "員繳納規費。惟「強收規費數10年」一情與實情確實不符",
                ""
            ],
            [
                "，分別經證人林柏毅、江榮銘、徐錦特、謝進達、余茂修",
                ""
            ],
            [
                "，證述在卷，茲分述如下：",
                ""
            ],
            [
                "證人林柏毅於104年5月23日員警訪查時，已明確證述告訴",
                ""
            ],
            [
                "人林榮輝沒有、也沒聽說他有於市場內強收規費情形一節",
                ""
            ],
            [
                "，有報告表附卷可稽（見104年度選偵字第76號卷《下稱",
                ""
            ],
            [
                "第76號偵卷》第14頁）；復於原審審理時證稱：我在福平",
                ""
            ],
            [
                "市場做生意20幾年了，一開始是違章的，後來才遷到現在",
                ""
            ],
            [
                "的地址，是我們市場的攤販大家一起出錢買的，算私人的",
                ""
            ],
            [
                "，從舊市場就有收清潔費的規定，現在1天1個攤販收新臺",
                ""
            ],
            [
                "幣（下同）50元，除了清潔費之外，市場沒有任何人再跟",
                "50元"
            ],
            [
                "攤販收取任何費用，清潔費人是我在收的，我收了10幾年",
                ""
            ],
            [
                "了，之前不是，之前是請人來收，但是因為沒有錢，沒有",
                ""
            ],
            [
                "人要做，市場就要散了，我想說我也有買，如果沒有人做",
                ""
            ],
            [
                "，我就下來做，外面的散攤是1天收1次，裡面的攤販是1",
                ""
            ],
            [
                "個月收1次，清潔費收完，是用在我一個薪水21,000元，",
                "000元"
            ],
            [
                "我來掃地，記電錶、水錶，洗廁所，林榮輝做市場長，1",
                ""
            ],
            [
                "個月工資6,000元，因為有時候路被擋住，我一個掃地的",
                "000元"
            ],
            [
                "去說，別人會說你有什麼資格，我就請市場長去講一下，",
                ""
            ],
            [
                "我們還有付垃圾錢，一個月45,000元，沒有強行收規費這",
                "000元"
            ],
            [
                "事。是大家開會決定要給林榮輝6,000元等語（見原審卷",
                "000元"
            ],
            [
                "第67至69頁背面）；如果市場裡我出去收錢，有人擺攤擺",
                ""
            ],
            [
                "得太出來，我去跟他講，人家聽不進去，市場長就負責出",
                ""
            ],
            [
                "來，此外，我們裡面都有4、50個人，如果他們家裡有人",
                ""
            ],
            [
                "不好過，他要去看一下，我們市場會包個紅包，如果是喪",
                ""
            ],
            [
                "家，之前我們包比較多，現在包比較少，林榮輝就做這種",
                ""
            ],
            [
                "事情，還有跟清潔公司簽約，這也是他要負責，如果別人",
                ""
            ],
            [
                "做的不好而被罰錢，他也是要負責等語（見原審卷第70頁",
                ""
            ],
            [
                "背面）；福平市場內的攤販現在只有1個人不交清潔費，",
                ""
            ],
            [
                "我們沒有強迫他交，我們只有講而己，說他也有用水還有",
                ""
            ],
            [
                "廁所，他就不甩，他不甩就想說反正大家都有收，也不差",
                ""
            ],
            [
                "他一個，到目前我就沒有再去跟他說了，想說大家都不想",
                ""
            ],
            [
                "計較了，林榮輝沒有去強迫他交等語（見原審卷第71頁背",
                ""
            ],
            [
                "面）。",
                ""
            ],
            [
                "證人江榮銘於104年5月23日員警訪查時，亦明確證述告訴",
                ""
            ],
            [
                "人林榮輝沒有、也沒聽說他有於市場內強收規費情形一節",
                ""
            ],
            [
                "，有報告表附卷可稽（見第76號偵卷第15頁）；復於原審",
                ""
            ],
            [
                "審理時證稱：我在福平市場擺攤10多年了，我是外圍的攤",
                ""
            ],
            [
                "販，租金是房東拿的，租金以外有清潔費，以前每天是40",
                ""
            ],
            [
                "元，現在漲50元。除了清潔費，沒有再收其他任何費用，",
                "50元"
            ],
            [
                "以前是別人，現在是林柏毅來收，清潔費是請清潔公司把",
                ""
            ],
            [
                "垃圾載走，擺攤時所製造的垃圾，是統一由市場幫我們處",
                ""
            ],
            [
                "理等語（見原審卷第72頁至背面）。",
                ""
            ],
            [
                "證人徐錦特於104年5月23日員警訪查時，亦明確證述告訴",
                ""
            ],
            [
                "人林榮輝沒有、也沒聽說他有於市場內強收規費情形一節",
                ""
            ],
            [
                "，有報告表附卷可稽（見第76號偵卷第18頁）；復於原審",
                ""
            ],
            [
                "審理時證稱：我有在福平市場擺攤，是在裡面，已經有20",
                ""
            ],
            [
                "多年了，市場方面有跟攤販收取清潔費，此外沒有任何其",
                ""
            ],
            [
                "他的費用，清潔費以前是40元，現在是50元。清潔費用途",
                "40元,50元"
            ],
            [
                "是叫垃圾車的錢，要請他們來載垃圾。沒有強迫沒繳的人",
                ""
            ],
            [
                "離開或是逼他一定要繳。以前有拿10,000元給林榮輝，是",
                "000元"
            ],
            [
                "要請林榮輝去做道路的安全秩序的維護，我們市場請林榮",
                ""
            ],
            [
                "輝做市場長，他就要去做這些管理，委託他管理。菜市場",
                ""
            ],
            [
                "長沒有人要做，一直來都是林榮輝等語（見原審卷第73頁",
                ""
            ],
            [
                "背面至75頁背面）。",
                ""
            ],
            [
                "證人謝進達於104年5月23日員警訪查時，亦明確證述告訴",
                ""
            ],
            [
                "人林榮輝沒有、也沒聽說他有於市場內強收規費情形一節",
                ""
            ],
            [
                "，有報告表附卷可稽（見第76號偵卷第16頁）；復於原審",
                ""
            ],
            [
                "審理時證稱：我有在福平市場擺攤，賣魚30幾年了，市場",
                ""
            ],
            [
                "方面有向攤販收取清潔費，1天1個攤販50元，1個月1,500",
                "50元"
            ],
            [
                "元，我是按月繳的清潔費，用途是請林柏毅掃地，還有請",
                ""
            ],
            [
                "垃圾車的費用，是私人的。除了每天每個攤販收50元清潔",
                "50元"
            ],
            [
                "費用以外，市場或是市場裡面的任何人沒有另外收取任何",
                ""
            ],
            [
                "費用，沒有系爭文宣寫的「強收規費數十年」這件事情。",
                ""
            ],
            [
                "林榮輝有替我們做的事務費，林榮輝要維持秩序，提撥這",
                ""
            ],
            [
                "個10,000到6,000元不等給林榮輝有經過決議，我們開會",
                "000元"
            ],
            [
                "有通過，我們都7月開會，1年開1次會，有會議記錄等語",
                ""
            ],
            [
                "（見原審卷第75頁背面至77頁）。",
                ""
            ],
            [
                "證人余茂修於原審審理時證稱：我有在福平市場裡面擺攤",
                ""
            ],
            [
                "，我們市場要收清潔費。裡面1格1個月要收1000多元，收",
                "1000多元"
            ],
            [
                "費用途是請掃地的跟載垃圾的。本來要每個月支付林榮輝",
                ""
            ],
            [
                "10,000元，現在6,000元，本來以前好像說要給他做公關",
                "000元,000元"
            ],
            [
                "費用的樣子，因為這事情是十幾年前有菜市場時就有給他",
                ""
            ],
            [
                "這筆錢了，一直到現在。我是曾經有反對不要給他這筆錢",
                ""
            ],
            [
                "，但這是我個人的見解，我認為他在菜市場是市場長沒有",
                ""
            ],
            [
                "錯，但覺得他沒有做什麼事情，不需要給他這麼多錢開支",
                ""
            ],
            [
                "用，而且都這麼久了，應該可以不用給他了。現在目前只",
                ""
            ],
            [
                "有1個人沒有交清潔費，照道理說，大家在市場生活，應",
                ""
            ],
            [
                "該要支付清潔費，他不交就不交，有什麼辦法，市場沒有",
                ""
            ],
            [
                "人去逼他一定要繳這筆清潔費等語（見原審卷第79頁背面",
                ""
            ],
            [
                "至81頁）。",
                ""
            ],
            [
                "此外，證人陳渟錄、陳惠美於104年5月23日員警訪查時，",
                ""
            ],
            [
                "亦均明確證述告訴人林榮輝沒有、也沒聽說他有於市場內",
                ""
            ],
            [
                "強收規費情形一節，有報告表附卷可稽（見第76號偵卷第",
                ""
            ],
            [
                "17、19頁）；且上開證人林柏毅、江榮銘、徐錦特、謝進",
                ""
            ],
            [
                "達、余茂修於原審審理時係經隔別訊問後，就渠等於福興",
                ""
            ],
            [
                "里內之福平市場因設攤營生而繳納清潔費之情節，及告訴",
                ""
            ],
            [
                "人林榮輝擔任市場長之始末、管理職責、併及繳納清潔費",
                ""
            ],
            [
                "之用途，為一致之證述，渠等證詞內容具為親身經歷及見",
                ""
            ],
            [
                "聞之事項，顯無虛偽之情；縱使證人余茂修曾提及其曾反",
                ""
            ],
            [
                "對支付告訴人林榮輝事務會，但其亦認為在市場生活，應",
                ""
            ],
            [
                "支付必要費用，雖有人不交，也沒有人去強收，益徵告訴",
                ""
            ],
            [
                "人林榮輝確無強收費用之情形。佐以卷附之福平市場會議",
                ""
            ],
            [
                "紀錄及收支記帳簿內容，會議紀錄部分自95年度至104年",
                ""
            ],
            [
                "度，其中96年7月24日管理會議決議就市場打掃林柏毅調",
                ""
            ],
            [
                "薪月薪加2千元（見原審卷第161頁），亦載明當月尚有3",
                "2千元"
            ],
            [
                "人未付管理費1,500元（見原審卷第162頁），104年7月30",
                "500元"
            ],
            [
                "日管理會議則決議市場長薪水6,000元，垃圾調整費用等",
                "000元"
            ],
            [
                "事項（見原審卷第179頁）；另收支記帳簿則標示自102年",
                ""
            ],
            [
                "10月至104年2月期間，顯示每月支出垃圾車、林柏毅工資",
                ""
            ],
            [
                "、林榮輝工資、清潔用品費用祭祀活動費用、市場建物之",
                ""
            ],
            [
                "房屋稅、四育國中運動會之公贊助費、各項婚喪喜慶之禮",
                ""
            ],
            [
                "金等細目均逐一標明登載金額（見原審卷第129至155頁）",
                ""
            ],
            [
                "，亦可印證上開證人證述市場支應各項清潔費、支應市場",
                ""
            ],
            [
                "長管理費用，以及林榮輝任市場長一職而有管理之作為，",
                ""
            ],
            [
                "諸如市場營業秩序維持、所屬市場攤商婚喪喜慶之參與等",
                ""
            ],
            [
                "作為，應與真實相符，渠證詞內容堪信為真。",
                ""
            ],
            [
                "從而，綜據上開證人林柏毅、江榮銘、徐錦特、謝進達、",
                ""
            ],
            [
                "余茂修、陳渟錄、陳惠美之證述內容，足認告訴人林榮輝",
                ""
            ],
            [
                "並無以逼迫或壓迫方式促請菜市場之成員繳納規費，亦無",
                ""
            ],
            [
                "以非法手段壓迫市場攤商支應每月6,000至10,000不等之",
                ""
            ],
            [
                "費用，故被告所辯告訴人林榮輝不顧攤商意願，10餘年來",
                ""
            ],
            [
                "收取不當費用之情，顯非事實，且系爭文宣指射告訴人林",
                ""
            ],
            [
                "榮輝向市場成員強收規費數10年一情，亦非實情，堪認系",
                ""
            ],
            [
                "爭文宣內容，確無任何憑據，且內容不實。",
                ""
            ],
            [
                "２、再者，臺中市南區福興里103年里長選舉，僅有2位候選人",
                ""
            ],
            [
                "參選，有卷附之名冊可稽（見本院卷第46至47頁），則福",
                ""
            ],
            [
                "興里之選民除放棄選舉或投廢票外，僅能二選一，投票予",
                ""
            ],
            [
                "被告之兄賴宗義或告訴人林榮輝。而觀諸現今中央或地方",
                ""
            ],
            [
                "所舉辦之各級選舉過程中，除政治理念之宣揚及未來施政",
                ""
            ],
            [
                "藍圖之規畫外，候選人之品格、操守及人格特質，亦足以",
                ""
            ],
            [
                "影響選民對於個別候選人之觀感並左右投票意向；候選人",
                ""
            ],
            [
                "一旦遭受選舉黑函明確指摘或暗示影射其動輒暴怒、角色",
                ""
            ],
            [
                "錯亂或以勒索等方式貪圖金錢，均難免動搖選民對其支持",
                ""
            ],
            [
                "之程度，恐因而造成無法順利當選之後果。由告訴人林榮",
                ""
            ],
            [
                "輝與另一候選人賴宗義於競選里長期間所出現之文宣資料",
                ""
            ],
            [
                "（詳見警卷第8頁背面至9頁、103年度選他字第193號卷第",
                ""
            ],
            [
                "4至5頁、103年度選他字第97號卷第25至29頁）觀之，足",
                ""
            ],
            [
                "見雙方競爭活動之激烈，在選民特定（該福興里之里民）",
                ""
            ],
            [
                "之情況下，里長候選人之品格、行為，稍有瑕疵不當，即",
                ""
            ],
            [
                "足以影響選舉勝負。又被告所散發之系爭文宣，既係透過",
                ""
            ],
            [
                "發放之傳播方式，將之揭露予不特定人知悉，其散布力量",
                ""
            ],
            [
                "已屬強大，當非閒談聊天或鄉里耳語可資比擬；況且系爭",
                ""
            ],
            [
                "文宣內容評論對象係參與競選里長一職之告訴人林榮輝，",
                ""
            ],
            [
                "而評論內容且涉及告訴人林榮輝之品格與操守，故被告散",
                ""
            ],
            [
                "布攻擊其兄長賴宗義競選對手之品行，自應審慎為之，且",
                ""
            ],
            [
                "應有較高之查證義務，始能認其於發表言論之時非出於惡",
                ""
            ],
            [
                "意。然據被告之辯護人辯護意旨提出：「被告常出入福平",
                ""
            ],
            [
                "市場，聽聞攤商之埋怨，…被告確信文宣所載與事實相符",
                ""
            ],
            [
                "而予以散發」等語（見原審卷第236頁）；可見被告對於",
                ""
            ],
            [
                "市場攤商繳納規費之始末，僅泛稱出於聽聞攤商之埋怨，",
                ""
            ],
            [
                "而無實據之認知基礎，被告既受有中等教育，且於散布系",
                ""
            ],
            [
                "爭文宣之際，亦數次表達對於競選期間法令規範之認知，",
                ""
            ],
            [
                "可見被告具有相當社會生活經驗，甚且對於競選公職之法",
                ""
            ],
            [
                "令規範亦有相當程度之認識，被告對於應如何嚴守合法協",
                ""
            ],
            [
                "助其兄長競選之分際，尚難諉為不知；然被告對於告訴人",
                ""
            ],
            [
                "林榮輝是否有以強迫的力量或行動對付阻力或慣性以壓迫",
                ""
            ],
            [
                "方式促請攤商繳納規費一事，於散布系爭文宣前，未有相",
                ""
            ],
            [
                "當合理查證資料而得以作為評斷是否可信為真實之作為，",
                ""
            ],
            [
                "被告率爾散布系爭文宣作為選舉攻擊其兄長競選對手之手",
                ""
            ],
            [
                "段，被告顯有使候選人不當選之意圖，而傳播不實事項之",
                ""
            ],
            [
                "故意，並足以生損害於告訴人林榮輝。",
                ""
            ],
            [
                "（四）本案被告所為並不符合言論自由受保障範圍：",
                ""
            ],
            [
                "１、被告有散布不實事項之實質惡意：",
                ""
            ],
            [
                "按言論自由為人民之基本權利，憲法第11條有明文保障，",
                ""
            ],
            [
                "國家應給予最大限度之維護，俾其實現自我、溝通意見、",
                ""
            ],
            [
                "追求真理及監督各種政治或社會活動之功能得以發揮。惟",
                ""
            ],
            [
                "為兼顧對個人名譽、隱私及公共利益之保護，法律尚非不",
                ""
            ],
            [
                "得對言論自由依其傳播方式為合理之限制，刑法第310條",
                ""
            ],
            [
                "第1項及第2項誹謗罪即係為保護個人之法益，為防止妨礙",
                ""
            ],
            [
                "他人之自由權利所必要而制定。至刑法同條第3項前段以",
                ""
            ],
            [
                "對於所誹謗之事，能證明其為真實者不罰，係針對言論內",
                ""
            ],
            [
                "容與事實相符者之保障，並藉以限定刑罰權之範圍，非謂",
                ""
            ],
            [
                "指摘或傳述誹謗事項之行為人，必須自行證明其言論內容",
                ""
            ],
            [
                "確屬真實，始能免於刑責。而行為人雖不能證明言論內容",
                ""
            ],
            [
                "為真實，但依其所提證據資料，認為行為人有相當理由確",
                ""
            ],
            [
                "信其為真實者，即不能以誹謗之刑責相繩，是該條第3項",
                ""
            ],
            [
                "前段僅在減輕被告證明其言論即指摘或傳述之事項為真實",
                ""
            ],
            [
                "之舉證責任，惟行為人仍須提出「證據資料」，證明有相",
                ""
            ],
            [
                "當理由確信其所為言論即指摘或傳述之事項為真實，否則",
                ""
            ],
            [
                "仍有可能構成誹謗罪刑責。而「證據資料」係行為人所指",
                ""
            ],
            [
                "摘或傳述事項之依據，此所指「證據資料」應係真正，或",
                ""
            ],
            [
                "雖非真正，但其提出並非因惡意前提下，有相當理由確信",
                ""
            ],
            [
                "其為真正者而言；行為人若「明知」其所指摘或陳述之事",
                ""
            ],
            [
                "顯與事實不符者，或對於所指摘或陳述之事，是否與事實",
                ""
            ],
            [
                "相符，仍有所質疑，而有可供查證之管道，竟「重大輕率",
                ""
            ],
            [
                "」未加查證，即使誹謗他人亦在所不惜，而仍任意指摘或",
                ""
            ],
            [
                "傳述，自應構成誹謗罪。公職人員選舉罷免法第104條之",
                ""
            ],
            [
                "罪，所謂「散布謠言或傳播不實之事」，均以散布、傳播",
                ""
            ],
            [
                "虛構具體事實為構成要件，自亦有上開說明之適用（最高",
                ""
            ],
            [
                "法院101年度臺上字第3798號刑事判決參照）。又按言論",
                ""
            ],
            [
                "自由為憲法所保障之人民基本權，法律固應予以最大限度",
                ""
            ],
            [
                "之維護。惟惡意散布謠言，傳播不實之言論，反足以破壞",
                ""
            ],
            [
                "憲法所保障之基本權，依憲法第23條規定，自應予合理之",
                ""
            ],
            [
                "限制。而刑法第310條之誹謗罪及選罷法第104條之處罰規",
                ""
            ],
            [
                "定，即屬法律對於非法言論所加之限制。又行為人若能舉",
                ""
            ],
            [
                "出相當證據資料足證其有相當理由確信其言論內容為真實",
                ""
            ],
            [
                "者，因欠缺犯罪故意，固不得遽以誹謗罪相繩（司法院釋",
                ""
            ],
            [
                "字第509號解釋參照）；但如行為人對於資訊之不實已有",
                ""
            ],
            [
                "所知悉或可得而知，卻仍執意傳播不實之言論，或有合理",
                ""
            ],
            [
                "之可疑，卻仍故意迴避真相，假言論自由之名，行惡意攻",
                ""
            ],
            [
                "訐之實者，即有處罰之正當性，自難主張免責。再者，行",
                ""
            ],
            [
                "為人就其所指摘或傳述之事，應盡何種程度之查證義務，",
                ""
            ],
            [
                "始能認其有相當理由確信其為真實，而屬善意發表言論，",
                ""
            ],
            [
                "應參酌行為人之動機、目的及所發表言論之散布力、影響",
                ""
            ],
            [
                "力而為觀察，倘僅屬茶餘飯後閒談聊天之資者，固難課以",
                ""
            ],
            [
                "較高之查證義務；反之，若利用記者會、出版品、網路傳",
                ""
            ],
            [
                "播等方式，而具有相當影響力者，因其所利用之傳播方式",
                ""
            ],
            [
                "，散布力較為強大，依一般社會經驗，其在發表言論之前",
                ""
            ],
            [
                "，理應經過善意篩選，自有較高之查證義務，始能謂其於",
                ""
            ],
            [
                "發表言論之時並非惡意。因此，倘為達特定之目的，而對",
                ""
            ],
            [
                "於未經證實之傳聞，故意迴避合理之查證義務，率行以發",
                ""
            ],
            [
                "送傳單、舉行記者會、出版書籍等方式加以傳述或指摘，",
                ""
            ],
            [
                "依一般社會生活經驗觀察，即應認為其有惡意（最高法院",
                ""
            ],
            [
                "101年度臺上字第5530號刑事判決參照）。因此，倘為達",
                ""
            ],
            [
                "特定之目的，而對於未經證實之傳聞，迴避合理之查證義",
                ""
            ],
            [
                "務，率行以發送傳單、舉行記者會、出版書籍等方式加以",
                ""
            ],
            [
                "傳述或指摘，依一般社會生活經驗觀察，即應認為其有惡",
                ""
            ],
            [
                "意。行為人若無相當理由確信為真實，僅憑一己之見逕予",
                ""
            ],
            [
                "杜撰、揣測、誇大，甚或以情緒化之謾罵字眼，在公共場",
                ""
            ],
            [
                "合為不實之散布，達於妨害他人名譽之程度，即須受法律",
                ""
            ],
            [
                "制裁。",
                ""
            ],
            [
                "觀之系爭文宣載明「強收規費數10年，…魚肉鄉民」等語",
                ""
            ],
            [
                "乃屬不實之事，業如前述，此等內容客觀上足以使閱覽人",
                ""
            ],
            [
                "誤認所指之人（即林榮輝）以強迫的力量或行動對付阻力",
                ""
            ],
            [
                "或慣性以壓迫方式促請攤商繳納規費，恣意欺凌攤商，剝",
                ""
            ],
            [
                "取攤商，足以貶抑告訴人林榮輝之人格及使人產生負面社",
                ""
            ],
            [
                "會評價之事實陳述；況且被告於散布系爭文宣之際並無相",
                ""
            ],
            [
                "當理由可使其確信所散布內容為真實之基礎，被告散布影",
                ""
            ],
            [
                "射告訴人「魚肉鄉民」之評論，無非對林榮輝個人行為舉",
                ""
            ],
            [
                "止上所為負面不良之事實陳述，足以使人對告訴人林榮輝",
                ""
            ],
            [
                "之人格聲譽產生懷疑，對於告訴人林榮輝之道德形象、人",
                ""
            ],
            [
                "格評價、社會地位於社會上評價必將受到側目、貶損，足",
                ""
            ],
            [
                "使告訴人林榮輝之名譽因此遭受損害，尤於競選激烈之氛",
                ""
            ],
            [
                "圍中，更足以影響選民之選擇意向，凡此實為參與散發競",
                ""
            ],
            [
                "選文宣事務之被告所明知，惟被告對於系爭文宣內容之真",
                ""
            ],
            [
                "實性既無任何憑藉可為信實之基礎，卻仍執意散布系爭文",
                ""
            ],
            [
                "宣，足認被告主觀上惡意毀謗告訴人林榮輝之故意甚明。",
                ""
            ],
            [
                "２、系爭文宣此部分所載內容並非合理評論之範疇：",
                ""
            ],
            [
                "按憲法第11條規定，人民之言論自由應予保障，係鑒於言",
                ""
            ],
            [
                "論自由具有實現自我、溝通意見、追求真理、滿足人民知",
                ""
            ],
            [
                "的權利，形成公意，促進各種合理之政治及社會活動之功",
                ""
            ],
            [
                "能，乃維持民主多元社會正常發展不可或缺之機制，國家",
                ""
            ],
            [
                "應給予最大限度之保障（司法院釋字第509號、第644號、",
                ""
            ],
            [
                "第678號解釋參照）。又所謂「言論」，可分為「事實陳",
                ""
            ],
            [
                "述」及「意見表達」二者，「事實陳述」始有真實與否之",
                ""
            ],
            [
                "問題，「意見表達」或對於事物之「評論」，因屬個人主",
                ""
            ],
            [
                "觀評價之表現，即無所謂真實與否可言，而自刑法第310",
                ""
            ],
            [
                "條第1項「意圖散布於眾，而指摘或傳述足以毀損他人名",
                ""
            ],
            [
                "譽之事者，為誹謗罪」，第3項前段「對於所誹謗之事，",
                ""
            ],
            [
                "能證明其為真實者，不罰」等規定之文義觀之，所謂得證",
                ""
            ],
            [
                "明為真實者，唯有「事實」。據此可徵，我國刑法第310",
                ""
            ],
            [
                "條之誹謗罪所規範者，僅為「事實陳述」，不包括針對特",
                ""
            ],
            [
                "定事項，依個人價值判斷所提出之主觀意見、評論或批判",
                ""
            ],
            [
                "，該等評價屬同法第311條第3款所定免責事項之「意見表",
                ""
            ],
            [
                "達」，亦即所謂「合理評論原則」之範疇。又所謂「合理",
                ""
            ],
            [
                "之評論」，指個人基於其主觀價值判斷，提出其主觀之評",
                ""
            ],
            [
                "論意見而無情緒性或人身攻擊性之言論而言，倘係出於空",
                ""
            ],
            [
                "泛指摘，作人身攻擊，即難認係適當、合理之評論。",
                ""
            ],
            [
                "本件告訴人林榮輝有無強收規費、角肉鄉民之事，涉及福",
                ""
            ],
            [
                "平市場之運作，非為不能查證之事，被告既未提出告訴人",
                ""
            ],
            [
                "林榮輝有何遭調查或起訴之證據資料，亦未就何具體事項",
                ""
            ],
            [
                "說明告訴人有何不法情事，僅憑市井流言而未為任何合理",
                ""
            ],
            [
                "查證即散發指射告訴人林榮輝「強收規費」、「魚肉鄉民",
                ""
            ],
            [
                "」之傳單，其能查證而重大輕率疏未查證，顯然即使誹謗",
                ""
            ],
            [
                "告訴人林榮輝及傳播不實事項之事亦在所不惜，而任意散",
                ""
            ],
            [
                "布指射告訴人林榮輝「強收規費」、「魚肉鄉民」之傳單",
                ""
            ],
            [
                "不實之事，實已逾越表現言論自由之必要性及適當性，被",
                ""
            ],
            [
                "告不得執為阻卻不法之事由。被告之辯護人雖辯稱，系爭",
                ""
            ],
            [
                "文宣內容係就得公評之事項為合法適當之評論，尚不足採",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "３、基上，被告未加查證，即散發系爭文宣，且正值其兄賴宗",
                ""
            ],
            [
                "義與告訴人林榮輝參與當屆里長競選期間，本諸經驗法則",
                ""
            ],
            [
                "，顯有冀圖影響告訴人林榮輝所參與之福興里里長選舉結",
                ""
            ],
            [
                "果，佐以被告並無任何確信所指摘事項為真實之憑據，自",
                ""
            ],
            [
                "已具備實質之惡意，並合致於公職人員選舉罷免法第104",
                ""
            ],
            [
                "條所謂「傳播不實之事」之客觀要件，非屬憲法所保障之",
                ""
            ],
            [
                "言論自由範疇至明。至於被告提出之通訊軟體截圖（見本",
                ""
            ],
            [
                "院卷第97至98頁），僅係其與不詳之康美滿里之對話，且",
                ""
            ],
            [
                "內容亦無雙字片語提及告訴人林榮輝有何強收規費或魚肉",
                ""
            ],
            [
                "鄉民之情形，自無從採為有利被告之證據，併此敘明。",
                ""
            ],
            [
                "（五）綜上所述，本案事證明確，被告及其辯護人上揭所辯各節",
                ""
            ],
            [
                "，均不可採，被告上揭散布文字誹謗之犯行，洵堪認定，",
                ""
            ],
            [
                "應依法論科。",
                ""
            ],
            [
                "二、論罪科刑",
                ""
            ],
            [
                "（一）按公職人員選舉競選期間，意圖使某候選人不當選，以文",
                ""
            ],
            [
                "字、圖畫、錄音、錄影、演講或他法，散布謠言或傳播不",
                ""
            ],
            [
                "實之事，足以生損害於該候選人之名譽時，雖同時符合刑",
                ""
            ],
            [
                "法第310條第1項或第2項之誹謗罪與公職人員選舉罷免法",
                ""
            ],
            [
                "第104條之意圖使候選人不當選而傳播不實罪之犯罪構成",
                ""
            ],
            [
                "要件，因係法規之錯綜關係，致一個犯罪行為，同時有數",
                ""
            ],
            [
                "符合該犯罪構成要件之法條可以適用，應依法規競合法理",
                ""
            ],
            [
                "，擇一適用公職人員選舉罷免法第104條之規定論處（最",
                ""
            ],
            [
                "高法院91年度臺上字第438號刑事判決、最高法院87年度",
                ""
            ],
            [
                "第6次刑事庭會議決議意旨參照）。故核被告所為，係犯",
                ""
            ],
            [
                "公職人員選舉罷免法第104條之傳播不實罪。",
                ""
            ],
            [
                "（二）又被告雖另構成刑法第310條第2項之加重誹謗罪，惟此部",
                ""
            ],
            [
                "分既已依法規競合關係，而擇一適用前揭公職人員選舉罷",
                ""
            ],
            [
                "免法第104條之罪，被告即不再論以加重誹謗罪。",
                ""
            ],
            [
                "三、不另為無罪之諭知部分：",
                ""
            ],
            [
                "（一）公訴意旨另以：被告於103年11月28日晚間9時35分前，在",
                ""
            ],
            [
                "臺中市南區五權南路與和昌街口前，散布前揭系爭文宣內",
                ""
            ],
            [
                "容，另載有「1.林里長(1)你擔任里長期間，替福興里做",
                ""
            ],
            [
                "了甚麼？我們不要領錢不幹事的里長！、(2)如果菜市場",
                ""
            ],
            [
                "生意這麼忙，你專心賣就好！我們不要不專任的里長！、",
                ""
            ],
            [
                "2.林里長丈夫(1)你擔任里長期間，暴力毆打隔壁里長吳",
                ""
            ],
            [
                "○明，我好怕！我們不要暴力里長！」等記載，亦足生損",
                ""
            ],
            [
                "害於告訴人林榮輝之名譽及選舉之公平性，認此部分涉有",
                ""
            ],
            [
                "違反公職人員選舉罷免法第104條之罪嫌等語。",
                ""
            ],
            [
                "（二）訊之被告賴麗芬否認有何散布前揭文宣，並辯稱：是經過",
                ""
            ],
            [
                "該路口，看到摩托車上有紙張，覺得很奇怪，於是把摩托",
                ""
            ],
            [
                "車上的紙張拿起來看，內容都不知道，而且文宣內容並非",
                ""
            ],
            [
                "憑空捏造，縱稍有誇張或疏於查證之處，被告亦無實質惡",
                ""
            ],
            [
                "意，被告並無使他人不當選之故意或不法意圖等語；其辯",
                ""
            ],
            [
                "護人則為被告辯護稱：林里長係指前任里長林葉蕉妹，而",
                ""
            ],
            [
                "林里長丈夫擔任里長期間，暴力毆打隔壁里長吳○明，則",
                ""
            ],
            [
                "是指林榮輝出拳毆打吳建民，遭判處有期徒刑4月，文宣",
                ""
            ],
            [
                "內容並非不實等語。",
                ""
            ],
            [
                "（三）經查：",
                ""
            ],
            [
                "１、前揭文宣內容所指射第1部分即「林里長」之部分，相對",
                ""
            ],
            [
                "於第2部分所指射之「林里長丈夫」，可明確該林里長為",
                ""
            ],
            [
                "一名女性，且於文宣發放當時之現任福興里里長，又據證",
                ""
            ],
            [
                "人林榮輝於原審審理時結證：其配偶為林葉蕉妹，是上一",
                ""
            ],
            [
                "屆福興里里長等語（見原審卷第60頁背面），因此以特定",
                ""
            ],
            [
                "上開第1部分即「林里長」之部分，係指射林葉蕉妹無訛",
                ""
            ],
            [
                "。又該第1部分所評論之內容，具指質疑林葉蕉妹擔任里",
                ""
            ],
            [
                "長期間之作為為何，以促使選民理性思辨，並未有攻擊、",
                ""
            ],
            [
                "侮辱不堪之字眼，屬於合理評論之範疇，且此等內容亦與",
                ""
            ],
            [
                "告訴人林榮輝無涉，難認有何散布謠言或傳播不實之事，",
                ""
            ],
            [
                "且未生損害於告訴人，公訴意旨認為此部分構成公職人員",
                ""
            ],
            [
                "選舉罷免法第104條之罪，核與該罪之構成要件不該當，",
                ""
            ],
            [
                "尚難以該罪相繩。",
                ""
            ],
            [
                "２、再者，文宣中第2部分所指之「林里長丈夫你擔任里長期",
                ""
            ],
            [
                "間，暴力毆打隔壁里長吳○明，我好怕！我們不要暴力里",
                ""
            ],
            [
                "長！」部分，該林里長丈夫即指告訴人林榮輝（詳上開第",
                ""
            ],
            [
                "二項第（三）點論述），而所指射之事項即為林榮輝對曾",
                ""
            ],
            [
                "任福平里里長之吳建民發生傷害之暴力事件，而該傷害暴",
                ""
            ],
            [
                "力事件經吳建民提起自訴，經臺灣臺中地方法院以91年度",
                ""
            ],
            [
                "自字第854號判處林榮輝有期徒刑4月確定（見原審卷第95",
                ""
            ],
            [
                "頁判決書所載），據該判決書認定吳建民受林榮輝出拳毆",
                ""
            ],
            [
                "打頭部、腹部，造成吳建民受有頭部外傷併左顳部頭皮血",
                ""
            ],
            [
                "腫3×3公分，腹部挫傷併腹部瘀青3×3公分等傷害，足見",
                ""
            ],
            [
                "此部分所指射之暴力傷害事件，實屬真實。",
                ""
            ],
            [
                "（四）承上，言論自由為人民之基本權利，憲法第11條有明文保",
                ""
            ],
            [
                "障，國家應給予最大限度之維護，俾其實現自我、溝通意",
                ""
            ],
            [
                "見、追求真理及監督各種政治或社會活動之功能得以發揮",
                ""
            ],
            [
                "。惟為兼顧對個人名譽、隱私及公共利益之保護，法律尚",
                ""
            ],
            [
                "非不得對言論自由依其傳播方式為合理之限制。不論刑法",
                ""
            ],
            [
                "上之誹謗罪或公職人員選舉罷免法第92條規定（96年11月",
                ""
            ],
            [
                "7日修正公布後移列為第104條，下同），均屬對於言論自",
                ""
            ],
            [
                "由依傳播方式所加之限制，亦即二者之構成要件均須在憲",
                ""
            ],
            [
                "法保障言論自由權及憲法第23條之規範下，始能成立。公",
                ""
            ],
            [
                "職人員選舉罷免法第92條之所謂「散布謠言或傳播不實」",
                ""
            ],
            [
                "之事，應以散布、傳播虛構具體事實為構成要件，除須具",
                ""
            ],
            [
                "此特別要件外，尤須具有故意之一般要件。因此若候選人",
                ""
            ],
            [
                "對於所傳播之言論內容所提出其出處並非無據或出於虛捏",
                ""
            ],
            [
                "，縱疏於自行查證事實真相，欲成立前項罪責，檢察官或",
                ""
            ],
            [
                "自訴人仍須負候選人故意虛構具體事實之舉證責任，法院",
                ""
            ],
            [
                "亦不能免除發現真實之義務，參見最高法院94年度台上字",
                ""
            ],
            [
                "第975號判決意旨。被告所散布之上開第2部分所為之評述",
                ""
            ],
            [
                "，既非毫無所本，亦非屬謠言或不實之事之範疇，基於民",
                ""
            ],
            [
                "主自由及法治國之憲政原則，應給予最大限度之言論活動",
                ""
            ],
            [
                "保障與維護，使得以監督各類政治或社會活動之正當行使",
                ""
            ],
            [
                "、合法運作。且告訴人林榮輝當時既為里長選舉之參選候",
                ""
            ],
            [
                "選人，本屬於公眾人物，對其個人操守、品德，本應接受",
                ""
            ],
            [
                "社會大眾之審視檢驗，以使公益實現最大化，從而，被告",
                ""
            ],
            [
                "散發上開文宣內容，於法尚無悖離。惟，檢察官認為被告",
                ""
            ],
            [
                "散布上開第1部分、第2部分之文宣內容與前揭有罪部分，",
                ""
            ],
            [
                "具有包括上一罪之實質上一罪關係，因在訴訟上只有一個",
                ""
            ],
            [
                "訴權，基於審判不可分之原則，其一部判決效力及於全部",
                ""
            ],
            [
                "，法院如認一部成立犯罪，其他被訴部分不能證明犯罪時",
                ""
            ],
            [
                "，僅能為單一主文之有罪判決，其不能證明犯罪之部分，",
                ""
            ],
            [
                "於判決理由內說明因係被訴實質上或裁判上一罪，而不另",
                ""
            ],
            [
                "為無罪諭知之旨（最高法院90年度臺上字第3263號判決意",
                ""
            ],
            [
                "旨參照），故本院就此部分不另為無罪之諭知。",
                ""
            ],
            [
                "四、本院之判斷",
                ""
            ],
            [
                "（一）原審經詳細調查，同此認定，認被告散布系爭文宣上，指",
                ""
            ],
            [
                "射告訴人林榮輝「強收規費」、「魚肉鄉民」部分，罪證",
                ""
            ],
            [
                "明確，援引選罷法第104條，論以意圖使候選人不當選而",
                ""
            ],
            [
                "傳播不實事項罪，並說明有關散布系爭文宣上所指射其他",
                ""
            ],
            [
                "部分，犯罪不能證明，不另為無罪之諭知，再審酌被告並",
                ""
            ],
            [
                "無前科紀錄，有臺灣高等法院被告前案紀錄表1份可參，",
                ""
            ],
            [
                "素行尚稱良好，惟衡量其為競選公職人員之里長候選人賴",
                ""
            ],
            [
                "宗義胞妹，卻不思以公平競爭方式，共同維護民主選舉制",
                ""
            ],
            [
                "度，僅為求己方勝選之目的，而恣意散布虛構、杜撰之事",
                ""
            ],
            [
                "實以抹黑里長參選人林榮輝為手段，不僅妨害民主政治之",
                ""
            ],
            [
                "實現、敗壞社會善良風俗，亦造成告訴人林榮輝聲譽之傷",
                ""
            ],
            [
                "害，並考量被告未能坦承犯行，犯後態度非佳、告訴人林",
                ""
            ],
            [
                "榮輝之受害程度，暨參酌被告家庭生活、經濟資力狀況等",
                ""
            ],
            [
                "一切情狀，量處有期徒刑4月，併諭如易科罰金之折算標",
                ""
            ],
            [
                "準，暨應依公職人員選舉罷免法第113條第3項、刑法第37",
                ""
            ],
            [
                "條第2項之規定，宣告褫奪公權3年。另就被告散發之系爭",
                ""
            ],
            [
                "文宣其他內容部分，以不能證明犯罪，說明不另為無罪諭",
                ""
            ],
            [
                "知等節，經核原審認事用法並無不合，量刑亦屬允當。被",
                ""
            ],
            [
                "告仍執陳詞，以否認犯行為由上訴，指摘原審判決有罪部",
                ""
            ],
            [
                "分不當，為無理由，應予駁回。",
                ""
            ],
            [
                "（二）末查，被告行為後，刑法有關沒收規定已於105年6月22日",
                ""
            ],
            [
                "經修正公布，依刑法施行法第10條之3規定，自105年7月",
                ""
            ],
            [
                "1日施行。其中，刑法第2條第2項規定「沒收、非拘束人",
                ""
            ],
            [
                "身自由之保安處分適用裁判時之法律。」已明確規範修正",
                ""
            ],
            [
                "後有關沒收之法律適用，應適用裁判時法，無比較新舊法",
                ""
            ],
            [
                "之問題，本案自應逕適用裁判時即修正後刑法第38條之1",
                ""
            ],
            [
                "規定以為被告沒收之依據。本案被告所散發之傳單，雖係",
                ""
            ],
            [
                "供其犯罪所用之物，惟並未據扣案，且係針對當次選舉，",
                ""
            ],
            [
                "距今已相隔甚久，客觀上已欠缺刑法上之重要性，爰依刑",
                ""
            ],
            [
                "法第38條之2，認無宣告沒收之必要。原判決雖未及比較",
                ""
            ],
            [
                "上開修正後規定，惟就此部分未予宣告沒收，於結論與本",
                ""
            ],
            [
                "院既無二致，尚無因此撤銷原判決必要，附此敘明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官王清杰到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   105    年    8     月    25    日",
                ""
            ],
            [
                "刑事第三庭    審判長法  官  胡  忠  文",
                ""
            ],
            [
                "法  官  趙  春  碧",
                ""
            ],
            [
                "法  官  莊  宇  馨",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  劉  文  永",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "中    華    民    國   105    年    8     月    25    日",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第104條",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講",
                ""
            ],
            [
                "或他法，散布謠言或傳播不實之事，足以生損害於公眾或他人者",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,106,台上,1831,20170608": [
            [
                "最高法院刑事判決　　　　　　一○六年度台上字第一八三一號",
                ""
            ],
            [
                "上　訴　人　賴麗芬",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣高等法院",
                ""
            ],
            [
                "臺中分院中華民國一○五年八月二十五日第二審判決（一○五年",
                ""
            ],
            [
                "度選上訴字第六八○號，起訴案號：臺灣臺中地方法院檢察署一",
                ""
            ],
            [
                "○四年度選偵字第七六號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並非依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事顯與法律規定得為第三審上訴理由之違",
                ""
            ],
            [
                "法情形不相適合時，均應認其上訴為違背法律上之程式，予以駁",
                ""
            ],
            [
                "回。本件原判決綜合全案卷證資料，本於事實審法院之推理作用",
                ""
            ],
            [
                "，認定上訴人賴麗芬為賴○義之胞妹，而賴○義與林○輝皆為民",
                ""
            ],
            [
                "國一○三年十一月二十九日舉行投票之臺中市南區○○里里長選",
                ""
            ],
            [
                "舉候選人。上訴人有其犯罪事實欄所載意圖使林○輝不當選而散",
                ""
            ],
            [
                "布不實傳單內容：「你好大、我不怕…林里長丈夫…菜市場是我",
                ""
            ],
            [
                "們○○里的廚房，你強收規費數十年，我們不要魚肉鄉民的里長",
                ""
            ],
            [
                "！」（下稱系爭傳單）之犯行，因而維持第一審論上訴人以公職",
                ""
            ],
            [
                "人員選舉罷免法第一百零四條之傳播不實罪，量處有期徒刑四月",
                ""
            ],
            [
                "，並諭知如易科罰金以新臺幣（下同）一千元折算一日，復宣告",
                "一千元"
            ],
            [
                "褫奪公權三年之判決，而駁回上訴人在第二審之上訴，已詳述其",
                ""
            ],
            [
                "所憑證據及認定之理由。對於上訴人所辯何以不足以採信，亦在",
                ""
            ],
            [
                "理由內詳加指駁及說明。另原判決以不能證明上訴人有如檢察官",
                ""
            ],
            [
                "起訴意旨所指其他違反公職人員選舉罷免法第一百零四條傳播不",
                ""
            ],
            [
                "實之犯行，而就該部分說明應不另為無罪諭知之理由。核其所為",
                ""
            ],
            [
                "之論斷，俱與卷內證據資料相符，從形式上觀察，原判決並無足",
                ""
            ],
            [
                "以影響其判決結果之違法情形存在。",
                ""
            ],
            [
                "上訴人上訴意旨略以：、關於「福○市場」會議組成狀態及事",
                ""
            ],
            [
                "務費金額究竟係如何約定等細節，告訴人林○輝與證人林○毅、",
                ""
            ],
            [
                "江○銘、徐○特、謝○達、余○修、陳○錄及陳○美等之證詞顯",
                ""
            ],
            [
                "有矛盾。原判決並未說明上開證人有利於伊之陳述何以不足以採",
                ""
            ],
            [
                "信之理由，遽採信上開證人所為不利於伊之陳述，認定林○輝並",
                ""
            ],
            [
                "未以逼迫方式要求「福○市場」攤販繳納規費，亦未以非法手段",
                ""
            ],
            [
                "壓迫攤販支付每月六千元至一萬元不等之費用，而為不利於伊之",
                "六千元,一萬元"
            ],
            [
                "認定，殊屬可議。、康○滿為臺中市南區○○里之里民，且為",
                ""
            ],
            [
                "「福○市場」之攤販，而伊所提出與康○滿對話之「通訊軟體截",
                ""
            ],
            [
                "圖內容」，可證明林○輝確有對「福○市場」攤販強收規費之事",
                ""
            ],
            [
                "實，原審未詳加調查上開「通訊軟體截圖內容」，遽以該「通訊",
                ""
            ],
            [
                "軟體截圖內容」並無隻字片語提及林○輝有何強收規費或魚肉鄉",
                ""
            ],
            [
                "民之事，而不予採取，亦屬可議。、候選人之能力或處事態度",
                ""
            ],
            [
                "，乃選民應予認知之重要部分，尚非純屬私德而與公共利益無關",
                ""
            ],
            [
                "，且屬可受公評之事。縱令伊散布系爭傳單已造成林○輝之負面",
                ""
            ],
            [
                "評價，但仍為民主國家必須容忍及保護之言論，何況依伊所提出",
                ""
            ],
            [
                "之康○滿陳情書，確可證明林○輝有對「福○市場」攤販強收規",
                ""
            ],
            [
                "費之事，乃原判決未予詳查，遽認伊有前述傳播不實之犯行，而",
                ""
            ],
            [
                "論以公職人員選舉罷免法第一百零四條之傳播不實罪，亦有未當",
                ""
            ],
            [
                "云云。",
                ""
            ],
            [
                "惟證據之取捨及事實之認定，均為事實審法院之職權，倘其採證",
                ""
            ],
            [
                "認事並未違背證據法則，自不得任意指為違法而執為適法之第三",
                ""
            ],
            [
                "審上訴理由。、證人之供述縱有先後不符或彼此歧異，究竟何",
                ""
            ],
            [
                "者為可採，法院本得斟酌各情，作合理之比較，依據經驗與論理",
                ""
            ],
            [
                "法則予以判斷，以定其取捨。本件原判決已說明依林○毅、江○",
                ""
            ],
            [
                "銘、徐○特、謝○達、余○修、陳○錄及陳○美等之證詞，足認",
                ""
            ],
            [
                "林○輝並無以逼迫或壓迫方式，要求「福○市場」之攤販繳納規",
                ""
            ],
            [
                "費，亦無以非法手段壓迫市場攤販支付每月六千元至一萬元不等",
                "六千元,一萬元"
            ],
            [
                "之費用，而認系爭傳單指射林○輝向「福○市場」攤販強收規費",
                ""
            ],
            [
                "數十年並非實情，且無何憑據等旨甚詳（見原判決第八頁第四行",
                ""
            ],
            [
                "至第十二頁第六行），核其論斷與經驗及論理法則尚屬無違。至",
                ""
            ],
            [
                "於上開證人對於「福○市場」會議組成狀態及事務費金額究竟係",
                ""
            ],
            [
                "如何約定等細節之證述內容，即令有所出入，亦與原判決上開認",
                ""
            ],
            [
                "定之結果不生影響。上訴意旨對原判決已明白論斷取捨之事項，",
                ""
            ],
            [
                "徒憑己見，就上述無關判決結果之枝節問題，指摘原判決採證認",
                ""
            ],
            [
                "事不當，要非適法之第三審上訴理由。、原判決已敘明上訴人",
                ""
            ],
            [
                "於原審提出之「通訊軟體截圖內容」，僅係其與康○滿之對話，",
                ""
            ],
            [
                "且內容並未提及林○輝有何強收規費或魚肉鄉民之情形，自無從",
                ""
            ],
            [
                "採為有利於上訴人之認定等旨甚詳（見原判決第十七頁第十四至",
                ""
            ],
            [
                "十七行），核其論斷與證據法則無違。且上訴人及其辯護人於原",
                ""
            ],
            [
                "審審判期日，經審判長訊以尚有何證據請求調查時，上訴人及其",
                ""
            ],
            [
                "辯護人均答稱「沒有」等語，有原審一○五年八月十一日審判筆",
                ""
            ],
            [
                "錄在卷可稽（見原審卷第九十四頁背面），乃上訴意旨指摘原審",
                ""
            ],
            [
                "未詳加調查「通訊軟體截圖內容」，即遽為不利於其之判決云云",
                ""
            ],
            [
                "，依上述說明，自非依據卷內資料執為指摘之合法第三審上訴理",
                ""
            ],
            [
                "由。、原判決依憑林○輝之指證，以及林○如、林○毅、江○",
                ""
            ],
            [
                "銘、徐○特、謝○達、余○修、陳○錄及陳○美之證詞，暨臺中",
                ""
            ],
            [
                "市選舉委員會一○四年十一月十八日中市選四字第1043450102號",
                ""
            ],
            [
                "函檢附之候選人登記申請調查表、登記申請書、該會一○五年六",
                ""
            ],
            [
                "月十七日中市選四字第1053450060號函送之名冊，以及福○市場",
                ""
            ],
            [
                "會議紀錄、收支記帳簿等證據資料，認定上訴人有本件傳播不實",
                ""
            ],
            [
                "之犯行，已於其理由內論敘甚詳（見原判決第四頁第十二行至第",
                ""
            ],
            [
                "十七頁第二十行），核其論斷於法尚屬無違。至於上訴人於上訴",
                ""
            ],
            [
                "本院後方提出康○滿之陳情書，以證明林○輝確有對「福○市場",
                ""
            ],
            [
                "」攤販強收規費一事。惟上述陳情書之性質為被告以外之人在審",
                ""
            ],
            [
                "判外之書面陳述，原則上並無證據能力，且本院為法律審，除有",
                ""
            ],
            [
                "特別規定外，不為事實之調查。乃上訴人於法律審之本院，始提",
                ""
            ],
            [
                "出康○滿之陳情書，欲用以證明其並無本件傳播不實犯行，亦非",
                ""
            ],
            [
                "適法之第三審上訴理由。至於上訴人其餘上訴意旨，均非依據卷",
                ""
            ],
            [
                "內訴訟資料具體指摘原判決不適用何種法則或如何適用不當，徒",
                ""
            ],
            [
                "就原審採證認事職權之適法行使，以及原判決已明確論斷說明之",
                ""
            ],
            [
                "事項，再事爭辯，顯與法律規定得為第三審上訴理由之違法情形",
                ""
            ],
            [
                "不相適合，揆之首揭說明，其上訴為違背法律上之程式，應予駁",
                ""
            ],
            [
                "回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○六  年    六    月    八    日",
                ""
            ],
            [
                "最高法院刑事第七庭",
                ""
            ],
            [
                "審判長法官  郭  毓  洲",
                ""
            ],
            [
                "法官  張  祺  祥",
                ""
            ],
            [
                "法官  江  振  義",
                ""
            ],
            [
                "法官  陳  宏  卿",
                ""
            ],
            [
                "法官  劉  興  浪",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}