{
    "id": "TCDM,100,訴,1527,20120531,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C100%2C%E8%A8%B4%2C1527%2C20120531%2C1",
    "history": {
        "TCDM,100,訴,1527,20120531,1": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　 100年度訴字第1527號",
                ""
            ],
            [
                "公　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　黃　仁",
                ""
            ],
            [
                "　　　　　　王春梅",
                ""
            ],
            [
                "上列二人共同",
                ""
            ],
            [
                "選任辯護人　許盟志律師",
                ""
            ],
            [
                "被　　　告　陳光祥",
                ""
            ],
            [
                "選任辯護人　周志峰律師",
                ""
            ],
            [
                "被　　　告　楊世光",
                ""
            ],
            [
                "　　　　　　江　薇",
                ""
            ],
            [
                "上列被告等因違反公職人員選舉罷免法等案件，經檢察官提起公",
                ""
            ],
            [
                "訴（100 年度選偵字第42、47號），及移請併案審理（100 年度",
                ""
            ],
            [
                "選偵字第49號、100 年度偵續字第220 號），本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "黃仁共同意圖使候選人不當選，以文字散布不實之事，足以生損",
                ""
            ],
            [
                "害於他人，累犯，處有期徒刑壹年陸月。褫奪公權年。",
                ""
            ],
            [
                "王春梅共同意圖使候選人不當選，以文字散布不實之事，足以生",
                ""
            ],
            [
                "損害於他人，處有期徒刑壹年貳月。褫奪公權貳年。",
                ""
            ],
            [
                "陳光祥共同意圖使候選人不當選，以文字散布不實之事，足以生",
                ""
            ],
            [
                "損害於他人，處有期徒刑壹年。褫奪公權貳年。",
                ""
            ],
            [
                "江薇共同意圖使候選人不當選，以文字散布不實之事，足以生損",
                ""
            ],
            [
                "害於他人，處有期徒刑陸月，如易科罰金，以新台幣壹仟元折算",
                ""
            ],
            [
                "壹日。緩刑貳年。褫奪公權壹年。",
                ""
            ],
            [
                "楊世光無罪。",
                ""
            ],
            [
                "事    實",
                ""
            ],
            [
                "一、黃仁前因妨害名譽案件，經本院以96年度易字第2091號判處",
                ""
            ],
            [
                "有期徒刑4 月，減為有期徒刑2 月，並經臺灣高等法院臺中",
                ""
            ],
            [
                "分院以96年度上易字第1743號判決駁回其上訴而確定；又因",
                ""
            ],
            [
                "妨害投票案件，經本院以96年度訴字第3166號判處有期徒刑",
                ""
            ],
            [
                "1 年，減為有期徒刑6 月確定，前揭二罪經定應執行刑有期",
                ""
            ],
            [
                "徒刑7 月，已於民國97年9 月30日易科罰金執行完畢。",
                ""
            ],
            [
                "二、直轄市臺中市第一屆議員選舉（下稱系爭選舉），各候選人",
                ""
            ],
            [
                "登記日期為民國99年9 月13日至同年月17日，競選活動期間",
                ""
            ],
            [
                "為99年11月17日至同年月26日，投票日為同年11月27日。黃",
                ""
            ],
            [
                "仁於99年9 月13日登記為該次選舉第15選舉區之候選人，洪",
                ""
            ],
            [
                "金福則於同年9 月17日登記為同選區之候選人（為平地原住",
                ""
            ],
            [
                "民選區，共3 人參選）。陳光祥前因擔任洪金福參選議員之",
                ""
            ],
            [
                "競選總幹事而與洪金福熟識，並因積欠洪金福債務，經王道",
                ""
            ],
            [
                "源、張維倫於99年8 月31日上午10時20分許，在臺中市○○",
                ""
            ],
            [
                "區○○路與西屯路口之國安國宅騎樓向陳光祥傳達應清償上",
                ""
            ],
            [
                "開債務之意，陳光祥認王道源、張維倫所為涉嫌恐嚇，乃對",
                ""
            ],
            [
                "王道源、張維倫提出告訴（下稱系爭恐嚇案件，此部分經臺",
                ""
            ],
            [
                "灣臺中地方法院檢察署《下稱臺中地檢署》以99年度偵字第",
                ""
            ],
            [
                "22175 號偵辦後，已於99年12月17日為不起訴之處分），又",
                ""
            ],
            [
                "因前揭債務事，陳光祥、洪金福於同日下午，在臺中市政府",
                ""
            ],
            [
                "警察局第六分局永福派出所內（下稱永福派出所，位於臺中",
                ""
            ],
            [
                "市○○區○○路372 號）協商，期間二人因言語不合，發生",
                ""
            ],
            [
                "爭執，洪金福即將已冷卻之茶水潑向陳光祥，雖因之濺溼陳",
                ""
            ],
            [
                "光祥之臉頰、衣服等處，惟未致陳光祥受傷，斯時協同在場",
                ""
            ],
            [
                "之黃仁，雖因接聽電話進出辦公室而未目睹洪金福潑水過程",
                ""
            ],
            [
                "，惟其當時亦明知陳光祥並未因之受有何傷害，詎陳光祥竟",
                ""
            ],
            [
                "藉此事端，佯稱其頸部受有5 公分×3 公分之燙傷，對洪金",
                ""
            ],
            [
                "福提出傷害告訴（下稱系爭傷害案件，業經臺中地檢署檢察",
                ""
            ],
            [
                "官於99年度偵字第23483 號洪金福公然侮辱案件起訴書內說",
                ""
            ],
            [
                "明傷害罪嫌疑不足，並以同一案號對陳光祥涉嫌誣告部分提",
                ""
            ],
            [
                "起公訴）。",
                ""
            ],
            [
                "三、陳光祥於99年8 月31日上開派出所潑水事端發生後，即自行",
                ""
            ],
            [
                "擬妥「還我尊嚴、受害者陳光祥」、「洪金福議員、你公然",
                ""
            ],
            [
                "侮辱、毀謗傷害我，我已提告為公訴罪」、「還我公道、受",
                ""
            ],
            [
                "害者陳光祥」、「真相告白．．．洪金福．．．拿起所長剛",
                ""
            ],
            [
                "泡的熱水往我臉上潑灑傷害市民小井的我．．」等具不實內",
                ""
            ],
            [
                "容文字，交由不知情之黃仁競選總部文宣人員江薇在黃仁臺",
                ""
            ],
            [
                "中市○○區○○路二段698 號競選總部製成電子檔資料，並",
                ""
            ],
            [
                "與同明知陳光祥並未因洪金福之潑水行為而受傷之系爭選舉",
                ""
            ],
            [
                "候選人黃仁，共同基於使同選區登記候選人洪金福不當選，",
                ""
            ],
            [
                "以文字散布不實之事，指摘足以毀損洪金福名譽之事之犯意",
                ""
            ],
            [
                "聯絡，於同年9 月中旬，由陳光祥指示不知情之黃仁競選總",
                ""
            ],
            [
                "部青年團人員列印上開具不實內容之文字，並輔以嗣後在上",
                ""
            ],
            [
                "開競選總部拍攝之陳光祥遭潑水照片等，製成A4紙張大小之",
                ""
            ],
            [
                "文宣( 下稱「真相告白」文宣) 及作成牌示，懸掛在上開競",
                ""
            ],
            [
                "選總部講臺前及黃仁之後援會，嗣於99年10月2 日上午某時",
                ""
            ],
            [
                "許，在臺中縣大雅鄉原住民綜合活動中心( 改制後為臺中市",
                ""
            ],
            [
                "大雅區) 參加「99年度都市原住民歲時祭暨民俗文化活動」",
                ""
            ],
            [
                "(下稱原住民歲時祭活動) 時，復承上開接續犯意，由陳光",
                ""
            ],
            [
                "祥指示不知情之青年團中「蔣春勇」等三名真實姓名年籍不",
                ""
            ],
            [
                "詳成年男子，到場高舉貼有前開不實內容文宣之牌示，足生",
                ""
            ],
            [
                "損害於洪金福之名譽。",
                ""
            ],
            [
                "四、嗣黃仁為圖於系爭選舉順利當選，與擔任其競選總幹事之陳",
                ""
            ],
            [
                "光祥承前以散布文字誹謗洪金福名譽之犯意聯絡，並與黃仁",
                ""
            ],
            [
                "女友兼輔選人員之王春梅及文書電腦操作人員江薇，共同基",
                ""
            ],
            [
                "於意圖使候選人洪金福不當選，以文字傳播不實之事及加重",
                ""
            ],
            [
                "誹謗之犯意聯絡，明知系爭恐嚇案件，尚未經檢察官開庭偵",
                ""
            ],
            [
                "查，僅接獲偵查庭開庭通知，是否為洪金福教唆王道源、張",
                ""
            ],
            [
                "維倫所為，仍在未定之論，系爭傷害案件，亦未經檢察官通",
                ""
            ],
            [
                "知開庭偵查（當時僅在核退階段），二案件均未起訴或將起",
                ""
            ],
            [
                "訴之跡象，其等亦無任何洪金福當選無效之根據；竟於99年",
                ""
            ],
            [
                "10月5 日至同年月14日間某日（即陳光祥接獲恐嚇案件開庭",
                ""
            ],
            [
                "傳票後之數日），先由黃仁、陳光祥、王春梅在黃仁上開競",
                ""
            ],
            [
                "選總部內，共同討論藉系爭傷害案件、恐嚇案件，牽連、攻",
                ""
            ],
            [
                "擊洪金福之策略，乃共同擬定內容為：「緊急、快報，他-",
                ""
            ],
            [
                "當選無效，為公訴罪已起訴，兩案件…一、恐嚇罪、二、公",
                ""
            ],
            [
                "然侮辱、毀謗、傷害」等語之不實文宣（下稱文宣），而",
                ""
            ],
            [
                "先由江薇以電腦製作為電子檔後，再由不知情之競選總部行",
                ""
            ],
            [
                "政助理兼司機陳英城、行政助理高緒恆持載有該文宣電子檔",
                ""
            ],
            [
                "之隨身碟，前往競選總部附近之影印店及7-11便利店影印，",
                ""
            ],
            [
                "經黃仁等人觀看後，黃仁表示「他- 當選無效」字體應予放",
                ""
            ],
            [
                "大，並指示江薇修改，完成後由陳英城或高緒恆送往不詳之",
                ""
            ],
            [
                "印廠印刷約A4紙張大小厚達約10公分之上開文宣，並由陳光",
                ""
            ],
            [
                "祥於不詳時間攜出至洪金福後援會發送散布，而使不特定選",
                ""
            ],
            [
                "民因而知悉上開內容，足使不特定選民誤信洪金福犯恐嚇罪",
                ""
            ],
            [
                "、公然侮辱、毀謗、傷害等犯罪、洪金福因前揭犯罪行為已",
                ""
            ],
            [
                "經檢察官提起公訴、洪金福即使當選也將因判刑而當選無效",
                ""
            ],
            [
                "等不實之事，足生損害於洪金福之名譽及選舉之公平性。",
                ""
            ],
            [
                "五、迨黃仁、陳光祥於99年10月14日，分別以證人、告訴人身分",
                ""
            ],
            [
                "，在系爭恐嚇案件開庭後，二人與王春梅均明知王道源及張",
                ""
            ],
            [
                "維倫於庭訊時均堅詞否認犯行，且從未言及：「是洪金福教",
                ""
            ],
            [
                "唆指使」等語；且該案尚在偵查階段，未聽聞檢察官稱將提",
                ""
            ],
            [
                "起公訴。竟於同年月下旬某日，接續上開犯意聯絡，共同擬",
                ""
            ],
            [
                "定內容為「緊急、快報，他- 當選無效，為公訴罪已將起訴",
                ""
            ],
            [
                "，兩案件…一、恐嚇罪、二、公然侮辱、毀謗、傷害。99年",
                ""
            ],
            [
                "10月14日出庭兩位黑道兄弟王道源、張維倫在庭上向檢察官",
                ""
            ],
            [
                "當庭承認是臺中縣議員洪金福教唆指使」（下稱文宣）之",
                ""
            ],
            [
                "不實文宣，再指示同有上開犯意聯絡之江薇以電腦製作為電",
                ""
            ],
            [
                "子檔後，由不知情之陳英城或高緒恆持之列印成大量書面文",
                ""
            ],
            [
                "宣，除放置於黃仁競選總部供選民自行拿取而散布外，並由",
                ""
            ],
            [
                "黃仁指示不詳姓名之人載往各地後援會發放，足使不特定之",
                ""
            ],
            [
                "多數人閱覽後誤信洪金福確有犯傷害罪，並教唆黑道犯恐嚇",
                ""
            ],
            [
                "罪嫌證據明確，已將起訴，且即使當選也因刑事案件而將致",
                ""
            ],
            [
                "選舉無效；足生損害於洪金福之名譽及選舉之公平性。",
                ""
            ],
            [
                "六、案經洪金福訴由臺灣臺中地方法院檢察署檢察官偵查起訴及",
                ""
            ],
            [
                "移請併案審理。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "甲、證據能力方面：",
                ""
            ],
            [
                "壹、關於證人江薇、陳光祥、高緒恆、陳英城於警詢證述之證據",
                ""
            ],
            [
                "能力：按被告以外之人於審判外之言詞或書面陳述，除法律",
                ""
            ],
            [
                "有規定者外，不得作為證據；被告以外之人於檢察事務官、",
                ""
            ],
            [
                "司法警察官或司法警察調查中所為之陳述，與審判中不符時",
                ""
            ],
            [
                "，其先前之陳述具有較可信之特別情況，且為證明犯罪事實",
                ""
            ],
            [
                "存否所必要者，得為證據，刑事訴訟法第159 條第1 項、第",
                ""
            ],
            [
                "159 條之2 分別定有明文。查被告黃仁、王春梅及陳光祥於",
                ""
            ],
            [
                "本院準備程序中均否認證人江薇、陳光祥、高緒恆、陳英城",
                ""
            ],
            [
                "於警詢陳述之證據能力。經查：",
                ""
            ],
            [
                "一、證人江薇對於被告黃仁、陳光祥如何指示其製作文宣乙",
                ""
            ],
            [
                "節，於警詢、審理時所為證述內容，略有出入，非完全一致",
                ""
            ],
            [
                "，且證人江薇於本院審理時證稱：我在警詢所言發放是指號",
                ""
            ],
            [
                "外、號外文宣（即100 選他674 卷第83頁），至第84、85",
                ""
            ],
            [
                "頁之文宣（即文宣）是陳光祥拿到第一張傳票製作，第86",
                ""
            ],
            [
                "頁之文宣（即文宣）是出庭後製作的，警詢中我沒有提到",
                ""
            ],
            [
                "，故此部分應以今日（即審理）所述為準，而且製作警詢筆",
                ""
            ],
            [
                "錄之初，王春梅要求我不要亂講話等語（詳100 選他674 卷",
                ""
            ],
            [
                "第83-84 頁）；證人江薇於本院審理時對於上揭部分警詢",
                ""
            ],
            [
                "內容可能有誤及遺漏原因，業已說明並及時更正，應認該部",
                ""
            ],
            [
                "分以其於本院審理之內容較為可信，故關於此部分之警詢內",
                ""
            ],
            [
                "容認應不具證據能力；惟證人江薇其餘警詢證述之內容，本",
                ""
            ],
            [
                "院審酌警詢筆錄係於99年10月間文宣製作後約5 個月所",
                ""
            ],
            [
                "製作，距案發時間較近，又係警方提示文宣後所為之陳",
                ""
            ],
            [
                "述，依當時客觀情況，記憶仍屬清晰，相較證人江薇於100",
                ""
            ],
            [
                "年7 月20日在本院審理對部分事實表示不記得之陳述，具有",
                ""
            ],
            [
                "可信之特別情況，且為判斷其餘被告對於製作文宣參與",
                ""
            ],
            [
                "程度所必要，符合刑事訴訟法第159 條之2 規定例外得為證",
                ""
            ],
            [
                "據之情形，應具有證據能力。",
                ""
            ],
            [
                "二、證人陳光祥、高緒恆、陳英城於警詢證述之證據能力：證人",
                ""
            ],
            [
                "陳光祥、陳英城就何人參與文宣之製作一節，於警詢、",
                ""
            ],
            [
                "審理時所為證述內容，雖亦非一致，惟參以證人陳光祥、陳",
                ""
            ],
            [
                "英城於本院審理時均未曾提及警詢證述內容係遭受強暴脅迫",
                ""
            ],
            [
                "或詐欺等不正方法取供而為陳述，或有何錯誤情形，故警詢",
                ""
            ],
            [
                "證述內容應係出於其等自由意志所為陳述，且衡諸上開證人",
                ""
            ],
            [
                "於警詢時之陳述較接近案發時點，並其陳述當時未直接面對",
                ""
            ],
            [
                "其他被告，心理壓力較小，憑信性較高，應認其等於警詢之",
                ""
            ],
            [
                "陳述具有較可信之特別情況，且與本案待證事實間具有相當",
                ""
            ],
            [
                "之關聯性及必要性，均應認有證據能力。至證人高緒恆對於",
                ""
            ],
            [
                "何人交代文宣內容後交江薇定稿，再由其持以影印乙節",
                ""
            ],
            [
                "，於本院審理時稱：因時間較久，現在我想不起來，警詢所",
                ""
            ],
            [
                "述為實在等語，且未提及警詢證述內容有何遭受不正方法取",
                ""
            ],
            [
                "供而為陳述之情況，陳述時間又較接近案發時點，自較可信",
                ""
            ],
            [
                "，亦認其警詢內容具證據能力。至上開證人警詢證述內容是",
                ""
            ],
            [
                "否全然可採，應屬證明力層次問題，併予敘明。",
                ""
            ],
            [
                "貳、關於證人江薇、陳光祥、高緒恆、陳英城於偵查中證述之證",
                ""
            ],
            [
                "據能力：本件被告黃仁、王春梅於本院準備程序中均否認證",
                ""
            ],
            [
                "人江薇、陳光祥、高緒恆、陳英城於偵查中所為陳述之證據",
                ""
            ],
            [
                "能力；經查：",
                ""
            ],
            [
                "一、按被告以外之人於偵訊中向檢察官所為之陳述，除顯有不可",
                ""
            ],
            [
                "信之情況者外，得為證據，刑事訴訟法第159 條之1 第2 項",
                ""
            ],
            [
                "定有明文。而所謂不可信情況之認定，法院應審酌被告以外",
                ""
            ],
            [
                "之人於陳述時之外在環境及情況，例如：陳述時之心理狀況",
                ""
            ],
            [
                "、有無受到外力干擾等，以為判斷之依據，故係決定陳述有",
                ""
            ],
            [
                "無證據能力，而非決定陳述內容之證明力。是被告以外之人",
                ""
            ],
            [
                "前於偵查中已具結而為證述，除反對該項供述得具有證據能",
                ""
            ],
            [
                "力之一方，已釋明「顯有不可信之情況」之理由外，皆得為",
                ""
            ],
            [
                "證據；又司法實務運作上，咸認偵查中檢察官向被告以外之",
                ""
            ],
            [
                "人所取得之陳述，原則上均能遵守法律規定，不致違法取供",
                ""
            ],
            [
                "，被告以外之人於偵查中依法應具結者已具結，向檢察官所",
                ""
            ],
            [
                "為之陳述，原則上具有證據能力。",
                ""
            ],
            [
                "二、證人陳光祥、江薇、高緒恆、陳英城於偵查時皆以證人身分",
                ""
            ],
            [
                "作證，經檢察官告以具結之義務及偽證之處罰，並經具結而",
                ""
            ],
            [
                "陳述，且無證據顯示其等所為證言係遭受強暴、脅迫、詐欺",
                ""
            ],
            [
                "、利誘等外力干擾取得，並無顯不可信之情況，故其等於檢",
                ""
            ],
            [
                "察官偵訊中之證述，自有證據能力。",
                ""
            ],
            [
                "、再按被告以外之人於審判外之陳述，雖不符刑事訴訟法第15",
                ""
            ],
            [
                "9 條之1 至之4 等4 條之規定，而經當事人於審判程序同意",
                ""
            ],
            [
                "作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，",
                ""
            ],
            [
                "認為適當者，亦得為證據；當事人、代理人或辯護人於法院",
                ""
            ],
            [
                "調查證據時，知有刑事訴訟法第159 條第1 項不得為證據之",
                ""
            ],
            [
                "情形，而未於言詞辯論終結前聲明異議者，視為有前項之同",
                ""
            ],
            [
                "意，同法第159 條之5 定有明文。核其立法意旨，在於傳聞",
                ""
            ],
            [
                "證據未經當事人之反對詰問予以核實，原則上先予排除。惟",
                ""
            ],
            [
                "若當事人已放棄反對詰問權，於審判程序中表明同意該等傳",
                ""
            ],
            [
                "聞證據可作為證據；或於言詞辯論終結前未聲明異議，基於",
                ""
            ],
            [
                "尊重當事人對傳聞證據之處分權，暨證據資料愈豐富，愈有",
                ""
            ],
            [
                "助於真實發見之理念，且強化言詞辯論主義，使訴訟程序得",
                ""
            ],
            [
                "以順暢進行，上開傳聞證據亦均具有證據能力。查本判決所",
                ""
            ],
            [
                "引用之其他被告以外之人，於審判外之言詞或書面陳述，除",
                ""
            ],
            [
                "前揭壹、貳項所述證據外，當事人及辯護人均已於本院準備",
                ""
            ],
            [
                "程序中表示無意見，且於調查證據時，已知其內容及性質，",
                ""
            ],
            [
                "亦皆未於言詞辯論終結前聲明異議，本院審酌各該證據作成",
                ""
            ],
            [
                "之客觀環境及條件，並無違法不當取證或其他顯不可信之情",
                ""
            ],
            [
                "形，作為證據皆屬適當，依刑事訴訟法第159 條之5 之規定",
                ""
            ],
            [
                "，均有證據能力。至卷附原住民歲時祭活動舉牌照片3 張、",
                ""
            ],
            [
                "「 真相告白」文宣照片7 張、後援會張貼「真相告白」照片",
                ""
            ],
            [
                "2 張（詳99交查328 卷第11-14 頁），均係以機械之方式所",
                ""
            ],
            [
                "留存之影像，並非依憑人之記憶再加以轉述而得，並非供述",
                ""
            ],
            [
                "證據，無傳聞法則之適用，且無證據證明有何偽造、變造或",
                ""
            ],
            [
                "違法取得情事，又均與本件犯罪事實具有關聯性，各該照片",
                ""
            ],
            [
                "均有證據能力。",
                ""
            ],
            [
                "乙、實體方面",
                ""
            ],
            [
                "壹、有罪部分",
                ""
            ],
            [
                "一、按公職人員選舉罷免法（下稱選舉罷免法）第31條第1 項規",
                ""
            ],
            [
                "定「經登記為候選人者，不得撤回其候選人登記」；同條第",
                ""
            ],
            [
                "4 項規定「經登記為候選人者，於登記期間截止後遷出其選",
                ""
            ],
            [
                "區或除籍者，不影響其候選人資格，並仍在其原選區行使選",
                ""
            ],
            [
                "舉權」。而是否具有候選人資格，應以該人是否符合選舉罷",
                ""
            ],
            [
                "免法第三章第三節之候選人積極及消極資格規定，若不符合",
                ""
            ],
            [
                "資格者，不因選務機關之公告取得候選人資格，又符合資格",
                ""
            ],
            [
                "規定並依法辦理登記者，選務機關亦無權拒絕將其列公告。",
                ""
            ],
            [
                "故具有候選人資格者，經向選務機關辦妥候選人登記時，應",
                ""
            ],
            [
                "當然成為該選區之候選人，而為選舉罷免法第104 條所謂之",
                ""
            ],
            [
                "「候選人」，是行為人意圖使該候選人當選或不當選，非法",
                ""
            ],
            [
                "散佈謠言或傳播不實罪之論罪時點，應自該候選人合法登記",
                ""
            ],
            [
                "時起算，而非限於競選活動期間；且選舉罷免法第104 條意",
                ""
            ],
            [
                "圖使候選人不當選而散布謠言或傳播不實罪之規定，旨在杜",
                ""
            ],
            [
                "絕恣意虛構事實抹黑其他候選人，以端正選風，維護選舉之",
                ""
            ],
            [
                "公正及候選人之權益，該條文既未明定以競選活動期間內犯",
                ""
            ],
            [
                "之為成立要件，為導正但求勝選不擇手段之劣質選舉文化，",
                ""
            ],
            [
                "自不限定須在主管選舉機關公告候選人名單以後或公告之競",
                ""
            ],
            [
                "選活動期間內為之；且不能僅因主管選舉機關形式上尚未公",
                ""
            ],
            [
                "告候選人名單或公告之競選活動期間尚未屆至，即可不受修",
                ""
            ],
            [
                "正前選舉罷免法第92條之規範（最高法院89年度台上字第",
                ""
            ],
            [
                "5235號、90年度台上字第1974號、90年度台上字第5941號刑",
                ""
            ],
            [
                "事判決判決意旨參照）。按被告黃仁於99年9 月13日登記參",
                ""
            ],
            [
                "選系爭選舉，告訴人洪金福則於同年9 月17日登記參選，均",
                ""
            ],
            [
                "經臺中市選舉委員會（下稱臺中選委會）於同年11月16日公",
                ""
            ],
            [
                "告為候選人，有卷附臺中選委會100 年12月23日中市選一字",
                ""
            ],
            [
                "第1000002301號函附系爭選舉候選人公告及黃仁、洪金福之",
                ""
            ],
            [
                "登記申請書可稽（詳本院卷第37-40 頁），故自99年9 月",
                ""
            ],
            [
                "17日起至同年11月26日止，告訴人已屬選舉罷免法第104 條",
                ""
            ],
            [
                "所指之「候選人」而有該條之適用，合先敘明。",
                ""
            ],
            [
                "二、被告黃仁部分：",
                ""
            ],
            [
                "訊據被告黃仁否認有何違反選舉罷免法及刑法加重誹謗之犯",
                ""
            ],
            [
                "行，辯稱：我僅與陳光祥討論行程，文宣部分係陳光祥、江",
                ""
            ],
            [
                "薇處理，原住民歲時祭活動舉牌之事我雖知情，但沒有參與",
                ""
            ],
            [
                "，因此屬陳光祥之言論自由等語；經查：",
                ""
            ],
            [
                "證人即同案被告陳光祥於100 年3 月29日偵查中證稱：製作",
                ""
            ],
            [
                "文宣時，有我、江薇、王春梅、宋景威、黃仁在場，因為",
                ""
            ],
            [
                "我提供這個建議給他們，我說這發出去對我們選舉有幫助，",
                ""
            ],
            [
                "王春梅與黃仁評估這份文宣後，表示下一次再研究，王春梅",
                ""
            ],
            [
                "及黃仁對這份文宣很清楚，該文宣是王春梅提供意見給江薇",
                ""
            ],
            [
                "擬定，王春梅決定後，會請黃仁過目，我私下請黃仁不要發",
                ""
            ],
            [
                "出去，因為涉及法律問題，公訴罪也尚未起訴，也沒當選無",
                ""
            ],
            [
                "效之事，黃仁說他知道，但後來仍印刷約10公分厚數量A4大",
                ""
            ],
            [
                "小紙張，放在競選總部抽屜；製作文宣時，也是我、江薇",
                ""
            ],
            [
                "、王春梅、宋景威、黃仁在場討論，王春梅說要拿來作文章",
                ""
            ],
            [
                "，江薇設計後交王春梅過目，再給黃仁看能不能出去，我有",
                ""
            ],
            [
                "對黃仁分析法律利害關係，他也知道這樣寫太重，我有說檢",
                ""
            ],
            [
                "察官可能會開第二次庭，不知道會不會起訴，但後來江薇製",
                ""
            ],
            [
                "作出來，並給黃仁、王春梅過目，文宣是黃仁、王春梅全盤",
                ""
            ],
            [
                "主使，我們團隊認定王春梅與黃仁為夫妻關係，江薇祇是一",
                ""
            ],
            [
                "位志工，負責電腦網路、文宣製作等語（詳100 選他674 ",
                ""
            ],
            [
                "第28-36 頁）。嗣於100 年4 月7 日警詢時證稱：文宣海",
                ""
            ],
            [
                "報，是黃仁利用洪金福傷害我做文章，是由黃仁及王春梅二",
                ""
            ],
            [
                "人決定，黃仁要讓所有選民知道，誤認誤導洪金福當選無效",
                ""
            ],
            [
                "好讓選票投向黃仁等語（詳100 選他674 第106-108 頁）",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "證人陳光祥且於100 年4 月7 日偵查中向檢察官表明其辯護",
                ""
            ],
            [
                "人係被告黃仁為其覓得，恐辯護人坦護黃仁，請求能在辯護",
                ""
            ],
            [
                "人不在場情形下陳述，並證稱：文宣係我、王春梅、黃仁",
                ""
            ],
            [
                "及江薇一起研擬，當時我向黃仁表示「當選無效」不是我可",
                ""
            ],
            [
                "決定，建議要修正，黃仁則稱沒關係，他認為可以我與洪金",
                ""
            ],
            [
                "福的官司作為選舉有利之文章，作為吸票誘因，且我有言論",
                ""
            ],
            [
                "權，故而黃仁指示我作什麼，我就交待給江薇，王春梅則配",
                ""
            ],
            [
                "合黃仁之決策，後來高緒恆將文宣內容列印回來後，黃仁",
                ""
            ],
            [
                "、王春梅看了認為字體太小要求放大一點，所以作修改，雖",
                ""
            ],
            [
                "黃仁指定我為總幹事，但實質上是王春梅掌握實權，因為錢",
                ""
            ],
            [
                "是王春梅掌控，競選總部任何決定，都要黃仁及王春梅評估",
                ""
            ],
            [
                "、確認後才下放資源，本案檢察官傳喚時，有傳真傳票到我",
                ""
            ],
            [
                "家，黃仁表示如到檢察官那裡，叫我說我是志工就好了，不",
                ""
            ],
            [
                "該講的就不要講等語（詳100 選他674 卷第114-121 頁）",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "證人江薇於警詢證稱：黃仁之競選文宣係其召集總幹事陳光",
                ""
            ],
            [
                "祥、會長宋景威等人一起開會決議，黃仁交代我一定要在海",
                ""
            ],
            [
                "報上使用「他- 當選無效」字句等語（詳100 選他674 卷",
                ""
            ],
            [
                "第162-169 頁）；於本院審理時證稱：我從99年8 月9 日經",
                ""
            ],
            [
                "陳光祥推薦進入總部，擔任網路議員形象，網路行銷，文宣",
                ""
            ],
            [
                "之打字製作，帶領青年團，薪水4 萬元，工作到11月8 日離",
                "4 萬元"
            ],
            [
                "開，嗣於11月17日黃仁又找我回來處理發送簡訊之事，文宣",
                ""
            ],
            [
                "（即100 選他674 卷第84頁）是陳光祥收到傳票後，告",
                ""
            ],
            [
                "訴我已經起訴了，就是當選無效，黃仁也在場，這份文宣是",
                ""
            ],
            [
                "著重在「當選無效」字句，黃仁、陳光祥均提及有傳票上面",
                ""
            ],
            [
                "記載恐嚇罪案由作依據，為公訴罪已起訴也是該二人要求寫",
                ""
            ],
            [
                "上去，傳票約係10月10日接獲，製作時間可依據收到時間來",
                ""
            ],
            [
                "推算，文宣「當選無效」字體放大部分（即100 選他674",
                ""
            ],
            [
                "卷第85頁），是黃仁特別強調的，文宣（即100 選他67",
                ""
            ],
            [
                "4 卷第86頁），是黃仁、陳光祥出庭後當日或隔日製作，",
                ""
            ],
            [
                "是黃仁要求我製作，黃仁、陳光祥指示文宣內容，其中洪金",
                ""
            ],
            [
                "福教唆指使部分，是黃仁特別要求如此記載，為公訴罪已將",
                ""
            ],
            [
                "起訴亦為黃仁要求打上去，至於王道源、張維倫之姓名是陳",
                ""
            ],
            [
                "光祥要我依傳票上所載記載在文宣上，製作完成通常請高緒",
                ""
            ],
            [
                "恆去影印，如果高緒恆在忙，就請陳英城去，以此時間點，",
                ""
            ],
            [
                "應是高緒恆去影印影印回來，再由陳光祥、黃仁看過，且總",
                ""
            ],
            [
                "部的人都會看到，連進入總部之選民也會看到，王春梅只要",
                ""
            ],
            [
                "有進總部，也會看到，文宣大約各印一箱回來；100 年",
                ""
            ],
            [
                "3 月24日開庭前，我去總部詢問為何會有這資料，我要拿資",
                ""
            ],
            [
                "料給黃仁看，但僅陳光祥、王春梅在，王春梅告訴我不要亂",
                ""
            ],
            [
                "講話，說我只是志工，領車馬費，若是說了我所知之事，就",
                ""
            ],
            [
                "不好處理，如果不說，比較好處理，並說問什麼就說不知道",
                ""
            ],
            [
                "；今日所為證言，並非基於挾怨報復所述等語（詳本院卷",
                ""
            ],
            [
                "第82－88頁）。並於本院審理時稱：我不了解99年8 月31日",
                ""
            ],
            [
                "有發生討債傷害之事，「真相告白」文宣是99年8 月31日或",
                ""
            ],
            [
                "隔幾日，陳光祥撰擬文字後，在總部請我打成電子檔資料，",
                ""
            ],
            [
                "他再拿去印，傳票部分是他請總部人員去影印，陳光祥頭髮",
                ""
            ],
            [
                "濕濕的照片是在總部照的，由現場人員幫他潑水，背景是總",
                ""
            ],
            [
                "部的佈告欄，永福派出所、警車照片也是總部人員去拍的，",
                ""
            ],
            [
                "看板部分是打字完成後，高緒恆去影印、貼照片，當時也有",
                ""
            ],
            [
                "青年團成員幫忙貼照片，看板有貼在競選總部講台前面，另",
                ""
            ],
            [
                "外陳光祥、黃仁有討論將木板海報資料懸掛後援會，有幾個",
                ""
            ],
            [
                "後援會就貼幾個後援會，不知何人拿去，其後才發生歲時祭",
                ""
            ],
            [
                "舉牌之事，該事也是黃仁競選總部的競選策略，在前置作業",
                ""
            ],
            [
                "時即舉牌前一日有在總部開會討論，有黃仁、陳光祥、青年",
                ""
            ],
            [
                "團團長、幾位成員參與，舉牌照片中穿綠色上衣、戴墨鏡該",
                ""
            ],
            [
                "人即為團長「蔣春勇」，其他團員我不太認識等語（詳本院",
                ""
            ],
            [
                "卷第114 頁）。",
                ""
            ],
            [
                "證人陳英城於警詢證稱：文宣通常都是由黃仁召集總幹事陳",
                ""
            ],
            [
                "光祥、文宣江薇負責製作、會長（宋景威）與陳光祥等人一",
                ""
            ],
            [
                "起開會決議等語（詳100 選他674 卷第149-151 頁）；於",
                ""
            ],
            [
                "偵查中證稱：江薇製作文宣時有跟黃仁討論，並在電腦製",
                ""
            ],
            [
                "作列印，我有親眼看到，作出來後，黃仁、王春梅、陳光祥",
                ""
            ],
            [
                "都說這個文宣不錯，文宣也是陳光祥叫江薇作的，作好後",
                ""
            ],
            [
                "黃仁有一起討論，「真相告白」文宣照片是陳光祥口述，由",
                ""
            ],
            [
                "江薇打印出來，也有與黃仁討論，當時我也在場；另我當場",
                ""
            ],
            [
                "看到黃仁拿著報紙對幹部說他看到報紙上洪金福被搜索的事",
                ""
            ],
            [
                "，說這就是當選無效，就叫江薇打印出來，做出文宣等語（",
                ""
            ],
            [
                "詳100 選他674 卷第153-157 頁、卷第55-57 頁）。",
                ""
            ],
            [
                "證人高緒恆於警詢證稱：我於l00 年10月中旬去影印三張爆",
                ""
            ],
            [
                "炸圓形的海報「緊急。快報」，每次影印大約10-20 張左右",
                ""
            ],
            [
                "，印完後都交由總幹事陳光祥看過，如認為內容不夠勁爆、",
                ""
            ],
            [
                "不夠聳動還會交代江薇作電腦修改或是臨時想到追加上一些",
                ""
            ],
            [
                "文字、字體加大等，所以跑好幾趟，印象深刻，印好如果黃",
                ""
            ],
            [
                "仁在總部，就會再給黃仁過目討論等語（詳100 選他674 卷",
                ""
            ],
            [
                "第77-82 頁）；證人高緒恆於偵查中證述內容除與警詢相",
                ""
            ],
            [
                "同者外，並稱：文宣是99年10月14日前製作，文宣是陳",
                ""
            ],
            [
                "光祥出庭後與黃仁一起討論叫江薇製作，製作後由我去印，",
                ""
            ],
            [
                "陳光祥與黃仁討論時，並未堅持反對不要發送此文宣，感覺",
                ""
            ],
            [
                "是其二人就是要徹底擊敗洪金福，但二人討論重要事項時，",
                ""
            ],
            [
                "會刻意離我們比較遠等語（詳100 選他674 卷第89 -90頁",
                ""
            ],
            [
                "）；復於本院審理時證稱：警詢及偵查中所言為實在，部分",
                ""
            ],
            [
                "事實因時間較久，現在想不起來，（經黃仁之辯護人詰問後",
                ""
            ],
            [
                "表示）「真相告白」文宣是陳光祥帶出去，製作成木板上之",
                ""
            ],
            [
                "海報，從製作至帶出去，黃仁有看過該文宣，因為該版面有",
                ""
            ],
            [
                "放在總部，掛在牆壁上給大家看，放了很多天，（經審判長",
                ""
            ],
            [
                "提示「真相告白」文宣貼於木板之照片後表示）99年8 月31",
                ""
            ],
            [
                "日發生事情後約在9 月上旬時製作該文宣，製作好後就懸掛",
                ""
            ],
            [
                "在競選總部，歲時祭當日，我也有去，看板是陳光祥在前一",
                ""
            ],
            [
                "日叫我製作要揭示給大家看，我們有個青年團，陳光祥叫我",
                ""
            ],
            [
                "帶青年團過去，要利用這機會去現場拜票，帶著看板，要讓",
                ""
            ],
            [
                "大家知道洪金福的行為，當日黃仁、陳光祥也有到場等語（",
                ""
            ],
            [
                "詳本院卷第72-89 頁）。",
                ""
            ],
            [
                "證人王道源於警詢證稱：我在永福派出所後，洪金福也到場",
                ""
            ],
            [
                "，並與陳光祥有口頭上爭吵，洪金福有用茶水潑向陳光祥，",
                ""
            ],
            [
                "但茶水是已經倒出約20分鐘，應該是溫開水，不會造成傷害",
                ""
            ],
            [
                "，且自潑水後，陳光祥在現場持續待了約一小時之久才離開",
                ""
            ],
            [
                "，如有燙傷，早應送醫急救等語（詳99核退1405卷第15-17",
                ""
            ],
            [
                "頁）；於偵查中證稱：洪金福潑了陳光祥後，陳光祥繼續和",
                ""
            ],
            [
                "洪金福吵，祇是用手擦一下臉而已等語（詳99年度偵字第",
                ""
            ],
            [
                "23483 號卷第16-19 頁）。又證人即99年8 月31日任職於永",
                ""
            ],
            [
                "福派出所之王啟旭於本院證稱：99年8 月31日下午我看到陳",
                ""
            ],
            [
                "光祥、洪金福、黃仁，以及上午向陳光祥討債之二人，討債",
                ""
            ],
            [
                "之人其一在所長室談，另一人在外面，當日下午因為我值班",
                ""
            ],
            [
                "，同事對我說他們來了，我才進去，時間差不多是職務報告",
                ""
            ],
            [
                "書所記載的三點十分左右，進去之後，我有泡茶，洪金福、",
                ""
            ],
            [
                "陳光祥距離大概3 、4 步遠，是一個長方形茶几的距離（詳",
                ""
            ],
            [
                "99年度偵字第23483 號卷第46頁證人所繪現場圖），期間我",
                ""
            ],
            [
                "僅因倒水才有離開，當時陳光祥一直喝茶，但我倒茶給洪金",
                ""
            ],
            [
                "福，洪金福幾乎沒喝，後來看他拿起杯子喝了一半後，又一",
                ""
            ],
            [
                "直拿在手上沒放下，講到後來很激動就罵起來，我因坐在他",
                ""
            ],
            [
                "旁邊，所以有注意到，且我想幫他倒茶，但他一直拿著杯子",
                ""
            ],
            [
                "，沒辦法幫他倒茶，那杯茶從我倒入他杯內一直到他拿起來",
                ""
            ],
            [
                "喝，約有半小時，因此我判斷茶水是冷的，後來他用右手潑",
                ""
            ],
            [
                "水，因為喝水用的是淺式寬口杯，水潑出去是散開的，潑到",
                ""
            ],
            [
                "的部位應該是耳下臉頰的部位以及衣服，頭髮部分頂多有濺",
                ""
            ],
            [
                "到，陳光祥被潑到後，趕快撥掉身上的水，沒有喊熱，沒有",
                ""
            ],
            [
                "喊痛，也沒有用冷水沖，沒有燙傷急救手續，我當時沒有注",
                ""
            ],
            [
                "意看其脖子有無紅腫，但黃仁對陳光祥說不要講那麼多，去",
                ""
            ],
            [
                "看醫生，當時陳光祥之狀況並非如99年度偵字第23483 號卷",
                ""
            ],
            [
                "第23頁左下方照片（即「真相告白」文宣所附照片）中所示",
                ""
            ],
            [
                "那麼濕，被潑濕的部位主要在衣服的領口，陳光祥被潑水後",
                ""
            ],
            [
                "約半小時離開派出所去驗傷，應該不可能有如診斷證明所載",
                ""
            ],
            [
                "頸部燙傷一度，5 ×3 公分情況，因潑在脖子的水不多，當",
                ""
            ],
            [
                "天所長室開有空調，約在26度左右等語（詳本院卷第98-1",
                ""
            ],
            [
                "03頁）。",
                ""
            ],
            [
                "綜合證人王道源、王啟旭及江薇前揭所述，99年8 月31日下",
                ""
            ],
            [
                "午在永福派出所，陳光祥與洪金福因發生口角，洪金福氣憤",
                ""
            ],
            [
                "之餘，即持手中尚未喝完之茶水潑向陳光祥之耳下臉頰部位",
                ""
            ],
            [
                "，惟因洪金福所持茶水係半小時前為王啟旭所斟，潑灑時茶",
                ""
            ],
            [
                "水已冷卻，不致造成傷害，然在場之黃仁、陳光祥明知於此",
                ""
            ],
            [
                "，仍於事後自行灑水在陳光祥身上並拍照，再製作「真相告",
                ""
            ],
            [
                "白」文宣後與所拍攝照片貼於木板，將之懸掛在黃仁競選總",
                ""
            ],
            [
                "部及後援會等處，並於99年10月2 日在原住民歲時祭活動中",
                ""
            ],
            [
                "高舉前揭木板以散布洪金福傷害陳光祥之不實事實。且自證",
                ""
            ],
            [
                "人陳光祥、江薇、高緒恆及陳英城前揭證述，足知被告黃仁",
                ""
            ],
            [
                "確有參與討論「真相告白」文宣及文宣之製作，並具體",
                ""
            ],
            [
                "指示陳光祥、江薇文宣內容之修正，以符合其期待，尤其，",
                ""
            ],
            [
                "其身為系爭選舉之候選人，當選與否與其息息相關，而陳光",
                ""
            ],
            [
                "祥與洪金福間發生之事，其皆在場見聞，焉有不知之理，且",
                ""
            ],
            [
                "若非黃仁指使並慫恿陳光祥將其與洪金福間訴訟事件渲染、",
                ""
            ],
            [
                "擴大而與系爭選舉牽連，何有於文宣記載「當選無效」字句",
                ""
            ],
            [
                "之必要，陳光祥僅係擔任黃仁競選總部之總幹事，非屬至親",
                ""
            ],
            [
                "，亦無將個人事務公諸於世而扛負法律責任之必要，故其與",
                ""
            ],
            [
                "陳光祥係共同決定將陳光祥經歷之事件，以不實之文宣內容",
                ""
            ],
            [
                "，作為攻擊競選對手即告訴人之行為，顯堪認定。",
                ""
            ],
            [
                "證人陳英城嗣於本院審理時雖改稱：文宣作出來後，僅聽",
                ""
            ],
            [
                "到陳光祥表示文宣作得不錯，黃仁、王春梅坐在距陳光祥約",
                ""
            ],
            [
                "一公尺遠之處，不知道黃仁、王春梅有無對該文宣表示意見",
                ""
            ],
            [
                "，又因為距離太遠，且經過太久，故不知黃仁有無對文宣",
                ""
            ],
            [
                "參與討論或拿在手上等語，惟證人於本院所述不僅迥異於警",
                ""
            ],
            [
                "詢、偵查所述，且其處於競選總部內，能聽聞陳光祥對於文",
                ""
            ],
            [
                "宣有所評價，卻未能聽見同時在場之黃仁、王春梅所陳之意",
                ""
            ],
            [
                "見，亦與常情有違，故證人陳英城於本院審理中所為有利於",
                ""
            ],
            [
                "被告黃仁之證詞，顯係迴護被告黃仁之詞，不足採信。",
                ""
            ],
            [
                "三、被告王春梅部分：",
                ""
            ],
            [
                "訊據被告王春梅僅坦承有購買硬碟供江薇製作文宣使用，於",
                ""
            ],
            [
                "選舉結束後向江薇索討硬碟，惟否認有參與競選總部文宣之",
                ""
            ],
            [
                "製作等語，並辯稱：因總幹事陳光祥表示係江薇製作文宣需",
                ""
            ],
            [
                "用硬碟才會購買，用畢自需返還，但究竟江薇有無返還已不",
                ""
            ],
            [
                "記得等語。經查：",
                ""
            ],
            [
                "陳光祥於警詢證稱：三張有「當選無效」字樣宣傳單是江薇",
                ""
            ],
            [
                "製作，製作後列印幾張給競選總部內之工作人員及幹部參閱",
                ""
            ],
            [
                "並評估，該宣傳單電子檔會交給王春梅，因為王春梅是整個",
                ""
            ],
            [
                "志工團隊之負責人等語（詳100 選他674 第98-101頁）；",
                ""
            ],
            [
                "於羈押庭稱：文宣內容是秘書王春梅指使江薇製作，王春梅",
                ""
            ],
            [
                "表示洪金福這樣傷人的議員，怎麼可以選，要讓選民知道，",
                ""
            ],
            [
                "海報的主要內容是王春梅安排的，我祇是把我的想法告訴江",
                ""
            ],
            [
                "薇，錢是王春梅出的，江薇出庭前，也是王春梅與江薇談等",
                ""
            ],
            [
                "語（詳本院100 聲羈311 第7-10頁）。於偵查中證稱：江薇",
                ""
            ],
            [
                "是我請來作志工協助黃仁團隊，她懂電腦，我引薦給王春梅",
                ""
            ],
            [
                "，由王春梅執行，王春梅表示會拿熱水燙我的人，不適合選",
                ""
            ],
            [
                "，我雖表示會影響我個人人身安危，但王春梅說沒關係，她",
                ""
            ],
            [
                "就拿這個訴訟給江薇，製作文宣時，我、王春梅、黃仁及",
                ""
            ],
            [
                "江薇共同討論如何擬定文宣的文字，王春梅說要拿來作文章",
                ""
            ],
            [
                "，王春梅交代我，我再吩咐江薇說上面有此指示，黃仁說作",
                ""
            ],
            [
                "好要給他看，我對黃仁分析法律利害關係，要求黃仁不要發",
                ""
            ],
            [
                "出去，黃仁點頭說好，黃仁、王春梅對於文宣均有過目，",
                ""
            ],
            [
                "最後印了15公分高兩疊，放在競選總部抽屜裡；製作文宣",
                ""
            ],
            [
                "時，我們四人亦均在場，我雖提供這個建議，但擔心會影響",
                ""
            ],
            [
                "我的權益，要承擔法律上責任，因為公訴罪還沒起訴，也無",
                ""
            ],
            [
                "當選無效之事，王春梅及黃仁則評估這份文宣，認為這是爭",
                ""
            ],
            [
                "取選民選票的籌碼，他們對文宣很清楚，因此是王春梅提供",
                ""
            ],
            [
                "意見給江薇擬定，決定後再請黃仁過目，當時我私下請黃仁",
                ""
            ],
            [
                "不要發出去，他說他知道，但後來有印約10公分厚數量A4紙",
                ""
            ],
            [
                "張大小，放在競選總部抽屜，選舉團隊都認定黃仁與王春梅",
                ""
            ],
            [
                "係夫妻，在競選總部也都會見到王春梅，文宣是黃仁、王春",
                ""
            ],
            [
                "梅全盤主使，而江薇祇是一位志工，負責電腦網路、文宣製",
                ""
            ],
            [
                "作等語（詳100 選他674 卷第28-36 頁）。",
                ""
            ],
            [
                "此外，證人陳光祥於100 年4 月7 日偵查中曾以其辯護人係",
                ""
            ],
            [
                "被告黃仁為其覓得，恐辯護人有坦護黃仁之嫌，向檢察官請",
                ""
            ],
            [
                "求在辯護人不在場之情形下陳述，而證稱：文宣係我、王",
                ""
            ],
            [
                "春梅、黃仁及江薇一起研擬，當時我認為「當選無效」不是",
                ""
            ],
            [
                "自己可決定，建議要修正，黃仁表示沒關係，他認為可以我",
                ""
            ],
            [
                "與洪金福的官司有利於選舉，可作為吸票誘因，而黃仁指示",
                ""
            ],
            [
                "我作，我就交待江薇，王春梅則配合黃仁之決策，她負責行",
                ""
            ],
            [
                "政資源、資金、人員運用，沒有王春梅動用資源，就沒辦法",
                ""
            ],
            [
                "印宣傳海報，且黃仁、王春梅在高緒恆將文宣內容列印回",
                ""
            ],
            [
                "來後，認為字體太小而要求放大，所以有作修改，我雖是黃",
                ""
            ],
            [
                "仁指定為總幹事，但實質上是王春梅掌握實權，因為錢是王",
                ""
            ],
            [
                "春梅掌控，總部任何決定，都要黃仁及王春梅評估、確認後",
                ""
            ],
            [
                "才下放資源等語（詳100 選他674 卷第114-12 1頁）。證",
                ""
            ],
            [
                "人在該次偵查中詳述其不願辯護人在場之原因，而於無任何",
                ""
            ],
            [
                "心理壓力之情況下所為證言，自屬可信。",
                ""
            ],
            [
                "證人江薇於警詢證稱：我製作文宣是使用自己的筆記型電腦",
                ""
            ],
            [
                "，打完字定稿後存在總部提供之隨身碟、硬碟，黃仁當選次",
                ""
            ],
            [
                "日由王春梅拿走等語（詳100 選他674 卷第169 頁）；並",
                ""
            ],
            [
                "於偵查中證稱：競選總部網路發送簡訊費用係王春梅拿錢給",
                ""
            ],
            [
                "我支付，後來我於100 年3 月24日接獲警方通知作筆錄，曾",
                ""
            ],
            [
                "以電話告知黃仁，黃仁叫我至競選總部，到達後王春梅叫我",
                ""
            ],
            [
                "不要承認在競選總部作的事情，要我對檢警表示僅是支持者",
                ""
            ],
            [
                "，純粹去幫忙，大家都不承認就沒證據，他們才有辦法處理",
                ""
            ],
            [
                "，之後王春梅即打電話給律師並要我與律師談，但我聽不懂",
                ""
            ],
            [
                "律師所說，王春梅一直講不要承認，她講的我不太清楚是那",
                ""
            ],
            [
                "部分，所有事情她都很清楚等語（詳100 選他674 卷第",
                ""
            ],
            [
                "178-188 頁）；嗣於本院審理時仍證稱：王春梅在競選總部",
                ""
            ],
            [
                "是負責錢的部分，總部開銷是向她申請，列印出來的文宣，",
                ""
            ],
            [
                "總部的人都看的到，連進來總部的選民也可看到，王春梅只",
                ""
            ],
            [
                "要進總部，就會看到等語（詳本院卷第72-89 頁）。",
                ""
            ],
            [
                "證人高緒恆於本院審理時證稱：我自99年9 月30日在黃仁之",
                ""
            ],
            [
                "競選總部擔任行政助理，直至同年11月30日選舉結束，競選",
                ""
            ],
            [
                "總部總幹事是陳光祥，行政總監為江薇，陳英城是助理兼司",
                ""
            ],
            [
                "機，王春梅是所有行政的總管，也是總務，需用之資金均向",
                ""
            ],
            [
                "王春梅請款等語（詳本院卷第74-81 頁）。",
                ""
            ],
            [
                "證人陳英城證述：文宣是陳光祥在競選總部叫江薇製作，",
                ""
            ],
            [
                "作出來後，黃仁、王春梅、陳光祥都說這個文宣不錯等語（",
                ""
            ],
            [
                "詳100 選他674 卷第55-57 頁）。",
                ""
            ],
            [
                "綜合證人陳光祥、江薇、高緒恆及陳英城之證述，足知被告",
                ""
            ],
            [
                "王春梅與黃仁之關係形同夫妻，並掌握競選總部所有行政、",
                ""
            ],
            [
                "總務、人事資源，屬黃仁競選總部之核心人物，與黃仁競選",
                ""
            ],
            [
                "有關之事，當無不知並參與之理，且黃仁所作與競選有關之",
                ""
            ],
            [
                "決策，亦必經與王春梅商議首肯後，始提供人力、物力予以",
                ""
            ],
            [
                "執行，故對於黃仁、陳光祥決定以陳光祥經歷之事件，以不",
                ""
            ],
            [
                "實誇大之內容，作為打擊對手即告訴人之行為，應有知悉並",
                ""
            ],
            [
                "參與討論，尤以身為競選總部總幹事之陳光祥，對於除黃仁",
                ""
            ],
            [
                "之外，何人為總部發號施令之人，應無不知之理，此亦為陳",
                ""
            ],
            [
                "光祥證述王春梅為整個志工團隊之負責人，有與黃仁共同討",
                ""
            ],
            [
                "論擬定文宣文字之原因。從而，被告王春梅對於黃仁、陳光",
                ""
            ],
            [
                "祥、江薇以文字散布不實之事，其有犯意聯絡，亦堪認定。",
                ""
            ],
            [
                "證人陳光祥嗣於本院審理中雖翻異前詞，證稱：王春梅對文",
                ""
            ],
            [
                "宣沒有過問，我也未將訴訟資料交予王春梅，文宣是我請江",
                ""
            ],
            [
                "薇製作，我給江薇一個方向，沒有提到「當選無效」文字，",
                ""
            ],
            [
                "也沒有說已起訴、已將起訴之文字，江薇打好交給我、王春",
                ""
            ],
            [
                "梅、黃仁及宋景威看，黃仁交代我全權處理，祇要不涉及違",
                ""
            ],
            [
                "法，黃仁、王春梅去向選民拜票，很多決策之事都交我處理",
                ""
            ],
            [
                "，討論時黃仁均不在場等語，惟陳光祥僅係競選總部之總幹",
                ""
            ],
            [
                "事，即使與告訴人發生訴訟事件，亦為其私人之事，何有將",
                ""
            ],
            [
                "私事與選舉事務混為一談必要，況被告江薇僅係處理電腦文",
                ""
            ],
            [
                "書之人，何能知悉陳光祥與告訴人間私人糾葛，及所涉訴訟",
                ""
            ],
            [
                "為何，若非黃仁、王春梅與陳光祥商議後，由陳光祥指示江",
                ""
            ],
            [
                "薇文宣之製作方向及內容，江薇亦不可能擅自作主，自行製",
                ""
            ],
            [
                "作競選文宣，故陳光祥於本院證述之內容，非僅與其於警、",
                ""
            ],
            [
                "偵所述不符，亦有違事理，自難採憑。",
                ""
            ],
            [
                "四、被告陳光祥部分：",
                ""
            ],
            [
                "訊據被告陳光祥坦承其有於原住民歲時祭活動時將「真相告",
                ""
            ],
            [
                "白」之文宣以舉牌方式讓參與活動之鄉親知悉，並於擔任黃",
                ""
            ],
            [
                "仁競選總部總幹事時，決定文宣之內容後，委由江薇製",
                ""
            ],
            [
                "作等語，惟辯稱：原住民歲時祭活動之舉牌行為，係我個人",
                ""
            ],
            [
                "行為，因洪金福確有指派王道源、張維倫恐嚇，洪金福也有",
                ""
            ],
            [
                "以滾燙之水造成燙傷情事，我才撰寫「真相告白」內容，請",
                ""
            ],
            [
                "江薇繕打，要讓鄉○○道，但與選舉無關，至於文宣，",
                ""
            ],
            [
                "因涉及法律問題，我堅持文宣不能發出去，還要修正，但後",
                ""
            ],
            [
                "來江薇派陳英城、高緒恆去影印，回來後放在櫃台桌面，因",
                ""
            ],
            [
                "鄉親來往而流失，應是我的疏失等語。經查：",
                ""
            ],
            [
                "證人即同案被告江薇於警詢證稱：我於99年8 月中旬經陳光",
                ""
            ],
            [
                "祥介紹認識黃仁，為黃仁之競選總部處理文書打字及電腦方",
                ""
            ],
            [
                "面事務，黃仁之競選文宣係其召集總幹事陳光祥、會長宋景",
                ""
            ],
            [
                "威等人一起開會決議，黃仁交代我一定要在海報上使用「他",
                ""
            ],
            [
                "- 當選無效」字句等語（詳100 選他674 卷第162-169 頁",
                ""
            ],
            [
                "）；於偵查中證稱：99年9 月間陳光祥曾擬定內容叫我製作",
                ""
            ],
            [
                "「號外! 號外! 」（即100 選他674 卷第170 頁所示）文",
                ""
            ],
            [
                "宣，嗣於同年9 月、10月間，陳光祥對王道源、張維倫提告",
                ""
            ],
            [
                "後接獲地檢署傳票，在開庭前黃仁及陳光祥一起討論再叫我",
                ""
            ],
            [
                "依「號外! 號外! 」內容打字製成文宣內容，黃仁說這已",
                ""
            ],
            [
                "經是公訴罪，且黃仁及陳光祥提出要作成「緊急。快報」爆",
                ""
            ],
            [
                "炸圖案，黃仁拿出一張別人所作文宣上爆炸圖案，要我作相",
                ""
            ],
            [
                "同圖案，我係以word檔調整既有圖案而製成；之後，黃仁與",
                ""
            ],
            [
                "陳光祥拿到王道源、張維倫二人姓名後要我製作文宣海報",
                ""
            ],
            [
                "，且要將王道源、張維倫名字打出來及寫上出庭時間，黃仁",
                ""
            ],
            [
                "當時在場並未表示反對，我雖感覺不妥，但他們表示自己經",
                ""
            ],
            [
                "驗較多，要我照作就對了，檔案作好後，黃仁、陳光祥拿錢",
                ""
            ],
            [
                "給陳英城或高緒恆去印刷廠印，印一紙箱回來，散發文宣也",
                ""
            ],
            [
                "是陳光祥等人處理；至於「真相告白」內容是陳光祥擬稿，",
                ""
            ],
            [
                "由我打字等語（詳100 選他674 卷第178- 183、185-188",
                ""
            ],
            [
                "頁）。於本院審理時證稱：文宣是陳光祥收到傳票後，約",
                ""
            ],
            [
                "係10月10日，告訴我已經起訴了，就是當選無效，這份文宣",
                ""
            ],
            [
                "著重在「當選無效」字句，黃仁、陳光祥均表示有傳票上面",
                ""
            ],
            [
                "記載恐嚇罪案由作依據，為公訴罪已起訴也是該二人要求寫",
                ""
            ],
            [
                "上去，文宣是黃仁、陳光祥出庭後當日或隔日，黃仁要求",
                ""
            ],
            [
                "我製作，由黃仁、陳光祥指示文宣內容，文宣記載王道源、",
                ""
            ],
            [
                "張維倫姓名，是陳光祥要我依傳票上記載，製作完成請高緒",
                ""
            ],
            [
                "恆或陳英城去影印，以時間點看，應是高緒恆去影印，再由",
                ""
            ],
            [
                "陳光祥、黃仁看過，文宣大約各印一箱回來等語（詳本",
                ""
            ],
            [
                "院卷第82－88頁）。",
                ""
            ],
            [
                "證人陳英城於警詢證稱：因黃仁參選99年底臺中市議員選舉",
                ""
            ],
            [
                "，要我擔任助理負責開車，我於99年1 月份擔任競選總部助",
                ""
            ],
            [
                "理，惟競選總部係於99年11月份成立，位於臺中市○○區○",
                ""
            ],
            [
                "○路二段698 號，黃仁之文宣通常是黃仁召集幹事陳光祥、",
                ""
            ],
            [
                "文宣江薇製作，會長宋景威與陳光祥一起開會決議，我未參",
                ""
            ],
            [
                "與，印好之文宣在黃仁競選總部有看過等語（詳100 選他",
                ""
            ],
            [
                "674 卷第146-151 頁）；於偵查中證稱：「真相告白」文",
                ""
            ],
            [
                "宣照片是陳光祥口述，由江薇打印出來，有與黃仁討論，當",
                ""
            ],
            [
                "時我有在場；文宣是陳光祥在競選總部叫江薇製作，一定",
                ""
            ],
            [
                "要陳光祥請江薇作，江薇才敢作，作出來後，黃仁、王春梅",
                ""
            ],
            [
                "、陳光祥都說這個文宣不錯，文宣也是陳光祥叫江薇作的",
                ""
            ],
            [
                "，作好後黃仁有一起討論等語（詳100 選他674 卷第153-",
                ""
            ],
            [
                "157 頁、卷第55-57 頁）。",
                ""
            ],
            [
                "證人高緒恆於警詢證稱：99年10月1 日我開始擔任黃仁競選",
                ""
            ],
            [
                "總部文書文宣影印及雜務整理，至11月底離開，當時總幹事",
                ""
            ],
            [
                "陳光祥負責總部內及各後援會大小事務，文宣有爆炸圖",
                ""
            ],
            [
                "形「緊急。快報」海報是陳光祥交代內容設計再交江薇定稿",
                ""
            ],
            [
                "後，由我於l00 年10月中旬拿存取之隨身碟去超商及影印店",
                ""
            ],
            [
                "影印的，每次影印大約10-20 張左右，印完後交由陳光祥看",
                ""
            ],
            [
                "過，如認為內容不夠勁爆、不夠聳動還會交代打電腦的江薇",
                ""
            ],
            [
                "作修改或是臨時想到追加上一些文字、字體加大等，所以跑",
                ""
            ],
            [
                "好幾趟，印象深刻，印好如果黃仁在總部，會再給黃仁過目",
                ""
            ],
            [
                "討論，影印後交由陳光祥開車載至後援會；另於99年9 月中",
                ""
            ],
            [
                "旬，陳光祥有交代影印「真相告白」文宣，包括診斷證明、",
                ""
            ],
            [
                "派出所相片、陳光祥受傷臉部相片及傳票等均由我影印，貼",
                ""
            ],
            [
                "在各後援會，並用在原住民歲時祭活動陳光祥等人手持之抗",
                ""
            ],
            [
                "議木板上等語（詳100 選他674 卷第77-82 頁）；證人高",
                ""
            ],
            [
                "緒恆於偵查中證述內容除與警詢相同者外，並稱：文宣是",
                ""
            ],
            [
                "99 年10 月14日前製作，文宣是陳光祥出庭後與黃仁一起",
                ""
            ],
            [
                "討論叫江薇製作，製作後由我去印，陳光祥與黃仁討論時，",
                ""
            ],
            [
                "並未堅持反對不要發送此文宣，感覺是其二人就是要徹底擊",
                ""
            ],
            [
                "敗洪金福，但二人討論重要事項時，會刻意離我們比較遠等",
                ""
            ],
            [
                "語（100 選他674 卷第89-90 頁）；復於本院審理時證稱",
                ""
            ],
            [
                "：警詢及偵查中所言為實在，部分事實因時間較久，現在想",
                ""
            ],
            [
                "不起來，（經辯護人詰問後）「真相告白」文宣是陳光祥帶",
                ""
            ],
            [
                "出去，製作成木板上之海報，從製作至帶出去，黃仁有看過",
                ""
            ],
            [
                "該文宣，因為該版面有放在總部，掛在牆壁上給大家看，放",
                ""
            ],
            [
                "了很多天，（經審判長提示「真相告白」文宣貼於木板之照",
                ""
            ],
            [
                "片）99年8 月31日發生事情後約在9 月上旬時製作該文宣，",
                ""
            ],
            [
                "製作好後就懸掛在競選總部，歲時祭當日，我也有去，看板",
                ""
            ],
            [
                "是陳光祥在前一日叫我製作要揭示給大家看，我們有個青年",
                ""
            ],
            [
                "團，陳光祥叫我帶青年團過去，要利用這機會去現場拜票，",
                ""
            ],
            [
                "帶著看板，要讓大家知道洪金福的行為，當日黃仁、陳光祥",
                ""
            ],
            [
                "也有到場等語（詳本院卷第72-89 頁）。",
                ""
            ],
            [
                "另依證人王道源於警詢、偵查，及王啟旭於本院審理所證述",
                ""
            ],
            [
                "，亦均足證99年8 月31日下午在永福派出所，洪金福雖持手",
                ""
            ],
            [
                "中茶水潑向陳光祥之耳下臉頰部位，惟不致造成傷害等情，",
                ""
            ],
            [
                "已如前述。",
                ""
            ],
            [
                "綜合證人王道源、王啟旭、江薇、陳英城、高緒恆所述，可",
                ""
            ],
            [
                "知：",
                ""
            ],
            [
                "被告陳光祥於99年8 月31日在永福派出所並未遭洪金福以熱",
                ""
            ],
            [
                "水潑灑致受傷，且當時陳光祥告訴王道源、張維倫之恐嚇案",
                ""
            ],
            [
                "件尚未開庭（99年10月14日開偵查庭），惟陳光祥明知於此",
                ""
            ],
            [
                "，仍利用不知情之江薇及青年團人員繕打文宣內容、製作文",
                ""
            ],
            [
                "宣牌示，懸掛於黃仁競選總部、後援會，及於99年10月2 日",
                ""
            ],
            [
                "上午某時，在臺中市大雅區原住民綜合活動中心原住民歲時",
                ""
            ],
            [
                "祭活動，帶領不知情之青年團成員「蔣春勇」等青年團成員",
                ""
            ],
            [
                "三人，將貼有「真相告白」之不實文宣之木牌以揭示之方式",
                ""
            ],
            [
                "予以散布，其以文字、照片散布不實之事，及指摘足以毀損",
                ""
            ],
            [
                "告訴人名譽之事實，應堪認定。至陳光祥製作「真相告白」",
                ""
            ],
            [
                "不實文宣之時間，以該內容指稱「傷害事件發生至今已有一",
                ""
            ],
            [
                "個多月」及證人高緒恆證述陳光祥有於99年9 月中旬交代其",
                ""
            ],
            [
                "影印「真相告白」文宣資料觀之，製作文宣之時間應在99年",
                ""
            ],
            [
                "9 月中旬，亦足認定。",
                ""
            ],
            [
                "又證人江薇因熟諳電腦文書作業，經陳光祥引介進入黃仁之",
                ""
            ],
            [
                "競選總部，並承黃仁及陳光祥之命，依陳光祥事先擬妥之原",
                ""
            ],
            [
                "稿文字，完成不實之文宣，其中文宣部分，係在99年10月",
                ""
            ],
            [
                "14日偵查庭開庭前指示江薇製作，並由黃仁及陳光祥過目，",
                ""
            ],
            [
                "其二人對於初稿內容，包括圖形、字體大小等均具體提出意",
                ""
            ],
            [
                "見並要求江薇依指示修改，黃仁更指示江薇一定要在文宣上",
                ""
            ],
            [
                "使用「他- 當選無效」字句，因而製作「緊急、快報，他-",
                ""
            ],
            [
                "當選無效，為公訴罪已起訴，兩案件…一、恐嚇罪、二、公",
                ""
            ],
            [
                "然侮辱、毀謗、傷害」等文字之內容；嗣於99年10月14日至",
                ""
            ],
            [
                "臺中地檢署99年度偵字第22175 號偵查庭開庭後，黃仁、陳",
                ""
            ],
            [
                "光祥均明知王道源、張維倫並未承認犯罪，檢察官亦未在開",
                ""
            ],
            [
                "庭時對其等提及將對王道源、張維倫提起公訴，惟竟不顧此",
                ""
            ],
            [
                "舉造成選民對告訴人之人格產生負面評價，進而影響選舉結",
                ""
            ],
            [
                "果，仍以陳光祥與洪金福之間發生之個人事件，作為騙取選",
                ""
            ],
            [
                "民選票之工具，再次指示江薇另製作文宣，除仍保留「緊",
                ""
            ],
            [
                "急、快報，他- 當選無效」之字句外，並記載「為公訴罪已",
                ""
            ],
            [
                "將起訴」、「兩案件…一、恐嚇罪、二、公然侮辱、毀謗、",
                ""
            ],
            [
                "傷害」、「王道源、張維倫在庭上向檢察官當庭承認是臺中",
                ""
            ],
            [
                "縣議員洪金福教唆指使」等文字，前開文宣製作完成後",
                ""
            ],
            [
                "，黃仁、陳光祥均曾交代未參與文宣製作之高緒恆影印，並",
                ""
            ],
            [
                "對影印後之文宣再作檢討及修正，定稿後再由陳英城或高緒",
                ""
            ],
            [
                "恆前往印刷廠大量印製以供陳光祥散發，陳光祥再於其後某",
                ""
            ],
            [
                "日至選舉日前攜往洪金福各地後援會散發之事實，應堪認定",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "五、江薇部分：",
                ""
            ],
            [
                "訊據被告江薇坦認有於99年8 月9 日，經由黃仁競選總部總",
                ""
            ],
            [
                "幹事之陳光祥介紹，擔任競選總部文書打字及與電腦有關之",
                ""
            ],
            [
                "事務，「真相告白」文宣是99年8 月31日之次日或隔幾日，",
                ""
            ],
            [
                "陳光祥撰擬文字後，在總部請我打成電子檔資料，他再拿去",
                ""
            ],
            [
                "印，但不了解99年8 月31日當天發生之事，文宣係依黃",
                ""
            ],
            [
                "仁、陳光祥之指示打字排版，也質疑過文宣上為何要記載「",
                ""
            ],
            [
                "當選無效」字樣，願意對己所為負起法律責任等語；核與證",
                ""
            ],
            [
                "人即同案被告陳光祥、陳英城、高緒恆證述情節相符，並有",
                ""
            ],
            [
                "原住民歲時祭活動舉牌照片3 張、「真相告白」文宣照片7",
                ""
            ],
            [
                "張、後援會張貼「真相告白」照片2 張、文宣等在卷可",
                ""
            ],
            [
                "佐（詳99交查328 卷第11-14 頁、100 選他674 卷第84－",
                ""
            ],
            [
                "86頁），足認被告江薇之自白與事實相符，堪予採信。",
                ""
            ],
            [
                "六、此外，「真相告白」文宣及文宣確於系爭選舉前分別經",
                ""
            ],
            [
                "舉牌揭示、散發，而足生損害於洪金福，亦經證人陳天斯、",
                ""
            ],
            [
                "黃秀英、黃羅俊美、羅山金、李英姿於偵查中，及證人陳玉",
                ""
            ],
            [
                "妹、林淑美、陳美佐、高健國、陳淑娥、楊馥瑄分別於警詢",
                ""
            ],
            [
                "、偵查中證述明確，足堪認定。",
                ""
            ],
            [
                "七、被告黃仁、王春梅之辯護人雖為其等辯護稱：文宣之內容",
                ""
            ],
            [
                "，並未指名道姓，不致對任何人造成損害；文宣之內容，",
                ""
            ],
            [
                "則因陳光祥確有對告訴人提出恐嚇告訴，即使該文宣為被告",
                ""
            ],
            [
                "陳光祥所為，依大法官釋字第509 號解釋，係在言論自由範",
                ""
            ],
            [
                "圍之內等語（詳本院卷第42-49 頁答辯意旨狀、本院卷",
                ""
            ],
            [
                "第117 頁）；被告陳光祥之辯護人則為其辯護稱：洪金福潑",
                ""
            ],
            [
                "水之事涉及公然侮辱行為，事後亦遭起訴，又自王道源、張",
                ""
            ],
            [
                "維倫之前科紀錄及前來討債行為，易被認為係黑道，故均有",
                ""
            ],
            [
                "事實根據，為維護公道，才會舉牌；選舉文宣所述事實，亦",
                ""
            ],
            [
                "非惡意，雖文宣中載有「當選無效」之文字，惟當時尚未選",
                ""
            ],
            [
                "舉既未舉行，不可能選舉無效，顯然係對未來告訴人有無當",
                ""
            ],
            [
                "選無效事由之判斷，僅屬推測，非當時事實之陳述，對選舉",
                ""
            ],
            [
                "亦不致造成影響，在文宣則更改為「已將起訴」，可見係",
                ""
            ],
            [
                "意見之表達，並非傳播不實之事，人民不致受影響等語（詳",
                ""
            ],
            [
                "本院卷第46-49 頁答辯意旨狀、本院卷第117-118 頁）",
                ""
            ],
            [
                "等語。惟查：",
                ""
            ],
            [
                "大法官釋字第509 號解釋指明，言論自由固憲法保障之人民",
                ""
            ],
            [
                "基本權利，惟為兼顧對個人名譽、隱私及公共利益之保護，",
                ""
            ],
            [
                "法律尚非不得對言論自由依其傳播方式為合理之限制。刑法",
                ""
            ],
            [
                "第310 條第1 項及第2 項誹謗罪即係保護個人法益而設，至",
                ""
            ],
            [
                "刑法同條第3 項前段以對誹謗之事，能證明其為真實者不罰",
                ""
            ],
            [
                "，係針對言論內容與事實相符者之保障，並藉以限定刑罰權",
                ""
            ],
            [
                "之範圍，雖非謂指摘或傳述誹謗事項之行為人，必須自行證",
                ""
            ],
            [
                "明其言論內容確屬真實，始能免於刑責，惟仍需行為人依其",
                ""
            ],
            [
                "所提證據資料，認為有相當理由確信其為真實者，始能阻卻",
                ""
            ],
            [
                "刑法誹謗罪構成要件之違法性。又選舉罷免法第104 條所保",
                ""
            ],
            [
                "護之法益兼顧個人名譽與公共利益之維護，與刑法第310 條",
                ""
            ],
            [
                "保護之法益有所差別，故法定刑度較重，並行為人必須有使",
                ""
            ],
            [
                "候選人當選或不當選之意圖，因亦為言論自由與其他法益衝",
                ""
            ],
            [
                "突之情形，有關是否該當於本條構成犯罪之要件及判斷基準",
                ""
            ],
            [
                "，仍與前開關於誹謗罪要件及判斷標準為一致。",
                ""
            ],
            [
                "本件被告黃仁身為系爭選舉之候選人，當選與否與之息息相",
                ""
            ],
            [
                "關，且掌握競選總部之事務指揮權，如非其參與宣傳文宣之",
                ""
            ],
            [
                "製作，何人敢擅作主張，虛構不實內容而影響選情，又因圖",
                ""
            ],
            [
                "使同為候選人之告訴人不當選，故有在文宣上記載「當選無",
                ""
            ],
            [
                "效」字句，並散布於告訴人之後援會。且在系爭選舉之本件",
                ""
            ],
            [
                "選區有三名候選人參選，惟選舉人口非鉅，在競選狀況激烈",
                ""
            ],
            [
                "之情況下（被告黃仁僅獲1619票即足當選，詳中央選舉委員",
                ""
            ],
            [
                "會公告，100 選他674 卷第6 頁），候選人之品格、行為",
                ""
            ],
            [
                "，稍有差錯，即足影響選舉勝負，競選之手段更應審慎為之",
                ""
            ],
            [
                "，自應有較高之查證義務，始能認其於發表言論之時非出於",
                ""
            ],
            [
                "惡意。然被告黃仁既親自見聞陳光祥與告訴人間所生個人糾",
                ""
            ],
            [
                "葛，亦於系爭恐嚇案件偵查庭開庭時在場，與陳光祥均對王",
                ""
            ],
            [
                "道源、張維倫有無在偵查庭坦承受洪金福唆使對陳光祥恐嚇",
                ""
            ],
            [
                "討債之事，知之甚詳，又黃仁於本院審理時亦證稱：陳光祥",
                ""
            ],
            [
                "表示被潑水後，我們有勸架的動作，勸架後，雙方又坐下來",
                ""
            ],
            [
                "，我勸陳光祥到醫院去驗傷，不要再吵架等語（詳本院卷",
                ""
            ],
            [
                "第96頁），顯然陳光祥雖遭潑水，惟因非熱水，未造成傷害",
                ""
            ],
            [
                "，故陳光祥並無馬上就醫舉動，反需黃仁提醒前往驗傷；而",
                ""
            ],
            [
                "陳光祥則為親身經歷與洪金福發生衝突事件，並與王道源、",
                ""
            ],
            [
                "張維倫有所接觸之人，其二人對於洪金福並無恐嚇、傷害行",
                ""
            ],
            [
                "為，均屬清楚明白，竟仍以製作不實內容文宣之方式加以傳",
                ""
            ],
            [
                "述或指摘，依一般社會生活經驗觀察，即難認其等並無惡意",
                ""
            ],
            [
                "，而阻卻刑法誹謗罪構成要件之違法性。",
                ""
            ],
            [
                "又被告陳光祥擔任黃仁競選總部總幹事，負責總部內及各後",
                ""
            ],
            [
                "援會大小事務，黃仁召集陳光祥、江薇等人開會討論後指示",
                ""
            ],
            [
                "江薇利用電腦製作文宣，文宣中有爆炸圖形部分，更係",
                ""
            ],
            [
                "黃仁提供他人文宣上類似圖案，要求江薇依該圖案製作，如",
                ""
            ],
            [
                "製成後內容不足以引起他人注意，尚且要求江薇修改或追加",
                ""
            ],
            [
                "文字或放大字體，均經證人江薇、陳英城、高緒恆證述詳盡",
                ""
            ],
            [
                "，以被告陳光祥擔任黃仁競選總部之總幹事，且實際曾擔任",
                ""
            ],
            [
                "同選區候選人洪金福總幹事之經驗，顯見陳光祥對於應如何",
                ""
            ],
            [
                "嚴守合法競選之分際，自難諉為不知，詎其仍與黃仁共同於",
                ""
            ],
            [
                "競選文宣中記載被告洪金福教唆指使他人恐嚇、公然侮辱之",
                ""
            ],
            [
                "不實之事項，顯有以文字散布不實之事，及指摘足以毀損洪",
                ""
            ],
            [
                "金福名譽之事甚明。",
                ""
            ],
            [
                "再者，我國刑法第310 條誹謗罪所規範者，雖係事實之陳述",
                ""
            ],
            [
                "，不包括針對特定事項，依個人價值判斷所提出之主觀意見",
                ""
            ],
            [
                "、評論或批判。然查：文宣之內容記載「他- 當選無效，",
                ""
            ],
            [
                "為公訴罪已起訴，兩案件…一、恐嚇罪、二、公然侮辱、毀",
                ""
            ],
            [
                "謗、傷害」，文宣之內容記載「他- 當選無效、為公訴罪",
                ""
            ],
            [
                "已將起訴、兩案件…一、恐嚇罪、二、公然侮辱、毀謗、傷",
                ""
            ],
            [
                "害、王道源、張維倫在庭上向檢察官當庭承認是臺中縣議員",
                ""
            ],
            [
                "洪金福教唆指使」等語，客觀上係屬告訴人已觸犯刑事案件",
                ""
            ],
            [
                "、及刑事案件已遭檢察官起訴或將遭檢察官起訴、刑事案件",
                ""
            ],
            [
                "將使告訴人當選無效等之具體內容，為足以貶抑告訴人人格",
                ""
            ],
            [
                "及使人產生負面社會評價之事實陳述，並非被告個人主觀判",
                ""
            ],
            [
                "斷之意見，故辯護人上開所辯護內容，即非可採。",
                ""
            ],
            [
                "八、綜上所述，本件被告黃仁、王春梅、陳光祥上開所辯，均屬",
                ""
            ],
            [
                "卸飾之詞，要無足採，本件事證明確，應依法論科。",
                ""
            ],
            [
                "九、核被告黃仁、王春梅、陳光祥、江薇所為，均係犯選舉罷免",
                ""
            ],
            [
                "法第104 條之散布不實罪；而選舉罷免法第104 條與刑法第",
                ""
            ],
            [
                "310 條第2 項加重誹謗罪為法規競合之特別關係（最高法院",
                ""
            ],
            [
                "87年度第6 次刑事庭會議決議參照），自應逕適用選舉罷免",
                ""
            ],
            [
                "法第104 條規定予以判決。被告黃仁、陳光祥共同製作及散",
                ""
            ],
            [
                "布前揭「真相告白」文宣，彼此間有犯意之聯絡及行為之分",
                ""
            ],
            [
                "擔，應論以共同正犯。被告黃仁、陳光祥利用不知情之江薇",
                ""
            ],
            [
                "製作「真相告白」文宣，並利用不知情之青年團成員舉牌散",
                ""
            ],
            [
                "布該不實文宣，均成立間接正犯。再被告黃仁、王春梅、陳",
                ""
            ],
            [
                "光祥、江薇就文宣部分亦有犯意之聯絡及行為之分擔，",
                ""
            ],
            [
                "亦應論以共同正犯；其等利用不知情之陳英城、高緒恆影印",
                ""
            ],
            [
                "或送往印製文宣，亦均成立間接正犯。又選舉罷免法第",
                ""
            ],
            [
                "104 條之意圖使候選人當選或不當選罪，其犯罪結果，旨在",
                ""
            ],
            [
                "使候選人當選或不當選，故縱使行為人所使用之文字、圖畫",
                ""
            ],
            [
                "、錄音、錄影、演講或他法，散佈謠言或傳播不實事項之行",
                ""
            ],
            [
                "為有多次，但其係以實現一個犯罪為目的（即意圖使候選人",
                ""
            ],
            [
                "當選或不當選），而侵害同一個法益，其各次之舉動自應解",
                ""
            ],
            [
                "為全部犯罪行為之一部，應屬接續犯，僅論以包括之一罪。",
                ""
            ],
            [
                "本件被告黃仁、陳光祥自99年9 月中旬起，製作「真相告白",
                ""
            ],
            [
                "」不實文宣，迄同年11月27日前某日止，分別在黃仁競選總",
                ""
            ],
            [
                "部、後援會懸掛及在原住民歲時祭活動揭示「真相告白」不",
                ""
            ],
            [
                "實文宣，及製作文宣放置被告黃仁競選總部任由選民取",
                ""
            ],
            [
                "閱，或由被告陳光祥攜至各後援會發放之方式散布，顯係出",
                ""
            ],
            [
                "於同一之意圖使告訴人不當選及指摘毀損告訴人名譽之犯意",
                ""
            ],
            [
                "接續為之，應論以接續犯。被告王春梅、江薇參與製作文宣",
                ""
            ],
            [
                "之各次行為，亦為接續犯。又原起訴事實僅論及被告等",
                ""
            ],
            [
                "人於99年10月間製作文宣並散發予不特定之選民，惟被",
                ""
            ],
            [
                "告黃仁、陳光祥上揭於99年9 月中旬製作及散布「真相告白",
                ""
            ],
            [
                "」不實文宣之行為，經本院認屬接續犯，為實質上一罪，陳",
                ""
            ],
            [
                "光祥部分且經檢察官移請併案審理（即100 年度偵續字第",
                ""
            ],
            [
                "220 號部分），並由公訴檢察官於100 年12月14日本院審理",
                ""
            ],
            [
                "期間具狀補充此部分之犯罪事實（詳本院卷第33－35頁）",
                ""
            ],
            [
                "，是被告黃仁、陳光祥所涉製作及散布「真相告白」不實文",
                ""
            ],
            [
                "宣之行為自為起訴效力所及，本院自得併予審酌，併此敘明",
                ""
            ],
            [
                "。被告黃仁前有事實欄所示之犯罪科刑及執行情形，有臺灣",
                ""
            ],
            [
                "高等法院被告前案紀錄表在卷可按，其於受徒刑之執行完畢",
                ""
            ],
            [
                "後，5 年以內故意再犯本件有期徒刑以上之罪，屬累犯，應",
                ""
            ],
            [
                "依刑法第47條第1 項之規定，加重其刑。爰審酌被告黃仁為",
                ""
            ],
            [
                "系爭選舉候選人，被告王春梅與被告黃仁關係親密，為競選",
                ""
            ],
            [
                "總部之核心人物，被告陳光祥為黃仁競選總部之總幹事，被",
                ""
            ],
            [
                "告江薇負責競選總部之電腦文書，均應遵守法律規定從事競",
                ""
            ],
            [
                "選活動，竟為圖使其他候選人無法當選之目的，以不實文字",
                ""
            ],
            [
                "內容製作成其競選宣傳品後加以散布，攻訐其他候選人，敗",
                ""
            ],
            [
                "壞選舉風氣情節重大，並衡酌被告黃仁身為候選人，對於不",
                ""
            ],
            [
                "實文宣之製作居於主導地位，被告王春梅掌握競選總部之行",
                ""
            ],
            [
                "政、財務資源，地位次之，被告陳光祥身為競選總部總幹事",
                ""
            ],
            [
                "，明知為不實事項仍協助被告黃仁完成文宣，被告江薇係依",
                ""
            ],
            [
                "被告黃仁、陳光祥指示而為，暨其等行為造成之危害非輕，",
                ""
            ],
            [
                "且被告黃仁、王春梅、陳光祥犯後否認犯行，又未與被害人",
                ""
            ],
            [
                "達成和解或向被害人道歉，犯後態度不佳，被告江薇則自始",
                ""
            ],
            [
                "坦認犯行等一切情狀，量處被告四人如主文所示之刑，另依",
                ""
            ],
            [
                "選舉罷免法第113 條第3 項、刑法第37條第2 項規定，宣告",
                ""
            ],
            [
                "褫奪公權如主文所示。末查被告江薇前未曾因故意犯罪受有",
                ""
            ],
            [
                "期徒刑以上刑之宣告，有臺灣高等法院被告前案紀錄表附卷",
                ""
            ],
            [
                "可憑，其犯後坦承犯行，深具悔意，經此偵審程序教訓，當",
                ""
            ],
            [
                "知警惕而無再犯之虞，及告訴人亦請求給予江薇機會之意見",
                ""
            ],
            [
                "，本院綜核各情，認所宣告之刑，以暫不執行為適當，爰併",
                ""
            ],
            [
                "予宣告緩刑2 年，以啟自新。",
                ""
            ],
            [
                "十、臺中地檢署移送併辦部分：",
                ""
            ],
            [
                "100 年度偵續字第220 號部分（即陳光祥於99年10月2 日原",
                ""
            ],
            [
                "住民歲時祭活動高舉不實文字之牌示部分），與本件被告製",
                ""
            ],
            [
                "作文宣並予散發部分，係屬接續犯關係，已如前述，為",
                ""
            ],
            [
                "起訴效力所及，本院自得併予審酌。",
                ""
            ],
            [
                "100 年度選偵字第49號，其中黃仁、王春梅、陳光祥、江薇",
                ""
            ],
            [
                "部分與本案被告黃仁、王春梅、陳光祥、江薇等四人業經起",
                ""
            ],
            [
                "訴之違反公職人員選舉罷免法第104 條、加重誹謗犯行，係",
                ""
            ],
            [
                "屬同一事實，本院自應併予審究。",
                ""
            ],
            [
                "貳、無罪部分：",
                ""
            ],
            [
                "一、公訴意旨另以：被告黃仁、王春梅、陳光祥共同討論製作文",
                ""
            ],
            [
                "宣之不實文宣，除指示江薇以電腦製作為電子檔後，由不",
                ""
            ],
            [
                "知情之輔選人員陳英城或高緒恆持之列印成大量書面文宣外",
                ""
            ],
            [
                "，並由黃仁指示知情而與渠等具有意圖使人不當選以文字散",
                ""
            ],
            [
                "布謠言或傳播不實之犯意聯絡之被告楊世光利用深夜時分，",
                ""
            ],
            [
                "載往各地洪金福後援會發放，足使不特定之多數人閱覽後誤",
                ""
            ],
            [
                "信洪金福確有教唆黑道犯恐嚇危害安全、並犯傷害等罪嫌證",
                ""
            ],
            [
                "據明確，已將起訴，而選舉無效；足生損害於洪金福之名譽",
                ""
            ],
            [
                "及選舉之公平性。因認被告楊世光涉犯選舉罷免法第104 條",
                ""
            ],
            [
                "之意圖使候選人不當選，而傳播不實事項及刑法第310 條第",
                ""
            ],
            [
                "2 項加重誹謗等罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；",
                ""
            ],
            [
                "又不能證明被告犯罪者，應諭知無罪之判決，刑事訟訴法第",
                ""
            ],
            [
                "154 條第2 項、第301 條第1 項分別定有明文。而被告或共",
                ""
            ],
            [
                "犯之自白，不得作為有罪判決之唯一證據，仍應調查其他必",
                ""
            ],
            [
                "要之證據，以察其是否與事實相符，亦為同法第156 條第2",
                ""
            ],
            [
                "項所定明；其立法意旨乃在防範被告或共犯自白之虛擬致與",
                ""
            ],
            [
                "真實不符，故對自白在證據上之價值加以限制，明定須藉補",
                ""
            ],
            [
                "強證據以擔保其真實性；是就刑事訴訟法第156 條第2 項之",
                ""
            ],
            [
                "立法意旨觀之，共犯之自白或其他不利於己之陳述，固得作",
                ""
            ],
            [
                "為認定被告犯罪之證據，但不得作為有罪判決之唯一證據，",
                ""
            ],
            [
                "乃應調查其他必要之證據，以察其是否與事實相符，亦即仍",
                ""
            ],
            [
                "須有補強證據以擔保該共犯自白之真實性，始得採為斷罪之",
                ""
            ],
            [
                "依據，並非絕對可由法院自由判斷該共犯之自白或不利於己",
                ""
            ],
            [
                "之陳述之證明力。若不為調查，而專憑此項供述據為被告犯",
                ""
            ],
            [
                "罪事實之認定，即與上開規定有違。前開所謂共犯，包括任",
                ""
            ],
            [
                "意共犯及必要共犯（含對向犯罪之共犯），最高法院101 年",
                ""
            ],
            [
                "度台上字第1604號判決可資參照。",
                ""
            ],
            [
                "三、檢察官認被告楊世光涉有上開罪嫌，無非以：被告所涉犯行",
                ""
            ],
            [
                "，業據證人陳光祥證述甚詳，並有通聯紀錄在卷可稽為其論",
                ""
            ],
            [
                "據。訊據被告楊世光否認有散發不實文宣之行為，辯稱：我",
                ""
            ],
            [
                "與黃仁均為台東縣人，認識10餘年，99年10月9 日或10日其",
                ""
            ],
            [
                "中一日有至黃仁梧棲後援會停留二天，後來黃仁之競選總部",
                ""
            ],
            [
                "於99年11月7 日成立時有到場幫忙，停留七日才返回台東，",
                ""
            ],
            [
                "相隔4 、5 日再到台中幫忙助選，直至選舉結束才回台東，",
                ""
            ],
            [
                "在此之前未曾來過台中，且在競選總部時間很短，對臺中的",
                ""
            ],
            [
                "路完全不熟，不可能開車去散發傳單等語；經查：",
                ""
            ],
            [
                "被告楊世光固坦承持用0000000000號行動電話，惟卷附楊世",
                ""
            ],
            [
                "光所持0000000000號行動電話，雖有於99年9 月、10月間與",
                ""
            ],
            [
                "黃仁所持之0000000000號行動電話通聯之紀錄（存放於100",
                ""
            ],
            [
                "選偵42號證物袋），惟無法自通聯紀錄所載基地台位置判斷",
                ""
            ],
            [
                "楊世光當時係身處黃仁之競選總部，又前揭紀錄僅記載至99",
                ""
            ],
            [
                "年10月19日（投票日為99年11月27日）之通聯，縱有通聯，",
                ""
            ],
            [
                "亦可能係黃仁邀請楊世光前來協助競選，而以電話互為聯絡",
                ""
            ],
            [
                "，與被告楊世光所陳情節相符，況且，依黃仁與楊世光通聯",
                ""
            ],
            [
                "紀錄亦難瞭解其二人之通話內容，自難以此作為楊世光有受",
                ""
            ],
            [
                "黃仁指示發送文宣之證據。",
                ""
            ],
            [
                "證人即同案被告陳光祥固於警詢證稱：黃仁友人綽號「阿光",
                ""
            ],
            [
                "」之男子曾表示要將三張有「當選無效」字樣宣傳單拿至對",
                ""
            ],
            [
                "方後援會（即洪金福後援會）發放，原因我不知道，是黃仁",
                ""
            ],
            [
                "在99年11月中旬晚上約零時左右，找其國小同學綽號「阿光",
                ""
            ],
            [
                "」到競選總部，交代「阿光」利用半夜至洪金福各後援會，",
                ""
            ],
            [
                "開車丟放散發，而於事後早上黃仁與「阿光」在競選總部談",
                ""
            ],
            [
                "及此事時，我才知悉，「阿光」即為楊世光等語（詳100 選",
                ""
            ],
            [
                "他674 第98-101、106-108 頁）。故知證人並未親自見聞",
                ""
            ],
            [
                "黃仁指示楊世光散發文宣，而係事後聽聞始知其事。",
                ""
            ],
            [
                "證人陳光祥嗣於偵查中證稱：楊世光是黃仁友人兼同學，來",
                ""
            ],
            [
                "此幫忙而已，他有將文宣海報運走，文宣海報是一起大",
                ""
            ],
            [
                "量印製的，次日上午10時，我在競選總部聽黃仁與楊世光談",
                ""
            ],
            [
                "及楊世光將文宣拿走，利用晚上12點後半夜之際載至洪金福",
                ""
            ],
            [
                "之後援會，以開車窗灑出方式散發文宣，當時我有對楊世光",
                ""
            ],
            [
                "表示，這樣會很麻煩，但楊世光、黃仁並未說什麼，楊世光",
                ""
            ],
            [
                "可能要讓洪金福的支持者轉向，而借用黃仁白色TOYOTO車子",
                ""
            ],
            [
                "散發，就我所知是楊世光一人開車出去，但不知散發多少文",
                ""
            ],
            [
                "宣等語（詳100 選他674 第114-121 頁）。證人雖仍證述",
                ""
            ],
            [
                "其係聽聞黃仁、楊世光之對話得知其事，惟對於楊世光使用",
                ""
            ],
            [
                "何人車輛散發、以何方式散發及有無向黃仁、楊世光表示意",
                ""
            ],
            [
                "見等情，均與其於警詢所述不同，且自行猜測楊世光散發文",
                ""
            ],
            [
                "宣之原因，已難認其證述為可信。",
                ""
            ],
            [
                "證人陳光祥嗣於本院審理中則證稱：曾在打掃時聽到楊世光",
                ""
            ],
            [
                "與黃仁談及發文宣之事，但總部有很多文宣，不知他們所說",
                ""
            ],
            [
                "是何種文宣，至於開窗撒文宣之事是我的聯想，楊世光說他",
                ""
            ],
            [
                "發的是正常文宣，我聽的話是模模糊糊的，是我自己把他銜",
                ""
            ],
            [
                "接起來，事實上我不知楊世光有無載文宣，也沒聽到何人發",
                ""
            ],
            [
                "送等語（詳本院卷第138-146 頁）。依證人所述，其自始",
                ""
            ],
            [
                "無法確定楊世光發送者為何種文宣，先前所述楊世光發送文",
                ""
            ],
            [
                "宣之事，是證人將所聽聞之內容，自行拼湊聯想，無法確",
                ""
            ],
            [
                "認為真實。",
                ""
            ],
            [
                "證人陳光祥前後證述黃仁指示楊世光發送文宣之內容，缺乏",
                ""
            ],
            [
                "一致性，且其中不乏自己之猜測、聯想，已難認其證述無瑕",
                ""
            ],
            [
                "疵可言。況證人身為競選總部之總幹事，負責執行黃仁及王",
                ""
            ],
            [
                "春梅所作決定，而文宣又係證人與黃仁、王春梅共同討論",
                ""
            ],
            [
                "後製作，如黃仁有指示楊世光開車發散文宣之必要，以楊",
                ""
            ],
            [
                "世光為外地人，對臺中市路況不熟悉，自有交代陳光祥協助",
                ""
            ],
            [
                "必要，而無由楊世光單獨執行發送文宣之可能，證人所述受",
                ""
            ],
            [
                "黃仁指示發送文宣之情節，實非無疑。復黃仁亦否認有指",
                ""
            ],
            [
                "示楊世光乘夜間前往洪金福各地後援會散發文宣之舉，是",
                ""
            ],
            [
                "除證人陳光祥之證述外，並無其他證據足以佐證江陳光祥之",
                ""
            ],
            [
                "證詞，此部分自難認能證明至無合理懷疑之程度。",
                ""
            ],
            [
                "綜上所述，檢察官所舉之證據不足以證明被告楊世光確有於",
                ""
            ],
            [
                "深夜開車至洪金福各後援會放散發文宣，之犯行，此外，",
                ""
            ],
            [
                "復查無其他積極證據足資認定被告楊世光有違反選舉罷免法",
                ""
            ],
            [
                "第104 條之意圖使候選人不當選，而傳播不實事項及刑法第",
                ""
            ],
            [
                "310 條第2 項加重誹謗等之犯行，既不能證明被告楊世光此",
                ""
            ],
            [
                "部分之犯罪，揆諸前開法條之規定，依法自應為被告楊世光",
                ""
            ],
            [
                "無罪之諭知。",
                ""
            ],
            [
                "四、臺中地檢署100 年度選偵字第49號移送被告楊世光併辦部分",
                ""
            ],
            [
                "，因本件業經本院認楊世光犯罪不能證明而為無罪之諭知，",
                ""
            ],
            [
                "是本案與移送併辦部分要無實質上一罪關係，本院自無從併",
                ""
            ],
            [
                "辦，應退還由檢察官另為適法之處置，併此指明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第第299 條第1 項前段、第301 條第",
                ""
            ],
            [
                "1 項，公職人員選舉罷免法第104 條、第113 條第3 項，刑法第",
                ""
            ],
            [
                "2 條第1 項、第11條、第28條、第47條第1 項、第41條第1 項前",
                ""
            ],
            [
                "段、第37條第2 項、第74條第1 項第1 款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官柯學航到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   101    年    5     月    31    日",
                ""
            ],
            [
                "刑事第十五庭  審判長法  官  林美玲",
                ""
            ],
            [
                "法  官  鍾貴堯",
                ""
            ],
            [
                "法  官  李  蓓",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  何惠文",
                ""
            ],
            [
                "中    華    民    國   101    年    5     月    31    日",
                ""
            ],
            [
                "附錄論罪科刑法條",
                ""
            ],
            [
                "中華民國刑法第310 條",
                ""
            ],
            [
                "意圖散布於眾，而指摘或傳述足以毀損他人名譽之事者，為誹謗",
                ""
            ],
            [
                "罪，處1 年以下有期徒刑、拘役或5 百元以下罰金。",
                "5 百元"
            ],
            [
                "散布文字、圖畫犯前項之罪者，處2 年以下有期徒刑、拘役或1",
                ""
            ],
            [
                "千元以下罰金。",
                "千元"
            ],
            [
                "對於所誹謗之事，能證明其為真實者，不罰。但涉於私德而與公",
                ""
            ],
            [
                "共利益無關者，不在此限。",
                ""
            ],
            [
                "公職人員選舉罷免法第104 條",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講",
                ""
            ],
            [
                "或他法，散布謠言或傳播不實之事，足以生損害於公眾或他人者",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,101,選上訴,1204,20121025,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　 101年度選上訴字第1204號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　黃仁",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　王春梅",
                ""
            ],
            [
                "前列二人共同",
                ""
            ],
            [
                "選任辯護人　許盟志律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　陳光祥",
                ""
            ],
            [
                "選任辯護人　周志峰律師",
                ""
            ],
            [
                "上列上訴人等因違反公職人員選舉罷免法等案件，不服臺灣臺中",
                ""
            ],
            [
                "地方法院100年度訴字第1527號中華民國101年5月31日第一審判",
                ""
            ],
            [
                "決（起訴案號：臺灣臺中地方法院檢察署100年度選偵字第42號",
                ""
            ],
            [
                "），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、黃仁前於民國95年間因妨害名譽案件，經臺灣臺中地方法院",
                ""
            ],
            [
                "以96年度易字第2091號判處有期徒刑4月，減為有期徒刑2月",
                ""
            ],
            [
                "，並經本院以96年度上易字第1743號判決駁回其上訴而確定",
                ""
            ],
            [
                "；又因妨害投票案件，經臺灣臺中地方法院以96年度訴字第",
                ""
            ],
            [
                "3166號判處有期徒刑1年，減為有期徒刑6月確定，前開2罪",
                ""
            ],
            [
                "經定應執行有期徒刑7月，而於97年9月30日易科罰金執行完",
                ""
            ],
            [
                "畢。",
                ""
            ],
            [
                "二、直轄市臺中市第一屆議員選舉（下稱系爭選舉），各候選人",
                ""
            ],
            [
                "登記日期為99年9月13日至同年月17日，競選活動期間自11",
                ""
            ],
            [
                "月17日至26日為止，翌（27）日投票。黃仁於99年9月13日",
                ""
            ],
            [
                "登記為該次選舉第15選舉區（平地原住民）之候選人，洪金",
                ""
            ],
            [
                "福則於9月17日登記為同選區之候選人（另一名候選人為溫",
                ""
            ],
            [
                "建華）。陳光祥前因擔任洪金福參選議員之競選總幹事而與",
                ""
            ],
            [
                "洪金福熟識，並積欠洪金福債務，經王道源、張維倫於99年",
                ""
            ],
            [
                "8月31日上午10時20分許，在臺中市○○區○○路與西屯路",
                ""
            ],
            [
                "口「國安國宅」騎樓向陳光祥傳達應清償洪金福上開債務之",
                ""
            ],
            [
                "意，陳光祥認王道源、張維倫未持有洪金福之委託書，乃由",
                ""
            ],
            [
                "黃仁報警處理。警員到場後，陳光祥等人即一同前往臺中市",
                ""
            ],
            [
                "政府警察局第六分局永福派出所（下稱永福派出所），陳光",
                ""
            ],
            [
                "祥於中午12時50分許製作第一次警詢筆錄時，先表示「王道",
                ""
            ],
            [
                "源、張維倫」部分事證不足，暫時不提出刑事告訴等語，嗣",
                ""
            ],
            [
                "再於下午3時58分許製作第二次警詢筆錄，對王道源、張維",
                ""
            ],
            [
                "倫提出恐嚇告訴（下稱「恐嚇」案，此部分經臺灣臺中地方",
                ""
            ],
            [
                "法院檢察署【下稱臺中地檢署】檢察官於99年12月17日為不",
                ""
            ],
            [
                "起訴之處分）。而洪金福得知王道源、張維倫向陳光祥索討",
                ""
            ],
            [
                "債務乙事鬧進警局，亦於同日下午前往永福派出所，陳光祥",
                ""
            ],
            [
                "、洪金福2人乃在派出所辦公室內自設「泡茶區」協商債務",
                ""
            ],
            [
                "，期間2人因言語不合，發生爭執，洪金福乃將持在手中近",
                ""
            ],
            [
                "30分鐘已冷卻之茶水潑向陳光祥，雖因茶水濺溼陳光祥之臉",
                ""
            ],
            [
                "頰、衣服等處，但未致陳光祥受傷，而斯時協同在場之黃仁",
                ""
            ],
            [
                "，因接聽電話進出辦公室之故而未目睹洪金福潑水過程，且",
                ""
            ],
            [
                "當時亦明知陳光祥並未受有何傷害，詎陳光祥復藉此事端，",
                ""
            ],
            [
                "佯稱其頸部受有5公分×3公分之燙傷，於翌日對洪金福提出",
                ""
            ],
            [
                "傷害告訴（下稱「傷害」案，業經臺中地檢署檢察官於99年",
                ""
            ],
            [
                "度偵字第23483號洪金福公然侮辱案件起訴書內說明傷害罪",
                ""
            ],
            [
                "嫌疑不足，並以同一案號對陳光祥誣告部分提起公訴，經臺",
                ""
            ],
            [
                "灣臺中地方法院以101年度訴字第136號判決陳光祥犯誣告罪",
                ""
            ],
            [
                "，處有期徒刑3月）。",
                ""
            ],
            [
                "三、陳光祥於99年8月31日上開派出所潑水事端發生後，因擔任",
                ""
            ],
            [
                "黃仁競選總幹事，先自行擬妥「真相告白…我今天要把洪金",
                ""
            ],
            [
                "福議員，在永福派出所用滾燙的茶水往我臉上潑灑的事件，",
                ""
            ],
            [
                "讓原住民鄉親告白！！…洪金福…拿起所長剛泡的熱水往我",
                ""
            ],
            [
                "臉上潑灑傷害市民小井的我…」等具不實內容文字，交由不",
                ""
            ],
            [
                "知情之黃仁競選總部文宣人員江薇在黃仁設在臺中市○○區",
                ""
            ],
            [
                "○○路二段698號競選總部製成電子檔資料後，陳光祥遂與",
                ""
            ],
            [
                "黃仁共同基於使同選區登記候選人洪金福不當選之意圖，以",
                ""
            ],
            [
                "文字散布不實之事，指摘足以毀損洪金福名譽之事之犯意聯",
                ""
            ],
            [
                "絡，於同年9月中旬，由陳光祥指示不知情之黃仁競選總部",
                ""
            ],
            [
                "青年團人員列印上開具不實內容之文字，並輔以嗣後由不知",
                ""
            ],
            [
                "情之成員前往永福派出所前拍攝派出所（含警車）外觀照片",
                ""
            ],
            [
                "及在競選總部佈告欄前拍攝之陳光祥遭潑水照片，及診斷證",
                ""
            ],
            [
                "明書等，共製成A4紙張大小之文宣（下稱「真相告白」文宣",
                ""
            ],
            [
                "）等6張張貼於牌示上，先懸掛在上開競選總部講臺前及黃",
                ""
            ],
            [
                "仁之競選後援會內，以供進出該處之不特定多數民眾閱覽，",
                ""
            ],
            [
                "已足以生損害於洪金福之名義，嗣於99年10月2日前某日復",
                ""
            ],
            [
                "承上開接續犯意，將前開「真相告白」文宣6張，取其中「",
                ""
            ],
            [
                "陳光祥遭潑水照片」、「永福派出所外觀照片」、「診斷證",
                ""
            ],
            [
                "明書」3張，各製作牌示2只，並以手寫「洪金福議員還我公",
                ""
            ],
            [
                "道受害者陳光祥」、「洪金福議員  你公然侮辱毀謗傷害我",
                ""
            ],
            [
                "我已提告為公訴罪  受害者陳光祥」牌示各1只，於99年10",
                ""
            ],
            [
                "月2日上午某時，由陳光祥帶領黃仁競選總部青年團成員蔣",
                ""
            ],
            [
                "春勇、王建志及綽號「大熊」之成年男子等人，前往臺中縣",
                ""
            ],
            [
                "大雅鄉（改制後為臺中市大雅區）原住民綜合活動中心舉辦",
                ""
            ],
            [
                "之「99年度都市原住民歲時祭暨民俗文化活動」（下稱歲時",
                ""
            ],
            [
                "祭活動）時，對在場參與活動之民眾分別高舉貼有前開不實",
                ""
            ],
            [
                "內容文宣之牌示，足生損害於洪金福之名譽。",
                ""
            ],
            [
                "四、黃仁為圖在選舉中勝出，與陳光祥復承前以散布文字誹謗洪",
                ""
            ],
            [
                "金福名譽之接續犯意聯絡，並與黃仁女友兼輔選人員王春梅",
                ""
            ],
            [
                "及電腦操作人員江薇（經原審判處有期徒刑6月，如易科罰",
                ""
            ],
            [
                "金以新台幣1千元折算1日緩刑2年，未據上訴，已告確定）",
                "1千元"
            ],
            [
                "，共同基於意圖使候選人洪金福不當選，以文字傳播不實之",
                ""
            ],
            [
                "事及加重誹謗之犯意聯絡，明知前述「恐嚇」案，尚未經檢",
                ""
            ],
            [
                "察官開庭偵查，僅接獲偵查庭開庭通知，且是否為洪金福教",
                ""
            ],
            [
                "唆王道源、張維倫所為，仍在未定之論，系爭傷害案件，亦",
                ""
            ],
            [
                "未經檢察官通知開庭偵查（當時僅在核退階段），二案件均",
                ""
            ],
            [
                "未起訴或有將起訴之跡象，其等亦無任何洪金福當選無效之",
                ""
            ],
            [
                "根據；竟於99年10月5日至同年月14日間某日（即陳光祥接",
                ""
            ],
            [
                "獲恐嚇案開庭傳票後之數日），先由黃仁、陳光祥、王春梅",
                ""
            ],
            [
                "在黃仁上開競選總部內，共同討論藉系爭傷害案件、恐嚇案",
                ""
            ],
            [
                "件，牽連、攻擊洪金福之策略，乃共同擬定內容為：「緊急",
                ""
            ],
            [
                "、快報，他～當選無效，為公訴罪已起訴，兩案件一、恐嚇",
                ""
            ],
            [
                "罪、二、公然侮辱、毀謗、傷害」等語之不實文宣（下稱文",
                ""
            ],
            [
                "宣），而先由江薇以電腦製作為電子檔後，再由不知情之",
                ""
            ],
            [
                "競選總部行政助理兼司機陳英城、行政助理高緒恆持載有該",
                ""
            ],
            [
                "文宣電子檔之隨身碟，前往競選總部附近之影印店及統一便",
                ""
            ],
            [
                "利超商列印，經黃仁等人觀看後，黃仁表示「他～當選無效",
                ""
            ],
            [
                "」字體應予放大，並指示江薇修改，完成後由陳英城或高緒",
                ""
            ],
            [
                "恆送往不詳之印廠印刷約A4紙張大小厚達約10公分之上開文",
                ""
            ],
            [
                "宣，並由陳光祥於不詳時間對外發送散布，而使不特定選民",
                ""
            ],
            [
                "因而知悉上開內容，足使不特定選民誤信洪金福犯恐嚇罪、",
                ""
            ],
            [
                "傷害等犯罪、洪金福因前揭犯罪行為已經檢察官提起公訴、",
                ""
            ],
            [
                "洪金福即使當選也將因判刑而當選無效等不實之事，足生損",
                ""
            ],
            [
                "害於洪金福之名譽及選舉之公平性。",
                ""
            ],
            [
                "五、迨黃仁、陳光祥於99年10月14日分別以證人、告訴人身分，",
                ""
            ],
            [
                "到臺灣臺中地方法院檢察署開「恐嚇案」偵查庭後，2人與",
                ""
            ],
            [
                "王春梅均明知王道源及張維倫於庭訊時均否認犯行，且從未",
                ""
            ],
            [
                "言及「是洪金福教唆指使」等語；且該案尚在偵查階段，未",
                ""
            ],
            [
                "聽聞檢察官稱將提起公訴，亦無確切文書資料足以認定王道",
                ""
            ],
            [
                "源、張維倫具有黑道背景。竟於同年月下旬某日，接續上開",
                ""
            ],
            [
                "犯意聯絡，共同擬定內容為「緊急、快報，他～當選無效，",
                ""
            ],
            [
                "為公訴罪已將起訴，兩案件…一、恐嚇罪、二、公然侮辱、",
                ""
            ],
            [
                "毀謗、傷害。99年10月14日出庭兩位黑道兄弟王道源、張維",
                ""
            ],
            [
                "倫在庭上向檢察官當庭承認是臺中縣議員洪金福教唆指使」",
                ""
            ],
            [
                "（下稱文宣）之不實文宣，再指示同有上開犯意聯絡之江",
                ""
            ],
            [
                "薇以電腦製作為電子檔後，由不知情之陳英城或高緒恆持之",
                ""
            ],
            [
                "列印成大量書面文宣，除放置於黃仁競選總部供選民自行拿",
                ""
            ],
            [
                "取而散布外，並由黃仁指示不詳姓名之人載往各地後援會發",
                ""
            ],
            [
                "放，足使不特定之多數人閱覽後誤信洪金福確有犯傷害罪，",
                ""
            ],
            [
                "並教唆黑道犯恐嚇罪嫌證據明確，已將起訴，即使當選也因",
                ""
            ],
            [
                "刑事案件而將致當選無效，足生損害於洪金福之名譽及選舉",
                ""
            ],
            [
                "之公平性。",
                ""
            ],
            [
                "六、案經洪金福訴由臺灣臺中地方法院檢察署檢察官偵查起訴及",
                ""
            ],
            [
                "移請併案審理。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "壹、證據能力之說明：",
                ""
            ],
            [
                "一、本案被告以外之人於警詢陳述之證據能力，上訴人即被告（",
                ""
            ],
            [
                "下稱被告）陳光祥、黃仁、王春梅之選任辯護人均主張無證",
                ""
            ],
            [
                "據能力（本院卷第90頁），茲說明本判決引用證人江薇、陳",
                ""
            ],
            [
                "光祥、高緒恆、陳英城於警詢陳述之證據能力如下：",
                ""
            ],
            [
                "按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據；被告以外之人於檢察事務官、司法警",
                ""
            ],
            [
                "察官或司法警察調查中所為之陳述，與審判中不符時，其先",
                ""
            ],
            [
                "前之陳述具有較可信之特別情況，且為證明犯罪事實存否所",
                ""
            ],
            [
                "必要者，得為證據，刑事訴訟法第159條第1項、第159條之2",
                ""
            ],
            [
                "分別定有明文。亦即被告以外之人於警詢中所為之陳述，如",
                ""
            ],
            [
                "同時具備信用性（可信性）之情況保障及必要性兩項傳聞法",
                ""
            ],
            [
                "則例外之要件，其先前在警詢所為之陳述，自足以取代審判",
                ""
            ],
            [
                "中反對詰問之可信性保障而得為證據。經查：",
                ""
            ],
            [
                "證人江薇對於被告黃仁、陳光祥如何指示其製作文宣乙",
                ""
            ],
            [
                "節，於警詢、原審審理時所為證述內容，容有出入，並非完",
                ""
            ],
            [
                "全一致，且證人江薇於原審審理時證稱：伊在警詢所言發放",
                ""
            ],
            [
                "是指號外、號外文宣（即臺灣臺中地方法院檢察署99年度選",
                ""
            ],
            [
                "他字第674卷第二宗，下稱他卷二第83頁），至第84、85頁",
                ""
            ],
            [
                "之文宣（即文宣）是陳光祥拿到第一張傳票製作，第86頁",
                ""
            ],
            [
                "之文宣（即文宣）是出庭後製作的，警詢中我沒有提到，",
                ""
            ],
            [
                "此部分應以今日（即審理）所述為準，而且製作警詢筆錄之",
                ""
            ],
            [
                "初，王春梅要求我不要亂講話等語（原審卷第83頁背面至84",
                ""
            ],
            [
                "頁）」；證人江薇於原審審理時對於上揭部分警詢內容可能",
                ""
            ],
            [
                "有誤或遺漏之原因，已詳為說明並及時更正，應認該部分以",
                ""
            ],
            [
                "其於原審審理之內容較為可信，是關於此部分之警詢內容應",
                ""
            ],
            [
                "不具證據能力；惟證人江薇其他於警詢時陳述之內容，核與",
                ""
            ],
            [
                "其當日（100年3月24日）另由檢察官訊問時所為之陳述（他",
                ""
            ],
            [
                "卷一第178至183頁）相符，且江薇除上開說明及更正部分外",
                ""
            ],
            [
                "，均未主張其警詢之其餘陳述不實，本院審酌該警詢（及偵",
                ""
            ],
            [
                "查時）筆錄所載內容係於99年10月間文宣、製作後約5",
                ""
            ],
            [
                "個月陳述，距案發時間較近，又係警方提示文宣、後所",
                ""
            ],
            [
                "為之陳述，依當時客觀情況，記憶仍屬清晰，相對於證人江",
                ""
            ],
            [
                "薇於原審審理時（100年7月20日）對部分事實表示不復記憶",
                ""
            ],
            [
                "之陳述，應具有可信之特別情況，且為判斷其餘被告對於製",
                ""
            ],
            [
                "作文宣、參與程度即犯罪事實所必要，符合刑事訴訟法",
                ""
            ],
            [
                "第159條之2規定例外得為證據之情形，應具有證據能力。",
                ""
            ],
            [
                "證人陳光祥（即相對於共同被告黃仁、王春梅而言）、證人",
                ""
            ],
            [
                "陳英城等2人就何人參與文宣、之製作一節，其等於警",
                ""
            ],
            [
                "詢、原審審理時所為證述內容，雖非一致（證人陳光祥於原",
                ""
            ],
            [
                "審審理時證稱，文宣係被告黃仁全權交予伊處理；證人陳英",
                ""
            ],
            [
                "城於原審審理時多以不清楚、不知道表示，並陳稱文宣內容",
                ""
            ],
            [
                "及發放與否均由陳光祥決定），惟參以證人陳光祥、陳英城",
                ""
            ],
            [
                "於原審審理時均未曾提及警詢證述內容係遭受強暴脅迫或詐",
                ""
            ],
            [
                "欺等不正方法取供而為陳述，或有何錯誤情形，故警詢證述",
                ""
            ],
            [
                "內容應本於其等自由意志所為（證人陳光祥之警詢筆錄，係",
                ""
            ],
            [
                "羈押期間由檢察官指揮臺中市政府警察局刑警大隊借提詢問",
                ""
            ],
            [
                "，且有同一辯護人周律師在場；警詢後經檢察官訊問時，被",
                ""
            ],
            [
                "告要求在辯護人周律師不在場之情形而為下述100年4月7日",
                ""
            ],
            [
                "之偵查陳述，其可信性甚高，詳如下述），且衡諸上開證人",
                ""
            ],
            [
                "2人於警詢時之陳述較接近案發時點，並其陳述當時未直接",
                ""
            ],
            [
                "面對其他被告，心理壓力較小，應認其等於警詢之陳述具有",
                ""
            ],
            [
                "較可信之特別情況，且與本案待證事實間具有相當之關聯性",
                ""
            ],
            [
                "及必要性，均應認有證據能力。",
                ""
            ],
            [
                "證人高緒恆對於係何人交代文宣、內容後予江薇定稿，",
                ""
            ],
            [
                "再由其持以影印乙節，其於原審審理時證稱：「因時間較久",
                ""
            ],
            [
                "，現在我想不起來，警詢所述為實在」等語（原審卷二第75",
                ""
            ],
            [
                "頁背面至76頁），然查其於偵查時及原審均未提及警詢證述",
                ""
            ],
            [
                "內容有何遭受不正方法取供而為陳述之情況，且警詢陳述與",
                ""
            ],
            [
                "同日經檢察官訊問時之陳述（他卷二第89至91頁）相符，客",
                ""
            ],
            [
                "觀上可認有較可信之特別情況，又與本案待證事實間具有相",
                ""
            ],
            [
                "當之關聯性及必要性，亦應認有證據能力。",
                ""
            ],
            [
                "二、關於證人陳玉妹、林淑美、陳美佐、高健國、陳淑娥、楊馥",
                ""
            ],
            [
                "瑄警詢時陳述之證據能力，被告之選任辯護人雖主張無證據",
                ""
            ],
            [
                "能力，惟本判決均採渠等偵查時之陳述為證據（此部分未據",
                ""
            ],
            [
                "被告及其選任辯護人異議，如下述），本院自無庸贅述其警",
                ""
            ],
            [
                "詢陳述有無證據能力。",
                ""
            ],
            [
                "三、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1至之4等4條之規定，而經當事人於審判程序同意作為",
                ""
            ],
            [
                "證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為",
                ""
            ],
            [
                "適當者，亦得為證據；當事人、代理人或辯護人於法院調查",
                ""
            ],
            [
                "證據時，知有刑事訴訟法第159條第1項不得為證據之情形，",
                ""
            ],
            [
                "而未於言詞辯論終結前聲明異議者，視為有前項之同意，同",
                ""
            ],
            [
                "法第159條之5定有明文。是除上開說明有證據能力部分外，",
                ""
            ],
            [
                "本判決所引用之被告以外之人，於審判外之言詞或書面陳述",
                ""
            ],
            [
                "，縱有不符例外得具有證據能力之規定，惟檢察官、被告及",
                ""
            ],
            [
                "其選任辯護人均已於本院準備程序中表示無意見，且於調查",
                ""
            ],
            [
                "證據時，已知其內容及性質，亦皆未於言詞辯論終結前聲明",
                ""
            ],
            [
                "異議，本院審酌各該證據作成之客觀環境及條件，並無違法",
                ""
            ],
            [
                "不當取證或其他顯不可信之情形，作為證據皆屬適當，依上",
                ""
            ],
            [
                "開規定，均得作為證據。",
                ""
            ],
            [
                "四、卷附「歲時祭活動」舉牌照片3張、「真相告白」文宣照片7",
                ""
            ],
            [
                "張、黃仁霧峰大里後援會張貼「真相告白」照片2張（他卷",
                ""
            ],
            [
                "一第61頁至64頁），均係他人以照相機拍攝影像，透過機器",
                ""
            ],
            [
                "列印而來，雖涉及拍攝人之取景、角度及拍攝技巧等人為因",
                ""
            ],
            [
                "素，惟其目的在於使被拍攝人物、物品及活動情形真實呈現",
                ""
            ],
            [
                "，人為介入之成分甚低，解釋上認為非供述證據較為適當，",
                ""
            ],
            [
                "應無傳聞法則適用餘地，被告等及其辯護人亦未提出證據證",
                ""
            ],
            [
                "明有何偽造、變造或違法取得情事，上開照片又與本件犯罪",
                ""
            ],
            [
                "事實具有關聯性，均有證據能力。",
                ""
            ],
            [
                "貳、犯罪事實之認定及證據：",
                ""
            ],
            [
                "一、按公職人員選舉罷免法（下稱選舉罷免法）第31條第1項規",
                ""
            ],
            [
                "定「經登記為候選人者，不得撤回其候選人登記」；同條第",
                ""
            ],
            [
                "4項規定「經登記為候選人者，於登記期間截止後遷出其選",
                ""
            ],
            [
                "區或除籍者，不影響其候選人資格，並仍在其原選區行使選",
                ""
            ],
            [
                "舉權」。而是否具有候選人資格，應以該人是否符合選舉罷",
                ""
            ],
            [
                "免法第三章第三節之候選人積極及消極資格規定，若不符合",
                ""
            ],
            [
                "資格者，不因選務機關之公告取得候選人資格，又符合資格",
                ""
            ],
            [
                "規定並依法辦理登記者，選務機關亦無權拒絕將其列公告。",
                ""
            ],
            [
                "故具有候選人資格者，經向選務機關辦妥候選人登記時，應",
                ""
            ],
            [
                "當然成為該選區之候選人，而為選舉罷免法第104條所謂「",
                ""
            ],
            [
                "候選人」，是行為人意圖使該候選人當選或不當選，非法散",
                ""
            ],
            [
                "佈謠言或傳播不實罪之論罪時點，應自該候選人合法登記時",
                ""
            ],
            [
                "起算，而非僅限於「競選活動期間」；且選舉罷免法第104",
                ""
            ],
            [
                "條意圖使候選人不當選而散布謠言或傳播不實罪之規定，旨",
                ""
            ],
            [
                "在杜絕恣意虛構事實抹黑其他候選人，以端正選風，維護選",
                ""
            ],
            [
                "舉之公正及候選人之權益，該條文既未明定以競選活動期間",
                ""
            ],
            [
                "內犯之為成立要件，為導正但求勝選不擇手段之劣質選舉文",
                ""
            ],
            [
                "化，自不限定須在主管選舉機關公告候選人名單以後或公告",
                ""
            ],
            [
                "之競選活動期間內為之；且不能僅因主管選舉機關形式上尚",
                ""
            ],
            [
                "未公告候選人名單或公告之競選活動期間尚未屆至，即可不",
                ""
            ],
            [
                "受修正前選舉罷免法第92條之規範（最高法院89年度台上字",
                ""
            ],
            [
                "第5235號、90年度台上字第1974號、90年度台上字第5941號",
                ""
            ],
            [
                "刑事判決判決意旨參照）。查被告黃仁於99年9月13日登記",
                ""
            ],
            [
                "參選直轄市臺中市第一屆議員選舉第15選區（平地原住民）",
                ""
            ],
            [
                "候選人，告訴人洪金福則於同年9月17日登記參選，2人均經",
                ""
            ],
            [
                "臺中市選舉委員會（下稱臺中選委會）於同年11月16日公告",
                ""
            ],
            [
                "為候選人等情，有臺中選委會100年12月23日中市選一字第",
                ""
            ],
            [
                "1000002301號函檢附之候選人公告及黃仁、洪金福之登記申",
                ""
            ],
            [
                "請書附卷可稽（原審卷二第37至40頁），是以，自99年9月",
                ""
            ],
            [
                "17日起至同年11月26日止，告訴人洪金福已屬選舉罷免法第",
                ""
            ],
            [
                "104條所指之「候選人」，合先敘明。",
                ""
            ],
            [
                "二、訊據被告陳光祥固坦承為被告黃仁競選市議員之競選總幹事",
                ""
            ],
            [
                "，曾於99年8月31日與告訴人洪金福在永福派出所發生爭執",
                ""
            ],
            [
                "，遭洪金福潑水，繼將該事件擬妥「真相告白…我今天要把",
                ""
            ],
            [
                "洪金福議員，在永福派出所用滾燙的茶水往我臉上潑灑的事",
                ""
            ],
            [
                "件，讓原住民鄉親告白！！…洪金福…拿起所長剛泡的熱水",
                ""
            ],
            [
                "往我臉上潑灑傷害市民小井的我…」文字，交由江薇製成電",
                ""
            ],
            [
                "子檔資料，復於99年10月2日親率蔣春勇等人至「歲時祭活",
                ""
            ],
            [
                "動」舉牌向洪金福抗議，並由江薇以電腦製作文宣、之",
                ""
            ],
            [
                "電子檔，文宣有影印出來等事實，惟辯稱：洪金福用熱茶",
                ""
            ],
            [
                "水向伊臉部潑灑，造成其左頸部燙傷，確有傷害之事實，因",
                ""
            ],
            [
                "洪金福未向其道歉，故才撰寫「真相告白」內容，請江薇繕",
                ""
            ],
            [
                "打，並前往歲時祭活動舉牌向洪金福抗議，目的要讓鄉○○",
                ""
            ],
            [
                "道洪金福以此方式欺負伊，但此為個人行為，與選舉無關；",
                ""
            ],
            [
                "文宣部分列印出來後，伊認為有法律問題，堅持不能發出",
                ""
            ],
            [
                "去；文宣是江薇所擬，伊僅告訴江薇一個大方向，文宣",
                ""
            ],
            [
                "、均未對外發放云云。被告黃仁則不否認被告陳光祥為其",
                ""
            ],
            [
                "競選總幹事，但辯稱其雖有授權陳光祥、江薇製作文宣，但",
                ""
            ],
            [
                "有特別交代不能涉及違法行為，陳光祥舉牌抗議及文宣、",
                ""
            ],
            [
                "伊均未參與且不知情云云。被告林春梅則坦承係被告黃仁",
                ""
            ],
            [
                "之女友，黃仁競選市議員時由伊負責財務，但伊都在外拜票",
                ""
            ],
            [
                "，文宣部分均未參與討論、決定云云。被告陳光祥之選任辯",
                ""
            ],
            [
                "護人則為其辯護稱，洪金福確實潑灑熱水致陳光祥受傷，且",
                ""
            ],
            [
                "證人王道源、張維倫前科累累，被告陳光祥指稱之內容均與",
                ""
            ],
            [
                "事實相符，文宣部分並未指名道姓，應無侵害洪金福名譽",
                ""
            ],
            [
                "之虞，文宣裡使用『將』起訴文句，係被告陳光祥個人之",
                ""
            ],
            [
                "推測，也在言論自由保障之範圍內；被告黃仁、林春梅之共",
                ""
            ],
            [
                "同選任辯護人亦為其等辯護稱被告陳光祥上開所為，黃仁、",
                ""
            ],
            [
                "林春梅均未參與，證人陳光祥、高緒恆、江薇等人對被告黃",
                ""
            ],
            [
                "仁、林春梅之部分不利指證為不實云云。經查：",
                ""
            ],
            [
                "系爭「真相告白」及文宣、等文字，已經散布或傳播之",
                ""
            ],
            [
                "認定：",
                ""
            ],
            [
                "查系爭「真相告白」文宣載有「真相告白…我今天要把洪",
                ""
            ],
            [
                "金福議員，在永福派出所用滾燙的茶水往我臉上潑灑的事",
                ""
            ],
            [
                "件，讓原住民鄉親告白！！…洪金福…拿起所長剛泡的熱",
                ""
            ],
            [
                "水往我臉上潑灑傷害市民小井的我…」文字，經被告陳光",
                ""
            ],
            [
                "祥草擬內容，由江薇在被告黃仁競選總部內，使用電腦設",
                ""
            ],
            [
                "備製成電子檔資料，復由該競選總部內不知情成員列印成",
                ""
            ],
            [
                "A4大小書面3張，並佐以由不知情成員前往永福派出所前",
                ""
            ],
            [
                "拍攝派出所外觀照片1張及在競選總部佈告欄前拍攝被告",
                ""
            ],
            [
                "陳光祥遭潑水照片1張、暨診斷證明書1張（均列印為A4大",
                ""
            ],
            [
                "小紙張）共6張，黏貼於牌示上，懸掛在被告黃仁競選總",
                ""
            ],
            [
                "部及後援會等事實，業經證人江薇於偵查、原審審理時證",
                ""
            ],
            [
                "述明確外，並有在「黃仁競選大里霧峰後援會」拍攝之照",
                ""
            ],
            [
                "片2幀在卷可查（他卷一第64頁），是此「真相告白」文",
                ""
            ],
            [
                "宣既經懸掛於黃仁競選總部及後援會，可供進入該場所不",
                ""
            ],
            [
                "特定多數人閱覽，已堪認定。又於99年10月2日上午某時",
                ""
            ],
            [
                "，被告陳光祥帶領黃仁競選總部青年團成員蔣春勇、王建",
                ""
            ],
            [
                "志及綽號「大熊」之成年男子，前往在臺中市大雅區原住",
                ""
            ],
            [
                "民綜合活動中心舉辦之「歲時祭活動」，由被告陳光祥及",
                ""
            ],
            [
                "證人蔣春勇均手持貼有「陳光祥遭潑水照片」、「永福派",
                ""
            ],
            [
                "出所外觀照片」、「診斷證明書照片」3張之牌示各1只，",
                ""
            ],
            [
                "另王建志及綽號「大熊」之成年男子則分別高舉手寫「洪",
                ""
            ],
            [
                "金福議員還我公道  受害者陳光祥」、「洪金福議員  你",
                ""
            ],
            [
                "公然侮辱毀謗傷害我  我已提告為公訴罪  受害者陳光祥",
                ""
            ],
            [
                "」文字之牌示各1只，對在場參與活動之民眾揭示等情，",
                ""
            ],
            [
                "亦據被告陳光祥所不否認，且經證人蔣春勇於本院證述無",
                ""
            ],
            [
                "誤（本院卷第127頁），復有「歲時祭活動」舉牌照片3張",
                ""
            ],
            [
                "附卷可憑（他卷一第61頁），因此，所示「洪金福傷害陳",
                ""
            ],
            [
                "光祥…提告為公訴罪」等內容，經散布予在場不特定多數",
                ""
            ],
            [
                "人知悉，已堪是認。",
                ""
            ],
            [
                "另關於文宣、等，被告陳光祥雖否認有主動對外散發",
                ""
            ],
            [
                "之行為，惟被告陳光祥於100年5月27日原審移審訊問時業",
                ""
            ],
            [
                "已坦承「（法官問：影印這些文宣要做什麼？）要發出去",
                ""
            ],
            [
                "；（法官問：是誰發出去的？）是我發出去的」等語（原",
                ""
            ],
            [
                "審卷第18頁背面），被告陳光祥之選任辯護人於本院雖具",
                ""
            ],
            [
                "狀抗辯上開筆錄記載不實，然經本院勘驗當日原審訊問錄",
                ""
            ],
            [
                "音內容，經逐字查明被告陳光祥針對法官「…那剛才提出",
                ""
            ],
            [
                "給你看的這份文宣，有沒有散布出去？」之問題，被告陳",
                ""
            ],
            [
                "光祥猶知反問確認「是一號文宣還是二號文宣？」，經法",
                ""
            ],
            [
                "官重述是起訴書的一號文宣後，被告陳光祥答稱：「（法",
                ""
            ],
            [
                "官問：你們這個就起訴書編號一的文宣定稿之後，是不是",
                ""
            ],
            [
                "有請這個陳英城跟高緒恆去影印這些文宣？）有；（法官",
                ""
            ],
            [
                "問：那影印這些文宣要做什麼？）就是要發出去的；（法",
                ""
            ],
            [
                "官問：那是誰發出去的？）…我發出去的」等語明確，則",
                ""
            ],
            [
                "被告陳光祥應無混淆誤認文宣內容之可能，而本院上開勘",
                ""
            ],
            [
                "驗內容乃針對原審當日訊問內容全文照錄，有勘驗筆錄記",
                ""
            ],
            [
                "載可憑，是被告陳光祥之選任辯護人復辯稱被告答稱「我",
                ""
            ],
            [
                "發出去的」等語前文漏載「歲時祭」等關聯語，以致被告",
                ""
            ],
            [
                "回答有誤，顯然昧於事實之無益抗辯，毫無可採。況且，",
                ""
            ],
            [
                "文宣（他卷二第84、85頁）、（他卷二第86頁）之文",
                ""
            ],
            [
                "字除係電腦繕打（細明體）外，並有「爆炸狀美編，內載",
                ""
            ],
            [
                "『緊急。快報』」等圖樣，倘若未定稿或尚有違法疑慮，",
                ""
            ],
            [
                "被告等無意對外散布，顯無從電子檔列印出來之必要，是",
                ""
            ],
            [
                "被告陳光祥否認散布或稱列印出來因疏忽而流出，要與事",
                ""
            ],
            [
                "實不符，難以採信。又證人林淑美（臺灣臺中地方法院檢",
                ""
            ],
            [
                "察署100年度選偵字第42號卷，下稱選偵卷第32至33頁）",
                ""
            ],
            [
                "、陳美佐（同卷第55至57頁）、高建國（同卷第67至69頁",
                ""
            ],
            [
                "）、陳淑娥（同卷第89至90頁）、黃秀英（同卷第107 至",
                ""
            ],
            [
                "108頁）、黃羅俊美、羅山金（同卷第135頁背面至136 頁",
                ""
            ],
            [
                "）、周惠盛、楊美妹（同卷第150至151頁）、陳玉妹（同",
                ""
            ],
            [
                "卷第154頁）、李英姿（同卷第174至175頁）等均於偵查",
                ""
            ],
            [
                "中結證曾在被告黃仁競選總部以外的地點看過上開文宣",
                ""
            ],
            [
                "、等事實（部分雖稱在黃仁競選總部外地下拾取，但文",
                ""
            ],
            [
                "宣係放在白信封內），從而文宣、亦經散布或傳播，",
                ""
            ],
            [
                "足堪是認。",
                ""
            ],
            [
                "而上開文宣揭示「洪金福以滾燙的茶水往被告陳光祥臉上潑",
                ""
            ],
            [
                "灑…」（真相告白）、「傷害陳光祥」（手寫牌示）、「他",
                ""
            ],
            [
                "～當選無效…為公訴罪已起訴…一、恐嚇罪…二、傷害」（",
                ""
            ],
            [
                "文宣）、「他～當選無效…為公訴罪已將起訴…一、恐嚇",
                ""
            ],
            [
                "罪…二、傷害…99年10月14日出庭兩位黑道兄弟（王道源）",
                ""
            ],
            [
                "（張維倫）在庭上向檢察官當庭承認是台中縣議員-洪金福",
                ""
            ],
            [
                "教唆指使的」等文字均為不實之認定：",
                ""
            ],
            [
                "查被告陳光祥於99年8月31日下午確與告訴人洪金福在永",
                ""
            ],
            [
                "福派出所協商債務時，遭告訴人洪金福以茶水潑灑，據此",
                ""
            ],
            [
                "被告陳光祥於翌日前往永福派出所對洪金福提起「傷害、",
                ""
            ],
            [
                "公然侮辱、毀謗」等3罪之告訴，有警詢筆錄可憑。另就",
                ""
            ],
            [
                "「恐嚇」案（即王道源、張維倫部分）被告陳光祥於99年",
                ""
            ],
            [
                "8月31日中午12時50分製作第一次警詢筆錄時，先表示「",
                ""
            ],
            [
                "事證不足，暫時不提出刑事告訴」等語，嗣再於下午3時",
                ""
            ],
            [
                "58分許製作第二次警詢筆錄，對王道源、張維倫提出恐嚇",
                ""
            ],
            [
                "告訴等情，亦有2次警詢筆錄（他卷一第21至25頁）存卷",
                ""
            ],
            [
                "可查。",
                ""
            ],
            [
                "惟就所謂「傷害」案部分，被告陳光祥固提出診斷證明書",
                ""
            ],
            [
                "欲證明其遭洪金福潑水後受有「頸部燙傷、一度、5×3公",
                ""
            ],
            [
                "分」之傷害，然經證人即當時任職永福派出所警員王啟旭",
                ""
            ],
            [
                "於原審院證稱：「99年8月31日下午我看到陳光祥、洪金",
                ""
            ],
            [
                "福、黃仁，以及上午向陳光祥討債之二人，討債之人其一",
                ""
            ],
            [
                "在所長室談，另一人在外面，當日下午因為我值班，同事",
                ""
            ],
            [
                "對我說他們來了，我才進去，時間差不多是職務報告書所",
                ""
            ],
            [
                "記載的三點十分左右，進去之後，我有泡茶，洪金福、陳",
                ""
            ],
            [
                "光祥距離大概3、4步遠，是一個長方形茶几的距離（詳臺",
                ""
            ],
            [
                "灣臺中地方法院檢察署99年度偵字第23483號卷第46 頁證",
                ""
            ],
            [
                "人所繪現場圖），期間我僅因倒水才有離開，當時陳光祥",
                ""
            ],
            [
                "一直喝茶，但我倒茶給洪金福，洪金福幾乎沒喝，後來看",
                ""
            ],
            [
                "他拿起杯子喝了一半後，又一直拿在手上沒放下，講到後",
                ""
            ],
            [
                "來很激動就罵起來，我因坐在他旁邊，所以有注意到，且",
                ""
            ],
            [
                "我想幫他倒茶，但他一直拿著杯子，沒辦法幫他倒茶，那",
                ""
            ],
            [
                "杯茶從我倒入他杯內一直到他拿起來喝，約有半小時，因",
                ""
            ],
            [
                "此我判斷茶水是冷的，後來他用右手潑水，因為喝水用的",
                ""
            ],
            [
                "是淺式寬口杯，水潑出去是散開的，潑到的部位應該是耳",
                ""
            ],
            [
                "下臉頰的部位以及衣服，頭髮部分頂多有濺到，陳光祥被",
                ""
            ],
            [
                "潑到後，趕快撥掉身上的水，沒有喊熱，沒有喊痛，也沒",
                ""
            ],
            [
                "有用冷水沖，沒有燙傷急救手續，我當時沒有注意看其脖",
                ""
            ],
            [
                "子有無紅腫，但黃仁對陳光祥說不要講那麼多，去看醫生",
                ""
            ],
            [
                "，當時陳光祥之狀況並非如99年度偵字第23483號卷第23",
                ""
            ],
            [
                "頁左下方照片（即「真相告白」牌示所附照片）所示那麼",
                ""
            ],
            [
                "濕，被潑濕的部位主要在衣服的領口，陳光祥被潑水後約",
                ""
            ],
            [
                "半小時離開派出所去驗傷，應該不可能有如診斷證明所載",
                ""
            ],
            [
                "頸部燙傷一度，5×3公分情況，因潑在脖子的水不多，當",
                ""
            ],
            [
                "天所長室開有空調，約在26度左右」等語（原審卷二第98",
                ""
            ],
            [
                "至103頁）。另王道源於該案偵查中證稱：「（檢察官問",
                ""
            ],
            [
                "：洪金福潑了陳光祥水後，陳光祥有何反應？）他繼續和",
                ""
            ],
            [
                "洪金福吵，祇是用手擦一下臉而已等語（上開卷第18頁背",
                ""
            ],
            [
                "面），是綜合證人王啟旭及王道源前揭所述，99年8月31",
                ""
            ],
            [
                "日下午在永福派出所，陳光祥與洪金福發生口角，洪金福",
                ""
            ],
            [
                "氣憤之餘，將持手中尚未喝完之茶水潑向陳光祥之耳下臉",
                ""
            ],
            [
                "頰部位，惟因洪金福所持茶水係約半小時前王啟旭所斟，",
                ""
            ],
            [
                "潑灑時茶水應已冷卻，不致造成傷害，則上開診斷證明所",
                ""
            ],
            [
                "載「頸部燙傷、一度、5×3公分」等語，是否符合真實，",
                ""
            ],
            [
                "即非無疑。況且，被告陳光祥於該傷害案偵查中於100年",
                ""
            ],
            [
                "11月10日指稱伊約99年8月31日下午約3時30分遭潑灑茶水",
                ""
            ],
            [
                "，約3時35分左右離開派出所前往榮總急診，約3點45分抵",
                ""
            ],
            [
                "達榮總（見99年度偵字第23483號卷第100頁背面），然依",
                ""
            ],
            [
                "前開被告陳光祥對王道源、張維倫提出恐嚇告訴之第二次",
                ""
            ],
            [
                "警詢筆錄所示，該警詢筆錄製作時間係下午3時58分至4時",
                ""
            ],
            [
                "27分止，被告黃仁以證人身分製作「恐嚇案」警詢筆錄之",
                ""
            ],
            [
                "時間則為同日下午4時20分至4時40分，所示時間甚為不符",
                ""
            ],
            [
                "，倘被告陳光祥係於3時30分遭「熱水潑灑」成傷，勢必",
                ""
            ],
            [
                "疼痛難耐，何能在尚未前往急診治療前先急於製作「恐嚇",
                ""
            ],
            [
                "案」之第二次警詢筆錄？又製作筆錄時為何對傷害情事隻",
                ""
            ],
            [
                "字未提？被告黃仁如係當場「發現陳光祥左頸部燙傷」，",
                ""
            ],
            [
                "亦焉有以證人身分製作「恐嚇案」筆錄時未詳加陳述之理",
                ""
            ],
            [
                "？乃診斷證明書記載「陳光祥於99年8月31日17時01分…",
                ""
            ],
            [
                "至急診就醫」，益見與被告陳光祥所述之傷害及就診時間",
                ""
            ],
            [
                "不符，故此診斷證明書所載1度燙傷，應非遭洪金福潑灑",
                ""
            ],
            [
                "茶水造成甚明（臺灣臺中地方法院另101年度訴字第136號",
                ""
            ],
            [
                "案審理被告陳光祥誣告一案，亦同此認定），由此可見上",
                ""
            ],
            [
                "開文宣內容述及洪金福以滾燙的茶水往被告陳光祥臉上潑",
                ""
            ],
            [
                "灑、傷害陳光祥云云，均屬不實。",
                ""
            ],
            [
                "又所謂「恐嚇案」部分，被告陳光祥於99年8月31日中午",
                ""
            ],
            [
                "12時50分製作第一次警詢筆錄時，已表示「事證不足，暫",
                ""
            ],
            [
                "時不提出刑事告訴」等語，嗣再於下午3時58分許製作第",
                ""
            ],
            [
                "二次警詢筆錄，對王道源、張維倫提出恐嚇告訴，已如前",
                ""
            ],
            [
                "述。查其第二次警詢筆錄中指稱王道源、張維倫「恐嚇」",
                ""
            ],
            [
                "之事實乃「…王道源對我說『你不處理，我一定讓你這段",
                ""
            ],
            [
                "時間不好過，你等著看，不要對我裝傻』等語，對我生命",
                ""
            ],
            [
                "安全威脅」，全部筆錄未曾提及告訴人洪金福有何教唆、",
                ""
            ],
            [
                "指使恐嚇情事。且系爭「恐嚇案」於99年10月14日經檢察",
                ""
            ],
            [
                "官傳訊陳光祥、黃仁、王道源、張維倫等4人，依卷附訊",
                ""
            ],
            [
                "問筆錄（他一卷第26至27頁背面）所載，均未見王道源、",
                ""
            ],
            [
                "張維倫有坦承恐嚇犯行或渠等係受洪金福教唆情事之供述",
                ""
            ],
            [
                "，檢察官亦未曾訊問王道源、張維倫前科記錄暨提及「將",
                ""
            ],
            [
                "」對王道源、張維倫提起公訴等言語，被告黃仁於本案偵",
                ""
            ],
            [
                "查中坦承：「我不知道王道源、張維倫的背景」（他卷二",
                ""
            ],
            [
                "第46頁），在在可見上開文宣、上所載「當選無效、",
                ""
            ],
            [
                "恐嚇罪…傷害已起訴（或將起訴）、黑道兄弟當庭承認是",
                ""
            ],
            [
                "洪金福教唆指使的」等文字均屬虛偽。",
                ""
            ],
            [
                "被告陳光祥、黃仁、林春梅犯行之認定：",
                ""
            ],
            [
                "被告陳光祥上開揭示「真相告白」文宣及於99年10月2日",
                ""
            ],
            [
                "到「歲時祭活動」舉牌指稱洪金福傷害，其後散布文宣",
                ""
            ],
            [
                "、等行為，是否僅因其與洪金福個人恩怨所為？被告黃",
                ""
            ],
            [
                "仁知情與否？查被告陳光祥係被告黃仁競選總幹事，已為",
                ""
            ],
            [
                "被告陳光祥自承無誤，而被告黃仁對被告陳光祥於99年8",
                ""
            ],
            [
                "月31日遭王道源索討債務及遭洪金福潑水乙事，均曾以證",
                ""
            ],
            [
                "人身分製作警詢筆錄，對糾紛過程知之甚詳，亦足堪是認",
                ""
            ],
            [
                "。其中上開「真相告白」文宣，是於99年8月31日或隔幾",
                ""
            ],
            [
                "日，由被告陳光祥撰擬文字後，在競選總部請同案被告江",
                ""
            ],
            [
                "薇打成電子檔資料，再由被告陳光祥再拿去印，傳票部分",
                ""
            ],
            [
                "亦是被告陳光祥請總部人員去影印，遭陳光祥遭潑水照片",
                ""
            ],
            [
                "是在競選總部拍攝，由現場人員幫其潑水，背景是總部的",
                ""
            ],
            [
                "佈告欄，永福派出所外觀照片也是總部人員去拍攝，看板",
                ""
            ],
            [
                "部分是打字完成後，由高緒恆去影印、貼照片，當時也有",
                ""
            ],
            [
                "請青年團成員幫忙貼照片，看板有貼在競選總部講台前面",
                ""
            ],
            [
                "，另外被告陳光祥、黃仁有討論將木板海報資料懸掛後援",
                ""
            ],
            [
                "會，有幾個後援會就貼幾個後援會等情，業據同案被告即",
                ""
            ],
            [
                "證人江薇於原審結證甚詳（原審卷二第114頁）。99年10",
                ""
            ],
            [
                "月2日「歲時祭活動」舉牌抗議之行為，除被告陳光祥參",
                ""
            ],
            [
                "與外，係由黃仁競選青年團成員蔣春勇、王建志及綽號「",
                ""
            ],
            [
                "大熊」之成年男子所為，亦據證人蔣春勇於本院審理時結",
                ""
            ],
            [
                "證屬實。文宣、部分之電子檔部分，亦由證人江薇製",
                ""
            ],
            [
                "作，由高緒恆持往影印等情，復據證人江薇於偵查時指證",
                ""
            ],
            [
                "明確，核與高緒恆於警詢、偵查時證述相符。是就被告陳",
                ""
            ],
            [
                "光祥為被告黃仁競選總幹事，動員競選總部之人力、物力",
                ""
            ],
            [
                "等資源製作並散布上開不實文宣、「真相告白」文宣張貼",
                ""
            ],
            [
                "在被告黃仁競選總部及後援會、99年10月2日「歲時祭活",
                ""
            ],
            [
                "動」舉牌當時被告黃仁亦在現場（見他卷一第第61頁上方",
                ""
            ],
            [
                "照片）等情綜合以觀，若論上開行為均被告陳光祥僅因自",
                ""
            ],
            [
                "己與洪金福個人恩怨所為，被告黃仁身為競選活動之主要",
                ""
            ],
            [
                "人物，對於其競選活動之操盤、助選人員所作所為竟渾然",
                ""
            ],
            [
                "不知，孰人能信！",
                ""
            ],
            [
                "實則，被告陳光祥於100年3月29日偵查中已證稱：「製作",
                ""
            ],
            [
                "文宣時，有我、江薇、王春梅、宋景威、黃仁在場，因",
                ""
            ],
            [
                "為我提供這個建議給他們，我說這發出去對我們選舉有幫",
                ""
            ],
            [
                "助，王春梅與黃仁評估這份文宣後，表示下一次再研究，",
                ""
            ],
            [
                "王春梅及黃仁對這份文宣很清楚，該文宣是王春梅提供意",
                ""
            ],
            [
                "見給江薇擬定，王春梅決定後，會請黃仁過目，我私下請",
                ""
            ],
            [
                "黃仁不要發出去，因為涉及法律問題，公訴罪也尚未起訴",
                ""
            ],
            [
                "，也沒當選無效之事，黃仁說他知道，但後來仍印刷約10",
                ""
            ],
            [
                "公分厚數量A4大小紙張，放在競選總部抽屜；製作文宣",
                ""
            ],
            [
                "時，也是我、江薇、王春梅、宋景威、黃仁在場討論，王",
                ""
            ],
            [
                "春梅說要拿來作文章，江薇設計後交王春梅過目，再給黃",
                ""
            ],
            [
                "仁看能不能出去，我有對黃仁分析法律利害關係，他也知",
                ""
            ],
            [
                "道這樣寫太重，我有說檢察官可能會開第二次庭，不知道",
                ""
            ],
            [
                "會不會起訴，但後來江薇製作出來，並給黃仁、王春梅過",
                ""
            ],
            [
                "目，文宣是黃仁、王春梅全盤主使，我們團隊認定王春梅",
                ""
            ],
            [
                "與黃仁為夫妻關係，江薇祇是一位志工，負責電腦網路、",
                ""
            ],
            [
                "文宣製作」等語（他卷二第28至36頁）。嗣被告陳光祥於",
                ""
            ],
            [
                "羈押期間由檢察官指揮臺中市政府警察局刑警大隊借提於",
                ""
            ],
            [
                "100年4月7日警詢時證稱：文宣海報，是黃仁利用洪金",
                ""
            ],
            [
                "福傷害我『做文章』，是由黃仁及王春梅2人決定，黃仁",
                ""
            ],
            [
                "要讓所有選民知道，「誤認誤導」洪金福當選無效好讓選",
                ""
            ],
            [
                "票投向黃仁等語（他卷二第106至108頁）。",
                ""
            ],
            [
                "被告陳光祥經警借提詢問完畢後返回臺中地檢署，由檢察",
                ""
            ],
            [
                "官先詢問「你於警詢時說你想解除辯護人之委任，原因何",
                ""
            ],
            [
                "在？」，被告陳光祥回答：「我想把事情說清楚，沒有必",
                ""
            ],
            [
                "要委任」、並稱等一下檢察官訊問無需律師在場，檢察官",
                ""
            ],
            [
                "乃先請辯護人周律師先行退庭後，再次訊問被告陳光祥（",
                ""
            ],
            [
                "他卷二第112至113頁），訊問時被告陳光祥向檢察官表明",
                ""
            ],
            [
                "前開辯護人係被告黃仁為其覓得，恐辯護人坦護黃仁，請",
                ""
            ],
            [
                "求能在辯護人不在場情形下陳述，隨即證稱：「文宣係",
                ""
            ],
            [
                "我、王春梅、黃仁及江薇一起研擬，當時我向黃仁表示「",
                ""
            ],
            [
                "當選無效」不是我可決定，建議要修正，黃仁則稱沒關係",
                ""
            ],
            [
                "，他認為可以我與洪金福的官司作為選舉有利之文章，作",
                ""
            ],
            [
                "為吸票誘因，且我有言論權，故而黃仁指示我作什麼，我",
                ""
            ],
            [
                "就交待給江薇，王春梅則配合黃仁之決策，後來高緒恆將",
                ""
            ],
            [
                "文宣內容列印回來後，黃仁、王春梅看了認為字體太小",
                ""
            ],
            [
                "要求放大一點，所以作修改，雖黃仁指定我為總幹事，但",
                ""
            ],
            [
                "實質上是王春梅掌握實權，因為錢是王春梅掌控，競選總",
                ""
            ],
            [
                "部任何決定，都要黃仁及王春梅評估、確認後才下放資源",
                ""
            ],
            [
                "，本案檢察官傳喚時，有傳真傳票到我家，黃仁表示如到",
                ""
            ],
            [
                "檢察官那裡，叫我說我是志工就好了，不該講的就不要講",
                ""
            ],
            [
                "等語（他卷二第114至121頁）。",
                ""
            ],
            [
                "參以本案偵查之始，被告黃仁確實陳稱「陳光祥是我的志",
                ""
            ],
            [
                "工」（他卷一第78頁），嗣檢察官輾轉查出陳英城（申裝",
                ""
            ],
            [
                "網路IP）、江薇等人後，才由陳英城、江薇供出被告陳光",
                ""
            ],
            [
                "祥為總幹事之身分，100年3月28日被告陳光祥到庭，猶以",
                ""
            ],
            [
                "「志工而已」自稱，並對於檢察官詢問相關犯罪情節語多",
                ""
            ],
            [
                "保留，多以「不知道、不太清楚、不曉得」回答，且矢口",
                ""
            ],
            [
                "否認製作文宣等情，嗣經檢察官當庭逮捕，並聲請法院羈",
                ""
            ],
            [
                "押獲准，此後被告陳光祥始有前開之供述。且將卷附之文",
                ""
            ],
            [
                "宣兩相比較，其中「他～當選無效」字體，第2張（即",
                ""
            ],
            [
                "他卷二第85頁）確實比第1張（即他卷二第84頁）為大（",
                ""
            ],
            [
                "並參以下述江薇之證詞），是綜合上情，被告陳光祥前開",
                ""
            ],
            [
                "偵查中自承情節，核與事實相符，應堪採信。",
                ""
            ],
            [
                "又同案被告江薇於警詢證稱：黃仁之競選文宣係其召集總",
                ""
            ],
            [
                "幹事陳光祥、會長宋景威等人一起開會決議，黃仁交代伊",
                ""
            ],
            [
                "一定要在海報上使用「他～當選無效」字句等語（他卷一",
                ""
            ],
            [
                "第162至169頁）；又於原審審理時證稱：「…文宣是陳",
                ""
            ],
            [
                "光祥收到傳票後，告訴我已經起訴了，就是當選無效，黃",
                ""
            ],
            [
                "仁也在場，這份文宣是著重在「當選無效」字句，黃仁、",
                ""
            ],
            [
                "陳光祥均提及有傳票上面記載恐嚇罪案由作為依據，為公",
                ""
            ],
            [
                "訴罪已起訴也是該二人要求寫上去，傳票約係10月10日接",
                ""
            ],
            [
                "獲，製作時間可依據收到時間來推算，文宣「當選無效",
                ""
            ],
            [
                "」字體放大部分（他卷二第85頁），是黃仁特別強調的，",
                ""
            ],
            [
                "文宣（他卷二第86頁），是黃仁、陳光祥出庭後當日或",
                ""
            ],
            [
                "隔日製作，是黃仁要求我製作，黃仁、陳光祥指示文宣內",
                ""
            ],
            [
                "容，其中洪金福教唆指使部分，是黃仁特別要求如此記載",
                ""
            ],
            [
                "，為公訴罪已將起訴亦為黃仁要求打上去，至於王道源、",
                ""
            ],
            [
                "張維倫之姓名是陳光祥要我依傳票上所載記載在文宣上，",
                ""
            ],
            [
                "製作完成通常請高緒恆去影印，如果高緒恆在忙，就請陳",
                ""
            ],
            [
                "英城去，以此時間點來看，應是高緒恆去影印影印回來，",
                ""
            ],
            [
                "再由陳光祥、黃仁看過，且總部的人都會看到，連進入總",
                ""
            ],
            [
                "部之選民也會看到，王春梅只要有進總部，也會看到，文",
                ""
            ],
            [
                "宣、大約各印一箱回來；100年3月24日開庭前…王春",
                ""
            ],
            [
                "梅告訴我不要亂講話，說我只是志工，領車馬費，若是說",
                ""
            ],
            [
                "了我所知之事，就不好處理，如果不說，比較好處理，並",
                ""
            ],
            [
                "說問什麼就說不知道；今日所為證言，並非基於挾怨報復",
                ""
            ],
            [
                "所述」等語（原審卷一第82至88頁）。",
                ""
            ],
            [
                "證人陳英城於警詢證稱：文宣通常都是由黃仁召集總幹事",
                ""
            ],
            [
                "陳光祥、文宣江薇負責製作、會長（宋景威）與陳光祥等",
                ""
            ],
            [
                "人一起開會決議等語（他卷一第149至151頁），另於偵查",
                ""
            ],
            [
                "中證稱：江薇製作文宣時有跟黃仁討論，並在電腦製作",
                ""
            ],
            [
                "列印，我有親眼看到，作出來後，黃仁、王春梅、陳光祥",
                ""
            ],
            [
                "都說這個文宣不錯，文宣也是陳光祥叫江薇作的，作好",
                ""
            ],
            [
                "後黃仁有一起討論，「真相告白」文宣照片是陳光祥口述",
                ""
            ],
            [
                "，由江薇打印出來，也有與黃仁討論，當時我也在場；另",
                ""
            ],
            [
                "我當場看到黃仁拿著報紙對幹部說他看到報紙上洪金福被",
                ""
            ],
            [
                "搜索的事，說這就是當選無效，就叫江薇打印出來，做出",
                ""
            ],
            [
                "文宣等語（他卷一第153至157頁、他卷二第55至57頁）。",
                ""
            ],
            [
                "證人高緒恆於警詢證稱：「我於l00年10月中旬去影印三",
                ""
            ],
            [
                "張爆炸圖形的海報『緊急。快報』，每次影印大約10至20",
                ""
            ],
            [
                "張左右，印完後都交由總幹事陳光祥看過，如認為內容不",
                ""
            ],
            [
                "夠勁爆、不夠聳動還會交代江薇作電腦修改或是臨時想到",
                ""
            ],
            [
                "追加上一些文字、字體加大等，所以跑好幾趟，印象深刻",
                ""
            ],
            [
                "，印好如果黃仁在總部，就會再給黃仁過目討論等語（他",
                ""
            ],
            [
                "卷二第77至82頁）；其於偵查中證述內容除與警詢相同者",
                ""
            ],
            [
                "外，並稱：文宣是99年10月14日前製作，文宣是陳光",
                ""
            ],
            [
                "祥出庭後與黃仁一起討論叫江薇製作，製作後由伊去印，",
                ""
            ],
            [
                "陳光祥與黃仁討論時，並未堅持反對不要發送此文宣，感",
                ""
            ],
            [
                "覺是其二人就是要徹底擊敗洪金福，但二人討論重要事項",
                ""
            ],
            [
                "時，會刻意離我們比較遠等語（他卷二第89至90頁）；復",
                ""
            ],
            [
                "於原審審理時證稱：「警詢及偵查中所言為實在，部分事",
                ""
            ],
            [
                "實因時間較久，現在想不起來」等語，後經被告黃仁之辯",
                ""
            ],
            [
                "護人詰問後表示：「『真相告白』文宣是陳光祥帶出去，",
                ""
            ],
            [
                "製作成木板上之海報，從製作至帶出去，黃仁有看過該文",
                ""
            ],
            [
                "宣，因為該版面有放在總部，掛在牆壁上給大家看，放了",
                ""
            ],
            [
                "很多天…『真相告白』約在9月上旬時製作，製作好後就",
                ""
            ],
            [
                "懸掛在競選總部，歲時祭當日，我也有去，看板是陳光祥",
                ""
            ],
            [
                "在前一日叫我製作要揭示給大家看，我們有個青年團，陳",
                ""
            ],
            [
                "光祥叫我帶青年團過去，要利用這機會去現場拜票，帶著",
                ""
            ],
            [
                "看板，要讓大家知道洪金福的行為，當日黃仁、陳光祥也",
                ""
            ],
            [
                "有到場」等語（原審卷第72至89頁）。",
                ""
            ],
            [
                "綜合上開證人所述，99年8月31日被告陳光祥雖因王道源",
                ""
            ],
            [
                "、張維倫索討款項，進而與告訴人洪金福發生潑水事件，",
                ""
            ],
            [
                "然被告陳光祥既已分別提出告訴，被告黃仁亦知悉事件始",
                ""
            ],
            [
                "末，倘僅為被告陳光祥與洪金福之個人恩怨，被告陳光祥",
                ""
            ],
            [
                "理應靜待司法調查還其公道，若非告訴人洪金福亦同為被",
                ""
            ],
            [
                "告黃仁之同選區候選人（洪金福於9月17日登記參選）彼",
                ""
            ],
            [
                "此競爭激烈、被告陳光祥為黃仁之競選總幹事，負責競選",
                ""
            ],
            [
                "活動操盤、規劃（此見告訴人洪金福於100年3月8日陳報",
                ""
            ],
            [
                "陳光祥手寫資料，他卷一第95至99頁），被告陳光祥、黃",
                ""
            ],
            [
                "仁共同欲藉此事端攻擊洪金福，達其勝選之目的，被告陳",
                ""
            ],
            [
                "光祥焉有於9月中旬，使用黃仁競選總部之人力、物力等",
                ""
            ],
            [
                "資源，製作「真相告白」文宣（含由競選總部成員拍攝之",
                ""
            ],
            [
                "照片）、張貼牌示，懸掛在被告黃仁競選總部及後援會等",
                ""
            ],
            [
                "處，使不特定人閱覽，並由被告陳光祥率領總部青年團成",
                ""
            ],
            [
                "員在被告黃仁及告訴人洪金福一同出席之場合（歲時祭活",
                ""
            ],
            [
                "動）高舉前述木板，對在場民眾散布洪金福傷害陳光祥之",
                ""
            ],
            [
                "不實情事之理？又後續之文宣、內容仍針對99年8月",
                ""
            ],
            [
                "31日所發生之事件，重點在於「他～當選無效」字句，配",
                ""
            ],
            [
                "合前述懸掛在被告黃仁競選總部及後援會等處之「真相告",
                ""
            ],
            [
                "白」文宣及10月2日之舉牌事件，縱然文宣上並未指名",
                ""
            ],
            [
                "道姓，就特定選民（平地原住民）之間，該文宣所指何人",
                ""
            ],
            [
                "卻已昭然若揭，而被告黃仁確有參與討論文宣之製作",
                ""
            ],
            [
                "，並具體指示陳光祥、江薇文宣內容之修正，以符合其期",
                ""
            ],
            [
                "待，是被告黃仁與陳光祥係共同決定將陳光祥經歷之事件",
                ""
            ],
            [
                "，以不實之文宣內容，作為攻擊競選對手即告訴人之行為",
                ""
            ],
            [
                "，足堪認定。",
                ""
            ],
            [
                "至於被告王春梅否認參與討論文宣製作情事，然同案",
                ""
            ],
            [
                "被告陳光祥於警詢證稱：三張有「當選無效」字樣宣傳單",
                ""
            ],
            [
                "是江薇製作，製作後列印幾張給競選總部內之工作人員及",
                ""
            ],
            [
                "幹部參閱並評估，該宣傳單電子檔會交給王春梅，因為王",
                ""
            ],
            [
                "春梅是整個志工團隊之負責人等語（他卷二第98至101頁",
                ""
            ],
            [
                "）；另其在羈押庭陳稱：文宣內容是秘書王春梅指使江薇",
                ""
            ],
            [
                "製作，王春梅表示洪金福這樣傷人的議員，怎麼可以選，",
                ""
            ],
            [
                "要讓選民知道，海報的主要內容是王春梅安排的，我祇是",
                ""
            ],
            [
                "把我的想法告訴江薇，錢是王春梅出的，江薇出庭前，也",
                ""
            ],
            [
                "是王春梅與江薇談等語（原審100年度聲羈字第311號卷第",
                ""
            ],
            [
                "77至10頁）。又於偵查中證稱：「…王春梅表示會拿熱水",
                ""
            ],
            [
                "燙我的人，不適合選，我雖表示會影響我個人人身安危，",
                ""
            ],
            [
                "但王春梅說沒關係，她就拿這個訴訟給江薇，製作文宣",
                ""
            ],
            [
                "時，我、王春梅、黃仁及江薇共同討論如何擬定文宣的文",
                ""
            ],
            [
                "字，王春梅說要拿來作文章…黃仁、王春梅對於文宣均",
                ""
            ],
            [
                "有過目…製作文宣時，我們四人亦均在場…王春梅及黃",
                ""
            ],
            [
                "仁評估這份文宣，認為這是爭取選民選票的籌碼…選舉團",
                ""
            ],
            [
                "隊都認定黃仁與王春梅係夫妻，在競選總部也都會見到王",
                ""
            ],
            [
                "春梅，文宣是黃仁、王春梅全盤主使」等語（他卷二第28",
                ""
            ],
            [
                "至36頁），又其在辯護人退庭後猶向檢察官陳述：「文宣",
                ""
            ],
            [
                "係我、王春梅、黃仁及江薇一起研擬…王春梅配合黃仁",
                ""
            ],
            [
                "之決策，她負責行政資源、資金、人員運用，沒有王春梅",
                ""
            ],
            [
                "動用資源，就沒辦法印宣傳海報，且黃仁、王春梅在高緒",
                ""
            ],
            [
                "恆將文宣內容列印回來後，認為字體太小而要求放大，",
                ""
            ],
            [
                "所以有作修改，我雖是黃仁指定為總幹事，但實質上是王",
                ""
            ],
            [
                "春梅掌握實權，因為錢是王春梅掌控，總部任何決定，都",
                ""
            ],
            [
                "要黃仁及王春梅評估、確認後才下放資源等語（他卷二第",
                ""
            ],
            [
                "114至121頁），核與同案被告江薇於警詢證稱：「我製作",
                ""
            ],
            [
                "文宣是使用自己的筆記型電腦，打完字定稿後存在總部提",
                ""
            ],
            [
                "供之隨身碟、硬碟，黃仁當選次日由王春梅拿走等語（他",
                ""
            ],
            [
                "卷一第169頁）、原審時證稱：「王春梅在競選總部是負",
                ""
            ],
            [
                "責錢的部分，總部開銷是向她申請，列印出來的文宣，總",
                ""
            ],
            [
                "部的人都看的到，連進來總部的選民也可看到，王春梅只",
                ""
            ],
            [
                "要進總部，就會看到等語（原審卷一第72至89頁）及證人",
                ""
            ],
            [
                "高緒恆於原審審理時證稱：「王春梅是所有行政的總管，",
                ""
            ],
            [
                "也是總務，需用之資金均向王春梅請款」（原審卷一第74",
                ""
            ],
            [
                "至81頁）、證人陳英城於偵查中證述：「文宣是陳光祥",
                ""
            ],
            [
                "在競選總部叫江薇製作，作出來後，黃仁、王春梅、陳光",
                ""
            ],
            [
                "祥都說這個文宣不錯」（他卷二第55至57頁）等語若合符",
                ""
            ],
            [
                "節。是以，被告王春梅與黃仁形同夫妻，其掌握競選總部",
                ""
            ],
            [
                "所有行政、總務、人事資源，屬黃仁競選總部之核心人物",
                ""
            ],
            [
                "，與黃仁競選有關之事，當無全然不知或不予聞問之可能",
                ""
            ],
            [
                "，且黃仁所作與競選有關之決策，亦必經與王春梅商議首",
                ""
            ],
            [
                "肯後，始提供人力、物力予以執行，被告陳光祥前開所述",
                ""
            ],
            [
                "，並非背離事實，毫不可採。故被告王春梅對於被告黃仁",
                ""
            ],
            [
                "、陳光祥決定以99年8月31日之事件，以不實誇大之內容",
                ""
            ],
            [
                "，作為打擊洪金福之行為，應有所知悉，則前開證人指證",
                ""
            ],
            [
                "被告王春梅其參與討論文宣製作、擬定文宣內容、要求字",
                ""
            ],
            [
                "體加大，亦合乎情理，從而，被告王春梅對於被告黃仁、",
                ""
            ],
            [
                "陳光祥以文宣等文字散布不實之事，亦有犯意聯絡，",
                ""
            ],
            [
                "堪予認定。",
                ""
            ],
            [
                "被告黃仁、王春梅之選任辯護人於本院聲請詰問證人蔣春",
                ""
            ],
            [
                "勇，欲以證人蔣春勇證稱事發後同案被告江薇及證人高緒",
                ""
            ],
            [
                "恆均有與洪金福接觸情事，彈劾江薇、高緒恆前開不利於",
                ""
            ],
            [
                "被告黃仁、王春梅證詞之可信度，惟本院認為尚難徒以蔣",
                ""
            ],
            [
                "春勇不甚明確之證述（詳本院卷第124至128頁）遽認江薇",
                ""
            ],
            [
                "、高緒恆有與告訴人接觸情事外，況依本案偵查過程，告",
                ""
            ],
            [
                "訴人於99年12月21日僅先對被告黃仁提出告訴，因檢察官",
                ""
            ],
            [
                "依發送簡訊IP位址，輾轉查出由陳英城申裝，再由陳英城",
                ""
            ],
            [
                "供出江薇之人。檢察官於100年5月25日復以江薇為共同被",
                ""
            ],
            [
                "告起訴（證人蔣春勇偵查及原審均未曾訊問），故若江薇",
                ""
            ],
            [
                "、高緒恆有於100年6月間與告訴人洪金福頻繁接觸之情，",
                ""
            ],
            [
                "何以江薇在原審仍自承犯行不諱？復證稱：「今日所為證",
                ""
            ],
            [
                "言，並非基於挾怨報復所述」等語？且江薇係同遭起訴之",
                ""
            ],
            [
                "被告，證人蔣春勇在本案中自始未經訊問，因此，江薇、",
                ""
            ],
            [
                "高緒恆若與告訴人有所接觸甚或勾結，欲以不利被告之證",
                ""
            ],
            [
                "詞指證被告等犯行，焉有帶同證人蔣春勇一起前往，故受",
                ""
            ],
            [
                "人以柄之理？是本院認證人蔣春勇之證詞不足以推翻本院",
                ""
            ],
            [
                "對於前開江薇、高緒恆證詞可以採信之認定，附此說明。",
                ""
            ],
            [
                "證人陳英城於原審審理時雖改稱：「文宣作出來後，僅",
                ""
            ],
            [
                "聽到陳光祥表示文宣作得不錯，黃仁、王春梅坐在距陳光",
                ""
            ],
            [
                "祥約一公尺遠之處，不知道黃仁、王春梅有無對該文宣表",
                ""
            ],
            [
                "示意見，又因為距離太遠，且經過太久，故不知黃仁有無",
                ""
            ],
            [
                "對文宣參與討論或拿在手上」云云，惟證人於原審所述",
                ""
            ],
            [
                "不但異於警詢、偵查所述，且其處於競選總部內，能聽聞",
                ""
            ],
            [
                "陳光祥對於文宣有所評價，卻未能聽見同時在場之黃仁、",
                ""
            ],
            [
                "王春梅所陳之意見，實與常情有違，故證人陳英城於原審",
                ""
            ],
            [
                "所為有利於被告黃仁、王春梅之證詞，顯係迴護被告之詞",
                ""
            ],
            [
                "，應不足採。",
                ""
            ],
            [
                "綜合被告等辯護人雖為其等辯護稱：文宣之內容，並未指",
                ""
            ],
            [
                "名道姓，不致對任何人造成損害；文宣之內容，則因陳光",
                ""
            ],
            [
                "祥確有對告訴人提出恐嚇告訴，使該文宣為被告陳光祥所為",
                ""
            ],
            [
                "係在其個人言論自由範圍內；洪金福潑水之事涉及公然侮辱",
                ""
            ],
            [
                "行為，事後亦遭起訴，又從王道源、張維倫之前科紀錄及前",
                ""
            ],
            [
                "來討債行為，易被認為係黑道，故文宣內容有事實根據、",
                ""
            ],
            [
                "文宣中雖載有「當選無效」之文字，惟當時尚選舉，不可能",
                ""
            ],
            [
                "選舉無效，文宣則更改為「已『將』起訴」，則屬被告陳",
                ""
            ],
            [
                "光祥推測之詞為其個人意見表達。惟查：",
                ""
            ],
            [
                "文宣之內容，雖未指名道姓，但配合「真相告白」文宣",
                ""
            ],
            [
                "之揭示及10月2日之舉牌事件，在特定選民中，得判定該",
                ""
            ],
            [
                "文宣所指針對告訴人，已如前述。",
                ""
            ],
            [
                "大法官釋字第509號解釋指明，言論自由固憲法保障之人",
                ""
            ],
            [
                "民基本權利，惟為兼顧對個人名譽、隱私及公共利益之保",
                ""
            ],
            [
                "護，法律尚非不得對言論自由依其傳播方式為合理之限制",
                ""
            ],
            [
                "。刑法第310條第1項及第2項誹謗罪即係保護個人法益而",
                ""
            ],
            [
                "設，至刑法同條第3項前段以對誹謗之事，能證明其為真",
                ""
            ],
            [
                "實者不罰，係針對言論內容與事實相符者之保障，並藉以",
                ""
            ],
            [
                "限定刑罰權之範圍，雖非謂指摘或傳述誹謗事項之行為人",
                ""
            ],
            [
                "，必須自行證明其言論內容確屬真實，始能免於刑責，惟",
                ""
            ],
            [
                "仍需行為人依其所提證據資料，認為有相當理由確信其為",
                ""
            ],
            [
                "真實者，始能阻卻刑法誹謗罪構成要件之違法性。又選舉",
                ""
            ],
            [
                "罷免法第104條所保護之法益兼顧個人名譽與公共利益之",
                ""
            ],
            [
                "維護，與刑法第310條保護之法益有所差別，故法定刑度",
                ""
            ],
            [
                "較重，並行為人必須有使候選人當選或不當選之意圖，因",
                ""
            ],
            [
                "亦為言論自由與其他法益衝突之情形，有關是否該當於本",
                ""
            ],
            [
                "條構成犯罪之要件及判斷基準，仍與前開關於誹謗罪要件",
                ""
            ],
            [
                "及判斷標準為一致。",
                ""
            ],
            [
                "被告黃仁身為候選人，當選與否對其至關重要，且掌握競",
                ""
            ],
            [
                "選總部之事務指揮權，如非其參與宣傳文宣之製作，何人",
                ""
            ],
            [
                "敢擅作主張，虛構不實內容而影響選情，其圖使同為候選",
                ""
            ],
            [
                "人之告訴人不當選，故在文宣上記載「他～當選無效」字",
                ""
            ],
            [
                "句，用意為何已不難想像。且該選區僅有3名候選人參選",
                ""
            ],
            [
                "，選民特定（平地原住民）、人數非鉅，在競選狀況激烈",
                ""
            ],
            [
                "之情況下（被告黃仁僅獲1619票即足當選，告訴人洪金福",
                ""
            ],
            [
                "得票1369票、溫建華得1068票，見他卷一第6頁所附中央",
                ""
            ],
            [
                "選舉委員會公告及第26頁得票統計），候選人之品格、行",
                ""
            ],
            [
                "為，稍有瑕疵不當，即足以影響選舉勝負，故以競選對手",
                ""
            ],
            [
                "品行作為選舉攻擊目標或製作文宣為其競選之手段，更應",
                ""
            ],
            [
                "審慎為之，自應有較高之查證義務，始能認其於發表言論",
                ""
            ],
            [
                "之時非出於惡意。然被告黃仁對於被告陳光祥99年8月31",
                ""
            ],
            [
                "日事件始末知之甚詳，前述文宣中所述「傷害」部分，顯",
                ""
            ],
            [
                "然不實；「恐嚇」案部分，被告等自始無告訴人教唆之依",
                ""
            ],
            [
                "據；製作文宣前亦無接觸王道源、張維倫前科紀錄之機會",
                ""
            ],
            [
                "及知悉檢察官偵查作為之可能，俱如前述，是其等仍一再",
                ""
            ],
            [
                "製作不實內容文宣之方式加以傳述或指摘告訴人犯傷害、",
                ""
            ],
            [
                "恐嚇等公訴罪、已起訴或已「將」起訴等不實之事，再佐",
                ""
            ],
            [
                "以顯著「他～當選無效」大標題，依一般社會生活經驗觀",
                ""
            ],
            [
                "察，即難認其等僅在個人權益之維護，並無惡意，而阻卻",
                ""
            ],
            [
                "刑法誹謗罪構成要件之違法性。",
                ""
            ],
            [
                "依被告陳光祥於100年3月29日、4月7日偵查中所言，亦足",
                ""
            ],
            [
                "以認定其對於文宣上使用「當選無效」文字取捨存有疑慮",
                ""
            ],
            [
                "，可見其對於應如何嚴守合法競選之分際，尚難諉為不知",
                ""
            ],
            [
                "，詎其與黃仁共同於競選文宣中記載被告洪金福教唆指使",
                ""
            ],
            [
                "他人恐嚇、傷害之不實之事項，顯有以文字散布不實之事",
                ""
            ],
            [
                "，及指摘足以毀損洪金福名譽之事甚明。",
                ""
            ],
            [
                "再者，我國刑法第310條誹謗罪所規範者，雖係事實之陳",
                ""
            ],
            [
                "述，不包括針對特定事項，依個人價值判斷所提出之主觀",
                ""
            ],
            [
                "意見、評論或批判。然查：文宣之內容記載「他～當選",
                ""
            ],
            [
                "無效，為公訴罪已起訴，兩案件…一、恐嚇罪、二、公然",
                ""
            ],
            [
                "侮辱、毀謗、傷害」，文宣之內容記載「他～當選無效",
                ""
            ],
            [
                "、為公訴罪已將起訴、兩案件…一、恐嚇罪、二、…傷害",
                ""
            ],
            [
                "…（王道源）、（張維倫）在庭上向檢察官當庭承認是臺",
                ""
            ],
            [
                "中縣議員洪金福教唆指使」乃屬不實之事，已經本院確認",
                ""
            ],
            [
                "如前，依其內容客觀上足以使閱覽人誤認所指之人（即洪",
                ""
            ],
            [
                "金福）已觸犯多起刑事案件、及刑事案件已遭檢察官起訴",
                ""
            ],
            [
                "或將遭檢察官起訴、刑事案件足將使告訴人當選無效等之",
                ""
            ],
            [
                "具體內容（即影含投票給洪金福，將來就算當選亦無效，",
                ""
            ],
            [
                "何須投給洪金福），均為足以貶抑告訴人之人格及使人產",
                ""
            ],
            [
                "生負面社會評價之事實陳述，並非被告個人主觀判斷之意",
                ""
            ],
            [
                "見，故辯護人上開所辯護內容，即非可採。",
                ""
            ],
            [
                "且依上開證人林淑美、陳美佐、高建國、陳淑娥、黃秀英",
                ""
            ],
            [
                "、黃羅俊美、羅山金、周惠盛、楊美妹、陳玉妹、李英姿",
                ""
            ],
            [
                "等偵查中證述，其等閱覽之文宣資料確可能影響其投票意",
                ""
            ],
            [
                "向，因此被告等散布之不實文宣，足以損害於告訴人之名",
                ""
            ],
            [
                "譽及選民支持，更影響選舉之公平性甚明。",
                ""
            ],
            [
                "三、綜上所述，被告黃仁、王春梅、陳光祥上開所辯，均屬卸責",
                ""
            ],
            [
                "之詞，要無足採，本件事證明確，應依法論科。",
                ""
            ],
            [
                "參、論罪：",
                ""
            ],
            [
                "一、核被告黃仁、王春梅、陳光祥所為，均係犯選舉罷免法第",
                ""
            ],
            [
                "104條之散布不實罪；而選舉罷免法第104條與刑法第310條",
                ""
            ],
            [
                "第2項加重誹謗罪為法規競合之特別關係（最高法院87年度",
                ""
            ],
            [
                "第6次刑事庭會議決議參照），自不再論以刑法第310條第2",
                ""
            ],
            [
                "項之罪。被告黃仁、陳光祥共同製作及散布前揭「真相告白",
                ""
            ],
            [
                "」文宣之行為（含「歲時祭」之舉牌行為），彼此間有犯意",
                ""
            ],
            [
                "之聯絡及行為之分擔，應論以共同正犯。被告黃仁、陳光祥",
                ""
            ],
            [
                "利用不知情之江薇製作「真相告白」文宣，並利用不知情之",
                ""
            ],
            [
                "青年團成員舉牌散布該不實文宣，均成立間接正犯。被告黃",
                ""
            ],
            [
                "仁、王春梅、陳光祥與同案被告江薇就文宣、部分亦有",
                ""
            ],
            [
                "犯意之聯絡及行為之分擔，亦應論以共同正犯；其等利用不",
                ""
            ],
            [
                "知情之陳英城、高緒恆影印或送往印製文宣、，亦均成",
                ""
            ],
            [
                "立間接正犯。又選舉罷免法第104條之意圖使候選人當選或",
                ""
            ],
            [
                "不當選罪，其犯罪結果，旨在使候選人當選或不當選，故縱",
                ""
            ],
            [
                "使行為人所使用之文字、圖畫、錄音、錄影、演講或他法，",
                ""
            ],
            [
                "散佈謠言或傳播不實事項之行為有多次，但其係以實現一個",
                ""
            ],
            [
                "犯罪為目的（即意圖使候選人當選或不當選），而侵害同一",
                ""
            ],
            [
                "個法益，其各次之舉動自應解為全部犯罪行為之一部，應屬",
                ""
            ],
            [
                "接續犯，僅論以包括一罪。被告黃仁、陳光祥自99年9月中",
                ""
            ],
            [
                "旬起，製作「真相告白」不實文宣起，迄同年11月27日前某",
                ""
            ],
            [
                "日止，分別在黃仁競選總部、後援會懸掛及在原住民歲時祭",
                ""
            ],
            [
                "活動揭示「真相告白」不實文宣，及製作文宣、放置被",
                ""
            ],
            [
                "告黃仁競選總部任由選民取閱，或由被告陳光祥將文宣對",
                ""
            ],
            [
                "外發放之方式散布，顯係出於同一之意圖使告訴人不當選及",
                ""
            ],
            [
                "指摘毀損告訴人名譽之犯意接續為之，應論以接續犯。被告",
                ""
            ],
            [
                "王春梅參與製作文宣、之各次行為，亦為接續犯。又原",
                ""
            ],
            [
                "起訴事實雖僅論及被告等人於99年10月間製作文宣、並",
                ""
            ],
            [
                "散發予不特定之選民，惟被告黃仁、陳光祥於99年9月中旬",
                ""
            ],
            [
                "製作及散布「真相告白」不實文宣之行為，應與起訴部分認",
                ""
            ],
            [
                "屬接續犯之包括一罪，陳光祥部分且經檢察官移請併案審理",
                ""
            ],
            [
                "（即100年度偵續字第220號部分），並由公訴檢察官於原審",
                ""
            ],
            [
                "具狀補充此部分之犯罪事實，是被告黃仁、陳光祥所涉製作",
                ""
            ],
            [
                "及散布「真相告白」不實文宣之行為亦為起訴效力所及，應",
                ""
            ],
            [
                "併予審判。",
                ""
            ],
            [
                "二、被告黃仁有犯罪事實一所載前案犯罪科刑及執行完畢情形，",
                ""
            ],
            [
                "有臺灣高等法院被告前案紀錄表在卷可按，其於徒刑執行完",
                ""
            ],
            [
                "畢後，5年以內故意再犯本件有期徒刑以上之罪，為累犯，",
                ""
            ],
            [
                "應依刑法第47條第1項之規定，加重其刑。",
                ""
            ],
            [
                "三、原審認被告黃仁、王春梅、陳光祥罪證明確，適用刑事訴訟",
                ""
            ],
            [
                "法第299條第1項前段，公職人員選舉罷免法第104條、第113",
                ""
            ],
            [
                "條第3項（據上論斷欄贅引刑法第2條第1項），刑法第11條",
                ""
            ],
            [
                "、第28條、第47條第1項、第37條第2項等規定，就被告黃仁",
                ""
            ],
            [
                "所犯依累犯之例加重其刑後，審酌被告黃仁為系爭選舉候選",
                ""
            ],
            [
                "人，被告王春梅與被告黃仁關係親密，為競選總部之核心人",
                ""
            ],
            [
                "物，被告陳光祥為黃仁競選總幹事，均應遵守法律規定從事",
                ""
            ],
            [
                "競選活動，竟為圖使其他候選人無法當選之目的，以不實文",
                ""
            ],
            [
                "字內容製作成其競選宣傳品後加以散布，攻訐其他候選人，",
                ""
            ],
            [
                "敗壞選舉風氣情節重大，並衡酌被告黃仁身為候選人，對於",
                ""
            ],
            [
                "不實文宣之製作居於主導地位，被告王春梅掌握競選總部之",
                ""
            ],
            [
                "行政、財務資源，地位次之，被告陳光祥身為競選總幹事，",
                ""
            ],
            [
                "明知為不實事項仍協助被告黃仁完成文宣，被告等行為造成",
                ""
            ],
            [
                "之危害非輕，且被告黃仁、王春梅、陳光祥犯後態度不佳等",
                ""
            ],
            [
                "一切情狀，分別量處被告黃仁、王春梅、陳光祥各有期徒刑",
                ""
            ],
            [
                "1年6月、1年2月及1年，並均依法分別宣告褫奪公權3年、2",
                ""
            ],
            [
                "年，認事用法均無不當，量刑尚稱妥適，被告黃仁、王春梅",
                ""
            ],
            [
                "、陳光祥猶執陳詞，指摘原判決不當，請求撤銷改判，為無",
                ""
            ],
            [
                "理由，應駁回其上訴。",
                ""
            ],
            [
                "肆、被告黃仁、王春梅之共同選任辯護人聲請本院傳訊證人高緒",
                ""
            ],
            [
                "恆部分，本院認前開證人高緒恆之指證經佐以其他證人及同",
                ""
            ],
            [
                "案被告之陳述，足以證實被告黃仁、王春梅之犯行，應無再",
                ""
            ],
            [
                "予傳訊調查之必要。另被告陳光祥之選任辯護人聲請本院就",
                ""
            ],
            [
                "證人王啟旭及被告陳光祥一併送請測謊鑑定，惟本院認為依",
                ""
            ],
            [
                "刑事訴訟法規定，依法具結乃擔保證人證言真實之唯一方法",
                ""
            ],
            [
                "，殆無另覓法律規定以外之途徑用「測謊鑑定」判定證人證",
                ""
            ],
            [
                "言真實之必要，證人證述及被告陳光祥之陳述是否可採，本",
                ""
            ],
            [
                "院已認定如前，當無行測謊鑑定之必要，均附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官李清友到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   101    年    10    月    25    日",
                ""
            ],
            [
                "刑事第六庭    審判長法  官 李 文 雄",
                ""
            ],
            [
                "法  官 黃 小 琴",
                ""
            ],
            [
                "法  官 王 邁 揚",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官 陳 信 和",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,102,台上,450,20130131": [
            [
                "最高法院刑事判決　　　　　　　一○二年度台上字第四五○號",
                ""
            ],
            [
                "上　訴　人　黃　仁",
                ""
            ],
            [
                "　　　　　　王春梅",
                ""
            ],
            [
                "　　　　　　陳光祥",
                ""
            ],
            [
                "上列上訴人等因違反公職人員選舉罷免法案件，不服台灣高等法",
                ""
            ],
            [
                "院台中分院中華民國一○一年十月二十五日第二審判決（一○一",
                ""
            ],
            [
                "年度選上訴字第一二○四號，起訴案號：台灣台中地方法院檢察",
                ""
            ],
            [
                "署一○○年度選偵字第四二、四七號），提起上訴，本院判決如",
                ""
            ],
            [
                "下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院台中分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決維持第一審論處上訴人黃仁、王春梅、陳光祥共同意",
                ""
            ],
            [
                "圖使候選人不當選，以文字散布不實之事，足以生損害於他人（",
                ""
            ],
            [
                "黃仁為累犯）罪刑之判決，駁回其等於第二審之上訴，固非無見",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "惟查：被告以外之人於審判中，以證人身分具結陳述，接受被",
                ""
            ],
            [
                "告詰問，依法踐行調查程序，其陳述始得作為認定被告犯罪事實",
                ""
            ],
            [
                "之判斷依據；而其先前在檢察事務官、司法警察官或司法警察調",
                ""
            ],
            [
                "查中所為之陳述，與審判中不符，但先前之陳述具有較可信之特",
                ""
            ],
            [
                "別情況，且為證明犯罪事實存否所必要者，例外承認其先前之陳",
                ""
            ],
            [
                "述亦得為證據。所謂「具有較可信之特別情況」，係指從客觀上",
                ""
            ],
            [
                "之環境或條件等情況，整體加以觀察，有足以取代審判中反對詰",
                ""
            ],
            [
                "問之可信性保證者而言，此為證據能力之可信性要件，至其陳述",
                ""
            ],
            [
                "之憑信性如何，則屬證據證明力之問題。原判決謂證人江薇於警",
                ""
            ],
            [
                "詢及第一審法院審理中，對於黃仁、陳光祥如何指示其製作競選",
                ""
            ],
            [
                "文宣、乙節，所為陳述先後不一，惟因王春梅於警詢之初，",
                ""
            ],
            [
                "要求王薇「不要亂講話」，且王薇於審理中已更正其警詢陳述之",
                ""
            ],
            [
                "內容，故此部分警詢筆錄不具證據能力，應以審判中之陳述較為",
                ""
            ],
            [
                "可信。另王薇於警詢中之其餘陳述則具有可信之特別情況，並為",
                ""
            ],
            [
                "證明上訴人等參與製作競選文宣、之犯罪事實所必要，依刑",
                ""
            ],
            [
                "事訴訟法第一百五十九條之二規定，具有證據能力（見原判決第",
                ""
            ],
            [
                "六頁第十行至第七頁第三行）。是王薇於上開警詢中之陳述，客",
                ""
            ],
            [
                "觀上之環境或條件等情況應屬相同，原判決未作整體觀察，分別",
                ""
            ],
            [
                "擷取其中部分之陳述，將可信性之判斷予以割裂，尚嫌未洽，並",
                ""
            ],
            [
                "認審判中已更正之陳述較為可信而有證據能力，亦有混淆證據能",
                ""
            ],
            [
                "力及證據證明力之可議。原判決依憑證人王啟旭、王道源之證",
                ""
            ],
            [
                "述，認陳光祥與洪金福於民國九十九年八月三十一日下午，在台",
                ""
            ],
            [
                "中市政府警察局第六分局永福派出所（下稱永福派出所）協商債",
                ""
            ],
            [
                "務時，發生爭執，洪金福雖以茶水潑向陳光祥，但該茶水已經冷",
                ""
            ],
            [
                "卻，不可能造成陳光祥頸部燙傷，故黃仁、陳光祥散布之「真相",
                ""
            ],
            [
                "告白」競選文宣，其內容不實，具有使市議員候選人洪金福不當",
                ""
            ],
            [
                "選之意圖等情。惟第一審法院一○一年度訴字第一三六號陳光祥",
                ""
            ],
            [
                "誣告案件審理中，王啟旭另證稱：「（問：你當時看到陳光祥脖",
                ""
            ],
            [
                "子的傷勢是何情況？）稍微有點紅紅的，不是很明顯，當時我看",
                ""
            ],
            [
                "是沒有，但是陳光祥說有……」等語。證人即永福派出所副所長",
                ""
            ],
            [
                "李文競證稱：「（問：你當時看到陳光祥的頭部、臉部、頸部附",
                ""
            ],
            [
                "近有何狀況？）……之後陳光祥說要提出告訴後，我才看到陳光",
                ""
            ],
            [
                "祥頸部有一點紅紅的，並不會很明顯。」「（問：你看到紅紅的",
                ""
            ],
            [
                "地方在那個部位？）脖子，左邊，肉眼就可以看到。」等語。黃",
                ""
            ],
            [
                "仁亦以證人身分具結證稱：「（問：陳光祥紅腫的部位情況為何",
                ""
            ],
            [
                "，大小、形狀？）當時陳光祥的脖子上紅紅的，目測圓形大小口",
                ""
            ],
            [
                "徑介於十元與五十元硬幣之間。」等語，有該審判筆錄影本附於",
                "十元,五十元"
            ],
            [
                "第一審卷可稽（見第一審卷第一四七至一四八頁、第一六○頁、",
                ""
            ],
            [
                "第一六七至一六八頁）。如果不虛，陳光祥頸部確有泛紅現象，",
                ""
            ],
            [
                "是否燙傷所致，自有深入研求之餘地。原判決對於此項卷內有利",
                ""
            ],
            [
                "於黃仁、陳光祥之證據資料，未加審酌，復未說明不予採納之理",
                ""
            ],
            [
                "由，亦難謂於法無違。原判決謂陳光祥如係九十九年八月三十",
                ""
            ],
            [
                "一日十五時三十分許，遭洪金福以熱水潑灑成傷，勢必疼痛難耐",
                ""
            ],
            [
                "，何能於急診治療前，先製作王道源等人恐嚇案件之第二次警詢",
                ""
            ],
            [
                "筆錄，且與黃仁均未提及洪金福潑灑熱水造成傷害之事，益見其",
                ""
            ],
            [
                "所述之傷害及就診時間不符，故行政院國軍退除役官兵輔導委員",
                ""
            ],
            [
                "會台中榮民總醫院（下稱台中榮總）診斷證明書所載一度燙傷，",
                ""
            ],
            [
                "應非洪金福潑灑茶水所致（見原判決第十五頁第九行至第二十二",
                ""
            ],
            [
                "行）。但依台中榮總診斷證明書記載，陳光祥係九十九年八月三",
                ""
            ],
            [
                "十一日十七時一分至該院急診，經診斷為「頸部之燙傷，一度，",
                ""
            ],
            [
                "5公分 ×3 公分」，並函稱：「一度燙傷之定義為受傷深度僅限",
                ""
            ],
            [
                "於表皮層，外觀呈現紅腫、無水泡、無傷口，會有疼痛感。」（",
                ""
            ],
            [
                "見九十九年度偵字第二三四八三號偵查卷影本），核與李文競等",
                ""
            ],
            [
                "人所述陳光祥之傷勢，似相符合。又黃仁於檢察官訊問時證稱：",
                ""
            ],
            [
                "「（問：派出所到榮總大概多遠？）走路大約十幾分鐘，開車大",
                ""
            ],
            [
                "概五分鐘就到了……」等語（見同上偵查卷影本一○○年十一月",
                ""
            ],
            [
                "二十三日訊問筆錄）。則陳光祥受傷後，仍就王道源等人恐嚇案",
                ""
            ],
            [
                "件製作筆錄，迨當日十六時四十分離開派出所，再前往台中總榮",
                ""
            ],
            [
                "，並於十七時一分就診，時間上是否不相當或欠缺連貫，其所受",
                ""
            ],
            [
                "之一度燙傷，是否已達「疼痛難耐」，必須先停止警詢筆錄之製",
                ""
            ],
            [
                "作，立即就醫之必要，仍非無疑。事實未臻明瞭，允宜查明釐清",
                ""
            ],
            [
                "，始足為判斷之依據。上訴意旨指摘原判決違背法令，尚非全無",
                ""
            ],
            [
                "理由，應認有發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○二  年    一    月  三十一  日",
                ""
            ],
            [
                "最高法院刑事第八庭",
                ""
            ],
            [
                "審判長法官  陳  世  淙",
                ""
            ],
            [
                "法官  何  菁  莪",
                ""
            ],
            [
                "法官  洪  曉  能",
                ""
            ],
            [
                "法官  郭  玫  利",
                ""
            ],
            [
                "法官  陳  東  誥",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○二  年    二    月    一    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,102,選上更(一),19,20130606,1": [
            [
                "臺灣高等法院臺中分院刑事判決　 102年度選上更(一)字第19號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　黃仁　",
                ""
            ],
            [
                "　　　　　　王春梅",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　許盟志律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　陳光祥",
                ""
            ],
            [
                "選任辯護人　周志峰律師",
                ""
            ],
            [
                "上列上訴人等因違反公職人員選舉罷免法等案件，不服臺灣臺中",
                ""
            ],
            [
                "地方法院100年度訴字第1527號中華民國101年5月31日第一審判",
                ""
            ],
            [
                "決（起訴案號：臺灣臺中地方法院檢察署100年度選偵字第42號",
                ""
            ],
            [
                "、第47號，移併審理案號：100年度選偵字第49號），提起上訴",
                ""
            ],
            [
                "，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於黃仁、王春梅、陳光祥部分均撤銷。",
                ""
            ],
            [
                "黃仁共同意圖使候選人不當選，以文字散布不實之事，足以生損",
                ""
            ],
            [
                "害於他人，累犯，處有期徒刑壹年，褫奪公權年。",
                ""
            ],
            [
                "王春梅共同意圖使候選人不當選，以文字散布不實之事，足以生",
                ""
            ],
            [
                "損害於他人，處有期徒刑陸月，如易科罰金，以新台幣壹仟元折",
                ""
            ],
            [
                "算壹日，褫奪公權貳年。",
                ""
            ],
            [
                "陳光祥共同意圖使候選人不當選，以文字散布不實之事，足以生",
                ""
            ],
            [
                "損害於他人，處有期徒刑陸月，如易科罰金，以新台幣壹仟元折",
                ""
            ],
            [
                "算壹日，褫奪公權貳年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、黃仁前於民國95年間因妨害名譽案件，經臺灣臺中地方法院",
                ""
            ],
            [
                "以96年度易字第2091號判處有期徒刑4月，減為有期徒刑2月",
                ""
            ],
            [
                "，並經本院以96年度上易字第1743號判決駁回其上訴而確定",
                ""
            ],
            [
                "；又因妨害投票案件，經臺灣臺中地方法院以96年度訴字第",
                ""
            ],
            [
                "3166號判處有期徒刑1年，減為有期徒刑6月確定，前開2罪",
                ""
            ],
            [
                "經定應執行有期徒刑7月，而於97年9月30日易科罰金執行完",
                ""
            ],
            [
                "畢。",
                ""
            ],
            [
                "二、直轄市臺中市第一屆議員選舉（下稱系爭選舉），各候選人",
                ""
            ],
            [
                "登記日期為99年9月13日至同年月17日，競選活動期間自11",
                ""
            ],
            [
                "月17日至26日為止，翌（27）日投票。黃仁於99年9月13日",
                ""
            ],
            [
                "登記為該次選舉第15選舉區（平地原住民）之候選人，洪金",
                ""
            ],
            [
                "福則於9月17日登記為同選區之候選人（另一名候選人為溫",
                ""
            ],
            [
                "建華）。緣因陳光祥前因擔任洪金福參選議員之競選總幹事",
                ""
            ],
            [
                "而與洪金福熟識，並因積欠洪金福債務，經王道源、張維倫",
                ""
            ],
            [
                "於99年8月31日上午10時20分許，在臺中市西屯區東大路與",
                ""
            ],
            [
                "西屯路口之國安國宅騎樓向陳光祥傳達應清償上開債務之意",
                ""
            ],
            [
                "，陳光祥認王道源、張維倫所為涉嫌恐嚇，乃對王道源、張",
                ""
            ],
            [
                "維倫提出告訴（下稱系爭恐嚇案件，此部分經臺灣臺中地方",
                ""
            ],
            [
                "法院檢察署《下稱臺中地檢署》以99年度偵字第22175號偵",
                ""
            ],
            [
                "辦後，已於99年12月17日為不起訴之處分），又因前揭債務",
                ""
            ],
            [
                "事，陳光祥、洪金福於同日下午，在臺中市政府警察局第六",
                ""
            ],
            [
                "分局永福派出所內（下稱永福派出所，位於臺中市○○區○",
                ""
            ],
            [
                "○路000號）協商，期間二人因言語不合，發生爭執，洪金",
                ""
            ],
            [
                "福即將茶水潑向陳光祥，陳光祥稱其頸部受有5公分×3公分",
                ""
            ],
            [
                "之燙傷，對洪金福提出傷害告訴（下稱系爭傷害案件，業經",
                ""
            ],
            [
                "臺中地檢署檢察官於99年度偵字第23483號洪金福公然侮辱",
                ""
            ],
            [
                "案件起訴書內說明傷害罪嫌疑不足，並以同一案號對陳光祥",
                ""
            ],
            [
                "涉嫌誣告部分提起公訴，嗣經判決陳光祥被訴誣告無罪確定",
                ""
            ],
            [
                "）。黃仁為圖在選舉中勝出，與陳光祥以散布文字誹謗洪金",
                ""
            ],
            [
                "福名譽之犯意聯絡，並與黃仁女友兼輔選人員王春梅及電腦",
                ""
            ],
            [
                "操作人員江薇（經原審判處有期徒刑6月，如易科罰金以新",
                ""
            ],
            [
                "台幣1千元折算1日緩刑2年，未據上訴，已告確定），共同",
                "1千元"
            ],
            [
                "基於意圖使候選人洪金福不當選，以文字傳播不實之事及加",
                ""
            ],
            [
                "重誹謗之犯意聯絡，明知前述「恐嚇」案，尚未經檢察官開",
                ""
            ],
            [
                "庭偵查，僅接獲偵查庭開庭通知，且是否為洪金福教唆王道",
                ""
            ],
            [
                "源、張維倫所為，仍在未定之論，系爭傷害案件，亦未經檢",
                ""
            ],
            [
                "察官通知開庭偵查（當時僅在核退階段），二案件均未起訴",
                ""
            ],
            [
                "或有將起訴之跡象，其等亦無任何洪金福當選無效之根據；",
                ""
            ],
            [
                "竟於99年10月5日至同年月14日間某日（即陳光祥接獲恐嚇",
                ""
            ],
            [
                "案開庭傳票後之數日），先由黃仁、陳光祥、王春梅在黃仁",
                ""
            ],
            [
                "上開競選總部內，共同討論藉系爭傷害案件、恐嚇案件，牽",
                ""
            ],
            [
                "連、攻擊洪金福之策略，乃共同擬定內容為：「緊急、快報",
                ""
            ],
            [
                "，他～當選無效，為公訴罪已起訴，兩案件一、恐嚇罪、二",
                ""
            ],
            [
                "、公然侮辱、毀謗、傷害」等語之不實文宣（下稱文宣）",
                ""
            ],
            [
                "，而先由江薇以電腦製作為電子檔後，再由不知情之競選總",
                ""
            ],
            [
                "部行政助理兼司機陳英城、行政助理高緒恆持載有該文宣電",
                ""
            ],
            [
                "子檔之隨身碟，前往競選總部附近之影印店及統一便利超商",
                ""
            ],
            [
                "列印，經黃仁等人觀看後，黃仁表示「他～當選無效」字體",
                ""
            ],
            [
                "應予放大，並指示江薇修改，完成後由陳英城或高緒恆送往",
                ""
            ],
            [
                "不詳之印廠印刷約A4紙張大小厚達約10公分之上開文宣，並",
                ""
            ],
            [
                "由陳光祥於不詳時間對外發送散布，而使不特定選民因而知",
                ""
            ],
            [
                "悉上開內容，足使不特定選民誤信洪金福犯恐嚇罪、傷害等",
                ""
            ],
            [
                "犯罪、洪金福因前揭犯罪行為已經檢察官提起公訴、洪金福",
                ""
            ],
            [
                "即使當選也將因判刑而當選無效等不實之事，足生損害於洪",
                ""
            ],
            [
                "金福之名譽及選舉之公平性。",
                ""
            ],
            [
                "三、迨黃仁、陳光祥於99年10月14日分別以證人、告訴人身分，",
                ""
            ],
            [
                "到臺灣臺中地方法院檢察署開「恐嚇案」偵查庭後，2人與",
                ""
            ],
            [
                "王春梅均明知王道源及張維倫於庭訊時均否認犯行，且從未",
                ""
            ],
            [
                "言及「是洪金福教唆指使」等語；且該案尚在偵查階段，未",
                ""
            ],
            [
                "聽聞檢察官稱將提起公訴，亦無確切文書資料足以認定王道",
                ""
            ],
            [
                "源、張維倫具有黑道背景。竟於同年月下旬某日，接續上開",
                ""
            ],
            [
                "犯意聯絡，共同擬定內容為「緊急、快報，他～當選無效，",
                ""
            ],
            [
                "為公訴罪已將起訴，兩案件…一、恐嚇罪、二、公然侮辱、",
                ""
            ],
            [
                "毀謗、傷害。99年10月14日出庭兩位黑道兄弟王道源、張維",
                ""
            ],
            [
                "倫在庭上向檢察官當庭承認是臺中縣議員洪金福教唆指使」",
                ""
            ],
            [
                "（下稱文宣）之不實文宣，再指示同有上開犯意聯絡之江",
                ""
            ],
            [
                "薇以電腦製作為電子檔後，由不知情之陳英城或高緒恆持之",
                ""
            ],
            [
                "列印成大量書面文宣，除放置於黃仁競選總部供選民自行拿",
                ""
            ],
            [
                "取而散布外，並由黃仁指示不詳姓名之人載往各地後援會發",
                ""
            ],
            [
                "放，足使不特定之多數人閱覽後誤信洪金福確有犯傷害罪，",
                ""
            ],
            [
                "並教唆黑道犯恐嚇罪嫌證據明確，已將起訴，即使當選也因",
                ""
            ],
            [
                "刑事案件而將致當選無效，足生損害於洪金福之名譽及選舉",
                ""
            ],
            [
                "之公平性。",
                ""
            ],
            [
                "四、案經洪金福訴由臺灣臺中地方法院檢察署檢察官偵查起訴及",
                ""
            ],
            [
                "移請併案審理。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "壹、證據能力之說明：",
                ""
            ],
            [
                "一、本案被告以外之人於警詢陳述之證據能力，上訴人即被告（",
                ""
            ],
            [
                "下稱被告）陳光祥、黃仁、王春梅之選任辯護人均主張無證",
                ""
            ],
            [
                "據能力（本院上訴審卷第90頁），茲說明有關證人江薇警詢",
                ""
            ],
            [
                "是否具證據能力以及本判決引用證人陳光祥、高緒恆、陳英",
                ""
            ],
            [
                "城於警詢陳述之證據能力如下：",
                ""
            ],
            [
                "按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據；被告以外之人於檢察事務官、司法警",
                ""
            ],
            [
                "察官或司法警察調查中所為之陳述，與審判中不符時，其先",
                ""
            ],
            [
                "前之陳述具有較可信之特別情況，且為證明犯罪事實存否所",
                ""
            ],
            [
                "必要者，得為證據，刑事訴訟法第159條第1項、第159條之2",
                ""
            ],
            [
                "分別定有明文。亦即被告以外之人於警詢中所為之陳述，如",
                ""
            ],
            [
                "同時具備信用性（可信性）之情況保障及必要性兩項傳聞法",
                ""
            ],
            [
                "則例外之要件，其先前在警詢所為之陳述，自足以取代審判",
                ""
            ],
            [
                "中反對詰問之可信性保障而得為證據。經查：",
                ""
            ],
            [
                "證人江薇警詢部分既屬被告以外之人於審判外之言詞或書面",
                ""
            ],
            [
                "陳述，且經被告陳光祥、黃仁、王春梅之選任辯護人均主張",
                ""
            ],
            [
                "無證據能力（本院上訴審卷第90頁），證人江薇警詢部分之",
                ""
            ],
            [
                "指述，應不具證據能力。",
                ""
            ],
            [
                "證人陳光祥（即相對於共同被告黃仁、王春梅而言）、證人",
                ""
            ],
            [
                "陳英城等2人就何人參與文宣、之製作一節，其等於警",
                ""
            ],
            [
                "詢、原審審理時所為證述內容，雖非一致（證人陳光祥於原",
                ""
            ],
            [
                "審審理時證稱，文宣係被告黃仁全權交予伊處理；證人陳英",
                ""
            ],
            [
                "城於原審審理時多以不清楚、不知道表示，並陳稱文宣內容",
                ""
            ],
            [
                "及發放與否均由陳光祥決定），惟參以證人陳光祥、陳英城",
                ""
            ],
            [
                "於原審審理時均未曾提及警詢證述內容係遭受強暴脅迫或詐",
                ""
            ],
            [
                "欺等不正方法取供而為陳述，或有何錯誤情形，故警詢證述",
                ""
            ],
            [
                "內容應本於其等自由意志所為（證人陳光祥之警詢筆錄，係",
                ""
            ],
            [
                "羈押期間由檢察官指揮臺中市政府警察局刑警大隊借提詢問",
                ""
            ],
            [
                "，且有同一辯護人周律師在場；警詢後經檢察官訊問時，被",
                ""
            ],
            [
                "告要求在辯護人周律師不在場之情形而為下述100年4月7日",
                ""
            ],
            [
                "之偵查陳述，其可信性甚高，詳如下述），且衡諸上開證人",
                ""
            ],
            [
                "2人於警詢時之陳述較接近案發時點，並其陳述當時未直接",
                ""
            ],
            [
                "面對其他被告，心理壓力較小，應認其等於警詢之陳述具有",
                ""
            ],
            [
                "較可信之特別情況，且與本案待證事實間具有相當之關聯性",
                ""
            ],
            [
                "及必要性，均應認有證據能力。",
                ""
            ],
            [
                "證人高緒恆對於係何人交代文宣、內容後予江薇定稿，",
                ""
            ],
            [
                "再由其持以影印乙節，其於原審審理時證稱：「因時間較久",
                ""
            ],
            [
                "，現在我想不起來，警詢所述為實在」等語（原審卷二第75",
                ""
            ],
            [
                "頁背面至76頁），然查其於偵查時及原審均未提及警詢證述",
                ""
            ],
            [
                "內容有何遭受不正方法取供而為陳述之情況，且警詢陳述與",
                ""
            ],
            [
                "同日經檢察官訊問時之陳述（他卷二第89至91頁）相符，客",
                ""
            ],
            [
                "觀上可認有較可信之特別情況，又與本案待證事實間具有相",
                ""
            ],
            [
                "當之關聯性及必要性，亦應認有證據能力。",
                ""
            ],
            [
                "二、關於證人陳玉妹、林淑美、陳美佐、高健國、陳淑娥、楊馥",
                ""
            ],
            [
                "瑄警詢時陳述之證據能力，被告之選任辯護人雖主張無證據",
                ""
            ],
            [
                "能力，惟本判決均採渠等偵查時之陳述為證據（此部分未據",
                ""
            ],
            [
                "被告及其選任辯護人異議，如下述），本院自無庸贅述其警",
                ""
            ],
            [
                "詢陳述有無證據能力。",
                ""
            ],
            [
                "三、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1至之4等4條之規定，而經當事人於審判程序同意作為",
                ""
            ],
            [
                "證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為",
                ""
            ],
            [
                "適當者，亦得為證據；當事人、代理人或辯護人於法院調查",
                ""
            ],
            [
                "證據時，知有刑事訴訟法第159條第1項不得為證據之情形，",
                ""
            ],
            [
                "而未於言詞辯論終結前聲明異議者，視為有前項之同意，同",
                ""
            ],
            [
                "法第159條之5定有明文。是除上開說明有證據能力部分外，",
                ""
            ],
            [
                "本判決所引用之被告以外之人，於審判外之言詞或書面陳述",
                ""
            ],
            [
                "，縱有不符例外得具有證據能力之規定，惟檢察官、被告及",
                ""
            ],
            [
                "其選任辯護人均已於本院準備程序中表示無意見，且於調查",
                ""
            ],
            [
                "證據時，已知其內容及性質，亦皆未於言詞辯論終結前聲明",
                ""
            ],
            [
                "異議，本院審酌各該證據作成之客觀環境及條件，並無違法",
                ""
            ],
            [
                "不當取證或其他顯不可信之情形，作為證據皆屬適當，依上",
                ""
            ],
            [
                "開規定，均得作為證據。",
                ""
            ],
            [
                "貳、犯罪事實之認定及證據：",
                ""
            ],
            [
                "一、按公職人員選舉罷免法（下稱選舉罷免法）第31條第1項規",
                ""
            ],
            [
                "定「經登記為候選人者，不得撤回其候選人登記」；同條第",
                ""
            ],
            [
                "4項規定「經登記為候選人者，於登記期間截止後遷出其選",
                ""
            ],
            [
                "區或除籍者，不影響其候選人資格，並仍在其原選區行使選",
                ""
            ],
            [
                "舉權」。而是否具有候選人資格，應以該人是否符合選舉罷",
                ""
            ],
            [
                "免法第三章第三節之候選人積極及消極資格規定，若不符合",
                ""
            ],
            [
                "資格者，不因選務機關之公告取得候選人資格，又符合資格",
                ""
            ],
            [
                "規定並依法辦理登記者，選務機關亦無權拒絕將其列公告。",
                ""
            ],
            [
                "故具有候選人資格者，經向選務機關辦妥候選人登記時，應",
                ""
            ],
            [
                "當然成為該選區之候選人，而為選舉罷免法第104條所謂「",
                ""
            ],
            [
                "候選人」，是行為人意圖使該候選人當選或不當選，非法散",
                ""
            ],
            [
                "佈謠言或傳播不實罪之論罪時點，應自該候選人合法登記時",
                ""
            ],
            [
                "起算，而非僅限於「競選活動期間」；且選舉罷免法第104",
                ""
            ],
            [
                "條意圖使候選人不當選而散布謠言或傳播不實罪之規定，旨",
                ""
            ],
            [
                "在杜絕恣意虛構事實抹黑其他候選人，以端正選風，維護選",
                ""
            ],
            [
                "舉之公正及候選人之權益，該條文既未明定以競選活動期間",
                ""
            ],
            [
                "內犯之為成立要件，為導正但求勝選不擇手段之劣質選舉文",
                ""
            ],
            [
                "化，自不限定須在主管選舉機關公告候選人名單以後或公告",
                ""
            ],
            [
                "之競選活動期間內為之；且不能僅因主管選舉機關形式上尚",
                ""
            ],
            [
                "未公告候選人名單或公告之競選活動期間尚未屆至，即可不",
                ""
            ],
            [
                "受修正前選舉罷免法第92條之規範（最高法院89年度台上字",
                ""
            ],
            [
                "第5235號、90年度台上字第1974號、90年度台上字第5941號",
                ""
            ],
            [
                "刑事判決判決意旨參照）。查被告黃仁於99年9月13日登記",
                ""
            ],
            [
                "參選直轄市臺中市第一屆議員選舉第15選區（平地原住民）",
                ""
            ],
            [
                "候選人，告訴人洪金福則於同年9月17日登記參選，2人均經",
                ""
            ],
            [
                "臺中市選舉委員會（下稱臺中選委會）於同年11月16日公告",
                ""
            ],
            [
                "為候選人等情，有臺中選委會100年12月23日中市○○○○",
                ""
            ],
            [
                "0000000000號函檢附之候選人公告及黃仁、洪金福之登記申",
                ""
            ],
            [
                "請書附卷可稽（原審卷二第37至40頁），是以，自99年9月",
                ""
            ],
            [
                "17日起至同年11月26日止，告訴人洪金福已屬選舉罷免法第",
                ""
            ],
            [
                "104條所指之「候選人」，合先敘明。",
                ""
            ],
            [
                "二、訊據被告陳光祥固坦承為被告黃仁競選市議員之競選總幹事",
                ""
            ],
            [
                "，且交由江薇以電腦製作文宣、之電子檔，文宣有影",
                ""
            ],
            [
                "印出來等事實，惟辯稱：文宣部分列印出來後，伊認為有",
                ""
            ],
            [
                "法律問題，堅持不能發出去；文宣是江薇所擬，伊僅告訴",
                ""
            ],
            [
                "江薇一個大方向，文宣、均未對外發放云云。被告黃仁",
                ""
            ],
            [
                "則不否認被告陳光祥為其競選總幹事，但辯稱其雖有授權陳",
                ""
            ],
            [
                "光祥、江薇製作文宣，但有特別交代不能涉及違法行為，文",
                ""
            ],
            [
                "宣、伊均未參與，且伊均不知情云云。被告王春梅固坦",
                ""
            ],
            [
                "承係被告黃仁之女友，黃仁競選市議員時由伊負責財務，惟",
                ""
            ],
            [
                "辯稱：伊都在外拜票，文宣部分均未參與討論、決定云云。",
                ""
            ],
            [
                "被告陳光祥之選任辯護人則為其辯護稱，文宣部分並未指",
                ""
            ],
            [
                "名道姓，應無侵害洪金福名譽之虞，文宣裡使用『將』起",
                ""
            ],
            [
                "訴文句，係被告陳光祥個人之推測，也在言論自由保障之範",
                ""
            ],
            [
                "圍內；被告黃仁、林春梅之共同選任辯護人亦為其等辯護稱",
                ""
            ],
            [
                "被告陳光祥上開所為，黃仁、王春梅均未參與，證人陳光祥",
                ""
            ],
            [
                "、高緒恆、江薇等人對被告黃仁、王春梅之部分不利指證為",
                ""
            ],
            [
                "不實云云。經查：",
                ""
            ],
            [
                "查系爭文宣、，被告陳光祥雖否認有主動對外散發之行",
                ""
            ],
            [
                "為，惟被告陳光祥於100年5月27日原審移審訊問時業已坦承",
                ""
            ],
            [
                "「（法官問：影印這些文宣要做什麼？）要發出去；（法官",
                ""
            ],
            [
                "問：是誰發出去的？）是我發出去的」等語（原審卷第18頁",
                ""
            ],
            [
                "背面）。況且，文宣（他卷二第84頁、第85頁）、（他",
                ""
            ],
            [
                "卷二第86頁）之文字除係電腦繕打（細明體）外，並有「爆",
                ""
            ],
            [
                "炸狀美編，內載『緊急。快報』」等圖樣，倘若未定稿或尚",
                ""
            ],
            [
                "有違法疑慮，被告陳光祥無意對外散布，顯無從電子檔列印",
                ""
            ],
            [
                "出來之必要，是被告陳光祥否認散布或稱列印出來因疏忽而",
                ""
            ],
            [
                "流出，要與事實不符，難以採信。又證人林淑美（臺灣臺中",
                ""
            ],
            [
                "地方法院檢察署100年度選偵字第42號卷，下稱選偵卷第32",
                ""
            ],
            [
                "頁至第33頁）、陳美佐（同卷第55頁至第57頁）、高建國（",
                ""
            ],
            [
                "同卷第67頁至第69頁）、陳淑娥（同卷第89頁至第90頁）、",
                ""
            ],
            [
                "黃秀英（同卷第107頁至第108頁）、黃羅俊美、羅山金（同",
                ""
            ],
            [
                "卷第135頁背面至第136頁）、周惠盛、楊美妹（同卷第150",
                ""
            ],
            [
                "頁至第151頁）、陳玉妹（同卷第154頁）、李英姿（同卷第",
                ""
            ],
            [
                "174頁至第175頁）等均於偵查中結證曾在被告黃仁競選總部",
                ""
            ],
            [
                "以外的地點看過上開文宣、等事實（部分雖稱在黃仁競",
                ""
            ],
            [
                "選總部外地下拾取，但文宣係放在白信封內），從而文宣",
                ""
            ],
            [
                "、顯經散布或傳播，足堪是認。",
                ""
            ],
            [
                "而上開文宣揭示「他～當選無效…為公訴罪已起訴…一、恐",
                ""
            ],
            [
                "嚇罪…二、傷害」（文宣）、「他～當選無效…為公訴罪",
                ""
            ],
            [
                "已將起訴…一、恐嚇罪…二、傷害…99年10月14日出庭兩位",
                ""
            ],
            [
                "黑道兄弟（王道源）（張維倫）在庭上向檢察官當庭承認是",
                ""
            ],
            [
                "台中縣議員-洪金福教唆指使的」等文字均為不實之認定：",
                ""
            ],
            [
                "查被告陳光祥於99年8月31日下午確與告訴人洪金福在永",
                ""
            ],
            [
                "福派出所協商債務時，遭告訴人洪金福以茶水潑灑，據此",
                ""
            ],
            [
                "被告陳光祥於翌日前往永福派出所對洪金福提起「傷害、",
                ""
            ],
            [
                "公然侮辱、毀謗」等3罪之告訴，有警詢筆錄可憑。另就",
                ""
            ],
            [
                "「恐嚇」案（即王道源、張維倫部分）被告陳光祥於99年",
                ""
            ],
            [
                "8月31日中午12時50分製作第一次警詢筆錄時，先表示「",
                ""
            ],
            [
                "事證不足，暫時不提出刑事告訴」等語，嗣再於下午3時",
                ""
            ],
            [
                "58分許製作第二次警詢筆錄，對王道源、張維倫提出恐嚇",
                ""
            ],
            [
                "告訴等情，亦有2次警詢筆錄（他卷一第21至25頁）存卷",
                ""
            ],
            [
                "可查。",
                ""
            ],
            [
                "惟所謂「恐嚇案」於99年10月14日經檢察官傳訊陳光祥、",
                ""
            ],
            [
                "黃仁、王道源、張維倫等4人，依卷附訊問筆錄（他一卷",
                ""
            ],
            [
                "第26頁至第27頁背面）所載，均未見王道源、張維倫有坦",
                ""
            ],
            [
                "承恐嚇犯行或渠等係受洪金福教唆情事之供述，檢察官亦",
                ""
            ],
            [
                "未曾訊問王道源、張維倫前科記錄暨提及「將」對王道源",
                ""
            ],
            [
                "、張維倫提起公訴等言語，被告黃仁於本案偵查中坦承：",
                ""
            ],
            [
                "「我不知道王道源、張維倫的背景」（他卷二第46頁），",
                ""
            ],
            [
                "可見上開文宣、上所載「當選無效、恐嚇罪…傷害已",
                ""
            ],
            [
                "起訴（或將起訴）、黑道兄弟當庭承認是洪金福教唆指使",
                ""
            ],
            [
                "的」等文字均屬虛偽。",
                ""
            ],
            [
                "被告陳光祥、黃仁、林春梅犯行之認定：",
                ""
            ],
            [
                "被告陳光祥上開散布文宣、等行為，是否僅因其與洪",
                ""
            ],
            [
                "金福個人恩怨所為？被告黃仁知情與否？查被告陳光祥係",
                ""
            ],
            [
                "被告黃仁競選總幹事，已為被告陳光祥自承無誤，而被告",
                ""
            ],
            [
                "黃仁對被告陳光祥於99年8月31日遭王道源索討債務乙事",
                ""
            ],
            [
                "，均曾以證人身分製作警詢筆錄，對糾紛過程知之甚詳，",
                ""
            ],
            [
                "亦足堪是認。文宣、部分之電子檔部分，亦由證人江",
                ""
            ],
            [
                "薇製作，由高緒恆持往影印等情，除據陳光祥於偵查中供",
                ""
            ],
            [
                "承：「江薇是我請她來做志工，協助黃仁團隊，她懂電腦",
                ""
            ],
            [
                "，我就引薦給王春梅，由王春梅執行，．．．（問：為何",
                ""
            ],
            [
                "要說案件已將起訴），因為我跟王春梅說這會影響到我個",
                ""
            ],
            [
                "人人身安危問題，王春梅說沒關係，她就拿我這個訴訟資",
                ""
            ],
            [
                "料給江薇」、（見他卷二第29頁），並經被告陳光祥具結",
                ""
            ],
            [
                "證稱：「江薇發（指他卷一第15頁系爭文宣）的時間我不",
                ""
            ],
            [
                "在場，是王春梅指使的，問王春梅可能會清楚。（問：江",
                ""
            ],
            [
                "薇製作這15頁文宣時，你有無與何人共同討論要如何將這",
                ""
            ],
            [
                "份文宣內容的文字擬出來？）有，江薇、我、王春梅、宋",
                ""
            ],
            [
                "景威、黃仁。（問：製作171頁『指他卷一第171頁系爭文",
                ""
            ],
            [
                "宣時，有在場？）江薇、我、王春梅、宋景威、黃仁。",
                ""
            ],
            [
                "．．．（問：所以王春梅及黃仁對這份文宣很清楚？）對",
                ""
            ],
            [
                "，．．．（問：『已將起訴』文宣是在何情形擬出？）是",
                ""
            ],
            [
                "王春梅交待我．．．（問：黃仁知道『已將起訴』文宣內",
                ""
            ],
            [
                "容嗎？）知道．．．（問：這個文宣就是由黃仁、王春梅",
                ""
            ],
            [
                "全盤擬定？）是，是黃仁、王春梅全盤主使的」（見他卷",
                ""
            ],
            [
                "二第32頁至第35頁），核與證人江薇於偵查時指證：「王",
                ""
            ],
            [
                "春梅與陳光祥與我談，他們告訴我不要隨便承認，．．",
                ""
            ],
            [
                "．王春梅告訴我什麼都不要承認，只要不承認他們就沒有",
                ""
            ],
            [
                "辦法處理。（問：是誰要你加入當選無效這句話？）黃仁",
                ""
            ],
            [
                "、陳光祥一起。．．．（問：王春梅叫妳不要承認什麼？",
                ""
            ],
            [
                "）叫我不要承認在競選總部做的事情。．．．．．．我是",
                ""
            ],
            [
                "準備以報導的標題為簡訊內容，我就會講洪金福被搜索的",
                ""
            ],
            [
                "事，但是黃仁及陳光祥要我再寫『他當選無效了」這段話",
                ""
            ],
            [
                "．．．我當場覺得有點不妥，因為結果還沒出來為何要這",
                ""
            ],
            [
                "樣寫，但黃仁及陳光祥跟我講他們的選舉經驗比我豐富，",
                ""
            ],
            [
                "不然請我來打字做什麼，他們的說法叫我照做就對了」等",
                ""
            ],
            [
                "語（見他卷一第179頁至第180頁）及證人高緒恆於偵查中",
                ""
            ],
            [
                "證稱：「文宣是在10月14日前製作，是由陳光祥、黃仁二",
                ""
            ],
            [
                "個人一起討論後，由江薇製作成電子檔，當時伊看到這份",
                ""
            ],
            [
                "文宣會以為洪金福案件已起訴，伊感覺是黃仁、陳光祥是",
                ""
            ],
            [
                "要澈底擊敗洪金福」等語相符（見他卷一第90頁、第91頁",
                ""
            ],
            [
                "）。被告陳光祥既擔任被告黃仁競選總幹事，動員競選總",
                ""
            ],
            [
                "部之人力、物力等資源製作並散布上開不實文宣，顯見被",
                ""
            ],
            [
                "告陳光祥不僅因自己與洪金福個人恩怨所為，被告黃仁身",
                ""
            ],
            [
                "為競選活動之主要人物，對於其競選活動之操盤、對於陳",
                ""
            ],
            [
                "光祥為競選所作之文宣，應已知之甚稔。",
                ""
            ],
            [
                "又被告陳光祥於100年3月29日偵查中已證稱：「製作文宣",
                ""
            ],
            [
                "時，有我、江薇、王春梅、宋景威、黃仁在場，因為我",
                ""
            ],
            [
                "提供這個建議給他們，我說這發出去對我們選舉有幫助，",
                ""
            ],
            [
                "王春梅與黃仁評估這份文宣後，表示下一次再研究，王春",
                ""
            ],
            [
                "梅及黃仁對這份文宣很清楚，該文宣是王春梅提供意見給",
                ""
            ],
            [
                "江薇擬定，王春梅決定後，會請黃仁過目，我私下請黃仁",
                ""
            ],
            [
                "不要發出去，因為涉及法律問題，公訴罪也尚未起訴，也",
                ""
            ],
            [
                "沒當選無效之事，黃仁說他知道，但後來仍印刷約10公分",
                ""
            ],
            [
                "厚數量A4大小紙張，放在競選總部抽屜；製作文宣時，",
                ""
            ],
            [
                "也是我、江薇、王春梅、宋景威、黃仁在場討論，王春梅",
                ""
            ],
            [
                "說要拿來作文章，江薇設計後交王春梅過目，再給黃仁看",
                ""
            ],
            [
                "能不能出去，我有對黃仁分析法律利害關係，他也知道這",
                ""
            ],
            [
                "樣寫太重，我有說檢察官可能會開第二次庭，不知道會不",
                ""
            ],
            [
                "會起訴，但後來江薇製作出來，並給黃仁、王春梅過目，",
                ""
            ],
            [
                "文宣是黃仁、王春梅全盤主使，我們團隊認定王春梅與黃",
                ""
            ],
            [
                "仁為夫妻關係，江薇祇是一位志工，負責電腦網路、文宣",
                ""
            ],
            [
                "製作」等語（他卷二第28至36頁）。嗣被告陳光祥於羈押",
                ""
            ],
            [
                "期間由檢察官指揮臺中市政府警察局刑警大隊借提於100",
                ""
            ],
            [
                "年4月7日警詢時證稱：文宣海報，是黃仁利用洪金福傷",
                ""
            ],
            [
                "害我『做文章』，是由黃仁及王春梅2人決定，黃仁要讓",
                ""
            ],
            [
                "所有選民知道，「誤認誤導」洪金福當選無效好讓選票投",
                ""
            ],
            [
                "向黃仁等語（他卷二第106至108頁）。更於偵查中明確供",
                ""
            ],
            [
                "承：「（問你為何覺得這樣的文宣會反感？）因為涉及法",
                ""
            ],
            [
                "律問題，公訴罪也還沒有起訴，也沒有當選無效的事」語",
                ""
            ],
            [
                "（見他卷一第32頁）。",
                ""
            ],
            [
                "被告陳光祥經警借提詢問完畢後返回臺中地檢署，由檢察",
                ""
            ],
            [
                "官先詢問「你於警詢時說你想解除辯護人之委任，原因何",
                ""
            ],
            [
                "在？」，被告陳光祥回答：「我想把事情說清楚，沒有必",
                ""
            ],
            [
                "要委任」、並稱等一下檢察官訊問無需律師在場，檢察官",
                ""
            ],
            [
                "乃先請辯護人周律師先行退庭後，再次訊問被告陳光祥（",
                ""
            ],
            [
                "他卷二第112至113頁），訊問時被告陳光祥向檢察官表明",
                ""
            ],
            [
                "前開辯護人係被告黃仁為其覓得，恐辯護人坦護黃仁，請",
                ""
            ],
            [
                "求能在辯護人不在場情形下陳述，隨即證稱：「文宣係",
                ""
            ],
            [
                "我、王春梅、黃仁及江薇一起研擬，當時我向黃仁表示「",
                ""
            ],
            [
                "當選無效」不是我可決定，建議要修正，黃仁則稱沒關係",
                ""
            ],
            [
                "，他認為可以我與洪金福的官司作為選舉有利之文章，作",
                ""
            ],
            [
                "為吸票誘因，且我有言論權，故而黃仁指示我作什麼，我",
                ""
            ],
            [
                "就交待給江薇，王春梅則配合黃仁之決策，後來高緒恆將",
                ""
            ],
            [
                "文宣內容列印回來後，黃仁、王春梅看了認為字體太小",
                ""
            ],
            [
                "要求放大一點，所以作修改，雖黃仁指定我為總幹事，但",
                ""
            ],
            [
                "實質上是王春梅掌握實權，因為錢是王春梅掌控，競選總",
                ""
            ],
            [
                "部任何決定，都要黃仁及王春梅評估、確認後才下放資源",
                ""
            ],
            [
                "，本案檢察官傳喚時，有傳真傳票到我家，黃仁表示如到",
                ""
            ],
            [
                "檢察官那裡，叫我說我是志工就好了，不該講的就不要講",
                ""
            ],
            [
                "等語（他卷二第114至121頁）。",
                ""
            ],
            [
                "參以本案偵查之始，被告黃仁確實陳稱「陳光祥是我的志",
                ""
            ],
            [
                "工」（他卷一第78頁），嗣檢察官輾轉查出陳英城（申裝",
                ""
            ],
            [
                "網路IP）、江薇等人後，才由陳英城、江薇供出被告陳光",
                ""
            ],
            [
                "祥為總幹事之身分，100年3月28日被告陳光祥到庭，猶以",
                ""
            ],
            [
                "「志工而已」自稱，並對於檢察官詢問相關犯罪情節語多",
                ""
            ],
            [
                "保留，多以「不知道、不太清楚、不曉得」回答，且矢口",
                ""
            ],
            [
                "否認製作文宣等情，嗣經檢察官當庭逮捕，並聲請法院羈",
                ""
            ],
            [
                "押獲准，此後被告陳光祥始有前開之供述。且將卷附之文",
                ""
            ],
            [
                "宣兩相比較，其中「他～當選無效」字體，第2張（即",
                ""
            ],
            [
                "他卷二第85頁）確實比第1張（即他卷二第84頁）為大（",
                ""
            ],
            [
                "並參以下述江薇之證詞），是綜合上情，被告陳光祥前開",
                ""
            ],
            [
                "偵查中自承情節，核與事實相符，應堪採信。",
                ""
            ],
            [
                "又同案被告江薇於於原審審理時證稱：「…文宣是陳光",
                ""
            ],
            [
                "祥收到傳票後，告訴我已經起訴了，就是當選無效，黃仁",
                ""
            ],
            [
                "也在場，這份文宣是著重在『當選無效』字句，黃仁、陳",
                ""
            ],
            [
                "光祥均提及有傳票上面記載恐嚇罪案由作為依據，為公訴",
                ""
            ],
            [
                "罪已起訴也是該二人要求寫上去，傳票約係10月10日接獲",
                ""
            ],
            [
                "，製作時間可依據收到時間來推算，文宣「當選無效」",
                ""
            ],
            [
                "字體放大部分（他卷二第85頁），是黃仁特別強調的，文",
                ""
            ],
            [
                "宣（他卷二第86頁），是黃仁、陳光祥出庭後當日或隔",
                ""
            ],
            [
                "日製作，是黃仁要求我製作，黃仁、陳光祥指示文宣內容",
                ""
            ],
            [
                "，其中洪金福教唆指使部分，是黃仁特別要求如此記載，",
                ""
            ],
            [
                "為公訴罪已將起訴亦為黃仁要求打上去，至於王道源、張",
                ""
            ],
            [
                "維倫之姓名是陳光祥要我依傳票上所載記載在文宣上，製",
                ""
            ],
            [
                "作完成通常請高緒恆去影印，如果高緒恆在忙，就請陳英",
                ""
            ],
            [
                "城去，以此時間點來看，應是高緒恆去影印回來，再由陳",
                ""
            ],
            [
                "光祥、黃仁看過，且總部的人都會看到，連進入總部之選",
                ""
            ],
            [
                "民也會看到，王春梅只要有進總部，也會看到，文宣、",
                ""
            ],
            [
                "大約各印一箱回來；100年3月24日開庭前…王春梅告訴",
                ""
            ],
            [
                "我不要亂講話，說我只是志工，領車馬費，若是說了我所",
                ""
            ],
            [
                "知之事，就不好處理，如果不說，比較好處理，並說問什",
                ""
            ],
            [
                "麼就說不知道；今日所為證言，並非基於挾怨報復所述」",
                ""
            ],
            [
                "等語（原審卷一第82頁至第88頁）。",
                ""
            ],
            [
                "證人陳英城於警詢證稱：文宣通常都是由黃仁召集總幹事",
                ""
            ],
            [
                "陳光祥、文宣江薇負責製作、會長（宋景威）與陳光祥等",
                ""
            ],
            [
                "人一起開會決議等語（他卷一第149至151頁），另於偵查",
                ""
            ],
            [
                "中證稱：江薇製作文宣時有跟黃仁討論，並在電腦製作",
                ""
            ],
            [
                "列印，我有親眼看到，作出來後，黃仁、王春梅、陳光祥",
                ""
            ],
            [
                "都說這個文宣不錯，文宣也是陳光祥叫江薇作的，作好",
                ""
            ],
            [
                "後黃仁有一起討論；另我當場看到黃仁拿著報紙對幹部說",
                ""
            ],
            [
                "他看到報紙上洪金福被搜索的事，說這就是當選無效，就",
                ""
            ],
            [
                "叫江薇打印出來，做出文宣等語（他卷一第153頁至第157",
                ""
            ],
            [
                "頁、他卷二第55頁至第57頁）。",
                ""
            ],
            [
                "證人高緒恆於警詢證稱：「我於l00年10月中旬去影印三",
                ""
            ],
            [
                "張爆炸圖形的海報『緊急。快報』，每次影印大約10至20",
                ""
            ],
            [
                "張左右，印完後都交由總幹事陳光祥看過，如認為內容不",
                ""
            ],
            [
                "夠勁爆、不夠聳動還會交代江薇作電腦修改或是臨時想到",
                ""
            ],
            [
                "追加上一些文字、字體加大等，所以跑好幾趟，印象深刻",
                ""
            ],
            [
                "，印好如果黃仁在總部，就會再給黃仁過目討論等語（他",
                ""
            ],
            [
                "卷二第77頁至第82頁）；其於偵查中證述內容除與警詢相",
                ""
            ],
            [
                "同者外，並稱：文宣是99年10月14日前製作，文宣是",
                ""
            ],
            [
                "陳光祥出庭後與黃仁一起討論叫江薇製作，製作後由伊去",
                ""
            ],
            [
                "印，陳光祥與黃仁討論時，並未堅持反對不要發送此文宣",
                ""
            ],
            [
                "，感覺是其二人就是要徹底擊敗洪金福，但二人討論重要",
                ""
            ],
            [
                "事項時，會刻意離我們比較遠等語（他卷二第89頁至第90",
                ""
            ],
            [
                "頁）；復於原審審理時證稱：「警詢及偵查中所言為實在",
                ""
            ],
            [
                "，部分事實因時間較久，現在想不起來」等語（見原審卷",
                ""
            ],
            [
                "一第76頁）。",
                ""
            ],
            [
                "綜合上開證人所述，99年8月31日被告陳光祥雖因王道源",
                ""
            ],
            [
                "、張維倫索討款項，進而與告訴人洪金福發生潑水事件，",
                ""
            ],
            [
                "然被告陳光祥既已分別提出告訴，被告黃仁亦知悉事件始",
                ""
            ],
            [
                "末，倘僅為被告陳光祥與洪金福之個人恩怨，被告陳光祥",
                ""
            ],
            [
                "理應靜待司法調查還其公道，若非告訴人洪金福亦同為被",
                ""
            ],
            [
                "告黃仁之同選區候選人（洪金福於9月17日登記參選）彼",
                ""
            ],
            [
                "此競爭激烈、被告陳光祥為黃仁之競選總幹事，負責競選",
                ""
            ],
            [
                "活動操盤、規劃（此見告訴人洪金福於100年3月8日陳報",
                ""
            ],
            [
                "陳光祥手寫資料，他卷一第95至99頁），被告陳光祥、黃",
                ""
            ],
            [
                "仁共同欲藉此事端攻擊洪金福，達其勝選之目的，仍製作",
                ""
            ],
            [
                "文宣、內容仍針對99年8月31日所發生之事件，重點",
                ""
            ],
            [
                "在於「他～當選無效」字句，縱然文宣上並未指名道姓",
                ""
            ],
            [
                "，就特定選民（平地原住民）之間，該文宣所指何人卻灼",
                ""
            ],
            [
                "然明現，而被告黃仁確有參與討論文宣之製作，並具",
                ""
            ],
            [
                "體指示陳光祥、江薇文宣內容之修正，以符合其期待，是",
                ""
            ],
            [
                "被告黃仁與陳光祥係共同決定將陳光祥經歷之事件，以不",
                ""
            ],
            [
                "實之文宣內容，作為攻擊競選對手即告訴人之行為，足堪",
                ""
            ],
            [
                "認定。",
                ""
            ],
            [
                "至於被告王春梅否認參與討論文宣製作情事，然同案",
                ""
            ],
            [
                "被告陳光祥於警詢證稱：三張有「當選無效」字樣宣傳單",
                ""
            ],
            [
                "是江薇製作，製作後列印幾張給競選總部內之工作人員及",
                ""
            ],
            [
                "幹部參閱並評估，該宣傳單電子檔會交給王春梅，因為王",
                ""
            ],
            [
                "春梅是整個志工團隊之負責人等語（他卷二第98至101頁",
                ""
            ],
            [
                "）；另其在羈押庭陳稱：文宣內容是秘書王春梅指使江薇",
                ""
            ],
            [
                "製作，王春梅表示洪金福這樣傷人的議員，怎麼可以選，",
                ""
            ],
            [
                "要讓選民知道，海報的主要內容是王春梅安排的，我祇是",
                ""
            ],
            [
                "把我的想法告訴江薇，錢是王春梅出的，江薇出庭前，也",
                ""
            ],
            [
                "是王春梅與江薇談等語（原審100年度聲羈字第311號卷第",
                ""
            ],
            [
                "77至10頁）。又於偵查中證稱：「製作文宣時，我、王",
                ""
            ],
            [
                "春梅、黃仁及江薇共同討論如何擬定文宣的文字，王春梅",
                ""
            ],
            [
                "說要拿來作文章…黃仁、王春梅對於文宣均有過目…製",
                ""
            ],
            [
                "作文宣時，我們四人亦均在場…王春梅及黃仁評估這份",
                ""
            ],
            [
                "文宣，認為這是爭取選民選票的籌碼…選舉團隊都認定黃",
                ""
            ],
            [
                "仁與王春梅係夫妻，在競選總部也都會見到王春梅，文宣",
                ""
            ],
            [
                "是黃仁、王春梅全盤主使」等語（他卷二第28至36頁），",
                ""
            ],
            [
                "又其在辯護人退庭後猶向檢察官陳述：「文宣係我、王",
                ""
            ],
            [
                "春梅、黃仁及江薇一起研擬…王春梅配合黃仁之決策，她",
                ""
            ],
            [
                "負責行政資源、資金、人員運用，沒有王春梅動用資源，",
                ""
            ],
            [
                "就沒辦法印宣傳海報，且黃仁、王春梅在高緒恆將文宣",
                ""
            ],
            [
                "內容列印回來後，認為字體太小而要求放大，所以有作修",
                ""
            ],
            [
                "改，我雖是黃仁指定為總幹事，但實質上是王春梅掌握實",
                ""
            ],
            [
                "權，因為錢是王春梅掌控，總部任何決定，都要黃仁及王",
                ""
            ],
            [
                "春梅評估、確認後才下放資源等語（他卷二第114至121頁",
                ""
            ],
            [
                "），核與同案被告江薇於原審時證稱：「王春梅在競選總",
                ""
            ],
            [
                "部是負責錢的部分，總部開銷是向她申請，列印出來的文",
                ""
            ],
            [
                "宣，總部的人都看的到，連進來總部的選民也可看到，王",
                ""
            ],
            [
                "春梅只要進總部，就會看到等語（原審卷一第72頁至第89",
                ""
            ],
            [
                "頁）及證人高緒恆於原審審理時證稱：「王春梅是所有行",
                ""
            ],
            [
                "政的總管，也是總務，需用之資金均向王春梅請款」（原",
                ""
            ],
            [
                "審卷一第74至81頁）、證人陳英城於偵查中證述：「文宣",
                ""
            ],
            [
                "是陳光祥在競選總部叫江薇製作，作出來後，黃仁、王",
                ""
            ],
            [
                "春梅、陳光祥都說這個文宣不錯」（他卷二第55頁至第57",
                ""
            ],
            [
                "頁）等語若合符節。是以，被告王春梅掌握黃仁競選總部",
                ""
            ],
            [
                "所有行政、總務、人事資源，屬黃仁競選總部之核心人物",
                ""
            ],
            [
                "，與黃仁競選有關之事，當無全然不知或不予聞問之可能",
                ""
            ],
            [
                "，且黃仁所作與競選有關之決策，亦必經與王春梅商議首",
                ""
            ],
            [
                "肯後，始提供人力、物力予以執行，被告陳光祥前開所述",
                ""
            ],
            [
                "，並非背離事實，毫不可採。故被告王春梅對於被告黃仁",
                ""
            ],
            [
                "、陳光祥決定以99年8月31日之事件，以不實誇大之內容",
                ""
            ],
            [
                "，作為打擊洪金福之行為，應有所知悉，則前開證人指證",
                ""
            ],
            [
                "被告王春梅其參與討論文宣製作、擬定文宣內容、要求字",
                ""
            ],
            [
                "體加大，亦合乎情理，從而，被告王春梅對於被告黃仁、",
                ""
            ],
            [
                "陳光祥以文宣等文字散布不實之事，亦有犯意聯絡，",
                ""
            ],
            [
                "堪予認定。",
                ""
            ],
            [
                "被告黃仁、王春梅之選任辯護人於本院上訴審聲請詰問證",
                ""
            ],
            [
                "人蔣春勇，欲以證人蔣春勇證稱事發後同案被告江薇及證",
                ""
            ],
            [
                "人高緒恆均有與洪金福接觸情事，彈劾江薇、高緒恆前開",
                ""
            ],
            [
                "不利於被告黃仁、王春梅證詞之可信度，惟本院認為尚難",
                ""
            ],
            [
                "徒以蔣春勇不甚明確之證述（詳本院上訴審卷第124頁至",
                ""
            ],
            [
                "第128頁）遽認江薇、高緒恆有與告訴人接觸情事外，況",
                ""
            ],
            [
                "依本案偵查過程，告訴人洪金福於99年12月21日僅先對被",
                ""
            ],
            [
                "告黃仁提出告訴，因檢察官依發送簡訊IP位址，輾轉查出",
                ""
            ],
            [
                "由陳英城申裝，再由陳英城供出江薇之人。檢察官於100",
                ""
            ],
            [
                "年5月25日復以江薇為共同被告起訴（證人蔣春勇偵查及",
                ""
            ],
            [
                "原審均未曾訊問），故若江薇、高緒恆有於100年6月間與",
                ""
            ],
            [
                "告訴人洪金福頻繁接觸之情，何以江薇在原審仍自承犯行",
                ""
            ],
            [
                "不諱？復證稱：「今日所為證言，並非基於挾怨報復所述",
                ""
            ],
            [
                "」等語？且江薇係同遭起訴之被告，證人蔣春勇在本案中",
                ""
            ],
            [
                "自始未經訊問，因此，江薇、高緒恆若與告訴人有所接觸",
                ""
            ],
            [
                "甚或勾結，欲以不利被告之證詞指證被告等犯行，焉有帶",
                ""
            ],
            [
                "同證人蔣春勇一起前往，故授人以柄之理？是本院認證人",
                ""
            ],
            [
                "蔣春勇之證詞不足以推翻本院對於前開江薇、高緒恆證詞",
                ""
            ],
            [
                "可以採信之認定，附此說明。",
                ""
            ],
            [
                "被告陳光祥之本院選任辯護人請求傳訊證人波英美證明波",
                ""
            ],
            [
                "英美曾受洪金福之指示，到陳光祥住處蒐集黃仁競選文宣",
                ""
            ],
            [
                "，但該文宣並未散佈等情，嗣經本院傳喚證人波英美於本",
                ""
            ],
            [
                "院審理時證稱：伊在99年11月臺中縣第一屆議員選舉時，",
                ""
            ],
            [
                "站在洪金福那一邊，擔任洪金福輔選婦女團隊，伊在選舉",
                ""
            ],
            [
                "期間有看到系爭文宣，並在陳光祥的住處的地方拿到",
                ""
            ],
            [
                "系爭文宣，裡面有寫當選無效，有寫洪金福的名字，",
                ""
            ],
            [
                "那時候因伊是站在洪金福那一邊，所以蒐集到文宣就交給",
                ""
            ],
            [
                "洪金福，因為當時蒐集對洪金福不利的證據，將來要作要",
                ""
            ],
            [
                "為提告，就算洪金福落選或是黃仁當選可以拿來當作證據",
                ""
            ],
            [
                "。判決後，在去年伊有告訴陳光祥伊有拿文宣，陳光祥知",
                ""
            ],
            [
                "道後很氣伊，另外洪金福只表示要拿來當證據，而伊當時",
                ""
            ],
            [
                "所看到的，這個文宣的後面是做為一般記事用就像是便條",
                ""
            ],
            [
                "紙，伊拿到的都是原本不是影印本等語（見本院卷第103",
                ""
            ],
            [
                "頁至第108頁），惟如前所述，文宣之散發係由陳光祥所",
                ""
            ],
            [
                "為，上開證人林淑美、陳美佐、高建國、陳淑娥、黃秀英",
                ""
            ],
            [
                "、黃羅俊美、羅山金、周惠盛、楊美妹、陳玉妹、李英姿",
                ""
            ],
            [
                "等均於偵查中結證曾在被告黃仁競選總部以外的地點看過",
                ""
            ],
            [
                "上開文宣、等事實（部分雖稱在黃仁競選總部外地下",
                ""
            ],
            [
                "拾取，但文宣係放在白信封內），從而上開波英美之證述",
                ""
            ],
            [
                "僅能證明其有從陳光祥處取得文宣、，但並無從為被",
                ""
            ],
            [
                "告陳光祥未散發文宣、之有利認定，併此敘明。",
                ""
            ],
            [
                "證人陳英城於原審審理時雖改稱：「文宣作出來後，僅",
                ""
            ],
            [
                "聽到陳光祥表示文宣作得不錯，黃仁、王春梅坐在距陳光",
                ""
            ],
            [
                "祥約一公尺遠之處，不知道黃仁、王春梅有無對該文宣表",
                ""
            ],
            [
                "示意見，又因為距離太遠，且經過太久，故不知黃仁有無",
                ""
            ],
            [
                "對文宣參與討論或拿在手上」云云，惟證人於原審所述",
                ""
            ],
            [
                "不但異於警詢、偵查所述，且其處於競選總部內，能聽聞",
                ""
            ],
            [
                "陳光祥對於文宣有所評價，卻未能聽見同時在場之黃仁、",
                ""
            ],
            [
                "王春梅所陳之意見，實與常情有違，故證人陳英城於原審",
                ""
            ],
            [
                "所為有利於被告黃仁、王春梅之證詞，顯係迴護被告之詞",
                ""
            ],
            [
                "，並不足採。",
                ""
            ],
            [
                "被告等之辯護人雖為被告等辯護稱：文宣之內容，並未指",
                ""
            ],
            [
                "名道姓，不致對任何人造成損害；文宣之內容，則因陳光",
                ""
            ],
            [
                "祥確有對告訴人提出恐嚇告訴，使該文宣為被告陳光祥所為",
                ""
            ],
            [
                "係在其個人言論自由範圍內；洪金福潑水之事涉及公然侮辱",
                ""
            ],
            [
                "行為，事後亦遭起訴，又從王道源、張維倫之前科紀錄及前",
                ""
            ],
            [
                "來討債行為，易被認為係黑道，故文宣內容有事實根據、",
                ""
            ],
            [
                "文宣中雖載有「當選無效」之文字，惟當時尚未選舉，不可",
                ""
            ],
            [
                "能選舉無效，文宣則更改為「已『將』起訴」，則屬被告",
                ""
            ],
            [
                "陳光祥推測之詞為其個人意見表達。惟查：",
                ""
            ],
            [
                "文宣之內容，雖未指名道姓，但配合10月2日之舉牌事",
                ""
            ],
            [
                "件，在特定選民中，得判定該文宣所指針對告訴人洪金福",
                ""
            ],
            [
                "，已如前述。",
                ""
            ],
            [
                "大法官釋字第509號解釋指明，言論自由固憲法保障之人",
                ""
            ],
            [
                "民基本權利，惟為兼顧對個人名譽、隱私及公共利益之保",
                ""
            ],
            [
                "護，法律尚非不得對言論自由依其傳播方式為合理之限制",
                ""
            ],
            [
                "。刑法第310條第1項及第2項誹謗罪即係保護個人法益而",
                ""
            ],
            [
                "設，至刑法同條第3項前段以對誹謗之事，能證明其為真",
                ""
            ],
            [
                "實者不罰，係針對言論內容與事實相符者之保障，並藉以",
                ""
            ],
            [
                "限定刑罰權之範圍，雖非謂指摘或傳述誹謗事項之行為人",
                ""
            ],
            [
                "，必須自行證明其言論內容確屬真實，始能免於刑責，惟",
                ""
            ],
            [
                "仍需行為人依其所提證據資料，認為有相當理由確信其為",
                ""
            ],
            [
                "真實者，始能阻卻刑法誹謗罪構成要件之違法性。又選舉",
                ""
            ],
            [
                "罷免法第104條所保護之法益兼顧個人名譽與公共利益之",
                ""
            ],
            [
                "維護，與刑法第310條保護之法益有所差別，故法定刑度",
                ""
            ],
            [
                "較重，並行為人必須有使候選人當選或不當選之意圖，因",
                ""
            ],
            [
                "亦為言論自由與其他法益衝突之情形，有關是否該當於本",
                ""
            ],
            [
                "條構成犯罪之要件及判斷基準，仍與前開關於誹謗罪要件",
                ""
            ],
            [
                "及判斷標準為一致。",
                ""
            ],
            [
                "被告黃仁身為候選人，當選與否對其至關重要，且掌握競",
                ""
            ],
            [
                "選總部之事務指揮權，如非其參與宣傳文宣之製作，何人",
                ""
            ],
            [
                "敢擅作主張，虛構不實內容而影響選情，其圖使同為候選",
                ""
            ],
            [
                "人之告訴人不當選，故在文宣上記載「他～當選無效」字",
                ""
            ],
            [
                "句，用意為何已不難想像。且該選區僅有3名候選人參選",
                ""
            ],
            [
                "，選民特定（平地原住民）、人數非鉅，在競選狀況激烈",
                ""
            ],
            [
                "之情況下（被告黃仁僅獲1619票即足當選，告訴人洪金福",
                ""
            ],
            [
                "得票1369票、溫建華得1068票，見他卷一第6頁所附中央",
                ""
            ],
            [
                "選舉委員會公告及第26頁得票統計），候選人之品格、行",
                ""
            ],
            [
                "為，稍有瑕疵不當，即足以影響選舉勝負，故以競選對手",
                ""
            ],
            [
                "品行作為選舉攻擊目標或製作文宣為其競選之手段，更應",
                ""
            ],
            [
                "審慎為之，自應有較高之查證義務，始能認其於發表言論",
                ""
            ],
            [
                "之時非出於惡意。然被告黃仁對於被告陳光祥99年8月31",
                ""
            ],
            [
                "日事件始末知之甚詳，「恐嚇」案部分，被告等自始無告",
                ""
            ],
            [
                "訴人教唆之依據；製作文宣前亦無接觸王道源、張維倫前",
                ""
            ],
            [
                "科紀錄之機會及知悉檢察官偵查作為之可能，俱如前述，",
                ""
            ],
            [
                "是其等仍一再製作不實內容文宣之方式加以傳述或指摘告",
                ""
            ],
            [
                "訴人犯傷害、恐嚇等公訴罪、已起訴或已「將」起訴等不",
                ""
            ],
            [
                "實之事，再佐以顯著「他～當選無效」大標題，依一般社",
                ""
            ],
            [
                "會生活經驗觀察，即難認其等僅在個人權益之維護，並無",
                ""
            ],
            [
                "惡意，而阻卻刑法誹謗罪構成要件之違法性。",
                ""
            ],
            [
                "依被告陳光祥於100年3月29日、4月7日偵查中所言，亦足",
                ""
            ],
            [
                "以認定其對於文宣上使用「當選無效」文字取捨存有疑慮",
                ""
            ],
            [
                "，可見其對於應如何嚴守合法競選之分際，尚難諉為不知",
                ""
            ],
            [
                "，詎其與黃仁共同於競選文宣中記載被告洪金福教唆指使",
                ""
            ],
            [
                "他人恐嚇、傷害之不實之事項，顯有以文字散布不實之事",
                ""
            ],
            [
                "，及指摘足以毀損洪金福名譽之事甚明。",
                ""
            ],
            [
                "再者，我國刑法第310條誹謗罪所規範者，雖係事實之陳",
                ""
            ],
            [
                "述，不包括針對特定事項，依個人價值判斷所提出之主觀",
                ""
            ],
            [
                "意見、評論或批判。然查：文宣之內容記載「他～當選",
                ""
            ],
            [
                "無效，為公訴罪已起訴，兩案件…一、恐嚇罪、二、公然",
                ""
            ],
            [
                "侮辱、毀謗、傷害」，文宣之內容記載「他～當選無效",
                ""
            ],
            [
                "、為公訴罪已將起訴、兩案件…一、恐嚇罪、二、…傷害",
                ""
            ],
            [
                "…（王道源）、（張維倫）在庭上向檢察官當庭承認是臺",
                ""
            ],
            [
                "中縣議員洪金福教唆指使」乃屬不實之事，已經本院確認",
                ""
            ],
            [
                "如前，依其內容客觀上足以使閱覽人誤認所指之人（即洪",
                ""
            ],
            [
                "金福）已觸犯多起刑事案件、及刑事案件已遭檢察官起訴",
                ""
            ],
            [
                "或將遭檢察官起訴、刑事案件足將使告訴人當選無效等之",
                ""
            ],
            [
                "具體內容（即影含投票給洪金福，將來就算當選亦無效，",
                ""
            ],
            [
                "何須投給洪金福），均為足以貶抑告訴人之人格及使人產",
                ""
            ],
            [
                "生負面社會評價之事實陳述，並非被告個人主觀判斷之意",
                ""
            ],
            [
                "見，故辯護人上開所辯護內容，即非可採。",
                ""
            ],
            [
                "且依上開證人林淑美、陳美佐、高建國、陳淑娥、黃秀英",
                ""
            ],
            [
                "、黃羅俊美、羅山金、周惠盛、楊美妹、陳玉妹、李英姿",
                ""
            ],
            [
                "等偵查中證述，其等閱覽之文宣資料確可能影響其投票意",
                ""
            ],
            [
                "向，因此被告等散布之不實文宣，足以損害於告訴人之名",
                ""
            ],
            [
                "譽及選民支持，更影響選舉之公平性甚明。又文宣均",
                ""
            ],
            [
                "一再顯示不實之「當選無效」字樣，上開文宣顯有使告訴",
                ""
            ],
            [
                "人不當選之意圖甚為明確。雖洪金福對黃仁就本件黃仁違",
                ""
            ],
            [
                "反公職人員選舉罷免法第104條規定部分提起「黃仁當選",
                ""
            ],
            [
                "無效」之訴，並經臺灣臺中地方法院民事選舉專庭於100",
                ""
            ],
            [
                "年8月19日以99年度選字第18號判決，駁回洪金福之訴（",
                ""
            ],
            [
                "見本院卷第159頁至第169頁），惟其駁回之主要理由略以",
                ""
            ],
            [
                "：「．．．按公職人員選舉罷免法第120條第1項第2款規",
                ""
            ],
            [
                "定『當選人對於候選人、有投票權人或選務人員，以強暴",
                ""
            ],
            [
                "、脅迫或其他非法之方法，妨害他人競選，自由行使投票",
                ""
            ],
            [
                "權或執行職務』之情形，得提起當選無效之訴。該條款所",
                ""
            ],
            [
                "謂『其他非法之方法』，參酌立法者將『其他非法之方法",
                ""
            ],
            [
                "』與強暴、脅迫併列之脈絡解釋，顯然『其他非法之方法",
                ""
            ],
            [
                "』必須與強暴、脅迫相當，客觀上足以干預、遏制侯選人",
                ""
            ],
            [
                "、有投票權人或選務人員之意思自主權者，始足當之。且",
                ""
            ],
            [
                "觀諸該條之立法理由亦載明係『為防制候選人以暴力介入",
                ""
            ],
            [
                "選舉』，由此益見所謂『其他非法之方法』，仍須妨礙侯",
                ""
            ],
            [
                "選人、有投票權人或選務人員之意思自主權，始為該當。",
                ""
            ],
            [
                "又公職人員選舉罷免法（原名稱為「戡亂時期公職人員選",
                ""
            ],
            [
                "舉罷免法」）係於69年5月14日經總統公布，原第103條（",
                ""
            ],
            [
                "即現行法第120條）並未將上開事項列為當選無效之事由",
                ""
            ],
            [
                "，嗣歷經數次修正後，始於83年7月23日修正時增列上開",
                ""
            ],
            [
                "當選無效之事由。而該次修正時，針對該法及刑法所規定",
                ""
            ],
            [
                "之若干刑事犯罪行為，諸如候選行賄收賄罪、投票行賄罪",
                ""
            ],
            [
                "、對選舉團體行賄罪（即該次修正時同法第89條、第90條",
                ""
            ],
            [
                "之1第1項及第91條之規定）及妨害投票結果正確罪（即刑",
                ""
            ],
            [
                "法第146條第1項規定），業以同法第103條第1項第3款、",
                ""
            ],
            [
                "第4款規定併列為當選無效之事由。惟針對競選時之抹黑",
                ""
            ],
            [
                "、造謠及誹謗行為，則僅於同法第92條（即現行法第104",
                ""
            ],
            [
                "條）規定：『意圖使候選人當選或不當選，以文字、圖畫",
                ""
            ],
            [
                "、錄音、錄影、演講或他法，散布謠言或傳播不實之事，",
                ""
            ],
            [
                "足以生損害於公眾或他人者，處5年以下有期徒刑』，並",
                ""
            ],
            [
                "未一併列為同法第103條之當選無效事由，足見立法當時",
                ""
            ],
            [
                "，係有意將上開散布謠言或傳播不實之事之行為排除於當",
                ""
            ],
            [
                "選無效事由之外。嗣立法院於86年12月3日召開第3屆第4",
                ""
            ],
            [
                "會期內政及邊政、法制、司法三委員會併案審查公職人員",
                ""
            ],
            [
                "選舉罷免法部分條文修正草案第3次聯席會議，立法委員",
                ""
            ],
            [
                "蘇貞昌等23人雖曾提案修正公職人員選舉罷免法第103條",
                ""
            ],
            [
                "（即現行法第120條），其建議增列第5款『有同法第92條",
                ""
            ],
            [
                "之行為者』為當選無效之事由，惟經委員會討論結果，仍",
                ""
            ],
            [
                "維持當時現行條文，即上開修正提案並未通過（見立法院",
                ""
            ],
            [
                "公報第86卷第52期委員會紀錄），益見現行公職人員選舉",
                ""
            ],
            [
                "罷免法第120條第1項第2款所謂『其他非法之方法』，應",
                ""
            ],
            [
                "不包括現行法第104條亦即修正前之92條所規定「意圖使",
                ""
            ],
            [
                "候選人當選或不當選，以文字、圖畫、錄音、錄影、演講",
                ""
            ],
            [
                "或他法，散布謠言或傳播不實之事，足以生損害於公眾或",
                ""
            ],
            [
                "他人」之情形在內。又公職人員選舉罷免法嗣後歷經數次",
                ""
            ],
            [
                "修正，迄今仍未將現行法第104條之誹謗行為增列為當選",
                ""
            ],
            [
                "無效之事由，堪認立法者在考量辦理選舉之社會成本及社",
                ""
            ],
            [
                "會安定等因素後，仍有意採限縮及列舉之規定，認為現行",
                ""
            ],
            [
                "法第104條之誹謗行為如以刑事責任相繩，即為已足，而",
                ""
            ],
            [
                "將其排除於當選無效事由之外（臺灣高等法院99年度選上",
                ""
            ],
            [
                "字第4號民事判決、臺灣高等法院臺中分院98年度選上字",
                ""
            ],
            [
                "第1、2號民事判決意旨參照）。．．．按『當選人有下列",
                ""
            ],
            [
                "情事之一者，選舉委員會、檢察官或同一選舉區之候選人",
                ""
            ],
            [
                "得以當選人為被告，自公告當選人名單之日起30日內，向",
                ""
            ],
            [
                "該管轄法院提起當選無效之訴：一、當選票數不實，足認",
                ""
            ],
            [
                "有影響選舉結果之虞。二、對於候選人、有投票權人或選",
                ""
            ],
            [
                "務人員，以強暴、脅迫或其他非法之方法，妨害他人競選",
                ""
            ],
            [
                "、自由行使投票權或執行職務。三、有第97條、第99條第",
                ""
            ],
            [
                "1項、第101條第1項、第102條第1項第1款、刑法第146條",
                ""
            ],
            [
                "第1項、第2項之行為。』，公職人員選舉罷免法（下稱選",
                ""
            ],
            [
                "罷法）第120條第1項定有明文。故依上開規定而提起當選",
                ""
            ],
            [
                "無效之訴，應於該次選舉公告當選人名單之日起30日之不",
                ""
            ],
            [
                "變期間為之，逾30日後始依上開規定提起當選無效訴訟，",
                ""
            ],
            [
                "即不合法。又公職人員選舉罷免法第120條第1項所規定之",
                ""
            ],
            [
                "各款事由，均得獨立提起一當選無效之訴訟，解釋上自均",
                ""
            ],
            [
                "須受上開『30日』起訴期間之限制，否則，如允許當事人",
                ""
            ],
            [
                "在起訴逾30日後又任意追加各種當選無效之事由，則上開",
                ""
            ],
            [
                "『30日』起訴期間之合法要件將形同具文，且公職人員選",
                ""
            ],
            [
                "舉罷免法第127條第1項規定，要求受理選舉訴訟之法院盡",
                ""
            ],
            [
                "可能於6個月內審結相關訴訟，將更難以獲得實踐（訴訟",
                ""
            ],
            [
                "實務對於提起再審之訴所主張之再審事由，亦要求均應於",
                ""
            ],
            [
                "再審期間30日內主張之，否則，即不合法，見最高法院80",
                ""
            ],
            [
                "年度台抗字第266號、81年度台再字第19號裁定及80年度",
                ""
            ],
            [
                "台再字第121號判決意旨）。故原告於中央選舉委員會在",
                ""
            ],
            [
                "99年12月3日公告被告當選後，迄100年6月20日始追加此",
                ""
            ],
            [
                "項事由，顯已逾依公職人員選舉罷免法第120條第1項規定",
                ""
            ],
            [
                "提起當選無效訴訟之期間，要難合法。況且，從刑法第",
                ""
            ],
            [
                "146條第1項「以詐術或其他非法之方法，使投票發生不正",
                ""
            ],
            [
                "確之結果或變造投票之結果者，處五年以下有期徒刑。」",
                ""
            ],
            [
                "之規定內容，可知，該條項所規範之妨害投票正確罪責，",
                ""
            ],
            [
                "係以：(1)當選人須有故意（使投票發生不正確之結果或",
                ""
            ],
            [
                "變造投票結果）(2)有實施詐術或其他非法之方法，(3)並",
                ""
            ],
            [
                "因而使投票發生不正確之結果或變造投票之結果為要件。",
                ""
            ],
            [
                "據此，公職人員選舉罷免法第120第1項第3款所定關於刑",
                ""
            ],
            [
                "法第146條第1項之當選無效之事由，亦須符合上述構成要",
                ""
            ],
            [
                "件始為該當。又刑法第146條第1項之妨害投票正確罪，其",
                ""
            ],
            [
                "所謂使投票發生不正確之結果或變造投票結果，係指行為",
                ""
            ],
            [
                "人以詐術或非法方法對於投票之真實結果加以掩飾或予以",
                ""
            ],
            [
                "變更，而使投票權人行使投票權之結果發生不正確情形而",
                ""
            ],
            [
                "言，例如冒名投票、隱匿票單、變造投票權人名冊或重複",
                ""
            ],
            [
                "投票、計票等，或如虛報開票計出之票數而對投票之真實",
                ""
            ],
            [
                "結果加以變更；至於發表不可能實現之政見或濫開選舉支",
                ""
            ],
            [
                "票以爭取投票權人之認同，或惡意攻擊對手而干擾、降低",
                ""
            ],
            [
                "對手可能支持者之投票意願，如此行徑，是否涉及其他民",
                ""
            ],
            [
                "、刑事責任（例如公職人員選舉罷免法第104條），要屬",
                ""
            ],
            [
                "另一事項，惟不論如何，投票權人之投票行為既完全合乎",
                ""
            ],
            [
                "法定要求，且對於投票權人之領票、投票、票數統計等亦",
                ""
            ],
            [
                "與投票正確結果相符，尚非刑法第146條第1項所處罰之對",
                ""
            ],
            [
                "象。」等語，顯未就公職人員選舉罷免法第104條之規定",
                ""
            ],
            [
                "，予以考量，本件亦無從以上開臺灣臺中地方法院民事選",
                ""
            ],
            [
                "舉專庭100年8月19日、99年度選字第18號「駁回黃仁當選",
                ""
            ],
            [
                "無效」之判決，為有利於被告黃仁、王春梅、陳光祥之認",
                ""
            ],
            [
                "定，附此敘明。",
                ""
            ],
            [
                "三、綜上所述，被告黃仁、王春梅、陳光祥上開所辯，均屬卸責",
                ""
            ],
            [
                "之詞，要無足採，本件事證明確，應依法論科。",
                ""
            ],
            [
                "參、論罪：",
                ""
            ],
            [
                "一、按意圖使候選人不當選，以文字、圖畫、錄音、錄影、演講",
                ""
            ],
            [
                "或他法，散布謠言或傳播不實之事，足以生損害於該候選人",
                ""
            ],
            [
                "之名譽時，雖同時符合刑法第310條第1項或第2項之誹謗罪",
                ""
            ],
            [
                "，與公職人員選舉罷免法第104條之意圖使候選人不當選而",
                ""
            ],
            [
                "傳播不實之事罪之犯罪構成要件，因係法規之錯綜關係，致",
                ""
            ],
            [
                "一個犯罪行為，同時有數符合該犯罪構成要件之法條可以適",
                ""
            ],
            [
                "用，應依特別法優先於普通法之法規競合法理，擇一適用公",
                ""
            ],
            [
                "職人員選舉罷免法第104條規定論處（最高法院87年度第6次",
                ""
            ],
            [
                "刑事庭會議決議意旨、88年度臺上字第3263號、91年度臺上",
                ""
            ],
            [
                "字第438號判決意旨參照）。核被告黃仁、王春梅、陳光祥",
                ""
            ],
            [
                "所為，均係犯刑法第310條第2項誹謗、及公職人員選舉罷免",
                ""
            ],
            [
                "法第104條意圖使候選人不當選，以文字、圖畫傳播不實罪",
                ""
            ],
            [
                "，而選舉罷免法第104條與刑法第310條第2項加重誹謗罪為",
                ""
            ],
            [
                "法規競合之特別關係（最高法院87年度第6次刑事庭會議決",
                ""
            ],
            [
                "議參照），自不再論以刑法第310條第2項之罪。被告黃仁、",
                ""
            ],
            [
                "陳光祥、王春梅與同案被告江薇共同製作及散布前揭文宣",
                ""
            ],
            [
                "、之行為，彼此間有犯意之聯絡及行為之分擔，應論以共",
                ""
            ],
            [
                "同正犯，其等利用不知情之陳英城、高緒恆影印或送往印製",
                ""
            ],
            [
                "文宣、，亦均成立間接正犯。又選舉罷免法第104條之",
                ""
            ],
            [
                "意圖使候選人當選或不當選罪，其犯罪結果，旨在使候選人",
                ""
            ],
            [
                "當選或不當選，故縱使行為人所使用之文字、圖畫、錄音、",
                ""
            ],
            [
                "錄影、演講或他法，散佈謠言或傳播不實事項之行為有多次",
                ""
            ],
            [
                "，但其係以實現一個犯罪為目的（即意圖使候選人當選或不",
                ""
            ],
            [
                "當選），而侵害同一個法益，其各次之舉動自應解為全部犯",
                ""
            ],
            [
                "罪行為之一部，應屬接續犯，僅論以包括一罪。被告黃仁、",
                ""
            ],
            [
                "陳光祥製作文宣、放置被告黃仁競選總部任由選民取閱",
                ""
            ],
            [
                "，或由被告陳光祥將文宣對外發放之方式散布，顯係出於",
                ""
            ],
            [
                "同一之意圖使告訴人不當選及指摘毀損告訴人名譽之犯意接",
                ""
            ],
            [
                "續為之，應論以接續犯。被告王春梅參與製作文宣、之",
                ""
            ],
            [
                "各次行為，亦為接續犯。",
                ""
            ],
            [
                "二、被告黃仁有犯罪事實一所載前案犯罪科刑及執行完畢情形，",
                ""
            ],
            [
                "有臺灣高等法院被告前案紀錄表在卷可按，其於徒刑執行完",
                ""
            ],
            [
                "畢後，5年以內故意再犯本件有期徒刑以上之罪，為累犯，",
                ""
            ],
            [
                "應依刑法第47條第1項之規定，加重其刑。",
                ""
            ],
            [
                "三、原審認被告黃仁、王春梅、陳光祥3人部分，認被告黃仁、",
                ""
            ],
            [
                "王春梅、陳光祥3人均罪證明確，予以論罪科刑，固非無見",
                ""
            ],
            [
                "，惟按原審以移送原審法院併辦之臺灣臺中地方法院檢察署",
                ""
            ],
            [
                "100年度偵續字第220號併案意旨所示之事實，認被告陳光祥",
                ""
            ],
            [
                "應涉有刑法第310條第2項之加重毀謗罪，並進而認定被告陳",
                ""
            ],
            [
                "光祥與被告黃仁製作真相告白文宣並予散佈之行為與本件起",
                ""
            ],
            [
                "訴之事實具有接續犯之一罪關係而對被告陳光祥與被告黃仁",
                ""
            ],
            [
                "論罪科刑，惟經本院查上開併案之事實，並無積極證據足資",
                ""
            ],
            [
                "認定被告陳光祥涉犯上開加重誹謗犯行，詳如后理由欄伍所",
                ""
            ],
            [
                "示，原審判決對於被告陳光祥與被告黃仁上開論罪，即有違",
                ""
            ],
            [
                "誤。又有關移送原審法院併辦之臺灣臺中地方法院檢察署",
                ""
            ],
            [
                "100年度偵續字第220號併案意旨所示之而為原審判決所誤認",
                ""
            ],
            [
                "之真相告白部分，原審判決既未認定王春梅涉犯，惟於對王",
                ""
            ],
            [
                "春梅之量刑，竟量處有期徒刑1年2月，顯比諸經原審認定有",
                ""
            ],
            [
                "接續犯行之被告陳光祥有期徒刑1年為重，亦有未洽，被告",
                ""
            ],
            [
                "黃仁、王春梅、陳光祥3人雖均上訴否認犯行，指摘原審判",
                ""
            ],
            [
                "決不當，依前理由欄所述，被告黃仁、王春梅、陳光祥3人",
                ""
            ],
            [
                "犯行均已明確，原審對此部分之認定並無違誤，被告黃仁、",
                ""
            ],
            [
                "王春梅、陳光祥3人上開上訴所指，均無理由，惟原審判決",
                ""
            ],
            [
                "關於被告黃仁、王春梅、陳光祥3人部分，既有上開可議之",
                ""
            ],
            [
                "處，自應由本院將原審判決關於被告黃仁、王春梅、陳光祥",
                ""
            ],
            [
                "3人部分均予以撤銷改判，審酌被告黃仁為系爭選舉候選人",
                ""
            ],
            [
                "，被告王春梅為被告黃仁之女友並為黃仁掌理競選總部之行",
                ""
            ],
            [
                "政、財務，被告陳光祥為黃仁競選總幹事，均應遵守法律規",
                ""
            ],
            [
                "定從事競選活動，竟為圖使其他候選人無法當選之目的，以",
                ""
            ],
            [
                "不實文字內容製作成其競選宣傳品後加以散布，攻訐其他候",
                ""
            ],
            [
                "選人，敗壞選舉風氣，並衡酌被告黃仁身為候選人，對於不",
                ""
            ],
            [
                "實文宣之製作居於主導地位，被告王春梅掌握競選總部之行",
                ""
            ],
            [
                "政、財務資源，但參與文宣之製作，主控地位尚不如候選人",
                ""
            ],
            [
                "黃仁，被告陳光祥身為競選總幹事，但考量其確遭告訴人洪",
                ""
            ],
            [
                "金福潑水而受有委屈，惟被告3人均明知為不實事項仍協助",
                ""
            ],
            [
                "被告黃仁完成文宣，並比照已確定之共犯即同案被告江薇參",
                ""
            ],
            [
                "與之情節，與江薇於本件確定判決所受量處之刑度為有期徒",
                ""
            ],
            [
                "刑6月，並被告黃仁、王春梅、陳光祥犯後均未能坦承犯行",
                ""
            ],
            [
                "等一切情狀，分別量處被告黃仁有期徒刑1年，並依法宣告",
                ""
            ],
            [
                "褫奪公權3年，量被告王春梅有期徒刑6月，且諭知易科罰金",
                ""
            ],
            [
                "之折算標準，並依法宣告褫奪公權2年，量處被告陳光祥有",
                ""
            ],
            [
                "期徒刑6月，且諭知易科罰金之折算標準，並依法宣告褫奪",
                ""
            ],
            [
                "公權2年。",
                ""
            ],
            [
                "肆、被告黃仁、王春梅之共同選任辯護人聲請本院傳訊證人高緒",
                ""
            ],
            [
                "恆證明其亦有與洪金福接觸（見本院卷一第52頁），本院認",
                ""
            ],
            [
                "以前開波英美於本院之證述，雖波英美證稱與洪金福有接觸",
                ""
            ],
            [
                "，但僅能說明波英美確有從被告陳光祥住處取得文宣交",
                ""
            ],
            [
                "付洪金福，但並無法證明被告陳光祥未散發文宣，是縱",
                ""
            ],
            [
                "經本院傳喚證人高緒恆為與上開波英美相同之確有與洪金福",
                ""
            ],
            [
                "接觸之事實，亦無從為有利於被告黃仁、王春梅之認定，況",
                ""
            ],
            [
                "證人高緒恆於警詢、偵查及原審均己為指證，且經佐以其他",
                ""
            ],
            [
                "證人及同案被告陳光祥、江薇之陳述，足以證實被告黃仁、",
                ""
            ],
            [
                "王春梅之犯行，應無再予傳訊調查之必要。另被告陳光祥之",
                ""
            ],
            [
                "選任辯護人聲請本院上訴審就證人王啟旭及被告陳光祥一併",
                ""
            ],
            [
                "送請測謊鑑定，惟本院認為依刑事訴訟法規定，依法具結乃",
                ""
            ],
            [
                "擔保證人證言真實之唯一方法，殆無另覓法律規定以外之途",
                ""
            ],
            [
                "徑用「測謊鑑定」判定證人證言真實之必要，證人證述及被",
                ""
            ],
            [
                "告陳光祥之陳述是否可採，本院已認定如前，當無行測謊鑑",
                ""
            ],
            [
                "定之必要，均附此敘明。",
                ""
            ],
            [
                "伍、臺灣臺中地方法院檢察署100年度偵續字第220號併案意旨另",
                ""
            ],
            [
                "以：被告陳光祥前因擔任洪金福參選議員之競選總幹事，雙",
                ""
            ],
            [
                "方因而熟識。嗣洪金福登記為99年臺中市直轄市市議員選舉",
                ""
            ],
            [
                "之候選人，於99年10月2日上午，參加「99年度都市原住民",
                ""
            ],
            [
                "歲時祭暨民俗文化活動」時，陳光祥竟與3名真實姓名年籍",
                ""
            ],
            [
                "不詳之成年男子，共同基於妨害名譽之犯意聯絡，到場高舉",
                ""
            ],
            [
                "貼有「還我尊嚴、受害者陳光祥」、「洪金福議員、你公然",
                ""
            ],
            [
                "侮辱、毀謗傷害我，我已提告為公訴罪」、「還我公道、受",
                ""
            ],
            [
                "害者陳光祥」等不實文字之牌示，足生損害於洪金福之名譽",
                ""
            ],
            [
                "。因認被告陳光祥涉有刑法第310條第2項之加重毀謗罪嫌。",
                ""
            ],
            [
                "訊據被告陳光祥固坦承為被告黃仁競選市議員之競選總幹事",
                ""
            ],
            [
                "，曾於99年8月31日與告訴人洪金福在永福派出所發生爭執",
                ""
            ],
            [
                "，遭洪金福潑水，於99年10月2日親率蔣春勇等人至「歲時",
                ""
            ],
            [
                "祭活動」舉牌向洪金福抗議之事實，惟辯稱：洪金福用熱茶",
                ""
            ],
            [
                "水向伊臉部潑灑，造成其左頸部燙傷，確有傷害之事實，因",
                ""
            ],
            [
                "洪金福未向其道歉，故前往歲時祭活動舉牌向洪金福抗議，",
                ""
            ],
            [
                "目的要讓鄉親知道洪金福以此方式欺負伊，但此為個人行為",
                ""
            ],
            [
                "，與選舉無關等語",
                ""
            ],
            [
                " 查99年10月2日上午某時，被告陳光祥帶領黃仁競選總部青",
                ""
            ],
            [
                "年團成員蔣春勇、王建志及綽號「大熊」之成年男子，前",
                ""
            ],
            [
                "往在臺中市大雅區原住民綜合活動中心舉辦之「歲時祭活",
                ""
            ],
            [
                "動」，由被告陳光祥及證人蔣春勇均手持貼有「陳光祥遭",
                ""
            ],
            [
                "潑水照片」、「永福派出所外觀照片」、「診斷證明書照",
                ""
            ],
            [
                "片」3張之牌示各1只，另王建志及綽號「大熊」之成年男",
                ""
            ],
            [
                "子則分別高舉手寫「洪金福議員還我公道受害者陳光祥」",
                ""
            ],
            [
                "、「洪金福議員你公然侮辱毀謗傷害我我已提告為公訴罪",
                ""
            ],
            [
                "受害者陳光祥」文字之牌示各1只，對在場參與活動之民眾",
                ""
            ],
            [
                "揭示等情，亦據被告陳光祥所不否認，且經證人蔣春勇於",
                ""
            ],
            [
                "本院證述無誤（本院卷第127頁），復有「歲時祭活動」舉",
                ""
            ],
            [
                "牌照片3張附卷可憑（他卷一第61頁），因此，所示「洪金",
                ""
            ],
            [
                "福傷害陳光祥…提告為公訴罪」等內容，確經散布予在場",
                ""
            ],
            [
                "不特定多數人知悉，固堪認定。然查：",
                ""
            ],
            [
                "被告陳光祥於99年8月31日下午確與告訴人洪金福在永福",
                ""
            ],
            [
                "派出所協商債務時，遭告訴人洪金福以茶水潑灑，據此被",
                ""
            ],
            [
                "告陳光祥於翌日前往永福派出所對洪金福提起「傷害、公",
                ""
            ],
            [
                "然侮辱、毀謗」等3罪之告訴，有警詢筆錄可憑。另就「",
                ""
            ],
            [
                "恐嚇」案（即王道源、張維倫部分）被告陳光祥於99年8",
                ""
            ],
            [
                "月31日中午12時50分製作第一次警詢筆錄時，先表示「事",
                ""
            ],
            [
                "證不足，暫時不提出刑事告訴」等語，嗣再於下午3時58",
                ""
            ],
            [
                "分許製作第二次警詢筆錄，對王道源、張維倫提出恐嚇告",
                ""
            ],
            [
                "訴等情，亦有2次警詢筆錄（他卷一第21至25頁）存卷可",
                ""
            ],
            [
                "查。",
                ""
            ],
            [
                "且就所謂「傷害」案部分，被告陳光祥亦提出診斷證明書",
                ""
            ],
            [
                "證明其遭洪金福潑水後受有「頸部燙傷、一度、5×3公分",
                ""
            ],
            [
                "」之傷害，洪金福於警詢時亦自承確有朝陳光祥之脖子潑",
                ""
            ],
            [
                "水，但應只是潑冷水等語（見99年度核退字第1405號卷第",
                ""
            ],
            [
                "11頁），且證人即當時任職永福派出所警員王啟旭於原審",
                ""
            ],
            [
                "審理時證稱：「99年8月31日下午我看到陳光祥、洪金福",
                ""
            ],
            [
                "、黃仁，以及上午向陳光祥討債之二人，討債之人其一在",
                ""
            ],
            [
                "所長室談，另一人在外面，當日下午因為我值班，同事對",
                ""
            ],
            [
                "我說他們來了，我才進去，時間差不多是職務報告書所記",
                ""
            ],
            [
                "載的三點十分左右，進去之後，我有泡茶，洪金福、陳光",
                ""
            ],
            [
                "祥距離大概3、4步遠，是一個長方形茶几的距離（詳臺灣",
                ""
            ],
            [
                "臺中地方法院檢察署99年度偵字第23483號卷第46頁證人",
                ""
            ],
            [
                "所繪現場圖），期間我僅因倒水才有離開，當時陳光祥一",
                ""
            ],
            [
                "直喝茶，但我倒茶給洪金福，洪金福幾乎沒喝，後來看他",
                ""
            ],
            [
                "拿起杯子喝了一半後，又一直拿在手上沒放下，講到後來",
                ""
            ],
            [
                "很激動就罵起來，我因坐在他旁邊，所以有注意到，且我",
                ""
            ],
            [
                "想幫他倒茶，但他一直拿著杯子，沒辦法幫他倒茶，那杯",
                ""
            ],
            [
                "茶從我倒入他杯內一直到他拿起來喝，約有半小時，因此",
                ""
            ],
            [
                "我判斷茶水是冷的，後來他用右手潑水，因為喝水用的是",
                ""
            ],
            [
                "淺式寬口杯，水潑出去是散開的，潑到的部位應該是耳下",
                ""
            ],
            [
                "臉頰的部位以及衣服，頭髮部分頂多有濺到，陳光祥被潑",
                ""
            ],
            [
                "到後，趕快撥掉身上的水，沒有喊熱，沒有喊痛，也沒有",
                ""
            ],
            [
                "用冷水沖，沒有燙傷急救手續，我當時沒有注意看其脖子",
                ""
            ],
            [
                "有無紅腫，但黃仁對陳光祥說不要講那麼多，去看醫生」",
                ""
            ],
            [
                "等語（原審卷二第98頁至第103頁）。另王道源於該案偵",
                ""
            ],
            [
                "查中證稱：「（檢察官問：洪金福潑了陳光祥水後，陳光",
                ""
            ],
            [
                "祥有何反應？）他繼續和洪金福吵，祇是用手擦一下臉而",
                ""
            ],
            [
                "已」等語（上開卷第18頁背面），綜合上開洪金福警詢自",
                ""
            ],
            [
                "承確有朝被告陳光祥潑水，以及證人王啟旭及王道源前揭",
                ""
            ],
            [
                "所述，99年8月31日下午在永福派出所，陳光祥與洪金福",
                ""
            ],
            [
                "發生口角，洪金福氣憤之餘，將持手中尚未喝完之茶水潑",
                ""
            ],
            [
                "向陳光祥之耳下臉頰部位，被告陳光祥上開所指述洪金福",
                ""
            ],
            [
                "對其潑水之事實，堪認為真，雖洪金福所持茶水或係約半",
                ""
            ],
            [
                "小時前王啟旭所斟，潑灑時茶水固無從認定係甫泡好之熱",
                ""
            ],
            [
                "水，經本院函請行政院退除役官兵輔導委員會臺中榮民總",
                ""
            ],
            [
                "醫院函覆本院謂：「一度燙傷之疼痛約為2至4分，未達疼",
                ""
            ],
            [
                "痛難耐而需立即就醫之程度」等語（見本院更一審卷第86",
                ""
            ],
            [
                "頁），固無從認定被告所受燙傷已達疼痛難耐而需立即就",
                ""
            ],
            [
                "醫之程度，但被告陳光祥確遭當眾在派出所潑水，且確受",
                ""
            ],
            [
                "有「頸部燙傷、一度、5×3公分」之傷害，而洪金福以被",
                ""
            ],
            [
                "告陳光祥對其提起「傷害、公然侮辱、毀謗」等3罪之告",
                ""
            ],
            [
                "訴，認係誣告，而提起告訴部分，亦經本院於101年12月",
                ""
            ],
            [
                "11日以101年度上訴字第1693號判決諭知被告陳光祥無罪",
                ""
            ],
            [
                "，並經最高法院於102年3月13日以102年度台上字第968號",
                ""
            ],
            [
                "判決駁回檢察官之上訴而無罪確定，有各該判決一份在卷",
                ""
            ],
            [
                "可稽（見本院更一審卷卷第90頁至第92頁、第152頁至第",
                ""
            ],
            [
                "157頁），本部分顯無積極證據認定被告陳光祥上開所述",
                ""
            ],
            [
                "係虛偽不實，本院自無從併案審理，應退回檢察官另行處",
                ""
            ],
            [
                "理。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第1項前段，公職人員選舉罷免法第104條、第113條第3項，刑",
                ""
            ],
            [
                "法第11條、第28條、第47條第1項、第41條第1項前段、第37 條",
                ""
            ],
            [
                "第2項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官許睦坪到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   102    年    6     月    6     日",
                ""
            ],
            [
                "刑事第一庭    審判長法  官  林  榮  龍",
                ""
            ],
            [
                "法  官  劉  榮  服",
                ""
            ],
            [
                "法  官  胡  忠  文",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴之理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  廖  家  莉",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "中    華    民    國   102    年    6     月    6     日",
                ""
            ],
            [
                "附錄論罪法條",
                ""
            ],
            [
                "公職人員選舉罷免法第104條",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講",
                ""
            ],
            [
                "或他法，散布謠言或傳播不實之事，足以生損害於公眾或他人者",
                ""
            ],
            [
                "，處 5 年以下有期徒刑。",
                ""
            ],
            [
                "中華民國刑法第310條",
                ""
            ],
            [
                "（誹謗罪）",
                ""
            ],
            [
                "意圖散布於眾，而指摘或傳述足以毀損他人名譽之事者，為誹謗",
                ""
            ],
            [
                "罪，處 1 年以下有期徒刑、拘役或 5 百元以下罰金。",
                "5 百元"
            ],
            [
                "散布文字、圖畫犯前項之罪者，處 2 年以下有期徒刑、拘役或",
                ""
            ],
            [
                "1 千元以下罰金。",
                "1 千元"
            ],
            [
                "對於所誹謗之事，能證明其為真實者，不罰。但涉於私德而與公",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,103,台上,496,20140220": [
            [
                "最高法院刑事判決　　　　　　　一○三年度台上字第四九六號",
                ""
            ],
            [
                "上　訴　人　黃　仁",
                ""
            ],
            [
                "選任辯護人　邱六郎律師",
                ""
            ],
            [
                "上　訴　人　王春梅",
                ""
            ],
            [
                "　　　　　　陳光祥",
                ""
            ],
            [
                "上列上訴人等因違反公職人員選舉罷免法案件，不服台灣高等法",
                ""
            ],
            [
                "院台中分院中華民國一○二年六月六日第二審更審判決（一○二",
                ""
            ],
            [
                "年度選上更字第一九號，起訴案號：台灣台中地方法院檢察署",
                ""
            ],
            [
                "一○○年度選偵字第四二、四七號），提起上訴，本院判決如下",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為不合法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件上訴人黃仁、王春梅共同上訴意旨略以：、證人",
                ""
            ],
            [
                "陳英城警詢筆錄未經黃仁、王春梅行使對質詰問權，應無證據能",
                ""
            ],
            [
                "力；另黃仁、王春梅之原審辯護人聲請詰問證人蔣春勇，原審未",
                ""
            ],
            [
                "予調查，構成審判期日應予調查之證據卻未予調查之違背法令，",
                ""
            ],
            [
                "除去陳英城、蔣春勇無證據能力之證述外，僅餘陳光祥之證述，",
                ""
            ],
            [
                "然陳光祥係共同被告，其所為自白不得做為有罪判決之唯一證據",
                ""
            ],
            [
                "，原判決之採證，有違證據法則，其判決當然違背法令。、依",
                ""
            ],
            [
                "證人高緒恆、江薇、陳英城、陳光祥等人之供述，可證黃仁係授",
                ""
            ],
            [
                "權予同案被告陳光祥製作文宣，並由陳光祥指示江薇（業經第一",
                ""
            ],
            [
                "審判處罪刑，未上訴第二審，已告確定）製作。另王春梅雖係黃",
                ""
            ],
            [
                "仁之女友，而依高緒恆、江薇於第一審之供述，均足證王春梅未",
                ""
            ],
            [
                "參與文宣製作。既無積極證據足以證明其犯罪行為，原審自不得",
                ""
            ],
            [
                "以推測或擬制之方法認定犯罪事實，而為有罪之認定。、黃仁",
                ""
            ],
            [
                "於民國九十九年九月十三日登記參選直轄市台中市第一屆市議員",
                ""
            ],
            [
                "選舉（下稱系爭選舉），證人即告訴人洪金福於同年九月十七日",
                ""
            ],
            [
                "亦登記參選，二人經台中市選舉委員會（下稱台中市選委會）於",
                ""
            ],
            [
                "同年十一月十六日公告為候選人，而公訴人所起訴之犯罪事實發",
                ""
            ],
            [
                "生於九十九年十月五日至同年月十四日間，則於台中市選委會公",
                ""
            ],
            [
                "告候選人名冊前，未經審定公告之人，既無從圈選，尚不得謂係",
                ""
            ],
            [
                "公職人員選舉罷免法所稱之候選人，原判決就公職人員選舉罷免",
                ""
            ],
            [
                "法第一百零四條「候選人」之認定恐與「擴張解釋禁止原則」以",
                ""
            ],
            [
                "及「罪刑法定原則」相違背。、依證人波英美證稱「當時蒐集",
                ""
            ],
            [
                "對洪金福不利的證據，將來要作要為提告，就算洪金福落選或是",
                ""
            ],
            [
                "黃仁當選可以拿來當作證據」等語，則波英美是否受洪金福之指",
                ""
            ],
            [
                "示而至陳光祥（波英美為陳光祥之前妻）住處蒐集黃仁競選文宣",
                ""
            ],
            [
                "，甚至有可能係渠等於蒐集之後主動散布，原審並未查明，有應",
                ""
            ],
            [
                "調查之證據未予調查之違誤。另證人林淑美、陳美佐、高健國、",
                ""
            ],
            [
                "陳淑娥、黃秀英、黃羅俊美、羅山金、陳玉妹等人之證述，均無",
                ""
            ],
            [
                "從證明陳光祥有散發原判決事實所指之「緊急、快報，他～當選",
                ""
            ],
            [
                "無效……」之文宣（下稱系爭文宣、）之情形，原審以陳光",
                ""
            ],
            [
                "祥有列印該文宣即推定有散發之行為，有違無罪推定原則。、",
                ""
            ],
            [
                "黃仁、王春梅原審之辯護人請求傳訊證人高緒恆，欲證明事發後",
                ""
            ],
            [
                "蔣春勇、江薇及高緒恆有與洪金福接觸，說洪金福與黃仁案子之",
                ""
            ],
            [
                "情事，用以彈劾江薇、高緒恆所為不利於黃仁、王春梅證詞之可",
                ""
            ],
            [
                "信度，原審未予調查，其判決當然違背法令。、公職人員選舉",
                ""
            ],
            [
                "罷免法第一百零四條之行為「並非」當選無效之事由，基於法治",
                ""
            ],
            [
                "調和之立場，堪認立法者此時亦有意針對褫奪公權採取限縮解釋",
                ""
            ],
            [
                "之態度，而認為此時「並無」褫奪公權之必要，以避免因為宣告",
                ""
            ],
            [
                "褫奪公權導致其喪失公務員資格，進而變相產生與當選無效同一",
                ""
            ],
            [
                "之結果云云。黃仁上訴意旨另略以：、原判決對於本罪構成要",
                ""
            ],
            [
                "件之「對不特定人或多數人公開傳播散發」，未在事實中記載，",
                ""
            ],
            [
                "亦未在理由中敘明依憑之證據，僅以陳光祥片斷、前後矛盾陳述",
                ""
            ],
            [
                "，及林淑美等人不具證明力之證詞，遽認黃仁曾將印製後置放於",
                ""
            ],
            [
                "競選總部保管之系爭文宣、加以散發，顯已違背刑事訴訟法",
                ""
            ],
            [
                "第一百五十四條第二項之規定。而本案檢察官所指之證明方法既",
                ""
            ],
            [
                "均不足認定黃仁成立犯罪，原審復未依刑事訴訟法第三百六十四",
                ""
            ],
            [
                "條規定裁定定期命檢察官補正，亦有判決不適用法則之違背法令",
                ""
            ],
            [
                "。、原判決於事實記載系爭文宣、「由陳光祥於不詳時間",
                ""
            ],
            [
                "對外發送散布」等情，嗣又載以「由不知情之陳英城或高緒恆持",
                ""
            ],
            [
                "之列印成大量書面文宣，除放置於黃仁競選總部供選民自行拿取",
                ""
            ],
            [
                "而散布外，『並由黃仁指示不詳姓名之人，載往各地後援會發放",
                ""
            ],
            [
                "，使不特定之多數人閱覽後，誤信洪金福確有犯傷害罪並教唆黑",
                ""
            ],
            [
                "道犯恐嚇罪嫌』」等詞。然原判決並未於理由中說明認定上開所",
                ""
            ],
            [
                "謂「發送散布」，或所指「各地後援會發放」，究竟發送何處？",
                ""
            ],
            [
                "何處之後援會？其認定事實之證據為何？顯有判決不載理由之當",
                ""
            ],
            [
                "然違背法令。且既指「由陳光祥於不詳時間對外發送散布」，繼",
                ""
            ],
            [
                "又稱「由黃仁指示不詳姓名之人，載往各地後援會發放」，前後",
                ""
            ],
            [
                "亦有矛盾云云。上訴人陳光祥上訴意旨略以：、陳英城、高緒",
                ""
            ],
            [
                "恆等人之警詢筆錄為審判外之陳述，應無證據能力，原審卻採用",
                ""
            ],
            [
                "為認定本案有罪之證據，顯有不適用法則之違法。、原審就系",
                ""
            ],
            [
                "爭文宣、有無對外散布或傳播之認定，有違背證據法則、經",
                ""
            ],
            [
                "驗法則之判決違背法令：陳光祥在一○○年五月二十七日移審",
                ""
            ],
            [
                "台灣台中地方法院訊問時，係就「歲時祭」的文宣（即卷內所謂",
                ""
            ],
            [
                "「真相告白」文宣）為回答，此與系爭文宣、為完全不同之",
                ""
            ],
            [
                "文宣。然原判決卻以該訊問筆錄內容認定陳光祥當時係就系爭文",
                ""
            ],
            [
                "宣、為回答，即有認定事實不依卷證資料之違法。陳光祥",
                ""
            ],
            [
                "自始均表示伊並未對外散布系爭文宣，有可能是人多疏忽外流所",
                ""
            ],
            [
                "致（或對手陣營竊取編造散布假象）；而林淑美等證人均係指稱",
                ""
            ],
            [
                "「在路上撿到」、「花盆旁地上拾到」，「在洪金褔競選總部看",
                ""
            ],
            [
                "到」系爭文宣，並未有人證明是從黃仁競選總部或陣營所對外發",
                ""
            ],
            [
                "出而取得的，原審依證人證稱有在地上等處撿到該等文宣，即認",
                ""
            ],
            [
                "為是黃仁競選總部或陣營所發出，而為上訴人等不利之認定，即",
                ""
            ],
            [
                "有違無罪推定原則。若在選舉前，陳光祥或黃仁等人已將系爭",
                ""
            ],
            [
                "文宣、對外散布以毀謗洪金福，則洪金福與其大批競選幹部",
                ""
            ],
            [
                "與幕僚，當會藉機開記者會或者至檢察署按鈴控告黃仁，然並未",
                ""
            ],
            [
                "見洪金福與其幕僚、幹部在選舉期間有提出任何的舉發或回擊動",
                ""
            ],
            [
                "作，此可反證上訴人等絕無在選舉前或選舉期間對外散布系爭文",
                ""
            ],
            [
                "宣、，原審疏未注意此「經驗法則」，同有違誤。原審僅",
                ""
            ],
            [
                "以「有列印即有發放」，然列印與發放是二事。發放行為屬茲事",
                ""
            ],
            [
                "體大，對於黃仁全部競選經費而言，區區一兩份文宣即便印成多",
                ""
            ],
            [
                "份，金額尚屬小額，若遇發放尚有疑義時，也不致於因僅要不浪",
                ""
            ],
            [
                "費此種小額，而草率發出，徒遭爭議，原判決率將二者劃上等號",
                ""
            ],
            [
                "，亦與「經驗法則」不合。、系爭文宣、所載內容有合理",
                ""
            ],
            [
                "基礎事實為根據，依該內容之表達方式與時空環境，並不構成誹",
                ""
            ],
            [
                "謗，原審卻為相反認定，自有判決不載理由之違法，且有違司法",
                ""
            ],
            [
                "院釋字第五○九號、憲法第十一條、刑法第三百十一條之違法。",
                ""
            ],
            [
                "其餘上訴意旨與黃仁、王春梅上訴理由、相同云云。",
                ""
            ],
            [
                "惟查：原判決綜合全案卷證資料，本於事實審法院採證認事之職",
                ""
            ],
            [
                "權，認定直轄市台中市第一屆議員選舉之各候選人登記日期為九",
                ""
            ],
            [
                "十九年九月十三日至同年月十七日，競選活動期間自同年十一月",
                ""
            ],
            [
                "十七日至二十六日為止。黃仁於九十九年九月十三日登記為系爭",
                ""
            ],
            [
                "選舉第十五選舉區（平地原住民）之候選人，洪金福則於九月十",
                ""
            ],
            [
                "七日登記為同選區之候選人（另一名候選人為溫建華）。緣陳光",
                ""
            ],
            [
                "祥前因擔任洪金福參選議員之競選總幹事而與洪金福熟識，並因",
                ""
            ],
            [
                "積欠洪金福債務，經王道源、張維倫於九十九年八月三十一日上",
                ""
            ],
            [
                "午，在台中市西屯區東大路與西屯路口之國安國宅騎樓向陳光祥",
                ""
            ],
            [
                "傳達應清償上開債務之意，陳光祥認王道源、張維倫所為涉嫌恐",
                ""
            ],
            [
                "嚇，乃對王道源、張維倫提出告訴（下稱系爭恐嚇案件，業經台",
                ""
            ],
            [
                "灣台中地方法院檢察署〈下稱台中地檢署〉為不起訴之處分），",
                ""
            ],
            [
                "又因前揭債務事，陳光祥、洪金福於同日下午，在台中市政府警",
                ""
            ],
            [
                "察局第六分局永福派出所內協商，期間二人因言語不合，發生爭",
                ""
            ],
            [
                "執，洪金福即將茶水潑向陳光祥，陳光祥稱其頸部受有5公分×3",
                ""
            ],
            [
                "公分之燙傷，對洪金福提出傷害告訴（下稱系爭傷害案件，業經",
                ""
            ],
            [
                "台中地檢署於九十九年度偵字第二三四八三號洪金福公然侮辱案",
                ""
            ],
            [
                "件起訴書內說明傷害罪嫌疑不足，並以同一案號對陳光祥涉嫌誣",
                ""
            ],
            [
                "告部分提起公訴，審理後，業經判決陳光祥被訴誣告無罪確定）",
                ""
            ],
            [
                "。黃仁為圖在選舉中勝出，與陳光祥以散布文字誹謗洪金福名譽",
                ""
            ],
            [
                "之犯意聯絡，並與黃仁女友兼輔選人員王春梅及電腦操作人員江",
                ""
            ],
            [
                "薇，共同基於意圖使候選人洪金福不當選，以文字傳播不實之事",
                ""
            ],
            [
                "及加重誹謗之犯意聯絡，明知系爭恐嚇案件僅接獲偵查庭開庭通",
                ""
            ],
            [
                "知，尚未開庭偵查，且是否為洪金福教唆王道源、張維倫所為，",
                ""
            ],
            [
                "仍在未定之論。系爭傷害案件，亦未經檢察官通知開庭偵查（當",
                ""
            ],
            [
                "時僅在核退階段），二案件均未起訴或有將起訴之跡象，其等亦",
                ""
            ],
            [
                "無任何洪金福當選無效之根據，竟於九十九年十月五日至同年月",
                ""
            ],
            [
                "十四日間某日，先由黃仁、陳光祥、王春梅在台中市○○區○○",
                ""
            ],
            [
                "路0段000號黃仁競選總部內，共同討論藉系爭傷害案件、恐嚇案",
                ""
            ],
            [
                "件攻擊洪金福之策略，乃共同擬定內容為：「緊急、快報，他～",
                ""
            ],
            [
                "當選無效，為公訴罪已起訴，兩案件一、恐嚇罪、二、公然侮辱",
                ""
            ],
            [
                "、毀謗、傷害」等語之不實文宣（即系爭文宣），先由江薇以",
                ""
            ],
            [
                "電腦製作為電子檔後，再由不知情之競選總部行政助理兼司機陳",
                ""
            ],
            [
                "英城、行政助理高緒恆持載有該文宣電子檔之隨身碟，前往競選",
                ""
            ],
            [
                "總部附近之影印店及統一便利超商列印，經黃仁等人觀看後，黃",
                ""
            ],
            [
                "仁表示「他～當選無效」字體應予放大，並指示江薇修改，完成",
                ""
            ],
            [
                "後由陳英城或高緒恆送往不詳之印刷廠印製約A4紙張大小厚達約",
                ""
            ],
            [
                "十公分之上開文宣，並由陳光祥於不詳時間對外發送散布，而使",
                ""
            ],
            [
                "不特定選民因而知悉上開內容，足使不特定選民誤信洪金福犯恐",
                ""
            ],
            [
                "嚇、傷害等犯罪及洪金福因前揭犯罪行為已經檢察官提起公訴、",
                ""
            ],
            [
                "洪金福即使當選也將因判刑而當選無效等不實之事，足生損害於",
                ""
            ],
            [
                "洪金福之名譽及選舉之公平性。迨黃仁、陳光祥於九十九年十月",
                ""
            ],
            [
                "十四日分別以證人、告訴人身分至台中地檢署開系爭恐嚇案件之",
                ""
            ],
            [
                "偵查庭後，二人與王春梅均明知王道源及張維倫於庭訊時均否認",
                ""
            ],
            [
                "犯行，從未言及「是洪金福教唆指使」一語；且該案尚在偵查階",
                ""
            ],
            [
                "段，未聽聞檢察官稱將提起公訴，亦無確切文書資料足以認定王",
                ""
            ],
            [
                "道源、張維倫具有黑道背景。竟於同年月下旬某日，接續上開犯",
                ""
            ],
            [
                "意聯絡，共同擬定內容為「緊急、快報，他～當選無效，為公訴",
                ""
            ],
            [
                "罪已將起訴，兩案件…一、恐嚇罪、二、公然侮辱、毀謗、傷害",
                ""
            ],
            [
                "。99年10月14日出庭兩位黑道兄弟王道源、張維倫在庭上向檢察",
                ""
            ],
            [
                "官當庭承認是台中縣議員洪金福教唆指使」（即系爭文宣）之",
                ""
            ],
            [
                "不實文宣，再指示同有上開犯意聯絡之江薇以電腦製作為電子檔",
                ""
            ],
            [
                "後，由不知情之陳英城或高緒恆持之列印成大量書面文宣，除放",
                ""
            ],
            [
                "置於黃仁競選總部供選民自行拿取而散布外，並由黃仁指示不詳",
                ""
            ],
            [
                "姓名之人載往各地後援會發放，足使不特定之多數人閱覽後誤信",
                ""
            ],
            [
                "洪金福確有犯傷害罪，並教唆黑道犯恐嚇罪嫌證據明確，已將起",
                ""
            ],
            [
                "訴，即使當選也因刑事案件而將致當選無效，足生損害於洪金福",
                ""
            ],
            [
                "之名譽及選舉之公平性等情。因而撤銷第一審關於黃仁、王春梅",
                ""
            ],
            [
                "、陳光祥部分之科刑判決，改判論處黃仁、王春梅、陳光祥共同",
                ""
            ],
            [
                "意圖使候選人不當選，以文字散布不實之事，足以生損害於他人",
                ""
            ],
            [
                "（黃仁累犯）罪刑。已依據卷內資料，說明其所憑之證據及認定",
                ""
            ],
            [
                "之理由。對於上訴人等所為之辯解，併已敘明：、陳光祥坦承",
                ""
            ],
            [
                "為黃仁競選市議員之競選總幹事，且交由江薇以電腦製作系爭文",
                ""
            ],
            [
                "宣、之電子檔，文宣有影印出來等事實，核與高緒恆、蔣",
                ""
            ],
            [
                "春勇、江薇所述相符，並有系爭文宣、影本可考。又系爭文",
                ""
            ],
            [
                "宣、有散發於外之事實，亦經證人林淑美、陳美佐、高建國",
                ""
            ],
            [
                "、陳淑娥、黃秀英、黃羅俊美、羅山金、周惠盛、楊美妹、陳玉",
                ""
            ],
            [
                "妹、李英姿等於偵查中結證稱曾在黃仁競選總部以外的地點看過",
                ""
            ],
            [
                "系爭文宣、等情在卷。、黃仁與王春梅雖辯稱未參與製作",
                ""
            ],
            [
                "系爭文宣、，陳光祥辯稱未有散布之意云云，惟：陳光祥",
                ""
            ],
            [
                "於一○○年五月二十七日移審第一審訊問時業已坦承「（法官問",
                ""
            ],
            [
                "：影印這些文宣要做什麼？）要發出去；（法官問：是誰發出去",
                ""
            ],
            [
                "的？）是我發出去的」等語。而系爭文宣、之文字除係電腦",
                ""
            ],
            [
                "繕打（細明體）外，並有爆炸狀美編，內載「緊急。快報」等圖",
                ""
            ],
            [
                "樣，倘若未定稿或尚有違法疑慮，而無意對外散布，顯無從電子",
                ""
            ],
            [
                "檔列印出來之必要，陳光祥否認散布或稱列印出來因疏忽而流出",
                ""
            ],
            [
                "，要與事實不符，難以採信。證人林淑美、陳美佐、高建國、",
                ""
            ],
            [
                "陳淑娥、黃秀英、黃羅俊美、羅山金、周惠盛、楊美妹、陳玉妹",
                ""
            ],
            [
                "、李英姿等人均於偵查中結證稱曾在黃仁競選總部以外的地點看",
                ""
            ],
            [
                "過系爭文宣、等情，部分證人雖稱在黃仁競選總部外地下拾",
                ""
            ],
            [
                "取，但文宣係放在白信封內，從而系爭文宣、顯經散布或傳",
                ""
            ],
            [
                "播。黃仁對陳光祥於九十九年八月三十一日遭王道源索討債務",
                ""
            ],
            [
                "乙事，曾以證人身分製作警詢筆錄，對糾紛過程知之甚詳。系爭",
                ""
            ],
            [
                "文宣、之電子檔部分，由江薇製作，交予高緒恆持往影印等",
                ""
            ],
            [
                "情，經陳光祥具結證稱：「江薇發（指選他卷一第15頁之文宣，",
                ""
            ],
            [
                "即系爭文宣）的時間我不在場，是王春梅指使的，問王春梅可",
                ""
            ],
            [
                "能會清楚。（問：江薇製作這文宣時，你有無與何人共同討論要",
                ""
            ],
            [
                "如何將這份文宣內容的文字擬出來？）有，江薇、我、王春梅、",
                ""
            ],
            [
                "宋景威、黃仁。（問：製作171頁〈指選他卷一第171頁〉之文宣",
                ""
            ],
            [
                "〈即系爭文宣〉，有在場？）江薇、我、王春梅、宋景威、黃",
                ""
            ],
            [
                "仁……（問：所以王春梅及黃仁對這份文宣很清楚？）對……（",
                ""
            ],
            [
                "問：『已將起訴』文宣是在何情形擬出？）是王春梅交待我……",
                ""
            ],
            [
                "（問：黃仁知道『已將起訴』文宣內容嗎？）知道……（問：這",
                ""
            ],
            [
                "個文宣就是由黃仁、王春梅全盤擬定？）是，是黃仁、王春梅全",
                ""
            ],
            [
                "盤主使的」等語，核與江薇於偵查時證稱：「（問：是誰要你加",
                ""
            ],
            [
                "入『當選無效』這句話？）黃仁、陳光祥一起……（問：王春梅",
                ""
            ],
            [
                "叫妳不要承認什麼？）叫我不要承認在競選總部做的事情。……",
                ""
            ],
            [
                "是黃仁及陳光祥要我再寫『他當選無效了』這段話，……黃仁及",
                ""
            ],
            [
                "陳光祥跟我講他們的選舉經驗比我豐富，不然請我來打字做什麼",
                ""
            ],
            [
                "，他們的說法叫我照做就對了」等語，及證人高緒恆於偵查中證",
                ""
            ],
            [
                "稱：「文宣是在10月14日前製作，是由陳光祥、黃仁二個人一起",
                ""
            ],
            [
                "討論後，由江薇製作成電子檔，當時伊看到這份文宣會以為洪金",
                ""
            ],
            [
                "福案件已起訴，伊感覺是黃仁、陳光祥是要澈底擊敗洪金福」等",
                ""
            ],
            [
                "語相符。陳光祥既擔任黃仁競選總幹事，動員競選總部之人力、",
                ""
            ],
            [
                "物力等資源製作並散布上開不實文宣，顯見陳光祥不僅因自己與",
                ""
            ],
            [
                "洪金福個人恩怨所為，黃仁身為競選活動之主要人物，對於其競",
                ""
            ],
            [
                "選活動之操盤、對於陳光祥為競選所作之文宣，應已知之甚稔。",
                ""
            ],
            [
                "九十九年八月三十一日陳光祥雖因王道源、張維倫索討款項，",
                ""
            ],
            [
                "進而與洪金福發生潑水事件，陳光祥既已分別提出告訴，黃仁亦",
                ""
            ],
            [
                "知悉事件始末，倘僅為陳光祥與洪金福之個人恩怨，陳光祥理應",
                ""
            ],
            [
                "靜待司法調查還其公道，然因洪金福亦同為黃仁之同選區候選人",
                ""
            ],
            [
                "，彼此競爭激烈，陳光祥為黃仁之競選總幹事，負責競選活動操",
                ""
            ],
            [
                "盤、規劃，陳光祥、黃仁共同欲藉此事端攻擊洪金福，達其勝選",
                ""
            ],
            [
                "之目的，乃製作系爭文宣、內容，就九十九年八月三十一日",
                ""
            ],
            [
                "所發生之事件，重點在於「他～當選無效」字句，縱然系爭文宣",
                ""
            ],
            [
                "並未指名道姓，就平地原住民特定選民之間，該文宣所指何人",
                ""
            ],
            [
                "卻灼然可現。黃仁確有參與討論系爭文宣、之製作，並具體",
                ""
            ],
            [
                "指示陳光祥、江薇文宣內容之修正，以符合其期待，是黃仁與陳",
                ""
            ],
            [
                "光祥係共同決定將陳光祥經歷之事件，以不實之文宣內容，作為",
                ""
            ],
            [
                "攻擊競選對手之行為。陳光祥於偵查中證稱：「製作系爭文宣",
                ""
            ],
            [
                "時，我、王春梅、黃仁及江薇共同討論如何擬定文宣的文字，",
                ""
            ],
            [
                "王春梅說要拿來作文章……黃仁、王春梅對於系爭文宣均有過",
                ""
            ],
            [
                "目……製作系爭文宣時，我們四人亦均在場……王春梅及黃仁",
                ""
            ],
            [
                "評估這份文宣，認為這是爭取選民選票的籌碼……，文宣是黃仁",
                ""
            ],
            [
                "、王春梅全盤主使，……系爭文宣係我、王春梅、黃仁及江薇",
                ""
            ],
            [
                "一起研擬……王春梅配合黃仁之決策，她負責行政資源、資金、",
                ""
            ],
            [
                "人員運用，沒有王春梅動用資源，就沒辦法印宣傳海報，且黃仁",
                ""
            ],
            [
                "、王春梅在高緒恆將系爭文宣內容列印回來後，認為字體太小",
                ""
            ],
            [
                "而要求放大，所以有作修改，我雖是黃仁指定為總幹事，但實質",
                ""
            ],
            [
                "上是王春梅掌握實權，因為錢是王春梅掌控，總部任何決定，都",
                ""
            ],
            [
                "要黃仁及王春梅評估、確認後才下放資源」等語，核與江薇於第",
                ""
            ],
            [
                "一審時證稱：「王春梅在競選總部是負責錢的部分，總部開銷是",
                ""
            ],
            [
                "向她申請，列印出來的文宣，總部的人都看的到，連進來總部的",
                ""
            ],
            [
                "選民也可看到，王春梅只要進總部，就會看到」等語，證人高緒",
                ""
            ],
            [
                "恆於第一審審理時證稱：「王春梅是所有行政的總管，也是總務",
                ""
            ],
            [
                "，需用之資金均向王春梅請款」等語，證人陳英城於偵查中證述",
                ""
            ],
            [
                "：「系爭文宣是陳光祥在競選總部叫江薇製作，作出來後，黃",
                ""
            ],
            [
                "仁、王春梅、陳光祥都說這個文宣不錯」等語相符。王春梅既掌",
                ""
            ],
            [
                "握黃仁競選總部所有行政、總務、人事資源，屬黃仁競選總部之",
                ""
            ],
            [
                "核心人物，與黃仁競選有關之事，當無全然不知或不予聞問之理",
                ""
            ],
            [
                "，且黃仁所作與競選有關之決策，亦必經與王春梅商議首肯後，",
                ""
            ],
            [
                "始提供人力、物力予以執行，陳光祥上開所述，應可採信。故王",
                ""
            ],
            [
                "春梅對於黃仁、陳光祥決定以九十九年八月三十一日之事件，以",
                ""
            ],
            [
                "不實誇大之內容，作為打擊洪金福之行為，應有所知悉，則前開",
                ""
            ],
            [
                "證人指證王春梅參與討論文宣製作、擬定文宣內容、要求字體加",
                ""
            ],
            [
                "大，亦合乎情理，王春梅對於黃仁、陳光祥以系爭文宣、等",
                ""
            ],
            [
                "文字散布不實之事，有犯意聯絡。、黃仁、王春梅之選任辯護",
                ""
            ],
            [
                "人於上訴審聲請詰問證人蔣春勇，欲以蔣春勇證稱事發後江薇及",
                ""
            ],
            [
                "高緒恆均有與洪金福接觸情事，彈劾江薇、高緒恆前開不利於黃",
                ""
            ],
            [
                "仁、王春梅證詞之可信度。然依本案偵查過程觀之，洪金福於九",
                ""
            ],
            [
                "十九年十二月二十一日僅先對黃仁提出告訴，嗣檢察官依發送簡",
                ""
            ],
            [
                "訊IP位址，輾轉查出由陳英城申裝，再由陳英城供出江薇之人。",
                ""
            ],
            [
                "檢察官於一○○年五月二十五日復以江薇為共同被告起訴（蔣春",
                ""
            ],
            [
                "勇於偵查及第一審時均未曾訊問）。故若江薇、高緒恆有於一○",
                ""
            ],
            [
                "○年六月間與洪金福頻繁接觸，何以江薇在第一審仍自承犯行，",
                ""
            ],
            [
                "且證稱：「今日所為證言，並非基於挾怨報復所述」等語？江薇",
                ""
            ],
            [
                "係同遭起訴之被告，蔣春勇在本案中又尚未經訊問，江薇、高緒",
                ""
            ],
            [
                "恆若與洪金福有所接觸甚或勾結，欲以不利上訴人等之證詞指證",
                ""
            ],
            [
                "，焉有帶同蔣春勇一起前往，故授人以柄之理？是蔣春勇於上訴",
                ""
            ],
            [
                "審所為證詞，尚不足以推翻江薇、高緒恆證詞之可信度及遽認江",
                ""
            ],
            [
                "薇、高緒恆有與洪金福接觸情事。、波英美雖證稱：伊在選舉",
                ""
            ],
            [
                "期間有看到系爭文宣、，並在陳光祥的住處拿到系爭文宣",
                ""
            ],
            [
                "、，那時候因伊是站在洪金福那一邊，所以蒐集到文宣就交給",
                ""
            ],
            [
                "洪金福，……判決後，在去年伊有告訴陳光祥伊有拿文宣，陳光",
                ""
            ],
            [
                "祥知道後很氣伊，另外洪金福只表示要拿來當證據，而伊當時所",
                ""
            ],
            [
                "看到的，這個文宣的後面是做為一般記事用就像是便條紙，伊拿",
                ""
            ],
            [
                "到的都是原本不是影印本等語。然此僅能證明波英美有從陳光祥",
                ""
            ],
            [
                "處取得系爭文宣、，但並無從為陳光祥未散發系爭文宣、",
                ""
            ],
            [
                "之有利認定。、系爭文宣之內容，雖未指名道姓，但配合",
                ""
            ],
            [
                "九十九年十月二日之舉牌事件，在特定選民中，得判定該文宣所",
                ""
            ],
            [
                "指針對洪金福。黃仁身為候選人，當選與否對其至關重要，且掌",
                ""
            ],
            [
                "握競選總部之事務指揮權，如非其參與宣傳文宣之製作，何人敢",
                ""
            ],
            [
                "擅作主張，虛構不實內容而影響選情，其圖使同為候選人之洪金",
                ""
            ],
            [
                "福不當選，故在文宣上記載「他～當選無效」字句，用意明顯。",
                ""
            ],
            [
                "黃仁對於陳光祥九十九年八月三十一日事件始末知之甚詳，上訴",
                ""
            ],
            [
                "人等就系爭恐嚇案件自始無洪金福教唆之依據；製作文宣前亦無",
                ""
            ],
            [
                "接觸王道源、張維倫前科紀錄之機會及知悉檢察官偵查作為之可",
                ""
            ],
            [
                "能，而上訴人等仍以製作不實內容文宣之方式加以傳述或指摘洪",
                ""
            ],
            [
                "金福犯傷害、恐嚇等公訴罪、已起訴或已「將」起訴等不實之事",
                ""
            ],
            [
                "，再佐以顯著「他～當選無效」大標題，依一般社會生活經驗觀",
                ""
            ],
            [
                "察，即難認其等僅在個人權益之維護，並無惡意而阻卻其之違法",
                ""
            ],
            [
                "性。、陳光祥於偵查中亦陳稱伊對於文宣上使用「當選無效」",
                ""
            ],
            [
                "文字取捨存有疑慮，可見其對於應如何嚴守合法競選之分際，尚",
                ""
            ],
            [
                "難諉為不知，詎其與黃仁共同於競選文宣中記載洪金福教唆指使",
                ""
            ],
            [
                "他人恐嚇、傷害之不實之事項，顯有以文字散布不實之事，及指",
                ""
            ],
            [
                "摘足以毀損洪金福名譽之事甚明。且系爭文宣、之內容記載",
                ""
            ],
            [
                "，客觀上足以使閱覽人誤認所指之人（即洪金福）已觸犯多起刑",
                ""
            ],
            [
                "事案件遭檢察官起訴或將遭檢察官起訴、刑事案件足將使洪金福",
                ""
            ],
            [
                "當選無效等之具體內容（即隱含投票給洪金福，將來就算當選亦",
                ""
            ],
            [
                "無效，何須投給洪金福），均足以貶抑洪金福之人格及使人產生",
                ""
            ],
            [
                "負面社會評價之事實陳述，並非陳光祥個人主觀判斷之意見，辯",
                ""
            ],
            [
                "護意旨以系爭文宣之內容，並未指名道姓，不致對任何人造成",
                ""
            ],
            [
                "損害；系爭文宣之內容，係身為刑事案件之告訴人陳光祥之個",
                ""
            ],
            [
                "人言論自由範圍內；洪金福潑水之事涉及公然侮辱行為，事後亦",
                ""
            ],
            [
                "遭起訴，又從王道源、張維倫之前科紀錄及前來討債行為，易被",
                ""
            ],
            [
                "認為係黑道，故系爭文宣內容有事實根據、文宣中雖載有「當",
                ""
            ],
            [
                "選無效」之文字，惟當時尚未選舉，不可能選舉無效，系爭文宣",
                ""
            ],
            [
                "則更改為「已『將』起訴」，則屬陳光祥推測之詞為其個人意",
                ""
            ],
            [
                "見表達云云，即非可採。、黃仁、王春梅之共同選任辯護人聲",
                ""
            ],
            [
                "請傳訊高緒恆以證明其亦有與洪金福接觸云云。然縱高緒恆證稱",
                ""
            ],
            [
                "確有與洪金福接觸之事實，亦無從為有利於黃仁、王春梅之認定",
                ""
            ],
            [
                "，況高緒恆於警詢、偵查及第一審均已證述明確，並經佐以其他",
                ""
            ],
            [
                "證人及同案被告陳光祥、江薇之陳述等，足以證實黃仁、王春梅",
                ""
            ],
            [
                "之犯行，應無再予傳訊調查之必要。因認上訴人等確有前揭共同",
                ""
            ],
            [
                "意圖使候選人不當選，以文字散布不實之事，足以生損害於他人",
                ""
            ],
            [
                "犯行。而以上訴人等否認犯罪及其所為辯解，乃飾卸之詞，不可",
                ""
            ],
            [
                "採信等情，已逐一說明及指駁。上訴意旨對於原判決所為前揭論",
                ""
            ],
            [
                "斷，並未依據卷內資料，具體指摘有何違背法令情形。且查：",
                ""
            ],
            [
                "、公職人員選舉罷免法第一百零四條之罪，只須知悉何人為候選",
                ""
            ],
            [
                "人，而意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影",
                ""
            ],
            [
                "、演講或他法散布謠言或傳播不實之事，足以生損害於公眾或他",
                ""
            ],
            [
                "人，即足當之，為導正但求勝選不擇手段之劣質選舉文化，並未",
                ""
            ],
            [
                "明定須於競選活動期間內對已公告之候選人為之。黃仁於九十九",
                ""
            ],
            [
                "年九月十三日登記參選，洪金福則於同年九月十七日登記參選，",
                ""
            ],
            [
                "台中市選委會於同年十一月十六日公告二人為候選人，原判決認",
                ""
            ],
            [
                "定上訴人等所為犯行雖係發生於九十九年十月五日至同年月十四",
                ""
            ],
            [
                "日間及同月下旬間，縱使選委會公告候選人名冊前，未經審定公",
                ""
            ],
            [
                "告之人無從圈選，惟上訴人等意圖使已登記參選之洪金福不當選",
                ""
            ],
            [
                "，散布不實之文宣，已與該罪之構成要件相當等情，原判決於理",
                ""
            ],
            [
                "由說明綦詳（見原判決第七頁第一行至第八頁第二行）。上訴人",
                ""
            ],
            [
                "等上訴意旨指摘原判決將公職人員選舉罷免法第一百零四條「候",
                ""
            ],
            [
                "選人」之定義擴張解釋，與罪刑法定主義相違背云云，應有誤會",
                ""
            ],
            [
                "。、被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "外，不得作為證據，刑事訴訟法第一百五十九條第一項固有明文",
                ""
            ],
            [
                "。惟被告以外之人於檢察事務官、司法警察官或司法警察調查中",
                ""
            ],
            [
                "所為之陳述，與審判中不符時，其先前之陳述具有較可信之特別",
                ""
            ],
            [
                "情況，且為證明犯罪事實存否所必要者，得為證據，同法第一百",
                ""
            ],
            [
                "五十九條之二定有明文。依現行法規定，被告以外之人在警詢時",
                ""
            ],
            [
                "之陳述，不發生應經交互詰問之問題。原判決已就陳英城、高緒",
                ""
            ],
            [
                "恆於警詢時之陳述與審判中不符，且符合「可信性」及「必要性",
                ""
            ],
            [
                "」，有刑事訴訟法第一百五十九條之二「傳聞法則例外」規定之",
                ""
            ],
            [
                "適用，認有證據能力等旨詳為說明（見原判決第五頁第十四行至",
                ""
            ],
            [
                "第六頁第九行）。且上開二人業經第一審依法傳訊並經交互詰問",
                ""
            ],
            [
                "及具結在案（見第一審卷第七十四頁至第八十一頁、第一審卷",
                ""
            ],
            [
                "第二十頁至第二十六頁），原判決依刑事訴訟法第一百五十九",
                ""
            ],
            [
                "條之二明定之「傳聞法則例外」規定，說明上開二人於警詢之證",
                ""
            ],
            [
                "言有證據能力，黃仁、王春梅之原審辯護人雖於原審更一審聲請",
                ""
            ],
            [
                "再予傳訊高緒恆，原審已於審判期日當庭駁回聲請，並於原判決",
                ""
            ],
            [
                "理由中敘明高緒恆無再為傳訊之必要（見更一審卷第一二七頁及",
                ""
            ],
            [
                "原判決第二十八頁第三行至第十行），上訴意旨以原判決採用未",
                ""
            ],
            [
                "經交互詰問之證人陳英城、高緒恆等人之警詢筆錄及未傳訊高緒",
                ""
            ],
            [
                "恆為調查，有違法云云，係以自己之說詞任意指摘，並非適法之",
                ""
            ],
            [
                "第三審上訴理由。另證人蔣春勇業經原審上訴審應黃仁、王春梅",
                ""
            ],
            [
                "及其辯護人之聲請傳訊到庭為交互詰問，並經蔣春勇具結作證在",
                ""
            ],
            [
                "案（見上訴審卷第一二四頁至第一二八頁），原判決並就其證言",
                ""
            ],
            [
                "為取捨之說明（見原判決第十七頁第十六行至第十八頁第五行）",
                ""
            ],
            [
                "，黃仁、王春梅及其辯護人於原審更一審並未聲請傳訊蔣春勇為",
                ""
            ],
            [
                "證人，且於辯論期日審判長訊問尚有何證據請求調查時，黃仁、",
                ""
            ],
            [
                "王春梅及其辯護人均答「沒有」（見更一審卷第一四○頁），迄",
                ""
            ],
            [
                "上訴本院時，黃仁、王春梅上訴意旨始又以其等之原審辯護人聲",
                ""
            ],
            [
                "請詰問證人蔣春勇，原審未予調查，有調查職責未盡之違法云云",
                ""
            ],
            [
                "，顯與卷證資料不符，自非適法之第三審上訴理由。、陳光祥",
                ""
            ],
            [
                "於一○○年五月二十七日移審台灣台中地方法院為訊問時，法官",
                ""
            ],
            [
                "係就系爭文宣、為訊問，並提示附於選他字案之偵查卷宗內",
                ""
            ],
            [
                "之系爭文宣、供閱覽（見第一審卷第十七頁至第二十頁）",
                ""
            ],
            [
                "，法官於訊問時並未提及所謂「歲時祭」之「真相告白」文宣，",
                ""
            ],
            [
                "陳光祥上訴意旨以其係就「歲時祭」之「真相告白」文宣為回答",
                ""
            ],
            [
                "，並以此指摘原判決認定事實不依陳光祥之陳述云云，核與卷證",
                ""
            ],
            [
                "資料不符，所為指摘自難認係適法之第三審上訴理由。、事實",
                ""
            ],
            [
                "之認定與證據之取捨，乃事實審法院之職權，苟其事實之認定及",
                ""
            ],
            [
                "證據之取捨，並不違背經驗法則與論理法則，即不容任意指為違",
                ""
            ],
            [
                "法而執為上訴第三審之理由。上訴人等其餘上訴意旨，或就與本",
                ""
            ],
            [
                "案無關之事項為指摘，或係對於原判決已說明事項及屬原審採證",
                ""
            ],
            [
                "認事職權之適法行使，持憑己見而為不同之評價，且重為事實之",
                ""
            ],
            [
                "爭執，均與法律規定得為第三審上訴理由之違法情形，不相適合",
                ""
            ],
            [
                "。其等上訴均不合法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○三  年    二    月   二十   日",
                ""
            ],
            [
                "最高法院刑事第七庭",
                ""
            ],
            [
                "審判長法官  陳  世  雄",
                ""
            ],
            [
                "法官  張  祺  祥",
                ""
            ],
            [
                "法官  宋      祺",
                ""
            ],
            [
                "法官  周  盈  文",
                ""
            ],
            [
                "法官  惠  光  霞",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○三  年    二    月  二十五  日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}