{
    "id": "TCDM,91,訴,423,20020819,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C91%2C%E8%A8%B4%2C423%2C20020819%2C1",
    "history": {
        "TCDM,91,訴,423,20020819,1": [
            [
                "臺灣臺中地方法院刑事裁定　　　　　　　　　　　　　九十一年度訴字第四二三號",
                ""
            ],
            [
                "　　公　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "　　選任辯護人　劉榮滄",
                ""
            ],
            [
                "　　被　　　告　丙○○",
                ""
            ],
            [
                "　　　　　　　　甲○○",
                ""
            ],
            [
                "　　　　　　　　丁○○○",
                ""
            ],
            [
                "右列被告等因違反公職人員選舉罷免法等案件，經檢察官提起公訴，業經辯論終結，",
                ""
            ],
            [
                "茲查本案尚有應行調查之處，爰命再開辯論，特此裁定。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　　九十一　　　年　　　八　　月　　十九　　日",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　臺灣臺中地方法院刑事第七庭",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　法　官　簡源希",
                ""
            ],
            [
                "本裁定不得抗告。",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　書記官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCDM,91,訴,423,20020925,2": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　　　　　　　　九十一年度訴字第四二三號",
                ""
            ],
            [
                "　　公　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　癸○○",
                ""
            ],
            [
                "　　選任辯護人　劉榮滄",
                ""
            ],
            [
                "　　被　　　告　子○○",
                ""
            ],
            [
                "　　　　　　　　辛○○",
                ""
            ],
            [
                "右列被告等因違反公職人員選舉罷免法等案件，經檢察官提起公訴（九十一年度選偵",
                ""
            ],
            [
                "字第三六號、第五三號）及移送併案審理（九十一年度選偵字第六六號、第七一號、",
                ""
            ],
            [
                "第一八二號），本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "癸○○共同以非法之方法，使投票發生不正確之結果，處有期徒刑陸月，如易科罰金",
                ""
            ],
            [
                "，以佰元折算壹日。褫奪公權壹年。",
                ""
            ],
            [
                "子○○共同以非法之方法，使投票發生不正確之結果，處有期徒刑肆月，如易科罰金",
                ""
            ],
            [
                "，以佰元折算壹日。褫奪公權壹年。緩刑貳年。",
                ""
            ],
            [
                "辛○○共同以非法之方法，使投票發生不正確之結果，處有期徒刑月，如易科罰金",
                ""
            ],
            [
                "，以佰元折算壹日。褫奪公權壹年。緩刑貳年。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、癸○○為台中市議會第十五屆議員選舉平地原住民候選人，為達勝選目的，與其",
                ""
            ],
            [
                "妻子○○、其妹辛○○、友人蘇秀妹、寅○○○，以及附表所示之人，共同基於",
                ""
            ],
            [
                "虛報戶籍遷入台中市癸○○選區以妨害投票正確性之犯意聯絡，先由癸○○、子",
                ""
            ],
            [
                "○○及辛○○於民國九十年六月間，相偕至台東縣卑南鄉及桃園縣同屬魯凱族之",
                ""
            ],
            [
                "原住民親友處，向實際居住於台東縣卑南鄉及桃園縣之魯凱族親友拉票，請求其",
                ""
            ],
            [
                "等虛報遷入戶籍至台中市癸○○選區，以取得投票權並投票給癸○○，俾使癸○",
                ""
            ],
            [
                "○得以當選，經得到台東縣卑南鄉及桃園縣等地魯凱族親友之首肯後，遂由癸○",
                ""
            ],
            [
                "○、子○○、寅○○○及蘇秀妹提供其等所有或租用之房屋，由遷籍者提供所需",
                ""
            ],
            [
                "證件，陸續自九十年七月間起，或由設籍者自行辦理遷入戶籍手續，或由癸○○",
                ""
            ],
            [
                "、子○○、辛○○等人代辦遷入手續，而將如附表所示之人分別虛報遷入台中市",
                ""
            ],
            [
                "西屯區○○里○○○路二一Ｏ巷六號四樓之二址（為子○○、辛○○之居住址）",
                ""
            ],
            [
                "之約二十五坪、四房（臥房）一廳住宅，或虛報遷入台中市南屯區春社里春社東",
                ""
            ],
            [
                "巷十三號址（為寅○○○居住址），或遷入不知情之李豐榮所有台中市○區○○",
                ""
            ],
            [
                "○街五十八號四樓址（為蘇秀妹向李豐榮承租），或虛報遷入台中市○○區○○",
                ""
            ],
            [
                "路二段四八八巷十一號址（詳如附表一所示），另癸○○之堂弟溫仁瑞原籍設於",
                ""
            ],
            [
                "台東縣卑南鄉○○村○○○街九十八巷八號，亦與癸○○、子○○基於虛報戶籍",
                ""
            ],
            [
                "遷入台中市癸○○選區以妨害投票正確性之犯意聯絡，由溫仁瑞將身分證等文件",
                ""
            ],
            [
                "交給子○○，而於九十年九月二十四日，將溫仁瑞之戶籍遷入台中市○○區○○",
                ""
            ],
            [
                "里○○路二五九號四樓之五址，然如附表所示之人及溫仁瑞實際上並未居住該址",
                ""
            ],
            [
                "而無居住之事實，復因台中市西屯區及南屯區、東區戶政事務所該管公務員於實",
                ""
            ],
            [
                "質審查後未發覺，而將該等不實戶籍遷入之事項登載於戶籍記事及選舉人名冊並",
                ""
            ],
            [
                "經公告確定，使如附表之人取得形式上之投票權，並於九十一年一月二十六日之",
                ""
            ],
            [
                "投票日前往投票，而使投票發生「所得票數不正確」之結果（該次投票之有效票",
                ""
            ],
            [
                "數為五百二十二票，被告癸○○得一百三十九票、林同助得八十六票、李訓榮得",
                ""
            ],
            [
                "九十二票、林清華得八十四票、洪天清得五十四票、林長春得六十七票）。",
                ""
            ],
            [
                "二、案經臺灣臺中地方法院檢察署檢察官自動檢舉及指揮法務部調查局台中市調查站",
                ""
            ],
            [
                "、法務部調查局中部機動組、台中市警察局刑警隊、台中市警察局第四分局、台",
                ""
            ],
            [
                "中市警察局第六分局偵查起訴及移送併案審理。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、訊據被告癸○○、子○○、辛○○均矢口否認右揭犯行，被告癸○○辯稱：其於",
                ""
            ],
            [
                "九十年間任台中地區原住民服務協進會之理事長，因為經濟不景氣，很多原住民",
                ""
            ],
            [
                "找不到工作，他們委託其幫忙找工作，而當時行政院有推出永續就業工程計劃，",
                ""
            ],
            [
                "其是為了幫原住民同胞找工作，才將他們的戶籍遷入台中市，並不是為了選舉云",
                ""
            ],
            [
                "云；被告子○○辯稱：因其夫癸○○擔任台中地區原住民服務協進會之理事長，",
                ""
            ],
            [
                "為了幫原住民同胞找工作，所以才將他們的戶籍遷到台中市，並非為了選舉云云",
                ""
            ],
            [
                "；被告辛○○亦辯稱：因其兄癸○○擔任台中地區原住民服務協進會之理事長，",
                ""
            ],
            [
                "原住民同胞希望癸○○幫忙找工作，所以才會將他們的戶籍遷到台中市云云。然",
                ""
            ],
            [
                "查：",
                ""
            ],
            [
                "、右揭事實，業據被告癸○○、子○○及辛○○分別於調查站製作筆錄時及偵查中",
                ""
            ],
            [
                "坦承不諱，核與乙○○（未於投票前四個月遷籍，並未取得投票權）、己○○、",
                ""
            ],
            [
                "曾明繁、丁○○、陳曾壽女、丙○○、寅○○○、甲○○○、蘇美娟、陳祥齡、",
                ""
            ],
            [
                "段碧蓮、蘇金榮、丑○○、壬○○、郭正隆、溫志宏、曾小惠、林源德、戊○○",
                ""
            ],
            [
                "、溫金花、庚○○、孟金德、溫金葉、賴新進、陳世徫、陳美妹、杜家寧、杜茂",
                ""
            ],
            [
                "中、柯秀蕎、郭廣彥、田明生、田溢寧、田俊雄、杜勇義、孫德勝、溫政雄、賴",
                ""
            ],
            [
                "成雄、賴城明、賴安成、彭金雄、彭春輝、蘇秀妹等人分別於調查站製作筆錄時",
                ""
            ],
            [
                "及偵查中證述之情節相符，復有虛報遷入戶籍之電腦查詢資料附於偵查卷可按。",
                ""
            ],
            [
                "該次選舉投票開票結果，有效票數為五百二十二票，被告癸○○得一百三十九票",
                ""
            ],
            [
                "、林同助得八十六票、李訓榮得九十二票、林清華得八十四票、洪天清得五十四",
                ""
            ],
            [
                "票、林長春得六十七票，亦有台中市選舉委員會九十一年三月十四日中市選一字",
                ""
            ],
            [
                "第Ｚ000000000－Ｏ號函附於本院卷可稽。而如附表所示之人，係於如",
                ""
            ],
            [
                "附表所示遷籍日期將戶籍虛報遷入台中市被告癸○○之選區，並因此取得投票權",
                ""
            ],
            [
                "，而均於投票日前往投票，亦有法務部調查局台中市調查站九十一年八月十三日",
                ""
            ],
            [
                "中廉字第Ｚ000000000Ｏ號函及所附投票對照表一份、選舉人名冊八冊",
                ""
            ],
            [
                "可按。",
                ""
            ],
            [
                "、按人民有居住及遷徙之自由，此為憲法第十條所賦予人民之基本權利，該項居住",
                ""
            ],
            [
                "及遷徙自由權之內涵則在於人民有自由移居或旅行各地之權利；而所謂居住及遷",
                ""
            ],
            [
                "徙，係指住居於某地或由甲地遷移至乙地而言。倘若非出於居住或遷徙之主觀意",
                ""
            ],
            [
                "思，以及客觀上居住某地或遷移某地之事實，即非屬居住及遷徙自由權之內涵所",
                ""
            ],
            [
                "含概，自不受憲法所保障。又現代國家為賦稅、兵役、教育、選舉、治安、社會",
                ""
            ],
            [
                "福利、人口政策等目的，須為戶口管理，因而戶籍法第二十至第二十二條所規定",
                ""
            ],
            [
                "之遷出、遷入及變更登記，係為達到維持社會秩序或增進公共利益之必要，而以",
                ""
            ],
            [
                "法律規定對於居住及遷徙自由權所附加之限制，並賦予人民遵守之義務；倘若並",
                ""
            ],
            [
                "無居住遷徙之事實，卻故意為不實之遷出、遷入登記申請者，因非屬憲法所保障",
                ""
            ],
            [
                "居住及遷徙自由權之內涵所含概，並不具有防禦權之功能，是對於該項故意為不",
                ""
            ],
            [
                "實之登記申請者，除依戶籍法第二十五條之規定應為撤銷之登記外，另依戶籍法",
                ""
            ],
            [
                "第五十四條之規定應處以罰鍰，易言之，人民並無虛偽戶籍登記之自由權。復按",
                ""
            ],
            [
                "公職人員選舉罷法第十五條第一項有選舉權人在各該選舉區繼續居住四個月以上",
                ""
            ],
            [
                "者，為公職人員選舉各該選舉區之選舉人之規定，依其文義解釋，係以有選舉權",
                ""
            ],
            [
                "人在各該選舉區繼續居住滿四個月以上，為取得各該選舉區選舉人資格之要件，",
                ""
            ],
            [
                "揆其立法意旨，無非以民選公職人員係代表人民行使公權力，自應獲得各該選舉",
                ""
            ],
            [
                "區居民多數之支持與認同，始具實質代表性，並符合選賢與能及主權在民之精神",
                ""
            ],
            [
                "；尤其地方公職人員選舉之結果，關係各該地區公共行政管理、資源分配或公共",
                ""
            ],
            [
                "事務之監督，與各該地區居民之生活及利益相關，且各該地區之實際需要如何，",
                ""
            ],
            [
                "何項公共事務應予興革，何人適合擔任此項公職，而得以最妥適執行公權力，應",
                ""
            ],
            [
                "屬繼續居住於該地區一定時間以上之居民知之最詳；因此，由具有該項資格之選",
                ""
            ],
            [
                "舉權人投票選舉該選區之地方公職人員，較能達到選賢與能、造福鄉梓之目的；",
                ""
            ],
            [
                "反之，倘未曾於該選舉區居住，或居住期間未達一定時間者，依上開意旨反面解",
                ""
            ],
            [
                "釋，自不適於選舉該選舉區之公職人員，尤其候選人之親友以選舉該特定候選人",
                ""
            ],
            [
                "為目的，並無遷入及居住於該選舉區之事實，而於四個月前虛報戶籍遷入登記，",
                ""
            ],
            [
                "經戶籍機關編入選舉人名冊並公告確定，而參加投票選舉，如仍認屬於合法之選",
                ""
            ],
            [
                "舉人，無異任由與選舉區內利害無關之人代為行使選舉權，自與公職人員選舉罷",
                ""
            ],
            [
                "免法第十五條第一項規定之立法意旨有違。是以，被告癸○○、子○○及辛○○",
                ""
            ],
            [
                "等人，以不實遷入戶籍即所謂「幽靈人口」之方式，致使非實際居住於台中市之",
                ""
            ],
            [
                "平地原住民取得選舉權而參與投票，係以非法之方法影響選舉之公平性及正確性",
                ""
            ],
            [
                "，自與憲法所保障之遷徙自由無關。",
                ""
            ],
            [
                "、又按刑法第一百四十六條妨害投票結果正確罪，係採概括規定，泛指以詐術或其",
                ""
            ],
            [
                "他一切非法方法，使投票發生不正確之結果者，均屬之。足見無投票權人以不實",
                ""
            ],
            [
                "方法使公務員登載於選舉名冊並公告確定，取得形式上之投票權以投票，致投票",
                ""
            ],
            [
                "發生不正之結果者，應屬該條所指「非法方法」之範疇；另所謂「使投票發生不",
                ""
            ],
            [
                "正確之結果」，乃指行為人使投票所得之結果，與真實之結果不相符合之意，亦",
                ""
            ],
            [
                "即指因行為人之妨害投票行為而導致投票結果為不正確之「票數」而言，此與以",
                ""
            ],
            [
                "該選舉區內有選舉權人數及投票人數為比例之投票率，或以投票人數及各候選人",
                ""
            ],
            [
                "得票數為比例之得票率無關，亦不以使落選者當選或使當選者落選為必要。是被",
                ""
            ],
            [
                "告癸○○、子○○及辛○○之所辯均係卸飾之詞，不足採信，事證明確，其等之",
                ""
            ],
            [
                "犯行洵堪認定。",
                ""
            ],
            [
                "二、核被告癸○○、子○○、辛○○所為，均係犯刑法第一百四十六條第一項之妨害",
                ""
            ],
            [
                "投票正確罪。被告癸○○、子○○、辛○○與寅○○○、蘇秀妹及如附表所示之",
                ""
            ],
            [
                "人，有犯意聯絡及行為分擔，均為共同正犯。如附表所示之人虛報遷入戶籍取得",
                ""
            ],
            [
                "投票權之數目雖有多個，但使投票發生不正確之結果行為僅有一個，所侵害選舉",
                ""
            ],
            [
                "正確性及公正性之社會法益亦屬單一，為實質上一罪，僅成立一妨害投票正確罪",
                ""
            ],
            [
                "。公訴人移送併案之事實（九十一年度選偵字第六六號、第七一號、第一八二號",
                ""
            ],
            [
                "），雖未據公訴人起訴，惟與已起訴其所犯前開有罪部分為實質上一罪之關係，",
                ""
            ],
            [
                "為起訴效力所及，本院自得一併加以審理。爰分別審酌被告三人犯罪之動機、目",
                ""
            ],
            [
                "的、手段、其等品性及智識程度、所為嚴重影響選舉之公平性及正確性、及其等",
                ""
            ],
            [
                "犯罪後之態度等一切情狀，各量處如主文所示之刑，並均諭知易科罰金之折算標",
                ""
            ],
            [
                "準。又被告三人既均犯刑法第一百四十六條第一項妨害投票罪，而宣告有期徒刑",
                ""
            ],
            [
                "之刑，應依公職人員選舉罷免法第九十八條第三項之規定，均併予宣告褫奪公權",
                ""
            ],
            [
                "一年。查被告子○○、辛○○前均未曾受有期徒刑以上刑之宣告，有臺灣高等法",
                ""
            ],
            [
                "院被告全國前案紀錄表在卷可參，其二人因一時失慮，偶罹刑典，經此刑之宣告",
                ""
            ],
            [
                "，應知警惕而無再犯之虞，本院認以暫不執行其刑為適當，均併予宣告緩刑二年",
                ""
            ],
            [
                "，用勵自新。",
                ""
            ],
            [
                "三、公訴意旨及移送併辦意旨另以：、被告癸○○、子○○及辛○○共同基於使公",
                ""
            ],
            [
                "務員登載不實文書之犯意聯絡，將如附表所示之人之戶籍虛報遷入如附表所示之",
                ""
            ],
            [
                "遷入地址，復於九十年九月十九日，將陳世偉（七十年一月二十二日生、身分證",
                ""
            ],
            [
                "統一編號：Ｚ000000000號、原籍設台東縣卑南鄉○○村○○○街一Ｏ",
                ""
            ],
            [
                "三巷七弄一號）、杜家寧（六十九年八月十六日生、身分證統一編號：Ｚ000",
                ""
            ],
            [
                "000000號、原籍設台東縣卑南鄉○○村○○○街一Ｏ一號）之戶籍，虛報",
                ""
            ],
            [
                "遷入台中市○○區○○里○○路○段四八八巷十一號，並於九十年九月二十日，",
                ""
            ],
            [
                "將田明生（五十八年七月二十九日生、身分證統一編號：Ｚ000000000",
                ""
            ],
            [
                "號、原籍設桃園縣平鎮市○○里○○路一四一號二樓）之戶籍，虛報遷入台中市",
                ""
            ],
            [
                "南屯區○○里○○路○段四八八巷十一號，另由被告癸○○提供其台中市西屯區",
                ""
            ],
            [
                "林厝里西林巷六十七之一號租宿處，於九十年九月二十八日，將乙○○之戶籍虛",
                ""
            ],
            [
                "報遷入台中市西屯區林厝里西林巷六十七之一號租宿處，惟因遷籍未達法定應居",
                ""
            ],
            [
                "住期間而無法取得投票權，嗣投票日屆至，陳世偉、杜家寧及田明生則未前往投",
                ""
            ],
            [
                "票，因認被告癸○○、子○○及辛○○就前開虛報遷入戶籍之行為，係共同涉有",
                ""
            ],
            [
                "刑法第二百十四條之使公務員登載不實文書罪嫌，及就陳世偉、杜家寧及田明生",
                ""
            ],
            [
                "之事實部分，亦涉有刑法第一百四十六條第一項之妨害投票罪嫌云云；、被告",
                ""
            ],
            [
                "癸○○之堂弟溫仁瑞、同族鄉親田明文及張春花均為支持被告癸○○競選，溫仁",
                ""
            ],
            [
                "瑞、田明文及張春花乃於九十年九月下旬，將其等身分證等資料交給被告子○○",
                ""
            ],
            [
                "，被告子○○遂於九十年九月二十日，將張春花之戶籍遷入不知情之巴良香所承",
                ""
            ],
            [
                "租台中市○○區○○里○○路○段四八八巷十一號址，並於九十年九月二十四日",
                ""
            ],
            [
                "將溫仁瑞、田明文之戶籍遷入台中市○○區○○里○○路二五九號四樓之五址，",
                ""
            ],
            [
                "然張春花、溫仁瑞及田明文實際上均未居住於上開處所，嗣投票日屆至，田明文",
                ""
            ],
            [
                "因事出國，及張春花因在新竹山上工作不便，而未前往投票，因認被告癸○○、",
                ""
            ],
            [
                "子○○就前開虛報遷入戶籍之行為，係涉有刑法第二百十四條之使公務員登載不",
                ""
            ],
            [
                "實文書罪嫌，及就田明文、張春花之事實部分，亦涉有刑法第一百四十六條第一",
                ""
            ],
            [
                "項之妨害投票罪嫌云云；、被告癸○○為求上述虛設戶籍之人能如期於九十年",
                ""
            ],
            [
                "一月二十六日至台中其選區投票給被告癸○○，竟與其妹即被告辛○○，共同策",
                ""
            ],
            [
                "劃由被告辛○○出面聯絡，及由被告癸○○出資，而規劃台中、台東二日遊，乃",
                ""
            ],
            [
                "租用不詳牌照號碼之遊覽車，於九十年一月二十五日晚間十時許，到達台東縣卑",
                ""
            ],
            [
                "南鄉○里路靠近永豐餘紙廠附近之路旁，免費載運有投票權人己○○、丁○○等",
                ""
            ],
            [
                "共三十餘名有投票權人，並於翌日清晨七時許抵達台中市，再由被告癸○○出資",
                ""
            ],
            [
                "，在台中市○○區○○路三段八十四之十九號其競選總部旁之早餐店，請該車有",
                ""
            ],
            [
                "投票權人己○○等共三十餘名免費吃早餐，每人水煎包二個約新台幣（下同）十",
                ""
            ],
            [
                "四元、豆漿一杯約十元，被告癸○○且與被告辛○○謀議，由被告辛○○購妥二",
                "四元,約十元"
            ],
            [
                "千二百十二元之餐宴材料，擬於投票當日中午，在其競選總部宴請前來投票之己",
                "千二百十二元"
            ],
            [
                "○○、丁○○、孟金德、戊○○、己○○、甲○○○、丙○○、庚○○、丑○○",
                ""
            ],
            [
                "、段碧蓮、壬○○、溫金葉等共約五十人，以使上述之有投票權人投票給被告癸",
                ""
            ],
            [
                "○○，使其當選，而上述乘坐遊覽車之有投票權人己○○、丁○○等均前往投票",
                ""
            ],
            [
                "，被告癸○○其後並因而當選，因認被告癸○○、辛○○另共同涉有公職人員選",
                ""
            ],
            [
                "舉罷免法第九十條之一第一項之賄選罪嫌云云。惟查：",
                ""
            ],
            [
                "、按刑法第二百十四條所謂使公務員登載不實事項於公文書罪，須一經他人聲明或",
                ""
            ],
            [
                "申報，公務員即有登載之義務，並依其所為之聲明或申報予以登載，而其登載之",
                ""
            ],
            [
                "內容又屬不實之事項，始足構成。若其所為聲明或申報，公務員尚須為實質之審",
                ""
            ],
            [
                "查以判斷其真實與否，始得為一定之記載者，即非本罪所稱之使公務員登載不實",
                ""
            ],
            [
                "，自無成立刑法第二百十四條罪責之可能。戶籍法第二十五條、第五十四條及第",
                ""
            ],
            [
                "五十六條規定：戶籍登記事項自始不存在或自始無效時，應為撤銷之登記，故意",
                ""
            ],
            [
                "為不實之申請者，由戶政事務所處罰之；次依同法第四十七條第三、四、五項、",
                ""
            ],
            [
                "同法施行細則第十三條第一項第九款、第二項、第十五條之規定，戶籍遷徙登記",
                ""
            ],
            [
                "之申請，應於事件發生或確定後三十日內為之，申請人應於申請時提出證明遷徙",
                ""
            ],
            [
                "事實之文件，由戶政機關查驗核實後為之。足徵戶籍法所謂之遷出及遷入登記，",
                ""
            ],
            [
                "並非僅指戶籍上之異動而已，實應包括居住處所遷移之事實行為在內，故如僅將",
                ""
            ],
            [
                "戶籍遷出或遷入，而實際居住所未隨之遷移，本質上即屬不實，行政機關除可依",
                ""
            ],
            [
                "上開規定科以行政罰鍰外，並得以其實際上無遷徙之事實，而逕行撤銷其遷入登",
                ""
            ],
            [
                "記。故綜合上開規定意旨觀之，戶籍（遷徙）之登記，該管公務員顯有查核之義",
                ""
            ],
            [
                "務，縱有不實之戶籍遷入，應無刑法第二百十四條之適用。是被告癸○○、子○",
                ""
            ],
            [
                "○及辛○○就所謂「幽靈人口」為不實之戶籍遷入行為，並不構成刑法第二百十",
                ""
            ],
            [
                "四條之罪，允無疑義。",
                ""
            ],
            [
                "、復按刑法第一百四十六條第一項之妨害投票正確罪，必以使投票發生不正確之結",
                ""
            ],
            [
                "果始足當之，即因行為人之妨害投票行為使各候選人所得「票數」發生不正確者",
                ""
            ],
            [
                "，始構成妨害投票正確罪，故有選舉權人即有投票權人（含虛報遷入戶籍取得投",
                ""
            ],
            [
                "票權之人）於投票日未參與投票時，即無從影響各候選人之得票數，應無由導致",
                ""
            ],
            [
                "投票結果有不正確票數之情形發生，是上開妨害投票罪之既、未遂區分，應以行",
                ""
            ],
            [
                "為人已否使投票票數發生不正確結果為斷，依公職人員選舉罷免法第十五條第一",
                ""
            ],
            [
                "項規定，有選舉權人在各該選舉區繼續居住四個月以上者，為公職人員選舉各選",
                ""
            ],
            [
                "舉區之選舉人，依其文義解釋，係以有選舉權人在各該選舉區繼續居住四個月以",
                ""
            ],
            [
                "上，為取得各選舉區選舉人資格之要件；則遷入戶籍時僅屬取得各該選舉區選舉",
                ""
            ],
            [
                "人資格之準備動作，尚非得視為已著手於妨害投票結果正確罪犯罪構成要件行為",
                ""
            ],
            [
                "之實行；而已遷入戶籍者，縱然取得投票權，但於投票日並未實行投票，則根本",
                ""
            ],
            [
                "無從使投票發生正確與否之可能，尚無所謂既、未遂之問題，應尚未達著手之程",
                ""
            ],
            [
                "度（最高法院九十一年度台上字第三七六號判決意旨參照）。本件所謂「幽靈人",
                ""
            ],
            [
                "口」之陳世偉、杜家寧、田明生、田明文及張春花，雖虛偽遷入戶籍，並已具有",
                ""
            ],
            [
                "形式上之投票權，然於投票當日均未前往投票，揆諸前揭最高法院判決意旨，陳",
                ""
            ],
            [
                "世偉、杜家寧、田明生、田明文及張春花即屬尚未著手於妨害投票罪犯罪構成要",
                ""
            ],
            [
                "件之行為，其等行為僅止於該罪之預備階段而已，而該罪並無處罰預備犯之規定",
                ""
            ],
            [
                "，是陳世偉、杜家寧及田明生自不構成妨害投票正確罪，則被告癸○○、子○○",
                ""
            ],
            [
                "及辛○○就此部分自亦不構成犯罪。",
                ""
            ],
            [
                "、被告癸○○包租遊覽車，於九十一年一月二十五日晚上十時許，至台東縣卑南鄉",
                ""
            ],
            [
                "載運三十餘名台東縣卑南鄉已取得投票權之支持親友，於翌日凌晨七時許到達被",
                ""
            ],
            [
                "告癸○○台中市競選總部，並由競選總部人員出資招待每人水煎包二個（價值十",
                ""
            ],
            [
                "四元）及豆漿一杯（價值約十元），被告辛○○並刷卡購買價值二千二百十二元",
                "四元,十元,二千二百十二元"
            ],
            [
                "之餐宴材料，擬於投票當日中午宴請前來投票之五、六十名支持者等情，業據被",
                ""
            ],
            [
                "告癸○○、辛○○於調查站製作筆錄及偵查中自白屬實。而被告癸○○前開包租",
                ""
            ],
            [
                "遊覽車載送所謂「幽靈人口」之行為，公訴人認定係被告癸○○、辛○○所規劃",
                ""
            ],
            [
                "之「台東、台中二日遊」，其理由似僅因被告癸○○於調查站製作筆錄時曾供述",
                ""
            ],
            [
                "：「．．車費言明『二日遊』約為二至三萬元．．」等語，及戊○○曾於偵查中",
                "至三萬元"
            ],
            [
                "證稱：「．．我就交代司機載他們到台中豐樂公園遊覽後再到溫某競選總部」等",
                ""
            ],
            [
                "語為其論據；惟按賄賂罪係屬所謂之「對向犯」，為二個或二個以上之行為者，",
                ""
            ],
            [
                "彼此相互對立之意思經合致而成立之犯罪（最高法院八十一年度台非字第二三三",
                ""
            ],
            [
                "號判例參照），是行賄者與受賄者間就約定之行為，必有所謂之「對價」關係存",
                ""
            ],
            [
                "在。而本件縱使前述搭運遊覽車之有投票權人，曾至台中市「豐樂公園」，是否",
                ""
            ],
            [
                "即屬「旅遊」？原屬有疑；且衡諸情理，本件如附表所示實際居住台東地區之所",
                ""
            ],
            [
                "謂「幽靈人口」，多係被告癸○○之魯凱族親友，既係為投票給被告癸○○，始",
                ""
            ],
            [
                "將戶籍遷往台中市，則被告癸○○為達到該等形式上已取得投票權之選民能於投",
                ""
            ],
            [
                "票日前往投票，自行出資僱請交通工具將該等選民由台東地區接送至台中市選區",
                ""
            ],
            [
                "投票，原屬其必備之工作。更何況被告癸○○所僱請之遊覽車，係於九十一年一",
                ""
            ],
            [
                "月二十五日晚上十時許到達台東地區接送該等選民，至翌日上午七時許始抵達台",
                ""
            ],
            [
                "中市，倘係為旅遊之目的，何以會選擇在深夜時分出遊？更遑論舟車勞頓！又既",
                ""
            ],
            [
                "係於投票日當天上午七時許到達台中市選區，明顯即係為了投票之目的，尚難謂",
                ""
            ],
            [
                "前開「免費搭載遊覽車」係屬賄選之對價，要無疑義。另被告癸○○於接送如附",
                ""
            ],
            [
                "表所示實際居住台東地區之有投票權人至台中市後，適值早餐時間，而出資免費",
                ""
            ],
            [
                "招待其等每人水煎包二個約十四元、豆漿一杯約十元，原屬人情使然，且以國內",
                "約十元"
            ],
            [
                "經濟及物價水平而言，前開僅約二十四元之早餐，價值甚微，顯難認為係賄選之",
                "二十四元"
            ],
            [
                "對價。另被告辛○○購妥二千二百十二元之餐宴材料，所預計宴請之人數多達五",
                "二千二百十二元"
            ],
            [
                "、六十人，每人平均可受之利益不過約四、五十元，價值亦屬微薄，且前開虛報",
                "四,五十元"
            ],
            [
                "遷入戶籍者多數實際居住台東縣卑南鄉及桃園縣中壢市地區，既係為投票給被告",
                ""
            ],
            [
                "癸○○，始不遠千里至台中市投票，則被告癸○○基於人情關係而支應其等早、",
                ""
            ],
            [
                "午餐，亦與一般社會常情相符，是前開所述「免費搭載遊覽車」、「水煎包二個",
                ""
            ],
            [
                "及豆漿一杯之早餐」、「價值二千二百十二元預計供應五、六十人午餐之食材」",
                "二千二百十二元"
            ],
            [
                "，應係被告癸○○為便利前述所謂「幽靈人口」之投票權人，至台中市投票給被",
                ""
            ],
            [
                "告癸○○所支付之附隨開銷，均難認係屬賄選之對價。是被告癸○○、辛○○亦",
                ""
            ],
            [
                "無何違反公職人員選舉罷免法第九十條之一第一項之賄選罪行甚明。",
                ""
            ],
            [
                "、綜上所述，右開部分並無何證據足以證明被告癸○○、子○○及辛○○之犯行，",
                ""
            ],
            [
                "此部分原應為無罪之判決，惟公訴人以此部分與被告三人所犯前開有罪部分，有",
                ""
            ],
            [
                "方法、結果之牽連關係，為裁判上一罪，在審判上不可分，爰不另為無罪判決之",
                ""
            ],
            [
                "諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，公職人員選舉罷免法第九十",
                ""
            ],
            [
                "八條第三項，刑法第二十八條、第一百四十六條第一項、第四十一條第一項前段、第",
                ""
            ],
            [
                "三十七條第二項、第七十四條第一款，罰金罰鍰提高標準條例第二條，判決如主文。",
                ""
            ],
            [
                "中    華    民    國        九十一      年      九      月    二十五    日",
                ""
            ],
            [
                "臺灣臺中地方法院刑事第七庭",
                ""
            ],
            [
                "法  官  簡  源  希",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中",
                ""
            ],
            [
                "分院( 須附繕本 )。",
                ""
            ],
            [
                "書記官",
                ""
            ],
            [
                "中    華    民    國        九十一      年      九      月    二十五    日",
                ""
            ],
            [
                "附錄論罪科刑法條：",
                ""
            ],
            [
                "刑法第一百四十六條第一項：以詐術或其他非法之方法，使投票發生不正確之結果或",
                ""
            ],
            [
                "變造投票之結果者，處五年以下有期徒刑。",
                ""
            ],
            [
                "【附表】：",
                ""
            ],
            [
                "┌──┬────┬──────┬────────────────────┐",
                ""
            ],
            [
                "│編號│姓  名  │年籍資料    │戶籍異動資料─原設戶籍址：原籍          │",
                ""
            ],
            [
                "│    │        │            │              遷入地址：遷籍（遷籍日期）│",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│己○○  │59年7月26日 │原籍：台東縣卑南鄉○○村○○○街一一五巷│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │      三號                              │",
                ""
            ],
            [
                "│    │        │            │遷籍：台中市○○區○○里○○○路二一０巷│",
                ""
            ],
            [
                "│    │        │            │      六號四樓之二（90年7月25日）       │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│甲○○○│43年11月12日│原籍：台東縣卑南鄉○○村○○○街三六號  │",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │遷籍：台中市○○區○○里○○○路二一０巷│",
                ""
            ],
            [
                "│    │        │            │      六號四樓之二（90年7月25日）       │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│庚○○  │27年10月24日│原籍：台東縣卑南鄉○○村○○○街一三二巷│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │      七號                              │",
                ""
            ],
            [
                "│    │        │            │遷籍：台中市○○區○○里○○○路二一０巷│",
                ""
            ],
            [
                "│    │        │            │      六號四樓之二（90年7月25日）       │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│丙○○  │29年9月22日 │原籍：台東縣卑南鄉○○村○○○街一三二巷│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │      七號                              │",
                ""
            ],
            [
                "│    │        │            │遷籍：台中市○○區○○里○○○路二一０巷│",
                ""
            ],
            [
                "│    │        │            │      六號四樓之二（90年7月25日）       │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│溫志宏  │65年10月4日 │原籍：台中縣大雅鄉○○村○○路五三０巷九│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │      號                                │",
                ""
            ],
            [
                "│    │        │            │遷籍：台中市○○區○○里○○○路二一０巷│",
                ""
            ],
            [
                "│    │        │            │      六號四樓之二（90年7月19日）       │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│溫政雄  │43年5月8日  │原籍：台東縣台東市○○里○○街一五八巷十│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │      弄八號三樓之九                    │",
                ""
            ],
            [
                "│    │        │            │遷籍：台中市○○區○○里○○○路二一０巷│",
                ""
            ],
            [
                "│    │        │            │      六號四樓之二（90年7月26日）       │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│曾明繁  │34年3月23日 │原籍：台東縣卑南鄉○○村○○路六０三巷五│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │      弄一號                            │",
                ""
            ],
            [
                "│    │        │            │遷籍：台中市○○區○○里○○○路二一０巷│",
                ""
            ],
            [
                "│    │        │            │      六號四樓之二（90年7月26日）       │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│郭正隆  │44年9月15日 │原籍：台東縣卑南鄉○○村○○○街一六四號│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │遷籍：台中市○○區○○里○○○路二一０巷│",
                ""
            ],
            [
                "│    │        │            │      六號四樓之二（90年7月26日）       │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│溫金花  │52年11月20日│原籍：台東縣卑南鄉○○村○○○街二五號  │",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │遷籍：台中市○○區○○里○○○路二一０巷│",
                ""
            ],
            [
                "│    │        │            │      六號四樓之二（90年7月26日）       │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│林源德  │45年7月1日  │原籍：台東縣卑南鄉○○村○○○街五十巷三│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │      號                                │",
                ""
            ],
            [
                "│    │        │            │遷籍：台中市○○區○○里○○○路二一０巷│",
                ""
            ],
            [
                "│    │        │            │      六號四樓之二（90年7月26日）       │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│戊○○  │42年4月29日 │原籍：台東縣卑南鄉○○村○○路仁德巷十四│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │      號三樓                            │",
                ""
            ],
            [
                "│    │        │            │遷籍：台中市○○區○○里○○○路二一０巷│",
                ""
            ],
            [
                "│    │        │            │      六號四樓之二（90年7月26日）       │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│曾小惠  │49年7月27日 │原籍：台東縣卑南鄉○○村○○○街三十六巷│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │      四弄五號                          │",
                ""
            ],
            [
                "│    │        │            │遷籍：台中市○○區○○里○○○路二一０巷│",
                ""
            ],
            [
                "│    │        │            │      六號四樓之二（90年7月26日）       │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│段碧蓮  │45年3月29日 │原籍：台東縣卑南鄉○○村○○○街一０一號│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │遷籍：台中市南屯區春社里春社東巷十三號  │",
                ""
            ],
            [
                "│  │        │            │      （90年8月27日）                   │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│蘇金榮  │44年9月25日 │原籍：台東縣卑南鄉○○村○○○街一０一號│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │遷籍：台中市南屯區春社里春社東巷十三號  │",
                ""
            ],
            [
                "│    │        │            │      （90年8月27日）                   │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│孟金德  │50年2月18日 │原籍：台東縣達仁鄉○○村○○路四號      │",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │遷籍：台中市南屯區春社里春社東巷十三號  │",
                ""
            ],
            [
                "│    │        │            │      （90年8月27日）                   │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│杜勇義  │67年6月18日 │原籍：台東縣卑南鄉○○村○○○街一八四號│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │遷籍：台中市南屯區春社里春社東巷十三號  │",
                ""
            ],
            [
                "│    │        │            │      （90年8月27日）                   │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│丑○○  │49年3月6日  │原籍：台中縣烏日鄉○○村○○路便行巷一二│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │      一弄四十五之十二號                │",
                ""
            ],
            [
                "│    │        │            │遷籍：台中市南屯區春社里春社東巷十三號  │",
                ""
            ],
            [
                "│    │        │            │      （90年9月5日）                    │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│壬○○  │46年7月20日 │原籍：台中縣烏日鄉○○村○○路便行巷一二│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │      一弄四十五之十二號                │",
                ""
            ],
            [
                "│    │        │            │遷籍：台中市南屯區春社里春社東巷十三號  │",
                ""
            ],
            [
                "│    │        │            │      （90年9月5日）                    │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│丁○○  │46年2月3日  │原籍：台東縣卑南鄉○○村○○○街二Ｏ五巷│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │      四弄十五號                        │",
                ""
            ],
            [
                "│    │        │            │遷籍：台中市南屯區春社里春社東巷十三號  │",
                ""
            ],
            [
                "│    │        │            │      （90年8月27日）                   │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│田俊雄  │58年1月18日 │原籍：台東縣卑南鄉○○村○○○街一八二巷│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │      十六弄十號                        │",
                ""
            ],
            [
                "│    │        │            │遷籍：台中市○區○○里○○○街五十八號四│",
                ""
            ],
            [
                "│    │        │            │      樓（90年8月20日）                 │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│柯秀蕎  │62年7月14日 │原籍：台東縣卑南鄉○○村○○○街一八二巷│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │      十六弄十號                        │",
                ""
            ],
            [
                "│    │        │            │遷籍：台中市○區○○里○○○街五十八號四│",
                ""
            ],
            [
                "│    │        │            │      樓（90年8月20日）                 │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│蘇秀蘭  │17年3月18日 │原籍：台東縣卑南鄉○○村○○○街六十六巷│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │  三號                              │",
                ""
            ],
            [
                "│    │        │            │遷籍：台中市○區○○里○○○街五十八號四│",
                ""
            ],
            [
                "│    │        │            │      樓（90年8月20日）                 │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│杜茂中  │57年1月1日  │原籍：台東縣卑南鄉○○村○○○街一八二巷│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │      十四號                            │",
                ""
            ],
            [
                "│    │        │            │遷籍：台中市○區○○里○○○街五十八號四│",
                ""
            ],
            [
                "│    │        │            │      樓（90年8月20日）                 │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│賴新進  │47年11月13日│原籍：台東縣卑南鄉○○村○○○街九十八巷│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │      四號                              │",
                ""
            ],
            [
                "│    │        │            │遷籍：台中市○○區○○里○○路○段四八八│",
                ""
            ],
            [
                "│    │        │            │      巷十一號（90年9月19日）           │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│溫金葉  │45年8月2日  │原籍：台東縣卑南鄉○○村○○○街九十八巷│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │      八號                              │",
                ""
            ],
            [
                "│    │        │            │遷籍：台中市○○區○○里○○路○段四八八│",
                ""
            ],
            [
                "│    │        │            │      巷十一號（90年9月19日）           │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│陳美妹  │50年1月30日 │原籍：台東縣卑南鄉○○村○○○街一二六巷│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │      二弄十九號                        │",
                ""
            ],
            [
                "│    │        │            │遷籍：台中市○○區○○里○○路○段四八八│",
                ""
            ],
            [
                "│    │        │            │      巷十一號（90年9月19日）           │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│田溢寧  │70年9月12日 │原籍：台東縣卑南鄉○○村○○○街五十二號│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │遷籍：台中市○○區○○里○○路○段四八八│",
                ""
            ],
            [
                "│    │        │            │      巷十一號（90年9月19日）           │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│郭廣彥  │59年7月13日 │原籍：台東縣卑南鄉○○村○○○街一二六巷│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │      六弄二十號                        │",
                ""
            ],
            [
                "│    │        │            │遷籍：台中市○○區○○里○○路○段四八八│",
                ""
            ],
            [
                "│    │        │            │      巷十一號（90年9月19日）           │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│陳祥齡  │65年1月11日 │原籍：桃園市○○里○○街一０三號四樓    │",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │遷籍：台中市○○區○○里○○路○段四八八│",
                ""
            ],
            [
                "│    │        │            │      巷十一號（90年9月20日）           │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│陳曾壽女│40年8月25日 │原籍：桃園市○○里○○街一０三號四樓    │",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │遷籍：台中市○○區○○里○○路○段四八八│",
                ""
            ],
            [
                "│    │        │            │      巷十一號（90年9月20日）           │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│蘇美娟  │57年2月29日 │原籍：台中縣太平市○○街三三號四樓      │",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │遷籍：台中市○區○○○街五十八號四樓    │",
                ""
            ],
            [
                "│    │        │            │      （90年8月20日）                   │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│陳祥如  │69年8月31日 │原籍：桃園市○○里○○街一０三號四樓    │",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │現籍：台中市○○區○○里○○路○段四八八│",
                ""
            ],
            [
                "│    │        │            │      巷十一號（90年9月20日）           │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│孫德勝  │54年8月3日  │原籍：台東縣卑南鄉○○村○○○街九二巷六│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │      號                                │",
                ""
            ],
            [
                "│    │        │            │遷籍：台中市○○區○○路二五九號四樓之五│",
                ""
            ],
            [
                "│    │        │            │      （90年9月24日）                   │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│賴成雄  │61年1月31日 │原籍：台東縣卑南鄉○○村○○○街二三八巷│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │      二號                              │",
                ""
            ],
            [
                "│    │        │            │遷籍：台中市○○區○○里○○路○段四八八│",
                ""
            ],
            [
                "│    │        │            │      巷十一號（90年9月19日）           │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│賴城明  │65年7月18日 │原籍：台東縣卑南鄉○○村○○○街二三八巷│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │      二號                              │",
                ""
            ],
            [
                "│    │        │            │遷籍：台中市○○區○○里○○路○段四八八│",
                ""
            ],
            [
                "│    │        │            │      巷十一號（90年9月19日）           │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│賴安成  │55年7月25日 │原籍：台東縣卑南鄉○○村○○○街二三八巷│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │      二號                              │",
                ""
            ],
            [
                "│    │        │            │遷籍：台中市○○區○○里○○路○段四八八│",
                ""
            ],
            [
                "│    │        │            │      巷十一號（90年9月19日）        │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│彭金雄  │56年9月5日  │原籍：台東縣卑南鄉○○村○○○街一二六巷│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │      二弄十四號                        │",
                ""
            ],
            [
                "│    │        │            │遷籍：台中市○○區○○里○○路○段四八八│",
                ""
            ],
            [
                "│    │        │            │      巷十一號（90年9月20日）           │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│彭春輝  │61年9月10日 │原籍：台東縣卑南鄉○○村○○○街一二六巷│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │      二弄十四號                        │",
                ""
            ],
            [
                "│    │        │            │遷籍：台中市○○區○○里○○路○段四八八│",
                ""
            ],
            [
                "│    │        │            │      巷十一號（90年9月20日）           │",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCDM,91,訴,423,20021104,3": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　　　　　　　　九十一年度訴字第四二三號",
                ""
            ],
            [
                "　　公　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　庚○○○",
                ""
            ],
            [
                "右列被告因違反公職人員選舉罷免法等案件，經檢察官提起公訴（九十一年度選偵字",
                ""
            ],
            [
                "第三六號、第五三號）及移送併案審理（九十一年度選偵字第六六號），本院判決如",
                ""
            ],
            [
                "左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "庚○○○共同以非法之方法，使投票發生不正確之結果，處有期徒刑貳月，如易科罰",
                ""
            ],
            [
                "金，以佰元折算壹日。褫奪公權壹年。緩刑貳年。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、庚○○○與丁○○為原住民魯凱族之親戚，緣丁○○為台中市議會第十五屆議員",
                ""
            ],
            [
                "選舉平地原住民候選人，為達勝選目的，與其妻戊○○、其妹乙○○、庚○○○",
                ""
            ],
            [
                "，以及附表所示之人，共同基於虛報戶籍遷入台中市丁○○選區以妨害投票正確",
                ""
            ],
            [
                "性之犯意聯絡，先由丁○○、戊○○及乙○○於民國九十年六月間，相偕至台東",
                ""
            ],
            [
                "縣卑南鄉及桃園縣同屬魯凱族之原住民親友處，向實際居住於台東縣卑南鄉之魯",
                ""
            ],
            [
                "凱族親友拉票，請求其等虛報遷入戶籍至台中市丁○○選區，以取得投票權並投",
                ""
            ],
            [
                "票給丁○○，俾使丁○○得以當選，經得到台東縣卑南鄉及台中縣等地魯凱族親",
                ""
            ],
            [
                "友之首肯後，庚○○○即提供其台中市南屯區春社里春社東巷十三號住所，由遷",
                ""
            ],
            [
                "籍者提供所需證件，陸續自九十年七月間起，或由設籍者自行辦理遷入戶籍手續",
                ""
            ],
            [
                "，或由丁○○、戊○○、乙○○等人代辦遷入手續，而將如附表所示之人虛報遷",
                ""
            ],
            [
                "入台中市南屯區春社里春社東巷十三號址，復因台中市南屯區戶政事務所該管公",
                ""
            ],
            [
                "務員於實質審查後未發覺，而將該等不實戶籍遷入之事項登載於戶籍記事及選舉",
                ""
            ],
            [
                "人名冊並經公告確定，使如附表之人取得形式上之投票權，並於九十一年一月二",
                ""
            ],
            [
                "十六日之投票日前往投票，而使投票發生「所得票數不正確」之結果（該次投票",
                ""
            ],
            [
                "之有效票數為五百二十二票，丁○○得一百三十九票、林同助得八十六票、李訓",
                ""
            ],
            [
                "榮得九十二票、林清華得八十四票、洪天清得五十四票、林長春得六十七票）。",
                ""
            ],
            [
                "二、案經臺灣臺中地方法院檢察署檢察官自動檢舉及指揮法務部調查局台中市調查站",
                ""
            ],
            [
                "、法務部調查局中部機動組、台中市警察局刑警隊、台中市警察局第四分局、台",
                ""
            ],
            [
                "中市警察局第六分局偵查起訴及移送併案審理。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、訊據被告庚○○○矢口否認右揭犯行，辯稱：其提供住所給同族親友設籍，是要",
                ""
            ],
            [
                "幫助他們來台中找工作，並非為了丁○○的選舉云云。然查：",
                ""
            ],
            [
                "、右揭事實，業據被告庚○○○於調查站製作筆錄時及偵查中坦承不諱，核與丁○",
                ""
            ],
            [
                "○、戊○○、乙○○、段碧蓮、蘇金榮、己○○、丙○○、孟金德分別於調查站",
                ""
            ],
            [
                "製作筆錄時及偵查中供述之情節相符，復有虛報遷入戶籍之電腦查詢資料附於偵",
                ""
            ],
            [
                "查卷可按。該次選舉投票開票結果，有效票數為五百二十二票，同案被告丁○○",
                ""
            ],
            [
                "得一百三十九票、林同助得八十六票、李訓榮得九十二票、林清華得八十四票、",
                ""
            ],
            [
                "洪天清得五十四票、林長春得六十七票，有台中市選舉委員會九十一年三月十四",
                ""
            ],
            [
                "日中市選一字第Ｚ000000000－Ｏ號函附於本院卷可稽。而如附表所示",
                ""
            ],
            [
                "之人，係於如附表所示遷籍日期將戶籍虛報遷入台中市被告丁○○之選區，並因",
                ""
            ],
            [
                "此取得投票權，而均於投票日前往投票，亦有法務部調查局台中市調查站九十一",
                ""
            ],
            [
                "年八月十三日中廉字第Ｚ000000000Ｏ號函及所附投票對照表一份、選",
                ""
            ],
            [
                "舉人名冊可按。",
                ""
            ],
            [
                "、按人民有居住及遷徙之自由，此為憲法第十條所賦予人民之基本權利，該項居住",
                ""
            ],
            [
                "及遷徙自由權之內涵則在於人民有自由移居或旅行各地之權利；而所謂居住及遷",
                ""
            ],
            [
                "徙，係指住居於某地或由甲地遷移至乙地而言。倘若非出於居住或遷徙之主觀意",
                ""
            ],
            [
                "思，以及客觀上居住某地或遷移某地之事實，即非屬居住及遷徙自由權之內涵所",
                ""
            ],
            [
                "含概，自不受憲法所保障。又現代國家為賦稅、兵役、教育、選舉、治安、社會",
                ""
            ],
            [
                "福利、人口政策等目的，須為戶口管理，因而戶籍法第二十至第二十二條所規定",
                ""
            ],
            [
                "之遷出、遷入及變更登記，係為達到維持社會秩序或增進公共利益之必要，而以",
                ""
            ],
            [
                "法律規定對於居住及遷徙自由權所附加之限制，並賦予人民遵守之義務；倘若並",
                ""
            ],
            [
                "無居住遷徙之事實，卻故意為不實之遷出、遷入登記申請者，因非屬憲法所保障",
                ""
            ],
            [
                "居住及遷徙自由權之內涵所含概，並不具有防禦權之功能，是對於該項故意為不",
                ""
            ],
            [
                "實之登記申請者，除依戶籍法第二十五條之規定應為撤銷之登記外，另依戶籍法",
                ""
            ],
            [
                "第五十四條之規定應處以罰鍰，易言之，人民並無虛偽戶籍登記之自由權。復按",
                ""
            ],
            [
                "公職人員選舉罷法第十五條第一項有選舉權人在各該選舉區繼續居住四個月以上",
                ""
            ],
            [
                "者，為公職人員選舉各該選舉區之選舉人之規定，依其文義解釋，係以有選舉權",
                ""
            ],
            [
                "人在各該選舉區繼續居住滿四個月以上，為取得各該選舉區選舉人資格之要件，",
                ""
            ],
            [
                "揆其立法意旨，無非以民選公職人員係代表人民行使公權力，自應獲得各該選舉",
                ""
            ],
            [
                "區居民多數之支持與認同，始具實質代表性，並符合選賢與能及主權在民之精神",
                ""
            ],
            [
                "；尤其地方公職人員選舉之結果，關係各該地區公共行政管理、資源分配或公共",
                ""
            ],
            [
                "事務之監督，與各該地區居民之生活及利益相關，且各該地區之實際需要如何，",
                ""
            ],
            [
                "何項公共事務應予興革，何人適合擔任此項公職，而得以最妥適執行公權力，應",
                ""
            ],
            [
                "屬繼續居住於該地區一定時間以上之居民知之最詳；因此，由具有該項資格之選",
                ""
            ],
            [
                "舉權人投票選舉該選區之地方公職人員，較能達到選賢與能、造福鄉梓之目的；",
                ""
            ],
            [
                "反之，倘未曾於該選舉區居住，或居住期間未達一定時間者，依上開意旨反面解",
                ""
            ],
            [
                "釋，自不適於選舉該選舉區之公職人員，尤其候選人之親友以選舉該特定候選人",
                ""
            ],
            [
                "為目的，並無遷入及居住於該選舉區之事實，而於四個月前虛報戶籍遷入登記，",
                ""
            ],
            [
                "經戶籍機關編入選舉人名冊並公告確定，而參加投票選舉，如仍認屬於合法之選",
                ""
            ],
            [
                "舉人，無異任由與選舉區內利害無關之人代為行使選舉權，自與公職人員選舉罷",
                ""
            ],
            [
                "免法第十五條第一項規定之立法意旨有違。是以，被告庚○○○與同案被告丁○",
                ""
            ],
            [
                "○、戊○○及乙○○，以不實遷入戶籍即所謂「幽靈人口」之方式，致使非實際",
                ""
            ],
            [
                "居住於台中市之平地原住民取得選舉權而參與投票，係以非法之方法影響選舉之",
                ""
            ],
            [
                "公平性及正確性，自與憲法所保障之遷徙自由無關。",
                ""
            ],
            [
                "、又按刑法第一百四十六條妨害投票結果正確罪，係採概括規定，泛指以詐術或其",
                ""
            ],
            [
                "他一切非法方法，使投票發生不正確之結果者，均屬之。足見無投票權人以不實",
                ""
            ],
            [
                "方法使公務員登載於選舉名冊並公告確定，取得形式上之投票權以投票，致投票",
                ""
            ],
            [
                "發生不正之結果者，應屬該條所指「非法方法」之範疇；另所謂「使投票發生不",
                ""
            ],
            [
                "正確之結果」，乃指行為人使投票所得之結果，與真實之結果不相符合之意，亦",
                ""
            ],
            [
                "即指因行為人之妨害投票行為而導致投票結果為不正確之「票數」而言，此與以",
                ""
            ],
            [
                "該選舉區內有選舉權人數及投票人數為比例之投票率，或以投票人數及各候選人",
                ""
            ],
            [
                "得票數為比例之得票率無關，亦不以使落選者當選或使當選者落選為必要。是被",
                ""
            ],
            [
                "告庚○○○之所辯無非卸飾之詞，不足採信，事證明確，其犯行洵堪認定。",
                ""
            ],
            [
                "二、核被告庚○○○所為，係犯刑法第一百四十六條第一項之妨害投票正確罪。被告",
                ""
            ],
            [
                "庚○○○與丁○○、戊○○、乙○○及如附表所示之人，有犯意聯絡及行為分擔",
                ""
            ],
            [
                "，為共同正犯。如附表所示之人虛報遷入戶籍取得投票權之數目雖有多個，但使",
                ""
            ],
            [
                "投票發生不正確之結果行為僅有一個，所侵害選舉正確性及公正性之社會法益亦",
                ""
            ],
            [
                "屬單一，為實質上一罪，僅成立一妨害投票正確罪。公訴人移送併案之事實（九",
                ""
            ],
            [
                "十一年度選偵字第六六號就蘇金榮及杜勇義虛報遷籍並妨害投票部分），雖未據",
                ""
            ],
            [
                "公訴人起訴，惟與已起訴被告庚○○○所犯前開有罪部分為實質上一罪之關係，",
                ""
            ],
            [
                "為起訴效力所及，本院自得一併加以審理。爰審酌被告庚○○○犯罪之動機、目",
                ""
            ],
            [
                "爰審酌被告犯罪之動機、目的、手段、其品性及智識程度、所為嚴重影響選舉之",
                ""
            ],
            [
                "公平性及正確性、及其犯罪後之態度等一切情狀，量處如主文所示之刑，並諭知",
                ""
            ],
            [
                "易科罰金之折算標準。又被告庚○○○既犯刑法第一百四十六條第一項妨害投票",
                ""
            ],
            [
                "罪，而宣告有期徒刑之刑，應依公職人員選舉罷免法第九十八條第三項之規定，",
                ""
            ],
            [
                "併予宣告褫奪公權一年。查被告庚○○○前未曾受有期徒刑以上刑之宣告，有臺",
                ""
            ],
            [
                "灣高等法院被告全國前案紀錄表在卷可參，其因一時失慮，偶罹刑典，經此刑之",
                ""
            ],
            [
                "宣告，應知警惕而無再犯之虞，本院認以暫不執行其刑為適當，併予宣告緩刑二",
                ""
            ],
            [
                "年，用勵自新。",
                ""
            ],
            [
                "三、公訴意旨及移送併辦意旨另以：被告庚○○○與同案被告丁○○、戊○○及乙○",
                ""
            ],
            [
                "○共同基於使公務員登載不實文書之犯意聯絡，將如附表所示之人之戶籍虛報遷",
                ""
            ],
            [
                "入如附表所示之遷入地址，使台中市南屯區戶政事務所承辦公務員將該等不實戶",
                ""
            ],
            [
                "籍遷入之事項登載於戶籍記事及選舉人名冊並經公告確定，足以生損害於戶政管",
                ""
            ],
            [
                "理之正確性及選舉委員會辦理選務之公正性，因認被告庚○○○另涉有刑法第二",
                ""
            ],
            [
                "百十四條之使公務員登載不實文書罪嫌云云。惟按刑法第二百十四條所謂使公務",
                ""
            ],
            [
                "員登載不實事項於公文書罪，須一經他人聲明或申報，公務員即有登載之義務，",
                ""
            ],
            [
                "並依其所為之聲明或申報予以登載，而其登載之內容又屬不實之事項，始足構成",
                ""
            ],
            [
                "。若其所為聲明或申報，公務員尚須為實質之審查以判斷其真實與否，始得為一",
                ""
            ],
            [
                "定之記載者，即非本罪所稱之使公務員登載不實，自無成立刑法第二百十四條罪",
                ""
            ],
            [
                "責之可能。戶籍法第二十五條、第五十四條及第五十六條規定：戶籍登記事項自",
                ""
            ],
            [
                "始不存在或自始無效時，應為撤銷之登記，故意為不實之申請者，由戶政事務所",
                ""
            ],
            [
                "處罰之；次依同法第四十七條第三、四、五項、同法施行細則第十三條第一項第",
                ""
            ],
            [
                "九款、第二項、第十五條之規定，戶籍遷徙登記之申請，應於事件發生或確定後",
                ""
            ],
            [
                "三十日內為之，申請人應於申請時提出證明遷徙事實之文件，由戶政機關查驗核",
                ""
            ],
            [
                "實後為之。足徵戶籍法所謂之遷出及遷入登記，並非僅指戶籍上之異動而已，實",
                ""
            ],
            [
                "應包括居住處所遷移之事實行為在內，故如僅將戶籍遷出或遷入，而實際居住所",
                ""
            ],
            [
                "未隨之遷移，本質上即屬不實，行政機關除可依上開規定科以行政罰鍰外，並得",
                ""
            ],
            [
                "以其實際上無遷徙之事實，而逕行撤銷其遷入登記。故綜合上開規定意旨觀之，",
                ""
            ],
            [
                "戶籍（遷徙）之登記及選舉人名冊之登載，該管公務員顯有查核之義務，縱有不",
                ""
            ],
            [
                "實之戶籍遷入，應無刑法第二百十四條之適用。是被告庚○○○就所謂「幽靈人",
                ""
            ],
            [
                "口」為不實之戶籍遷入行為，並不構成刑法第二百十四條之罪，允無疑義。此部",
                ""
            ],
            [
                "分並無何證據足以證明被告庚○○○有何公訴人所指之犯行，原應為無罪之判決",
                ""
            ],
            [
                "，惟公訴人以此部分與被告庚○○○所犯前開有罪部分，有方法、結果之牽連關",
                ""
            ],
            [
                "係，為裁判上一罪，在審判上不可分，爰不另為無罪判決之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，公職人員選舉罷免法第九十",
                ""
            ],
            [
                "八條第三項，刑法第二十八條、第一百四十六條第一項、第四十一條第一項前段、第",
                ""
            ],
            [
                "三十七條第二項、第七十四條第一款，罰金罰鍰提高標準條例第二條，判決如主文。",
                ""
            ],
            [
                "中    華    民    國      九十一      年      十一      月      四      日",
                ""
            ],
            [
                "臺灣臺中地方法院刑事第七庭",
                ""
            ],
            [
                "法  官  簡  源  希",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中",
                ""
            ],
            [
                "分院( 須附繕本 )。",
                ""
            ],
            [
                "書記官",
                ""
            ],
            [
                "中    華    民    國      九十一      年      十一      月      七      日",
                ""
            ],
            [
                "附錄論罪科刑法條：",
                ""
            ],
            [
                "刑法第一百四十六條第一項：以詐術或其他非法之方法，使投票發生不正確之結果或",
                ""
            ],
            [
                "變造投票之結果者，處五年以下有期徒刑。",
                ""
            ],
            [
                "【附表】：",
                ""
            ],
            [
                "┌──┬────┬──────┬────────────────────┐",
                ""
            ],
            [
                "│編號│姓  名  │年籍資料    │戶籍異動資料─原設戶籍址：原籍          │",
                ""
            ],
            [
                "│    │        │            │              遷入地址：遷籍（遷籍日期）│",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│段碧蓮  │45年3月29日 │原籍：台東縣卑南鄉○○村○○○街一０一號│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │遷籍：台中市南屯區春社里春社東巷十三號  │",
                ""
            ],
            [
                "│    │        │            │      （90年8月27日）                   │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│蘇金榮  │44年9月25日 │原籍：台東縣卑南鄉○○村○○○街一０一號│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │遷籍：台中市南屯區春社里春社東巷十三號  │",
                ""
            ],
            [
                "│    │        │            │      （90年8月27日）                   │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│孟金德  │50年2月18日 │原籍：台東縣達仁鄉○○村○○路四號      │",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │遷籍：台中市南屯區春社里春社東巷十三號  │",
                ""
            ],
            [
                "│    │        │            │      （90年8月27日）                   │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│杜勇義  │67年6月18日 │原籍：台東縣卑南鄉○○村○○○街一八四號│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │遷籍：台中市南屯區春社里春社東巷十三號  │",
                ""
            ],
            [
                "│    ││            │      （90年8月27日）                   │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│己○○  │49年3月6日  │原籍：台中縣烏日鄉○○村○○路便行巷一二│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │      一弄四十五之十二號                │",
                ""
            ],
            [
                "│    │        │            │遷籍：台中市南屯區春社里春社東巷十三號  │",
                ""
            ],
            [
                "│    │        │            │      （90年9月5日）                    │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│丙○○  │46年7月20日 │原籍：台中縣烏日鄉○○村○○路便行巷一二│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │      一弄四十五之十二號                │",
                ""
            ],
            [
                "│    │        │            │遷籍：台中市南屯區春社里春社東巷十三號  │",
                ""
            ],
            [
                "│    │        │            │      （90年9月5日）                    │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│甲○○  │46年2月3日  │原籍：台東縣卑南鄉○○村○○○街二Ｏ五巷│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │      四弄十五號                    │",
                ""
            ],
            [
                "│    │        │            │遷籍：台中市南屯區春社里春社東巷十三號  │",
                ""
            ],
            [
                "│    │        │            │      （90年8月27日）                   │",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,92,上訴,104,20030327,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　　　　　　　　九十二年度上訴字第一○四號",
                ""
            ],
            [
                "　　上　訴　人　臺灣台中地方法院檢察署檢察官",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　丙○○",
                ""
            ],
            [
                "　　選任辯護人　吳國聖律師",
                ""
            ],
            [
                "　　　　　　　　曹宗彝律師",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　丁○○",
                ""
            ],
            [
                "　　選任辯護人　曹宗彝律師",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　甲○○",
                ""
            ],
            [
                "右上訴人因被告違反公職人員選舉罷免法等案件，不服臺灣台中地方法院九十一年度",
                ""
            ],
            [
                "訴字第四二三號中華民國九十一年九月二十五日第一審判決（起訴案號：臺灣台中地",
                ""
            ],
            [
                "方法院檢察署九十一年度選偵字第三六、五三號，移",
                ""
            ],
            [
                "第六六號、第七一號、第一八二號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於丙○○、丁○○、甲○○部分撤銷。",
                ""
            ],
            [
                "丙○○共同以非法之方法，使投票發生不正確之結果，處有期徒刑陸月，如易科罰金",
                ""
            ],
            [
                "，以佰元折算壹日。褫奪公權壹年。",
                ""
            ],
            [
                "丁○○共同以非法之方法，使投票發生不正確之結果，處有期徒刑肆月，如易科罰金",
                ""
            ],
            [
                "，以佰元折算壹日。褫奪公權壹年。緩刑貳年。",
                ""
            ],
            [
                "甲○○共同以非法之方法，使投票發生不正確之結果，處有期徒刑月，如易科罰金",
                ""
            ],
            [
                "，以佰元折算壹日。褫奪公權壹年。緩刑貳年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、丙○○為台中市議會第十五屆議員選舉平地原住民候選人，為達勝選目的，與其",
                ""
            ],
            [
                "妻丁○○、其妹甲○○、友人蘇秀妹、戊○○○、涂水生、柯美珠，及附表所示",
                ""
            ],
            [
                "之人，共同基於虛報戶籍遷入台中市丙○○選區以妨害投票正確性之犯意聯絡，",
                ""
            ],
            [
                "先由丙○○、丁○○及甲○○於民國（下同）九十年六、七月間，相偕至台東縣",
                ""
            ],
            [
                "卑南鄉同屬魯凱族之原住民親友處；或由丙○○尋得散居於桃園縣或台中縣之原",
                ""
            ],
            [
                "住民親友，向實際居住於該等外縣市之魯凱族親友拉票，請求其等虛報遷入戶籍",
                ""
            ],
            [
                "至台中市丙○○選區，以取得投票權並投票給丙○○，俾使丙○○得以當選，經",
                ""
            ],
            [
                "徵得該等外縣市魯凱族親友之首肯後，遂由丙○○、丁○○、戊○○○、蘇秀妹",
                ""
            ],
            [
                "、柯美珠提供渠等位於台中市之戶籍、涂水生提供其不知情之妻巴良香之台中市",
                ""
            ],
            [
                "戶籍，由遷籍者提供所需證件，陸續自九十年七月間起，或由設籍者自行辦理遷",
                ""
            ],
            [
                "入戶籍手續（即林源德、莊裕仁、曾小惠），或由丙○○代辦將附表三所示之人",
                ""
            ],
            [
                "，遷入台中市○區○○○街五十八號四樓（即蘇秀妹之戶籍））；或由丁○○代",
                ""
            ],
            [
                "辦將附表一、二、四、五所示之人，虛報遷入台中市○○區○○里○○○路二一",
                ""
            ],
            [
                "Ｏ巷六號四樓之二（為丁○○之戶籍，除林源德、莊裕仁、曾小惠外）、台中市",
                ""
            ],
            [
                "南屯區春社里春社東巷十三號（為戊○○○之戶籍）、台中市○○區○○里○○",
                ""
            ],
            [
                "路○段四八八巷十一號（為巴良香之戶籍）、台中市○○區○○路二五九號四樓",
                ""
            ],
            [
                "之五（為柯美珠之戶籍）（遷入者之姓名及遷入之時間、地址詳如附表一至五所",
                ""
            ],
            [
                "示），然如附表所示之人實際上並未居住該址而無居住之事實，復因台中市西屯",
                ""
            ],
            [
                "區、南屯區及東區戶政事務所該管公務員於實質審查後未發覺，而將該等不實戶",
                ""
            ],
            [
                "籍遷入之事項登載於戶籍記事及選舉人名冊並經公告確定，使如附表一至五之人",
                ""
            ],
            [
                "取得形式上之投票權，並於九十一年一月二十六日之投票日前往投票，而使投票",
                ""
            ],
            [
                "發生「所得票數不正確」之結果（該次投票之有效票數為五百二十二票，被告丙",
                ""
            ],
            [
                "○○得一百三十九票、林同助得八十六票、李訓榮得九十二票、林清華得八十四",
                "八十"
            ],
            [
                "票、洪天清得五十四票、林長春得六十七票）。",
                ""
            ],
            [
                "二、案經臺灣臺中地方法院檢察署檢察官自動檢舉及指揮法務部調查局台中市調查站",
                ""
            ],
            [
                "、法務部調查局中部機動組、台中市警察局刑警隊、台中市警察局第四分局、台",
                ""
            ],
            [
                "中市警察局第六分局偵查起訴及移送併案審理。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、訊據被告丙○○、丁○○、甲○○均矢口否認右揭犯行，被告丙○○辯稱：伊於",
                ""
            ],
            [
                "九十年間任台中地區原住民服務協進會之理事長，因為經濟不景氣，很多原住民",
                ""
            ],
            [
                "找不到工作，他們委託伊幫忙找工作，而當時行政院有推出永續就業工程計劃，",
                ""
            ],
            [
                "伊是為了幫原住民同胞找工作，才將他們的戶籍遷入台中市，並不是為了選舉，",
                ""
            ],
            [
                "而於製作調查局筆錄時，如果不承認，偵辦人員即不讓伊及其他之原住民離開，",
                ""
            ],
            [
                "伊不得已只好承認，調查筆錄並不實在云云；被告丁○○辯稱：因伊丈夫丙○○",
                ""
            ],
            [
                "擔任台中地區原住民服務協進會之理事長，為了幫原住民同胞找工作，所以才將",
                ""
            ],
            [
                "他們的戶籍遷到台中市，並非為了選舉，而當時前往調查局製作筆錄時心裡相當",
                ""
            ],
            [
                "害怕，若不承認，調查員即不讓伊離開，伊不得已只好承認，調查筆錄並不實在",
                ""
            ],
            [
                "云云；被告甲○○亦辯稱：因伊兄長丙○○擔任台中地區原住民服務協進會之理",
                ""
            ],
            [
                "事長，原住民同胞希望丙○○幫忙找工作，所以才會將他們的戶籍遷到台中市，",
                ""
            ],
            [
                "而當時前往調查局製做筆錄時心裡相當害怕，若不承認，調查員即不讓伊離開，",
                ""
            ],
            [
                "伊不得已只好承認，調查筆錄並不實在云云云。然查：",
                ""
            ],
            [
                "(一)右揭事實，業據被告丙○○、丁○○及甲○○三人坦承如下：",
                ""
            ],
            [
                "被告丙○○於調查及偵訊時供稱：伊此次參選台中市平地原住民議員，由於第七",
                ""
            ],
            [
                "選區共有六人參選，選民數共計一千一百十二人，預估三百票左右即能當選，競",
                ""
            ],
            [
                "爭相當激烈，伊為求順利當選，所以才尋求散居台東縣卑南鄉及桃園縣等外縣市",
                ""
            ],
            [
                "親友支持，以遷入戶籍方式，使他們取得台中市平地原住民選舉人資格，藉以增",
                ""
            ],
            [
                "加票數，期能高票當選，九十年六、七月間伊與太太丁○○、妹妹甲○○一起到",
                ""
            ],
            [
                "台東那邊請求他們支持，徵得他們同意及交予身份證、戶口名簿後，再由伊與丁",
                ""
            ],
            [
                "○○持相關證件分別前往台中市西屯區及南屯區戶政事務所辦理戶籍遷入手續，",
                ""
            ],
            [
                "他們雖受伊所託，將戶籍遷入，但實際並未居住於該等處所，亦未前來台中地區",
                ""
            ],
            [
                "工作，係要藉由他們前來投票，使伊鞏固票源等語（見選他字第二五號第五影印",
                ""
            ],
            [
                "卷第六八至七０頁、二七六頁正反面）。",
                ""
            ],
            [
                "被告丁○○於偵查時供稱：伊有幫田明生（嗣未前往投票，此部分未構成犯罪，",
                ""
            ],
            [
                "詳如後述）、田溢寧、東原坤、曾枝妹等人辦理戶籍遷入之手續，他們口頭上有",
                ""
            ],
            [
                "說要支持丙○○，但是否有投給丙○○，伊即不知情，實際上他們從未住在戶籍",
                ""
            ],
            [
                "地等語（見選他字第二五號第四影印卷第八四頁反面、八六頁正面）。",
                ""
            ],
            [
                "被告甲○○於調查及偵訊時供稱：九十年七月間丙○○、丁○○與伊一起回到台",
                ""
            ],
            [
                "東家鄉，向原住民同胞拜託，要求支持丙○○參選台中市議員，丙○○請求鄉民",
                ""
            ],
            [
                "將戶籍遷到他準備好住址等語（見選他字第二五號第五影印卷第一九八頁反面、",
                ""
            ],
            [
                "二七四頁正面）。",
                ""
            ],
            [
                "又附表所示之林源德、莊裕仁、曾小惠係自行遷入戶籍等情，亦據林源德、莊裕",
                ""
            ],
            [
                "仁、曾小惠分別供述在卷（見選他字第二五號第五影印卷第一七九頁、二四八頁",
                ""
            ],
            [
                "正面、二五六頁正面），其餘如附表一至五所示之人均由被告丙○○、丁○○負",
                ""
            ],
            [
                "責，除附表三以外，均由被告丁○○辦理遷入等情，亦據被告丙○○、丁○○於",
                ""
            ],
            [
                "原審時供承在卷（見原審卷第第三一、三二、二０九、二一０頁）",
                ""
            ],
            [
                "(二)核與陳美妹、賴新進、杜茂中、郭廣彥、柯秀蕎、東原坤、陳祥齡、蘇金榮、羅",
                ""
            ],
            [
                "榮美、林忠隆、乙○○、曾明繁於調查及偵訊時；田溢寧、蘇秀蘭、田俊雄、孫",
                ""
            ],
            [
                "德勝、賴成雄、賴城明、賴安成、彭金雄、彭春輝、杜勇義、曾枝妹、曾小惠、",
                ""
            ],
            [
                "林源德、段碧蓮、莊裕仁、溫金花、陳祥如、溫金葉、陳曾壽女於偵查時；王曾",
                ""
            ],
            [
                "惠雲於調查時供述之情節相符（見選他字第二五號第三影印卷第二０、二七、一",
                ""
            ],
            [
                "九０、二０六、二一五頁，選他字第二五號第四影印卷第二０頁反面、二一頁正",
                ""
            ],
            [
                "面、二三頁反面、二四頁正面、三一頁反面、五七頁反面、八二頁反面、八三頁",
                ""
            ],
            [
                "正反面、一０一頁正面，選他字第二五號第五影印卷第二五、九三、一二二、一",
                ""
            ],
            [
                "三四、一四一、一四七、一五七、二三五頁正面、二三七頁正面、二四二頁正面",
                ""
            ],
            [
                "、二四四頁正面、二四八頁正面、二五０頁正面、二五二頁正面、二五四頁正面",
                ""
            ],
            [
                "、二五六頁正面、二五八頁正面、二六０頁正面、二六一頁反面、二六二頁反面",
                ""
            ],
            [
                "、二七一頁正反面、二七三頁正面，聲搜字第十九號影印卷第四０頁）。",
                ""
            ],
            [
                "(三)而戊○○○、蘇秀妹、涂水生明知附表所示遷入渠等位於台中市南屯區春社里春",
                ""
            ],
            [
                "社東巷十三號、台中市○區○○○街五十八號四樓、台中市○○區○○路二段四",
                ""
            ],
            [
                "八八巷十一號之人，純係為投票支持被告丙○○，實際上並未居住於上址等情，",
                ""
            ],
            [
                "亦據戊○○○於調查及偵查時（選他字第二五號第五影印卷第三七、三八頁）；",
                ""
            ],
            [
                "蘇秀妹於偵查中（見選他字第二五號第四影印卷第一二０頁）；巴良香於調查時",
                ""
            ],
            [
                "證述屬實（見選他字第二五號第二影印卷第三二頁正面）。另孫德勝、溫仁瑞係",
                ""
            ],
            [
                "遷入柯美珠為戶長之台中市○○區○○里○○路二五九號四樓之五，亦有法務部",
                ""
            ],
            [
                "戶役政連結作業系統全戶戶籍資料及溫仁瑞之個人戶籍資料報表、身份證影本在",
                ""
            ],
            [
                "卷可查（見選偵字第七一號影印卷第六、十六頁，選他字第二五號第六影印卷第",
                ""
            ],
            [
                "三六頁）。",
                ""
            ],
            [
                "(四)當時製作被告三人及其他關係人筆錄時，並無不法取供，亦無強迫附表一至五所",
                ""
            ],
            [
                "示之人前往投票等情，亦據證人郭以魯於本院調查時證稱：「當天因為行動很大",
                ""
            ],
            [
                "，所以由主任檢察官親自到場指揮偵辦，當時遊覽車載這些人在丙○○的競選總",
                ""
            ],
            [
                "部聚集，記得檢察官有開出傳票傳喚，檢察官也為了保障選舉人的權益，而這些",
                ""
            ],
            [
                "投票人的投票所分散各處，所以檢察官就指示先將這些人以車子載去投票，然後",
                ""
            ],
            [
                "再就近載這些人到調查局中機組偵訊，當時先由調查員訊問筆錄，再由檢察官於",
                ""
            ],
            [
                "現場接著覆訊，直至當晚七、八點的時候，所有受訊問人才訊問完畢離去，當時",
                ""
            ],
            [
                "訊問時均有全程錄音、錄影，且主任檢察官在現場全程坐鎮指揮訊問，絕不可能",
                ""
            ],
            [
                "有不法取供之情形。當時我們在訊問之前，有與地檢署的人員做過沙盤推演，但",
                ""
            ],
            [
                "當時大部分的受訊問人均聽得懂國語，而且我們所用的是制式的筆錄，內容相當",
                ""
            ],
            [
                "白話，至於有些受訊問人僅能以原住民的語言溝通，當時我們有請相關原住民的",
                ""
            ],
            [
                "親族年輕人來做通譯，所以在溝通上應該沒有問題」等語；證人蔡健崇於本院調",
                ""
            ],
            [
                "查時證稱：「當天我們有先作沙盤推演，依據相關訊息得知此處將有遊覽車載原",
                ""
            ],
            [
                "住民同胞到此集結並分批投票，有涉嫌違反選舉罷免法，當時基於辦案的考量，",
                ""
            ],
            [
                "若讓這些人自己去投票，我們將無法掌握到人員，於是檢察官當場裁示，先釐清",
                ""
            ],
            [
                "現場人員，並尊重選民的投票權，若要去投票者，就由我們檢調人員分批陪同去",
                ""
            ],
            [
                "投票，若不去投票者，為了情理上的考量，不讓外界認為是我們限制他們去投票",
                ""
            ],
            [
                "，所以要他們填寫放棄投票的書面資料，但並非是其寫了此張放棄投票的書面資",
                ""
            ],
            [
                "料，其就不可以去投票，仍然可以去投票，我們並不會去限制他們的投票權利。",
                ""
            ],
            [
                "當時在現場我們沒有辦法判斷哪些人是屬於幽靈人口，還是要經過訊問之後，才",
                ""
            ],
            [
                "能夠知道這些人的設籍情形及有無實際住居在所設籍之處，如此才能判斷是否屬",
                ""
            ],
            [
                "於幽靈人口，在當場並無法確定何者為幽靈人口」等語屬實（見本院卷第八四至",
                ""
            ],
            [
                "八六、八八至九０頁）。是被告三人辯稱：調查局所製作之筆錄有上述不法取供",
                ""
            ],
            [
                "之情形云云，及被告丙○○、丁○○之辯護人以：依最高法院最近之見解，遷了",
                ""
            ],
            [
                "戶籍之後，若沒有去投票，則僅是預備犯而已，但本罪並無處罰預備犯，若檢察",
                ""
            ],
            [
                "官及其他檢調人員，明知幽靈人口是非法的，就不應該讓這些人去投票，因此當",
                ""
            ],
            [
                "時本案這些投票人是否有意願去投票，則與本案有相當之關係云云，資為辯護，",
                ""
            ],
            [
                "均不足採信。。",
                ""
            ],
            [
                "(五)至該次選舉投票開票結果，有效票數為五百二十二票，被告丙○○得一百三十九",
                ""
            ],
            [
                "票、林同助得八十六票、李訓榮得九十二票、林清華得八十四票、洪天清得五十",
                ""
            ],
            [
                "四票、林長春得六十七票，亦有台中市選舉委員會九十一年三月十四日中市選一",
                ""
            ],
            [
                "字第Ｚ000000000－Ｏ號函附卷可稽（見原審卷第四三、四四頁）。而",
                ""
            ],
            [
                "如附表一至五所示之人，係於如附表一至五所示遷籍日期，將戶籍虛報遷入台中",
                ""
            ],
            [
                "市被告丙○○之選區，並因此取得投票權，而均於投票日前往投票，亦有法務部",
                ""
            ],
            [
                "調查局台中市調查站九十一年八月十三日中廉字第Ｚ000000000Ｏ號函",
                ""
            ],
            [
                "及所附投票對照表一份、選舉人名冊八冊在卷可按（見原審卷第二五七至二八二",
                ""
            ],
            [
                "頁）。",
                ""
            ],
            [
                "(六)孟金德於調查及偵訊時雖供稱：因丙○○告訴伊，將戶籍遷到現址（即台中市南",
                ""
            ],
            [
                "屯區春社里春社東巷十三號）較好找工作，伊便同意將戶籍遷入，而不是為了投",
                ""
            ],
            [
                "票給丙○○才遷入，伊實際上亦未居住於該址云云（見選他字第二五號第五影印",
                ""
            ],
            [
                "卷第六三、二六七頁反面、二六八頁正面），惟查，孟金德實際上並未居住在戊",
                ""
            ],
            [
                "○○○之上開地址等情，已據孟金德自承在卷，而丙○○因見台中市第七選區共",
                ""
            ],
            [
                "有六人參選平地原住民議員，競爭相當激烈，為求順利當選，才尋求散居於台東",
                ""
            ],
            [
                "縣卑南鄉及桃園縣中壢市等外縣市親友支持，以遷入戶籍之方式，藉以增加票數",
                ""
            ],
            [
                "，期能高票當選等情，亦據丙○○於調查時供述甚詳（見選他字第二五號第五影",
                ""
            ],
            [
                "印卷第六八、六九頁），參以孟金德於偵查中亦自承：伊係在台中清水一帶工作",
                ""
            ],
            [
                "，均是工頭帶伊四處做等語（見同上影印卷第二六八正面）觀之，足見孟金德並",
                ""
            ],
            [
                "無經由丙○○之介紹，而謀得工作，是孟金德上開所稱，無非係迴護丙○○之詞",
                ""
            ],
            [
                "，不足採信。另乙○○於原審時雖供稱：伊個人係為辦理健保，才將戶籍遷入戊",
                ""
            ],
            [
                "○○○之住址云云；戊○○○於原審時亦供稱：遷入伊戶籍內之原住民同胞，是",
                ""
            ],
            [
                "為了工作，才遷戶籍云云；莊裕仁、王曾惠雲於原審亦供稱：因為要找工作，所",
                ""
            ],
            [
                "以才將戶籍遷入台中市云云；曾枝妹於原審供稱：伊自己要遷戶籍，且伊亦未投",
                ""
            ],
            [
                "票給丙○○云云；東原坤於原審供稱：因當時在台中工作，故將戶籍遷入台中市",
                ""
            ],
            [
                "，且伊亦未投票給丙○○云云。然查，乙○○、戊○○○、莊裕仁、王曾惠雲、",
                ""
            ],
            [
                "曾枝妹、東原坤於原審所為之上開證詞，核與渠等上開調查或偵查時所供迴異，",
                ""
            ],
            [
                "況遷入戊○○○戶籍內之人即莊裕仁、王曾惠雲、曾枝妹、東原坤均未實際住於",
                ""
            ],
            [
                "遷入之處所，且莊裕仁、王曾惠雲、曾枝妹、東原坤當天均遠從台東縣前來台中",
                ""
            ],
            [
                "市投票，渠等若非為支持被告丙○○，又何庸如此長途奔波，足見渠等嗣於原審",
                ""
            ],
            [
                "所供，亦同屬迴護被告三人之詞，亦不足採信，附此敘明。",
                ""
            ],
            [
                "(七)被告丙○○之辯護人於本案辯論終結後，雖提出因適用「永續就業工程計畫」，",
                ""
            ],
            [
                "而受僱於台中市西屯區公所工作之名冊，以證明附表一至五所示之人遷籍至台中",
                ""
            ],
            [
                "市係為找工作，並非為妨害選舉，而聲請本院再開辯論。惟查，如附表一至五所",
                ""
            ],
            [
                "示之人確係為支持被告丙○○選舉始遷籍至台中市等情，已詳如前述。況審酌辯",
                ""
            ],
            [
                "護人所提出之名冊，並無附表一至五所示之人，且名冊中之陳小鈴、全露娟於原",
                ""
            ],
            [
                "審時即證稱：並非被告丙○○幫伊等找到工作等語（見原審卷第二０三、二０八",
                ""
            ],
            [
                "頁）；另名冊中之高鈴美於原審時亦證稱：伊二十年前即搬來台中市，是被告丙",
                ""
            ],
            [
                "○○告訴伊就業中心有永續就業工程可以登記，伊即自行前去登記等語（見原審",
                ""
            ],
            [
                "卷第二０七頁），足徵陳小鈴、全露娟、高玲美之所以找到工作，顯與被告溫見",
                ""
            ],
            [
                "華所辯：遷戶籍係為了找工作云云，毫無相關，是此份名冊依形式觀之，顯不足",
                ""
            ],
            [
                "作為有利於被告三人之證明，且與本案無關，辯護人此部分之聲請，核無必要，",
                ""
            ],
            [
                "併此敘明。",
                ""
            ],
            [
                "二、按人民有居住及遷徙之自由，此為憲法第十條所賦予人民之基本權利，該項居住",
                ""
            ],
            [
                "及遷徙自由權之內涵則在於人民有自由移居或旅行各地之權利；而所謂居住及遷",
                ""
            ],
            [
                "徙，係指住居於某地或由甲地遷移至乙地而言。倘若非出於居住或遷徙之主觀意",
                ""
            ],
            [
                "思，以及客觀上有居住某地或遷移某地之事實，即非屬居住及遷徙自由權之內涵",
                ""
            ],
            [
                "所含蓋，自不受憲法所保障。又現代國家為賦稅、兵役、教育、選舉、治安、社",
                ""
            ],
            [
                "會福利、人口政策等目的，須為戶口管理，因而戶籍法第二十至第二十二條所規",
                ""
            ],
            [
                "定之遷出、遷入及變更登記，係為達到維持社會秩序或增進公共利益之必要，而",
                ""
            ],
            [
                "以法律規定對於居住及遷徙自由權所附加之限制，並賦予人民遵守之義務；倘若",
                ""
            ],
            [
                "並無居住遷徙之事實，卻故意為不實之遷出、遷入登記申請者，因非屬憲法所保",
                ""
            ],
            [
                "障居住及遷徙自由權之內涵所含蓋，並不具有防禦權之功能，是對於該項故意為",
                ""
            ],
            [
                "不實之登記申請者，除依戶籍法第二十五條之規定應為撤銷之登記外，另依戶籍",
                ""
            ],
            [
                "法第五十四條之規定應處以罰鍰，易言之，人民並無虛偽戶籍登記之自由權。復",
                ""
            ],
            [
                "按公職人員選舉罷法第十五條第一項規定「有選舉權人在各該選舉區繼續居住四",
                ""
            ],
            [
                "個月以上者，為公職人員選舉各該選舉區之選舉人」，依其文義解釋，係以有選",
                ""
            ],
            [
                "舉權人在各該選舉區繼續居住滿四個月以上，為取得各該選舉區選舉人資格之要",
                ""
            ],
            [
                "件，揆其立法意旨，無非以民選公職人員係代表人民行使公權力，自應獲得各該",
                ""
            ],
            [
                "選舉區居民多數之支持與認同，始具實質代表性，並符合選賢與能及主權在民之",
                ""
            ],
            [
                "精神；尤其地方公職人員選舉之結果，關係各該地區公共行政管理、資源分配或",
                ""
            ],
            [
                "公共事務之監督，與各該地區居民之生活及利益相關，且各該地區之實際需要如",
                ""
            ],
            [
                "何，何項公共事務應予興革，何人適合擔任此項公職，而得以最妥適執行公權力",
                ""
            ],
            [
                "，應屬繼續居住於該地區一定時間以上之居民知之最詳；因此，由具有該項資格",
                ""
            ],
            [
                "之選舉權人投票選舉該選區之地方公職人員，較能達到選賢與能、造福鄉梓之目",
                ""
            ],
            [
                "的；反之，倘未曾於該選舉區居住，或居住期間未達一定時間者，依上開意旨反",
                ""
            ],
            [
                "面解釋，自不適於選舉該選舉區之公職人員，尤其候選人之親友以選舉該特定候",
                ""
            ],
            [
                "選人為目的，並無遷入及居住於該選舉區之事實，而於四個月前虛報戶籍遷入登",
                ""
            ],
            [
                "記，經戶籍機關編入選舉人名冊並公告確定，而參加投票選舉，如仍認屬於合法",
                ""
            ],
            [
                "之選舉人，無異任由與選舉區內利害無關之人代為行使選舉權，自與公職人員選",
                ""
            ],
            [
                "舉罷免法第十五條第一項規定之立法意旨有違。是以，被告丙○○、丁○○及甲",
                ""
            ],
            [
                "○○等人，以不實遷入戶籍即所謂「幽靈人口」之方式，致使非實際居住於台中",
                ""
            ],
            [
                "市之平地原住民取得選舉權而參與投票，係以非法之方法影響選舉之公平性及正",
                ""
            ],
            [
                "確性，自與憲法所保障之遷徙自由無關。次按刑法第一百四十六條妨害投票結果",
                ""
            ],
            [
                "正確罪，係採概括規定，泛指以詐術或其他一切非法方法，使投票發生不正確之",
                ""
            ],
            [
                "結果者，均屬之。足見無投票權人以不實方法使公務員登載於選舉名冊並公告確",
                ""
            ],
            [
                "定，取得形式上之投票權以投票，致投票發生不正之結果者，應屬該條所指「非",
                ""
            ],
            [
                "法方法」之範疇；另所謂「使投票發生不正確之結果」，乃指行為人使投票所得",
                ""
            ],
            [
                "之結果，與真實之結果不相符合之意，亦即指因行為人之妨害投票行為而導致投",
                ""
            ],
            [
                "票結果為不正確之「票數」而言，此與以該選舉區內有選舉權人數及投票人數為",
                ""
            ],
            [
                "比例之投票率，或以投票人數及各候選人得票數為比例之得票率無關，亦不以使",
                ""
            ],
            [
                "落選者當選或使當選者落選為必要。是以，被告丙○○、丁○○、甲○○以不實",
                ""
            ],
            [
                "遷入戶籍即所謂「幽靈人口」之方式，致使非實際居住於台中市之平地原住民取",
                ""
            ],
            [
                "得選舉權而參與投票，係以非法之方法影響選舉之公平性及正確性，自與憲法所",
                ""
            ],
            [
                "保障之遷徙自由無關。本件事證已臻明確，被告三人所辯無非卸飾之詞，不足採",
                ""
            ],
            [
                "信，其等之犯行應堪認定。",
                ""
            ],
            [
                "三、核被告丙○○、丁○○、甲○○所為，均係犯刑法第一百四十六條第一項之妨害",
                ""
            ],
            [
                "投票正確罪。被告丙○○、丁○○、甲○○與戊○○○、蘇秀妹、涂水生、柯美",
                ""
            ],
            [
                "珠及如附表一至五所示之人，有犯意聯絡及行為分擔，均為共同正犯。如附表一",
                ""
            ],
            [
                "至五所示之人虛報遷入戶籍取得投票權之數目雖有多個，但使投票發生不正確之",
                ""
            ],
            [
                "結果行為僅有一個，所侵害選舉正確性及公正性之社會法益亦屬單一，為實質上",
                ""
            ],
            [
                "一罪，僅成立一妨害投票正確罪。公訴人移送併案之事實（九十一年度選偵字第",
                ""
            ],
            [
                "六六號、第七一號、第一八二號《與選偵字第六六號係屬同一事實》，即曾明繁",
                ""
            ],
            [
                "、溫金花、林源德、曾小惠、蘇金榮、杜勇義、田俊雄、柯秀蕎、蘇秀蘭、杜茂",
                ""
            ],
            [
                "中、賴新進、溫金葉、陳美妹、田溢寧、郭廣彥、陳祥齡、陳曾壽女、陳祥如、",
                ""
            ],
            [
                "孫德勝、賴成雄、賴城明、賴安成、彭金雄、彭春輝之虛設戶籍取得投票權，並",
                ""
            ],
            [
                "前往投票之部分），雖未據公訴人起訴，惟與已起訴並經論罪部分有實質上一罪",
                ""
            ],
            [
                "之關係，為起訴效力所及，本院自得一併加以審理。原審以被告三人罪證明確，",
                ""
            ],
            [
                "予以論罪科刑，固非無見。惟查：陳萬順、溫志宏、溫政雄、郭正隆、蘇美娟",
                ""
            ],
            [
                "雖亦有虛偽遷入戶籍，惟並無構成妨害投票罪（詳如後述），原審認被告三人此",
                ""
            ],
            [
                "部分所為，亦構成犯罪；原審漏未斟酌涂水生、柯美珠與被告三人亦有共同正",
                ""
            ],
            [
                "犯之關係；原審既認移送併辦之部分，並未構成犯罪（詳如後述），即與已起",
                ""
            ],
            [
                "訴並經論罪之部分並無實質上一罪之關係，且移送併辦之部分又未經檢察官起訴",
                ""
            ],
            [
                "，自非原審審理之範圍，原審竟併予審理，且於判決書中一併論述無庸另為無罪",
                ""
            ],
            [
                "之諭知，以上均有未合。被告三人上訴意旨否認犯罪，及公訴人上訴意旨指摘原",
                ""
            ],
            [
                "判決未論述被告三人亦涉有刑法第二百十四條之使公務員登載不實罪；被告丙○",
                ""
            ],
            [
                "○、甲○○部分未論述公職人員選舉罷免法第九十條第一項之賄選罪；被告三人",
                ""
            ],
            [
                "就陳世偉、杜家寧、田明生、田明文及張春花虛偽遷入戶籍，未論述刑法第一百",
                ""
            ],
            [
                "四十六條第二項之投票未遂罪，雖均無理由（詳如後述），但原判決既有上述可",
                ""
            ],
            [
                "議之處，即屬無可維持，自應由本院予以撤銷改判。爰審酌被告三人犯罪之動機",
                ""
            ],
            [
                "、目的、手段、其等品性及智識程度、所為嚴重影響選舉之公平性及正確性、及",
                ""
            ],
            [
                "其等犯罪後之態度等一切情狀，各量處如主文所示之刑，並均諭知易科罰金之折",
                ""
            ],
            [
                "算標準。又被告三人既均犯刑法第一百四十六條第一項妨害投票罪，而宣告有期",
                ""
            ],
            [
                "徒刑之刑，應依公職人員選舉罷免法第九十八條第三項之規定，均併予宣告褫奪",
                ""
            ],
            [
                "公權一年。查被告丁○○、甲○○前均未曾受有期徒刑以上刑之宣告，有臺灣高",
                ""
            ],
            [
                "等法院被告全國前案紀錄表在卷可參，其二人因一時失慮，偶罹刑典，經此刑之",
                ""
            ],
            [
                "宣告，應知警惕而無再犯之虞，本院認以暫不執行其刑為適當，均併予宣告緩刑",
                ""
            ],
            [
                "二年，用勵自新。",
                ""
            ],
            [
                "三、公訴意旨略以：",
                ""
            ],
            [
                "(一)被告丙○○、丁○○及甲○○共同基於使公務員登載不實文書之犯意聯絡，將如",
                ""
            ],
            [
                "附表所示之王曾惠雲、曾枝妹、東原坤、莊裕仁、段碧蓮、孟金德、羅榮美、乙",
                ""
            ],
            [
                "○○、林忠隆，及陳萬順、杜昌明等人之戶籍虛報遷入如附表所示之地址（陳萬",
                ""
            ],
            [
                "順遷入台中市○○區○○里○○○路二一０巷六號四樓之二；杜昌明遷入台中市",
                ""
            ],
            [
                "西屯區林厝里西林巷六十七之一號，因遷籍未達法定應居住期間而無法取得投票",
                ""
            ],
            [
                "權），因認被告丙○○、丁○○及甲○○就前開虛報遷入戶籍之行為，係共同涉",
                ""
            ],
            [
                "有刑法第二百十四條之使公務員登載不實文書罪嫌，及就陳萬順、杜昌明之部分",
                ""
            ],
            [
                "，亦涉有刑法第一百四十六條第一項之妨害投票罪嫌云云；",
                ""
            ],
            [
                "(二)被告丙○○為求上述虛設戶籍之人能如期於九十年一月二十六日至台中其選區投",
                ""
            ],
            [
                "票給被告丙○○，竟與其妹即被告甲○○，共同策劃由被告甲○○出面聯絡，及",
                ""
            ],
            [
                "由被告丙○○出資，而規劃台中、台東二日遊，乃租用不詳牌照號碼之遊覽車，",
                ""
            ],
            [
                "於九十年一月二十五日晚間十時許，到達台東縣卑南鄉○里路靠近永豐餘紙廠附",
                ""
            ],
            [
                "近之路旁，免費載運陳萬順、林忠隆等共三十餘名有投票權人，並於翌日清晨七",
                ""
            ],
            [
                "時許抵達台中市，再由被告丙○○出資，在台中市○○區○○路三段八十四之十",
                ""
            ],
            [
                "九號其競選總部旁之早餐店，請該車有投票權人陳萬順等共三十餘名免費吃早餐",
                ""
            ],
            [
                "，每人水煎包二個約新台幣（下同）十四元、豆漿一杯約十元，被告丙○○且與",
                "十四元,約十元"
            ],
            [
                "被告甲○○謀議，由被告甲○○購妥二千二百十二元之餐宴材料，擬於投票當日",
                "二千二百十二元"
            ],
            [
                "中午，在其競選總部宴請前來投票之陳萬順、林忠隆、孟金德、莊裕仁、陳萬順",
                ""
            ],
            [
                "、王曾惠雲、東原坤、曾枝妹、羅榮美、段碧蓮、乙○○、溫金葉等共約五十人",
                ""
            ],
            [
                "，以使上述有投票權人投票給被告丙○○，使其當選，而上述乘坐遊覽車之有投",
                ""
            ],
            [
                "票權人陳萬順、林忠隆等均前往投票，被告丙○○其後並因而當選，因認被告丙",
                ""
            ],
            [
                "○○、甲○○另共同涉有公職人員選舉罷免法第九十條之一第一項之賄選罪嫌云",
                ""
            ],
            [
                "云。",
                ""
            ],
            [
                "(三)惟查：",
                ""
            ],
            [
                "按刑法第二百十四條所謂使公務員登載不實事項於公文書罪，須一經他人聲明或",
                ""
            ],
            [
                "申報，公務員即有登載之義務，並依其所為之聲明或申報予以登載，而其登載之",
                ""
            ],
            [
                "內容又屬不實之事項，始足構成。若其所為聲明或申報，公務員尚須為實質之審",
                ""
            ],
            [
                "查以判斷其真實與否，始得為一定之記載者，即非本罪所稱之使公務員登載不實",
                ""
            ],
            [
                "，自無成立刑法第二百十四條罪責之可能。另按戶籍法第二十五條、五十四條、",
                ""
            ],
            [
                "五十六條規定：戶籍登記事項自始不存在或自始無效時，應為撤銷之登記；故意",
                ""
            ],
            [
                "為不實之申請者，由戶政事務所處罰之。次依同法第四十條第三、四、五項，同",
                ""
            ],
            [
                "法施行細則第十三條第一項第九款、第二項，第十五條之規定，戶籍遷徙登記之",
                ""
            ],
            [
                "申請，應於事件發生或確定後三十日內為之，申請人應於申請時提出證明遷徙事",
                ""
            ],
            [
                "實之文件，由戶政機關查驗核實後為之。足徵戶籍法所謂之遷出及遷入登記，並",
                ""
            ],
            [
                "非僅指戶籍上之異動而已，實應包括住所遷移之事實行為在內，故如僅將戶籍遷",
                ""
            ],
            [
                "出或遷入，而實際上居住所未隨之遷移，本質即屬不實，戶政事務所除可依上開",
                ""
            ],
            [
                "規定科以行政罰鍰外，並得以其實際上無遷徙之事實，而逕行撤銷其遷入登記。",
                ""
            ],
            [
                "綜合上開規定意旨觀之，該管公務員顯有查核之義務，縱有不實之戶籍遷入，應",
                ""
            ],
            [
                "無刑法第二百十四條之適用（最高法院九十一年十一月二十六日第十七次刑庭會",
                ""
            ],
            [
                "議紀錄亦同此見解）。故綜合刑庭會議意旨觀之，戶籍（遷徙）之登記，該管公",
                ""
            ],
            [
                "務員顯有查核之義務，縱有不實之戶籍遷入，應無刑法第二百十四條之適用。是",
                ""
            ],
            [
                "被告丙○○、丁○○及甲○○就上述所謂「幽靈人口」為不實之戶籍遷入行為，",
                ""
            ],
            [
                "並不構成刑法第二百十四條之罪，允無疑義。",
                ""
            ],
            [
                "復按刑法第一百四十六條第一項之妨害投票正確罪，必以使投票發生不正確之結",
                ""
            ],
            [
                "果始足當之，即因行為人之妨害投票行為使各候選人所得「票數」發生不正確者",
                ""
            ],
            [
                "，始構成妨害投票正確罪，故有選舉權人即有投票權人（含虛報遷入戶籍取得投",
                ""
            ],
            [
                "票權之人）於投票日未參與投票時，即無從影響各候選人之得票數，應無由導致",
                ""
            ],
            [
                "投票結果有不正確票數之情形發生，是上開妨害投票罪之既、未遂區分，應以行",
                ""
            ],
            [
                "為人已否使投票票數發生不正確結果為斷，依公職人員選舉罷免法第十五條第一",
                ""
            ],
            [
                "項規定，有選舉權人在各該選舉區繼續居住四個月以上者，為公職人員選舉各選",
                ""
            ],
            [
                "舉區之選舉人，依其文義解釋，係以有選舉權人在各該選舉區繼續居住四個月以",
                ""
            ],
            [
                "上，為取得各選舉區選舉人資格之要件；則遷入戶籍時僅屬取得各該選舉區選舉",
                ""
            ],
            [
                "人資格之準備動作，尚非得視為已著手於妨害投票結果正確罪犯罪構成要件行為",
                ""
            ],
            [
                "之實行；而已遷入戶籍者，縱然取得投票權，但於投票日並未實行投票，則根本",
                ""
            ],
            [
                "無從使投票發生正確與否之可能，尚無所謂既、未遂之問題，應尚未達著手之程",
                ""
            ],
            [
                "度（最高法院九十一年度台上字第三七六號判決意旨參照）。本件所謂「幽靈人",
                ""
            ],
            [
                "口」之杜昌明，因設籍尚未達法定應居住期間，而無法取得投票權，自尚未著手",
                ""
            ],
            [
                "於妨害投票罪之實施；而陳萬順係台中市第十五屆區域議員選舉權人，而非平地",
                ""
            ],
            [
                "原住民議員之選舉權人（參附於原審卷第二六七頁之選舉人名冊），是縱使陳萬",
                ""
            ],
            [
                "順有前往投票，亦不致使平地原住民議員選舉票數發生不正確之結果，是被告丙",
                ""
            ],
            [
                "○○、丁○○及甲○○，就杜昌明、陳萬順之部分亦不構成犯罪。",
                ""
            ],
            [
                "被告丙○○包租遊覽車，於九十一年一月二十五日晚上十時許，至台東縣卑南鄉",
                ""
            ],
            [
                "載運三十餘名台東縣卑南鄉已取得投票權之支持親友，於翌日凌晨七時許到達被",
                ""
            ],
            [
                "告丙○○台中市競選總部，並由競選總部人員出資招待每人水煎包二個（價值十",
                ""
            ],
            [
                "四元）及豆漿一杯（價值約十元），被告甲○○並刷卡購買價值二千二百十二元",
                "四元,十元,二千二百十二元"
            ],
            [
                "之餐宴材料，擬於投票當日中午宴請前來投票之五、六十名支持者等情，業據被",
                ""
            ],
            [
                "告丙○○、甲○○於調查站製作筆錄及偵查中自白屬實。而被告丙○○前開包租",
                ""
            ],
            [
                "遊覽車載送所謂「幽靈人口」之行為，公訴人認定係被告丙○○、甲○○所規劃",
                ""
            ],
            [
                "之「台東、台中二日遊」，其理由係以被告丙○○於調查站製作筆錄時曾供述：",
                ""
            ],
            [
                "「．．車費言明『二日遊』約為二至三萬元．．」等語，及莊裕仁曾於偵查中證",
                "至三萬元"
            ],
            [
                "稱：「．．我就交代司機載他們到台中豐樂公園遊覽後再到溫某競選總部」等語",
                ""
            ],
            [
                "為其論據；惟按賄賂罪係屬所謂之「對向犯」，為二個或二個以上之行為者，彼",
                ""
            ],
            [
                "此相互對立之意思經合致而成立之犯罪（最高法院八十一年度台非字第二三三號",
                ""
            ],
            [
                "判例參照），是行賄者與受賄者間就約定之行為，必有所謂之「對價」關係存在",
                ""
            ],
            [
                "。而本件縱使前述搭運遊覽車之有投票權人，曾至台中市「豐樂公園」，是否即",
                ""
            ],
            [
                "屬「旅遊」？原屬有疑；且衡諸情理，本件如公訴意旨所稱「在被告丙○○之競",
                ""
            ],
            [
                "選總部宴請前來投票之陳萬順、林忠隆、孟金德、莊裕仁、陳萬順、王曾惠雲、",
                ""
            ],
            [
                "東原坤、曾枝妹、羅榮美、段碧蓮、乙○○、溫金葉等共約五十人」，然渠等多",
                ""
            ],
            [
                "係被告丙○○之魯凱族親友，既係為投票給被告丙○○，始將戶籍遷往台中市，",
                ""
            ],
            [
                "則被告丙○○為達到該等形式上已取得投票權之選民能於投票日前往投票，自行",
                ""
            ],
            [
                "出資僱請交通工具，將該等選民自外縣市接送至台中市選區投票，原屬其必備之",
                ""
            ],
            [
                "工作。更何況被告丙○○所僱請之遊覽車，係於九十一年一月二十五日晚上十時",
                ""
            ],
            [
                "許到達台東地區接送該等選民，至翌日上午七時許始抵達台中市，倘係為旅遊之",
                ""
            ],
            [
                "目的，何以會選擇在深夜時分出遊？更遑論舟車勞頓！又既係於投票日當天上午",
                ""
            ],
            [
                "七時許到達台中市選區，明顯即係為了投票之目的，尚難謂前開「免費搭載遊覽",
                ""
            ],
            [
                "車」係屬賄選之對價，要無疑義。另被告丙○○於接送公訴意旨所稱之上開有投",
                ""
            ],
            [
                "票權人至台中市後，適值早餐時間，而出資免費招待每人水煎包二個、豆漿一杯",
                ""
            ],
            [
                "，原屬人情使然，且以國內經濟及物價水平而言，前開僅約二十四元之早餐，價",
                "二十四元"
            ],
            [
                "值甚微，顯難認為係賄選之對價。另被告甲○○購妥二千二百十二元之餐宴材料",
                "二千二百十二元"
            ],
            [
                "，所預計宴請之人數多達五、六十人，每人平均可受之利益不過約四、五十元，",
                "四,五十元"
            ],
            [
                "價值亦屬微薄，且前開虛報遷入戶籍者多數實際居住台東縣卑南鄉及桃園縣中壢",
                ""
            ],
            [
                "市地區，既係為投票給被告丙○○，始不遠千里至台中市投票，則被告丙○○基",
                ""
            ],
            [
                "於人情關係而支應其等早、午餐，亦與一般社會常情相符，是前開所述「免費搭",
                ""
            ],
            [
                "載遊覽車」、「水煎包二個及豆漿一杯之早餐」、「價值二千二百十二元預計供",
                "二千二百十二元"
            ],
            [
                "應五、六十人午餐之食材」，應係被告丙○○為便利前述所謂「幽靈人口」之投",
                ""
            ],
            [
                "票權人，至台中市投票給被告丙○○所支付之附隨開銷，均難認係屬賄選之對價",
                ""
            ],
            [
                "。是被告丙○○、甲○○亦無何違反公職人員選舉罷免法第九十條之一第一項之",
                ""
            ],
            [
                "賄選罪行甚明。",
                ""
            ],
            [
                "綜上所述，右開部分並無何證據足以證明被告丙○○、丁○○及甲○○之犯行，",
                ""
            ],
            [
                "此部分原應為無罪之判決，惟公訴人以此部分與被告三人所犯前開有罪部分，有",
                ""
            ],
            [
                "方法、結果之牽連關係，為裁判上一罪，在審判上不可分，爰不另為無罪判決之",
                ""
            ],
            [
                "諭知。",
                ""
            ],
            [
                "四、移送併辦意旨略以：",
                ""
            ],
            [
                "(一)被告丙○○、丁○○及甲○○共同基於使公務員登載不實文書之犯意聯絡，將如",
                ""
            ],
            [
                "附表所示之曾明繁、溫金花、林源德、曾小惠、蘇金榮、杜勇義、田俊雄、柯秀",
                ""
            ],
            [
                "蕎、蘇秀蘭、杜茂中、賴新進、溫金葉、陳美妹、田溢寧、郭廣彥、陳祥齡、陳",
                ""
            ],
            [
                "曾壽女、陳祥如、孫德勝、賴成雄、賴城明、賴安成、彭金雄、彭春輝遷入附表",
                ""
            ],
            [
                "所示之址，及將溫志宏（原籍台中縣大雅鄉○○村○○路五三０巷九號）、溫政",
                ""
            ],
            [
                "雄（原籍台東縣台東市○○里○○街一五八巷十弄八號三樓之九）、郭正隆（原",
                ""
            ],
            [
                "籍台東縣卑南鄉○○村○○○街一六四號）三人遷入台中市○○區○○里○○○",
                ""
            ],
            [
                "路二一０巷六號四樓之二；將蘇美娟（原籍台中縣太平市○○街三三號四樓）遷",
                ""
            ],
            [
                "入台中市○區○○○街五十八號四樓；將陳世偉（原籍台東縣卑南鄉○○村○○",
                ""
            ],
            [
                "○街一Ｏ三巷七弄一號）、杜家寧（原籍台東縣卑南鄉○○村○○○街○街一Ｏ",
                ""
            ],
            [
                "一號）、田明生（原籍桃園縣平鎮市○○里○○路一四一號二樓），虛報遷入台",
                ""
            ],
            [
                "中市○○區○○里○○路○段四八八巷十一號，嗣投票日屆至，溫政雄、蘇美娟",
                ""
            ],
            [
                "、陳世偉、杜家寧、田明生均未前往投票，因認被告丙○○、丁○○及甲○○就",
                ""
            ],
            [
                "前開虛報遷入戶籍之行為，係共同涉有刑法第二百十四條之使公務員登載不實文",
                ""
            ],
            [
                "書罪嫌，另就溫政雄、蘇美娟、陳世偉、杜家寧、田明生部分，亦涉有刑法第一",
                ""
            ],
            [
                "百四十六條第一項之妨害投票罪嫌（以上為九十一年度選偵字第六六、第一八二",
                ""
            ],
            [
                "號併辦部分）。",
                ""
            ],
            [
                "(二)被告丙○○之堂弟溫仁瑞、同族鄉親田明文及張春花均為支持被告丙○○競選，",
                ""
            ],
            [
                "溫仁瑞、田明文及張春花乃於九十年九月下旬，將其等身分證等資料交給被告丁",
                ""
            ],
            [
                "○○，被告丁○○遂於九十年九月二十日，將張春花之戶籍遷入台中市○○區○",
                ""
            ],
            [
                "○里○○路○段四八八巷十一號，並於九十年九月二十四日將溫仁瑞、田明文之",
                ""
            ],
            [
                "戶籍遷入台中市○○區○○里○○路二五九號四樓之五，然張春花、溫仁瑞及田",
                ""
            ],
            [
                "明文實際上均未居住於上開處所，嗣投票日屆至，田明文因事出國，張春花因在",
                ""
            ],
            [
                "新竹山上工作不便，而未前往投票，因認被告丙○○、丁○○就前開虛報遷入戶",
                ""
            ],
            [
                "籍之行為，係涉有刑法第二百十四條之使公務員登載不實文書罪嫌，另就田明文",
                ""
            ],
            [
                "、張春花之部分，亦涉有刑法第一百四十六條第一項之妨害投票罪嫌（以上為九",
                ""
            ],
            [
                "十一年度選偵字第七一號併辦部分）。",
                ""
            ],
            [
                "(三)惟查，虛偽遷入戶籍之部分，並不構成刑法第二百十四條使公務員登載不實罪；",
                ""
            ],
            [
                "又郭正隆、溫志宏係台中市第十五屆區域議員選舉權人，而非平地原住民議員之",
                ""
            ],
            [
                "選舉權人（參附於原審卷第二六六、二六七頁之選舉人名冊），縱使郭正隆、溫",
                ""
            ],
            [
                "志宏有前往投票，亦不致使平地原住民議員選舉票數發生不正確之結果；另溫政",
                ""
            ],
            [
                "雄、蘇美娟、陳世偉、杜家寧、田明生、田明文、張春花，雖有虛偽遷入戶籍之",
                ""
            ],
            [
                "行為，惟當天並未前往投票，尚未實施妨害投票罪之行為（即未著手進行），自",
                ""
            ],
            [
                "不構成妨害投票罪（理由均詳如前述）。是移送併辦之上開部分既不構成犯罪，",
                ""
            ],
            [
                "即與已起訴並經本院論罪之部分，無實質上一罪（即移送併辦有關妨害投票罪部",
                ""
            ],
            [
                "分），或裁判上一罪（即移送併辦有關使公務員登載不實部分）之關係，且未經",
                ""
            ],
            [
                "檢察官起訴，本院自無從併予審理，此部分應由檢察官另行偵辦，附此敘明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九",
                ""
            ],
            [
                "十九條第一項前段，公職人員選舉罷免法第九十八條第三項，刑法第二十八條、第一",
                ""
            ],
            [
                "百四十六條第一項、第四十一條第一項前段、第三十七條第二項、第七十四條第一款",
                ""
            ],
            [
                "，罰金罰鍰提高標準條例第二條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官己○○到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國      九十二      年    三    月    二十七    日",
                ""
            ],
            [
                "臺灣高等法院臺中分院刑事第十庭",
                ""
            ],
            [
                "審判長法  官  林  照  明",
                ""
            ],
            [
                "法  官  王      銘",
                ""
            ],
            [
                "法  官  蔡  名  曜",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  許  哲  禎",
                ""
            ],
            [
                "中      華      民      國    九十二     年      四       月     一     日",
                ""
            ],
            [
                "附錄論罪科刑法條：",
                ""
            ],
            [
                "刑法第一百四十六條第一項：以詐術或其他非法之方法，使投票發生不正確之結果或",
                ""
            ],
            [
                "變造投票之結果者，處五年以下有期徒刑。",
                ""
            ],
            [
                "Ｆ",
                ""
            ],
            [
                "【附表一】：遷入台中市○○區○○里○○○路二一０巷六號四樓之二",
                ""
            ],
            [
                "┌──┬────┬──────┬────────────────────┐",
                ""
            ],
            [
                "│編號│姓  名  │年籍資料    │戶籍異動資料─原設戶籍址：原籍          │",
                ""
            ],
            [
                "│    │        │            │              遷入地址：遷籍（遷籍日期）│",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│王曾惠雲│43年11月12日│原籍：台東縣卑南鄉○○村○○○街三六號  │",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │遷籍：台中市○○區○○里○○○路二一０巷│",
                ""
            ],
            [
                "│    │        │            │      六號四樓之二（90年7月25日）       │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│曾枝妹  │27年10月24日│原籍：台東縣卑南鄉○○村○○○街一三二巷│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │      七號                              │",
                ""
            ],
            [
                "│    │        │            │遷籍：台中市○○區○○里○○○路二一０巷│",
                ""
            ],
            [
                "│    │        │            │      六號四樓之二（90年7月25日）       │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│東原坤  │29年9月22日 │原籍：台東縣卑南鄉○○村○○○街一三二巷│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │      七號                              │",
                ""
            ],
            [
                "│    │        │            │遷籍：台中市○○區○○里○○○路二一０巷│",
                ""
            ],
            [
                "│    │        │            │      六號四樓之二（90年7月25日）       │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│曾明繁  │34年3月23日 │原籍：台東縣卑南鄉○○村○○路六０三巷五│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │      弄一號                            │",
                ""
            ],
            [
                "│    │        │            │遷籍：台中市○○區○○里○○○路二一０巷│",
                ""
            ],
            [
                "│    │        │            │      六號四樓之二（90年7月26日）       │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│溫金花  │52年11月20日│原籍：台東縣卑南鄉○○村○○○街二五號  │",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │遷籍：台中市○○區○○里○○○路二一０巷│",
                ""
            ],
            [
                "│    │        │            │      六號四樓之二（90年7月26日）       │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│林源德  │45年7月1日  │原籍：台東縣卑南鄉○○村○○○街五十巷三│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │      號                                │",
                ""
            ],
            [
                "│    │        │            │遷籍：台中市○○區○○里○○○路二一０巷│",
                ""
            ],
            [
                "│    │        │            │      六號四樓之二（90年7月26日）       │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│莊裕仁  │42年4月29日 │原籍：台東縣卑南鄉○○村○○路仁德巷十四│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │      號三樓                            │",
                ""
            ],
            [
                "│    │        │            │遷籍：台中市○○區○○里○○○路二一０巷│",
                ""
            ],
            [
                "│  │        │            │      六號四樓之二（90年7月26日）       │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│曾小惠  │49年7月27日 │原籍：台東縣卑南鄉○○村○○○街三十六巷│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │      四弄五號                          │",
                ""
            ],
            [
                "│    │        │            │遷籍：台中市○○區○○里○○○路二一０巷│",
                ""
            ],
            [
                "│    │        │            │      六號四樓之二（90年7月26日）       │",
                ""
            ],
            [
                "└──┴────┴──────┴────────────────────┘",
                ""
            ],
            [
                "【附表二】：遷入台中市南屯區春社里春社東巷十三號",
                ""
            ],
            [
                "┌──┬────┬──────┬────────────────────┐",
                ""
            ],
            [
                "│、│段碧蓮  │45年3月29日 │原籍：台東縣卑南鄉○○村○○○街一０一號│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │遷籍：台中市南屯區春社里春社東巷十三號  │",
                ""
            ],
            [
                "│    │        │            │      （90年8月27日）                   │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│蘇金榮  │44年9月25日 │原籍：台東縣卑南鄉○○村○○○街一０一號│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │遷籍：台中市南屯區春社里春社東巷十三號  │",
                ""
            ],
            [
                "│    │        │            │      （90年8月27日）                   │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│孟金德  │50年2月18日 │原籍：台東縣達仁鄉○○村○○路四號      │",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │遷籍：台中市南屯區春社里春社東巷十三號  │",
                ""
            ],
            [
                "│    │        │            │      （90年8月27日）                   │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│杜勇義  │67年6月18日 │原籍：台東縣卑南鄉○○村○○○街一八四號│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │遷籍：台中市南屯區春社里春社東巷十三號  │",
                ""
            ],
            [
                "│    │        │            │      （90年8月27日）                   │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│羅榮美  │49年3月6日  │原籍：台中縣烏日鄉○○村○○路便行巷一二│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │      一弄四十五之十二號                │",
                ""
            ],
            [
                "│    │        │      │遷籍：台中市南屯區春社里春社東巷十三號  │",
                ""
            ],
            [
                "│    │        │            │      （90年9月5日）                    │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│乙○○  │46年7月20日 │原籍：台中縣烏日鄉○○村○○路便行巷一二│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │      一弄四十五之十二號                │",
                ""
            ],
            [
                "│    │        │            │遷籍：台中市南屯區春社里春社東巷十三號  │",
                ""
            ],
            [
                "│    │        │            │      （90年9月5日）                    │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│林忠隆  │46年2月3日  │原籍：台東縣卑南鄉○○村○○○街二Ｏ五巷│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │      四弄十五號                        │",
                ""
            ],
            [
                "│    │        │            │遷籍：台中市南屯區春社里春社東巷十三號  │",
                ""
            ],
            [
                "│    │        │            │      （90年8月27日）                   │",
                ""
            ],
            [
                "└──┴────┴──────┴────────────────────┘",
                ""
            ],
            [
                "【附表三】：遷入台中市○區○○里○○○街五十八號四樓",
                ""
            ],
            [
                "┌──┬────┬──────┬────────────────────┐",
                ""
            ],
            [
                "│、│田俊雄  │58年1月18日 │原籍：台東縣卑南鄉○○村○○○街一八二巷│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │      十六弄十號                        │",
                ""
            ],
            [
                "│    │        │            │遷籍：台中市○區○○里○○○街五十八號四│",
                ""
            ],
            [
                "│    │        │            │      樓（90年8月20日）                 │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│柯秀蕎  │62年7月14日 │原籍：台東縣卑南鄉○○村○○○街一八二巷│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │      十六弄十號                        │",
                ""
            ],
            [
                "│    │        │            │遷籍：台中市○區○○里○○○街五十八號四│",
                ""
            ],
            [
                "│    │        │            │      樓（90年8月20日）                 │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│蘇秀蘭  │17年3月18日 │原籍：台東縣卑南鄉○○村○○○街六十六巷│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │      三號                              │",
                ""
            ],
            [
                "│    │        │            │遷籍：台中市○區○○里○○○街五十八號四│",
                ""
            ],
            [
                "│    │        │            │      樓（90年8月20日）                 │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│杜茂中  │57年1月1日  │原籍：台東縣卑南鄉○○村○○○街一八二巷│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │      十四號                            │",
                ""
            ],
            [
                "│    │        │            │遷籍：台中市○區○○里○○○街五十八號四│",
                ""
            ],
            [
                "│    │        │            │      樓（90年8月20日）                 │",
                ""
            ],
            [
                "└──┴────┴──────┴────────────────────┘",
                ""
            ],
            [
                "【附表四】：遷入台中市○○區○○里○○路○段四八八巷十一號",
                ""
            ],
            [
                "┌──┬────┬──────┬────────────────────┐",
                ""
            ],
            [
                "│、│賴新進  │47年11月13日│原籍：台東縣卑南鄉○○村○○○街九十八巷│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │      四號                              │",
                ""
            ],
            [
                "│    │        │            │遷籍：台中市○○區○○里○○路○段四八八│",
                ""
            ],
            [
                "│    │        │            │      巷十一號（90年9月19日）           │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│溫金葉  │45年8月2日  │原籍：台東縣卑南鄉○○村○○○街九十八巷│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │      八號                              │",
                ""
            ],
            [
                "│    │        │            │遷籍：台中市○○區○○里○○路○段四八八│",
                ""
            ],
            [
                "│    │        │            │      巷十一號（90年9月19日）           │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│陳美妹  │50年1月30日 │原籍：台東縣卑南鄉○○村○○○街一二六巷│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │      二弄十九號                        │",
                ""
            ],
            [
                "│    │        │            │遷籍：台中市○○區○○里○○路○段四八八│",
                ""
            ],
            [
                "│    │        │            │      巷十一號（90年9月19日）           │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│田溢寧  │70年9月12日 │原籍：台東縣卑南鄉○○村○○○街五十二號│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │遷籍：台中市○○區○○里○○路○段四八八│",
                ""
            ],
            [
                "│    │        │            │      巷十一號（90年9月19日）           │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│郭廣彥  │59年7月13日 │原籍：台東縣卑南鄉○○村○○○街一二六巷│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │      六弄二十號                        │",
                ""
            ],
            [
                "│    │        │            │遷籍：台中市○○區○○里○○路○段四八八│",
                ""
            ],
            [
                "│    │        │            │      巷十一號（90年9月19日）           │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│陳祥齡  │65年1月11日 │原籍：桃園市○○里○○街一０三號四樓    │",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │遷籍：台中市○○區○○里○○路○段四八八│",
                ""
            ],
            [
                "│    │        │            │      巷十一號（90年9月20日）           │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│陳曾壽女│40年8月25日 │原籍：桃園市○○里○○街一０三號四樓    │",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │遷籍：台中市○○區○○里○○路○段四八八│",
                ""
            ],
            [
                "│    │        │            │      巷十一號（90年9月20日）           │",
                ""
            ],
            [
                "││        │            │      （90年8月20日）                   │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│陳祥如  │69年8月31日 │原籍：桃園市○○里○○街一０三號四樓    │",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │現籍：台中市○○區○○里○○路○段四八八│",
                ""
            ],
            [
                "│    │        │            │      巷十一號（90年9月20日）           │",
                ""
            ],
            [
                "│    │        │            │      （90年9月24日）                   │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│賴成雄  │61年1月31日 │原籍：台東縣卑南鄉○○村○○○街二三八巷│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │      二號                              │",
                ""
            ],
            [
                "│    │        │            │遷籍：台中市○○區○○里○○路○段四八八│",
                ""
            ],
            [
                "│    │        │            │      巷十一號（90年9月19日）           │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│賴城明  │65年7月18日 │原籍：台東縣卑南鄉○○村○○○街二三八巷│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │      二號                              │",
                ""
            ],
            [
                "│    │        │            │遷籍：台中市○○區○○里○○路○段四八八│",
                ""
            ],
            [
                "│    │        │            │      巷十一號（90年9月19日）           │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│賴安成  │55年7月25日 │原籍：台東縣卑南鄉○○村○○○街二三八巷│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │      二號                              │",
                ""
            ],
            [
                "│    │        │            │遷籍：台中市○○區○○里○○路○段四八八│",
                ""
            ],
            [
                "│    │        │            │      巷十一號（90年9月19日）           │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│彭金雄  │56年9月5日  │原籍：台東縣卑南鄉○○村○○○街一二六巷│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │      二弄十四號                        │",
                ""
            ],
            [
                "│    │        │            │遷籍：台中市○○區○○里○○路○段四八八│",
                ""
            ],
            [
                "│    │        │            │      巷十一號（90年9月20日）           │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│彭春輝  │61年9月10日 │原籍：台東縣卑南鄉○○村○○○街一二六巷│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │      二弄十四號                        │",
                ""
            ],
            [
                "│    │        │            │遷籍：台中市○○區○○里○○路○段四八八│",
                ""
            ],
            [
                "│    │        │            │      巷十一號（90年9月20日）           │",
                ""
            ],
            [
                "└──┴────┴──────┴────────────────────┘",
                ""
            ],
            [
                "【附表五】遷入台中市○○區○○路二五九號四樓之五",
                ""
            ],
            [
                "┌──┬────┬──────┬────────────────────┐",
                ""
            ],
            [
                "│、│孫德勝  │54年8月3日  │原籍：台東縣卑南鄉○○村○○○街九二巷六│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │      號                                │",
                ""
            ],
            [
                "│    │        │            │遷籍：台中市○○區○○路二五九號四樓之五│",
                ""
            ],
            [
                "│    │        │            │      （90年9月24日）                   │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│溫仁瑞  │56年5月3日  │原籍：台東縣卑南鄉○○村○○○街九二巷八│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │      號          │",
                ""
            ],
            [
                "│    │        │            │遷籍：台中市○○區○○路二五九號四樓之五│",
                ""
            ],
            [
                "│    │        │            │      （90年9月24日）                   │",
                ""
            ],
            [
                "└──┴────┴──────┴────────────────────┘",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,92,上訴,105,20030327,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　　　　九十二年度上訴字第一○五、一○六號",
                ""
            ],
            [
                "　　上　訴　人　臺灣台中地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○○",
                ""
            ],
            [
                "　　　　　　　　楊進旺",
                ""
            ],
            [
                "右上訴人因被告違反公職人員選舉罷免法等案件，不服台灣台中地方法院九十一年度",
                ""
            ],
            [
                "訴字第四二三號，中華民國九十一年十一月四日、十二月四日第一審判決（起訴案號",
                ""
            ],
            [
                "：台灣台中地方法院檢察署九十一年度選偵字第三六、五三號，移",
                ""
            ],
            [
                "一年度選偵字第六六號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於甲○○○部分撤銷。",
                ""
            ],
            [
                "甲○○○共同以非法之方法，使投票發生不正確之結果，處有期徒刑貳月，如易科罰",
                ""
            ],
            [
                "金，以佰元折算壹日。褫奪公權壹年。緩刑貳年。",
                ""
            ],
            [
                "其餘上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○○、楊進旺與溫建華均為原住民魯凱族之親友，緣溫建華為台中市議會第",
                ""
            ],
            [
                "十五屆議員選舉平地原住民候選人，為達勝選目的，與其妻羅春蘭、其妹曾梅珍",
                ""
            ],
            [
                "、甲○○○、楊進旺及附表所示之人，共同基於虛報戶籍遷入台中市溫建華選區",
                ""
            ],
            [
                "以妨害投票正確性之犯意聯絡，先由溫建華、羅春蘭及曾梅珍於民國（下同）九",
                ""
            ],
            [
                "十年六、七月間，相偕至台東縣卑南鄉及桃園縣同屬魯凱族之原住民親友處，向",
                ""
            ],
            [
                "實際居住於台東縣卑南鄉及桃園縣之魯凱族親友拉票，請求其等虛報遷入戶籍至",
                ""
            ],
            [
                "台中市溫建華選區，以取得投票權並投票給溫建華，俾使溫建華得以當選，經得",
                ""
            ],
            [
                "到台東縣卑南鄉及桃園縣等地魯凱族親友之首肯後，甲○○○即提供其台中市南",
                ""
            ],
            [
                "屯區春社里春社東巷十三號住所，由遷籍者提供身分證、戶口名簿及印章等證件",
                ""
            ],
            [
                "，陸續自九十年七月間起，由溫建華將上開證件交予羅春蘭代辦遷入手續，而將",
                ""
            ],
            [
                "如附表所示之人虛報遷入台中市南屯區春社里春社東巷十三號；楊進旺亦與溫建",
                ""
            ],
            [
                "華、羅春蘭、曾梅珍、甲○○○及楊進旺之妻羅榮美共同基於前揭妨害投票正確",
                ""
            ],
            [
                "性之犯意聯絡，由溫建華徵得楊進旺及羅榮美之同意，再由楊進旺提供本人及羅",
                ""
            ],
            [
                "榮美之身分證、戶口名簿及印章等證件交給溫建華，溫建華再轉交予羅春蘭，於",
                ""
            ],
            [
                "民國九十年九月五日，由羅春蘭向台中市南屯區戶政事務所虛報戶籍，將楊進旺",
                ""
            ],
            [
                "、羅榮美自台中縣烏日鄉○○村○○路便行巷一二一弄四十五之十二號，遷入甲",
                ""
            ],
            [
                "○○○上址。而台中市南屯區戶政事務所該管公務員於實質審查附表所示之人及",
                ""
            ],
            [
                "楊進旺、羅榮美之遷入登記時未發覺有上揭妨害投票之行為，即將該等不實戶籍",
                ""
            ],
            [
                "遷入之事項登載於戶籍記事及選舉人名冊上，並經公告確定，使如附表之人及楊",
                ""
            ],
            [
                "進旺、羅榮美取得形式上之投票權。嗣於九十一年一月二十六日楊進旺、羅榮美",
                ""
            ],
            [
                "及附表之人均前往投票，而使投票發生「所得票數不正確」之結果（該次投票之",
                ""
            ],
            [
                "有效票數為五百二十二票，溫建華得一百三十九票、林同助得八十六票、李訓榮",
                ""
            ],
            [
                "得九十二票、林清華得八十四票、洪天清得五十四票、林長春得六十七票）。",
                ""
            ],
            [
                "二、案經臺灣臺中地方法院檢察署檢察官自動檢舉及指揮法務部調查局台中市調查站",
                ""
            ],
            [
                "、法務部調查局中部機動組、台中市警察局刑警隊、台中市警察局第四分局、台",
                ""
            ],
            [
                "中市警察局第六分局偵查起訴及移送併案審理。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告甲○○○、楊進旺均矢口否認有右揭犯行，被告甲○○○辯稱：伊提供",
                ""
            ],
            [
                "住所給同族親友設籍，是要幫助他們來台中找工作，並非為了溫建華的選舉云云",
                ""
            ],
            [
                "；被告楊進旺亦辯稱：伊係為了辦理健保及為了要幫溫建華助選，才將戶籍遷到",
                ""
            ],
            [
                "台中市云云，然查：",
                ""
            ],
            [
                "(一)右揭事實，業據被告甲○○○於調查及偵訊時自承：除了伊及丈夫譚平本、長女",
                ""
            ],
            [
                "譚素英、長子譚喜魯、次子譚喜東等一家人設籍現址（即台中市南屯區春社里春",
                ""
            ],
            [
                "社東巷十三號）外，尚有段碧蓮、蘇金榮、孟金德、杜勇義、林忠隆、楊進旺、",
                ""
            ],
            [
                "羅榮美，除了伊與家人一直居住於現址處，其餘之人均在九十年八、九月間分別",
                ""
            ],
            [
                "自台東縣卑南鄉、台中縣烏日鄉等地遷入，現址僅伊與家人居住外，其餘設籍者",
                ""
            ],
            [
                "均未居住在此，該等設籍者實際上是為了投票予此次平地原住民市議員參選人溫",
                ""
            ],
            [
                "建華等語不諱（見九十年選他字第二五號第五影印卷第三七、三八、二六三頁反",
                ""
            ],
            [
                "面、二六四頁正面）；被告楊進旺於調查及偵訊時坦承：伊與羅榮美並未實際居",
                ""
            ],
            [
                "住在台中市南屯區春社里春社東巷十三號，因溫建華為參選台中市平地原住民候",
                ""
            ],
            [
                "選人市議員，為求勝選，所以在九十年八月間某一喝酒場合，要求伊與太太配合",
                ""
            ],
            [
                "遷戶籍，因伊與溫建華是好朋友，伊希望溫建華能高票當選，故伊即配合溫建華",
                ""
            ],
            [
                "之要求而遷戶籍等語不諱（見同上卷第一六六至一六八頁、第二三七頁正面），",
                ""
            ],
            [
                "核與共犯溫建華、曾梅珍、蘇金榮、羅榮美於調查及偵訊時；羅春蘭、段碧蓮、",
                ""
            ],
            [
                "於偵訊時供述之情節相符（見同上影印卷第六八至七一頁、一三四頁、一三五頁",
                ""
            ],
            [
                "、一九八頁反面、一九九頁正面、二三五頁、二五四頁正面、二七四頁正反面、",
                ""
            ],
            [
                "二六三頁正面、二五二頁正面、二七六頁正反面）。而楊進旺、羅榮美係於九十",
                ""
            ],
            [
                "年九月五日，其餘如附表所示之人，係於如附表所示遷籍日期將戶籍虛報遷入台",
                ""
            ],
            [
                "中市被告溫建華之選區（即台中市南屯區春社里春社東巷十三號），並因此取得",
                ""
            ],
            [
                "投票權，而均於投票日前往投票，亦有法務部調查局台中市調查站九十一年八月",
                ""
            ],
            [
                "十三日中廉字第Ｚ000000000Ｏ號函及所附投票對照表、選舉人名冊附",
                ""
            ],
            [
                "卷可參（見原審卷第二五一、二五二、二五五頁）。又該次選舉投票開票結果，",
                ""
            ],
            [
                "有效票數為五百二十二票，同案被告溫建華得一百三十九票、林同助得八十六票",
                "八十六"
            ],
            [
                "、李訓榮得九十二票、林清華得八十四票、洪天清得五十四票、林長春得六十七",
                ""
            ],
            [
                "票，亦有台中市選舉委員會九十一年三月十四日中市選一字第Ｚ○○○○○○○",
                ""
            ],
            [
                "○○－Ｏ號函附卷可稽（見原審卷第四三、四四頁）。",
                ""
            ],
            [
                "(二)按人民有居住及遷徙之自由，此為憲法第十條所賦予人民之基本權利，該項居住",
                ""
            ],
            [
                "及遷徙自由權之內涵則在於人民有自由移居或旅行各地之權利；而所謂居住及遷",
                ""
            ],
            [
                "徙，係指住居於某地或由甲地遷移至乙地而言。倘若非出於居住或遷徙之主觀意",
                ""
            ],
            [
                "思，而係基於其他之意圖，僅虛偽遷移戶籍，而未實際遷住，即非屬居住及遷徙",
                ""
            ],
            [
                "自由權之內涵所含蓋，自不受憲法所保障。又現代國家為賦稅、兵役、教育、選",
                ""
            ],
            [
                "舉、治安、社會福利、人口政策等目的，須為戶口管理，因而戶籍法第二十至第",
                ""
            ],
            [
                "二十二條所規定之遷出、遷入及變更登記，係為達到維持社會秩序或增進公共利",
                ""
            ],
            [
                "益之必要，而以法律規定對於居住及遷徙自由權所附加之限制，並賦予人民遵守",
                ""
            ],
            [
                "之義務；倘若並無居住遷徙之事實，卻故意為不實之遷出、遷入登記申請者，因",
                ""
            ],
            [
                "非屬憲法所保障居住及遷徙自由權之內涵所含蓋，並不具有防禦權之功能，是對",
                ""
            ],
            [
                "於該項故意為不實之登記申請者，除依戶籍法第二十五條之規定應為撤銷之登記",
                ""
            ],
            [
                "外，另依戶籍法第五十四條之規定應處以罰鍰，易言之，人民並無虛偽戶籍登記",
                ""
            ],
            [
                "之自由權。復按公職人員選舉罷免法第十五條第一項規定「有選舉權人在各該選",
                ""
            ],
            [
                "舉區繼續居住四個月以上者，為公職人員選舉各該選舉區之選舉人」，依其文義",
                ""
            ],
            [
                "解釋，係以有選舉權人在各該選舉區繼續居住滿四個月以上，為取得各該選舉區",
                ""
            ],
            [
                "選舉人資格之要件，揆其立法意旨，無非以民選公職人員係代表人民行使公權力",
                ""
            ],
            [
                "，自應獲得各該選舉區居民多數之支持與認同，始具實質代表性，並符合選賢與",
                ""
            ],
            [
                "能及主權在民之精神；尤其地方公職人員選舉之結果，關係各該地區公共行政管",
                ""
            ],
            [
                "理、資源分配或公共事務之監督，與各該地區居民之生活及利益相關，且各該地",
                ""
            ],
            [
                "區之實際需要如何，何項公共事務應予興革，何人適合擔任此項公職，而得以最",
                ""
            ],
            [
                "妥適執行公權力，應屬繼續居住於該地區一定時間以上之居民知之最詳；因此，",
                ""
            ],
            [
                "由具有該項資格之選舉權人投票選舉該選區之地方公職人員，較能達到選賢與能",
                ""
            ],
            [
                "、造福鄉梓之目的；反之，倘未曾於該選舉區居住，或居住期間未達一定時間者",
                ""
            ],
            [
                "，依上開意旨反面解釋，自不適於選舉該選舉區之公職人員，尤其候選人之親友",
                ""
            ],
            [
                "以選舉該特定候選人為目的，並無遷入及居住於該選舉區之事實，而於四個月前",
                ""
            ],
            [
                "虛報戶籍遷入登記，經戶籍機關編入選舉人名冊並公告確定，而參加投票選舉，",
                ""
            ],
            [
                "如仍認屬於合法之選舉人，無異任由與選舉區內利害無關之人代為行使選舉權，",
                ""
            ],
            [
                "自與公職人員選舉罷免法第十五條第一項規定之立法意旨有違。",
                ""
            ],
            [
                "(三)次按刑法第一百四十六條妨害投票結果正確罪，係採概括規定，泛指以詐術或其",
                ""
            ],
            [
                "他一切非法方法，使投票發生不正確之結果者，均屬之。足見無投票權人以不實",
                ""
            ],
            [
                "方法使公務員登載於選舉名冊並公告確定，取得形式上之投票權以投票，致投票",
                ""
            ],
            [
                "發生不正確之結果者，應屬該條所指「非法方法」之範疇；另所謂「使投票發生",
                ""
            ],
            [
                "不正確之結果」，乃指行為人使投票所得之結果，與真實之結果不相符合之意，",
                ""
            ],
            [
                "亦即指因行為人之妨害投票行為而導致投票結果為不正確之「票數」而言，此與",
                ""
            ],
            [
                "以該選舉區內有選舉權人數及投票人數為比例之投票率，或以投票人數及各候選",
                ""
            ],
            [
                "人得票數為比例之得票率無關，亦不以使落選者當選或使當選者落選為必要。是",
                ""
            ],
            [
                "以，被告甲○○○與溫建華、羅春蘭、曾梅珍及附表之人；被告楊進旺與羅榮美",
                ""
            ],
            [
                "及甲○○○、溫建華、羅春蘭、曾梅珍，以不實遷入戶籍即所謂「幽靈人口」之",
                ""
            ],
            [
                "方式，致使非實際居住於台中市之平地原住民取得選舉權而參與投票，係以非法",
                ""
            ],
            [
                "之方法影響選舉之公平性及正確性，自與憲法所保障之遷徙自由無關。本件事證",
                ""
            ],
            [
                "已臻明確，被告甲○○○、楊進旺所辯無非卸飾之詞，不足採信，其等之犯行應",
                ""
            ],
            [
                "堪認定。",
                ""
            ],
            [
                "(四)至孟金德於調查及偵訊時雖供稱：因溫建華告訴伊，將戶籍遷到現址（即台中市",
                ""
            ],
            [
                "南屯區春社里春社東巷十三號）較好找工作，伊便同意將戶籍遷入，而不是為了",
                ""
            ],
            [
                "投票給溫建華才遷入云云（見同上影印卷第六三、二六七頁反面、二六八頁正面",
                ""
            ],
            [
                "），惟查，孟金德實際上並未居住在甲○○○之上開地址等情，被告甲○○○供",
                ""
            ],
            [
                "述如前，而溫建華因見台中市第七選區共有六人參選平地原住民議員，競爭相當",
                ""
            ],
            [
                "激烈，為求順利當選，才尋求散居於台東縣卑南鄉及桃園縣中壢市等外縣市親友",
                ""
            ],
            [
                "支持，以遷入戶籍之方式，藉以增加票數，期能高票當選等情，亦據溫建華於調",
                ""
            ],
            [
                "查時供述甚詳（見同上影印卷第六八、六九頁），參以孟金德於偵查中亦自承：",
                ""
            ],
            [
                "伊係在台中清水一帶工作，均是工頭帶伊四處做等語（見同上影印卷第二六八正",
                ""
            ],
            [
                "面）觀之，足見孟金德並無經由溫建華之介紹，而謀得工作，是孟金德上開所稱",
                ""
            ],
            [
                "，無非係迴護溫建華之詞，不足採信，併此敘明。",
                ""
            ],
            [
                "二、核被告甲○○○、楊進旺所為，均係犯刑法第一百四十六條第一項之妨害投票正",
                ""
            ],
            [
                "確罪。被告甲○○○與溫建華、羅春蘭、曾梅珍、楊進旺及如附表所示之人；被",
                ""
            ],
            [
                "告楊進旺與甲○○○、溫建華、羅春蘭、曾梅珍及羅榮美間，均有犯意聯絡及行",
                ""
            ],
            [
                "為分擔，應論以共同正犯。甲○○○與溫建華、羅春蘭、曾梅珍，雖將附表所示",
                ""
            ],
            [
                "之人及楊進旺、羅榮美虛報遷入戶籍，所取得投票權之數目雖有多個，但使投票",
                ""
            ],
            [
                "發生不正確之結果行為僅有一個，所侵害選舉正確性及公正性之社會法益亦屬單",
                ""
            ],
            [
                "一，為實質上一罪，僅成立一妨害投票正確罪。公訴人移送併案之事實（九十一",
                ""
            ],
            [
                "年度選偵字第六六號就蘇金榮及杜勇義虛報遷籍並妨害投票部分），雖未據公訴",
                ""
            ],
            [
                "人起訴，惟與已起訴被告甲○○○所犯前開有罪部分為實質上一罪之關係，為起",
                ""
            ],
            [
                "訴效力所及，本院自得一併加以審理。",
                ""
            ],
            [
                "三、原審以被告楊進旺事證明確，適用刑法第二十八條、第一百四十六條第一項、第",
                ""
            ],
            [
                "四十一條第一項前段之規定予以論罪，並爰審酌被告楊進旺犯罪之動機（僅係為",
                ""
            ],
            [
                "幫助被告溫建華競選）、目的、手段、其品性及智識程度、所為嚴重影響選舉之",
                ""
            ],
            [
                "公平性及正確性、及其犯罪後之態度等一切情狀，量處有期徒刑二月，並諭知易",
                ""
            ],
            [
                "科罰金之折算標準，另依公職人員選舉罷免法第九十八條第三項、刑法第三十七",
                ""
            ],
            [
                "條第二項之規定，併予宣告褫奪公權一年，且審酌被告楊進旺前均未曾受有期徒",
                ""
            ],
            [
                "刑以上刑之宣告，有臺灣高等法院被告全國前案紀錄表在卷可參，其等因一時失",
                ""
            ],
            [
                "慮，偶罹刑典，經此刑之宣告，應知警惕而無再犯之虞，併予宣告緩刑二年，認",
                ""
            ],
            [
                "事用法並無不當，量刑亦屬妥適，公訴人上訴意旨指摘原審未論述被告楊進旺另",
                ""
            ],
            [
                "涉有刑法第二百十四條使公務員登載不實罪，尚有未當云云，為無理由（詳如後",
                ""
            ],
            [
                "述），應予駁回。",
                ""
            ],
            [
                "四、至被告甲○○○部分原予以論罪科刑固非無見。惟查，原審既認移送併辦之部分",
                ""
            ],
            [
                "，並未構成犯罪（即九十一年度選偵字第六六號就蘇金榮及杜勇義虛報遷籍，違",
                ""
            ],
            [
                "反刑法第二百十四條之部分，詳如後述），即與已起訴並經論罪之部分無實質上",
                ""
            ],
            [
                "一罪之關係，且移送併辦之部分又未經檢察官起訴，自非原審審理之範圍，原審",
                ""
            ],
            [
                "竟併予審理，並於判決書中一併論述無庸另為無罪之諭知，即有未合。被告甲○",
                ""
            ],
            [
                "○○上訴意旨否認犯罪，及公訴人上訴意旨指摘原判決未論述被告甲○○○另涉",
                ""
            ],
            [
                "有刑法第二百十四條使公務員登載不實罪，雖均無理由，但原判決既有上述可議",
                ""
            ],
            [
                "之處，即屬無可維持，自應由本院予以撤銷改判。爰審酌被告甲○○○犯罪之動",
                ""
            ],
            [
                "機（僅係為幫助被告溫建華競選）、目的、手段、品性及智識程度、所為已影響",
                ""
            ],
            [
                "選舉之公平性及正確性、及其犯罪後之態度等一切情狀，量處有期徒刑二月，並",
                ""
            ],
            [
                "諭知易科罰金之折算標準。又被告甲○○○係犯刑法第一百四十六條第一項妨害",
                ""
            ],
            [
                "投票罪，並經本院宣告有期徒刑之刑，應依公職人員選舉罷免法第九十八條第三",
                ""
            ],
            [
                "項之規定，併予宣告褫奪公權一年。查被告甲○○○前均未曾受有期徒刑以上刑",
                ""
            ],
            [
                "之宣告，有臺灣高等法院被告全國前案紀錄表在卷可參，其因一時失慮，偶罹刑",
                ""
            ],
            [
                "典，經此刑之宣告，應知警惕而無再犯之虞，本院認所宣告之刑以暫不執行為適",
                ""
            ],
            [
                "當，併予宣告緩刑二年，用勵自新。",
                ""
            ],
            [
                "五、公訴意旨略以：被告甲○○○與被告楊進旺、溫建華、羅春蘭、曾梅珍、及如附",
                ""
            ],
            [
                "表之段碧蓮、孟金德、林忠隆；被告楊進旺與被告甲○○○、溫建華、羅春蘭、",
                ""
            ],
            [
                "曾梅珍及羅榮美，使台中市南屯區戶政事務所承辦公務員將該等不實戶籍遷入之",
                ""
            ],
            [
                "事項登載於戶籍登記簿及選舉人名冊並經公告確定，足以生損害於戶政管理之正",
                ""
            ],
            [
                "確性及選舉委員會辦理選務之公正性，因認被告甲○○○、楊進旺另涉有刑法第",
                ""
            ],
            [
                "二百十四條之使公務員登載不實文書罪嫌云云。惟按刑法第二百十四條所謂使公",
                ""
            ],
            [
                "務員登載不實事項於公文書罪，須一經他人聲明或申報，公務員即有登載之義務",
                ""
            ],
            [
                "，並依其所為之聲明或申報予以登載，而其登載之內容又屬不實之事項，始足構",
                ""
            ],
            [
                "成。若其所為聲明或申報，公務員尚須為實質之審查以判斷其真實與否，始得為",
                ""
            ],
            [
                "一定之記載者，即非本罪所稱之使公務員登載不實，自無成立刑法第二百十四條",
                ""
            ],
            [
                "罪責之可能。次按戶籍法第二十五條、五十四條、五十六條規定：戶籍登記事項",
                ""
            ],
            [
                "自始不存在或自始無效時，應為撤銷之登記；故意為不實之申請者，由戶政事務",
                ""
            ],
            [
                "所處罰之。次依同法第四十條第三、四、五項，同法施行細則第十三條第一項第",
                ""
            ],
            [
                "九款、第二項，第十五條之規定，戶籍遷徙登記之申請，應於事件發生或確定後",
                ""
            ],
            [
                "三十日內為之，申請人應於申請時提出證明遷徙事實之文件，由戶政機關查驗核",
                ""
            ],
            [
                "實後為之。足徵戶籍法所謂之遷出及遷入登記，並非僅指戶籍上之異動而已，實",
                ""
            ],
            [
                "應包括住所遷移之事實行為在內，故如僅將戶籍遷出或遷入，而實際上居住所未",
                ""
            ],
            [
                "隨之遷移，本質即屬不實，戶政事務所除可依上開規定科以行政罰鍰外，並得以",
                ""
            ],
            [
                "其實際上無遷徙之事實，而逕行撤銷其遷入登記。綜合上開規定意旨觀之，該管",
                ""
            ],
            [
                "公務員顯有查核之義務，縱有不實之戶籍遷入，應無刑法第二百十四條之適用（",
                ""
            ],
            [
                "最高法院九十一年十一月二十六日第十七次刑庭會議紀錄亦同此見解）。是綜合",
                ""
            ],
            [
                "上開刑庭會議意旨觀之，戶籍（遷徙）之登記及選舉人名冊之登載，該管公務員",
                ""
            ],
            [
                "顯有查核之義務，縱有不實之戶籍遷入，應無刑法第二百十四條之適用。是被告",
                ""
            ],
            [
                "甲○○○、楊進旺就所謂「幽靈人口」為不實之戶籍遷入行為，並不構成刑法第",
                ""
            ],
            [
                "二百十四條之罪，允無疑義。此部分並無何證據足以證明被告甲○○○、楊進旺",
                ""
            ],
            [
                "有何公訴人所指之犯行，原應為無罪之判決，惟公訴人以此部分與被告甲○○○",
                ""
            ],
            [
                "、楊進旺所犯前開有罪部分，有方法、結果之牽連關係，為裁判上一罪，在審判",
                ""
            ],
            [
                "上不可分，爰不另為無罪判決之諭知。",
                ""
            ],
            [
                "六、移送併辦意旨（即九十一年度選偵字第六六號就蘇金榮、杜勇義虛報遷籍之部分",
                ""
            ],
            [
                "）另以：被告甲○○○與溫建華、羅春蘭、曾梅珍及如附表蘇金榮、杜勇義，使",
                ""
            ],
            [
                "台中市南屯區戶政事務所承辦公務員將該等不實戶籍遷入之事項登載於戶籍登記",
                ""
            ],
            [
                "簿及選舉人名冊並經公告確定，足以生損害於戶政管理之正確性及選舉委員會辦",
                ""
            ],
            [
                "理選務之公正性，因認被告甲○○○此部分另涉有刑法第二百十四條之使公務員",
                ""
            ],
            [
                "登載不實文書罪嫌云云。惟按就蘇金榮、杜勇義虛報遷籍之部分，並不構成刑法",
                ""
            ],
            [
                "第二百十四條使公務員登載不實罪（理由已詳如前述）。是移送併辦之上開部分",
                ""
            ],
            [
                "既不構成犯罪，即與已起訴並經本院論罪之部分，無裁判上一罪之關係，且未經",
                ""
            ],
            [
                "檢察官起訴，本院自無從併予審理，此部分應退由檢察官另行偵辦，附此敘明。",
                ""
            ],
            [
                "七、被告二人經合法傳喚無正當理由不到庭，爰不待其等陳述，逕行判決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百七十一條、第三百六十九條第一項前段、第三百六",
                ""
            ],
            [
                "十八條、第三百六十四條、第二百九十九條第一項前段，公職人員選舉罷免法第九十",
                ""
            ],
            [
                "八條第三項，刑法第二十八條、第一百四十六條第一項、第四十一條第一項前段、第",
                ""
            ],
            [
                "三十七條第二項、第七十四條第一款，罰金罰鍰提高標準條例第二條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官乙○○到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國      九十二      年    三    月    二十七    日",
                ""
            ],
            [
                "臺灣高等法院臺中分院刑事第十庭",
                ""
            ],
            [
                "審判長法  官  林  照  明",
                ""
            ],
            [
                "法  官  王      銘",
                ""
            ],
            [
                "法  官  蔡  名  曜",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  許  哲  禎",
                ""
            ],
            [
                "中      華      民      國    九十二     年      四       月     一     日",
                ""
            ],
            [
                "附錄論罪科刑法條：",
                ""
            ],
            [
                "刑法第一百四十六條第一項：以詐術或其他非法之方法，使投票發生不正確之結果或",
                ""
            ],
            [
                "變造投票之結果者，處五年以下有期徒刑。",
                ""
            ],
            [
                "Ｆ",
                ""
            ],
            [
                "【附表】：",
                ""
            ],
            [
                "┌──┬────┬──────┬────────────────────┐",
                ""
            ],
            [
                "│編號│姓  名  │年籍資料    │戶籍異動資料─原設戶籍址：原籍          │",
                ""
            ],
            [
                "│    │        │            │              遷入地址：遷籍（遷籍日期）│",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│段碧蓮  │45年3月29日 │原籍：台東縣卑南鄉○○村○○○街一○一號│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │遷籍：台中市南屯區春社里春社東巷十三號  │",
                ""
            ],
            [
                "│    │        │            │      （90年8月27日）                   │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│蘇金榮  │44年9月25日 │原籍：台東縣卑南鄉○○村○○○街一○一號│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │遷籍：台中市南屯區春社里春社東巷十三號  │",
                ""
            ],
            [
                "│    │        │            │      （90年8月27日）                   │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│孟金德  │50年2月18日 │原籍：台東縣達仁鄉○○村○○路四號      │",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │遷籍：台中市南屯區春社里春社東巷十三號  │",
                ""
            ],
            [
                "│    │        │            │      （90年8月27日）                   │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│杜勇義  │67年6月18日 │原籍：台東縣卑南鄉○○村○○○街一八四號│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │遷籍：台中市南屯區春社里春社東巷十三號  │",
                ""
            ],
            [
                "│    │        │            │      （90年8月27日）                   │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│林忠隆  │46年2月3日  │原籍：台東縣卑南鄉○○村○○○街二○五巷│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │      四弄十五號                        │",
                ""
            ],
            [
                "│    │        │            │遷籍：台中市南屯區春社里春社東巷十三號  │",
                ""
            ],
            [
                "│    │        │            │      （90年8月27日）                   │",
                ""
            ],
            [
                "└──┴────┴──────┴────────────────────┘",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,92,上訴,106,20030327,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　　　　九十二年度上訴字第一○五、一○六號",
                ""
            ],
            [
                "　　上　訴　人　臺灣台中地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　譚田秋美",
                ""
            ],
            [
                "　　　　　　　　甲○○",
                ""
            ],
            [
                "右上訴人因被告違反公職人員選舉罷免法等案件，不服台灣台中地方法院九十一年度",
                ""
            ],
            [
                "訴字第四二三號，中華民國九十一年十一月四日、十二月四日第一審判決（起訴案號",
                ""
            ],
            [
                "：台灣台中地方法院檢察署九十一年度選偵字第三六、五三號，移",
                ""
            ],
            [
                "一年度選偵字第六六號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於譚田秋美部分撤銷。",
                ""
            ],
            [
                "譚田秋美共同以非法之方法，使投票發生不正確之結果，處有期徒刑貳月，如易科罰",
                ""
            ],
            [
                "金，以佰元折算壹日。褫奪公權壹年。緩刑貳年。",
                ""
            ],
            [
                "其餘上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、譚田秋美、甲○○與溫建華均為原住民魯凱族之親友，緣溫建華為台中市議會第",
                ""
            ],
            [
                "十五屆議員選舉平地原住民候選人，為達勝選目的，與其妻羅春蘭、其妹曾梅珍",
                ""
            ],
            [
                "、譚田秋美、甲○○及附表所示之人，共同基於虛報戶籍遷入台中市溫建華選區",
                ""
            ],
            [
                "以妨害投票正確性之犯意聯絡，先由溫建華、羅春蘭及曾梅珍於民國（下同）九",
                ""
            ],
            [
                "十年六、七月間，相偕至台東縣卑南鄉及桃園縣同屬魯凱族之原住民親友處，向",
                ""
            ],
            [
                "實際居住於台東縣卑南鄉及桃園縣之魯凱族親友拉票，請求其等虛報遷入戶籍至",
                ""
            ],
            [
                "台中市溫建華選區，以取得投票權並投票給溫建華，俾使溫建華得以當選，經得",
                ""
            ],
            [
                "到台東縣卑南鄉及桃園縣等地魯凱族親友之首肯後，譚田秋美即提供其台中市南",
                ""
            ],
            [
                "屯區春社里春社東巷十三號住所，由遷籍者提供身分證、戶口名簿及印章等證件",
                ""
            ],
            [
                "，陸續自九十年七月間起，由溫建華將上開證件交予羅春蘭代辦遷入手續，而將",
                ""
            ],
            [
                "如附表所示之人虛報遷入台中市南屯區春社里春社東巷十三號；甲○○亦與溫建",
                ""
            ],
            [
                "華、羅春蘭、曾梅珍、譚田秋美及甲○○之妻羅榮美共同基於前揭妨害投票正確",
                ""
            ],
            [
                "性之犯意聯絡，由溫建華徵得甲○○及羅榮美之同意，再由甲○○提供本人及羅",
                ""
            ],
            [
                "榮美之身分證、戶口名簿及印章等證件交給溫建華，溫建華再轉交予羅春蘭，於",
                ""
            ],
            [
                "民國九十年九月五日，由羅春蘭向台中市南屯區戶政事務所虛報戶籍，將甲○○",
                ""
            ],
            [
                "、羅榮美自台中縣烏日鄉○○村○○路便行巷一二一弄四十五之十二號，遷入譚",
                ""
            ],
            [
                "田秋美上址。而台中市南屯區戶政事務所該管公務員於實質審查附表所示之人及",
                ""
            ],
            [
                "甲○○、羅榮美之遷入登記時未發覺有上揭妨害投票之行為，即將該等不實戶籍",
                ""
            ],
            [
                "遷入之事項登載於戶籍記事及選舉人名冊上，並經公告確定，使如附表之人及甲",
                ""
            ],
            [
                "○○、羅榮美取得形式上之投票權。嗣於九十一年一月二十六日甲○○、羅榮美",
                ""
            ],
            [
                "及附表之人均前往投票，而使投票發生「所得票數不正確」之結果（該次投票之",
                ""
            ],
            [
                "有效票數為五百二十二票，溫建華得一百三十九票、林同助得八十六票、李訓榮",
                ""
            ],
            [
                "得九十二票、林清華得八十四票、洪天清得五十四票、林長春得六十七票）。",
                ""
            ],
            [
                "二、案經臺灣臺中地方法院檢察署檢察官自動檢舉及指揮法務部調查局台中市調查站",
                ""
            ],
            [
                "、法務部調查局中部機動組、台中市警察局刑警隊、台中市警察局第四分局、台",
                ""
            ],
            [
                "中市警察局第六分局偵查起訴及移送併案審理。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告譚田秋美、甲○○均矢口否認有右揭犯行，被告譚田秋美辯稱：伊提供",
                ""
            ],
            [
                "住所給同族親友設籍，是要幫助他們來台中找工作，並非為了溫建華的選舉云云",
                ""
            ],
            [
                "；被告甲○○亦辯稱：伊係為了辦理健保及為了要幫溫建華助選，才將戶籍遷到",
                ""
            ],
            [
                "台中市云云，然查：",
                ""
            ],
            [
                "(一)右揭事實，業據被告譚田秋美於調查及偵訊時自承：除了伊及丈夫譚平本、長女",
                ""
            ],
            [
                "譚素英、長子譚喜魯、次子譚喜東等一家人設籍現址（即台中市南屯區春社里春",
                ""
            ],
            [
                "社東巷十三號）外，尚有段碧蓮、蘇金榮、孟金德、杜勇義、林忠隆、甲○○、",
                ""
            ],
            [
                "羅榮美，除了伊與家人一直居住於現址處，其餘之人均在九十年八、九月間分別",
                ""
            ],
            [
                "自台東縣卑南鄉、台中縣烏日鄉等地遷入，現址僅伊與家人居住外，其餘設籍者",
                ""
            ],
            [
                "均未居住在此，該等設籍者實際上是為了投票予此次平地原住民市議員參選人溫",
                ""
            ],
            [
                "建華等語不諱（見九十年選他字第二五號第五影印卷第三七、三八、二六三頁反",
                ""
            ],
            [
                "面、二六四頁正面）；被告甲○○於調查及偵訊時坦承：伊與羅榮美並未實際居",
                ""
            ],
            [
                "住在台中市南屯區春社里春社東巷十三號，因溫建華為參選台中市平地原住民候",
                ""
            ],
            [
                "選人市議員，為求勝選，所以在九十年八月間某一喝酒場合，要求伊與太太配合",
                ""
            ],
            [
                "遷戶籍，因伊與溫建華是好朋友，伊希望溫建華能高票當選，故伊即配合溫建華",
                ""
            ],
            [
                "之要求而遷戶籍等語不諱（見同上卷第一六六至一六八頁、第二三七頁正面），",
                ""
            ],
            [
                "核與共犯溫建華、曾梅珍、蘇金榮、羅榮美於調查及偵訊時；羅春蘭、段碧蓮、",
                ""
            ],
            [
                "於偵訊時供述之情節相符（見同上影印卷第六八至七一頁、一三四頁、一三五頁",
                ""
            ],
            [
                "、一九八頁反面、一九九頁正面、二三五頁、二五四頁正面、二七四頁正反面、",
                ""
            ],
            [
                "二六三頁正面、二五二頁正面、二七六頁正反面）。而甲○○、羅榮美係於九十",
                ""
            ],
            [
                "年九月五日，其餘如附表所示之人，係於如附表所示遷籍日期將戶籍虛報遷入台",
                ""
            ],
            [
                "中市被告溫建華之選區（即台中市南屯區春社里春社東巷十三號），並因此取得",
                ""
            ],
            [
                "投票權，而均於投票日前往投票，亦有法務部調查局台中市調查站九十一年八月",
                ""
            ],
            [
                "十三日中廉字第Ｚ000000000Ｏ號函及所附投票對照表、選舉人名冊附",
                ""
            ],
            [
                "卷可參（見原審卷第二五一、二五二、二五五頁）。又該次選舉投票開票結果，",
                ""
            ],
            [
                "有效票數為五百二十二票，同案被告溫建華得一百三十九票、林同助得八十六票",
                "八十六"
            ],
            [
                "、李訓榮得九十二票、林清華得八十四票、洪天清得五十四票、林長春得六十七",
                ""
            ],
            [
                "票，亦有台中市選舉委員會九十一年三月十四日中市選一字第Ｚ○○○○○○○",
                ""
            ],
            [
                "○○－Ｏ號函附卷可稽（見原審卷第四三、四四頁）。",
                ""
            ],
            [
                "(二)按人民有居住及遷徙之自由，此為憲法第十條所賦予人民之基本權利，該項居住",
                ""
            ],
            [
                "及遷徙自由權之內涵則在於人民有自由移居或旅行各地之權利；而所謂居住及遷",
                ""
            ],
            [
                "徙，係指住居於某地或由甲地遷移至乙地而言。倘若非出於居住或遷徙之主觀意",
                ""
            ],
            [
                "思，而係基於其他之意圖，僅虛偽遷移戶籍，而未實際遷住，即非屬居住及遷徙",
                ""
            ],
            [
                "自由權之內涵所含蓋，自不受憲法所保障。又現代國家為賦稅、兵役、教育、選",
                ""
            ],
            [
                "舉、治安、社會福利、人口政策等目的，須為戶口管理，因而戶籍法第二十至第",
                ""
            ],
            [
                "二十二條所規定之遷出、遷入及變更登記，係為達到維持社會秩序或增進公共利",
                ""
            ],
            [
                "益之必要，而以法律規定對於居住及遷徙自由權所附加之限制，並賦予人民遵守",
                ""
            ],
            [
                "之義務；倘若並無居住遷徙之事實，卻故意為不實之遷出、遷入登記申請者，因",
                ""
            ],
            [
                "非屬憲法所保障居住及遷徙自由權之內涵所含蓋，並不具有防禦權之功能，是對",
                ""
            ],
            [
                "於該項故意為不實之登記申請者，除依戶籍法第二十五條之規定應為撤銷之登記",
                ""
            ],
            [
                "外，另依戶籍法第五十四條之規定應處以罰鍰，易言之，人民並無虛偽戶籍登記",
                ""
            ],
            [
                "之自由權。復按公職人員選舉罷免法第十五條第一項規定「有選舉權人在各該選",
                ""
            ],
            [
                "舉區繼續居住四個月以上者，為公職人員選舉各該選舉區之選舉人」，依其文義",
                ""
            ],
            [
                "解釋，係以有選舉權人在各該選舉區繼續居住滿四個月以上，為取得各該選舉區",
                ""
            ],
            [
                "選舉人資格之要件，揆其立法意旨，無非以民選公職人員係代表人民行使公權力",
                ""
            ],
            [
                "，自應獲得各該選舉區居民多數之支持與認同，始具實質代表性，並符合選賢與",
                ""
            ],
            [
                "能及主權在民之精神；尤其地方公職人員選舉之結果，關係各該地區公共行政管",
                ""
            ],
            [
                "理、資源分配或公共事務之監督，與各該地區居民之生活及利益相關，且各該地",
                ""
            ],
            [
                "區之實際需要如何，何項公共事務應予興革，何人適合擔任此項公職，而得以最",
                ""
            ],
            [
                "妥適執行公權力，應屬繼續居住於該地區一定時間以上之居民知之最詳；因此，",
                ""
            ],
            [
                "由具有該項資格之選舉權人投票選舉該選區之地方公職人員，較能達到選賢與能",
                ""
            ],
            [
                "、造福鄉梓之目的；反之，倘未曾於該選舉區居住，或居住期間未達一定時間者",
                ""
            ],
            [
                "，依上開意旨反面解釋，自不適於選舉該選舉區之公職人員，尤其候選人之親友",
                ""
            ],
            [
                "以選舉該特定候選人為目的，並無遷入及居住於該選舉區之事實，而於四個月前",
                ""
            ],
            [
                "虛報戶籍遷入登記，經戶籍機關編入選舉人名冊並公告確定，而參加投票選舉，",
                ""
            ],
            [
                "如仍認屬於合法之選舉人，無異任由與選舉區內利害無關之人代為行使選舉權，",
                ""
            ],
            [
                "自與公職人員選舉罷免法第十五條第一項規定之立法意旨有違。",
                ""
            ],
            [
                "(三)次按刑法第一百四十六條妨害投票結果正確罪，係採概括規定，泛指以詐術或其",
                ""
            ],
            [
                "他一切非法方法，使投票發生不正確之結果者，均屬之。足見無投票權人以不實",
                ""
            ],
            [
                "方法使公務員登載於選舉名冊並公告確定，取得形式上之投票權以投票，致投票",
                ""
            ],
            [
                "發生不正確之結果者，應屬該條所指「非法方法」之範疇；另所謂「使投票發生",
                ""
            ],
            [
                "不正確之結果」，乃指行為人使投票所得之結果，與真實之結果不相符合之意，",
                ""
            ],
            [
                "亦即指因行為人之妨害投票行為而導致投票結果為不正確之「票數」而言，此與",
                ""
            ],
            [
                "以該選舉區內有選舉權人數及投票人數為比例之投票率，或以投票人數及各候選",
                ""
            ],
            [
                "人得票數為比例之得票率無關，亦不以使落選者當選或使當選者落選為必要。是",
                ""
            ],
            [
                "以，被告譚田秋美與溫建華、羅春蘭、曾梅珍及附表之人；被告甲○○與羅榮美",
                ""
            ],
            [
                "及譚田秋美、溫建華、羅春蘭、曾梅珍，以不實遷入戶籍即所謂「幽靈人口」之",
                ""
            ],
            [
                "方式，致使非實際居住於台中市之平地原住民取得選舉權而參與投票，係以非法",
                ""
            ],
            [
                "之方法影響選舉之公平性及正確性，自與憲法所保障之遷徙自由無關。本件事證",
                ""
            ],
            [
                "已臻明確，被告譚田秋美、甲○○所辯無非卸飾之詞，不足採信，其等之犯行應",
                ""
            ],
            [
                "堪認定。",
                ""
            ],
            [
                "(四)至孟金德於調查及偵訊時雖供稱：因溫建華告訴伊，將戶籍遷到現址（即台中市",
                ""
            ],
            [
                "南屯區春社里春社東巷十三號）較好找工作，伊便同意將戶籍遷入，而不是為了",
                ""
            ],
            [
                "投票給溫建華才遷入云云（見同上影印卷第六三、二六七頁反面、二六八頁正面",
                ""
            ],
            [
                "），惟查，孟金德實際上並未居住在譚田秋美之上開地址等情，被告譚田秋美供",
                ""
            ],
            [
                "述如前，而溫建華因見台中市第七選區共有六人參選平地原住民議員，競爭相當",
                ""
            ],
            [
                "激烈，為求順利當選，才尋求散居於台東縣卑南鄉及桃園縣中壢市等外縣市親友",
                ""
            ],
            [
                "支持，以遷入戶籍之方式，藉以增加票數，期能高票當選等情，亦據溫建華於調",
                ""
            ],
            [
                "查時供述甚詳（見同上影印卷第六八、六九頁），參以孟金德於偵查中亦自承：",
                ""
            ],
            [
                "伊係在台中清水一帶工作，均是工頭帶伊四處做等語（見同上影印卷第二六八正",
                ""
            ],
            [
                "面）觀之，足見孟金德並無經由溫建華之介紹，而謀得工作，是孟金德上開所稱",
                ""
            ],
            [
                "，無非係迴護溫建華之詞，不足採信，併此敘明。",
                ""
            ],
            [
                "二、核被告譚田秋美、甲○○所為，均係犯刑法第一百四十六條第一項之妨害投票正",
                ""
            ],
            [
                "確罪。被告譚田秋美與溫建華、羅春蘭、曾梅珍、甲○○及如附表所示之人；被",
                ""
            ],
            [
                "告甲○○與譚田秋美、溫建華、羅春蘭、曾梅珍及羅榮美間，均有犯意聯絡及行",
                ""
            ],
            [
                "為分擔，應論以共同正犯。譚田秋美與溫建華、羅春蘭、曾梅珍，雖將附表所示",
                ""
            ],
            [
                "之人及甲○○、羅榮美虛報遷入戶籍，所取得投票權之數目雖有多個，但使投票",
                ""
            ],
            [
                "發生不正確之結果行為僅有一個，所侵害選舉正確性及公正性之社會法益亦屬單",
                ""
            ],
            [
                "一，為實質上一罪，僅成立一妨害投票正確罪。公訴人移送併案之事實（九十一",
                ""
            ],
            [
                "年度選偵字第六六號就蘇金榮及杜勇義虛報遷籍並妨害投票部分），雖未據公訴",
                ""
            ],
            [
                "人起訴，惟與已起訴被告譚田秋美所犯前開有罪部分為實質上一罪之關係，為起",
                ""
            ],
            [
                "訴效力所及，本院自得一併加以審理。",
                ""
            ],
            [
                "三、原審以被告甲○○事證明確，適用刑法第二十八條、第一百四十六條第一項、第",
                ""
            ],
            [
                "四十一條第一項前段之規定予以論罪，並爰審酌被告甲○○犯罪之動機（僅係為",
                ""
            ],
            [
                "幫助被告溫建華競選）、目的、手段、其品性及智識程度、所為嚴重影響選舉之",
                ""
            ],
            [
                "公平性及正確性、及其犯罪後之態度等一切情狀，量處有期徒刑二月，並諭知易",
                ""
            ],
            [
                "科罰金之折算標準，另依公職人員選舉罷免法第九十八條第三項、刑法第三十七",
                ""
            ],
            [
                "條第二項之規定，併予宣告褫奪公權一年，且審酌被告甲○○前均未曾受有期徒",
                ""
            ],
            [
                "刑以上刑之宣告，有臺灣高等法院被告全國前案紀錄表在卷可參，其等因一時失",
                ""
            ],
            [
                "慮，偶罹刑典，經此刑之宣告，應知警惕而無再犯之虞，併予宣告緩刑二年，認",
                ""
            ],
            [
                "事用法並無不當，量刑亦屬妥適，公訴人上訴意旨指摘原審未論述被告甲○○另",
                ""
            ],
            [
                "涉有刑法第二百十四條使公務員登載不實罪，尚有未當云云，為無理由（詳如後",
                ""
            ],
            [
                "述），應予駁回。",
                ""
            ],
            [
                "四、至被告譚田秋美部分原予以論罪科刑固非無見。惟查，原審既認移送併辦之部分",
                ""
            ],
            [
                "，並未構成犯罪（即九十一年度選偵字第六六號就蘇金榮及杜勇義虛報遷籍，違",
                ""
            ],
            [
                "反刑法第二百十四條之部分，詳如後述），即與已起訴並經論罪之部分無實質上",
                ""
            ],
            [
                "一罪之關係，且移送併辦之部分又未經檢察官起訴，自非原審審理之範圍，原審",
                ""
            ],
            [
                "竟併予審理，並於判決書中一併論述無庸另為無罪之諭知，即有未合。被告譚田",
                ""
            ],
            [
                "秋美上訴意旨否認犯罪，及公訴人上訴意旨指摘原判決未論述被告譚田秋美另涉",
                ""
            ],
            [
                "有刑法第二百十四條使公務員登載不實罪，雖均無理由，但原判決既有上述可議",
                ""
            ],
            [
                "之處，即屬無可維持，自應由本院予以撤銷改判。爰審酌被告譚田秋美犯罪之動",
                ""
            ],
            [
                "機（僅係為幫助被告溫建華競選）、目的、手段、品性及智識程度、所為已影響",
                ""
            ],
            [
                "選舉之公平性及正確性、及其犯罪後之態度等一切情狀，量處有期徒刑二月，並",
                ""
            ],
            [
                "諭知易科罰金之折算標準。又被告譚田秋美係犯刑法第一百四十六條第一項妨害",
                ""
            ],
            [
                "投票罪，並經本院宣告有期徒刑之刑，應依公職人員選舉罷免法第九十八條第三",
                ""
            ],
            [
                "項之規定，併予宣告褫奪公權一年。查被告譚田秋美前均未曾受有期徒刑以上刑",
                ""
            ],
            [
                "之宣告，有臺灣高等法院被告全國前案紀錄表在卷可參，其因一時失慮，偶罹刑",
                ""
            ],
            [
                "典，經此刑之宣告，應知警惕而無再犯之虞，本院認所宣告之刑以暫不執行為適",
                ""
            ],
            [
                "當，併予宣告緩刑二年，用勵自新。",
                ""
            ],
            [
                "五、公訴意旨略以：被告譚田秋美與被告甲○○、溫建華、羅春蘭、曾梅珍、及如附",
                ""
            ],
            [
                "表之段碧蓮、孟金德、林忠隆；被告甲○○與被告譚田秋美、溫建華、羅春蘭、",
                ""
            ],
            [
                "曾梅珍及羅榮美，使台中市南屯區戶政事務所承辦公務員將該等不實戶籍遷入之",
                ""
            ],
            [
                "事項登載於戶籍登記簿及選舉人名冊並經公告確定，足以生損害於戶政管理之正",
                ""
            ],
            [
                "確性及選舉委員會辦理選務之公正性，因認被告譚田秋美、甲○○另涉有刑法第",
                ""
            ],
            [
                "二百十四條之使公務員登載不實文書罪嫌云云。惟按刑法第二百十四條所謂使公",
                ""
            ],
            [
                "務員登載不實事項於公文書罪，須一經他人聲明或申報，公務員即有登載之義務",
                ""
            ],
            [
                "，並依其所為之聲明或申報予以登載，而其登載之內容又屬不實之事項，始足構",
                ""
            ],
            [
                "成。若其所為聲明或申報，公務員尚須為實質之審查以判斷其真實與否，始得為",
                ""
            ],
            [
                "一定之記載者，即非本罪所稱之使公務員登載不實，自無成立刑法第二百十四條",
                ""
            ],
            [
                "罪責之可能。次按戶籍法第二十五條、五十四條、五十六條規定：戶籍登記事項",
                ""
            ],
            [
                "自始不存在或自始無效時，應為撤銷之登記；故意為不實之申請者，由戶政事務",
                ""
            ],
            [
                "所處罰之。次依同法第四十條第三、四、五項，同法施行細則第十三條第一項第",
                ""
            ],
            [
                "九款、第二項，第十五條之規定，戶籍遷徙登記之申請，應於事件發生或確定後",
                ""
            ],
            [
                "三十日內為之，申請人應於申請時提出證明遷徙事實之文件，由戶政機關查驗核",
                ""
            ],
            [
                "實後為之。足徵戶籍法所謂之遷出及遷入登記，並非僅指戶籍上之異動而已，實",
                ""
            ],
            [
                "應包括住所遷移之事實行為在內，故如僅將戶籍遷出或遷入，而實際上居住所未",
                ""
            ],
            [
                "隨之遷移，本質即屬不實，戶政事務所除可依上開規定科以行政罰鍰外，並得以",
                ""
            ],
            [
                "其實際上無遷徙之事實，而逕行撤銷其遷入登記。綜合上開規定意旨觀之，該管",
                ""
            ],
            [
                "公務員顯有查核之義務，縱有不實之戶籍遷入，應無刑法第二百十四條之適用（",
                ""
            ],
            [
                "最高法院九十一年十一月二十六日第十七次刑庭會議紀錄亦同此見解）。是綜合",
                ""
            ],
            [
                "上開刑庭會議意旨觀之，戶籍（遷徙）之登記及選舉人名冊之登載，該管公務員",
                ""
            ],
            [
                "顯有查核之義務，縱有不實之戶籍遷入，應無刑法第二百十四條之適用。是被告",
                ""
            ],
            [
                "譚田秋美、甲○○就所謂「幽靈人口」為不實之戶籍遷入行為，並不構成刑法第",
                ""
            ],
            [
                "二百十四條之罪，允無疑義。此部分並無何證據足以證明被告譚田秋美、甲○○",
                ""
            ],
            [
                "有何公訴人所指之犯行，原應為無罪之判決，惟公訴人以此部分與被告譚田秋美",
                ""
            ],
            [
                "、甲○○所犯前開有罪部分，有方法、結果之牽連關係，為裁判上一罪，在審判",
                ""
            ],
            [
                "上不可分，爰不另為無罪判決之諭知。",
                ""
            ],
            [
                "六、移送併辦意旨（即九十一年度選偵字第六六號就蘇金榮、杜勇義虛報遷籍之部分",
                ""
            ],
            [
                "）另以：被告譚田秋美與溫建華、羅春蘭、曾梅珍及如附表蘇金榮、杜勇義，使",
                ""
            ],
            [
                "台中市南屯區戶政事務所承辦公務員將該等不實戶籍遷入之事項登載於戶籍登記",
                ""
            ],
            [
                "簿及選舉人名冊並經公告確定，足以生損害於戶政管理之正確性及選舉委員會辦",
                ""
            ],
            [
                "理選務之公正性，因認被告譚田秋美此部分另涉有刑法第二百十四條之使公務員",
                ""
            ],
            [
                "登載不實文書罪嫌云云。惟按就蘇金榮、杜勇義虛報遷籍之部分，並不構成刑法",
                ""
            ],
            [
                "第二百十四條使公務員登載不實罪（理由已詳如前述）。是移送併辦之上開部分",
                ""
            ],
            [
                "既不構成犯罪，即與已起訴並經本院論罪之部分，無裁判上一罪之關係，且未經",
                ""
            ],
            [
                "檢察官起訴，本院自無從併予審理，此部分應退由檢察官另行偵辦，附此敘明。",
                ""
            ],
            [
                "七、被告二人經合法傳喚無正當理由不到庭，爰不待其等陳述，逕行判決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百七十一條、第三百六十九條第一項前段、第三百六",
                ""
            ],
            [
                "十八條、第三百六十四條、第二百九十九條第一項前段，公職人員選舉罷免法第九十",
                ""
            ],
            [
                "八條第三項，刑法第二十八條、第一百四十六條第一項、第四十一條第一項前段、第",
                ""
            ],
            [
                "三十七條第二項、第七十四條第一款，罰金罰鍰提高標準條例第二條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官乙○○到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國      九十二      年    三    月    二十七    日",
                ""
            ],
            [
                "臺灣高等法院臺中分院刑事第十庭",
                ""
            ],
            [
                "審判長法  官  林  照  明",
                ""
            ],
            [
                "法  官  王      銘",
                ""
            ],
            [
                "法  官  蔡  名  曜",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  許  哲  禎",
                ""
            ],
            [
                "中      華      民      國    九十二     年      四       月     一     日",
                ""
            ],
            [
                "附錄論罪科刑法條：",
                ""
            ],
            [
                "刑法第一百四十六條第一項：以詐術或其他非法之方法，使投票發生不正確之結果或",
                ""
            ],
            [
                "變造投票之結果者，處五年以下有期徒刑。",
                ""
            ],
            [
                "Ｆ",
                ""
            ],
            [
                "【附表】：",
                ""
            ],
            [
                "┌──┬────┬──────┬────────────────────┐",
                ""
            ],
            [
                "│編號│姓  名  │年籍資料    │戶籍異動資料─原設戶籍址：原籍          │",
                ""
            ],
            [
                "│    │        │            │              遷入地址：遷籍（遷籍日期）│",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│段碧蓮  │45年3月29日 │原籍：台東縣卑南鄉○○村○○○街一○一號│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │遷籍：台中市南屯區春社里春社東巷十三號  │",
                ""
            ],
            [
                "│    │        │            │      （90年8月27日）                   │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│蘇金榮  │44年9月25日 │原籍：台東縣卑南鄉○○村○○○街一○一號│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │遷籍：台中市南屯區春社里春社東巷十三號  │",
                ""
            ],
            [
                "│    │        │            │      （90年8月27日）                   │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│孟金德  │50年2月18日 │原籍：台東縣達仁鄉○○村○○路四號      │",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │遷籍：台中市南屯區春社里春社東巷十三號  │",
                ""
            ],
            [
                "│    │        │            │      （90年8月27日）                   │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│杜勇義  │67年6月18日 │原籍：台東縣卑南鄉○○村○○○街一八四號│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │遷籍：台中市南屯區春社里春社東巷十三號  │",
                ""
            ],
            [
                "│    │        │            │      （90年8月27日）                   │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│林忠隆  │46年2月3日  │原籍：台東縣卑南鄉○○村○○○街二○五巷│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │      四弄十五號                        │",
                ""
            ],
            [
                "│    │        │            │遷籍：台中市南屯區春社里春社東巷十三號  │",
                ""
            ],
            [
                "│    │        │            │      （90年8月27日）                   │",
                ""
            ],
            [
                "└──┴────┴──────┴────────────────────┘",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,92,台上,6083,20031030": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　九十二年度台上字第六０八三號",
                ""
            ],
            [
                "　　上　 訴　 人　台灣高等法院台中分院檢察署檢察官",
                ""
            ],
            [
                "　　上訴人即被告　乙○○",
                ""
            ],
            [
                "　　　　　　　　　丙○○",
                ""
            ],
            [
                "　　　　　　　　　甲○○",
                ""
            ],
            [
                "　　共　　　　同",
                ""
            ],
            [
                "　　選 任辯護 人　王炳輝律師",
                ""
            ],
            [
                "　　　　　　　　　劉佳田律師",
                ""
            ],
            [
                "右上訴人等因被告等違反公職人員選舉罷免法案件，不服台灣高等法院台中分院中華",
                ""
            ],
            [
                "民國九十二年三月二十七日第二審判決（九十二年度上訴字第一０四號，起訴案號：",
                ""
            ],
            [
                "台灣台中地方法院檢察署九十一年度選偵字第三六、五三號），提起上訴，本院判決",
                ""
            ],
            [
                "如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院台中分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定上訴人乙○○為台中市議會第十五屆議員選舉平地原住民候選人，為",
                ""
            ],
            [
                "達勝選目的，與上訴人即其妻丙○○、其妹甲○○及友人蘇秀妹、譚田秋美、涂水生",
                ""
            ],
            [
                "、柯美珠，及原判決附表所示之人，共同基於虛報戶籍遷入台中市乙○○選區以妨害",
                ""
            ],
            [
                "投票正確性之犯意聯絡，先由乙○○、丙○○及甲○○於民國九十年六、七月間，相",
                ""
            ],
            [
                "偕至台東縣卑南鄉同屬魯凱族之原住民親友處；或由乙○○尋得散居於桃園縣或台中",
                ""
            ],
            [
                "縣之原住民親友，向實際居住於該外縣市之魯凱族親友拉票，請求其等虛報遷入戶籍",
                ""
            ],
            [
                "至台中市乙○○選區，以取得投票權並投票給乙○○，俾使乙○○得以當選，經徵得",
                ""
            ],
            [
                "該外縣市魯凱族親友之首肯後，遂由乙○○、丙○○、譚田秋美、蘇秀妹、柯美珠提",
                ""
            ],
            [
                "供渠等位於台中市之戶籍、涂水生提供其不知情之妻巴良香之台中市戶籍，由遷籍者",
                ""
            ],
            [
                "提供所需證件，陸續自同年七月間起，或由設籍者自行辦理遷入戶籍手續，或由乙○",
                ""
            ],
            [
                "○代辦將原判決附表三所示之人，遷入台中市○區○○○街五十八號四樓（即蘇秀妹",
                ""
            ],
            [
                "之戶籍）；或由丙○○代辦將原判決附表一、二、四、五所示之人，虛報遷入同市○",
                ""
            ],
            [
                "○區○○里○○○路二一０巷六號四樓之二（為丙○○之戶籍）、同市南屯區春社里",
                ""
            ],
            [
                "春社東巷十三號（為譚田秋美之戶籍）、同市○○區○○里○○路○段四八八巷十一",
                ""
            ],
            [
                "號（為巴良香之戶籍）、同市○○區○○路二五九號四樓之五（為柯美珠之戶籍）（",
                ""
            ],
            [
                "遷入者之姓名及遷入之時間、地址詳如原判決附表一至五所示），然附表所示之人實",
                ""
            ],
            [
                "際上並未居住該址而無居住之事實，復因台中市西屯區、南屯區及東區戶政事務所該",
                ""
            ],
            [
                "管公務員於實質審查後未發覺，而將該等不實戶籍遷入之事項登載於戶籍記事及選舉",
                ""
            ],
            [
                "人名冊並經公告確定，使如原判決附表一至五之人取得投票權，並於九十一年一月二",
                ""
            ],
            [
                "十六日投票日前往投票，而使投票發生不正確之結果等情。因而撤銷第一審所為科刑",
                ""
            ],
            [
                "之判決，改判仍論處乙○○、丙○○、甲○○共同以非法之方法，使投票發生不正確",
                ""
            ],
            [
                "之結果罪刑（依序分處有期徒刑六月、四月及三月，如易科罰金均以三百元折算一日",
                "三百元"
            ],
            [
                "，丙○○、甲○○均緩刑二年）。固非無見。",
                ""
            ],
            [
                "惟查：、原判決於理由內係以乙○○、甲○○於法務部調查局中部地區機動工作組",
                ""
            ],
            [
                "（下稱中機組）調查時之自白為乙○○、丙○○及甲○○三人確有本件犯行論據之一",
                ""
            ],
            [
                "。然乙○○於第一審調查時供稱當天係投票日，伊急於知道選情，他們（指調查人員",
                ""
            ],
            [
                "）說如伊不配合，就不讓伊出去，在調查站伊很緊張、惶恐，他們（指調查人員）一",
                ""
            ],
            [
                "直逼供，並表示伊若不合作，不讓伊出來，伊才（在筆錄上）簽名等語。而甲○○於",
                ""
            ],
            [
                "原審調查時亦稱：「當時警察將我們載到調查站訊問筆錄，我們心裡相當害怕，若我",
                ""
            ],
            [
                "們不承認，就不讓我們走，該筆錄並不確實」等語（見一審卷第三十七頁、第二一０",
                ""
            ],
            [
                "頁，原審卷第七十三頁）。彼等對於中機組調查時所為自白已提出非任意性之抗辯。",
                ""
            ],
            [
                "原判決理由係以證人郭以魯、蔡健榮於原審調查時之供證，乃認乙○○、甲○○二人",
                ""
            ],
            [
                "上開關於渠等於中機組調查時遭不法取供之抗辯，不足採信。然觀諸上開二證人係就",
                ""
            ],
            [
                "查獲當天檢察官於現場指揮偵辦之情形為說明（見原判決第七、八頁），其中郭以魯",
                ""
            ],
            [
                "並證稱詢問當時均有全程錄音、錄影，且主任檢察官在場坐鎮，不可能有不法取供情",
                ""
            ],
            [
                "事等語，而郭以魯既已坦承查獲當時伊未在現場屬實（見原審卷第八十六頁），其如",
                ""
            ],
            [
                "何得知檢察官於現場查獲情形？實不無可疑，原審對此未加釐清，遽採其供證為論據",
                ""
            ],
            [
                "，已嫌速斷。再依乙○○、甲○○二人於中機組調查筆錄所載，上開二證人並非負責",
                ""
            ],
            [
                "詢問、製作該筆錄或當時在場之人，如何得知溫、曾二人未遭不法取供？亦非無疑（",
                ""
            ],
            [
                "見選偵二五號影印卷第六十六至七十七頁、第一九七至一九九頁）。且其詢問既經全",
                ""
            ],
            [
                "程錄音、錄影，則上開非任意性之抗辯是否可採，自有加以調取，並勘驗其內容，以",
                ""
            ],
            [
                "資調查審認必要。原審未遑為該調查，徒以上開二證人之供證，乃將乙○○、甲○○",
                ""
            ],
            [
                "上開自白非任意性之抗辯，予以摒棄不採，所為證據調查職責仍嫌未盡。、依原判",
                ""
            ],
            [
                "決認定之事實，其附表五所載「溫仁瑞」亦屬本件虛報戶籍遷入，而與乙○○、丙○",
                ""
            ],
            [
                "○及甲○○共同以非法方法，使投票生不正確結果之共犯之一。然稽諸卷證，本件選",
                ""
            ],
            [
                "舉人名冊內並無「溫仁瑞」其人，亦無溫仁瑞之相關供述可考，則其戶籍遷移之動機",
                ""
            ],
            [
                "、目的為何？及已否前往投票，致使生不正確之結果？均屬不明，原判決就該部分併",
                ""
            ],
            [
                "予論罪，應有認定事實不依證據之違法。且該部分未經檢察官起訴在內，原判決一併",
                ""
            ],
            [
                "加以審究，然未說明其理由，亦屬理由不備。、原判決於理由內係以乙○○、丙○",
                ""
            ],
            [
                "○及甲○○就陳萬順部分，雖有將其戶籍虛偽遷入台中市○○區○○里○○○路二一",
                ""
            ],
            [
                "０巷六號四樓之二，因該陳萬順係台中市第十五屆區域議員選舉權人，並非平地原住",
                ""
            ],
            [
                "民議員之選舉權人，是陳某縱有前往投票，亦不致使平地原住民議員選舉票數發生不",
                ""
            ],
            [
                "正確之結果，因認該部分不成立犯罪，並說明不另為無罪之諭知。然此舉是否足使該",
                ""
            ],
            [
                "次「區域議員」選舉之票數生不正確結果？如是，乙○○、丙○○、甲○○與陳萬順",
                ""
            ],
            [
                "既有以虛報戶籍遷入之非法方法，使投票生不正確結果之犯意及行為，而其結果亦確",
                ""
            ],
            [
                "使投票生不正確情形，此部分起訴事實，能否謂無成立刑法第一百四十六條第一項之",
                ""
            ],
            [
                "妨害投票正確罪餘地？似非無疑。原判決對此未加說明論斷，尚嫌理由不備。是檢察",
                ""
            ],
            [
                "官與乙○○、丙○○、甲○○上訴意旨，俱指原判決違背法令，尚非全無理由，應認",
                ""
            ],
            [
                "原判決有撤銷發回更審之原因。原判決不另諭知無罪部分，基於審判不可分之原則，",
                ""
            ],
            [
                "併予發回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    九十二    年      十      月     三十     日",
                ""
            ],
            [
                "最高法院刑事第十二庭",
                ""
            ],
            [
                "審判長法官  張  淳  淙",
                ""
            ],
            [
                "法官  謝  俊  雄",
                ""
            ],
            [
                "法官  蘇  振  堂",
                ""
            ],
            [
                "法官  張  春  福",
                ""
            ],
            [
                "法官  呂  丹  玉",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,92,選上更(一),299,20050420,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　　　　　九十二年度選上更(一)字第二九九號",
                ""
            ],
            [
                "　　上　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　丙○○",
                ""
            ],
            [
                "　　　　　　　　戊○○",
                ""
            ],
            [
                "　　　　　　　　乙○○",
                ""
            ],
            [
                "　　右三人共同",
                ""
            ],
            [
                "　　選任辯護人　丁○○",
                ""
            ],
            [
                "右上訴等因被告等違反公職人員選舉罷免法等案件，不服臺灣臺中地方法院九十一年",
                ""
            ],
            [
                "度訴字第四二三號中華民國九十一年九月二十五日第一審判決（起訴案號：臺灣台中",
                ""
            ],
            [
                "地方法院檢察署九十一年度選偵字第三六、五三號，移",
                ""
            ],
            [
                "字第六六號、第七一號、第一八二號），提起上訴，經判決後，由最高法院發回，本",
                ""
            ],
            [
                "院更為判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原判決關於丙○○、戊○○、乙○○部分撤銷。",
                ""
            ],
            [
                "丙○○共同以非法之方法，使投票發生不正確之結果，處有期徒刑陸月，如易科罰金",
                ""
            ],
            [
                "，以佰元折算壹日。褫奪公權壹年。",
                ""
            ],
            [
                "戊○○共同以非法之方法，使投票發生不正確之結果，處有期徒刑肆月，如易科罰金",
                ""
            ],
            [
                "，以佰元折算壹日。褫奪公權壹年。緩刑貳年。",
                ""
            ],
            [
                "乙○○共同以非法之方法，使投票發生不正確之結果，處有期徒刑月，如易科罰金",
                ""
            ],
            [
                "，以佰元折算壹日。褫奪公權壹年。緩刑貳年。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、丙○○為台中市議會第十五屆議員選舉平地原住民候選人，為達勝選目的，與其",
                ""
            ],
            [
                "妻戊○○、其妹乙○○、友人蘇秀妹、譚田秋美、涂水生、柯美珠，及附表所示",
                ""
            ],
            [
                "之人，共同基於虛報戶籍遷入台中市丙○○選區以妨害投票正確性之犯意聯絡，",
                ""
            ],
            [
                "先由丙○○、戊○○及乙○○於民國（下同）九十年六、七月間，相偕至台東縣",
                ""
            ],
            [
                "卑南鄉同屬魯凱族之原住民親友處，或由丙○○尋得散居於桃園縣或台中縣之原",
                ""
            ],
            [
                "住民親友，向實際居住於該等外縣市之魯凱族親友拉票，請求其等虛報遷入戶籍",
                ""
            ],
            [
                "至台中市丙○○選區，以取得投票權並投票給丙○○，俾使丙○○得以當選，經",
                ""
            ],
            [
                "徵得該等外縣市魯凱族親友之同意後，遂由丙○○、戊○○、譚田秋美、蘇秀妹",
                ""
            ],
            [
                "、柯美珠提供其等位於台中市之戶籍、及由涂水生提供其不知情之妻巴良香之台",
                ""
            ],
            [
                "中市戶籍，由遷籍者提供所需證件，陸續自九十年七月間起，或由設籍者自行辦",
                ""
            ],
            [
                "理遷入戶籍手續（即林源德、莊裕仁、曾小惠），或由丙○○代辦將附表三所示",
                ""
            ],
            [
                "之人，遷入台中市○區○○○街五十八號四樓（即蘇秀妹之戶籍））；或由戊○",
                ""
            ],
            [
                "○代辦將附表一、二、四、五所示之人，虛報遷入台中市○○區○○里○○○路",
                ""
            ],
            [
                "二一Ｏ巷六號四樓之二（為戊○○之戶籍，除林源德、莊裕仁、曾小惠外）、台",
                ""
            ],
            [
                "中市南屯區春社里春社東巷十三號（為譚田秋美之戶籍）、台中市○○區○○里",
                ""
            ],
            [
                "○○路○段四八八巷十一號（為巴良香之戶籍）、台中市○○區○○路二五九號",
                ""
            ],
            [
                "四樓之五（為柯美珠之戶籍），遷入者之姓名及遷入之時間、地址詳如附表一至",
                ""
            ],
            [
                "五所示。但如附表所示之人實際上並未居住該址而無居住之事實，復因台中市西",
                ""
            ],
            [
                "屯區、南屯區及東區戶政事務所該管公務員於實質審查後未發覺，而將該等不實",
                ""
            ],
            [
                "戶籍遷入之事項登載於戶籍記事及選舉人名冊並經公告確定，使如附表一至五之",
                ""
            ],
            [
                "人取得形式上之投票權（但其中附表一所示之陳萬順、溫志宏、郭正隆三人，均",
                ""
            ],
            [
                "被辦理選務人員列為區域議員之選舉權人），並於九十一年一月二十六日之投票",
                ""
            ],
            [
                "日前往投票，而使投票發生「所得票數不正確」之結果（就第七選舉區即平地原",
                ""
            ],
            [
                "住民市議員之選舉，該次投票之有效票數為五百二十二票，被告丙○○得一百三",
                ""
            ],
            [
                "十九票、林同助得八十六票、李訓榮得九十二票、林清華得八十四票、洪天清得",
                ""
            ],
            [
                "五十四票、林長春得六十七票）。",
                ""
            ],
            [
                "二、案經臺灣臺中地方法院檢察署檢察官自動檢舉及指揮法務部調查局台中市調查站",
                ""
            ],
            [
                "、法務部調查局中部機動組、台中市警察局刑警隊、台中市警察局第四分局、台",
                ""
            ],
            [
                "中市警察局第六分局偵查起訴及移送併案審理。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、訊據本案上訴人即被告（以下簡稱為被告）丙○○、戊○○、乙○○等三人均矢",
                ""
            ],
            [
                "口否認伊等有前揭犯行，被告丙○○辯稱：伊於九十年間任台中地區原住民服務",
                ""
            ],
            [
                "協進會之理事長，因為經濟不景氣，很多原住民找不到工作，他們委託伊幫忙找",
                ""
            ],
            [
                "工作，而當時行政院有推出永續就業工程計劃，另一般工廠的老板要僱用原住民",
                ""
            ],
            [
                "，均會要求原住民在當地有設籍，才願僱用，伊是為了幫原住民同胞找工作，才",
                ""
            ],
            [
                "將他們的戶籍遷入台中市，並不是為了選舉，上開遷移戶口之人員有些並未投票",
                ""
            ],
            [
                "，有些投給區域委員，有些人並不具備投票資格，且具有投票資格的人係投何人",
                ""
            ],
            [
                "，伊亦不知情，伊在製作調查局筆錄時，如果不承認，偵辦人員即不讓伊及其他",
                ""
            ],
            [
                "之原住民離開，伊不得已只好承認，調查筆錄並不實在，另本案司法警察在檢察",
                ""
            ],
            [
                "官之命令下，既已認定伊安排幽靈人口從外地趕來投票之行為，已涉犯妨害投票",
                ""
            ],
            [
                "正確罪之嫌疑，竟仍派車分批護送上開選民到投票所投票完畢，再載往中機組偵",
                ""
            ],
            [
                "訊，作法已屬可議，而伊為免鄉親困擾，已阻止並告知選舉權人不要前往投票，",
                ""
            ],
            [
                "縱有犯意聯絡，亦已中斷，在此之前，亦僅屬預備階段，應不為罪等語。被告戊",
                ""
            ],
            [
                "○○則辯稱：因伊丈夫丙○○擔任台中地區原住民服務協進會之理事長，為了幫",
                ""
            ],
            [
                "原住民同胞在台中市找工作，所以才將他們的戶籍遷到台中市，並非為了選舉，",
                ""
            ],
            [
                "而當時前往調查局製作筆錄時心裡相當害怕，若不承認，調查員即不讓伊離開，",
                ""
            ],
            [
                "伊不得已只好承認，調查筆錄並不實在云云。被告乙○○亦以：因伊兄長丙○○",
                ""
            ],
            [
                "擔任台中地區原住民服務協進會之理事長，原住民同胞希望丙○○幫忙找工作，",
                ""
            ],
            [
                "所以才會將他們的戶籍遷到台中市，而當時前往調查局製做筆錄時心裡相當害怕",
                ""
            ],
            [
                "，若不承認，調查員即不讓伊離開，伊不得已只好承認，調查筆錄並不實在等情",
                ""
            ],
            [
                "詞置辯。",
                ""
            ],
            [
                "二、經查：按訊問被告應先告知：犯罪嫌疑及所犯所有罪名、得保持緘默無須違背自",
                ""
            ],
            [
                "己之意思而為陳述、得選任辯護人、得請求調查有利之證據等事項，此於刑事訴",
                ""
            ],
            [
                "訟法第九十五條定有明文。另司法警察官及司法警查詢問拘提、逮捕之被告或犯",
                ""
            ],
            [
                "罪嫌疑人時，違反刑事訴訟法第九十五條第二、三款之規定（即未告知得保持緘",
                ""
            ],
            [
                "默無須違背自己之意思而為陳述、及未告知得選任辯護人）者，所取得被告或犯",
                ""
            ],
            [
                "罪嫌疑人之自白及其他不利之陳述，不得作為證據，此於同法第一百五十八條之",
                ""
            ],
            [
                "二第二項亦有明文規定。雖刑事訴訟法第一百五十八條之二第二項之上開規定，",
                ""
            ],
            [
                "係經總統於九十二年二月六日公佈，而本案被告乙○○係於九十一年一月二十六",
                ""
            ],
            [
                "日在法務部調查局中部地區工作組接受司法警察（官）之訊問，惟刑事訴訟法第",
                ""
            ],
            [
                "九十五條告知義務之規定，既在被告乙○○於前開時間接受司法警察（官）訊問",
                ""
            ],
            [
                "時，即為法律所明定，而經本院勘驗被告乙○○於九十一年一月二十六日在法務",
                ""
            ],
            [
                "部調查局中部地區工作組接受司法警察（官）訊問之偵訊錄音（影）帶，其在應",
                ""
            ],
            [
                "訊時，關於：犯罪嫌疑及所犯所有罪名、得保持緘默無須違背自己之意思而為陳",
                ""
            ],
            [
                "述、得選任辯護人、得請求調查有利之證據等事項，無一有被告知，有本院勘驗",
                ""
            ],
            [
                "筆錄在卷可稽（見本院本案卷宗第一○五頁）。此項違背法定程序、及侵害被告",
                ""
            ],
            [
                "乙○○權益之情節，以及對其訴訟上防禦權行使不利益之程度，尚非輕微。審酌",
                ""
            ],
            [
                "上情，本院認被告乙○○上開調查站應訊筆錄不具證據能力。至於本案被告丙○",
                ""
            ],
            [
                "○在法務部調查局中部地區工作組接受司法警察（官）之訊問時，有被告知上開",
                ""
            ],
            [
                "權利，亦無被告丙○○所辯遭受脅迫各情，業經本院勘驗被告丙○○上開調查站",
                ""
            ],
            [
                "筆錄查證無異，有本院勘驗筆錄在卷可稽（見本院本案卷宗第一二八至一三七頁",
                ""
            ],
            [
                "）。上開訊問過程歷時約三小時，亦不能屬不正方法之訊問。被告丙○○以上開",
                ""
            ],
            [
                "情詞辯稱其調查站應訊筆錄不具證據能力，尚非可採。另被告戊○○於九十一年",
                ""
            ],
            [
                "一月二十六日在法務部調查局中部地區工作組接受司法警察（官）訊問之偵訊筆",
                ""
            ],
            [
                "錄，經本院提示筆錄內容，訊問何處係被迫承認之筆錄、何處是內容不實之筆錄",
                ""
            ],
            [
                "，被告戊○○已供述：「這部分筆錄我沒有意見」等語（見本院本案卷宗第一五",
                ""
            ],
            [
                "八頁，另被告戊○○原辯稱上開偵訊未錄影、錄音，但經本院勘驗結果，上開偵",
                ""
            ],
            [
                "訊應有錄影、錄音，見本院本案卷宗第一五九頁），是被告戊○○之調查站應訊",
                ""
            ],
            [
                "筆錄亦具證據能力，以上應先敘明。",
                ""
            ],
            [
                "三、又本案被告丙○○、戊○○、及乙○○三人，雖以前開情詞否認犯罪，惟：",
                ""
            ],
            [
                "（一）本案被告丙○○於九十一年一月二十六日在法務部調查局中部地區工作組接受",
                ""
            ],
            [
                "司法警察（官）之訊問時，除供承有為同鄉辦理戶籍遷移，及供述被告乙○○",
                ""
            ],
            [
                "有幫忙處理一些遷戶籍、及租車載同鄉前來台中市投票等情外，並於檢察官訊",
                ""
            ],
            [
                "問時，供述：「去年（即九十年）六、七月間，我與我太太戊○○、乙○○一",
                ""
            ],
            [
                "起到台東、桃園那邊請求他們支持，而他們以實際行動支持我，他們陸續將他",
                ""
            ],
            [
                "們的身分證、戶口名簿等相關資料拿給我或戊○○、乙○○．．．．．．等人",
                ""
            ],
            [
                "辦理，但大部分是我去辦理的，．．．．．．他們清楚為何要辦遷入的事，為",
                ""
            ],
            [
                "了支持我辦理遷入的有六十三人左右，此六十三人並未住這裡，是為了選舉才",
                ""
            ],
            [
                "辦遷入的」等語（見九十一年度選他字第二五號偵卷第一影印卷第二八一頁）",
                ""
            ],
            [
                "。且有被告丙○○於調查站應訊時，所簽署之戶籍遷入地點與人數統計表影本",
                ""
            ],
            [
                "一紙附卷可資佐證（見同上偵卷第六四頁）。另被告乙○○於檢察官偵訊時，",
                ""
            ],
            [
                "亦曾供述：「我們只是於九十年七月或六月間大概是七月中旬或下旬，我與丙",
                ""
            ],
            [
                "○○、戊○○一起到台東縣卑南鄉向原住民同胞拜託，請其支持，他們自願將",
                ""
            ],
            [
                "戶籍遷到台中，他們沒有錢以財力支持，所以以行動來支持我哥哥．．．．．",
                ""
            ],
            [
                "．」、「（車輛）我只負責打電話詢問而已」、「我跟他（指丙○○）說這些",
                ""
            ],
            [
                "均是幽靈人口，被查到不是很危險，所以才問國光號或中興號的汽車」等情（",
                ""
            ],
            [
                "見九十一年度選他字第二五號偵卷第一影印卷第二七九頁）。至於被告戊○○",
                ""
            ],
            [
                "在檢察官偵訊時，亦有「是（我幫曾梅枝等人辦遷移戶籍）」、「一方面因他",
                ""
            ],
            [
                "們工作方便，一方面因家族中有人參選，為幫助丙○○當選，才會辦理遷移」",
                ""
            ],
            [
                "、「從九十年六、七月間開始，有的是家族，有的是朋友，一方面為支持丙○",
                ""
            ],
            [
                "○選舉，親戚方面都是這些原因，有的因為工作關係而遷戶籍」等等供述（見",
                ""
            ],
            [
                "九十一年度選他字第二五號偵卷第一影印卷第二六七、二七○頁）。依據本案",
                ""
            ],
            [
                "被告丙○○、戊○○、及乙○○三人之上開偵訊供述，其等均是認有為選舉支",
                ""
            ],
            [
                "持被告丙○○，而參與為同鄉原住民遷移戶籍之情形。另附表所示之林源德、",
                ""
            ],
            [
                "莊裕仁、曾小惠，係自行遷入戶籍，已據林源德、莊裕仁、曾小惠三人於偵查",
                ""
            ],
            [
                "中分別供述在卷（見選他字第二五號偵卷第五影印卷第一七九頁、二四八頁正",
                ""
            ],
            [
                "面、二五六頁正面）。至於其餘附表一至五所示之人，均由被告丙○○、戊○",
                ""
            ],
            [
                "○負責，除附表三以外，均由被告戊○○辦理遷入等情，亦據被告丙○○、戊",
                ""
            ],
            [
                "○○於原審時供承在卷（見原審卷第第三一、三二、二０九、二一０頁）",
                ""
            ],
            [
                "（二）被告丙○○、戊○○、及乙○○三人上開不利於己之供述，經核亦與陳美妹、",
                ""
            ],
            [
                "賴新進、杜茂中、郭廣彥、柯秀蕎、東原坤、陳祥齡、蘇金榮、羅榮美、林忠",
                ""
            ],
            [
                "隆、楊進旺、曾明繁於調查及偵訊時；田溢寧、蘇秀蘭、田俊雄、孫德勝、賴",
                ""
            ],
            [
                "成雄、賴城明、賴安成、彭金雄、彭春輝、杜勇義、曾枝妹、曾小惠、林源德",
                ""
            ],
            [
                "、段碧蓮、莊裕仁、溫金花、陳祥如、溫金葉、陳曾壽女於偵查時；王曾惠雲",
                ""
            ],
            [
                "於調查時供述之情節相符（見選他字第二五號第三影印卷第二０、二七、一九",
                ""
            ],
            [
                "０、二０六、二一五頁，選他字第二五號第四影印卷第二０頁反面、二一頁正",
                ""
            ],
            [
                "面、二三頁反面、二四頁正面、三一頁反面、五七頁反面、八二頁反面、八三",
                ""
            ],
            [
                "頁正反面、一０一頁正面，選他字第二五號第五影印卷第二五、九三、一二二",
                ""
            ],
            [
                "、一三四、一四一、一四七、一五七、二三五頁正面、二三七頁正面、二四二",
                ""
            ],
            [
                "頁正面、二四四頁正面、二四八頁正面、二五０頁正面、二五二頁正面、二五",
                ""
            ],
            [
                "四頁正面、二五六頁正面、二五八頁正面、二六０頁正面、二六一頁反面、二",
                ""
            ],
            [
                "六二頁反面、二七一頁正反面、二七三頁正面，聲搜字第十九號影印卷第四０",
                ""
            ],
            [
                "頁）。",
                ""
            ],
            [
                "（三）再，譚田秋美、蘇秀妹、涂水生明知附表所示遷入渠等位於台中市南屯區春社",
                ""
            ],
            [
                "里春社東巷十三號、台中市○區○○○街五十八號四樓、台中市○○區○○路",
                ""
            ],
            [
                "二段四八八巷十一號之人，純係為投票支持被告丙○○，實際上並未居住於上",
                ""
            ],
            [
                "址等情，亦據譚田秋美於調查及偵查時（選他字第二五號第五影印卷第三七、",
                ""
            ],
            [
                "三八頁）；蘇秀妹於偵查中（見選他字第二五號第四影印卷第一二０頁）；巴",
                ""
            ],
            [
                "良香於調查時證述屬實（見選他字第二五號第二影印卷第三二頁正面）。譚田",
                ""
            ],
            [
                "秋美於調查站應訊時，並供述：「上述設籍在現址而未實際居住的親戚會遷入",
                ""
            ],
            [
                "現址，實際上是為了投票予此次平地原住民市議員參選人丙○○」、「所有遷",
                ""
            ],
            [
                "入手續皆係原住民參選人丙○○陪我一起去辦的」等語（見選他字第二五號第",
                ""
            ],
            [
                "一影印卷第三○頁）。另孫德勝、溫仁瑞係遷入柯美珠為戶長之台中市○○區",
                ""
            ],
            [
                "○○里○○路二五九號四樓之五，亦有法務部戶役政連結作業系統全戶戶籍資",
                ""
            ],
            [
                "料及溫仁瑞之個人戶籍資料報表、身份證影本在卷可查（見選偵字第七一號影",
                ""
            ],
            [
                "印卷第六、十六頁，選他字第二五號第六影印卷第三六頁）。",
                ""
            ],
            [
                "（四）又證人郭以魯於本院前審調查時，已證稱：「當天因為行動很大，所以由主任",
                ""
            ],
            [
                "檢察官親自到場指揮偵辦，當時遊覽車載這些人在丙○○的競選總部聚集，記",
                ""
            ],
            [
                "得檢察官有開出傳票傳喚，檢察官也為了保障選舉人的權益，而這些投票人的",
                ""
            ],
            [
                "投票所分散各處，所以檢察官就指示先將這些人以車子載去投票，然後再就近",
                ""
            ],
            [
                "載這些人到調查局中機組偵訊，當時先由調查員訊問筆錄，再由檢察官於現場",
                ""
            ],
            [
                "接著覆訊，直至當晚七、八點的時候，所有受訊問人才訊問完畢離去，．．．",
                ""
            ],
            [
                "．．．，當時我們在訊問之前，有與地檢署的人員做過沙盤推演，但當時大部",
                ""
            ],
            [
                "分的受訊問人均聽得懂國語，而且我們所用的是制式的筆錄，內容相當白話，",
                ""
            ],
            [
                "至於有些受訊問人僅能以原住民的語言溝通，當時我們有請相關原住民的親族",
                ""
            ],
            [
                "年輕人來做通譯，所以在溝通上應該沒有問題」等語；證人蔡健崇於本院前審",
                ""
            ],
            [
                "調查時亦證稱：「當天我們有先作沙盤推演，依據相關訊息得知此處將有遊覽",
                ""
            ],
            [
                "車載原住民同胞到此集結並分批投票，有涉嫌違反選舉罷免法，當時基於辦案",
                ""
            ],
            [
                "的考量，若讓這些人自己去投票，我們將無法掌握到人員，於是檢察官當場裁",
                ""
            ],
            [
                "示，先釐清現場人員，並尊重選民的投票權，若要去投票者，就由我們檢調人",
                ""
            ],
            [
                "員分批陪同去投票，若不去投票者，為了情理上的考量，不讓外界認為是我們",
                ""
            ],
            [
                "限制他們去投票，所以要他們填寫放棄投票的書面資料，但並非是其寫了此張",
                ""
            ],
            [
                "放棄投票的書面資料，其就不可以去投票，仍然可以去投票，我們並不會去限",
                ""
            ],
            [
                "制他們的投票權利。當時在現場我們沒有辦法判斷哪些人是屬於幽靈人口，還",
                ""
            ],
            [
                "是要經過訊問之後，才能夠知道這些人的設籍情形及有無實際住居在所設籍之",
                ""
            ],
            [
                "處，如此才能判斷是否屬於幽靈人口，在當場並無法確定何者為幽靈人口」等",
                ""
            ],
            [
                "情明確（見本院前審卷宗第八四至八六、八八至九０頁），是本案被告丙○○",
                ""
            ],
            [
                "辯稱：本案司法警察在檢察官之命令下，已認定伊安排幽靈人口從外地趕來投",
                ""
            ],
            [
                "票之行為，觸犯妨害投票正確罪之嫌疑，仍故為派車分批護送上開選民到投票",
                ""
            ],
            [
                "所投票完畢，再藉此對其偵辦云云，應非事實。其辯稱為免鄉親困擾，有阻止",
                ""
            ],
            [
                "並告知選舉權人不要前往投票，所為僅屬預備階段，應不為罪乙節，亦無證據",
                ""
            ],
            [
                "足以證明，且附表所示之遷籍人口既已被列入選舉人名冊並經公告確定，且在",
                ""
            ],
            [
                "投票日前往投票，亦難認被告丙○○所為僅屬預備階段，此部分所辯亦難採信",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（五）至該次選舉投票開票結果，有效票數為五百二十二票，被告丙○○得一百三十",
                ""
            ],
            [
                "九票、林同助得八十六票、李訓榮得九十二票、林清華得八十四票、洪天清得",
                ""
            ],
            [
                "五十四票、林長春得六十七票，亦有台中市選舉委員會九十一年三月十四日中",
                ""
            ],
            [
                "市選一字第Ｚ000000000－Ｏ號函附卷可稽（見原審卷第四三、四四",
                ""
            ],
            [
                "頁）。而如附表一至五所示之人，係於如附表一至五所示遷籍日期，將戶籍虛",
                ""
            ],
            [
                "報遷入台中市被告丙○○之選區，並因此取得投票權，而均於投票日前往投票",
                ""
            ],
            [
                "，亦有法務部調查局台中市調查站九十一年八月十三日中廉字第Ｚ○○○○○",
                ""
            ],
            [
                "○○○○Ｏ號函及所附投票對照表一份、選舉人名冊八冊在卷可按（見原審卷",
                ""
            ],
            [
                "第二五七至二八二頁）。",
                ""
            ],
            [
                "（六）孟金德於調查及偵訊時雖供稱：因丙○○告訴伊，將戶籍遷到現址（即台中市",
                ""
            ],
            [
                "南屯區春社里春社東巷十三號）較好找工作，伊便同意將戶籍遷入，而不是為",
                ""
            ],
            [
                "了投票給丙○○才遷入，伊實際上亦未居住於該址云云（見選他字第二五號第",
                ""
            ],
            [
                "五影印卷第六三、二六七頁反面、二六八頁正面），惟查，孟金德實際上並未",
                ""
            ],
            [
                "居住在譚田秋美之上開地址等情，已據孟金德自承在卷，而丙○○因見台中市",
                ""
            ],
            [
                "第七選區共有六人參選平地原住民議員，競爭相當激烈，為求順利當選，才尋",
                ""
            ],
            [
                "求散居於台東縣卑南鄉及桃園縣中壢市等外縣市親友支持，以遷入戶籍之方式",
                ""
            ],
            [
                "，藉以增加票數，期能高票當選等情，亦據丙○○於調查時供述甚詳（見選他",
                ""
            ],
            [
                "字第二五號第五影印卷第六八、六九頁），參以孟金德於偵查中亦自承：伊係",
                ""
            ],
            [
                "在台中清水一帶工作，均是工頭帶伊四處做等語（見同上影印卷第二六八正面",
                ""
            ],
            [
                "）觀之，足見孟金德並無經由丙○○之介紹，而謀得工作，是孟金德上開所稱",
                ""
            ],
            [
                "，無非係迴護丙○○之詞，不足採信。另楊進旺於原審時雖供稱：伊個人係為",
                ""
            ],
            [
                "辦理健保，才將戶籍遷入譚田秋美之住址云云；譚田秋美於原審時亦供稱：遷",
                ""
            ],
            [
                "入伊戶籍內之原住民同胞，是為了工作，才遷戶籍云云；莊裕仁、王曾惠雲於",
                ""
            ],
            [
                "原審亦供稱：因為要找工作，所以才將戶籍遷入台中市云云；曾枝妹於原審供",
                ""
            ],
            [
                "稱：伊自己要遷戶籍，且伊亦未投票給丙○○云云；東原坤於原審供稱：因當",
                ""
            ],
            [
                "時在台中工作，故將戶籍遷入台中市，且伊亦未投票給丙○○云云。然查，楊",
                ""
            ],
            [
                "進旺、譚田秋美、莊裕仁、王曾惠雲、曾枝妹、東原坤於原審所為之上開證詞",
                ""
            ],
            [
                "，核與渠等上開調查或偵查時所供迴異，況遷入譚田秋美戶籍內之人即莊裕仁",
                ""
            ],
            [
                "、王曾惠雲、曾枝妹、東原坤均未實際住於遷入之處所，且莊裕仁、王曾惠雲",
                ""
            ],
            [
                "、曾枝妹、東原坤當天均遠從台東縣前來台中市投票，渠等若非為支持被告丙",
                ""
            ],
            [
                "○○，又何庸如此長途奔波，足見渠等嗣於原審所供，亦同屬迴護被告三人之",
                ""
            ],
            [
                "詞，亦不足採信，附此敘明。",
                ""
            ],
            [
                "（七）被告丙○○之辯護人於本案前審辯論終結後，雖提出因適用「永續就業工程計",
                ""
            ],
            [
                "畫」，而受僱於台中市西屯區公所工作之名冊，以證明附表一至五所示之人遷",
                ""
            ],
            [
                "籍至台中市係為找工作，並非為妨害選舉。惟查，如附表一至五所示之人確係",
                ""
            ],
            [
                "為支持被告丙○○選舉始遷籍至台中市等情，已詳如前述。況審酌辯護人所提",
                ""
            ],
            [
                "出之名冊，並無附表一至五所示之人，且名冊中之陳小鈴、全露娟於原審時即",
                ""
            ],
            [
                "證稱：並非被告丙○○幫伊等找到工作等語（見原審卷第二０三、二０八頁）",
                ""
            ],
            [
                "；另名冊中之高鈴美於原審時亦證稱：伊二十年前即搬來台中市，是被告丙○",
                ""
            ],
            [
                "○告訴伊就業中心有永續就業工程可以登記，伊即自行前去登記等語（見原審",
                ""
            ],
            [
                "卷第二０七頁），足徵陳小鈴、全露娟、高玲美之所以找到工作，顯與被告溫",
                ""
            ],
            [
                "見華所辯：遷戶籍係為了找工作云云，毫無相關，是此份名冊依形式觀之，顯",
                ""
            ],
            [
                "不足作為有利於被告三人之證明，且與本案無關，併此敘明。",
                ""
            ],
            [
                "（八）末查，附表一所示之選舉權人陳萬順雖於原審證述：「（我實際居住）台東縣",
                ""
            ],
            [
                "卑南鄉」、「（今年台中市議會議員選舉）有（至台中市選舉）」、「（選舉",
                ""
            ],
            [
                "前）有（將戶籍遷入台中市○○路戊○○的住所）」、「因為台東找不到工作",
                ""
            ],
            [
                "，所以想到台中找工作，（才遷戶口）」、「不是（丙○○要我把戶籍遷到台",
                ""
            ],
            [
                "中）」、「莊裕仁（包遊覽車）」、「有（將票投給丙○○）」、「沒有（到",
                ""
            ],
            [
                "台中居住）」等語（原審六二至六四頁）；另郭正隆亦於原審證稱：「為了找",
                ""
            ],
            [
                "工作（才把戶籍遷入戊○○之住所）」、「找到一個臨時工，我只有做一個禮",
                ""
            ],
            [
                "拜」、「有（投票）」、「有（投給丙○○）」云云（原審七三至七五頁）。",
                ""
            ],
            [
                "惟陳萬順於檢查官訊問時，已供述：「（將戶籍遷入台中）為了幫丙○○，他",
                ""
            ],
            [
                "是我表哥，我想幫他選上市議員，所以我在台東部落交給丙○○我的身分證，",
                ""
            ],
            [
                "戶口遷好後，他再把證件寄回台東給我」等語（選他字第二五號影印偵卷第一",
                ""
            ],
            [
                "宗第二一四頁）；另郭正隆於調查站訊問及偵訊時，亦供稱係為投票給被告丙",
                ""
            ],
            [
                "○○而辦理戶籍遷移（見同上偵卷第一六一、二二六頁）。陳萬順、郭正隆於",
                ""
            ],
            [
                "原審法院上開證詞均非可信。又附表一所示之選舉權人溫志宏於於檢查官訊問",
                ""
            ],
            [
                "時，亦供述：「為了支持我叔叔（即被告丙○○），希望他當選，（所以把戶",
                ""
            ],
            [
                "籍遷入台中市）」等語（見同上偵卷第二三五頁）。依據陳萬順、郭正隆、溫",
                ""
            ],
            [
                "志宏三人在偵查中之供述，其等均坦承係為投票支持被告丙○○之動機，而遷",
                ""
            ],
            [
                "移戶籍。雖依據原審法院所調得之選舉人名冊領票紀錄，其等均領取「區域議",
                ""
            ],
            [
                "員」之選票（原審二六六、二六七頁），究係誤發或領票時用印錯誤，亦無可",
                ""
            ],
            [
                "考，惟陳萬順、郭正隆、溫志宏三人在領票之後均有投票，此係其等三人分別",
                ""
            ],
            [
                "於偵、審中供述明確，縱使其等三人領、投「區域議員」之選票，亦足使「區",
                ""
            ],
            [
                "域議員」之票數發生不正確結果。再就附表五所示之溫仁瑞部分，其於本院審",
                ""
            ],
            [
                "理時，已證述：係被告戊○○幫其遷移戶籍，平常沒有住在台中市，有前往投",
                ""
            ],
            [
                "票（平地原住民）等語。雖同證稱辦理戶籍係為找工作，而非為了投票。惟據",
                ""
            ],
            [
                "莊裕仁等人於偵查中供述溫仁瑞當時係在桃園、中壢工作（見選他字第二五號",
                ""
            ],
            [
                "影印偵卷第四宗第一○二頁）。再依據本院勘驗被告丙○○之調查站應訊筆錄",
                ""
            ],
            [
                "，亦顯示溫仁瑞係投票日，為被告丙○○負責在桃園、中壢地區代為租車及押",
                ""
            ],
            [
                "車之人（見本院本案卷宗第一三三、一三五頁）。足證溫仁瑞供稱係為找工作",
                ""
            ],
            [
                "，非為投票而遷移戶籍云云，均非可信。陳萬順、郭正隆、溫志宏、及溫仁瑞",
                ""
            ],
            [
                "四人，有與本案被告丙○○、戊○○、及乙○○三人共同基於虛報戶籍遷入台",
                ""
            ],
            [
                "中市丙○○選區以妨害投票正確性之犯意聯絡，而實施上開妨害投票正確性之",
                ""
            ],
            [
                "行為，事證甚明。",
                ""
            ],
            [
                "四、按人民有居住及遷徙之自由，此為憲法第十條所賦予人民之基本權利，該項居住",
                ""
            ],
            [
                "及遷徙自由權之內涵則在於人民有自由移居或旅行各地之權利；而所謂居住及遷",
                ""
            ],
            [
                "徙，係指住居於某地或由甲地遷移至乙地而言。倘若非出於居住或遷徙之主觀意",
                ""
            ],
            [
                "思，以及客觀上有居住某地或遷移某地之事實，即非屬居住及遷徙自由權之內涵",
                ""
            ],
            [
                "所含蓋，自不受憲法所保障。又現代國家為賦稅、兵役、教育、選舉、治安、社",
                ""
            ],
            [
                "會福利、人口政策等目的，須為戶口管理，因而戶籍法第二十至第二十二條所規",
                ""
            ],
            [
                "定之遷出、遷入及變更登記，係為達到維持社會秩序或增進公共利益之必要，而",
                ""
            ],
            [
                "以法律規定對於居住及遷徙自由權所附加之限制，並賦予人民遵守之義務；倘若",
                ""
            ],
            [
                "並無居住遷徙之事實，卻故意為不實之遷出、遷入登記申請者，因非屬憲法所保",
                ""
            ],
            [
                "障居住及遷徙自由權之內涵所含蓋，並不具有防禦權之功能，是對於該項故意為",
                ""
            ],
            [
                "不實之登記申請者，除依戶籍法第二十五條之規定應為撤銷之登記外，另依戶籍",
                ""
            ],
            [
                "法第五十四條之規定應處以罰鍰，易言之，人民並無虛偽戶籍登記之自由權。復",
                ""
            ],
            [
                "按公職人員選舉罷法第十五條第一項規定「有選舉權人在各該選舉區繼續居住四",
                ""
            ],
            [
                "個月以上者，為公職人員選舉各該選舉區之選舉人」，依其文義解釋，係以有選",
                ""
            ],
            [
                "舉權人在各該選舉區繼續居住滿四個月以上，為取得各該選舉區選舉人資格之要",
                ""
            ],
            [
                "件，揆其立法意旨，無非以民選公職人員係代表人民行使公權力，自應獲得各該",
                ""
            ],
            [
                "選舉區居民多數之支持與認同，始具實質代表性，並符合選賢與能及主權在民之",
                ""
            ],
            [
                "精神；尤其地方公職人員選舉之結果，關係各該地區公共行政管理、資源分配或",
                ""
            ],
            [
                "公共事務之監督，與各該地區居民之生活及利益相關，且各該地區之實際需要如",
                ""
            ],
            [
                "何，何項公共事務應予興革，何人適合擔任此項公職，而得以最妥適執行公權力",
                ""
            ],
            [
                "，應屬繼續居住於該地區一定時間以上之居民知之最詳；因此，由具有該項資格",
                ""
            ],
            [
                "之選舉權人投票選舉該選區之地方公職人員，較能達到選賢與能、造福鄉梓之目",
                ""
            ],
            [
                "的；反之，倘未曾於該選舉區居住，或居住期間未達一定時間者，依上開意旨反",
                ""
            ],
            [
                "面解釋，自不適於選舉該選舉區之公職人員，尤其候選人之親友以選舉該特定候",
                ""
            ],
            [
                "選人為目的，並無遷入及居住於該選舉區之事實，而於四個月前虛報戶籍遷入登",
                ""
            ],
            [
                "記，經戶籍機關編入選舉人名冊並公告確定，而參加投票選舉，如仍認屬於合法",
                ""
            ],
            [
                "之選舉人，無異任由與選舉區內利害無關之人代為行使選舉權，自與公職人員選",
                ""
            ],
            [
                "舉罷免法第十五條第一項規定之立法意旨有違。是以，被告丙○○、戊○○及乙",
                ""
            ],
            [
                "○○等人，以不實遷入戶籍即所謂「幽靈人口」之方式，致使非實際居住於台中",
                ""
            ],
            [
                "市之平地原住民取得選舉權而參與投票，係以非法之方法影響選舉之公平性及正",
                ""
            ],
            [
                "確性，自與憲法所保障之遷徙自由無關。次按刑法第一百四十六條妨害投票結果",
                ""
            ],
            [
                "正確罪，係採概括規定，泛指以詐術或其他一切非法方法，使投票發生不正確之",
                ""
            ],
            [
                "結果者，均屬之。足見無投票權人以不實方法使公務員登載於選舉名冊並公告確",
                ""
            ],
            [
                "定，取得形式上之投票權以投票，致投票發生不正之結果者，應屬該條所指「非",
                ""
            ],
            [
                "法方法」之範疇；另所謂「使投票發生不正確之結果」，乃指行為人使投票所得",
                ""
            ],
            [
                "之結果，與真實之結果不相符合之意，亦即指因行為人之妨害投票行為而導致投",
                ""
            ],
            [
                "票結果為不正確之「票數」而言，此與以該選舉區內有選舉權人數及投票人數為",
                ""
            ],
            [
                "比例之投票率，或以投票人數及各候選人得票數為比例之得票率無關，亦不以使",
                ""
            ],
            [
                "落選者當選或使當選者落選為必要。是以，被告丙○○、戊○○、乙○○以不實",
                ""
            ],
            [
                "遷入戶籍即所謂「幽靈人口」之方式，致使非實際居住於台中市之平地原住民取",
                ""
            ],
            [
                "得選舉權而參與投票，係以非法之方法影響選舉之公平性及正確性，自與憲法所",
                ""
            ],
            [
                "保障之遷徙自由無關。本件事證已臻明確，被告三人所辯無非卸飾之詞，不足採",
                ""
            ],
            [
                "信，其等之犯行應堪認定。",
                ""
            ],
            [
                "五、核被告丙○○、戊○○、乙○○所為，均係犯刑法第一百四十六條第一項之妨害",
                ""
            ],
            [
                "投票正確罪。被告丙○○、戊○○、乙○○與譚田秋美、蘇秀妹、涂水生、柯美",
                ""
            ],
            [
                "珠及如附表一至五所示之人，有犯意聯絡及行為分擔，均為共同正犯。如附表一",
                ""
            ],
            [
                "至五所示之人虛報遷入戶籍取得投票權之數目雖有多個，但使投票發生不正確之",
                ""
            ],
            [
                "結果行為僅有一個，所侵害選舉正確性及公正性之社會法益亦屬單一，為實質上",
                ""
            ],
            [
                "一罪，僅成立一妨害投票正確罪。公訴人移送併案之事實（九十一年度選偵字第",
                ""
            ],
            [
                "六六號、第七一號、第一八二號《與選偵字第六六號係屬同一事實》，即曾明繁",
                ""
            ],
            [
                "、溫金花、林源德、曾小惠、蘇金榮、杜勇義、田俊雄、柯秀蕎、蘇秀蘭、杜茂",
                ""
            ],
            [
                "中、賴新進、溫金葉、陳美妹、田溢寧、郭廣彥、陳祥齡、陳曾壽女、陳祥如、",
                ""
            ],
            [
                "孫德勝、賴成雄、賴城明、賴安成、彭金雄、彭春輝、郭正隆、溫志宏、及溫仁",
                ""
            ],
            [
                "瑞之虛設戶籍取得投票權，並前往投票之部分），雖未據公訴人起訴，惟與已起",
                ""
            ],
            [
                "訴並經論罪部分有實質上一罪之關係，為起訴效力所及，本院自得一併加以審理",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "六、本件公訴人之公訴意旨另以：",
                ""
            ],
            [
                "（一）被告丙○○、戊○○及乙○○共同基於使公務員登載不實文書之犯意聯絡，將",
                ""
            ],
            [
                "如附表所示之王曾惠雲、曾枝妹、東原坤、莊裕仁、段碧蓮、孟金德、羅榮美",
                ""
            ],
            [
                "、楊進旺、林忠隆，及杜昌明等人之戶籍虛報遷入如附表所示之地址（杜昌明",
                ""
            ],
            [
                "遷入台中市西屯區林厝里西林巷六十七之一號，因遷籍未達法定應居住期間而",
                ""
            ],
            [
                "無法取得投票權），因認被告丙○○、戊○○及乙○○就前開虛報遷入戶籍之",
                ""
            ],
            [
                "行為，係共同涉有刑法第二百十四條之使公務員登載不實文書罪嫌，及就杜昌",
                ""
            ],
            [
                "明之部分，亦涉有刑法第一百四十六條第一項之妨害投票罪嫌。",
                ""
            ],
            [
                "（二）被告丙○○為求上述虛設戶籍之人能如期於九十年一月二十六日至台中其選區",
                ""
            ],
            [
                "投票給被告丙○○，竟與其妹即被告乙○○，共同策劃由被告乙○○出面聯絡",
                ""
            ],
            [
                "，及由被告丙○○出資，而規劃台中、台東二日遊，乃租用不詳牌照號碼之遊",
                ""
            ],
            [
                "覽車，於九十年一月二十五日晚間十時許，到達台東縣卑南鄉○里路靠近永豐",
                ""
            ],
            [
                "餘紙廠附近之路旁，免費載運陳萬順、林忠隆等共三十餘名有投票權人，並於",
                ""
            ],
            [
                "翌日清晨七時許抵達台中市，再由被告丙○○出資，在台中市○○區○○路三",
                ""
            ],
            [
                "段八十四之十九號其競選總部旁之早餐店，請該車有投票權人陳萬順等共三十",
                ""
            ],
            [
                "餘名免費吃早餐，每人水煎包二個約新台幣（下同）十四元、豆漿一杯約十元",
                "十四元,約十元"
            ],
            [
                "，被告丙○○且與被告乙○○謀議，由被告乙○○購妥二千二百十二元之餐宴",
                "二千二百十二元"
            ],
            [
                "材料，擬於投票當日中午，在其競選總部宴請前來投票之陳萬順、林忠隆、孟",
                ""
            ],
            [
                "金德、莊裕仁、陳萬順、王曾惠雲、東原坤、曾枝妹、羅榮美、段碧蓮、楊進",
                ""
            ],
            [
                "旺、溫金葉等共約五十人，以使上述有投票權人投票給被告丙○○，使其當選",
                ""
            ],
            [
                "，而上述乘坐遊覽車之有投票權人陳萬順、林忠隆等均前往投票，被告丙○○",
                ""
            ],
            [
                "其後並因而當選，因認被告丙○○、乙○○另共同涉有公職人員選舉罷免法第",
                ""
            ],
            [
                "九十條之一第一項之賄選罪嫌。",
                ""
            ],
            [
                "（三）惟查：",
                ""
            ],
            [
                "（１）按刑法第二百十四條所謂使公務員登載不實事項於公文書罪，須一經他人聲明",
                ""
            ],
            [
                "或申報，公務員即有登載之義務，並依其所為之聲明或申報予以登載，而其登",
                ""
            ],
            [
                "載之內容又屬不實之事項，始足構成。若其所為聲明或申報，公務員尚須為實",
                ""
            ],
            [
                "質之審查以判斷其真實與否，始得為一定之記載者，即非本罪所稱之使公務員",
                ""
            ],
            [
                "登載不實，自無成立刑法第二百十四條罪責之可能。另按戶籍法第二十五條、",
                ""
            ],
            [
                "五十四條、五十六條規定：戶籍登記事項自始不存在或自始無效時，應為撤銷",
                ""
            ],
            [
                "之登記；故意為不實之申請者，由戶政事務所處罰之。次依同法第四十條第三",
                ""
            ],
            [
                "、四、五項，同法施行細則第十三條第一項第九款、第二項，第十五條之規定",
                ""
            ],
            [
                "，戶籍遷徙登記之申請，應於事件發生或確定後三十日內為之，申請人應於申",
                ""
            ],
            [
                "請時提出證明遷徙事實之文件，由戶政機關查驗核實後為之。足徵戶籍法所謂",
                ""
            ],
            [
                "之遷出及遷入登記，並非僅指戶籍上之異動而已，實應包括住所遷移之事實行",
                ""
            ],
            [
                "為在內，故如僅將戶籍遷出或遷入，而實際上居住所未隨之遷移，本質即屬不",
                ""
            ],
            [
                "實，戶政事務所除可依上開規定科以行政罰鍰外，並得以其實際上無遷徙之事",
                ""
            ],
            [
                "實，而逕行撤銷其遷入登記。綜合上開規定意旨觀之，該管公務員顯有查核之",
                ""
            ],
            [
                "義務，縱有不實之戶籍遷入，應無刑法第二百十四條之適用（最高法院九十一",
                ""
            ],
            [
                "年十一月二十六日第十七次刑庭會議紀錄亦同此見解）。故綜合刑庭會議意旨",
                ""
            ],
            [
                "觀之，戶籍（遷徙）之登記，該管公務員顯有查核之義務，縱有不實之戶籍遷",
                ""
            ],
            [
                "入，應無刑法第二百十四條之適用。是被告丙○○、戊○○及乙○○就上述所",
                ""
            ],
            [
                "謂「幽靈人口」為不實之戶籍遷入行為，並不構成刑法第二百十四條之罪，允",
                ""
            ],
            [
                "無疑義。",
                ""
            ],
            [
                "（２）復按刑法第一百四十六條第一項之妨害投票正確罪，必以使投票發生不正確之",
                ""
            ],
            [
                "結果始足當之，即因行為人之妨害投票行為使各候選人所得「票數」發生不正",
                ""
            ],
            [
                "確者，始構成妨害投票正確罪，故有選舉權人即有投票權人（含虛報遷入戶籍",
                ""
            ],
            [
                "取得投票權之人）於投票日未參與投票時，即無從影響各候選人之得票數，應",
                ""
            ],
            [
                "無由導致投票結果有不正確票數之情形發生，是上開妨害投票罪之既、未遂區",
                ""
            ],
            [
                "分，應以行為人已否使投票票數發生不正確結果為斷，依公職人員選舉罷免法",
                ""
            ],
            [
                "第十五條第一項規定，有選舉權人在各該選舉區繼續居住四個月以上者，為公",
                ""
            ],
            [
                "職人員選舉各選舉區之選舉人，依其文義解釋，係以有選舉權人在各該選舉區",
                ""
            ],
            [
                "繼續居住四個月以上，為取得各選舉區選舉人資格之要件；則遷入戶籍時僅屬",
                ""
            ],
            [
                "取得各該選舉區選舉人資格之準備動作，尚非得視為已著手於妨害投票結果正",
                ""
            ],
            [
                "確罪犯罪構成要件行為之實行；而已遷入戶籍者，縱然取得投票權，但於投票",
                ""
            ],
            [
                "日並未實行投票，則根本無從使投票發生正確與否之可能，尚無所謂既、未遂",
                ""
            ],
            [
                "之問題，應尚未達著手之程度（最高法院九十一年度台上字第三七六號判決意",
                ""
            ],
            [
                "旨參照）。本件所謂「幽靈人口」之杜昌明，因設籍尚未達法定應居住期間，",
                ""
            ],
            [
                "而無法取得投票權，自尚未著手於妨害投票罪之實施，是被告丙○○、戊○○",
                ""
            ],
            [
                "及乙○○，就杜昌明之部分亦不構成犯罪。",
                ""
            ],
            [
                "（３）被告丙○○包租遊覽車，於九十一年一月二十五日晚上十時許，至台東縣卑南",
                ""
            ],
            [
                "鄉載運三十餘名台東縣卑南鄉已取得投票權之支持親友，於翌日凌晨七時許到",
                ""
            ],
            [
                "達被告丙○○台中市競選總部，並由競選總部人員出資招待每人水煎包二個（",
                ""
            ],
            [
                "價值十四元）及豆漿一杯（價值約十元），被告乙○○並刷卡購買價值二千二",
                "十四元,十元"
            ],
            [
                "百十二元之餐宴材料，擬於投票當日中午宴請前來投票之五、六十名支持者等",
                "百十二元"
            ],
            [
                "情，業據被告丙○○、乙○○於調查站製作筆錄及偵查中自白屬實。而被告丙",
                ""
            ],
            [
                "○○前開包租遊覽車載送所謂「幽靈人口」之行為，公訴人認定係被告丙○○",
                ""
            ],
            [
                "、乙○○所規劃之「台東、台中二日遊」，其理由係以被告丙○○於調查站製",
                ""
            ],
            [
                "作筆錄時曾供述：「．．車費言明『二日遊』約為二至三萬元．．」等語，及",
                "至三萬元"
            ],
            [
                "莊裕仁曾於偵查中證稱：「．．我就交代司機載他們到台中豐樂公園遊覽後再",
                ""
            ],
            [
                "到溫某競選總部」等語為其論據；惟按賄賂罪係屬所謂之「對向犯」，為二個",
                ""
            ],
            [
                "或二個以上之行為者，彼此相互對立之意思經合致而成立之犯罪（最高法院八",
                ""
            ],
            [
                "十一年度台非字第二三三號判例參照），是行賄者與受賄者間就約定之行為，",
                ""
            ],
            [
                "必有所謂之「對價」關係存在。而本件縱使前述搭運遊覽車之有投票權人，曾",
                ""
            ],
            [
                "至台中市「豐樂公園」，是否即屬「旅遊」？原屬有疑；且衡諸情理，本件如",
                ""
            ],
            [
                "公訴意旨所稱「在被告丙○○之競選總部宴請前來投票之陳萬順、林忠隆、孟",
                ""
            ],
            [
                "金德、莊裕仁、陳萬順、王曾惠雲、東原坤、曾枝妹、羅榮美、段碧蓮、楊進",
                ""
            ],
            [
                "旺、溫金葉等共約五十人」，然渠等多係被告丙○○之魯凱族親友，既係為投",
                ""
            ],
            [
                "票給被告丙○○，始將戶籍遷往台中市，則被告丙○○為達到該等形式上已取",
                ""
            ],
            [
                "得投票權之選民能於投票日前往投票，自行出資僱請交通工具，將該等選民自",
                ""
            ],
            [
                "外縣市接送至台中市選區投票，原屬其必備之工作。更何況被告丙○○所僱請",
                ""
            ],
            [
                "之遊覽車，係於九十一年一月二十五日晚上十時許到達台東地區接送該等選民",
                ""
            ],
            [
                "，至翌日上午七時許始抵達台中市，倘係為旅遊之目的，何以會選擇在深夜時",
                ""
            ],
            [
                "分出遊？更遑論舟車勞頓！又既係於投票日當天上午七時許到達台中市選區，",
                ""
            ],
            [
                "明顯即係為了投票之目的，尚難謂前開「免費搭載遊覽車」係屬賄選之對價，",
                ""
            ],
            [
                "要無疑義。另被告丙○○於接送公訴意旨所稱之上開有投票權人至台中市後，",
                ""
            ],
            [
                "適值早餐時間，而出資免費招待每人水煎包二個、豆漿一杯，原屬人情使然，",
                ""
            ],
            [
                "且以國內經濟及物價水平而言，前開僅約二十四元之早餐，價值甚微，顯難認",
                "二十四元"
            ],
            [
                "為係賄選之對價。另被告乙○○購妥二千二百十二元之餐宴材料，所預計宴請",
                "二千二百十二元"
            ],
            [
                "之人數多達五、六十人，每人平均可受之利益不過約四、五十元，價值亦屬微",
                "四,五十元"
            ],
            [
                "薄，且前開虛報遷入戶籍者多數實際居住台東縣卑南鄉及桃園縣中壢市地區，",
                ""
            ],
            [
                "既係為投票給被告丙○○，始不遠千里至台中市投票，則被告丙○○基於人情",
                ""
            ],
            [
                "關係而支應其等早、午餐，亦與一般社會常情相符，是前開所述「免費搭載遊",
                ""
            ],
            [
                "覽車」、「水煎包二個及豆漿一杯之早餐」、「價值二千二百十二元預計供應",
                "二千二百十二元"
            ],
            [
                "五、六十人午餐之食材」，應係被告丙○○為便利前述所謂「幽靈人口」之投",
                ""
            ],
            [
                "票權人，至台中市投票給被告丙○○所支付之附隨開銷，均難認係屬賄選之對",
                ""
            ],
            [
                "價。是被告丙○○、乙○○亦無何違反公職人員選舉罷免法第九十條之一第一",
                ""
            ],
            [
                "項之賄選罪行甚明。",
                ""
            ],
            [
                "（４）綜上所述，右開部分並無何證據足以證明被告丙○○、戊○○及乙○○之犯行",
                ""
            ],
            [
                "，此部分原應為無罪之判決，惟公訴人以此部分與被告三人所犯前開有罪部分",
                ""
            ],
            [
                "，有方法、結果之牽連關係，為裁判上一罪，在審判上不可分，爰不另為無罪",
                ""
            ],
            [
                "判決之諭知。",
                ""
            ],
            [
                "七、本件移送併辦意旨另以：",
                ""
            ],
            [
                "（一）被告丙○○、戊○○及乙○○共同基於使公務員登載不實文書之犯意聯絡，將",
                ""
            ],
            [
                "如附表所示之曾明繁、溫金花、林源德、曾小惠、蘇金榮、杜勇義、田俊雄、",
                ""
            ],
            [
                "柯秀蕎、蘇秀蘭、杜茂中、賴新進、溫金葉、陳美妹、田溢寧、郭廣彥、陳祥",
                ""
            ],
            [
                "齡、陳曾壽女、陳祥如、孫德勝、賴成雄、賴城明、賴安成、彭金雄、彭春輝",
                ""
            ],
            [
                "遷入附表所示之址，及將溫志宏（原籍台中縣大雅鄉○○村○○路五三０巷九",
                ""
            ],
            [
                "號）、溫政雄（原籍台東縣台東市○○里○○街一五八巷十弄八號三樓之九）",
                ""
            ],
            [
                "、郭正隆（原籍台東縣卑南鄉○○村○○○街一六四號）三人遷入台中市○○",
                ""
            ],
            [
                "區○○里○○○路二一０巷六號四樓之二；將蘇美娟（原籍台中縣太平市○○",
                ""
            ],
            [
                "街三三號四樓）遷入台中市○區○○○街五十八號四樓；將陳世偉（原籍台東",
                ""
            ],
            [
                "縣卑南鄉○○村○○○街一Ｏ三巷七弄一號）、杜家寧（原籍台東縣卑南鄉○",
                ""
            ],
            [
                "○村○○○街○街一Ｏ一號）、田明生（原籍桃園縣平鎮市○○里○○路一四",
                ""
            ],
            [
                "一號二樓），虛報遷入台中市○○區○○里○○路○段四八八巷十一號，嗣投",
                ""
            ],
            [
                "票日屆至，溫政雄、蘇美娟、陳世偉、杜家寧、田明生均未前往投票，因認被",
                ""
            ],
            [
                "告丙○○、戊○○及乙○○就前開虛報遷入戶籍之行為，係共同涉有刑法第二",
                ""
            ],
            [
                "百十四條之使公務員登載不實文書罪嫌，另就溫政雄、蘇美娟、陳世偉、杜家",
                ""
            ],
            [
                "寧、田明生部分，亦涉有刑法第一百四十六條第一項之妨害投票罪嫌（以上為",
                ""
            ],
            [
                "九十一年度選偵字第六六、第一八二號併辦部分）。",
                ""
            ],
            [
                "（二）被告丙○○之同族鄉親田明文及張春花均為支持被告丙○○競選，田明文及張",
                ""
            ],
            [
                "春花乃於九十年九月下旬，將其等身分證等資料交給被告戊○○，被告戊○○",
                ""
            ],
            [
                "遂於九十年九月二十日，將張春花之戶籍遷入台中市○○區○○里○○路○段",
                ""
            ],
            [
                "四八八巷十一號，並於九十年九月二十四日將田明文之戶籍遷入台中市○○區",
                ""
            ],
            [
                "○○里○○路二五九號四樓之五，然張春花、及田明文實際上均未居住於上開",
                ""
            ],
            [
                "處所，嗣投票日屆至，田明文因事出國，張春花因在新竹山上工作不便，而未",
                ""
            ],
            [
                "前往投票，因認被告丙○○、戊○○就前開虛報遷入戶籍之行為，係涉有刑法",
                ""
            ],
            [
                "第二百十四條之使公務員登載不實文書罪嫌，另就田明文、張春花之部分，亦",
                ""
            ],
            [
                "涉有刑法第一百四十六條第一項之妨害投票罪嫌（以上為九十一年度選偵字第",
                ""
            ],
            [
                "七一號併辦部分）。",
                ""
            ],
            [
                "（三）惟查，虛偽遷入戶籍之部分，並不構成刑法第二百十四條使公務員登載不實罪",
                ""
            ],
            [
                "。溫政雄、蘇美娟、陳世偉、杜家寧、田明生、田明文、張春花，雖有虛偽遷",
                ""
            ],
            [
                "入戶籍之行為，惟當天並未前往投票，尚未實施妨害投票罪之行為（即未著手",
                ""
            ],
            [
                "進行），自不構成妨害投票罪（理由均詳如前述）。是移送併辦之上開部分既",
                ""
            ],
            [
                "不構成犯罪，即與已起訴並經本院論罪之部分，無實質上一罪（即移送併辦有",
                ""
            ],
            [
                "關妨害投票罪部分），或裁判上一罪（即移送併辦有關使公務員登載不實部分",
                ""
            ],
            [
                "）之關係，且未經檢察官起訴，本院自無從併予審理，此部分應由檢察官另行",
                ""
            ],
            [
                "偵辦，附此敘明。",
                ""
            ],
            [
                "八、原審判決以被告三人罪證明確，予以論罪科刑，固非無見。惟查（一）溫政雄、",
                ""
            ],
            [
                "蘇美娟雖亦有虛偽遷入戶籍，惟並無構成妨害投票罪，原審誤認被告三人就此部",
                ""
            ],
            [
                "分所為，亦構成犯罪，（二）原審漏未斟酌涂水生、柯美珠與被告三人亦有共同",
                ""
            ],
            [
                "正犯之關係，以上均有未合。是被告三人丙○○等三人上訴意旨否認犯罪，及公",
                ""
            ],
            [
                "訴人上訴意旨指摘原判決未論述被告三人亦涉有刑法第二百十四條之使公務員登",
                ""
            ],
            [
                "載不實罪；被告丙○○、乙○○部分未論述公職人員選舉罷免法第九十條第一項",
                ""
            ],
            [
                "之賄選罪；被告三人就陳世偉、杜家寧、田明生、田明文及張春花虛偽遷入戶籍",
                ""
            ],
            [
                "，未論述刑法第一百四十六條第二項之投票未遂罪，雖均無理由（詳如前述），",
                ""
            ],
            [
                "但原審判決既有上述可議之處，即屬無可維持，自應由本院予以撤銷改判。爰審",
                ""
            ],
            [
                "酌被告三人犯罪之動機、目的、手段、其等品性及智識程度、所為嚴重影響選舉",
                ""
            ],
            [
                "之公平性及正確性、及其等犯罪後之態度等一切情狀，各量處如主文所示之刑，",
                ""
            ],
            [
                "並均諭知易科罰金之折算標準。又被告三人既均犯刑法第一百四十六條第一項妨",
                ""
            ],
            [
                "害投票罪，而宣告有期徒刑之刑，應依公職人員選舉罷免法第九十八條第三項之",
                ""
            ],
            [
                "規定，均併予宣告褫奪公權一年。查被告戊○○、乙○○前均未曾受有期徒刑以",
                ""
            ],
            [
                "上刑之宣告，有臺灣高等法院被告全國前案紀錄表在卷可參，其二人因一時失慮",
                ""
            ],
            [
                "，偶罹刑典，經此刑之宣告，應知警惕而無再犯之虞，本院認以暫不執行其刑為",
                ""
            ],
            [
                "適當，均併予宣告緩刑二年，用勵自新。",
                ""
            ],
            [
                "九、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二",
                ""
            ],
            [
                "百九十九條第一項前段、公職人員選舉罷免法第九十八條第三項，刑法第二十八",
                ""
            ],
            [
                "條、第一百四十六條第一項、第四十一條第一項前段、第三十七條第二項、第七",
                ""
            ],
            [
                "十四條第一款，罰金罰鍰提高標準條例第二條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官甲○○到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國      九十四  年      四      月      二十    日",
                ""
            ],
            [
                "臺灣高等法院臺中分院刑事第三庭",
                ""
            ],
            [
                "審判長法　官　江　錫　麟",
                ""
            ],
            [
                "法　官　胡　忠　文",
                ""
            ],
            [
                "法  官  廖  柏  基",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官　詹  錫　朋",
                ""
            ],
            [
                "中      華      民      國      九十四  年      四      月      二十一  日",
                ""
            ],
            [
                "附錄論罪科刑法條：",
                ""
            ],
            [
                "刑法第一百四十六條第一項：以詐術或其他非法之方法，使投票發生不正確之結果或",
                ""
            ],
            [
                "變造投票之結果者，處五年以下有期徒刑。",
                ""
            ],
            [
                "Ａ",
                ""
            ],
            [
                "【附表一】：遷入台中市○○區○○里○○○路二一０巷六號四樓之二",
                ""
            ],
            [
                "┌──┬────┬──────┬────────────────────┐",
                ""
            ],
            [
                "│編號│姓  名  │年籍資料    │戶籍異動資料─原設戶籍址：原籍          │",
                ""
            ],
            [
                "│    │        │            │              遷入地址：遷籍（遷籍日期）│",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│王曾惠雲│43年11月12日│原籍：台東縣卑南鄉○○村○○○街三六號  │",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │遷籍：台中市○○區○○里○○○路二一０巷│",
                ""
            ],
            [
                "│    │        │            │      六號四樓之二（90年7月25日）       │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│曾枝妹  │27年10月24日│原籍：台東縣卑南鄉○○村○○○街一三二巷│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │      七號                              │",
                ""
            ],
            [
                "│    │        │            │遷籍：台中市○○區○○里○○○路二一０巷│",
                ""
            ],
            [
                "│    │        │            │      六號四樓之二（90年7月25日）       │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│東原坤│29年9月22日 │原籍：台東縣卑南鄉○○村○○○街一三二巷│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │      七號                              │",
                ""
            ],
            [
                "│    │        │            │遷籍：台中市○○區○○里○○○路二一０巷│",
                ""
            ],
            [
                "│    │        │            │      六號四樓之二（90年7月25日）       │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│曾明繁  │34年3月23日 │原籍：台東縣卑南鄉○○村○○路六０三巷五│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │      弄一號                            │",
                ""
            ],
            [
                "│    │        │            │遷籍：台中市○○區○○里○○○路二一０巷│",
                ""
            ],
            [
                "│    │        │            │      六號四樓之二（90年7月26日）       │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│溫金花  │52年11月20日│原籍：台東縣卑南鄉○○村○○○街二五號  │",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │遷籍：台中市○○區○○里○○○路二一０巷│",
                ""
            ],
            [
                "│    │        │            │      六號四樓之二（90年7月26日）       │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│林源德  │45年7月1日  │原籍：台東縣卑南鄉○○村○○○街五十巷三│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │      號                                │",
                ""
            ],
            [
                "│    │        │            │遷籍：台中市○○區○○里○○○路二一０巷│",
                ""
            ],
            [
                "│    │        │            │      六號四樓之二（90年7月26日）       │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│莊裕仁  │42年4月29日 │原籍：台東縣卑南鄉○○村○○路仁德巷十四│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │      號三樓                            │",
                ""
            ],
            [
                "│    │        │            │遷籍：台中市○○區○○里○○○路二一０巷│",
                ""
            ],
            [
                "│    │        │            │      六號四樓之二（90年7月26日）       │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│曾小惠  │49年7月27日 │原籍：台東縣卑南鄉○○村○○○街三十六巷│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │      四弄五號                          │",
                ""
            ],
            [
                "│    │        │            │遷籍：台中市○○區○○里○○○路二一０巷│",
                ""
            ],
            [
                "│    │    │            │      六號四樓之二（90年7月26日）       │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│陳萬順  │59年7月26日 │原籍：台中縣卑南鄉○○村○○○街一一五巷│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │      三號                              │",
                ""
            ],
            [
                "│    │        │            │遷籍：台中市○○區○○里○○○路二一０巷│",
                ""
            ],
            [
                "│    │        │            │      六號四樓之二（90年7月25日）       │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│郭正隆  │44年9月15日 │原籍：台東縣卑南鄉○○村○○○街一六四號│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │                                        │",
                ""
            ],
            [
                "│    │        │            │遷籍：台中市○○區○○里○○○路二一０巷│",
                ""
            ],
            [
                "│    │        │            │      六號四樓之二（90年7月26日）       │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│溫志宏  │65年10月4日 │原籍：台中縣大雅鄉○○村○○路五三○巷九│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │      號                        │",
                ""
            ],
            [
                "│    │        │            │遷籍：台中市○○區○○里○○○路二一０巷│",
                ""
            ],
            [
                "│    │        │            │      六號四樓之二（90年7月19日）       │",
                ""
            ],
            [
                "└──┴────┴──────┴────────────────────┘",
                ""
            ],
            [
                "【附表二】：遷入台中市南屯區春社里春社東巷十三號",
                ""
            ],
            [
                "┌──┬────┬──────┬────────────────────┐",
                ""
            ],
            [
                "│、│段碧蓮  │45年3月29日 │原籍：台東縣卑南鄉○○村○○○街一０一號│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │遷籍：台中市南屯區春社里春社東巷十三號  │",
                ""
            ],
            [
                "│    │        │            │      （90年8月27日）                   │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│蘇金榮  │44年9月25日 │原籍：台東縣卑南鄉○○村○○○街一０一號│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │遷籍：台中市南屯區春社里春社東巷十三號  │",
                ""
            ],
            [
                "│    │        │            │      （90年8月27日）                   │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│孟金德  │50年2月18日 │原籍：台東縣達仁鄉○○村○○路四號      │",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │遷籍：台中市南屯區春社里春社東巷十三號  │",
                ""
            ],
            [
                "│    │        │            │      （90年8月27日）                   │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│杜勇義  │67年6月18日 │原籍：台東縣卑南鄉○○村○○○街一八四號│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │遷籍：台中市南屯區春社里春社東巷十三號  │",
                ""
            ],
            [
                "│    │        │            │      （90年8月27日）                   │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│羅榮美  │49年3月6日  │原籍：台中縣烏日鄉○○村○○路便行巷一二│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │      一弄四十五之十二號                │",
                ""
            ],
            [
                "│    │        │            │遷籍：台中市南屯區春社里春社東巷十三號  │",
                ""
            ],
            [
                "│    │        │            │      （90年9月5日）                    │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│楊進旺  │46年7月20日 │原籍：台中縣烏日鄉○○村○○路便行巷一二│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │      一弄四十五之十二號                │",
                ""
            ],
            [
                "│    │        │            │遷籍：台中市南屯區春社里春社東巷十三號  │",
                ""
            ],
            [
                "│    │        │            │      （90年9月5日）                    │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│林忠隆  │46年2月3日  │原籍：台東縣卑南鄉○○村○○○街二Ｏ五巷│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │      四弄十五號                        │",
                ""
            ],
            [
                "│    │        │            │遷籍：台中市南屯區春社里春社東巷十三號  │",
                ""
            ],
            [
                "│    │        │            │      （90年8月27日）                   │",
                ""
            ],
            [
                "└──┴────┴──────┴────────────────────┘",
                ""
            ],
            [
                "【附表三】：遷入台中市○區○○里○○○街五十八號四樓",
                ""
            ],
            [
                "┌──┬────┬──────┬────────────────────┐",
                ""
            ],
            [
                "│、│田俊雄  │58年1月18日 │原籍：台東縣卑南鄉○○村○○○街一八二巷│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │      十六弄十號                        │",
                ""
            ],
            [
                "│    │        │            │遷籍：台中市○區○○里○○○街五十八號四│",
                ""
            ],
            [
                "│    │        │            │      樓（90年8月20日）                 │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│柯秀蕎  │62年7月14日 │原籍：台東縣卑南鄉○○村○○○街一八二巷│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │      十六弄十號                        │",
                ""
            ],
            [
                "│    │        │            │遷籍：台中市○區○○里○○○街五十八號四│",
                ""
            ],
            [
                "│    │        │            │      樓（90年8月20日）                 │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│蘇秀蘭  │17年3月18日 │原籍：台東縣卑南鄉○○村○○○街六十六巷│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │      三號                              │",
                ""
            ],
            [
                "│    │        │            │遷籍：台中市○區○○里○○○街五十八號四│",
                ""
            ],
            [
                "│    │        │            │      樓（90年8月20日）                 │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│杜茂中  │57年1月1日  │原籍：台東縣卑南鄉○○村○○○街一八二巷│",
                ""
            ],
            [
                "│    │    │Ｚ000000000 │      十四號                            │",
                ""
            ],
            [
                "│    │        │            │遷籍：台中市○區○○里○○○街五十八號四│",
                ""
            ],
            [
                "│    │        │            │      樓（90年8月20日）                 │",
                ""
            ],
            [
                "└──┴────┴──────┴────────────────────┘",
                ""
            ],
            [
                "【附表四】：遷入台中市○○區○○里○○路○段四八八巷十一號",
                ""
            ],
            [
                "┌──┬────┬──────┬────────────────────┐",
                ""
            ],
            [
                "│、│賴新進  │47年11月13日│原籍：台東縣卑南鄉○○村○○○街九十八巷│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │      四號                              │",
                ""
            ],
            [
                "│    │        │            │遷籍：台中市○○區○○里○○路○段四八八│",
                ""
            ],
            [
                "│    │        │            │      巷十一號（90年9月19日）           │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│溫金葉  │45年8月2日  │原籍：台東縣卑南鄉○○村○○○街九十八巷│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │      八號                              │",
                ""
            ],
            [
                "│    │        │            │遷籍：台中市○○區○○里○○路○段四八八│",
                ""
            ],
            [
                "│    │        │            │      巷十一號（90年9月19日）           │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│陳美妹  │50年1月30日 │原籍：台東縣卑南鄉○○村○○○街一二六巷│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │      二弄十九號                        │",
                ""
            ],
            [
                "│    │        │            │遷籍：台中市○○區○○里○○路○段四八八│",
                ""
            ],
            [
                "│    │        │            │      巷十一號（90年9月19日）           │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│田溢寧  │70年9月12日 │原籍：台東縣卑南鄉○○村○○○街五十二號│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │遷籍：台中市○○區○○里○○路○段四八八│",
                ""
            ],
            [
                "│    │        │            │      巷十一號（90年9月19日）           │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│郭廣彥  │59年7月13日 │原籍：台東縣卑南鄉○○村○○○街一二六巷│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │      六弄二十號                        │",
                ""
            ],
            [
                "│    │        │      │遷籍：台中市○○區○○里○○路○段四八八│",
                ""
            ],
            [
                "│    │        │            │      巷十一號（90年9月19日）           │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│陳祥齡  │65年1月11日 │原籍：桃園市○○里○○街一０三號四樓    │",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │遷籍：台中市○○區○○里○○路○段四八八│",
                ""
            ],
            [
                "│    │        │            │      巷十一號（90年9月20日）           │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│陳曾壽女│40年8月25日 │原籍：桃園市○○里○○街一０三號四樓    │",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │遷籍：台中市○○區○○里○○路○段四八八│",
                ""
            ],
            [
                "│    │        │            │      巷十一號（90年9月20日）           │",
                ""
            ],
            [
                "│    │        │            │                                        │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│陳祥如  │69年8月31日 │原籍：桃園市○○里○○街一０三號四樓    │",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │現籍：台中市○○區○○里○○路○段四八八│",
                ""
            ],
            [
                "│    │        │            │      巷十一號（90年9月20日）           │",
                ""
            ],
            [
                "│    │        │            │                                        │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│賴成雄  │61年1月31日 │原籍：台東縣卑南鄉○○村○○○街二三八巷│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │      二號                              │",
                ""
            ],
            [
                "│    │        │            │遷籍：台中市○○區○○里○○路○段四八八│",
                ""
            ],
            [
                "│    │        │            │      巷十一號（90年9月19日）           │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│賴城明  │65年7月18日 │原籍：台東縣卑南鄉○○村○○○街二三八巷│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │      二號                              │",
                ""
            ],
            [
                "│    │        │            │遷籍：台中市○○區○○里○○路○段四八八│",
                ""
            ],
            [
                "│    │        │            │      巷十一號（90年9月19日）           │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│賴安成  │55年7月25日 │原籍：台東縣卑南鄉○○村○○○街二三八巷│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │      二號                              │",
                ""
            ],
            [
                "│    │        │            │遷籍：台中市○○區○○里○○路○段四八八│",
                ""
            ],
            [
                "│    │        │            │      巷十一號（90年9月19日）           │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│彭金雄  │56年9月5日  │原籍：台東縣卑南鄉○○村○○○街一二六巷│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │      二弄十四號                        │",
                ""
            ],
            [
                "│    │        │            │遷籍：台中市○○區○○里○○路○段四八八│",
                ""
            ],
            [
                "│    │        │            │      巷十一號（90年9月20日）           │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│彭春輝  │61年9月10日 │原籍：台東縣卑南鄉○○村○○○街一二六巷│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │      二弄十四號                        │",
                ""
            ],
            [
                "│    │        │            │遷籍：台中市○○區○○里○○路○段四八八│",
                ""
            ],
            [
                "│    │        │            │      巷十一號（90年9月20日）           │",
                ""
            ],
            [
                "└──┴────┴──────┴────────────────────┘",
                ""
            ],
            [
                "【附表五】遷入台中市○○區○○路二五九號四樓之五",
                ""
            ],
            [
                "┌──┬────┬──────┬────────────────────┐",
                ""
            ],
            [
                "│、│孫德勝  │54年8月3日  │原籍：台東縣卑南鄉○○村○○○街九二巷六│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │      號                                │",
                ""
            ],
            [
                "│    │        │            │遷籍：台中市○○區○○路二五九號四樓之五│",
                ""
            ],
            [
                "│    │        │            │      （90年9月24日）                   │",
                ""
            ],
            [
                "├──┼────┼──────┼────────────────────┤",
                ""
            ],
            [
                "│、│溫仁瑞  │56年5月3日  │原籍：台東縣卑南鄉○○村○○○街九二巷八│",
                ""
            ],
            [
                "│    │        │Ｚ000000000 │      號                                │",
                ""
            ],
            [
                "│    │        │            │遷籍：台中市○○區○○路二五九號四樓之五│",
                ""
            ],
            [
                "│    │        │            │      （90年9月24日）                   │",
                ""
            ],
            [
                "└──┴────┴──────┴────────────────────┘",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,94,台上,5341,20050929": [
            [
                "最高法院刑事判決　　　　　　九十四年度台上字第五三四一號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　　　巷6號",
                ""
            ],
            [
                "　　選任辯護人　王炳輝律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "台中分院中華民國九十四年四月二十日第二審更審判決（九十二",
                ""
            ],
            [
                "年度選上更字第二九九號，起訴案號：台灣台中地方法院檢察",
                ""
            ],
            [
                "署九十一年度選偵字第三六、五三號），提起上訴，本院判決如",
                ""
            ],
            [
                "下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件，如果上訴理由狀未依據卷內訴",
                ""
            ],
            [
                "訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所",
                ""
            ],
            [
                "指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法",
                ""
            ],
            [
                "情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁",
                ""
            ],
            [
                "回。本件原判決綜合全部卷證資料，認上訴人甲○○有其事實欄",
                ""
            ],
            [
                "所載之犯行，已詳敘所憑之證據與認定之理由。對於上訴人辯稱",
                ""
            ],
            [
                "：伊於民國九十年間任台中地區原住民服務協進會理事長，很多",
                ""
            ],
            [
                "原住民請伊幫忙找工作，當時行政院推出永續就業工程計畫，且",
                ""
            ],
            [
                "一般工廠老闆均要求原住民在當地設籍，才予僱用，伊為幫原住",
                ""
            ],
            [
                "民找工作，始將彼等戶籍遷入台中市，並非為選舉，且遷移戶口",
                ""
            ],
            [
                "者有些未投票，有些投給區域委員，有些不具投票資格，伊亦不",
                ""
            ],
            [
                "知有投票權者係投給何人，伊如不承認，法務部調查局偵辦人員",
                ""
            ],
            [
                "即不讓伊及其他原住民離開，伊不得已只好承認，調查筆錄並不",
                ""
            ],
            [
                "實在，本案司法警察在檢察官之命令下，既認定伊安排幽靈人口",
                ""
            ],
            [
                "從外地趕來投票之行為，已涉犯妨害投票正確罪嫌，竟仍派車分",
                ""
            ],
            [
                "批護送至投票所投票，再載往偵訊，作法可議，伊當時已阻止並",
                ""
            ],
            [
                "告知各選舉權人不要前往投票，縱有犯意聯絡，亦已中斷，在此",
                ""
            ],
            [
                "之前之行為，僅屬預備階段，應不為罪云云，認係卸責之詞，不",
                ""
            ],
            [
                "足採信，亦依調查所得證據，逐一加以指駁及說明。因而撤銷第",
                ""
            ],
            [
                "一審關於上訴人部分之科刑判決，改判仍論處上訴人共同以非法",
                ""
            ],
            [
                "之方法，使投票發生不正確之結果罪刑。",
                ""
            ],
            [
                "上訴意旨略以：原判決事實欄記載王曾惠雲等三十七人皆以「幫",
                ""
            ],
            [
                "助」上訴人妨害投票之犯意，參與犯罪，理由卻認彼等為共同正",
                ""
            ],
            [
                "犯，然未見說明所憑之證據及認定之理由，且陳萬順、溫志宏、",
                ""
            ],
            [
                "郭正隆被列為區域選舉之投票權人，涂水生僅單純同意外地原住",
                ""
            ],
            [
                "民在該選舉區設籍，彼等應皆祇屬幫助犯，而林源德、莊裕仁、",
                ""
            ],
            [
                "曾小惠係為工作或小孩就學等原因遷移戶籍，原判決亦記載彼三",
                ""
            ],
            [
                "人自行辦理戶籍遷移，竟認彼等與上訴人亦有犯意聯絡及行為分",
                ""
            ],
            [
                "擔，為共同正犯，將正犯與從犯混為一談，有判決不適用法則、",
                ""
            ],
            [
                "適用不當、不載理由或理由矛盾之違法；依卷證資料所示，檢察",
                ""
            ],
            [
                "官早已掌握各「幽靈人口」將搭車至台中市投票，卻仍派車分批",
                ""
            ],
            [
                "護送至投票所投票，應認彼等尚在預備階段而不罰，原判決漏未",
                ""
            ],
            [
                "審酌此檢調之疏失，仍認定彼等成立妨害投票正確罪，有適用法",
                ""
            ],
            [
                "則不當之違法云云。惟犯罪事實之認定、證據之取捨及其證明力",
                ""
            ],
            [
                "如何，乃事實審法院自由判斷之職權，如其取捨判斷不違背經驗",
                ""
            ],
            [
                "法則與論理法則，即不得指為違法，而據為上訴第三審之理由。",
                ""
            ],
            [
                "本件原審已在判決內說明本於調查所得心證，分別定其取捨而為",
                ""
            ],
            [
                "事實判斷之理由。並依確認之事實，就上訴人為台中市議會第十",
                ""
            ],
            [
                "五屆市議員選舉之平地原住民候選人，為圖勝選，與其妻羅春蘭",
                ""
            ],
            [
                "、妹曾梅珍及親友蘇秀妹、譚田秋美、涂水生、柯美珠暨原判決",
                ""
            ],
            [
                "附表一至五所示實際居住於台東縣、桃園縣或台中縣等原住民親",
                ""
            ],
            [
                "友，基於虛報戶籍遷移至台中市之上訴人選舉區內，以妨害投票",
                ""
            ],
            [
                "正確性之犯意聯絡，由羅春蘭、蘇秀妹、譚田秋美、涂水生、柯",
                ""
            ],
            [
                "美珠提供各台中市地址，供設籍者自行辦理遷移手續（即林源德",
                ""
            ],
            [
                "、莊裕仁、曾小惠），或由上訴人、羅春蘭等人代辦遷移手續，",
                ""
            ],
            [
                "因而取得該選舉區之投票權（其中陳萬順、溫志宏、郭正隆被列",
                ""
            ],
            [
                "為區域議員之選舉權人），並於民國九十一年一月二十六日至台",
                ""
            ],
            [
                "中市投票，使投票發生不正確之結果，上訴人與羅春蘭等人及虛",
                ""
            ],
            [
                "報遷移登記之人如何均為共同正犯，陳萬順、溫志宏、郭正隆雖",
                ""
            ],
            [
                "被列為區域選舉之投票權人，彼等虛偽遷移戶籍而前往投票，如",
                ""
            ],
            [
                "何仍足使區域議員之票數發生不正確結果，林源德、莊裕仁、曾",
                ""
            ],
            [
                "小惠固自行辦理遷移手續，亦未實際居住該址而為虛偽遷移登記",
                ""
            ],
            [
                "，與上訴人如何仍有犯意聯絡及行為分擔，均已逐一說明其論據",
                ""
            ],
            [
                "。所為之論斷，核無違背客觀存在之經驗法則與論理法則，自屬",
                ""
            ],
            [
                "原審採證、認事之適法職權行使，顯無上訴意旨所指判決不適用",
                ""
            ],
            [
                "法則、適用不當、理由不備或矛盾等違法情事。又當日自各外縣",
                ""
            ],
            [
                "市趕來台中市投票者人數眾多，其中何人實際居住該址，何人係",
                ""
            ],
            [
                "虛偽設籍，自非經調查詢問、訊問，無法辨別，為尊重彼等之投",
                ""
            ],
            [
                "票權，檢察官乃指揮調查員陪同「仍欲投票」者先至各投開票所",
                ""
            ],
            [
                "投票後，再予以詢問、偵訊，不願投票者則自行出具放棄投票之",
                ""
            ],
            [
                "書面資料。嗣經調查、審理結果，原判決附表所示已投票之人，",
                ""
            ],
            [
                "皆係為支持上訴人參選而虛偽設籍以取得投票權之人，原判決因",
                ""
            ],
            [
                "認上訴人與彼等為本件犯罪之共同正犯，復詳加說明其理由，自",
                ""
            ],
            [
                "無違背證據法則或理由不備之違法可言。其餘上訴意旨，仍執陳",
                ""
            ],
            [
                "詞，重為事實上爭執，復就原審本於職權已於判決詳為論斷、說",
                ""
            ],
            [
                "明之事項，漫事指為違法，自不足據以辨認原判決已具備違背法",
                ""
            ],
            [
                "令之形式要件。依上開說明，應認其上訴違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年　　九　　月　二十九　日",
                ""
            ],
            [
                "最高法院刑事第九庭",
                ""
            ],
            [
                "審判長法官  張　淳　淙",
                ""
            ],
            [
                "法官  張　春　福",
                ""
            ],
            [
                "法官  呂　丹　玉",
                ""
            ],
            [
                "法官  洪　昌　宏",
                ""
            ],
            [
                "法官  陳　晴　教",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年　　十　　月　　四　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}