{
    "id": "TCDV,99,選,19,20101222,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDV%2C99%2C%E9%81%B8%2C19%2C20101222%2C1",
    "history": {
        "TCDV,99,選,19,20101222,1": [
            [
                "臺灣臺中地方法院民事裁定　　　　　　　　99年度選字第19號",
                ""
            ],
            [
                "原　　　告　陳朝生",
                ""
            ],
            [
                "被　　　告　陳國樑",
                ""
            ],
            [
                "上列當事人間請求當選無效事件，原告起訴未繳納裁判費。查",
                ""
            ],
            [
                "本件訴訟係非因財產權而起訴，依民事訴訟法第77條之14第1項",
                ""
            ],
            [
                "規定，應徵第一審裁判費新臺幣3,000元。茲依民事訴訟法第249",
                "000元"
            ],
            [
                "條第1項但書之規定，限原告於收受本裁定後5日內補繳，如逾期",
                ""
            ],
            [
                "未繳，即駁回原告之訴。",
                ""
            ],
            [
                "中　　華　　民　　國　　99　　年　　12　　月　　22　　日",
                ""
            ],
            [
                "　　　　　　　　　民事第二庭　審判長法　官　王銘",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　法　官　涂秀玲",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　法　官　黃炫中",
                ""
            ],
            [
                "正本係照原本作成。",
                ""
            ],
            [
                "不得抗告。",
                ""
            ],
            [
                "中　　華　　民　　國　　99　　年　　12　　月　　22　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCDV,99,選,19,20110520,2": [
            [
                "臺灣臺中地方法院民事判決　　　　　　　　99年度選字第19號",
                ""
            ],
            [
                "原　　　告　陳朝生",
                ""
            ],
            [
                "訴訟代理人　張柏山律師",
                ""
            ],
            [
                "複 代理 人　羅淑菁律師",
                ""
            ],
            [
                "被　　　告　陳國樑",
                ""
            ],
            [
                "訴訟代理人　蔡素惠律師",
                ""
            ],
            [
                "　　　　　　羅豐胤律師",
                ""
            ],
            [
                "上一 人 之",
                ""
            ],
            [
                "複 代理 人　洪翰今",
                ""
            ],
            [
                "　　　　　　吳佩書律師",
                ""
            ],
            [
                "上列當事人間請求當選無效事件，本院於中華民國100年4月29日",
                ""
            ],
            [
                "言詞辯論終結，判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "原告之訴駁回。",
                ""
            ],
            [
                "訴訟費用新臺幣仟元由原告負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "甲、程序方面：按當選人有刑法第146條第1項、第2項之行為者",
                ""
            ],
            [
                "，選舉委員會、檢察官或同一選舉區之候選人得以當選人為",
                ""
            ],
            [
                "被告，自公告當選人名單之日起30內，向該管轄法院提起當",
                ""
            ],
            [
                "選無效之訴，公職人員選舉罷免法第120條第1項第3款定有",
                ""
            ],
            [
                "明文。經查，本件民國99年11月27日台中市第一屆里長選舉",
                ""
            ],
            [
                "沙鹿區南勢里里長選舉，業經台中市選舉委員會於99年13",
                ""
            ],
            [
                "月3日公告被告為當選人，同一選區之候選人即原告於99年",
                ""
            ],
            [
                "12月21日具狀向本院提起本件選舉訴訟，核與上開規定並無",
                ""
            ],
            [
                "不符，合先敘明。",
                ""
            ],
            [
                "乙、實體方面：",
                ""
            ],
            [
                "壹、原告方面：",
                ""
            ],
            [
                "一、原告起訴主張：被告係台中市沙鹿區南勢里第一屆里長當選",
                ""
            ],
            [
                "人，惟被告為求勝選，明知如起訴狀附件一所列之陳玉彩等",
                ""
            ],
            [
                "42人無長住久居之意思，亦無真正遷徙居住之事實，竟與非",
                ""
            ],
            [
                "實際居住於上開選舉區內之陳玉彩等42人同謀，以虛偽遷徙",
                ""
            ],
            [
                "戶籍方式（即俗稱幽靈人口），集中於本件選舉投票日前4",
                ""
            ],
            [
                "個月以上期間虛偽遷徙戶籍，以符合選舉權人應於各該選舉",
                ""
            ],
            [
                "區繼績居住4個月以上之法定期間之規定，並由其等人員分",
                ""
            ],
            [
                "別虛偽遷址至被告本人、親兄弟、堂兄弟等親友戶籍內，使",
                ""
            ],
            [
                "之取得選舉人投票權，進而於99年11月27日選舉日參與投票",
                ""
            ],
            [
                "，令投票發生不正確之結果。選舉完畢後，被告又經台中市",
                ""
            ],
            [
                "選舉委員會於99年12月3日公告為台中市第一屆里長選舉沙",
                ""
            ],
            [
                "鹿區南勢里里長當選人。惟被告上開行為顯已違法，應負起",
                ""
            ],
            [
                "妨害投票正確性之罪責，原告已向臺灣臺中地方法院檢察署",
                ""
            ],
            [
                "（下稱台中地檢署）提出告訴。被告既有刑法第146條第2項",
                ""
            ],
            [
                "規定之妨害投票正確性行為，並已符合公職人員選舉罷免法",
                ""
            ],
            [
                "第120條第1項第3款規定當選無效之要件，原告又為同一選",
                ""
            ],
            [
                "舉區之候選人，自有提起本件當選無效之訴必要。",
                ""
            ],
            [
                "二、聲明：被告於台中市第一屆沙鹿區南勢里里長選舉之當選無",
                ""
            ],
            [
                "效。",
                ""
            ],
            [
                "貳、被告則以：",
                ""
            ],
            [
                "一、按當事人主張有利於己之事實者，就其事實有舉證之責任，",
                ""
            ],
            [
                "民事訴訟法第277條定有明文。次按，刑法第146條於96 年1",
                ""
            ],
            [
                "月24日修正增列第2項：「意圖使特定候選人當選，以虛偽",
                ""
            ],
            [
                "遷徙戶籍取得投票權而為投票者，亦同。」其立法理由謂：",
                ""
            ],
            [
                "「為使『其他非法之方法』之不確定法律概念明確化，且考",
                ""
            ],
            [
                "量臺灣地區選舉文化之特性（地域性、宗族性），以及現未",
                ""
            ],
            [
                "實際居住於戶籍地者有數百萬人，其因就業、就學、服兵役",
                ""
            ],
            [
                "未實際居住於戶籍地，或為子女學區、農保、都會區（或特",
                ""
            ],
            [
                "定地區）福利給付優渥，保席次或其他因素而遷籍於末實際",
                ""
            ],
            [
                "居住地，其原因不一，然此與意圖支持特定候選人當選，進",
                ""
            ],
            [
                "而遷徙戶籍之情形不同，並非所有『籍在人不在』參與投票",
                ""
            ],
            [
                "均須以刑罰相繩，是以第2項以意圖使特定候選人當選虛偽",
                ""
            ],
            [
                "遷徙戶籍投票者，為處罰之對象」。從而以虛偽遷徙戶籍取",
                ""
            ],
            [
                "得投票權者，於客觀上固屬於刑法第146條規定之使投票發",
                ""
            ],
            [
                "生不正確結果之其他方法，然如欲對行為人論以妨害投票正",
                ""
            ],
            [
                "確罪，仍應以其在主觀上有支持特定候選人、妨害投票正確",
                ""
            ],
            [
                "之故意為必要，故對於虛偽遷徒戶籍之人，仍應視具體個案",
                ""
            ],
            [
                "探究虛偽遷徒之原因（臺灣高等法院99年度上訴字第2809號",
                ""
            ],
            [
                "判決意旨參照）。再按，所謂「遷徙」係指居所移動而言，",
                ""
            ],
            [
                "認定住所標準，依民法第20條規定，係以一定事實，足認久",
                ""
            ],
            [
                "住意思，住於一定地域者。惟實際上，上開標準認定，常發",
                ""
            ],
            [
                "生困難，應依具體個案不同情節分別採認，各種法律規範中",
                ""
            ],
            [
                "常以戶籍登記為住所認定標準，但國民並不因戶籍遷入登記",
                ""
            ],
            [
                "，而限制其必須居住於該地。否則無異倒果為因，反因此違",
                ""
            ],
            [
                "反遷徙自由精神，而戶籍遷入，原因未必單純只為選舉，有",
                ""
            ],
            [
                "兼為或單一為子女學籍、自用或營業用房屋稅核課、農漁民",
                ""
            ],
            [
                "保險、營業稅或汽車燃料稅之價惠、離島交通補助、就業輔",
                ""
            ],
            [
                "導等個人情威、家庭因素，不一而足，因遷籍而致投票權行",
                ""
            ],
            [
                "使之地域變更，即謂使投票發生不正確結果，實強人所難，",
                ""
            ],
            [
                "亦非刑法規範意旨，故應依具體個案，審酌實際情形，探究",
                ""
            ],
            [
                "遷籍合理性，並杜絕幽靈人口弊端。是若僅單純遷移戶籍，",
                ""
            ],
            [
                "而未以戶籍地為生活重心之行為，尚須結合欲影響選舉結果",
                ""
            ],
            [
                "之主觀犯意，否則仍難評價為妨害投票之行為。蓋訴外人陳",
                ""
            ],
            [
                "玉彩等人遷徒戶籍乃係自發性之行為，容或基於各別之原因",
                ""
            ],
            [
                "而為遷徒，並非受被告之唆使或與被告同謀而為之，原告以",
                ""
            ],
            [
                "臆測推論之方式主張被告與陳玉彩等人同謀令之遷徒戶籍，",
                ""
            ],
            [
                "顯乏依據。而戶籍資料只不過能證明該原告所指之上開人員",
                ""
            ],
            [
                "有遷移，然此事並無法與里長選舉造成不當之結果作為連結",
                ""
            ],
            [
                "，換而言之，即該等人員遷移戶口並不當然對於選舉結果造",
                ""
            ],
            [
                "成影響。進而言之，居住遷徙自由為憲法第10條所保障之權",
                ""
            ],
            [
                "利，非經法律之規定，不得予以限制，故人民有自由遷徙之",
                ""
            ],
            [
                "自由，若欲以此指責其遷移戶口之行為係為求非法之目的，",
                ""
            ],
            [
                "應由原告舉證證明此等人員之遷移戶口，係因被告之唆使或",
                ""
            ],
            [
                "與被告同謀而為之，而意圖對於選舉結果造成與事實不符之",
                ""
            ],
            [
                "現象，否則該等單純遷移戶口之情事，並不違法，即便有一",
                ""
            ],
            [
                "戶人家將近十口之情事，然並不一定全戶之人口均須居住在",
                ""
            ],
            [
                "一起，不得以此及推論其遷移戶口係為選舉考量，應需有相",
                ""
            ],
            [
                "當之證據以證明其遷移戶口係為選舉考量，否則依罪疑為輕",
                ""
            ],
            [
                "及無罪推定之原則，不得為被告不利之認定。至於台中市沙",
                ""
            ],
            [
                "鹿區南勢里里長選舉之投票名冊只能證明該等人員有參與投",
                ""
            ],
            [
                "票之情事，然原告所指之人員究竟將選票投給何人，不得而",
                ""
            ],
            [
                "知，其是否將選票投給被告，亦無法由投票名冊中得出結論",
                ""
            ],
            [
                "，故不得以此等上開人員為被告之親朋好友，即推論其等一",
                ""
            ],
            [
                "定將選票投給被告，此為不當聯結，原告應另行提出更有力",
                ""
            ],
            [
                "之證明等語置辯。",
                ""
            ],
            [
                "二、聲明：原告之訴駁回。",
                ""
            ],
            [
                "、本院之判斷：",
                ""
            ],
            [
                "一、按當選人有下列情事之一者，選舉委員會、檢察官或同一選",
                ""
            ],
            [
                "舉區之候選人得以當選人為被告，自公告當選人名單之日起",
                ""
            ],
            [
                "30日內，向該管轄法院提起當選無效之訴：三、有第97條、",
                ""
            ],
            [
                "第99條第1項、第101條第1項、第102條第1項第1款、刑法第",
                ""
            ],
            [
                "146條第1項、第2項之行為；又以詐術或其他非法之方法，",
                ""
            ],
            [
                "使投票發生不正確之結果或變造投票之結果者，處5年以下",
                ""
            ],
            [
                "有期徒刑。意圖使特定候選人當選，以虛偽遷徙戶籍取得投",
                ""
            ],
            [
                "票權而為投票者，亦同。公職人員選舉罷免法第120條第1項",
                ""
            ],
            [
                "第3款、刑法第146條第1、2項分別規定甚明。依上開規定觀",
                ""
            ],
            [
                "之，欲依刑法第146條第2項之規定主張當選人有當選無效之",
                ""
            ],
            [
                "事由，其要件為：：（一）行為人意圖使特定候選人當選。",
                ""
            ],
            [
                "（二）有虛偽遷徙戶籍取得投票權之行為。（三）進行投票",
                ""
            ],
            [
                "。（四）候選人與行為人間需有犯意聯絡及行為分擔之共犯",
                ""
            ],
            [
                "關係。再按依一定之事實，足認以久住之意思，住於一定之",
                ""
            ],
            [
                "區域者，即為設定其住所於該地，為民法第20條所明定，是",
                ""
            ],
            [
                "我國民法關於住所之設定，兼採主觀主義及客觀主義之精神",
                ""
            ],
            [
                "，必須主觀上有久住一定區域之意思，客觀上有住於一定區",
                ""
            ],
            [
                "域之事實，該一定之區域始為住所，故住所並不以登記為要",
                ""
            ],
            [
                "件。又戶籍法為戶籍登記之行政管理規定，戶籍地址乃係依",
                ""
            ],
            [
                "戶籍法所為登記之事項，戶籍地址並非為認定住所之唯一標",
                ""
            ],
            [
                "準（最高法院93年台抗字第393號裁定參照）。準此，關於",
                ""
            ],
            [
                "住所之認定，自非僅以戶籍登記為唯一標準，尚須有久住之",
                ""
            ],
            [
                "意思及事實，而選罷法第15條第1項所重視者，為在選舉區",
                ""
            ],
            [
                "居住之事實，而非形式上之戶籍登記",
                ""
            ],
            [
                "二、查原告固主張被告係台中市沙鹿區南勢里第一屆里長當選人",
                ""
            ],
            [
                "，被告為求勝選，明知如起訴狀附件一所列之陳玉彩等42人",
                ""
            ],
            [
                "無長住久居之意思，亦無真正遷徙居住之事實，竟與非實際",
                ""
            ],
            [
                "居住於上開選舉區內之陳玉彩等42人同謀，以虛偽遷徙戶籍",
                ""
            ],
            [
                "方式（即俗稱幽靈人口），集中於本件選舉投票日前4個月",
                ""
            ],
            [
                "以上期間虛偽遷徙戶籍，以符合選舉權人應於各該選舉區繼",
                ""
            ],
            [
                "績居住4個月以上之法定期間之規定，並由其等人員分別虛",
                ""
            ],
            [
                "偽遷址至被告本人、親兄弟、堂兄弟等親友戶籍內，使之取",
                ""
            ],
            [
                "得選舉人投票權，進而於99年11月27日選舉日參與投票，令",
                ""
            ],
            [
                "投票發生不正確之結果。而認被告有公職人員選舉罷免法第",
                ""
            ],
            [
                "120條第1項第3款、刑法第146條第2項之當選無效事由，惟",
                ""
            ],
            [
                "查：",
                ""
            ],
            [
                "（一）原告所舉之下列之人，並無虛偽遷徙戶籍取得投票權之行",
                ""
            ],
            [
                "為：",
                ""
            ],
            [
                "1.陳淑吟原住台中市○○區○○里○○路99號，於85年1月9",
                ""
            ],
            [
                "日因與陳世宗（戶長）結婚，而自前開設籍處遷入至台中",
                ""
            ],
            [
                "市○○區○○里○○路496巷32號陳世宗（戶長）戶內迄",
                ""
            ],
            [
                "今，有台中市沙鹿區戶政事務所函文在卷可稽。且陳淑吟",
                ""
            ],
            [
                "並於台中地檢署99年度選他字第676號案件中表示：伊因",
                ""
            ],
            [
                "婚嫁陳世宗理所當然遷於其戶內，也確實住在台中市○○",
                ""
            ],
            [
                "區○○里○○路496巷32號等語。是以，陳淑吟為陳世宗",
                ""
            ],
            [
                "之配偶，兩人共同生活、共居同一處所自為合理，原告空",
                ""
            ],
            [
                "言指稱陳淑吟係虛偽遷徙戶籍而取得投票權，然未能舉證",
                ""
            ],
            [
                "以實其說，其主張並非可採。",
                ""
            ],
            [
                "2.陳偉婷係陳世宗（戶長）與前妻蔡美珠的長女，於83年11",
                ""
            ],
            [
                "月11日隨陳世宗（戶長）於原住同住址陳邵蛙戶內創立新",
                ""
            ],
            [
                "戶迄今，有台中市沙鹿區戶政事務所函文在卷可稽。且陳",
                ""
            ],
            [
                "偉婷並於台中地檢署99年度選他字第676號案件中表示：",
                ""
            ],
            [
                "伊為陳世宗之女兒，理所當然住於其戶內，也確實住在台",
                ""
            ],
            [
                "中市○○區○○里○○路496巷32號等語。是以，陳偉婷",
                ""
            ],
            [
                "既為陳世宗之女兒，於陳世宗與前妻蔡美珠離婚後約定由",
                ""
            ],
            [
                "陳世宗監護，則陳偉婷與陳世宗共同生活於同一處當為合",
                ""
            ],
            [
                "理，原告空言指稱陳淑吟係虛偽遷徙戶籍而取得投票權，",
                ""
            ],
            [
                "然未能舉證以實其說，其主張並非可採。",
                ""
            ],
            [
                "3.林陳秀綿、林景偉、林美玲、林姿鳳、林景倫5人（其中",
                ""
            ],
            [
                "林陳秀綿為林景偉、林美玲、林景倫之母，林景偉及林姿",
                ""
            ],
            [
                "鳳為夫妻）原住台中市○○區○○里○○○路○段120巷",
                ""
            ],
            [
                "12弄11號，而由林景倫親自及林景倫受林陳秀綿、林景偉",
                ""
            ],
            [
                "、林美玲、林姿鳳4人委託，於99年7月13日依規定持憑「",
                ""
            ],
            [
                "國民身分證、印章及雙方戶口名簿暨委託書」之應繳證件",
                ""
            ],
            [
                "，申請自上開設籍處變更至台中市○○區○○里○○路",
                ""
            ],
            [
                "496巷28 號陳國珍（戶長）戶內，有台中市沙鹿區戶政事",
                ""
            ],
            [
                "務所函文在卷可稽。且林陳秀綿、林景偉、林美玲、林姿",
                ""
            ],
            [
                "鳳、林景倫並於台中地檢署99年度選他字第676號案件中",
                ""
            ],
            [
                "表示：伊等是因為在附近做生意，為方便才會遷戶籍，也",
                ""
            ],
            [
                "有實際上居住該處，伊等與陳國珍、被告是親戚關係等語",
                ""
            ],
            [
                "。是依林陳秀綿、林景偉、林美玲、林姿鳳、林景倫之供",
                ""
            ],
            [
                "述與上開資料所示，其等實際有居住於台中市○○區○○",
                ""
            ],
            [
                "里○○路496巷28號。原告空言指稱渠等係虛偽遷徙戶籍",
                ""
            ],
            [
                "而取得投票權，然未能舉證以實其說，其主張並非可採。",
                ""
            ],
            [
                "4.吳筱微原住台中市○○區○○里○○路205之12號，而由",
                ""
            ],
            [
                "本人於99年6月22日依規定持憑「國民身分證、印章及雙",
                ""
            ],
            [
                "方戶口名簿」之應繳證件，申請自上開設籍處變更至台中",
                ""
            ],
            [
                "市○○鎮○○里○○路496巷19號被告（戶長）戶內，有",
                ""
            ],
            [
                "台中市沙鹿區戶政事務所函文在卷可稽。且吳筱微並於台",
                ""
            ],
            [
                "中地檢署99年度選他字第676號案件中表示：被告是伊公",
                ""
            ],
            [
                "公，一家人當然要住在一起，伊確實住在台中市○○鎮○",
                ""
            ],
            [
                "○里○○路496巷19號被告（戶長）戶內等語。是由上可",
                ""
            ],
            [
                "知，吳筱微乃實際居住於台中市○○鎮○○里○○路496",
                ""
            ],
            [
                "巷19號被告（戶長）戶內甚明，原告空言指稱吳筱微係虛",
                ""
            ],
            [
                "偽遷徙戶籍而取得投票權，然未能舉證以實其說，其主張",
                ""
            ],
            [
                "並非可採。",
                ""
            ],
            [
                "5.邱劭璟原住臺中市大雅區○○○路413號7樓之2，而由本",
                ""
            ],
            [
                "人於99年6月15日依規定持憑「國民身分證、印章及雙方",
                ""
            ],
            [
                "戶口名簿」之應繳證件，申請自上開設籍處變更至台中市",
                ""
            ],
            [
                "沙鹿鎮○○里○○路496巷19號被告（戶長）戶內，有台",
                ""
            ],
            [
                "中市沙鹿區戶政事務所函文在卷可稽。且邱劭璟並於台中",
                ""
            ],
            [
                "地檢署99年度選他字第676號案件中表示：伊因賣掉原居",
                ""
            ],
            [
                "處房屋即臺中市大雅區○○○路413號7樓之2，故搬遷至",
                ""
            ],
            [
                "台中市○○鎮○○里○○路496巷19號，伊確實住在這，",
                ""
            ],
            [
                "且被告係伊之丈人等語。是由上可知，邱劭璟乃實際居住",
                ""
            ],
            [
                "於台中市○○鎮○○里○○路496巷19號被告（戶長）戶",
                ""
            ],
            [
                "內甚明，原告空言指稱邱劭璟係虛偽遷徙戶籍而取得投票",
                ""
            ],
            [
                "權，然未能舉證以實其說，其主張並非可採。",
                ""
            ],
            [
                "6.陳俊吉、白翠瓊、陳癸宏、陳曉玲4人（後三人分別為陳",
                ""
            ],
            [
                "俊吉之配偶及子女）原住台中市○○區○路里○○路六福",
                ""
            ],
            [
                "巷62號，而由陳俊吉（原戶長）於99年6月30日依規定持",
                ""
            ],
            [
                "憑「國民身分證、印章、戶口名簿、陳俊吉99年房屋稅繳",
                ""
            ],
            [
                "款書」之應繳證件，申請將前揭4人自上開設籍處變更至",
                ""
            ],
            [
                "台中市○○區○○里○○路496巷17號內（遷入時，該住",
                ""
            ],
            [
                "址無人設籍），有台中市沙鹿區戶政事務所函文在卷可稽",
                ""
            ],
            [
                "。且陳俊吉、白翠瓊並於台中地檢署99年度選他字第676",
                ""
            ],
            [
                "號案件中表示：伊等從台中市○○區○路里○○路六福巷",
                ""
            ],
            [
                "62號搬來台中市○○區○○里○○路496巷17號，是因為",
                ""
            ],
            [
                "先前兒子過世，覺得家運不順，故遷居至此，伊等確實有",
                ""
            ],
            [
                "住居於此處，而陳俊吉與被告是兄弟等語。另陳癸宏、陳",
                ""
            ],
            [
                "曉玲於同案中亦為類似陳述。是由上開資料可知，陳俊吉",
                ""
            ],
            [
                "、白翠瓊、陳癸宏、陳曉玲確實是居住於台中市○○區○",
                ""
            ],
            [
                "○里○○路496巷17號之處所甚明，並參酌前開沙鹿區戶",
                ""
            ],
            [
                "政事務所函文可知，其等人員遷入南陽路496巷17號之處",
                ""
            ],
            [
                "所時，該房屋為無人設籍，另由房屋繳稅單可知，該房屋",
                ""
            ],
            [
                "所有人亦為陳俊吉，是陳俊吉、白翠瓊、陳癸宏、陳曉玲",
                ""
            ],
            [
                "4 人應係為其所述之原因而遷移至南勢里，其等並非幽靈",
                ""
            ],
            [
                "人口，堪可認定。原告空言指稱渠等係虛偽遷徙戶籍而取",
                ""
            ],
            [
                "得投票權，然未能舉證以實其說，其主張並非可採。",
                ""
            ],
            [
                "7.黃麗潔原住彰化縣伸港鄉○○村○○路146號，而由本人",
                ""
            ],
            [
                "於99年4月1日依規定持憑「國民身分證、印章及雙方戶口",
                ""
            ],
            [
                "名簿」之應繳證件，申請自上開設籍處變更至台中市○○",
                ""
            ],
            [
                "區○○里○○路378巷8號林春來（戶長）戶內，有台中市",
                ""
            ],
            [
                "沙鹿區戶政事務所函文在卷可稽。其並於台中地檢署99年",
                ""
            ],
            [
                "度選他字第676號案件中供述：伊是因結婚才搬遷至南勢",
                ""
            ],
            [
                "里南斗路378巷8號林春來（戶長）戶內，林春來是伊公公",
                ""
            ],
            [
                "，伊確實有居住於此等語。經查，黃麗潔乃於99年4月1日",
                ""
            ],
            [
                "申請與林鴻堯結婚，而林鴻堯係林春來之子，此經林春來",
                ""
            ],
            [
                "於上開同案中證述明確。是黃麗潔有居住在台中市○○區",
                ""
            ],
            [
                "○○里○○路378巷8號林春來（戶長）戶內甚明，其並非",
                ""
            ],
            [
                "幽靈人口。原告空言指稱黃麗潔係虛偽遷徙戶籍而取得投",
                ""
            ],
            [
                "票權，然未能舉證以實其說，其主張並非可採。",
                ""
            ],
            [
                "8.蔡阿叔、王榮峰、王郁傑3人（後2人為蔡阿叔之子）原住",
                ""
            ],
            [
                "台中市○○區○○里○○街28巷25號，而由蔡阿叔於99年",
                ""
            ],
            [
                "6月24日依規定持憑「國民身分證、印章、戶口名簿、委",
                ""
            ],
            [
                "託書、侯國津99年房屋稅繳款書」之應繳證件，申請將前",
                ""
            ],
            [
                "揭3人自上開設籍處變更至台中市○○區○○里○○路392",
                ""
            ],
            [
                "巷168號內，有台中市沙鹿區戶政事務所函文在卷可稽。",
                ""
            ],
            [
                "且蔡阿叔並於台中地檢署99年度選他字第676號案件中供",
                ""
            ],
            [
                "述：伊是因為和先生吵架，才搬遷至台中市○○區○○里",
                ""
            ],
            [
                "○○路392巷168號處所，伊確實有居住於此，被告是伊妹",
                ""
            ],
            [
                "婿云云。而王榮峰、王郁傑則於上開同案中陳述：因伊等",
                ""
            ],
            [
                "父母吵架，故伊等母親一氣之下將戶籍遷移到台中市○○",
                ""
            ],
            [
                "區○○里○○路392巷168號，平常伊等都會在該地居住，",
                ""
            ],
            [
                "偶爾也會回去台中市○○區○○里○○街28巷25號，被告",
                ""
            ],
            [
                "是伊等之姨丈等語。是由上開人員敘述可知，蔡阿叔、王",
                ""
            ],
            [
                "榮峰、王郁傑均有居住在台中市○○區○○里○○路392",
                ""
            ],
            [
                "巷168號。原告空言指稱渠等係虛偽遷徙戶籍而取得投票",
                ""
            ],
            [
                "權，然未能舉證以實其說，其主張並非可採。",
                ""
            ],
            [
                "9.黃鄭美英、黃志明、黃志偉3人（後2人為黃鄭美英之四子",
                ""
            ],
            [
                "、五子）原住台中市○○區○路里○路○街29號，而由黃",
                ""
            ],
            [
                "鄭美英於98年12月21日依規定持憑「國民身分證、印章、",
                ""
            ],
            [
                "雙方戶口名簿、陳金義等4人98年房屋稅繳款書」之應繳",
                ""
            ],
            [
                "證件，申請自上開設籍處變更至台中市○○區○○里○○",
                ""
            ],
            [
                "路三角巷5號，有台中市沙鹿區戶政事務所函文在卷可稽",
                ""
            ],
            [
                "。且黃鄭美英於台中地檢署99年度選他字第676號案件中",
                ""
            ],
            [
                "供述：伊之前租的房子其屋主將房屋出售，故伊另租台中",
                ""
            ],
            [
                "市○○區○○里○○路三角巷5號，搬過去不久伊就去辦",
                ""
            ],
            [
                "戶籍變遷，伊從當時一直住到現在等語，伊還沒選舉前就",
                ""
            ],
            [
                "知道被告，但本次選舉才認識，然伊與被告並無關係云云",
                ""
            ],
            [
                "。黃志明、黃志偉則於上開同案中稱：伊因原承租地台中",
                ""
            ],
            [
                "市○○區○路里○路○街29號已拆除，所以搬遷至此地，",
                ""
            ],
            [
                "並居住在此，伊不認識被告等語。是由上開人員敘述可知",
                ""
            ],
            [
                "，黃鄭美英、黃志明、黃志偉均有居住在台中市○○區○",
                ""
            ],
            [
                "○里○○路三角巷5號之事實。原告空言指稱渠等係虛偽",
                ""
            ],
            [
                "遷徙戶籍而取得投票權，然未能舉證以實其說，其主張並",
                ""
            ],
            [
                "非可採。",
                ""
            ],
            [
                "10.陳武當原住台中市太平區○○○街8號，由其本人於99年1",
                ""
            ],
            [
                "月20日依規定持憑「國民身分證、印章、戶口名簿、陳忠",
                ""
            ],
            [
                "順99年房屋稅繳款書」之應繳證件，申請自上開設籍處變",
                ""
            ],
            [
                "更至台中市○○區○○里○○路三角巷5號，有台中市沙",
                ""
            ],
            [
                "鹿區戶政事務所函文在卷可稽。而陳武當並於台中地檢署",
                ""
            ],
            [
                "99年度選他字第676號案件中供述：伊於99年1月20日遷回",
                ""
            ],
            [
                "伊的世居地台中市○○區○○里○○路三角巷5號，該地",
                ""
            ],
            [
                "係親屬共同持有居住，當初是因伊父母三年內相繼死亡，",
                ""
            ],
            [
                "無人落籍於該處，伊才返回居住，遷移住址後就住在該地",
                ""
            ],
            [
                "，戶長為伊本人，而被告與伊是國中小同學，也是鄰居等",
                ""
            ],
            [
                "語。查陳武當早於99年1月20日即遷入南勢里南陽路三角",
                ""
            ],
            [
                "巷5號該址，而依其陳述，其確實有台中市○○區○○里",
                ""
            ],
            [
                "○○路三角巷5號戶內，故陳武當應非幽靈人口。原告空",
                ""
            ],
            [
                "言指稱陳武當係虛偽遷徙戶籍而取得投票權，然未能舉證",
                ""
            ],
            [
                "以實其說，其主張並非可採。",
                ""
            ],
            [
                "11.吳彩綺、吳明祐2人（為姊弟關係）原住台中市○○區○",
                ""
            ],
            [
                "○里鎮○街29號，而由吳明祐於99年7月15日依規定持憑",
                ""
            ],
            [
                "「國民身分證、印章、雙方戶口名簿、委託書」之應繳證",
                ""
            ],
            [
                "件，申請將其2人自上開設籍處變更至台中市○○區○○",
                ""
            ],
            [
                "里○○路63號陳富（戶長）內，有台中市沙鹿區戶政事務",
                ""
            ],
            [
                "所函文在卷可稽。又吳彩綺於台中地檢署99年度選他字第",
                ""
            ],
            [
                "676號案件中供述：伊與家人不合，所以遷到台中市○○",
                ""
            ],
            [
                "區○○里○○路63號陳富戶內，但伊因為平常在台中市工",
                ""
            ],
            [
                "作，所以會住在台中市西屯區○○○街18號9樓之二1。若",
                ""
            ],
            [
                "休假才回去住在台中市○○區○○里○○路63號之戶籍地",
                ""
            ],
            [
                "等語。吳明祐則在上開同案中供述：伊與家人不合，所以",
                ""
            ],
            [
                "遷到台中市○○區○○里○○路63號陳富戶內，伊平常都",
                ""
            ],
            [
                "住在此等語。是由上資料可知，吳彩綺因工作之故，平日",
                ""
            ],
            [
                "均住在台中市，僅於休假時間住在南勢里南斗路63號，而",
                ""
            ],
            [
                "吳明祐平時即居住在南勢里南斗路63號，渠等情形尚與全",
                ""
            ],
            [
                "未居住戶籍地址之幽靈人口有間。原告空言指稱渠等係虛",
                ""
            ],
            [
                "偽遷徙戶籍而取得投票權，然未能舉證以實其說，其主張",
                ""
            ],
            [
                "並非可採。",
                ""
            ],
            [
                "12.陳配、賴錦秋2人（賴錦秋為陳配之長女）原住台中市○",
                ""
            ],
            [
                "○區○路里○○路六福巷65號，陳配（原戶長）係親自於",
                ""
            ],
            [
                "99 年7月2日依規定持憑「國民身分證、印章、雙方戶口",
                ""
            ],
            [
                "名簿」之應繳證件，申請自上開設籍處變更至台中市○○",
                ""
            ],
            [
                "區○○里○○路70巷45號陳賜珍（戶長）戶內，有台中市",
                ""
            ],
            [
                "沙鹿區戶政事務所函文在卷可稽。其中陳配在台中地檢署",
                ""
            ],
            [
                "99年度選他字第676號案件中供述：伊戶籍設在台中市○",
                ""
            ],
            [
                "○區○○里○○路70巷45號，現流輪居住於台中市○○區",
                ""
            ],
            [
                "○○街33巷29號及戶籍地。陳賜珍係伊之弟弟，因陳賜珍",
                ""
            ],
            [
                "年事已高又無兒女，為方便照顧他所以遷徙戶口，而被告",
                ""
            ],
            [
                "亦是伊弟弟等語。賴錦秋在同案中亦如其母親類似之陳述",
                ""
            ],
            [
                "。是由上資料可知，陳配、賴錦秋雖尚有其他住所，然仍",
                ""
            ],
            [
                "有居住於戶籍地，渠等情形尚與全未居住戶籍地址之幽靈",
                ""
            ],
            [
                "人口有間。原告空言指稱渠等係虛偽遷徙戶籍而取得投票",
                ""
            ],
            [
                "權，然未能舉證以實其說，其主張並非可採。",
                ""
            ],
            [
                "13.許婉玲、許筱薇、許雅芸3人（互為姊妹）原住台中市○",
                ""
            ],
            [
                "○區○○里○○路221巷41號，而由陳朝成（原戶長）委",
                ""
            ],
            [
                "託，許婉玲代表於99年6月29日持憑「國民身分證、印章",
                ""
            ],
            [
                "及戶口名簿暨王來好99年房屋稅繳款書」之應繳證件，申",
                ""
            ],
            [
                "請將前揭3人自上開設籍處變更至台中市○○區○○里○",
                ""
            ],
            [
                "○路18號內，有台中市沙鹿區戶政事務所函文在卷可稽。",
                ""
            ],
            [
                "且許婉玲、許筱薇、許雅芸於台中地檢署99年度選他字第",
                ""
            ],
            [
                "676號案件中表示：伊等從小到大（75年起）都與父母居",
                ""
            ],
            [
                "住在台中市○○區○○里○○路18號，先前台中市○○區",
                ""
            ],
            [
                "○○里○○路221巷41號之處所是伊等之姑姑許秀針的，",
                ""
            ],
            [
                "當初因為伊等唸書等原因所以將戶口寄放在埔子里正義路",
                ""
            ],
            [
                "221巷41號，現在長大後，一些稅單、保險等文書仍一直",
                ""
            ],
            [
                "寄去那邊，伊等無法接到，所以才將戶口整個遷入到實際",
                ""
            ],
            [
                "住所即台中市○○區○○里○○路18號。南斗路18號之屋",
                ""
            ],
            [
                "主是王金來，伊等已經跟他租了約20年，遷戶口只是剛好",
                ""
            ],
            [
                "碰到選舉，並無特別原因等語。足見許婉玲、許筱薇、許",
                ""
            ],
            [
                "雅芸確實有住在台中市○○區○○里○○路18號，原告空",
                ""
            ],
            [
                "言指稱渠等係虛偽遷徙戶籍而取得投票權，然未能舉證以",
                ""
            ],
            [
                "實其說，其主張並非可採。",
                ""
            ],
            [
                "（二）又按刑法第146條之妨害投票正確罪，旨在防範以詐術或",
                ""
            ],
            [
                "虛偽遷徙戶籍等非法方法，使投票發生不正確之結果，故",
                ""
            ],
            [
                "96年1月24日增訂第2項時（原第2項未遂犯，移列第3項）",
                ""
            ],
            [
                "，其立法理由已說明：因就業、就學、服兵役未實際居住",
                ""
            ],
            [
                "於戶籍地，或為子女學區、農保、都會區福利給付優渥、",
                ""
            ],
            [
                "保席次或其他因素而遷籍於未實際居住地者，有數百萬人",
                ""
            ],
            [
                "。「然此與意圖支持特定候選人當選，進而遷徙戶籍之情",
                ""
            ],
            [
                "形不同，並非所有籍在人不在參與投票均須以刑罰相繩，",
                ""
            ],
            [
                "是以第2項以意圖使特定候選人當選虛偽遷徙戶籍投票者",
                ""
            ],
            [
                "，為處罰之對象」。亦即，因求學、就業等因素，致「籍",
                ""
            ],
            [
                "在人不在」者，與意圖使特定候選人當選而「虛偽遷徙戶",
                ""
            ],
            [
                "籍」者，不能同視（最高法院97年度台上字第6856號判決",
                ""
            ],
            [
                "參照）。查原告所指為幽靈人口之陳玉彩、陳彩玲、陳敏",
                ""
            ],
            [
                "添、劉淑芬、陳仁娟、陳永昌、劉于琳（2人為夫妻，起",
                ""
            ],
            [
                "訴狀誤載為劉干琳）、侯志榮、王佑端（2人為夫妻）、",
                ""
            ],
            [
                "陳進昇、侯斐媛、許雅婷、許秋堂、溫清柯於台中地檢署",
                ""
            ],
            [
                "99 年度選他字第676號案件中，固均自承並未實際居住於",
                ""
            ],
            [
                "戶籍地等情，然查，渠等於上開偵查中自承遷移戶籍之原",
                ""
            ],
            [
                "因如下：（1）陳玉彩、陳彩玲均供述：因伊等所居住之",
                ""
            ],
            [
                "斗抵里天池街46號子孫眾多，與家人商量後打算至南勢里",
                ""
            ],
            [
                "南陽路496巷32號旁空地蓋建房屋，陳玉彩之子陳敏添為",
                ""
            ],
            [
                "辦理勞工貸款建宅，至銀行詢問後，知悉戶籍內戶長若名",
                ""
            ],
            [
                "下無財產登記，申貸將較為順利，故陳敏添才將戶籍遷至",
                ""
            ],
            [
                "南勢里南陽路496巷32號。又陳敏添怕勞工貸款條件不符",
                ""
            ],
            [
                "，因此陳玉彩及陳彩玲也一起將戶籍遷至南勢里南陽路",
                ""
            ],
            [
                "496巷32 號作為預備貸款人選，並沒有經他人指使等語；",
                ""
            ],
            [
                "（2）陳敏添供述：家中原本人口眾多，與兄弟商量後打",
                ""
            ],
            [
                "算至南勢里南陽路496巷32號旁空地蓋建房屋，至銀行詢",
                ""
            ],
            [
                "問勞工貸款後，得知戶籍內戶長如名下無財產登記，申貸",
                ""
            ],
            [
                "將較為順利，才將戶籍遷移，又因先前伊尚積欠勞工貸款",
                ""
            ],
            [
                "10萬元未還清，怕無法順利申辦貸款，故伊母親即陳玉彩",
                "10萬元"
            ],
            [
                "、伊弟媳即陳彩玲亦遷入南勢里南陽路496巷32號作為預",
                ""
            ],
            [
                "備申貸人選。至於嗣後將戶籍遷回斗抵里天池街46號，是",
                ""
            ],
            [
                "因為伊戶籍設在南陽路496巷32號之處所會無法通過單親",
                ""
            ],
            [
                "補助，南勢里幹事建議伊遷回，故伊才於99年12月3日將",
                ""
            ],
            [
                "戶籍遷回斗抵里天池街46號，而辦理遷回一事由伊父親陳",
                ""
            ],
            [
                "煉替伊處理等語；（3）劉淑芬供述：陳佳利是伊配偶，",
                ""
            ],
            [
                "是伊同意其辦理戶口變動，原因是孩子就學問題等語；（",
                ""
            ],
            [
                "4）陳仁娟供述：伊因先生過世，要辦理小孩之各項補助",
                ""
            ],
            [
                "，才將戶口遷到伊姑姑顏月理台中市○○區○○里○○路",
                ""
            ],
            [
                "三角巷5號等語；（5）陳永昌、劉于琳（2人為夫妻）均",
                ""
            ],
            [
                "供述：陳永昌參加南勢里守望相助隊2年多，因6月份開會",
                ""
            ],
            [
                "時，隊長即被告於會中曾講到團體保險，表示如遷入南勢",
                ""
            ],
            [
                "里身份資格比較沒有問題，又宣導縣市合併後，市政府會",
                ""
            ],
            [
                "補助守望相助隊經費。伊等因為沒有住南勢里，擔心資格",
                ""
            ],
            [
                "身份認同有問題，故伊等才在99年6月18日將戶口遷入台",
                ""
            ],
            [
                "中市○○區○○里○○路70巷43號即陳國益家中，陳國益",
                ""
            ],
            [
                "是伊等之朋友等語；（6）侯志榮供述：伊現住台中市○",
                ""
            ],
            [
                "○區○路里○○○街48號，當初台中市○○區○路里○○",
                ""
            ],
            [
                "路63號之屋主因要回房子，所以搬遷，且現住地屋主不讓",
                ""
            ],
            [
                "伊設戶口，所以伊把戶口遷到伊朋友何紹湖之地址即台中",
                ""
            ],
            [
                "市○○區○○里○○路95巷22之26號等語；王佑端供述：",
                ""
            ],
            [
                "伊平常住在台中市○○區○路里○○○街48號，因為伊等",
                ""
            ],
            [
                "要建築房子，故暫時搬遷戶口到台中市○○區○○里○○",
                ""
            ],
            [
                "路95巷22 之26號等語；（7）陳進昇供述：伊從事保險業",
                ""
            ],
            [
                "，而伊朋友陳啟仕跟伊表示將戶口遷到其社區，可以認識",
                ""
            ],
            [
                "較多人等語；（8）侯斐媛供述：伊的子女是由娘家在照",
                ""
            ],
            [
                "顧，伊先生陳啟仕也在附近工作，所以戶籍遷進娘家戶籍",
                ""
            ],
            [
                "內，後來因陳啟仕就讀在職專班，欲申請就學優待，夫妻",
                ""
            ],
            [
                "需同戶籍，故伊才遷回鹿寮里福德路138巷l4弄19號等語",
                ""
            ],
            [
                "；（9）許雅婷供述：伊從75年起便與家人居住在台中市",
                ""
            ],
            [
                "沙鹿區○○里○○路18號，先前台中市○○區○○里○○",
                ""
            ],
            [
                "路221巷41 號之處所是伊等之姑姑許秀針的，當初因為伊",
                ""
            ],
            [
                "等唸書等原因所以將戶口寄放在埔子里正義路221巷41號",
                ""
            ],
            [
                "，現在長大後，一些稅單、保險等文書仍一直寄去那邊，",
                ""
            ],
            [
                "伊等無法接到，所以才將戶口整個遷入到實際住所即台中",
                ""
            ],
            [
                "市○○區○○里○○路18號。又因伊99年7月22日結婚，",
                ""
            ],
            [
                "故伊與丈夫陳進翰住在台中市○○區○○街66號，但尚未",
                ""
            ],
            [
                "將戶籍遷到丈夫戶內等語；（10）許秋堂供述：伊目前戶",
                ""
            ],
            [
                "籍在台中市○○區○○里○○路400號，但實際上是住在",
                ""
            ],
            [
                "台中市○○區○○里○○路404號，住了約8年，但伊戶籍",
                ""
            ],
            [
                "都沒有遷入（尚留在台中市○○區○○路140巷81弄6樓之",
                ""
            ],
            [
                "1號），因為證件等資料都還寄到北屯區對伊不方便，加",
                ""
            ],
            [
                "上要參與本次選舉，故伊於99年7月21日將戶籍遷到台中",
                ""
            ],
            [
                "市○○區○○里○○路400號。伊雖然承租在南陽路404號",
                ""
            ],
            [
                "，但屋主怕稅金問題，一直不願意將房屋水電、稅單等給",
                ""
            ],
            [
                "伊作戶籍遷入，所以伊才跟朋友陳國添借戶口寄放等語；",
                ""
            ],
            [
                "（11）溫清柯供述：伊於99年5月20日跟屋主陳炳旭承租",
                ""
            ],
            [
                "台中市○○區○○里○○路24號一樓作為水電工程店面，",
                ""
            ],
            [
                "遷移戶口是為營業申請，該店面並不能作為居住之用。另",
                ""
            ],
            [
                "屋主曾跟伊表示他親戚即原告陳朝生要選里長，需要該處",
                ""
            ],
            [
                "作為競選總部，所以伊先將該店面讓屋主使用至年底等語",
                ""
            ],
            [
                "。查前揭陳玉彩等人固有「籍在人不在」之情形，惟其等",
                ""
            ],
            [
                "遷移戶籍之原因多端，亦無從認定渠等遷移戶籍之目的即",
                ""
            ],
            [
                "在支持特定之候選人，原告復未能就渠等遷移戶籍時存有",
                ""
            ],
            [
                "使特定候選人當選之不法意圖此一有利於己之事實，舉證",
                ""
            ],
            [
                "以實其說，其據此主張前揭陳玉彩等人有刑法第146條第2",
                ""
            ],
            [
                "項之情形，已屬無據。",
                ""
            ],
            [
                "（三）再按，縱投票權人有刑法第146條第2項之犯行，尚須候選",
                ""
            ],
            [
                "人與該投票權人間有犯意聯絡及行為分擔之共犯關係，方",
                ""
            ],
            [
                "得作為主張當選人有當選無效之事由，已如前述。查上開",
                ""
            ],
            [
                "未實際居住戶籍地之投票權人中，陳敏添、陳仁娟、陳永",
                ""
            ],
            [
                "昌、劉于琳、侯志榮、陳進昇、侯斐媛、許秋堂、溫清柯",
                ""
            ],
            [
                "均係自行辦理變更戶籍登記之申請；而陳玉彩、陳彩玲係",
                ""
            ],
            [
                "由陳煉（原戶長）委託陳彩玲辦理；劉淑芬係委託其配偶",
                ""
            ],
            [
                "陳佳利辦理；王佑端亦係委託其配偶侯志榮辦理；許雅婷",
                ""
            ],
            [
                "係由陳朝成（原戶長）委託許婉玲辦理，有台中市沙鹿區",
                ""
            ],
            [
                "戶政事務所100年2月15日中市沙戶字第1000000604號函文",
                ""
            ],
            [
                "及函附之戶籍謄本、住址變更登記申請書及委託書等件在",
                ""
            ],
            [
                "卷可稽。足見上開未實際居住戶籍地之投票權人，既均非",
                ""
            ],
            [
                "透過被告代辦住址變更登記之申請，則縱上開投票權人確",
                ""
            ],
            [
                "有刑法第146條第2項之犯行，亦無從認定被告對於上開犯",
                ""
            ],
            [
                "行亦有犯意聯絡及行為分擔之共犯關係，並據以認定被告",
                ""
            ],
            [
                "有公職人員選舉罷免法第120條第1項第3款、刑法第146條",
                ""
            ],
            [
                "第2項之當選無效事由。",
                ""
            ],
            [
                "（四）至原告雖另請求本院傳訊證人陳彩玲等30人，以證明上開",
                ""
            ],
            [
                "證人均為幽靈人口，然查上開證人於台中地檢署99年度選",
                ""
            ],
            [
                "他字第676號案件中，對於遷移戶籍之原因及有無實際居",
                ""
            ],
            [
                "住於戶籍地，均已陳述甚明，應無再行傳訊之必要。且縱",
                ""
            ],
            [
                "上開證人確有刑法第146條第2項之犯行，然原告既未能證",
                ""
            ],
            [
                "明被告對於上開犯行亦有犯意聯絡及行為分擔之共犯關係",
                ""
            ],
            [
                "，亦無從認定被告有公職人員選舉罷免法第120條第1項第",
                ""
            ],
            [
                "3款、刑法第146條第2項之當選無效事由，是本院認為上",
                ""
            ],
            [
                "開調查證據之聲請，核無必要，附此敘明。",
                ""
            ],
            [
                "三、綜上所述，原告主張被告有公職人員選舉罷免法第120條第1",
                ""
            ],
            [
                "項第3款、刑法第146條第1項、第2項之當選無效事由，尚屬",
                ""
            ],
            [
                "無據。其據此請求宣告被告之當選無效，為無理由，應予駁",
                ""
            ],
            [
                "回。",
                ""
            ],
            [
                "四、本件事證已臻明確，兩造其餘攻擊防禦方法均於判決之結果",
                ""
            ],
            [
                "不生影響，爰不一一贅述，附此敘明。",
                ""
            ],
            [
                "五、本件訴訟費用額確定為新臺幣3,000元，由敗訴之原告負擔",
                "000元"
            ],
            [
                "。",
                ""
            ],
            [
                "肆、據上論結，原告之訴為無理由，依民事訴訟法第78條，判決",
                ""
            ],
            [
                "如主文。",
                ""
            ],
            [
                "中    華    民    國   100    年    5     月    20    日",
                ""
            ],
            [
                "選舉法庭    審判長法  官     王  銘",
                ""
            ],
            [
                "法  官     陳添喜",
                ""
            ],
            [
                "法  官     黃炫中",
                ""
            ],
            [
                "正本係照原本作成。",
                ""
            ],
            [
                "如對本判決上訴，須於判決送達後20日內向本院提出上訴狀（須",
                ""
            ],
            [
                "附繕本）。如委任律師提起上訴者，應一併繳納上訴審裁判費。",
                ""
            ],
            [
                "中    華    民    國   100    年    5     月    20    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCDV,99,選,19,20110614,3": [
            [
                "臺灣臺中地方法院民事裁定　　　　　　　　99年度選字第19號",
                ""
            ],
            [
                "上　訴　人　陳朝生",
                ""
            ],
            [
                "被上訴人　　陳國樑",
                ""
            ],
            [
                "上列上訴人與被上訴人間請求當選無效事件，上訴人對於民國",
                ""
            ],
            [
                "100年5月20日本院第一審判決提起第二審上訴，未據繳納裁判費",
                ""
            ],
            [
                "。查本件係非因財產權而起訴者，應徵上訴裁判費4,500元，茲",
                "500元"
            ],
            [
                "依民事訴訟法第442條第2項規定，限上訴人於收受本裁定後5日",
                ""
            ],
            [
                "以內逕向本院如數補繳，逾期不繳，即駁回上訴。",
                ""
            ],
            [
                "中　　華　　民　　國　 100　　年　　6　　 月　　14　　日",
                ""
            ],
            [
                "　　　　　　　　　選舉法庭　　　審判長法　官　　王　銘",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　法　官　　陳添喜",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　法　官　　黃炫中",
                ""
            ],
            [
                "正本係照原本作成。",
                ""
            ],
            [
                "如對本裁定關於訴訟標的價額核定部分不服，應於送達後10日內",
                ""
            ],
            [
                "向本院提出抗告狀（須附繕本），並繳納新臺幣1,000元。其餘",
                "000元"
            ],
            [
                "部分，不得抗告。",
                ""
            ],
            [
                "中　　華　　民　　國　 100　　年　　6　　 月　　15　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHV,100,選上,28,20111122,1": [
            [
                "臺灣高等法院臺中分院民事判決　　　　 100年度選上字第28號",
                ""
            ],
            [
                "上　訴　人　陳朝生",
                ""
            ],
            [
                "訴訟代理人　張柏山律師",
                ""
            ],
            [
                "複 代 理人　羅淑菁律師",
                ""
            ],
            [
                "被 上 訴人　陳國樑",
                ""
            ],
            [
                "訴訟代理人　羅豐胤律師",
                ""
            ],
            [
                "　　　　　　吳佩書律師",
                ""
            ],
            [
                "上列當事人間請求當選無效事件，上訴人對於中華民國100年5月",
                ""
            ],
            [
                "20日臺灣臺中地方法院99年度選字第19號第一審判決提起上訴，",
                ""
            ],
            [
                "本院於民國100年11月8日言詞辯論終結，判決如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原判決廢棄。",
                ""
            ],
            [
                "被上訴人當選台中市第一屆里長選舉台中市沙鹿區南勢里里長之",
                ""
            ],
            [
                "當選無效。",
                ""
            ],
            [
                "第一、二審訴訟費用由被上訴人負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "甲、程序部分：按當選人有公職人員選舉罷免法（下稱選罷法）",
                ""
            ],
            [
                "第146條第2項之行為者，選舉委員會、檢察官或同一選舉區",
                ""
            ],
            [
                "之候選人得以當選人為被告，自公告當選人名單之日起30日",
                ""
            ],
            [
                "內，向該管轄法院提起當選無效之訴，選罷法第120條第1項",
                ""
            ],
            [
                "第3款定有明文。查兩造均為台中市第一屆里長選舉台中市",
                ""
            ],
            [
                "沙鹿區南勢里里長選舉（下稱系爭里長選舉）之候選人，該",
                ""
            ],
            [
                "次選舉於民國99年11月27日進行投開票結果，被上訴人得票",
                ""
            ],
            [
                "數1072票，上訴人得票數904票，由被上訴人當選為臺中市",
                ""
            ],
            [
                "沙鹿區南勢里里長，並經臺中市選舉委員會（下稱台中市選",
                ""
            ],
            [
                "委會）於99年12月3日以中市選一字第0992350672號公告被",
                ""
            ],
            [
                "上訴人當選，此有該公告附原審卷可稽（見原審卷第7、8頁",
                ""
            ],
            [
                "）。是則，上訴人於99年12月21日以被上訴人有刑法第146",
                ""
            ],
            [
                "條第2項之妨害投票正確性行為，依選罷法第120條第1項第3",
                ""
            ],
            [
                "款規定，向原法院對之提起本件當選無效之訴，顯在公告當",
                ""
            ],
            [
                "選人名單之日起30日內，自未逾首開規定之法定不變期間，",
                ""
            ],
            [
                "於法尚無不合，合先敘明。",
                ""
            ],
            [
                "乙、實體部分：",
                ""
            ],
            [
                "一、上訴人主張：",
                ""
            ],
            [
                "（一）兩造均係系爭里長選舉之候選人，被上訴人明知如附表所",
                ""
            ],
            [
                "示陳玉彩等16人（下稱陳玉彩等16人）無長住久居之意思",
                ""
            ],
            [
                "，亦無真正遷徙居住之事實，然為求勝選，竟與非實際居",
                ""
            ],
            [
                "住於如附表所示各該新戶籍地之陳玉彩等16人同謀，以虛",
                ""
            ],
            [
                "偽遷徙戶籍方式（即俗稱幽靈人口），由陳玉彩等16人於",
                ""
            ],
            [
                "系爭里長選舉投票日前4個月以上期間虛偽遷徙戶籍至如",
                ""
            ],
            [
                "附表所示各該新戶籍地，以符合選舉權人應於各該選舉區",
                ""
            ],
            [
                "繼續居住4個月以上法定期間之規定，以取得系爭里長選",
                ""
            ],
            [
                "舉之選舉權，並進而於99年11月27日選舉當日參與投票，",
                ""
            ],
            [
                "使系爭里長選舉投票發生不正確之結果，足認陳玉彩等16",
                ""
            ],
            [
                "人係以支持特定候選人之被上訴人為目的。被上訴人既與",
                ""
            ],
            [
                "陳玉彩等16人於選舉投票日4個月前，同謀以虛偽遷徒戶",
                ""
            ],
            [
                "籍方式，使陳玉彩等16人取得選舉人投票權，並參與投票",
                ""
            ],
            [
                "行為，自應同負刑法第146條第2項之妨害投票正確罪責，",
                ""
            ],
            [
                "並符合選罷法第120條第1項第3款規定當選無效之要件。",
                ""
            ],
            [
                "上訴人為同一選舉區之候選人，因而依法訴請宣告被上訴",
                ""
            ],
            [
                "人當選為台中市沙鹿區南勢里里長無效。",
                ""
            ],
            [
                "（二）訴外人陳玉彩、陳敏添及陳彩玲分別為被上訴人之堂嫂、",
                ""
            ],
            [
                "姪子及姪媳婦，伊等3人原均設籍於台中市○○區○○里",
                ""
            ],
            [
                "○○街46號，並實際居住於該處，然其3人竟於系爭里長",
                ""
            ],
            [
                "選舉前之99年6月25日、30日，先後將戶籍遷至如附表所",
                ""
            ],
            [
                "示新戶籍地即被上訴人堂兄陳世宗住處，惟未實際遷入該",
                ""
            ],
            [
                "處居住，卻於投票日前往投票。陳玉彩、陳敏添及陳彩玲",
                ""
            ],
            [
                "3人均未實際居住於該新戶籍地，竟意圖為使被上訴人當",
                ""
            ],
            [
                "選之目的，與被上訴人基於共同犯意之聯絡，不實將戶籍",
                ""
            ],
            [
                "遷入南勢里內，以虛偽遷徙戶籍方式取得投票權而為投票",
                ""
            ],
            [
                "，該當刑法第146條第2項規定之妨害投票正確性之犯罪行",
                ""
            ],
            [
                "為。陳敏添等3人雖指稱係為辦理勞工貸款之故，始遷徒",
                ""
            ],
            [
                "戶籍。然辦理勞工貸款並無戶長應無財產之規定，且陳敏",
                ""
            ],
            [
                "添不僅根本未曾申請勞工貸款，更於選舉完畢後立即將戶",
                ""
            ],
            [
                "籍遷回原戶籍地，益見陳敏添等3人遷徒戶籍之目的，係",
                ""
            ],
            [
                "為取得投票權，意圖使被上訴人當選為目的。",
                ""
            ],
            [
                "（三）訴外人林陳秀綿、林景偉、林景倫、林美玲及林姿鳳5人",
                ""
            ],
            [
                "分別為被上訴人陳國樑之大姊、外甥、外甥女及甥媳婦，",
                ""
            ],
            [
                "伊等5人原均設籍於台中市○○區○○村○○○路○段120",
                ""
            ],
            [
                "巷12弄11號，並實際居住在該處，然竟於里長選舉前之99",
                ""
            ],
            [
                "年7月13日，將戶籍遷至如附表所示新戶籍地即被上訴人",
                ""
            ],
            [
                "三哥陳國珍住處，但並未實際遷入該處居住，卻於投票日",
                ""
            ],
            [
                "前往投票。伊等5人均未實際住居於該新戶籍地，竟意圖",
                ""
            ],
            [
                "使被上訴人當選之目的，與被上訴人基於共同犯意之聯絡",
                ""
            ],
            [
                "，不實將戶籍遷入南勢里內，以虛偽遷徙戶籍方式取得投",
                ""
            ],
            [
                "票權而為投票，該當刑法第146條第2項規定之妨害投票正",
                ""
            ],
            [
                "確性之犯罪行為。林陳秀綿等5人雖指稱係為做生意方便",
                ""
            ],
            [
                "，始將戶籍遷至陳國珍住處。然林陳秀綿等5人之工作地",
                ""
            ],
            [
                "點與原戶籍地相距不遠，車程僅二十幾分鐘，多年來完全",
                ""
            ],
            [
                "不覺得有何不便，為何剛好在被上訴人參選系爭里長選舉",
                ""
            ],
            [
                "之前，突然覺得不方便，必須舉家遷徙戶籍？更何況林陳",
                ""
            ],
            [
                "秀綿等5人如因偶爾晚歸，需借住陳國珍家中，亦無全家",
                ""
            ],
            [
                "遷徙戶籍之必要，足見林陳秀綿等5人遷徙戶籍之目的係",
                ""
            ],
            [
                "為取得投票權，意圖使被上訴人當選為目的。",
                ""
            ],
            [
                "（四）又訴外人劉淑芬為被上訴人陳國樑之姪媳婦，原設籍於台",
                ""
            ],
            [
                "中市○○區○○里○○街102號，並實際居住在該處。乃",
                ""
            ],
            [
                "劉淑芬竟於里長選舉前之99年6月15日，將戶籍遷至如附",
                ""
            ],
            [
                "表所示新戶籍地即被上訴人姊夫林春來住處，但並未實際",
                ""
            ],
            [
                "遷入該處居住，卻於投票日前往投票。劉淑芬未實際居住",
                ""
            ],
            [
                "在新戶籍地，竟意圖為使被上訴人當選之目的，與被上訴",
                ""
            ],
            [
                "人基於共同犯意之聯絡，不實將戶籍遷入南勢里內，以虛",
                ""
            ],
            [
                "偽遷徙戶籍方式取得投票權而為投票，該當刑法第146條",
                ""
            ],
            [
                "第2項規定之妨害投票正確性之犯罪行為。劉淑芬雖指稱",
                ""
            ],
            [
                "係因子女就學原因，才將戶籍遷徙至林春來住處。然劉淑",
                ""
            ],
            [
                "芬辦理戶籍遷徙時，其子女才2歲，距就學尚有數年之久",
                ""
            ],
            [
                "；倘因子女就讀學區之需，本應遷徙其子女之戶籍，或同",
                ""
            ],
            [
                "時遷徙2人戶籍，而非僅遷徙劉淑芬之戶籍，顯見劉淑芬",
                ""
            ],
            [
                "遷徙戶籍之目的係為取得投票權，意圖使被上訴人當選為",
                ""
            ],
            [
                "目的。",
                ""
            ],
            [
                "（五）另訴外人蔡阿淑、王榮峰及王郁傑分別係被上訴人配偶之",
                ""
            ],
            [
                "二姐及外甥。伊等3人原設籍於台中市○○區○○里○○",
                ""
            ],
            [
                "街28巷25號，並實際居住在該處。乃伊等3人竟於里長選",
                ""
            ],
            [
                "舉前之99年6月24日，將戶籍遷至如附表所示新戶籍地即",
                ""
            ],
            [
                "被上訴人守望相助隊隊友侯國津住處，但並未實際遷入該",
                ""
            ],
            [
                "處居住，卻於投票日前往投票。蔡阿淑等三人未實際居住",
                ""
            ],
            [
                "在投票之里所，竟意圖為使被上訴人當選之目的，與被上",
                ""
            ],
            [
                "訴人基於共同犯意之聯絡，不實將戶籍遷入南勢里內，以",
                ""
            ],
            [
                "虛偽遷徙戶籍方式取得投票權而為投票，該當刑法第146",
                ""
            ],
            [
                "條第2項規定之妨害投票正確性之犯罪行為。蔡阿淑等3人",
                ""
            ],
            [
                "雖指稱因蔡阿淑夫妻吵架，始將其3人戶籍遷徙到侯國津",
                ""
            ],
            [
                "住處。惟查，蔡阿淑係因被上訴人關係而認識侯國津，其",
                ""
            ],
            [
                "2 人均承認彼此不熟，平時私下並無來往，且侯國津之妻",
                ""
            ],
            [
                "在蔡阿淑遷徙戶籍前，根本不認識蔡阿淑，足認二人關係",
                ""
            ],
            [
                "應僅是點頭之交，則侯國津及其配偶豈有可能同意交情不",
                ""
            ],
            [
                "深之朋友將戶籍遷入自己戶內？甚至進住自己家裡共同生",
                ""
            ],
            [
                "活？再者，蔡阿淑指稱係因夫妻吵架，一時賭氣，為了讓",
                ""
            ],
            [
                "其夫婿找不到她，才將戶籍遷至侯國津家中。惟一般夫妻",
                ""
            ],
            [
                "吵架，多為負氣離家出走，讓另一半找不到人即可，鮮有",
                ""
            ],
            [
                "遷徙戶籍之舉。況蔡阿淑遷徙戶籍之資料上，尚有其夫蓋",
                ""
            ],
            [
                "章，則其夫怎會不知她要遷徙何處？足見蔡阿淑所述，顯",
                ""
            ],
            [
                "然不實。",
                ""
            ],
            [
                "（六）又訴外人吳明祐與吳彩綺分別為被上訴人之外甥及外甥女",
                ""
            ],
            [
                "，伊等2人原設籍於台中市○○區○○里鎮○街29號，並",
                ""
            ],
            [
                "實際居住在該處，然竟於里長選舉前之99年7月15日，將",
                ""
            ],
            [
                "戶籍遷至如附表所示新戶籍地即被上訴人大哥陳富住處，",
                ""
            ],
            [
                "惟未實際遷入該處居住，卻於投票日前往投票。其2人未",
                ""
            ],
            [
                "實際居住在投票之里所，竟意圖為使被上訴人當選之目的",
                ""
            ],
            [
                "，與被上訴人基於共同犯意之聯絡，不實將戶籍遷入南勢",
                ""
            ],
            [
                "里內，以虛偽遷徙戶籍方式取得投票權而為投票，該當刑",
                ""
            ],
            [
                "法第146條第2項規定之妨害投票正確性之犯罪行為。吳明",
                ""
            ],
            [
                "祐與吳彩綺雖指稱伊等2人係因與家人不合，才會遷徙戶",
                ""
            ],
            [
                "籍至陳富住處。惟查，一般人如果與家人不合，通常會搬",
                ""
            ],
            [
                "出租屋居住，而非遷徙戶籍。且吳明祐及吳彩綺2人原本",
                ""
            ],
            [
                "就在外租屋居住，假日才回上址家中。嗣吳明祐與吳彩綺",
                ""
            ],
            [
                "2人將戶籍遷徙至陳富家中，實際上並未至陳富家中實際",
                ""
            ],
            [
                "居住，假日除至陳富家中，仍然會回去原戶籍地，與未遷",
                ""
            ],
            [
                "徙戶籍之前的狀況並無多大差異，是吳明祐與吳彩綺2人",
                ""
            ],
            [
                "遷徙戶籍顯然非因與家人不合，其目的係為取得投票權，",
                ""
            ],
            [
                "意圖使被上訴人當選為目的。",
                ""
            ],
            [
                "（七）另訴外人陳配與賴錦秋分別為被上訴人之堂姐及外甥女，",
                ""
            ],
            [
                "其2人原設籍於台中市○○區○路里○○路六福巷65號，",
                ""
            ],
            [
                "並實際居住在該處。然伊等2人竟於系爭里長選舉前之99",
                ""
            ],
            [
                "年6月18日，將戶籍遷至如附表所示新戶籍地即被上訴人",
                ""
            ],
            [
                "堂弟陳賜珍住處，惟未實際遷入該處居住，卻於投票日前",
                ""
            ],
            [
                "往投票。陳配與賴錦秋未實際居住在投票之里所，竟意圖",
                ""
            ],
            [
                "為使被上訴人當選之目的，與被上訴人基於共同犯意之聯",
                ""
            ],
            [
                "絡，不實將戶籍遷入南勢里內，以虛偽遷徙戶籍方式取得",
                ""
            ],
            [
                "投票權而為投票，該當刑法第146條第2項規定之妨害投票",
                ""
            ],
            [
                "正確性之犯罪行為。陳配與賴錦秋雖指稱係為照顧陳賜珍",
                ""
            ],
            [
                "之便，才將戶籍遷徙至陳賜珍住處。惟查，陳配與賴錦秋",
                ""
            ],
            [
                "2人照顧陳賜珍，只需親自前往陳賜珍住處，根本不需要",
                ""
            ],
            [
                "遷徙戶籍，況且陳配亦承認其與賴錦秋是原戶籍地與陳賜",
                ""
            ],
            [
                "珍住處二頭跑，並非長期居住在陳賜珍住處，顯無遷徙戶",
                ""
            ],
            [
                "籍之必要。陳配嗣後固改口稱係為了收受信件方便，才將",
                ""
            ],
            [
                "戶籍遷徙到陳賜珍家中。惟查，陳配原本設籍地為自有房",
                ""
            ],
            [
                "屋，10幾年來都出租他人使用，有人代收信件，並無信件",
                ""
            ],
            [
                "無從寄達問題；況且信件之寄送未必要寄送戶籍地，改寄",
                ""
            ],
            [
                "住所地、通訊地亦屬平常之事，是陳配以收受信件方便，",
                ""
            ],
            [
                "才將戶籍遷徙到陳賜珍家中說詞，顯難採信。",
                ""
            ],
            [
                "（八）陳玉彩等16人及陳世宗、陳國珍、林春來、陳富、陳賜珍",
                ""
            ],
            [
                "均為被上訴人至親，而侯國津則為被上訴人好友，客觀上",
                ""
            ],
            [
                "已難認被上訴人對上開虛偽遷徒戶籍之行為，得推諉為不",
                ""
            ],
            [
                "知情或未予同意情事。又附表所示陳玉彩等16人各該遷移",
                ""
            ],
            [
                "戶籍時間，均係在系爭里長選舉4個月之前，陳玉彩等16",
                ""
            ],
            [
                "人為符合選罷法規定，以虛偽遷移戶籍方式，取得系爭里",
                ""
            ],
            [
                "長選舉投票權，顯意圖使被上訴人當選為目的，則被上訴",
                ""
            ],
            [
                "人對陳玉彩等16人所為意圖使自己當選，而虛偽遷徒情事",
                ""
            ],
            [
                "，即應負刑事共犯之責任。堪認被上訴人為贏得系爭里長",
                ""
            ],
            [
                "選舉，與陳玉彩等16人有共同基於使投票發生不正確結果",
                ""
            ],
            [
                "之犯意聯絡，而以虛偽遷徒戶籍方式，使陳玉彩等16人取",
                ""
            ],
            [
                "得系爭里長選舉之選舉權，進而於99年11月27日選舉當日",
                ""
            ],
            [
                "參與投票支持被上訴人。是被上訴人與陳玉彩等人間確有",
                ""
            ],
            [
                "犯意之聯絡及行為之分擔，而共犯刑法第146條第2項之行",
                ""
            ],
            [
                "為至明。從而，上訴人依選罷法第120條第1項第3款之規",
                ""
            ],
            [
                "定，提起本件當選無效之訴，應有理由。因求為命：被上",
                ""
            ],
            [
                "人於系爭里長選舉當選為台中市沙鹿區南勢里里長之當選",
                ""
            ],
            [
                "無效之判決。",
                ""
            ],
            [
                "二、被上訴人則以：",
                ""
            ],
            [
                "（一）按當事人主張有利於己之事實者，就其事實有舉證之責任",
                ""
            ],
            [
                "，民事訴訟法第277條定有明文。次按，刑法第146條第2",
                ""
            ],
            [
                "項係以意圖使特定候選人當選虛偽遷徒戶籍投票者，為處",
                ""
            ],
            [
                "罰之對象。故如欲對行為人論以妨害投票正確罪，應以其",
                ""
            ],
            [
                "主觀上有支持特定候選人，即有妨害投票正確之故意為必",
                ""
            ],
            [
                "要。上訴人固主張陳玉彩等16人以支持被上訴人當選為目",
                ""
            ],
            [
                "的，虛偽遷徒戶籍云云，惟未舉證以實其說，尚難採信。",
                ""
            ],
            [
                "更何況被上訴人係於99年9月間始決意登記參選，10月始",
                ""
            ],
            [
                "設立競選總部對外宣傳，然陳玉彩等16人係分別早於如附",
                ""
            ],
            [
                "表所示各該時間即遷徒戶籍，則該等人員如何「預測」被",
                ""
            ],
            [
                "上訴人參選之舉？上訴人又如何證明該等人士於提前遷徒",
                ""
            ],
            [
                "戶籍當時，已有使特定候選人當選之犯意？且現今投票作",
                ""
            ],
            [
                "業乃無記名式秘密投票，每人皆有自由投票之權利，上訴",
                ""
            ],
            [
                "人豈得僅因部分人士與被上訴人間具有親戚關係，即逕認",
                ""
            ],
            [
                "陳玉彩等16人皆係被上訴人之支持者或有使被上訴人當選",
                ""
            ],
            [
                "之意？顯屬無稽。是上訴人顯無法證明陳玉彩等16人遷徒",
                ""
            ],
            [
                "戶籍具有「意圖使特定候選人當選」之要件。又陳玉彩等",
                ""
            ],
            [
                "16人遷徒戶籍，乃自發性行為，該等人員係出於個人之特",
                ""
            ],
            [
                "殊考量而自發性遷徒戶籍，從未受到被上訴人之任何指示",
                ""
            ],
            [
                "或請求。故縱使陳玉彩等16人果真有使被上訴人當選之意",
                ""
            ],
            [
                "圖，被上訴人亦無從形成共犯關係。上訴人並未就被上訴",
                ""
            ],
            [
                "人與陳玉彩等16人間如何共謀、何時共謀虛偽遷徙戶籍等",
                ""
            ],
            [
                "重要犯罪事實加以舉證，僅以臆測推論方式主張被上訴人",
                ""
            ],
            [
                "與陳玉彩等16人同謀令其遷徒戶籍，顯乏依據。且陳玉彩",
                ""
            ],
            [
                "等16人遷徒戶籍皆有其特定目的，而其遷徒時間復均早於",
                ""
            ],
            [
                "被上訴人登記參選之時點，自無從構成刑法第146條第2項",
                ""
            ],
            [
                "之「虛偽遷徒戶籍」，被上訴人亦無從構成共犯。本件上",
                ""
            ],
            [
                "訴人除需證明陳玉彩等16人構成刑法第146條第2項之虛偽",
                ""
            ],
            [
                "遷徒戶籍外，更須證明當選里長之被上訴人與遷徒戶籍之",
                ""
            ],
            [
                "陳玉彩等16人間具有「共犯關係」，被上訴人始有構成刑",
                ""
            ],
            [
                "法第146條第2項行為之可能。玆上訴人既無法舉證證明被",
                ""
            ],
            [
                "上訴人「本身」有妨害投票正確之行為，構成刑法第146",
                ""
            ],
            [
                "條第2項之罪，自無選罷法第120條第1項第3款規定當選無",
                ""
            ],
            [
                "效情形。是上訴人提起本件當選無效之訴，顯無理由。",
                ""
            ],
            [
                "（二）又戶籍資料僅能證明陳玉彩等16人有遷移戶籍情事，然此",
                ""
            ],
            [
                "並無法與系爭里長選舉造成不當之結果作為連結，換言之",
                ""
            ],
            [
                "，即陳玉彩等16人遷移戶口並不當然對於選舉結果造成影",
                ""
            ],
            [
                "響。再者，居住遷徙自由為憲法第10條所保障之權利，非",
                ""
            ],
            [
                "經法律規定，不得予以限制。故上訴人自不得以「籍在人",
                ""
            ],
            [
                "不在」之客觀事實，即執此指責陳玉彩等16人遷移戶口之",
                ""
            ],
            [
                "行為係為求非法之目的，上訴人應舉證證明該等人員遷移",
                ""
            ],
            [
                "戶口，係因被上訴人之唆使或與被上訴人同謀為之，而意",
                ""
            ],
            [
                "圖對於選舉結果造成與事實不符之現象，否則單純遷移戶",
                ""
            ],
            [
                "口並不違法，不得遽論其遷移戶口係為選舉考量，而為被",
                ""
            ],
            [
                "上訴人不利之認定。至於系爭里長選舉之投票名冊，只能",
                ""
            ],
            [
                "證明陳玉彩等16人有參與投票情事，然該等人員究竟將選",
                ""
            ],
            [
                "票投給何人，不得而知，其是否將選票投給被上訴人，亦",
                ""
            ],
            [
                "無法由投票名冊中得出結論，故不得以此等人員為被上訴",
                ""
            ],
            [
                "人之親朋好友，即據此推論其一定將選票投給被上訴人，",
                ""
            ],
            [
                "此為不當連結。若欲以此證明對於選舉結果有所影響，仍",
                ""
            ],
            [
                "應由上訴人舉證證明之。",
                ""
            ],
            [
                "（三）訴外人陳玉彩及陳敏添遷徙戶籍之主要目的，係因原戶籍",
                ""
            ],
            [
                "地兄弟人口眾多，已達飽和，陳敏添欲至496巷32號旁父",
                ""
            ],
            [
                "親所留下之空地興建房屋，始遷徙戶籍，以便辦理勞工貸",
                ""
            ],
            [
                "款。而因陳敏添另積欠10萬元貸款未還，擔憂自己通不過",
                "10萬元"
            ],
            [
                "貸款審核，始將母親陳玉彩及弟媳陳彩玲一同遷戶，以作",
                ""
            ],
            [
                "為預備貸款人選。故伊等遷徙戶籍之真正原因係為「興建",
                ""
            ],
            [
                "房屋、辦理貸款」，並非專為此次選舉所遷徙，自無從構",
                ""
            ],
            [
                "成刑法第146條之虛偽遷徙戶籍行為。又訴外人林景偉、",
                ""
            ],
            [
                "林陳秀綿、林美玲、林姿鳳及林景倫係因其一家人於陳國",
                ""
            ],
            [
                "珍家附近開設雞排店，營業時間需到半夜2、3點，基於安",
                ""
            ],
            [
                "全考量，因而經常居住於陳國珍家中，始遷徙戶籍，林景",
                ""
            ],
            [
                "偉、林陳秀綿、林美玲、林姿鳳及林景倫等人確有「實際",
                ""
            ],
            [
                "居住」於新戶籍地之事實，屬「人、籍合一」，自無虛偽",
                ""
            ],
            [
                "遷徒戶籍可言，無從構成刑法第146條第2項之行為。另訴",
                ""
            ],
            [
                "外人劉淑芬遷徙戶籍之目的係為了「小孩就學」，非為支",
                ""
            ],
            [
                "持特定候選人而遷徙，亦無從構成刑法第146條虛偽遷徒",
                ""
            ],
            [
                "戶籍之行為。否則若劉淑芬係專為支持上訴人勝選之目的",
                ""
            ],
            [
                "而遷徒戶籍，何以劉淑芬之配偶未一同遷徙，以增加票源",
                ""
            ],
            [
                "？顯有疑義。又訴外人蔡阿淑係因與先生吵架，故意要氣",
                ""
            ],
            [
                "其先生而把戶口遷出，借住已認識二十幾年之友人侯國津",
                ""
            ],
            [
                "家中一陣子。委託書上所以有其先生之蓋印，係應當時戶",
                ""
            ],
            [
                "政事務所之要求所為。且蔡阿淑所以會將其子王榮峰、王",
                ""
            ],
            [
                "郁傑之戶籍一同遷徙，係因擔憂自己一位女子遷移會引人",
                ""
            ],
            [
                "閒話，始要求小孩陪同遷徙戶籍及一同居住，故蔡阿淑遷",
                ""
            ],
            [
                "徙戶籍之主要原因為「夫妻爭吵遷戶」，且蔡阿淑確有實",
                ""
            ],
            [
                "際居住於侯國津家中一段時間，人、籍合一，絕無「虛偽",
                ""
            ],
            [
                "」遷徙戶籍之情。況蔡阿淑與侯國津經隔離訊問之下，對",
                ""
            ],
            [
                "於蔡阿淑遷徙原因、侯國津家中人員與年齡、侯國津家中",
                ""
            ],
            [
                "房間數與位置、蔡阿淑居住於何間房間、侯國津及其小孩",
                ""
            ],
            [
                "居住於何一房間等細節，均相互吻合，足徵蔡阿淑確曾實",
                ""
            ],
            [
                "際居住於侯國津家中一段時間，並非「虛偽」遷徙至明。",
                ""
            ],
            [
                "另吳明祐及吳彩綺係因父親經常喝酒後吵鬧，遭父親趕出",
                ""
            ],
            [
                "家門，不想再搬回家中居住，始遷移戶籍至陳富家中，其",
                ""
            ],
            [
                "2 人皆曾實際居住，足證吳明祐及吳彩綺遷徙戶籍之真正",
                ""
            ],
            [
                "目的係因「與家人不合」、「搬出居住」，並非為支持特",
                ""
            ],
            [
                "定候選人而遷徙戶籍，且有真實居住之事實，無從構成刑",
                ""
            ],
            [
                "法第146條「虛偽」遷徙戶籍之行為。至訴外人陳配及賴",
                ""
            ],
            [
                "錦秋母女所以遷徙戶籍至陳賜珍家中，係為了就近居住，",
                ""
            ],
            [
                "輪流「照顧有精神疾病之陳賜珍」，此有陳賜珍之殘障手",
                ""
            ],
            [
                "冊可稽，故陳配與賴錦秋2人確有實際居住於新戶籍地之",
                ""
            ],
            [
                "事實，無從構成刑法第146條之虛偽遷徙戶籍。由此可見",
                ""
            ],
            [
                "陳玉彩等16人遷徒戶籍，各有其特殊原因及目的，並非受",
                ""
            ],
            [
                "被上訴人唆使或與之同謀而為之，更非專為支持特定候選",
                ""
            ],
            [
                "人而遷徒戶籍，均無從構成刑法第146條之虛偽遷徒戶籍",
                ""
            ],
            [
                "行為。更何況上訴人就本案同一事件曾於99年12月21日具",
                ""
            ],
            [
                "狀向臺灣臺中地方法院檢察署（下稱台中地檢署）提起刑",
                ""
            ],
            [
                "事告訴，惟經台中地檢署傳訊相關人士，詳為偵辦調查後",
                ""
            ],
            [
                "，已認「查無證據足認有違法情事」而予以「結案」，此",
                ""
            ],
            [
                "有台中地檢署函文附該署99年度選他字第676號偵查卷（",
                ""
            ],
            [
                "下稱選他卷）可稽，足證陳玉彩等16人並未涉犯刑法第14",
                ""
            ],
            [
                "6條虛偽遷徙戶籍罪行，已臻明確。",
                ""
            ],
            [
                "（四）依據我國民事訴訟制度所採之辯論主義與當事人進行主義",
                ""
            ],
            [
                "，上訴人就其起訴所據之指控與請求權基礎，自應於「一",
                ""
            ],
            [
                "審程序」或「準備程序階段」，適時提出足以支持其主張",
                ""
            ],
            [
                "之事證、論述等攻擊防禦方法，以便法院實體審酌其起訴",
                ""
            ],
            [
                "有無理由或根據，並使被上訴人得就其主張進行答辯，維",
                ""
            ],
            [
                "護被上訴人之訴訟防禦權；倘上訴人從未善盡其舉證責任",
                ""
            ],
            [
                "及促進訴訟義務，未依法適時提出相關之事證、論述等攻",
                ""
            ],
            [
                "擊防禦方法，此時為平衡保護被上訴人之防禦利益，上訴",
                ""
            ],
            [
                "人之相關主張即應有前開法條「失權效」適用，不予審酌",
                ""
            ],
            [
                "。玆上訴人自原審起迄今，僅一再空言指摘陳玉彩等16人",
                ""
            ],
            [
                "係虛偽遷徒戶籍云云，未盡任何舉證責任，縱經法院傳訊",
                ""
            ],
            [
                "相關證人到庭後，亦僅僅以一句「證人所述不實」帶過，",
                ""
            ],
            [
                "從未具狀或以言詞說明究竟「哪裡不實」？「為何不實」",
                ""
            ],
            [
                "？「證據何在」？復「從未引述」證人之任何證詞作為其",
                ""
            ],
            [
                "主張之佐證？則上訴人於二審言詞辯論程序前，顯然從未",
                ""
            ],
            [
                "就其起訴之請求權基礎作出任何實體主張、論述或舉證，",
                ""
            ],
            [
                "灼然可見。為此，懇請法院依據民事訴訟法第196條、第",
                ""
            ],
            [
                "276條、第447條前段等之相關規定，適用「失權效」，駁",
                ""
            ],
            [
                "回上訴人之主張，並不予審酌上訴人於「二審言詞辯論期",
                ""
            ],
            [
                "日」始新提出之任何新攻擊防禦方法，以維護法紀與被上",
                ""
            ],
            [
                "訴人之防禦權益等語，資為抗辯。",
                ""
            ],
            [
                "三、經原審為上訴人敗訴之判決，上訴人不服，提起本件上訴，",
                ""
            ],
            [
                "其上訴聲明為：（1）原判決廢棄；（2）被上訴人於系爭里",
                ""
            ],
            [
                "長選舉當選為台中市沙鹿區南勢里里長之當選無效。而被上",
                ""
            ],
            [
                "訴人之答辯聲明則為：駁回上訴。",
                ""
            ],
            [
                "四、本件被上訴人固謂上訴人於二審言詞辯論程序前，從未就其",
                ""
            ],
            [
                "起訴之請求權基礎作出任何實體主張、論述或舉證，故法院",
                ""
            ],
            [
                "應依民事訴訟法第196條、第276條、第447條前段等規定，",
                ""
            ],
            [
                "適用「失權效」，駁回上訴人之主張，並不予審酌上訴人於",
                ""
            ],
            [
                "「二審言詞辯論期日」始新提出之任何新攻擊防禦方法云云",
                ""
            ],
            [
                "。惟按，當事人對於在第一審已提出之攻擊或防禦方法為補",
                ""
            ],
            [
                "充者，非在第二審程序禁止之列（民事訴訟法第447條第1項",
                ""
            ],
            [
                "但書第3款規定參照）。故當事人以在第一審已經主張之爭",
                ""
            ],
            [
                "點，即其攻擊或防禦方法（包含事實、法律及證據上之爭點",
                ""
            ],
            [
                "），因第一審法院就該事實、法律及證據上評價錯誤為理由",
                ""
            ],
            [
                "，提起上訴，其上訴理由，仍在第一審審理之範圍內，應允",
                ""
            ],
            [
                "許當事人就該上訴理由，再行提出補強之攻擊或防禦方法，",
                ""
            ],
            [
                "或就之提出其他抗辯事由，以推翻第一審法院就該事實上、",
                ""
            ],
            [
                "法律上及證據上之評價，此尋繹該條項但書第三款之修正理",
                ""
            ],
            [
                "由自明。查上訴人以陳玉彩等16人有虛偽遷徒戶籍情形，被",
                ""
            ],
            [
                "上訴人與陳玉彩等16人有共犯刑法第146條第2項妨害投票正",
                ""
            ],
            [
                "確行為情事，於原審提起當選無效之訴。經原審以陳玉彩等",
                ""
            ],
            [
                "16人無虛偽遷徒戶籍，被上訴人並無與之共犯刑法第146條",
                ""
            ],
            [
                "第2項罪行為由，駁回上訴人之訴。上訴人以原審認事用法",
                ""
            ],
            [
                "有所違誤，提起上訴，並於第二審程序再就其主張被上訴人",
                ""
            ],
            [
                "有與陳玉彩等16人共犯刑法第146條第2項妨害投票正確行為",
                ""
            ],
            [
                "之爭點，於言詞辯論期日提出書狀就其在第一審已提出之攻",
                ""
            ],
            [
                "擊或防禦方法為補充，依據上開說明，自非法所不許。是被",
                ""
            ],
            [
                "上訴人主張本院應依民事訴訟法第196條、第276條、第447",
                ""
            ],
            [
                "條前段等規定，適用「失權效」，駁回上訴人在第二審程序",
                ""
            ],
            [
                "之主張，並不予審酌上訴人於「二審言詞辯論期日」所提出",
                ""
            ],
            [
                "之攻擊防禦方法云云，顯非可採，先予敘明。",
                ""
            ],
            [
                "五、兩造不爭執事項：",
                ""
            ],
            [
                "（一）被上訴人為系爭里長選舉之候選人，於99年11月27日進行",
                ""
            ],
            [
                "投票，當選為南勢里里長，並經台中市選委會於99年12月",
                ""
            ],
            [
                "3日中市選一字第0992350672號公告被上訴人當選。",
                ""
            ],
            [
                "（二）如附表所示陳玉彩等16人有於系爭里長選舉投票日前4個",
                ""
            ],
            [
                "月以上期間遷徙戶籍至屬台中市沙鹿區南勢里選區之如附",
                ""
            ],
            [
                "表所示各該新戶籍地。",
                ""
            ],
            [
                "六、上訴人主張被上訴人為求勝選，竟與陳玉彩等16人共謀以虛",
                ""
            ],
            [
                "偽遷徙戶籍方式，使陳玉彩等16人取得系爭里長選舉之選舉",
                ""
            ],
            [
                "權，並進而於99年11月27日參與投票，構成刑法第146條第2",
                ""
            ],
            [
                "項之罪，依選罷法第120條第1項第3款之規定，其當選為台",
                ""
            ],
            [
                "中市沙鹿區南勢里里長，自屬無效等情。惟上訴人否認有刑",
                ""
            ],
            [
                "法第146條第2項妨害投票正確之行為，並以前揭情詞置辯。",
                ""
            ],
            [
                "是本件兩造爭執之重點，顯在於：（1）陳玉彩等16人是否",
                ""
            ],
            [
                "有虛偽徙戶籍情事？（2）如附表所示陳玉彩等人是否為取",
                ""
            ],
            [
                "得及行使投票權，始虛偽遷徙戶籍？（3）被上訴人與陳玉",
                ""
            ],
            [
                "彩等16人間是否有共犯刑法第146條第2項規定情形，而有違",
                ""
            ],
            [
                "反選罷法第120條第1項第3款所定之當選無效事由？經查：",
                ""
            ],
            [
                "（一）陳玉彩等16人是否有虛偽徙戶籍情事？",
                ""
            ],
            [
                "（1）查兩造均為系爭里長選舉之候選人，嗣於99年11月27日經",
                ""
            ],
            [
                "選舉投票結果，被上訴人當選為台中市沙鹿區南勢里里長",
                ""
            ],
            [
                "，並經台中市選委會於99年12月3日公告當選之事實，為",
                ""
            ],
            [
                "兩造所不爭執，並有台中市選委會中市選一字第09923506",
                ""
            ],
            [
                "72號公告附原審卷可稽（見原審卷第7、8頁），堪信為真",
                ""
            ],
            [
                "實。",
                ""
            ],
            [
                "（2）次查，被上訴人與訴外人陳世宗為堂兄弟關係，而訴外人",
                ""
            ],
            [
                "陳富、陳國珍則均為被上訴人之兄，另訴外人林春來係被",
                ""
            ],
            [
                "上訴人姐姐之配偶，又訴外人侯國津則為被上訴人之友人",
                ""
            ],
            [
                "。而陳玉彩等16人則分別與被上訴人有如附表所示各該親",
                ""
            ],
            [
                "戚關係，且陳玉彩等16人並分別於如附表所示各該時間，",
                ""
            ],
            [
                "自各該原戶籍地遷徙戶籍至屬於系爭里長選舉選區之如附",
                ""
            ],
            [
                "表所示各該新戶籍地等情，亦為兩造不爭執之事實，並經",
                ""
            ],
            [
                "證人陳世宗、陳國珍、林春來、陳富及如附表所示陳玉彩",
                ""
            ],
            [
                "等16人於警詢及本院審理時證述屬實，復有戶籍謄本、住",
                ""
            ],
            [
                "址變更戶籍登記申請書、委託書及遷入戶籍登記申請書附",
                ""
            ],
            [
                "原審卷可按，自亦堪信為實在。",
                ""
            ],
            [
                "（3）又本件上訴人主張陳玉彩等16人係虛偽遷徒戶籍一節，固",
                ""
            ],
            [
                "為被上訴人所否認。然查：",
                ""
            ],
            [
                " 陳玉彩、陳敏添及陳彩玲遷徒戶籍部分：",
                ""
            ],
            [
                " 證人陳世宗於警詢及本院審理時證稱：陳玉彩係伊大嫂，",
                ""
            ],
            [
                "陳敏添及陳彩玲則分別係伊姪子及姪媳婦，伊等3人所以",
                ""
            ],
            [
                "遷徒戶籍至如附表所示新戶籍地即台中市○○區○○路",
                ""
            ],
            [
                "496巷32號伊住處，係因陳玉彩原戶籍地人口眾多，已無",
                ""
            ],
            [
                "居住空間，所以才遷移戶籍至伊戶籍內。新戶籍地房屋係",
                ""
            ],
            [
                "伊與大哥、三哥3人共有，陳玉彩他們要在該屋旁之土地",
                ""
            ],
            [
                "上蓋房子，並要辦理貸款。陳玉彩、陳敏添及陳彩玲3人",
                ""
            ],
            [
                "遷徒戶籍後，沒有每天住在新戶籍地，有時他們家中人太",
                ""
            ],
            [
                "多住不下，會過來住，一星期大約住一、二天等語（見選",
                ""
            ],
            [
                "他卷第18頁，本院卷第100頁）。而證人陳玉彩於警詢及",
                ""
            ],
            [
                "本院審理時則證述：陳世宗係伊親小叔，因伊居住之原戶",
                ""
            ],
            [
                "籍地子孫眾多，伊兒子陳敏添打算在新戶籍地房屋附近土",
                ""
            ],
            [
                "地蓋房子，經向銀行詢問結果，戶籍內戶長名下如無財產",
                ""
            ],
            [
                "登記，申辦貸款較為便利，故為辦理勞工貸款建宅，始將",
                ""
            ],
            [
                "戶籍遷移至陳世宗戶籍內。惟陳敏添怕勞工貸款條件不合",
                ""
            ],
            [
                "，而伊與陳彩玲亦有勞工保險，故伊與陳彩玲也將戶籍一",
                ""
            ],
            [
                "同遷至新戶籍地，做為預備貸款人選。伊等3人遷至新戶",
                ""
            ],
            [
                "籍地後，大約住2個星期左右。嗣又改稱伊僅於晚上去住",
                ""
            ],
            [
                "新戶籍地，伊兒子陳敏添及媳婦陳彩玲也有去新戶籍地住",
                ""
            ],
            [
                "，伊與陳彩玲住一間房間，陳敏添自己另住一間等情（見",
                ""
            ],
            [
                "選他卷第21、22頁，本院卷第101頁）。又證人陳敏添於",
                ""
            ],
            [
                "警詢及本院審理時則證陳：原來戶籍地房屋因兄弟子女眾",
                ""
            ],
            [
                "多不夠住，故伊擬在新戶籍地附近土地蓋房子，為辦理勞",
                ""
            ],
            [
                "工貸款，始將戶籍遷到新戶籍地。但因伊之前有積欠勞工",
                ""
            ],
            [
                "貸款10萬元未償還，怕無法順利申辦貸款，代書叫伊要有",
                "10萬元"
            ],
            [
                "備用人選，故亦有勞工保險之陳玉彩（母親）及陳彩玲（",
                ""
            ],
            [
                "弟媳）也遷入新戶籍地，做為預備申貸之人。遷徒戶籍後",
                ""
            ],
            [
                "，伊與伊母親都未曾住在新戶籍地。至於陳彩玲有無過去",
                ""
            ],
            [
                "新戶籍地住，伊不知道等詞（見選他卷第26頁，本院卷第",
                ""
            ],
            [
                "101、102頁）。而證人陳彩玲於警詢時則證陳：伊大伯陳",
                ""
            ],
            [
                "敏添為辦理勞工貸款在新戶籍地房屋旁空地蓋房屋，乃將",
                ""
            ],
            [
                "戶籍遷移至新戶籍地，但陳敏添怕勞工貸款條件不合，而",
                ""
            ],
            [
                "伊也有勞工保險，故伊即遷徒戶籍至新戶籍地，做為預備",
                ""
            ],
            [
                "貸款人選等語（見選他卷第32頁）。是依前揭證言以觀，",
                ""
            ],
            [
                "陳玉彩、陳敏添及陳彩玲3人所以會遷徒戶籍至陳世宗戶",
                ""
            ],
            [
                "籍內，上開證人固均口徑一致，指稱係為辦理勞工貸款以",
                ""
            ],
            [
                "興建住宅之故。然查，觀諸95年輔助勞工建購住宅貸款處",
                ""
            ],
            [
                "理要點之規定，有關勞工建購住宅貸款之申請資格條件，",
                ""
            ],
            [
                "除須具備一定勞工保險年資外，其住宅狀況尚應符合勞工",
                ""
            ],
            [
                "本人及家庭眷屬均無自有住宅，或是2年內首次建購一戶",
                ""
            ],
            [
                "住宅並辦有逾7年之長期住宅貸款，尚未全部清償者之要",
                ""
            ],
            [
                "件。然並無設籍同一戶之戶長須無財產始較能便利貸得款",
                ""
            ],
            [
                "項之相關規定，此有上開要點附本院卷可參。由此可見前",
                ""
            ],
            [
                "開證人證述陳玉彩、陳敏添及陳彩玲3人係為辦理勞工貸",
                ""
            ],
            [
                "款，以便於新戶籍地旁空地興建住宅，始遷徒戶籍至陳世",
                ""
            ],
            [
                "宗戶內，顯與前述辦理勞工貸款之要件有悖，可見辦理勞",
                ""
            ],
            [
                "工貸款與是否遷移戶籍並無必然關係，故實難認陳玉彩、",
                ""
            ],
            [
                "陳敏添及陳彩玲3人有遷徒戶籍至陳世宗戶內之合理或正",
                ""
            ],
            [
                "當事由。",
                ""
            ],
            [
                " 又證人陳世宗及陳玉彩固均證稱陳玉彩等3人遷徒戶籍後",
                ""
            ],
            [
                "，有居住新戶籍地之事實云云。然此與證人陳敏添所證述",
                ""
            ],
            [
                "伊與陳玉彩均未至新戶籍地居住一節，迥不相同，故陳玉",
                ""
            ],
            [
                "彩、陳敏添及陳彩玲3人遷徒戶籍後，是否確曾有居住新",
                ""
            ],
            [
                "戶籍地之事實，即有可疑。復參諸陳玉彩就遷徒戶籍後，",
                ""
            ],
            [
                "是否曾居住新戶籍地一事，先則陳稱遷徒後約住2星期左",
                ""
            ],
            [
                "右，嗣改稱每晚均至新戶籍地睡覺。然經本院當庭命其繪",
                ""
            ],
            [
                "製新戶籍地房屋內部格局及所居住房間位置時，陳玉彩復",
                ""
            ],
            [
                "改稱伊僅去住一、兩晚而已；嗣旋又改稱只有晚上去住，",
                ""
            ],
            [
                "沒有看有幾間房間，也不曉得住那間房間。且其後又再改",
                ""
            ],
            [
                "稱伊只有住一、二晚而已等語（見本院卷第101頁），前",
                ""
            ],
            [
                "後言詞反覆。果爾其於遷徒戶籍後，確有居住新戶籍地情",
                ""
            ],
            [
                "事，何以對其親身經歷之事實會有前後不同之說詞，且對",
                ""
            ],
            [
                "新戶籍地房屋內部之格局及其與陳彩玲、陳敏添各住何房",
                ""
            ],
            [
                "間均無法確認，此顯與常理有違，可見陳陳敏添證稱遷徒",
                ""
            ],
            [
                "戶籍後，並未居住於新戶籍地一節，應屬實在。則陳玉彩",
                ""
            ],
            [
                "、陳敏添及陳彩玲3人於遷移戶籍後，實際上並無居住於",
                ""
            ],
            [
                "新戶籍地之事實，應可認定。玆陳玉彩、陳敏添及陳彩玲",
                ""
            ],
            [
                "3人既無遷徒戶籍至如附表所示新戶籍地之合理必要正當",
                ""
            ],
            [
                "理由，且於遷徒戶籍後，復未實際居住於新戶籍地，足認",
                ""
            ],
            [
                "伊等3人應係虛偽遷徒戶籍無誤。",
                ""
            ],
            [
                " 林陳秀綿、林景偉、林美玲、林姿鳳、林景倫遷徒戶籍部",
                ""
            ],
            [
                "分：",
                ""
            ],
            [
                " 證人陳國珍於警詢及本院審理時證稱：被上訴人係伊親弟",
                ""
            ],
            [
                "弟，而林陳秀綿則係伊親姐姐，林陳秀綿與其子女林景偉",
                ""
            ],
            [
                "、林美玲、林姿鳳及林景倫在沙鹿住家附近賣雞排，都賣",
                ""
            ],
            [
                "到晚上2、3點，為了安全問題，伊讓他們遷徒戶籍至伊家",
                ""
            ],
            [
                "，如果工作晚一點，就住伊家，如果早點休息，就回他們",
                ""
            ],
            [
                "家。林陳秀綿與其子女林景倫等人住在伊家3、4樓，但何",
                ""
            ],
            [
                "人住那間房間，伊不知道。伊偶爾回家，很少碰到他們，",
                ""
            ],
            [
                "好像沒碰過他們等語（見選他卷第207頁，本院卷第102、",
                ""
            ],
            [
                "103頁）。又證人林陳秀綿、林景偉、林美玲、林姿鳳及",
                ""
            ],
            [
                "林景倫5人於警詢時均證陳：伊等5人係由林景倫代辦遷徒",
                ""
            ],
            [
                "至如附表所示新戶籍地即陳國珍住處，因做生意關係，有",
                ""
            ],
            [
                "需要居住於新戶籍地，故辦理戶籍遷徒，伊等確有居住於",
                ""
            ],
            [
                "新戶籍地等情（見選他卷第209頁至218頁）。嗣證人林景",
                ""
            ],
            [
                "倫於本院審理時證述：伊與大哥林景偉、媽媽林陳秀綿、",
                ""
            ],
            [
                "姐姐林美玲、大嫂林姿鳳等5人在沙鹿區○○○路賣雞排",
                ""
            ],
            [
                "，新戶籍地離賣雞排場所約5、6分鐘。伊家原住在龍井，",
                ""
            ],
            [
                "距離賣雞排之場所約25分至30分左右，須走山路並經過墳",
                ""
            ],
            [
                "墓，伊等因每天晚上都賣到1點多，而伊舅舅陳國珍3、4",
                ""
            ],
            [
                "樓都是空房，故遷徒戶籍至該屋，幾乎晚上都住那裏，睡",
                ""
            ],
            [
                "到中午再回龍井家中拿賣雞排的原物料物品，通常假日會",
                ""
            ],
            [
                "回龍井住。伊舅舅陳國珍做生意偶而會回去住，伊偶而碰",
                ""
            ],
            [
                "到他約10次左右等語（見本院卷第103頁）。是由此等證",
                ""
            ],
            [
                "言可知，上開證人指稱林陳秀綿及其子女林景偉、林美玲",
                ""
            ],
            [
                "、林姿鳳、林景倫等人所以會遷徒戶籍至陳國珍戶內，係",
                ""
            ],
            [
                "因新戶籍地距伊等5人賣雞排之處所約5、6分鐘距離，為",
                ""
            ],
            [
                "做雞排生意方便及晚歸安全起見，而遷徒戶籍至陳國珍住",
                ""
            ],
            [
                "處。然查，林陳秀綿及其子女林景倫等5人經營之雞排生",
                ""
            ],
            [
                "意，縱如其所稱常營業到深夜1點以後，惟因距離原戶籍",
                ""
            ],
            [
                "地僅須約30分鐘左右路程，並非甚為遙遠，故是否有借住",
                ""
            ],
            [
                "陳國珍家中之必要，甚至遷徒戶籍，已有可疑。且依林景",
                ""
            ],
            [
                "倫所為上開證言，林陳秀綿等5人僅係晚上借宿於陳國珍",
                ""
            ],
            [
                "家中，隔日中午左右即會返回原龍井家中準備晚上賣雞排",
                ""
            ],
            [
                "之物料用品，假日亦會回原龍井家中居住，可見林陳秀綿",
                ""
            ],
            [
                "等5人之活動重心仍以原戶籍地為主，衡情應無僅因晚上",
                ""
            ],
            [
                "借宿陳國珍家中即有遷徒戶籍之必要。更何況林陳秀綿等",
                ""
            ],
            [
                "5 人是否確因經營雞排生意關係而須於晚上借宿陳國珍住",
                ""
            ],
            [
                "處與戶籍是否遷移，並無必然關連，故林陳秀綿及林景倫",
                ""
            ],
            [
                "等5人所稱上開遷移戶籍之理由，顯屬牽強，難認有其何",
                ""
            ],
            [
                "合理、必要及正當性。",
                ""
            ],
            [
                " 又陳國珍與林陳秀綿、林景偉、林美玲、林姿鳳、林景倫",
                ""
            ],
            [
                "等人固均指稱林陳秀綿及其子女林景倫等5人確有居住於",
                ""
            ],
            [
                "新戶籍地之3、4樓云云。惟經本院當庭命陳國珍與林景倫",
                ""
            ],
            [
                "分別繪製林陳秀綿等5人所居住房間之確切位置時，陳國",
                ""
            ],
            [
                "珍卻答稱伊畫不出來，只知林陳秀綿等5人住在3、4樓，",
                ""
            ],
            [
                "何人住何房間，伊不知道等語（見本院卷第103頁）。果",
                ""
            ],
            [
                "爾林陳秀綿及其子女林景倫等5人確因經營雞排生意晚歸",
                ""
            ],
            [
                "安全問題，而須長久於晚上借宿陳國珍家中，則徵諸陳國",
                ""
            ],
            [
                "珍與林陳秀綿為親姐弟關係，並為林景偉、林景倫、林美",
                ""
            ],
            [
                "玲及林姿鳳等人之親舅舅，衡情其於林陳秀綿等人借住之",
                ""
            ],
            [
                "前，即會事先審酌規劃如何提供分配房間使用，始不會因",
                ""
            ],
            [
                "林陳秀綿等人借住而造成自己家人及對方之困擾。且於林",
                ""
            ],
            [
                "陳秀綿及其子女借住後，基於雙方有姐弟甥舅親誼關係，",
                ""
            ],
            [
                "陳國珍亦應會抽空上樓探望詢問與之有親戚情誼之林陳秀",
                ""
            ],
            [
                "綿等人是否有何居住使用上之不便或房間是否舒適合宜。",
                ""
            ],
            [
                "乃陳國珍竟稱其對林陳秀綿等人居住使用其家中房間之確",
                ""
            ],
            [
                "切情形並不清楚云云，顯不符一般社會常情，堪認陳秀綿",
                ""
            ],
            [
                "及其子女林景倫等5人實際上應無居住於新戶籍地情事，",
                ""
            ],
            [
                "且無遷徒戶籍之合理必要正當事由，應係虛偽遷徒戶籍。",
                ""
            ],
            [
                " 劉淑芬遷徒戶籍部分：",
                ""
            ],
            [
                "查證人林春來於警詢及本院審理時證稱：被上訴人係伊太",
                ""
            ],
            [
                "太陳媛的親弟弟，劉淑芬則是被上訴人二哥陳俊吉之媳婦",
                ""
            ],
            [
                "。劉淑芬係為了小孩要就讀南勢里公立幼稚園問題，而遷",
                ""
            ],
            [
                "徒戶籍至伊住處，實際上並未居住等語（見選他卷第67頁",
                ""
            ],
            [
                "，本院卷第105頁）。而證人劉淑芬於警詢及本院審理時",
                ""
            ],
            [
                "則證述：伊因小孩子就讀幼稚園之就學問題而遷徒戶籍至",
                ""
            ],
            [
                "林春來住處（即如附表所示新戶籍地），並於99年6月15",
                ""
            ],
            [
                "日委託其夫陳佳利辦理戶籍遷移事宜。遷移戶籍時，伊小",
                ""
            ],
            [
                "孩才剛滿2歲，伊並未居住在新戶籍地，仍住在如附表所",
                ""
            ],
            [
                "示原戶籍地等情（見選他卷第69頁，本院卷第105、106頁",
                ""
            ],
            [
                "）。故依此等證言可知，劉淑芬係因小孩將來就讀公立幼",
                ""
            ],
            [
                "稚園之問題，而形式上遷徒戶籍至林春來住處，實際上仍",
                ""
            ],
            [
                "居住於原戶籍地，並未住居於新戶籍地。又劉淑芬原來係",
                ""
            ],
            [
                "擔任幼稚園老師，嗣於97年9月間辭職等情，已據劉淑芬",
                ""
            ],
            [
                "陳明在卷（見本院卷第105頁背面），果爾劉淑芬確因其",
                ""
            ],
            [
                "子將來就讀幼稚園學區問題始遷移戶籍，則以其曾擔任擔",
                ""
            ],
            [
                "任幼稚園老師之經歷而論，當應知悉因子女就學學區因素",
                ""
            ],
            [
                "而遷徒戶籍者，僅須將其子女本身之戶籍遷徒寄居在學區",
                ""
            ],
            [
                "內之新戶籍地即可，家長並無遷徒或隨同其子女遷徒戶籍",
                ""
            ],
            [
                "之必要。是劉淑芬指稱其遷徙戶籍之理由，係因孩子就學",
                ""
            ],
            [
                "學區因素云云，即乏合理正當性，而難令本院憑信。玆劉",
                ""
            ],
            [
                "淑芬既無必須遷徒戶籍之之合理正當事由，且僅係形式上",
                ""
            ],
            [
                "遷移戶籍，實際上卻仍居住於原戶籍地，顯係虛偽遷徒戶",
                ""
            ],
            [
                "籍，應無疑義。",
                ""
            ],
            [
                " 蔡阿淑、王榮峰、王郁傑遷徒戶籍部分：",
                ""
            ],
            [
                " 查證人蔡阿淑及其子王榮峰、王郁傑於警詢時均證稱：蔡",
                ""
            ],
            [
                "阿淑因與丈夫吵架，故將其3人戶籍遷移至如附表所示新",
                ""
            ],
            [
                "戶籍地即台中市○○區○○里○○路392巷168號侯國津住",
                ""
            ],
            [
                "處，並有居住於該處等語（見選他卷第78至83頁）。嗣證",
                ""
            ],
            [
                "人蔡阿淑於本院審理時復證述：伊係因與先生吵架，故意",
                ""
            ],
            [
                "要氣他，讓他找一下，才會遷徒戶籍至侯國津住處。而因",
                ""
            ],
            [
                "伊一個女子遷徒戶籍很奇怪，故伊即將其子王榮峰、王郁",
                ""
            ],
            [
                "傑一併遷移戶籍。伊係因為伊妹婿即被上訴人之關係，才",
                ""
            ],
            [
                "認識侯國津。遷徒戶籍後，有住新戶籍地2、3個月期間，",
                ""
            ],
            [
                "後來偶而會回家。王榮峰及王郁傑有時也會住在新戶籍地",
                ""
            ],
            [
                "（見本院卷第106、107頁）。而證人侯國津於本院審理時",
                ""
            ],
            [
                "則證陳：蔡阿淑向伊稱與先生吵架，要遷徒戶籍至伊家，",
                ""
            ],
            [
                "並在伊家暫住幾家。伊因被上訴人娶蔡阿淑的妹妹，經由",
                ""
            ],
            [
                "被上訴人而認識蔡阿淑，雙方認識有1、20年。伊在被上",
                ""
            ],
            [
                "訴人家中偶而會碰到蔡阿淑及其先生王炎和，但私下很少",
                ""
            ],
            [
                "往來。伊太太本來並不認識蔡阿淑，後來蔡阿淑遷徒戶籍",
                ""
            ],
            [
                "後才認識。蔡阿淑過年之前就搬走了，而其子王榮峰及王",
                ""
            ],
            [
                "郁傑剛開始有住幾天，後來偶而有去，但並未居住等情（",
                ""
            ],
            [
                "見本院卷第107、108頁）。是依前揭證人之證言，可知蔡",
                ""
            ],
            [
                "阿淑所以會將自己及其子王榮峰、王郁傑之戶籍一併遷移",
                ""
            ],
            [
                "至侯國津住處，主要係因蔡阿淑與夫王炎和發生口角爭執",
                ""
            ],
            [
                "之故。",
                ""
            ],
            [
                " 然查，被上訴人係蔡阿淑之妹婿，侯國津係經由被上訴人",
                ""
            ],
            [
                "關係，始認識蔡阿淑。侯國津雖在被上訴人家中偶而會碰",
                ""
            ],
            [
                "到蔡阿淑及其夫王炎和，然私下鮮少往來，業經證人侯國",
                ""
            ],
            [
                "津證述明確，已如前述，足見侯國津與蔡阿淑雖已認識1",
                ""
            ],
            [
                "、20年，然雙方並無特殊深厚情誼，此由蔡阿淑於遷徒戶",
                ""
            ],
            [
                "籍前，侯國津之太太甚至不認識蔡阿淑，可見一斑。乃蔡",
                ""
            ],
            [
                "阿淑竟僅因與其夫發生爭吵不悅，即驟爾將其自己及其子",
                ""
            ],
            [
                "王榮峰、王郁傑之戶籍一併遷移至與其並無深交之侯國津",
                ""
            ],
            [
                "住處，不僅有悖於常情，且殊難想像。更何況蔡阿淑果因",
                ""
            ],
            [
                "與其丈夫口角爭執不快，負氣要「讓其丈夫找一下」，則",
                ""
            ],
            [
                "在其盛怒未消之際，僅須離家借住熟識之友人住處，且故",
                ""
            ],
            [
                "不告知其夫行蹤，即可達其目的，實無費事遷徒其戶籍之",
                ""
            ],
            [
                "必要。是蔡阿淑所述前開遷徒戶籍之理由，衡情實屬牽強",
                ""
            ],
            [
                "。再者，蔡阿淑辦理本件戶籍遷徒事宜時，其夫王炎和亦",
                ""
            ],
            [
                "曾蓋章於委託書上，有該委託書附原審卷可憑（見原審卷",
                ""
            ],
            [
                "第80頁），此舉已使蔡阿淑之夫王炎和知悉蔡阿淑要將戶",
                ""
            ],
            [
                "籍遷往何處，則此與蔡阿淑所述所以要遷徒戶籍係要讓其",
                ""
            ],
            [
                "先生找一下之目的，顯然背道而馳。是蔡阿淑指稱其與其",
                ""
            ],
            [
                "子王榮峰、王郁傑3人遷移戶籍之原因係因夫妻吵架云云",
                ""
            ],
            [
                "，實難令本院憑信。更何況侯國津與蔡阿淑雖認識1、20",
                ""
            ],
            [
                "年，然雙方並無深厚交誼，乃侯國津竟僅因蔡阿淑夫妻爭",
                ""
            ],
            [
                "吵，即率而同意蔡阿淑要求，將蔡阿淑自己與其子王榮峰",
                ""
            ],
            [
                "、王郁傑一併遷移戶籍至侯國津住處，甚至應允與其並無",
                ""
            ],
            [
                "深交之已婚女子蔡阿淑進入伊住處居住，無視此等作為可",
                ""
            ],
            [
                "能招致週遭議論，且極易引起伊自己配偶與蔡阿淑配偶王",
                ""
            ],
            [
                "炎和內心之不快，仍貿然為之，不知避嫌，顯不符一般社",
                ""
            ],
            [
                "會常情，自難認蔡阿淑與其子王榮峰、王郁傑3人有何必",
                ""
            ],
            [
                "需遷徙戶籍至侯國津住處之合理或正當事由。從而，蔡阿",
                ""
            ],
            [
                "淑等人所稱上開遷徒戶籍原因及實際上有居住新戶籍地等",
                ""
            ],
            [
                "情事，因有違情理，即難為本院所憑採。",
                ""
            ],
            [
                " 吳明祐、吳彩綺遷徒戶籍部分：",
                ""
            ],
            [
                "證人陳富於警詢證稱：伊妹妹之兒女吳明祐與吳彩綺因愛",
                ""
            ],
            [
                "玩電腦，時常遭伊妹婿責罵，想要在外租房子，伊聽聞後，",
                ""
            ],
            [
                "為免他們花錢，故將其住處（即如附表所示新戶籍地）借",
                ""
            ],
            [
                "他們住及將戶籍遷入等語（見選他卷第115頁）；嗣於本",
                ""
            ],
            [
                "院審理時證陳：被上訴人係伊親弟弟，並將競選總部設於",
                ""
            ],
            [
                "伊住處。吳明祐與吳彩綺之父親喝醉酒之後會打人、趕人",
                ""
            ],
            [
                "，並將他們趕出來，他們稱要在外租屋，伊慮及安全問題",
                ""
            ],
            [
                "，要他們住伊家，並將戶籍遷入，以方便收受一些文件。",
                ""
            ],
            [
                "吳明祐與吳彩綺遷徒戶籍後，有時住伊家，有時回他們家",
                ""
            ],
            [
                "等情（見本院卷第161、162頁）。而證人吳彩綺於警詢時",
                ""
            ],
            [
                "則證述：伊因與家人不合，才會遷移戶籍至伊舅舅住處。",
                ""
            ],
            [
                "伊平時在台中市工作，故平時居住於台中市現居地址，若",
                ""
            ],
            [
                "休假則會回去戶籍地居住等情（見選他卷第117頁）。又",
                ""
            ],
            [
                "證人吳明祐於警詢時則證稱：伊因與家人不合，故將戶籍",
                ""
            ],
            [
                "遷入他舅舅陳富住處，並有住居於該處等詞（見選他卷第",
                ""
            ],
            [
                "119頁）；嗣於本院審理時證述：伊父親常喝酒鬧事，伊",
                ""
            ],
            [
                "因與父親吵架，遭父親趕出去，伊不想再搬回家裏，才會",
                ""
            ],
            [
                "遷戶籍。吳彩綺之情形也是如此。伊因無處居住，即搬至",
                ""
            ],
            [
                "伊舅舅陳富住處。而因伊於99年5月間在沙鹿租房子，租",
                ""
            ],
            [
                "屋處離陳富住處不遠，約5分鐘車程，故伊遷移戶籍後，",
                ""
            ],
            [
                "有時住伊租屋處，有時住陳富家，但信件之收件地址仍是",
                ""
            ],
            [
                "原戶籍地。伊在梧棲工作，擔任守衛。另吳彩綺則在逢甲",
                ""
            ],
            [
                "工作，當髮型設計師，吳彩綺遷移戶籍後，剛開始有住在",
                ""
            ],
            [
                "新戶籍地，後來搬去逢甲了，嗣改稱吳彩綺放假才回至新",
                ""
            ],
            [
                "戶籍地語（見本院卷第162、163頁）。由此可見證人陳富",
                ""
            ],
            [
                "、吳明祐及吳彩綺均一致證述吳明祐與吳彩綺係因與伊等",
                ""
            ],
            [
                "父親吵架不合，遭父親趕出家門，始遷徒戶籍至如附表所",
                ""
            ],
            [
                "示新戶籍地之陳富住處。",
                ""
            ],
            [
                " 惟查，吳明祐平時在梧棲工作，擔任守衛職務，且於99年",
                ""
            ],
            [
                "5月間已在沙鹿地區租屋居住；而吳彩綺則在台中逢甲地",
                ""
            ],
            [
                "區擔任髮型設計師，平日住在台中市現居地址，僅假日才",
                ""
            ],
            [
                "返家等情，業據證人吳明祐與吳彩綺證述於前，故吳明祐",
                ""
            ],
            [
                "與吳彩綺姐弟果真與伊等父親吵架不合，遭伊等父親趕出",
                ""
            ],
            [
                "家門，且伊等2人本身亦不願再返家居住，則伊等2人儘可",
                ""
            ],
            [
                "各自回至其平日租屋處居住即可，並非無處可住，實難認",
                ""
            ],
            [
                "有何須遷居至其舅舅陳富住處並遷徒戶籍至該處之必要？",
                ""
            ],
            [
                "且吳明祐與吳彩綺倘如陳富所稱，偶而至陳富家居住，有",
                ""
            ],
            [
                "時仍會回原戶籍地居住，則在其二人僅係偶而借住陳富家",
                ""
            ],
            [
                "之情況下，衡情自更無遷徒戶籍之必要。更何況吳明祐與",
                ""
            ],
            [
                "吳彩綺平日既因工作關係居住在外，僅假日返家，則當然",
                ""
            ],
            [
                "亦無陳富所指為免伊等另行租屋有所花費支出及安全問題",
                ""
            ],
            [
                "，所以要吳明祐與吳彩綺至伊住處居住並將戶籍遷入之可",
                ""
            ],
            [
                "言。且吳明祐賃屋處與陳富住處相距不遠，僅約5分鐘車",
                ""
            ],
            [
                "程，衡情實難想像吳明祐僅因與父親吵架，即偶而前往與",
                ""
            ],
            [
                "其租賃處不遠之陳富住處居住並遷移戶籍至該處，顯有悖",
                ""
            ],
            [
                "於常理。又吳明祐遷徒戶籍至陳富住處後，信件之收件處",
                ""
            ],
            [
                "所仍係原戶籍地，已據吳明祐自承在卷，則陳富指稱吳明",
                ""
            ],
            [
                "祐及吳彩綺所以須遷移戶籍，係因一些文件之收受較為方",
                ""
            ],
            [
                "便云云，顯然並非事實。由此可見陳富與吳明祐、吳彩綺",
                ""
            ],
            [
                "證述係因與父親發生爭吵不合，吳明祐與吳彩綺2人始遷",
                ""
            ],
            [
                "移戶籍至陳富住處，並有居住於該處云云，因有違一般情",
                ""
            ],
            [
                "理，應非實情，自難認伊等2人有何必需遷徙戶籍至陳富",
                ""
            ],
            [
                "住處及至該處居住之合理或正當事由。是則，吳明祐與吳",
                ""
            ],
            [
                "彩綺2人係屬虛偽遷徒戶籍，應可認定。",
                ""
            ],
            [
                " 陳配、賴錦秋遷徒戶籍部分：",
                ""
            ],
            [
                " 查證人陳配與賴錦秋母女於警詢時證述：被上訴人係陳配",
                ""
            ],
            [
                "之堂弟。因陳配之弟弟陳賜珍年老無兒女，陳配與賴錦秋",
                ""
            ],
            [
                "母女為方便照顧陳賜珍，乃遷徒戶籍至如附表所示新戶籍",
                ""
            ],
            [
                "地即陳賜珍住處，並輪流居住於梧棲現居地及新戶籍地等",
                ""
            ],
            [
                "情（見選他卷第127至130頁）。嗣陳配於本院審理時證稱",
                ""
            ],
            [
                "：伊與賴錦秋原住在梧棲，因伊弟弟陳賜珍身體出狀況，",
                ""
            ],
            [
                "已生病很久，且腦開刀2次，為照顧他的起居生活，才與",
                ""
            ],
            [
                "伊女兒賴錦秋遷移戶籍至陳賜珍住處，以方便輪流照顧陳",
                ""
            ],
            [
                "賜珍。且伊與伊先生分居14、5年，伊不想讓伊先生知道",
                ""
            ],
            [
                "伊居住於何處等語（見本院卷第163、164頁）。由此可見",
                ""
            ],
            [
                "陳配與賴錦秋一致證述伊等2人所以遷徒戶籍至陳賜珍住",
                ""
            ],
            [
                "處，係以輪流照顧生病中之親人陳賜珍為其主要原因。",
                ""
            ],
            [
                " 然查，陳配之弟弟陳賜珍已生病很久，陳配於遷徒戶籍前",
                ""
            ],
            [
                "，即常去陳賜珍住處照顧陳賜珍等情，已據陳配陳明在卷",
                ""
            ],
            [
                "（見本院卷第164頁）。是依此情形可論，足見陳配與其",
                ""
            ],
            [
                "女賴錦秋遷徒戶籍與否，與得否照顧久病中之陳賜珍並非",
                ""
            ],
            [
                "必然相關，則陳配與賴錦秋母女為照顧陳賜珍，顯然並無",
                ""
            ],
            [
                "定須遷徒戶籍之必要。故陳配與賴錦秋證稱係為方便照顧",
                ""
            ],
            [
                "陳賜珍始遷徒戶籍云云，核屬牽強，其真實性令人啟疑。",
                ""
            ],
            [
                "更何況陳配與賴錦秋亦自承伊等2人遷徒戶籍後，仍不時",
                ""
            ],
            [
                "輪流居住於梧棲現住地與陳賜珍住處，益徵其二人並無定",
                ""
            ],
            [
                "須遷移戶籍始得達其照顧陳賜珍目的之理。又陳配雖另陳",
                ""
            ],
            [
                "稱伊與伊先生分居14、5年，伊不想讓伊先生知道伊居住",
                ""
            ],
            [
                "在何處，故將戶籍遷徒至陳賜珍家中云云。然查，陳配之",
                ""
            ],
            [
                "戶籍原係設於如附表所示原戶籍地，該處已出租他人使用",
                ""
            ],
            [
                "多年，並非由陳配居住使用等情，已據陳配陳述明確，故",
                ""
            ],
            [
                "即使陳配與其女賴錦秋並未遷移戶籍，陳配之配偶亦無從",
                ""
            ],
            [
                "藉由原戶籍地得知其真正居住處所。反觀倘如陳配所稱，",
                ""
            ],
            [
                "陳配與其女賴錦秋遷徒戶籍至陳賜珍住處後，確有居住於",
                ""
            ],
            [
                "新戶籍地情事，則其配偶反而因此極易探知其母女行蹤，",
                ""
            ],
            [
                "顯屬矛盾，故其所言，真實性即令人啟疑。再陳配雖又指",
                ""
            ],
            [
                "稱其係為收受信件之便利，始將戶籍遷至陳賜珍住處云云",
                ""
            ],
            [
                "。惟查，現今社會一般人信件之寄送地址，非必定為其戶",
                ""
            ],
            [
                "籍地址，此因現今社會大眾常有因就業、就學、服兵役、",
                ""
            ],
            [
                "工作致未實際居住於戶籍地，其原因不一而足，致出現人",
                ""
            ],
            [
                "籍分離情形。故其解決方式可在其個人資料方面特別填註",
                ""
            ],
            [
                "現行通訊地址，即可順利解決其信件收受之問題，而非必",
                ""
            ],
            [
                "須遷徒戶籍始可。是陳配此之所言，顯然不符一般社會常",
                ""
            ],
            [
                "情，而難採信，由此足見陳配與賴錦秋母女遷移戶籍至陳",
                ""
            ],
            [
                "賜珍住處，實難認有何必要、合理或正當性，應屬虛偽遷",
                ""
            ],
            [
                "徒戶籍無誤。",
                ""
            ],
            [
                "綜上以觀，陳玉彩等16人所述伊等所以遷徙戶籍之各該緣",
                ""
            ],
            [
                "由，既有悖於一般情理，而難認其間有何相關之必要性、",
                ""
            ],
            [
                "合理性或正當性，足徵陳玉彩等16人應係虛設戶籍於如附",
                ""
            ],
            [
                "表所示各該新戶籍地。是上訴人指稱陳玉彩等16人係虛偽",
                ""
            ],
            [
                "遷徙戶籍，應非無稽，堪以採信。",
                ""
            ],
            [
                "（二）如附表所示陳玉彩等人是否為取得及行使投票權，始虛偽",
                ""
            ],
            [
                "遷徙戶籍？",
                ""
            ],
            [
                "（1）按人民有居住及遷徙之自由，固為憲法第10條所明定，但",
                ""
            ],
            [
                "其所謂居住遷徙自由，並非漫無限制而得任意行使。若為",
                ""
            ],
            [
                "防止妨礙他人自由，避免緊急危難，維持社會秩序，或增",
                ""
            ],
            [
                "進公共利益所必要者，依憲法第23條之規定，仍得以法律",
                ""
            ],
            [
                "限制之，此即所謂法律保留原則。復按，選罷法第15條第",
                ""
            ],
            [
                "1項規定：「有選舉權人在各該選舉區繼續居住4個月以上",
                ""
            ],
            [
                "者，為公職人員選舉各該選舉區之選舉人」，即係以確有",
                ""
            ],
            [
                "在各該選舉區繼續居住4個月以上之事實，為其取得選舉",
                ""
            ],
            [
                "人資格之條件，而非單憑形式上之戶籍登記，為認定之唯",
                ""
            ],
            [
                "一依據。是此條項規定之目的，即在於管理戶籍、維護社",
                ""
            ],
            [
                "會秩序及選舉之公平性，為維護社會秩序之必要，而對人",
                ""
            ],
            [
                "民居住遷徙自由所附加之限制。準此以觀，為取得選舉權",
                ""
            ],
            [
                "，以參與公職人員法定選舉之投票，依法即須有遷入戶籍",
                ""
            ],
            [
                "並繼續居住該選舉區4個月以上之事實始可。",
                ""
            ],
            [
                "（2）查系爭里長選舉係於99年11月27日舉行投票，則依選罷法",
                ""
            ],
            [
                "第15條第1項之規定，欲參與此次里長選舉成為選舉人而",
                ""
            ],
            [
                "享有投票權者，依法即須於99年7月26日前遷移戶籍至各",
                ""
            ],
            [
                "該選舉區內，並有繼續居住該選舉區4個月以上之事實。",
                ""
            ],
            [
                "然陳玉彩等16人僅虛設戶籍於如附表所示各該新戶籍地，",
                ""
            ],
            [
                "並未實際居住其內，已經本院認定於前。且伊等16人辦理",
                ""
            ],
            [
                "遷移戶籍之日期不僅均集中在系爭里長選舉投票日4個月",
                ""
            ],
            [
                "前之99年6月15日至同年7月15日此1個月期間內，復均與",
                ""
            ],
            [
                "被上訴人間有如附表所載各該親戚關係。再參諸陳玉彩等",
                ""
            ],
            [
                "16人虛偽遷徒戶籍後，於99年11月27日系爭里長選舉投票",
                ""
            ],
            [
                "當日，復均不辭路程勞費，前往投票所參與投票等情，亦",
                ""
            ],
            [
                "經伊等16人承認無誤，並有系爭里長選舉第213、214投票",
                ""
            ],
            [
                "所之選舉人名冊附卷可考。由此足認陳玉彩等16人於上開",
                ""
            ],
            [
                "期間辦理戶籍遷移至如附表所示各該新戶籍地時，應早已",
                ""
            ],
            [
                "知悉被上訴人已決意參選系爭里長選舉，且伊等16人所以",
                ""
            ],
            [
                "會虛偽遷徙戶籍至各該新戶籍地，概均是為了符合選罷法",
                ""
            ],
            [
                "上開規定，意圖使被上訴人當選，取得選舉權以投票支持",
                ""
            ],
            [
                "被上訴人。是被上訴人抗辯單純遷徙戶籍係屬憲法保障之",
                ""
            ],
            [
                "遷徙自由，陳玉彩等16人遷徙戶籍當時，並不知被上訴人",
                ""
            ],
            [
                "將參與系爭里長選舉，其遷徙戶籍之行為並非為此次選舉",
                ""
            ],
            [
                "而為虛偽遷徙云云，殊無可取。",
                ""
            ],
            [
                "（三）被上訴人與陳玉彩等16人間是否有共犯刑法第146條第2項",
                ""
            ],
            [
                "規定情形，而有違反選罷法第120條第1項第3款所定之當",
                ""
            ],
            [
                "選無效事由？",
                ""
            ],
            [
                "（1）按現今里長選舉戰況激烈，各候選人為統籌選戰之進行，",
                ""
            ],
            [
                "於登記競選後，多設立競選總部，藉由競選團隊成員各司",
                ""
            ],
            [
                "其職，群策群力，積極動員助選，以贏得勝選。然為端正",
                ""
            ],
            [
                "選風，檢調機關多年來每逢選舉期間均不斷大力宣導，禁",
                ""
            ],
            [
                "止賄選及幽靈人口（即投票部隊）等違法亂紀行為，更於",
                ""
            ],
            [
                "各項公職選舉期間積極投入大量人力查察選舉不法行為，",
                ""
            ],
            [
                "此已為一般社會大眾所週知。故參與各項公職選舉之候選",
                ""
            ],
            [
                "人，應均明知倘以賄選或幽靈人口之不正手段欲達勝選目",
                ""
            ],
            [
                "的，如被查獲，恐將面臨刑事重罰及民事當選無效之高度",
                ""
            ],
            [
                "風險。但因選舉之成本與當選之利益，最終本即由候選人",
                ""
            ],
            [
                "一體承擔。故是否採賄選或幽靈人口等不正手段當屬重大",
                ""
            ],
            [
                "決策，更與候選人之政治前途息息相關，衡諸一般經驗法",
                ""
            ],
            [
                "則，應僅有候選人始能依照其對選情之評估作最終之決定",
                ""
            ],
            [
                "。至於其他輔選幹部、助選人員或候選人之親友，僅係候",
                ""
            ],
            [
                "選人委請為其輔助競選事務之人，主要仍係依候選人之指",
                ""
            ],
            [
                "示執行輔選、拉票工作，如貿然動員幽靈人口投票部隊，",
                ""
            ],
            [
                "不僅自身會涉及刑責，有時反而會有反效果，影響選民對",
                ""
            ],
            [
                "候選人之評價，而不利於選舉結果。故競選團隊人員或候",
                ""
            ],
            [
                "選人之親友應無干冒刑罰制裁而自行虛偽遷徒戶籍或動員",
                ""
            ],
            [
                "幽靈人口投票部隊，取得投票權而投票支持候選人；更無",
                ""
            ],
            [
                "反其助選之目的及候選人之意願，擅自為候選人動員幽靈",
                ""
            ],
            [
                "人口投票部隊，陷候選人於當選無效風險之必要。因此，",
                ""
            ],
            [
                "競選團隊人員或候選人之親友在未經候選人同意或授意下",
                ""
            ],
            [
                "，即自發性虛偽遷徒戶籍以取得投票權，而投票支持候選",
                ""
            ],
            [
                "人，甘冒擔負刑事罪責之危險，顯然有悖經驗法則。是倘",
                ""
            ],
            [
                "有直接證據、或綜合其他間接事證，足以推認證明當選人",
                ""
            ],
            [
                "對其親友或競選團隊成員之妨害投票正確行為，有共同參",
                ""
            ],
            [
                "與、或授意、或同意之情事，而推由該等人實行之行為者",
                ""
            ],
            [
                "，應認係當選人與該等虛偽遷徒戶籍之人共同為妨害投票",
                ""
            ],
            [
                "正確之行為，而符合選罷法第120條第1項規範之對象。",
                ""
            ],
            [
                "（2）查遷入登記（國內），民眾應攜帶之證件包含遷出地及遷",
                ""
            ],
            [
                "入地之戶口名簿。又遷入他人戶內者，應提憑之證件包含",
                ""
            ],
            [
                "雙方戶口名簿等情，此觀諸原審卷存台中市沙鹿區戶政事",
                ""
            ],
            [
                "務所100年2月15日中市沙戶字第1000000604號函即明。準",
                ""
            ],
            [
                "此可知，辦理戶籍遷入他人戶內者，既須提憑遷入地及遷",
                ""
            ],
            [
                "出地之戶口名簿始得辦理，則於辦理戶籍遷移時，衡情該",
                ""
            ],
            [
                "遷入地之戶長應當知情並予同意，否則申辦戶籍遷移者當",
                ""
            ],
            [
                "無從提憑遷入地之戶口名簿據以辦理遷徙戶籍登記。而陳",
                ""
            ],
            [
                "玉彩等16人既分別將戶籍遷入如附表所示被上訴人堂兄陳",
                ""
            ],
            [
                "世宗、被上訴人三哥陳國珍、被上訴人姐夫林春來、被上",
                ""
            ],
            [
                "訴人友人侯國津、被上訴人大哥陳富、被上訴人堂兄弟陳",
                ""
            ],
            [
                "賜珍之各該戶籍地內，則依據上開說明，足見陳世宗、陳",
                ""
            ],
            [
                "國珍、林春來、侯國津、陳富及陳賜珍等人對於各該遷移",
                ""
            ],
            [
                "戶籍事宜應當知情並為同意，否則陳玉彩等16人當無從據",
                ""
            ],
            [
                "以辦理遷移戶籍登記事宜。次查，本件虛偽遷徒戶籍之如",
                ""
            ],
            [
                "附表所示陳玉彩等人，不僅為數眾多，高達16人，且均與",
                ""
            ],
            [
                "被上訴人有親戚關係，更均集中在99年6月15日至同年7月",
                ""
            ],
            [
                "15日此1個月期間內辦妥遷徒戶籍情事，則衡諸一般人之",
                ""
            ],
            [
                "日常經驗法則，實難想像伊等16人所以會密集於1個月內",
                ""
            ],
            [
                "辦理遷移戶籍事宜均係出於本身自發性之行為，而與被上",
                ""
            ],
            [
                "訴人無關。更何況現今檢調機關查察選舉不法行為甚為積",
                ""
            ],
            [
                "極，已如前述，且被上訴人當選與否，其成敗榮辱及利益",
                ""
            ],
            [
                "，最終均僅歸由被上訴人一體承擔，是陳玉彩等16人應無",
                ""
            ],
            [
                "可能在未經被上訴人請託、同意或授意下，即自發性虛偽",
                ""
            ],
            [
                "遷徒戶籍以取得投票權，而投票支持被上訴人，不惜甘冒",
                ""
            ],
            [
                "擔負刑事妨害投票正確罪責之危險。此再徵諸陳玉彩等16",
                ""
            ],
            [
                "人虛偽遷移戶籍至如附表所示各該新戶籍地，其中蔡阿淑",
                ""
            ],
            [
                "與新戶籍地之屋主侯國津間並無親戚關係，而係經由被上",
                ""
            ],
            [
                "訴人關係始認識，雙方有時雖會在被上訴人家偶遇，但平",
                ""
            ],
            [
                "日私下甚少往來，已如前述，可見其彼此間並無特殊深厚",
                ""
            ],
            [
                "交情，甚至可謂係交情淺薄，則衡諸情理，若非被上訴人",
                ""
            ],
            [
                "從中牽線請託促成，侯國津應無可能率爾貿然同意與之並",
                ""
            ],
            [
                "無深厚交誼之蔡阿淑將本人及其二子王榮峰、王郁傑之戶",
                ""
            ],
            [
                "籍遷入伊住處內。是依此等事證研判，可認被上訴人應係",
                ""
            ],
            [
                "為贏得系爭里長選舉，而與陳世宗、陳富、陳國珍、林春",
                ""
            ],
            [
                "來、侯國津、陳富及如附表所示陳玉彩等16人共同基於使",
                ""
            ],
            [
                "投票發生不正確結果之犯意聯絡，而以虛偽遷徙戶籍之方",
                ""
            ],
            [
                "式，使陳玉彩等16人取得選舉權，並進而於99年11月27日",
                ""
            ],
            [
                "選舉當日參與投票支持被上訴人，足徵被上訴人確有刑法",
                ""
            ],
            [
                "第146條第2項之行為，應可認定。被上訴人抗辯其係於99",
                ""
            ],
            [
                "年8月底9月初左右決意參選，並於99年10月間始成立競選",
                ""
            ],
            [
                "總部，其並未涉入陳玉彩等16人之遷徙戶籍行為。且陳玉",
                ""
            ],
            [
                "彩等16人早於其決定參選里長前之99年6、7月間即遷移戶",
                ""
            ],
            [
                "籍，其與之並無犯意之聯絡及行為之分擔，無從共犯刑法",
                ""
            ],
            [
                "第146條第2項之罪云云，委無可採。更何況現今里長選舉",
                ""
            ],
            [
                "，戰況愈形激烈，有意參選里長之候選人不僅概皆提早佈",
                ""
            ],
            [
                "局，卯足全力，勤走基層，藉各造勢機會拉抬聲勢，加深",
                ""
            ],
            [
                "選民之印象，以博得選民之認同，並極力鞏固及獲取自己",
                ""
            ],
            [
                "親友之支持，俾得順利勝選。乃被上訴人竟指稱競選總部",
                ""
            ],
            [
                "成立後，伊之親友始知悉伊有參選里長情事云云，實有違",
                ""
            ],
            [
                "現今選舉常情，而難為本院所憑採。",
                ""
            ],
            [
                "七、按修正前刑法第146條之妨害投票正確罪，原規定「以詐術",
                ""
            ],
            [
                "或其他非法之方法，使投票發生不正確之結果或變造投票之",
                ""
            ],
            [
                "結果者，處5年以下有期徒刑。前項之未遂犯罰之。」嗣於",
                ""
            ],
            [
                "96年1月24日修正公布，增訂第2項「意圖使特定候選人當選",
                ""
            ],
            [
                "，以虛偽遷徙戶籍取得投票權，而為投票者，亦同」，其立",
                ""
            ],
            [
                "法意旨為公職人員係經由各選舉區選出，自應獲得各該選舉",
                ""
            ],
            [
                "區居民多數之支持與認同，始具實質代表性，若以遷徙戶籍",
                ""
            ],
            [
                "但未實際居住戶籍地之方式，取得投票權參與投票，其影響",
                ""
            ],
            [
                "戕害民主選舉之精神甚深。故若欲符合選罷法第15條第1項",
                ""
            ],
            [
                "之規定，為支持某特定候選人，而將戶籍及實際上居住所遷",
                ""
            ],
            [
                "入該選舉區，固符合該規定及主權在民原則。惟若實際上並",
                ""
            ],
            [
                "未居住該選舉區，為支持某特定候選人，而虛報遷入戶籍者",
                ""
            ],
            [
                "，即所謂「投票部隊」，其有妨害選舉之純正及公正性暨投",
                ""
            ],
            [
                "票之目的，至為顯然，自非法之所許。故刑法第146條之妨",
                ""
            ],
            [
                "害投票罪，只須投票之結果，與事實不符，即為已足，毋須",
                ""
            ],
            [
                "達到影響當選之票數始足成罪，凡使投票之選舉人數、候選",
                ""
            ],
            [
                "人得票數發生不正確之結果，均包括在內。復按，當選人有",
                ""
            ],
            [
                "刑法第146條第2項之行為者，選舉委員會、檢察官或同一選",
                ""
            ],
            [
                "舉區之候選人得以當選人為被告，自公告當選人名單之日起",
                ""
            ],
            [
                "30日內，向該管轄法院提起當選無效之訴，亦為選罷法第12",
                ""
            ],
            [
                "0條第1項第3款所明定。查本件被上訴人為圖自己能當選為",
                ""
            ],
            [
                "南勢里里長，既與陳玉彩等16人共同以虛偽遷徙戶籍方式取",
                ""
            ],
            [
                "得投票權，進而於99年11月27日為投票之行為，而使投票之",
                ""
            ],
            [
                "選舉人數及候選人得票數發生不正確之結果，當有害選舉之",
                ""
            ],
            [
                "純正及公正性，則揆諸上開規定及說明，自已符合刑法第14",
                ""
            ],
            [
                "6條第2項妨害投票罪之要件。從而，上訴人以被上訴人有刑",
                ""
            ],
            [
                "法第146條第2項之行為，對之提起本件當選無效之訴，主張",
                ""
            ],
            [
                "被上訴人之當選無效，於法即屬有據。",
                ""
            ],
            [
                "八、 綜上所述，上訴人主張被上訴人有刑法第146條第2項之妨",
                ""
            ],
            [
                "害投票正確行為，依據選罷法第120條第1項第3款之規定，",
                ""
            ],
            [
                "其當選無效等情，既為可採。被上訴人所辯，尚非可採。",
                ""
            ],
            [
                "從而，上訴人請求法院宣告被上訴人當選無效，為有理由",
                ""
            ],
            [
                "，應予准許。原審為上訴人敗訴之判決，於法尚有未洽。",
                ""
            ],
            [
                "上訴意旨指摘原判決不當，求予廢棄改判，為有理由，爰",
                ""
            ],
            [
                "由本院予以廢棄改判如主文第二項所示。",
                ""
            ],
            [
                "九、本件事證已臻明確，兩造其餘攻擊防禦方法與舉證，與本件",
                ""
            ],
            [
                "判決均無影響，爰無逐一論駁之必要。",
                ""
            ],
            [
                "十、據上論結，本件上訴為有理由，依民事訴訟法第450條、第",
                ""
            ],
            [
                "78條，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   100    年    11    月    22    日",
                ""
            ],
            [
                "民事第四庭    審判長法  官  陳蘇宗",
                ""
            ],
            [
                "法  官  張浴美",
                ""
            ],
            [
                "法  官  吳美蒼",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "不得上訴。",
                ""
            ],
            [
                "書記官  高麗玲",
                ""
            ],
            [
                "中    華    民    國   100    年    11    月    24    日",
                ""
            ],
            [
                "Ａ",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌──┬────┬───────┬───────┬───────┬──────┬──────┬──────┐",
                ""
            ],
            [
                "│編號│ 姓名   │   原戶籍地   │   新戶籍地   │遷徙戶籍時間及│新戶籍地戶長│遷徙人與被上│  備    註  │",
                ""
            ],
            [
                "│    │        │              │              │辦理遷徙戶籍事│與被上訴人關│訴人之關係  │            │",
                ""
            ],
            [
                "│    │        │              │              │宜者          │係          │            │            │",
                ""
            ],
            [
                "├──┼────┼───────┼───────┼───────┼──────┼──────┼──────┤",
                ""
            ],
            [
                "│1.  │ 陳玉彩 │台中市沙鹿區斗│台中市沙鹿區南│99年6月30日   │堂兄弟關係  │堂嫂        │            │",
                ""
            ],
            [
                "│    │        │抵里22鄰天池街│勢里6鄰南陽路 │（陳彩玲代辦）│            │            │            │",
                ""
            ],
            [
                "│    │        │46號          │496巷32號（戶 │）            │            │            │            │",
                ""
            ],
            [
                "│    │        │              │長：陳世宗）  │              │            │            │            │",
                ""
            ],
            [
                "├──┼────┼───────┼───────┼───────┼──────┼──────┼──────┤",
                ""
            ],
            [
                "│2.  │ 陳敏添 │台中市沙鹿區斗│台中市沙鹿區南│99年6月25日   │同上        │姪子        │99年12月3日 │",
                ""
            ],
            [
                "│    │        │抵里22鄰天池街│勢里6鄰南陽路 │（陳敏添自辦）│            │            │遷回原戶籍地│",
                ""
            ],
            [
                "│    │        │46號          │496巷32號（戶 │              │            │            │，即台中市沙│",
                ""
            ],
            [
                "│    │        │              │長：陳世宗）  │              │            │            │鹿區斗抵里22│",
                ""
            ],
            [
                "│    │        │              │              │              │            │            │鄰天池街46號│",
                ""
            ],
            [
                "├──┼────┼───────┼───────┼───────┼──────┼──────┼──────┤",
                ""
            ],
            [
                "│3.  │ 陳彩玲 │台中市沙鹿區斗│台中市沙鹿區南│99年6月30日   │同上        │姪媳婦      │            │",
                ""
            ],
            [
                "│    │        │抵里22鄰天池街│勢里6鄰南陽路 │（陳彩玲自辦）│            │            │            │",
                ""
            ],
            [
                "│    │        │46號          │496巷32號（戶 │              │            │            │            │",
                ""
            ],
            [
                "│    │        │              │長：陳世宗）  │              │            │            │            │",
                ""
            ],
            [
                "├──┼────┼───────┼───────┼───────┼──────┼──────┼──────┤",
                ""
            ],
            [
                "│4.  │林陳秀綿│台中市龍井區山│台中市沙鹿區南│99年7月13日   │被上訴人三哥│被上訴人大姊│            │",
                ""
            ],
            [
                "│    │        │腳村中山一路一│勢里6鄰南陽路 │（林景倫代辦）│            │            │            │",
                ""
            ],
            [
                "│    │        │段120巷12弄11 │496巷28號（戶 │              │            │            │            │",
                ""
            ],
            [
                "│    │        │號            │長：陳國珍）  │              │            │            │            │",
                ""
            ],
            [
                "├──┼────┼───────┼───────┼───────┼──────┼──────┼──────┤",
                ""
            ],
            [
                "│5.  │ 林景偉 │台中市龍井區山│台中市沙鹿區南│99年7月13日   │同上        │外甥        │            │",
                ""
            ],
            [
                "│    │        │腳村中山一路一│勢里6鄰南陽路 │（林景倫代辦）│            │            │            │",
                ""
            ],
            [
                "│    │        │段120巷12弄11 │496巷28號（戶 │              │            │            │            │",
                ""
            ],
            [
                "│    │        │號            │長：陳國珍）  │              │            │            │            │",
                ""
            ],
            [
                "├──┼────┼───────┼───────┼───────┼──────┼──────┼──────┤",
                ""
            ],
            [
                "│6.  │ 林美玲 │台中市龍井區山│台中市沙鹿區南│99年7月13日   │同上        │外甥女      │            │",
                ""
            ],
            [
                "│    │        │腳村中山一路一│勢里6鄰南陽路 │（林景倫代辦）│            │            │            │",
                ""
            ],
            [
                "│    │        │段120巷12弄11 │496巷28號（戶 │              │            │            │            │",
                ""
            ],
            [
                "│    │        │號            │長：陳國珍）  │              │            │            │            │",
                ""
            ],
            [
                "├──┼────┼───────┼───────┼───────┼──────┼──────┼──────┤",
                ""
            ],
            [
                "│7.  │ 林姿鳳 │台中市龍井區山│台中市沙鹿區南│99年7月13日   │同上        │甥媳婦      │            │",
                ""
            ],
            [
                "│    │        │腳村中山一路一│勢里6鄰南陽路 │（林景倫代辦）│            │            │            │",
                ""
            ],
            [
                "│    │        │段120巷12弄11 │496巷28號（戶 │              │            │            │            │",
                ""
            ],
            [
                "│    │        │號            │長：陳國珍）  │              │            │            │            │",
                ""
            ],
            [
                "├──┼────┼───────┼───────┼───────┼──────┼──────┼──────┤",
                ""
            ],
            [
                "│8.  │ 林景倫 │台中市龍井區山│台中市沙鹿區南│99年7月13日   │同上        │外甥        │            │",
                ""
            ],
            [
                "│    │        │腳村中山一路一│勢里6鄰南陽路 │（林景倫自辦）│            │            │            │",
                ""
            ],
            [
                "│    │        │段120巷12弄11 │496巷28號（戶 │              │            │            │            │",
                ""
            ],
            [
                "│    │        │號            │長：陳國珍）  │              │            │            │            │",
                ""
            ],
            [
                "├──┼────┼───────┼───────┼───────┼──────┼──────┼──────┤",
                ""
            ],
            [
                "│9.  │ 劉淑芬 │台中市沙鹿區福│台中市沙鹿區南│99年6月15日   │被上訴人姊夫│姪媳婦      │            │",
                ""
            ],
            [
                "│    │        │興里18鄰福幼街│勢里8鄰南斗路 │（陳佳利代辦）│            │            │            │",
                ""
            ],
            [
                "│    │        │102號         │378巷8號（戶長│              │            │            │            │",
                ""
            ],
            [
                "│    │        │              │：林春來）    │              │            │            │            │",
                ""
            ],
            [
                "├──┼────┼───────┼───────┼───────┼──────┼──────┼──────┤",
                ""
            ],
            [
                "│10. │ 蔡阿淑 │台中市梧棲區大│台中市沙鹿區南│99年6月24日   │侯國津為被上│被上訴人配偶│1、 新戶籍地│",
                ""
            ],
            [
                "│    │        │庄里27鄰文華街│勢里7鄰南斗路 │（蔡阿淑自辦）│訴人守望相助│之二姐      │    房屋所有│",
                ""
            ],
            [
                "│    │        │28巷25號      │392巷168號（戶│              │隊隊友      │            │    權人為侯│",
                ""
            ],
            [
                "│    │        │              │長：蔡阿淑）  │              │            │            │    國津。  │",
                ""
            ],
            [
                "│    │        │              │              │              │            │            │2、100年6月 │",
                ""
            ],
            [
                "│    │        │              │              │              │            │            │   30日遷回 │",
                ""
            ],
            [
                "│    │        │              │              │              │            │            │   原戶籍地 │",
                ""
            ],
            [
                "│    │        │              │              │              │            │            │   。       │",
                ""
            ],
            [
                "├──┼────┼───────┼───────┼───────┼──────┼──────┼──────┤",
                ""
            ],
            [
                "│11. │ 王榮峰 │台中市梧棲區大│台中市沙鹿區南│99年6月24日   │同上        │外甥        │ 1、新戶籍地│",
                ""
            ],
            [
                "│    │        │庄里27鄰文華街│勢里7鄰南斗路 │（蔡阿淑代辦）│            │            │    房屋所有│",
                ""
            ],
            [
                "│    │        │28巷25號      │392巷168號（戶│              │            │            │    權人為侯│",
                ""
            ],
            [
                "│    │        │              │長：蔡阿淑）  │              │            │            │    國津。  │",
                ""
            ],
            [
                "│    │        │              │              │              │            │            │ 2、100年6月│",
                ""
            ],
            [
                "│    │        │              │              │              │            │            │    30日遷回│",
                ""
            ],
            [
                "│    │        │              │              │              │            │            │    原戶籍地│",
                ""
            ],
            [
                "├──┼────┼───────┼───────┼───────┼──────┼──────┼──────┤",
                ""
            ],
            [
                "│12. │ 王郁傑 │台中市梧棲區大│台中市沙鹿區南│99年6月24日   │同上        │外甥        │1、新戶籍地 │",
                ""
            ],
            [
                "│    │        │庄里27鄰文華街│勢里7鄰南斗路 │（蔡阿淑代辦）│            │            │   房屋所有 │",
                ""
            ],
            [
                "│    │        │28巷25號      │392巷168號（戶│              │            │            │   權人為侯 │",
                ""
            ],
            [
                "│    │        │              │長：蔡阿淑）  │              │            │            │   國津。   │",
                ""
            ],
            [
                "│    │        │              │              │              │            │            │2、100年6月 │",
                ""
            ],
            [
                "│    │        │              │              │              │            │            │   30日遷回 │",
                ""
            ],
            [
                "│    │        │              │              │              │            │            │   原戶籍地 │",
                ""
            ],
            [
                "│    │        │              │              │              │            │            │   。       │",
                ""
            ],
            [
                "├──┼────┼───────┼───────┼───────┼──────┼──────┼──────┤",
                ""
            ],
            [
                "│13. │ 吳彩綺 │台中市沙鹿區埔│台中市沙鹿區南│99年7月15日   │被上訴人大哥│外甥女      │            │",
                ""
            ],
            [
                "│    │        │子里6鄰鎮○街 ○○里○鄰○○路 │（吳明祐代辦）│            │            │            │",
                ""
            ],
            [
                "│    │        │29號          │63號（戶長：陳│              │            │            │            │",
                ""
            ],
            [
                "│    │        │              │富）          │              │            │            │            │",
                ""
            ],
            [
                "├──┼────┼───────┼───────┼───────┼──────┼──────┼──────┤",
                ""
            ],
            [
                "│14. │ 吳明祐 │台中市沙鹿區埔│台中市沙鹿區南│99年7月15日   │同上        │外甥        │            │",
                ""
            ],
            [
                "│    │        │子里6鄰鎮○街 ○○里○鄰○○路 │（吳明祐自辦）│            │            │            │",
                ""
            ],
            [
                "│    │        │29號          │63號（戶長：陳│              │            │            │            │",
                ""
            ],
            [
                "│    │        │              │富）          │              │            │            │            │",
                ""
            ],
            [
                "├──┼────┼───────┼───────┼───────┼──────┼──────┼──────┤",
                ""
            ],
            [
                "│15. │  陳配  │台中市沙鹿區六│台中市沙鹿區南│99年7月2日    │堂兄弟關係  │堂姐        │            │",
                ""
            ],
            [
                "│    │        │路里10鄰東晉路│勢里6鄰南斗路 │（陳配自辦）  │            │            │            │",
                ""
            ],
            [
                "│    │        │六福巷65號    │70巷45號（戶長│              │            │            │            │",
                ""
            ],
            [
                "│    │        │              │：陳賜珍）    │              │            │            │            │",
                ""
            ],
            [
                "├──┼────┼───────┼───────┼───────┼──────┼──────┼──────┤",
                ""
            ],
            [
                "│16. │ 賴錦秋 │台中市沙鹿區六│台中市沙鹿區南│99年7月2日    │同上        │外甥女      │            │",
                ""
            ],
            [
                "│    │        │路里10鄰東晉路│勢里6鄰南斗路 │（陳配代辦）  │            │            │            │",
                ""
            ],
            [
                "│    │        │六福巷65號    │70巷45號（戶長│              │            │            │            │",
                ""
            ],
            [
                "│    │        │              │：陳賜珍）    │              │            │            │            │",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}