{
    "id": "TCDV,107,選,19,20190628,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDV%2C107%2C%E9%81%B8%2C19%2C20190628%2C1",
    "history": {
        "TCDV,107,選,19,20190628,1": [
            [
                "臺灣臺中地方法院民事判決　107年度選字第19號",
                ""
            ],
            [
                "原　　　告　臺灣臺中地方檢察署檢察官洪佳業",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "訴訟代理人　王瓊華(取股檢察事務官)",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "被　　　告　洪黃素貞",
                ""
            ],
            [
                "訴訟代理人　林志忠律師",
                ""
            ],
            [
                "訴訟代理人　潘仲文律師",
                ""
            ],
            [
                "複代理人　　趙常皓律師",
                ""
            ],
            [
                "上列當事人間當選無效事件，本院於民國108 年5 月24日言詞辯",
                ""
            ],
            [
                "論終結，判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "原告之訴駁回。",
                ""
            ],
            [
                "訴訟費用由原告負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "壹、程序方面：",
                ""
            ],
            [
                "按當選人有公職人員選舉罷免法（下簡稱選罷法）第99條第",
                ""
            ],
            [
                "1 項之行為者，選舉委員會、檢察官或同一選舉區之候選人",
                ""
            ],
            [
                "得以當選人為被告，自公告當選人名單之日起30日內，向該",
                ""
            ],
            [
                "管轄法院提起當選無效之訴，選罷法第120 條第1 項第3 款",
                ""
            ],
            [
                "定有明文。查原告係臺灣臺中地方檢察署（下稱臺中地檢署",
                ""
            ],
            [
                "）檢察官，被告為民國107 年11月24日舉行之第3 屆臺中市",
                ""
            ],
            [
                "大甲區義和里里長選舉登記候選人，並於107 年11月30日經",
                ""
            ],
            [
                "臺中市選舉委員會107 年11月30日中市選一字第0000000000",
                ""
            ],
            [
                "0 號公告當選。原告以被告有選罷免法第120 條第1 項第3",
                ""
            ],
            [
                "款所列之同法第99條第1 項之行為，而在臺中市選舉委員會",
                ""
            ],
            [
                "公告被告當選後30日內之107 年12月27日（見起訴狀上所蓋",
                ""
            ],
            [
                "本院收文日期戳章），提起本件當選無效之訴，於法核無不",
                ""
            ],
            [
                "合，應先敘明。",
                ""
            ],
            [
                "貳、實體方面：",
                ""
            ],
            [
                "一、原告主張：",
                ""
            ],
            [
                "按對於有投票權之人，行求期約或交付賂或其他不正利益，",
                ""
            ],
            [
                "而約其不行使投票權或為一定之行使者，處3 年以上10年以",
                ""
            ],
            [
                "下有期徒刑，得併科新臺幣（下同）100 萬元以上1000萬元",
                "100 萬元,1000萬"
            ],
            [
                "以下罰金；當選人有公職人員選舉罷免法第99條第1 項之行",
                ""
            ],
            [
                "為者，檢察官得以當選人為被告，自公告當選人名單之日起",
                ""
            ],
            [
                "30日，向該管轄法院提起當選無效之訴，選罷法第99條第1",
                ""
            ],
            [
                "項、第120 條第1 項第3 款分別定有明文。",
                ""
            ],
            [
                "被告為址設臺中市○○區○○里○○路0 段000 巷00號「臺",
                ""
            ],
            [
                "中市大甲區義和社區發展協會」（下稱「義和社區發展協會",
                ""
            ],
            [
                "」）之老會員，並為該協會常務監事洪春成之妻子；訴外人",
                ""
            ],
            [
                "李孫銘為該協會理事長，訴外人陳源智為該協會總幹事（李",
                ""
            ],
            [
                "孫銘、陳源智2 人所涉行賄刑責部分，經檢察官另以107 年",
                ""
            ],
            [
                "度選偵字第120 號案件提起公訴，嗣經本院以108 年度選訴",
                ""
            ],
            [
                "字第1 號判處無罪，尚未確定）。緣訴外人李孫銘、陳源智",
                ""
            ],
            [
                "2 人所主導之義和社區發展協會，與時任義和里里長王啟明",
                ""
            ],
            [
                "素有不合，且陳源智於前一屆里長選舉（即民國103 年舉辦",
                ""
            ],
            [
                "之選舉），與王啟明競選義和里里長時，敗給王啟明，李孫",
                ""
            ],
            [
                "銘、陳源智2 人，乃規劃派出老會員洪黃素貞出馬競選107",
                ""
            ],
            [
                "年11月24日舉辦之第3 屆臺中市大甲區義和里里長選舉，以",
                ""
            ],
            [
                "使己方之人馬能與王啟明競爭下屆里長寶座，訴外人李孫銘",
                ""
            ],
            [
                "、陳源智則作為被告競選時之助選核心幹部，包辦一切被告",
                ""
            ],
            [
                "競選過程之拉票、輔選事宜。訴外人李孫銘、陳源智2 人，",
                ""
            ],
            [
                "為求被告於里長選舉時勝選，乃與被告共謀後，自107 年7",
                ""
            ],
            [
                "月間起，共同基於違反公職人員選舉罷免法之犯意聯絡，計",
                ""
            ],
            [
                "劃以陳源智、李孫銘2 人自掏腰包全額出資之方式，以義和",
                ""
            ],
            [
                "社區發展協會舉辦「志工旅遊」之名義，於被告正式登記參",
                ""
            ],
            [
                "選之後，使義和里里民免費參加環島4 日遊（每人旅遊費用",
                ""
            ],
            [
                "4500元），藉由於旅遊行程之前及之後陸續向參與旅遊之里",
                "4500元"
            ],
            [
                "民宣傳每人4500元旅費為李孫銘、陳源智自掏腰包支付乙事",
                "4500元"
            ],
            [
                "，並於旅遊之遊覽車出發時，安排候選人即被告上車拜票並",
                ""
            ],
            [
                "表示協會會員要團結投票予被告之方式，向選民行求相當於",
                ""
            ],
            [
                "4500元價值之4 日環島旅遊之不正利益而為被告賄選。謀議",
                "4500元"
            ],
            [
                "既定，李孫銘於107 年7 月19日，先將40人之旅費共計18萬",
                ""
            ],
            [
                "元現金（計算式：4500x4 0=180000)存入大甲區農會帳號",
                ""
            ],
            [
                "00000000000000號、戶名臺中市大甲區義和社區發展協會之",
                ""
            ],
            [
                "帳戶，以對外營造該次旅遊資金來源係由義和社區發展協會",
                ""
            ],
            [
                "支出之外觀；陳源智則於107 年7 月間，委託熟識之遊覽車",
                ""
            ],
            [
                "公司（兼辦旅遊業務）之經營者陳麗雪為其於107 年9 月11",
                ""
            ],
            [
                "日至15日間，規畫40人參加之環島4 日遊（嗣陳麗雪回饋2",
                ""
            ],
            [
                "名免費名額，然最後1 人臨時不參加，故最終共有41人參加",
                ""
            ],
            [
                "旅遊），李孫銘、陳源智2 人嗣後一同在義和社區發展協會",
                ""
            ],
            [
                "例行活動中招攬該旅遊，陳源智並於招募時向選民並表示李",
                ""
            ],
            [
                "孫銘、陳源智2 人要自費辦理本次旅遊，曾擔任協會之「志",
                ""
            ],
            [
                "工」者即可免費參加，否則需自費4500元等語，以此方式確",
                "4500元"
            ],
            [
                "保所受有免費旅遊利益者，大致均為設藉義和里之有投票權",
                ""
            ],
            [
                "人、且為行後能發揮催票效果且不會因此檢舉之熟識者，一",
                ""
            ],
            [
                "共招募到39人參加（另加上李孫銘、陳源智2 人，共41人參",
                ""
            ],
            [
                "加），其中28人係受招待免費旅遊（名單如附件所示），另",
                ""
            ],
            [
                "外11人每人自費4500元。嗣李孫銘於107 年9 月7 日，再自",
                "4500元"
            ],
            [
                "上揭義和社區發展協會帳戶中提領預先存入之旅費18萬元，",
                "18萬元"
            ],
            [
                "交予陳源智，陳源智再於107 年9 月11日旅遊時，在遊覽車",
                ""
            ],
            [
                "上以現金支付上揭旅費予承攬本次旅遊行程安排並擔任導遊",
                ""
            ],
            [
                "之陳麗雪。嗣參與旅遊之民眾於107 年9 月11日上午6 時40",
                ""
            ],
            [
                "分許，在義和里集合地點均已上車集合後，被告乃依計劃穿",
                ""
            ],
            [
                "著寫有「義和里里長候選人」及其姓名字樣之競選背心（因",
                ""
            ],
            [
                "當時尚未抽號次，背心上之號次欄係空白）並前往該次旅遊",
                ""
            ],
            [
                "之遊覽車上，以麥克風向參與旅遊者發話，表示協會會員要",
                ""
            ],
            [
                "團結、請大家里長投票支持自己、旅遊愉快等語，並發送印",
                ""
            ],
            [
                "有其姓名、里長候選人等字樣之選舉宣傳口罩予遊覽車上全",
                ""
            ],
            [
                "體參與旅遊乘客，直至同日上午7 時5 分許，洪黃素貞始行",
                ""
            ],
            [
                "下車，被告乃授意陳源智、李孫銘2 人乃共同以上揭方式，",
                ""
            ],
            [
                "透過提供相當於每人4500元價值之免費旅遊之方式，向如起",
                "4500元"
            ],
            [
                "訴狀附件所示28名選民行求不正利益而欲使該等選民投票支",
                ""
            ],
            [
                "持被告。",
                ""
            ],
            [
                "按候選人對於選舉之全面策略有決定權，支持者、輔選人員",
                ""
            ],
            [
                "或樁腳在依候選人指示執行輔選、拉票之事務，應無動機及",
                ""
            ],
            [
                "必要在未經候選人同意及決定下，自為違反選罷法之犯行，",
                ""
            ],
            [
                "若遭警查獲，不僅使自身涉及刑責，且可能因而拖累候選人",
                ""
            ],
            [
                "之政治前途，而遭候選人責怪；故支持者、親屬、競選團隊",
                ""
            ],
            [
                "人員、樁腳之違法行為，如可認為係經候選人指示及決策，",
                ""
            ],
            [
                "其責任亦應歸屬於候選人，此有臺灣高等法院臺中分院105",
                ""
            ],
            [
                "年度選上字第4 、5 號民事判決可資參照。次按當選人對其",
                ""
            ],
            [
                "親友或競選團隊成員之賄選行為，如有事證足認有「共同參",
                ""
            ],
            [
                "與」、「授意」、「容許」或「知情」等不違背其本意之事",
                ""
            ],
            [
                "證，仍應認有共同參與選之行為，臺灣高等法院臺中分院",
                ""
            ],
            [
                "105 年度選上字第2 號民事判決可資參照。",
                ""
            ],
            [
                "訴外人李孫銘、陳源智為候選人即被告之里長競選核心幹部",
                ""
            ],
            [
                "，有其與候選人一同掃街拜票、於競選總部成立大會及相關",
                ""
            ],
            [
                "邀請函上署名、李孫銘於旅遊前之107 年9 月9 日特地辭去",
                ""
            ],
            [
                "鄰長職務，避開當時里長王啟明之指揮，並而專心為被告輔",
                ""
            ],
            [
                "選、以及被告之參選，係因義和社區發展協會李孫銘、陳源",
                ""
            ],
            [
                "智2 人與當時現任里長王啟明不和，且陳源智上屆選舉慘敗",
                ""
            ],
            [
                "予王啟明，李孫銘、陳源智始會推拜協會之核心會員之被告",
                ""
            ],
            [
                "出馬競選等事實可證。而被告於旅遊前，本已知悉該旅遊經",
                ""
            ],
            [
                "費每人4500元，係李孫銘、陳源智2 人自掏腰包免費請里民",
                "4500元"
            ],
            [
                "旅遊等情，經李孫銘於107 年12月6 日調查局詢問時明確陳",
                ""
            ],
            [
                "稱：「我和陳源智有在公開場合告訴所有的志工，我和陳源",
                ""
            ],
            [
                "智要自費辦理本次旅遊來回饋大家，所以洪黃素貞應該知本",
                ""
            ],
            [
                "次旅遊心上是我跟陳源智出實辦理的，她後來也是因為這樣",
                ""
            ],
            [
                "，才決定退出這次的旅遊」、「是的，洪黃素貞確實是因為",
                ""
            ],
            [
                "知道本次旅遊是我和陳源智免費招待，而她又決定要參選本",
                ""
            ],
            [
                "次里長選舉，所以才會為了避嫌而退出旅遊」、「陳源智知",
                ""
            ],
            [
                "道這件事，因為就是陳源智拜託我找人來填補洪黃素貞夫妻",
                ""
            ],
            [
                "退出旅遊的空缺，也就是說洪黃素貞是先找陳源智說要退出",
                ""
            ],
            [
                "，後來洪黃素貞才又來告訴我這件事情」等語、同日於本署",
                ""
            ],
            [
                "偵查中供稱：「（問：洪黃素貞知道旅費是你和陳源智捐的",
                ""
            ],
            [
                "錢？）陳源智在社區發展協會長照服務的時候，有跟志工講",
                ""
            ],
            [
                "，說你們要去遊覽，你們都說沒有福利，我們就說是社區發",
                ""
            ],
            [
                "展協會出的，但都是我跟陳源智出錢的」、「（問：是你和",
                ""
            ],
            [
                "陳源智出的旅費，洪黃素貞都不知道？）洪黃素貞應該知道",
                ""
            ],
            [
                "，她也常在社區發展協會當志工，因為洪黃素貞常常去辦長",
                ""
            ],
            [
                "照的地方」、「（問：洪黃素貞報名後又不去旅遊的原因？",
                ""
            ],
            [
                "）她怕會被檢舉賄選，怕被檢舉旅費是洪黃素貞自己出的，",
                ""
            ],
            [
                "但實際上是我跟陳源智捐給社區發展協會的」等語自明，並",
                ""
            ],
            [
                "有被告之夫為該協會之常務監事，負責帳務之核對等情可證",
                ""
            ],
            [
                "，實難想像李孫銘、陳源智2 人為了選舉之目的，將旅費匯",
                ""
            ],
            [
                "入社區發展協會帳戶再領出，並免費招待協會志工（均為設",
                ""
            ],
            [
                "籍於義和里之里民）免費出遊環島4 日乙事，能自始著身為",
                ""
            ],
            [
                "協會老會員、老志工、常務監事之妻之洪黃素貞。且本案受",
                ""
            ],
            [
                "免費招待旅遊之選民有28人，依選舉結果以觀，2 位候選人",
                ""
            ],
            [
                "之票數差距僅有228 票( 計算式：0000-000=228) ，本次招",
                ""
            ],
            [
                "待選民旅費乙事，對選舉結果之影響非低，是否能成功固票",
                ""
            ],
            [
                "、固樁，對里長選舉之影響甚大，屬集團性、計晝性之提供",
                ""
            ],
            [
                "不正利益方案，並非偶一為之之個人自發性行，且過程中仍",
                ""
            ],
            [
                "需被告本人於旅遊出發時前往集合地點上遊覽車宣傳、拜票",
                ""
            ],
            [
                "，始能完成，亦難想像身為候選人本身之被告有受陳源智、",
                ""
            ],
            [
                "李孫銘2 人欺而不知上情之可能。故衡情被告應有參與事前",
                ""
            ],
            [
                "之計晝、旅遊前亦已就上揭選情事事先知情，依上揭判決意",
                ""
            ],
            [
                "旨說明，被告本人自亦有共同參與選罷法第99條第1 項之行",
                ""
            ],
            [
                "行為，自符合首揭當選無效事由。",
                ""
            ],
            [
                "並聲明：被告於107 年11月24日舉行之第3 屆臺中市大甲區",
                ""
            ],
            [
                "義和里里長選舉之當選無效。",
                ""
            ],
            [
                "二、被告則以：",
                ""
            ],
            [
                "本件刑事部分，被告經檢察官即本件原告偵查終結後，原告",
                ""
            ],
            [
                "認定被告之行為並不構成選罷法第99條第1 項之罪嫌，為不",
                ""
            ],
            [
                "起訴處分，嗣經臺灣高等檢察署臺中分署駁回再議而確定在",
                ""
            ],
            [
                "案。惟，原告竟又認被告有參與賄選之行為，而依選罷法第",
                ""
            ],
            [
                "120 條第1 項第3 款規定，提起本件當選無效之訴，原告本",
                ""
            ],
            [
                "件起訴意旨與其所為上開不起訴處分之結果，相互間顯有矛",
                ""
            ],
            [
                "盾，先與敘明。",
                ""
            ],
            [
                "再查，被告雖不否認李孫銘、陳源智2 人（下稱李、陳2 人",
                ""
            ],
            [
                "）於該次里長選舉有為其助選拉票，且伊有於李、陳二人舉",
                ""
            ],
            [
                "辦之環島4 日遊開始時，在107 年9 月11日上遊覽車向參與",
                ""
            ],
            [
                "之里民拜票尋求支持，然李、陳二人非被告競選之核心幹部",
                ""
            ],
            [
                "，又本件原告曾於107 年度選偵字第120 號不起訴處分書理",
                ""
            ],
            [
                "由中表明：「…被告辯稱係李孫銘、陳源智2 人自行處理一",
                ""
            ],
            [
                "切事務，伊事前不知經費來源等語，尚非全然不可能，畢竟",
                ""
            ],
            [
                "實際經手、支付相關旅費者，係李孫銘、陳源智2 人，而無",
                ""
            ],
            [
                "具體事證足認被告有經手本案18萬元旅遊費用之收款或付款",
                "18萬元"
            ],
            [
                "；而李孫銘陳稱被告知悉此事，然該情亦非李孫銘親眼看到",
                ""
            ],
            [
                "，而屬臆測。是以，…被告仍有可能對於經費來源乙事不知",
                ""
            ],
            [
                "情，而誤以為係李孫銘、陳源智2 人向政府申請補助而來，",
                ""
            ],
            [
                "倘若如此，以經政府核准專款專用之方式舉辦免費活動，被",
                ""
            ],
            [
                "告即有可能並無投票行賄之犯意…此外，復查無其他積極事",
                ""
            ],
            [
                "證足認被告確有報告意旨所指之不法犯意，依據首揭法律規",
                ""
            ],
            [
                "定及判例要旨，應認被告罪嫌尚有不足。」等語，足認被告",
                ""
            ],
            [
                "對於李、陳2 人招待選民免費出遊之旅費，金錢來源係來自",
                ""
            ],
            [
                "李、陳2 人所支付等情，並不知情，又李、陳2 人從未告知",
                ""
            ],
            [
                "被告其等2 人舉辦之旅遊活動與里長選舉有關，且被告係於",
                ""
            ],
            [
                "該旅遊活動出發前2 日，受該協會之長照中心社工之邀請，",
                ""
            ],
            [
                "方於該旅遊活動第一日上遊覽車拜票，又被告擔任義和社區",
                ""
            ],
            [
                "發展協會之志工已歷20餘年，其於該協會所舉辦之旅遊活動",
                ""
            ],
            [
                "時，向里民拜票、尋求支持，乃人之常情，從而，被告並無",
                ""
            ],
            [
                "共同參與賄選之行為，堪認有據。",
                ""
            ],
            [
                "又，原告本件起訴狀雖引用李孫銘於107 年12月6 日調查局",
                ""
            ],
            [
                "詢問之陳述：「我和陳源智有在公開場合告訴所有的志工，",
                ""
            ],
            [
                "我和陳智源要自費辦理本次旅遊來回饋大家，所以洪黃素貞",
                ""
            ],
            [
                "應該知道本次旅遊實際上是我跟陳源智出資辦理的，她後來",
                ""
            ],
            [
                "也是因為這樣，才決定退出這次的旅遊」、「是的，洪黃素",
                ""
            ],
            [
                "貞確實是因為知道本次旅遊實際上是我跟陳源智免費招待，",
                ""
            ],
            [
                "而她又決定要參選本次里長選舉，所以才會為了避嫌而退出",
                ""
            ],
            [
                "這次的旅遊」，主張被告應該知道本次旅遊為伊與陳源智出",
                ""
            ],
            [
                "資、免費招待，才會避嫌退出該旅遊活動云云，惟查，實則",
                ""
            ],
            [
                "，因107 年9 月12日（即農曆8 月3 日），乃被告公公洪添",
                ""
            ],
            [
                "財之忌日（洪添財乃於101 年9 月18日過世，當日為農曆8",
                ""
            ],
            [
                "月3 日，有證3 洪添財之戶籍謄本可憑），故被告不便參加",
                ""
            ],
            [
                "該次旅遊活動，並非如李孫銘所猜測被告為了避嫌而退出該",
                ""
            ],
            [
                "次的旅遊云云，故原告上開主張，難認可採。",
                ""
            ],
            [
                "再者，原告起訴狀引用李孫銘於偵查中之部分陳述：「…洪",
                ""
            ],
            [
                "黃素貞應該知道本次旅遊是我跟陳源智出資辦理的…」、「",
                ""
            ],
            [
                "（問：是你和陳源智出的旅費，洪黃素貞都不知道？）洪黃",
                ""
            ],
            [
                "素自應該知道…」云云，主張被告對於陳、李2 人之賄選行",
                ""
            ],
            [
                "為有所認知，惟李孫銘皆以不確定之語氣，臆測被告知悉旅",
                ""
            ],
            [
                "費之出資者，難認可採。又查，依原告所引用107 年度選偵",
                ""
            ],
            [
                "字124 號起訴書及全卷證據資料，李孫銘乃於偵查中供述：",
                ""
            ],
            [
                "伊在107 年7 月間和陳源智規劃旅遊行程時，當時洪黃素貞",
                ""
            ],
            [
                "尚未正式登記為候選人，伊沒有找被告在旅遊集合時來遊t",
                ""
            ],
            [
                "車上宣傳，可能是被告自己跑來；陳源智亦於偵查中供述：",
                ""
            ],
            [
                "被告於旅遊集合時，上遊覽車拜票不是伊邀請的，伊事前不",
                ""
            ],
            [
                "知情，伊是在遊膏. 車上聽到被告拜票，才知道被告要參選",
                ""
            ],
            [
                "里長，本次旅遊並非為被告助選而辦等語，此部分顯然有利",
                ""
            ],
            [
                "於被告之供述，竟為原告所忽略，則原告僅憑李孫銘之臆測",
                ""
            ],
            [
                "之詞即推斷被告有賄選犯行，實嫌速斷。",
                ""
            ],
            [
                "更且，原告起訴狀亦主張：洪黃素貞之先生為該協會之常務",
                ""
            ],
            [
                "監事，負責帳務之核對等情，實難想像李孫銘、陳源智2 人",
                ""
            ],
            [
                "為了選舉之目的，將旅費匯入社區發展協會帳戶再領出，並",
                ""
            ],
            [
                "免費招待協會志工免費出遊環島4 日乙事，能自始著身為老",
                ""
            ],
            [
                "會員、老志工、常務監事之妻之洪黃素貞云云。惟查，實則",
                ""
            ],
            [
                "並非所有該協會之帳務資料皆須經被告之丈夫洪春成核對，",
                ""
            ],
            [
                "依過往慣例只有需洪春成蓋章之公文才會由其核對過目，對",
                ""
            ],
            [
                "於本件陳、李2 人所舉辦之旅遊活動，洪春成從未見過相關",
                ""
            ],
            [
                "帳戶資料，是原告上開主張顯為臆測，難認可採。並聲明：",
                ""
            ],
            [
                "原告之訴駁回。",
                ""
            ],
            [
                "三、得心證之理由：",
                ""
            ],
            [
                "按當事人主張有利於己之事實者，就其事實有舉證之責任，",
                ""
            ],
            [
                "民事訴訟法第277 條前段定有明文，此為選罷法第128 條前",
                ""
            ],
            [
                "段所準用，故選舉罷免訴訟除選罷法另有規定者外，其舉證",
                ""
            ],
            [
                "責任與民事訴訟同。是當事人所負之舉證責任，必須達於使",
                ""
            ],
            [
                "法院得有確信之程度，始得謂已盡其舉證責任，故如未達於",
                ""
            ],
            [
                "使法院得有確信之程度，其不利益應由負舉證責任之人負擔",
                ""
            ],
            [
                "。如係由原告主張權利者，應先由原告負舉證之責，若原告",
                ""
            ],
            [
                "先不能舉證，以證實自己主張之事實為真實，則被告就其抗",
                ""
            ],
            [
                "辯事實即令不能舉證，或其所舉證據尚有疵累，亦應駁回原",
                ""
            ],
            [
                "告之請求（最高法院93年台上字第2058號判決、17年上字第",
                ""
            ],
            [
                "917 號判例意旨參照）。至選罷法第127 條第2 項規定，法",
                ""
            ],
            [
                "院審理選舉、罷免訴訟時，應依職權調查必要之事證，係指",
                ""
            ],
            [
                "法院為維護公益之目的，就當事人主張之事證，於必要範圍",
                ""
            ],
            [
                "內應依職權調查，以察當事人指訴事實與所提出證據是否相",
                ""
            ],
            [
                "符，且法院於裁判時，作為裁判基礎之資料，不受當事人主",
                ""
            ],
            [
                "張之拘束，得就依職權調查所得之資料，經辯論後，採為判",
                ""
            ],
            [
                "決基礎，當事人之主觀舉證責任並不因法院應依職權調查必",
                ""
            ],
            [
                "要之事證而免除。本件原告主張被告於系爭選舉中向有投票",
                ""
            ],
            [
                "權人以招待旅遊方式為賄選行為，既為被告所否認，則依上",
                ""
            ],
            [
                "開法條及最高法院裁判意旨之說明，原告自應舉證以實其說",
                ""
            ],
            [
                "，且其舉證須達於使法院得有確信之程度。",
                ""
            ],
            [
                "原告就其主張之被告與訴外人陳源智、李孫銘2 人共謀後，",
                ""
            ],
            [
                "自107 年7 月間起，共同基於違反公職人員選舉罷免法之犯",
                ""
            ],
            [
                "意聯絡，計劃以陳源智、李孫銘2 人自掏腰包全額出資之方",
                ""
            ],
            [
                "式，以義和社區發展協會舉辦「志工旅遊」之名義，於被告",
                ""
            ],
            [
                "正式登記參選之後，使義和里里民免費參加環島4 日遊（每",
                ""
            ],
            [
                "人旅遊費用4500元），藉由於旅遊行程之前及之後陸續向參",
                "4500元"
            ],
            [
                "與旅遊之里民宣傳每人4500元旅費為李孫銘、陳源智自掏腰",
                "4500元"
            ],
            [
                "包支付乙事，並於旅遊之遊覽車出發時，安排候選人即被告",
                ""
            ],
            [
                "洪黃素貞上車拜票並表示協會會員要團結投票予被告之方式",
                ""
            ],
            [
                "，向選民行求相當於4500元價值之4 日環島旅遊之不正利益",
                "4500元"
            ],
            [
                "而為洪黃素貞賄選，而認被告有公職人員選舉罷免法第99條",
                ""
            ],
            [
                "第1 項之賄選事實，固據原告提出陳源智、李孫銘、伍玉敏",
                ""
            ],
            [
                "、王玉雪、葉方安、欽郭素珍、李志士、薛王麗、洪陳笑、",
                ""
            ],
            [
                "李美玉、黃鐘美、李陳素琴、徐鳳、紀嘉鈴、白束真、羅憶",
                ""
            ],
            [
                "婷、廖淑伶、李芳、林如茵、陳麗雪、李烈郎、王啟明、",
                ""
            ],
            [
                "楊慕寧之供述之相關筆錄，及卷附旅遊參與名冊、手寫行程",
                ""
            ],
            [
                "表、旅遊照片、洪黃素貞競選文宣照片、大甲區農會帳號",
                ""
            ],
            [
                "00000000000000號義和里社區發展協會帳戶存摺封面及內頁",
                ""
            ],
            [
                "影本、被告李孫銘手機通訊軟體LINE訊息翻拍照片、被告陳",
                ""
            ],
            [
                "源智手機訊息翻拍照片、警方於107 年9 月11日旅遊集合地",
                ""
            ],
            [
                "點外行動蒐證照片等為證。然為被告所否認，並以前詞置辯",
                ""
            ],
            [
                "。是本件主要之爭點厥為：被告有否與訴外人陳源智、李孫",
                ""
            ],
            [
                "銘2 人共謀由訴外人陳源智、李孫銘2 人以義和社區發展協",
                ""
            ],
            [
                "會舉辦「志工旅遊」之名義舉辦環島4 日遊？該行為是否構",
                ""
            ],
            [
                "成公職人員選舉罷免法第99條第1 項之賄選行為？經查：",
                ""
            ],
            [
                "按選罷法第99條第1 項之賄選罪，係以對於有投票權之人，",
                ""
            ],
            [
                "行求期約或交付賄賂或其他不正利益，而約其不行使投票權",
                ""
            ],
            [
                "或為一定之行使為構成要件。亦即須視行為人主觀上是否具",
                ""
            ],
            [
                "有行賄之犯意，而約使有投票權人為投票權一定之行使或不",
                ""
            ],
            [
                "行使；客觀上行為人所行求期約或交付之賄賂或不正利益是",
                ""
            ],
            [
                "否可認係約使投票權人為投票權之一定行使或不行使之對價",
                ""
            ],
            [
                "；以及所行求、期約、交付之對象是否為有投票權人而定。",
                ""
            ],
            [
                "上開對價關係，在於行賄者之一方，係認知其所行求、期約",
                ""
            ],
            [
                "或交付之意思表示，乃為約使有投票權人為投票權一定之行",
                ""
            ],
            [
                "使或不行使；在受賄者之一方，亦應認知行賄者對其所行求",
                ""
            ],
            [
                "、期約或交付之意思表示，乃為約使其為投票權一定之行使",
                ""
            ],
            [
                "或不行使。且對有投票權人交付之財物或不正利益，並不以",
                ""
            ],
            [
                "金錢之多寡為絕對標準，而應綜合社會價值觀念、授受雙方",
                ""
            ],
            [
                "之認知及其他客觀情事而為判斷。次查，原告於本件起訴狀",
                ""
            ],
            [
                "中，認為訴外人李孫銘、陳源智以提供免費參加系爭旅遊方",
                ""
            ],
            [
                "式行求不正利益，於起訴狀末所列舉之臺中市大甲區義和里",
                ""
            ],
            [
                "選民28人（見本院卷第31至32頁），經本院刑事庭108 年度",
                ""
            ],
            [
                "選訴字第1 號案件（下稱刑事案件）審理時函請臺中市選舉",
                ""
            ],
            [
                "委員會於108 年3 月13日，以中市選四字第1083450133號檢",
                ""
            ],
            [
                "送臺中市第3 屆里長選舉大甲區第20、21投（開）票所選舉",
                ""
            ],
            [
                "人名冊（見本院刑事卷二第19頁、第183 至213 頁），並調",
                ""
            ],
            [
                "閱相關個人基本資料查證結果，顯示僅高永壽、王瓊珠、紀",
                ""
            ],
            [
                "嘉鈴、白束真、洪陳笑、周林碧珠、廖陳靜寶、洪金蕊、欽",
                ""
            ],
            [
                "郭素珍、薛煌、劉秀香、紀黃初、黃鐘美、徐鳳、羅憶婷、",
                ""
            ],
            [
                "陳黃秀絨、廖淑伶、陳要、李美玉、李志士、李陳素琴等21",
                ""
            ],
            [
                "人設籍臺中市大甲區義和里，具有該屆義和里里長投票權。",
                ""
            ],
            [
                "而邱淑惠係自104 年11月9 日起設籍臺中市大甲區岷山里；",
                ""
            ],
            [
                "林秀華自80年4 月20日起設籍臺中市大甲區平安里；呂珈甄",
                ""
            ],
            [
                "自103 年10月6 日起設籍苗栗縣三義鄉勝興村；紀陳淑倩自",
                ""
            ],
            [
                "74年7 月17日起設籍臺中市大甲區文曲里；林玉霜自104 年",
                ""
            ],
            [
                "9 月16日起設籍臺中市大雅區橫山里；李孫賢、王淑鈖均自",
                ""
            ],
            [
                "85年5 月15日起設籍臺中市外埔區水美里，均無該屆義和里",
                ""
            ],
            [
                "里長投票權，是以提供邱淑惠、林秀華、呂珈甄、紀陳淑倩",
                ""
            ],
            [
                "、林玉霜、李孫賢、王淑鈖等7 人免費參加系爭旅遊部分，",
                ""
            ],
            [
                "顯不合於選罷法第99條第1 項對於有投票權之人行求不正利",
                ""
            ],
            [
                "益罪之構成要件。",
                ""
            ],
            [
                "又原告雖以訴外人李孫銘、陳源智於調查局詢問及檢察官偵",
                ""
            ],
            [
                "訊時自承係伊2 人自費辦理本次旅遊，而認訴外人李孫銘、",
                ""
            ],
            [
                "陳源智有違反公職人員選舉罷免法第99條第1 項之賄選犯行",
                ""
            ],
            [
                "而另提起公訴。惟查，義和社區發展協會確曾於107 年2 月",
                ""
            ],
            [
                "3 日，向臺中市政府衛生局提出計畫書，申請為107 年度長",
                ""
            ],
            [
                "期照顧十年計畫2.0 社區整體照顧服務體系C 級單位，並經",
                ""
            ],
            [
                "臺中市政府衛生局於107 年5 月21日，以中市衛照字第1070",
                ""
            ],
            [
                "0420241 號函審核通過，核定辦理日期為107 年3 月14日至",
                ""
            ],
            [
                "107 年12月31日，核定經費109 萬661 元，第1 次撥款54萬",
                "萬661 元"
            ],
            [
                "5330元，經費項目包括服務費36萬5661元及志工服務費2 萬",
                "5330元,36萬5661元"
            ],
            [
                "5000元，與義和社區發展協會申請時提出之計畫書所列服務",
                "5000元"
            ],
            [
                "費- 環境整潔服務費尚無不符，僅金額略有差異（原申請時",
                ""
            ],
            [
                "間為107 年3 月至12月，金額44萬4000元），且於107 年6",
                "44萬4000元"
            ],
            [
                "月11日將第1 期補助經費54萬5330元，撥入義和社區發展協",
                "54萬5330元"
            ],
            [
                "會向大甲區農會申設之00000000000000號衛生福利部長照服",
                ""
            ],
            [
                "務發展基金獎助專用帳戶，後雖因經費核銷問題，復於107",
                ""
            ],
            [
                "年11月28日申請將業務費增編項目為業務材料費、食材費、",
                ""
            ],
            [
                "團膳費及其他項目、租金費，環境整潔服務費變更為服務費",
                ""
            ],
            [
                "（人數1 人，以參加臺中市私立康家社會福利慈善基金會辦",
                ""
            ],
            [
                "理之照顧服務員訓練結業取得證明書之被告陳源智具名領取",
                ""
            ],
            [
                "），惟總金額不變，亦由義和社區發展協會名義書立收據予",
                ""
            ],
            [
                "臺中市政府衛生局，有臺中市政府衛生局108 年3 月5 日中",
                ""
            ],
            [
                "市衛照字第1080016834號函附義和社區發展協會辦理衛生福",
                ""
            ],
            [
                "利部107 年度長照十年計畫2.0 之「社區整體照顧服務體系",
                ""
            ],
            [
                "」C 級單位補助計畫相關及核銷資料影本在卷足憑；復經證",
                ""
            ],
            [
                "人即任職臺中市政府衛生局長期照護科辦理審核上開計畫之",
                ""
            ],
            [
                "楊慕寧於刑事案件審理時證稱義和社區發展協會申請計畫時",
                ""
            ],
            [
                "有申報整潔服務員費用，審核時未請義和社區發展協會更正",
                ""
            ],
            [
                "，因整潔服務員在C 級不能作核銷，衛生局總共有100 多家",
                ""
            ],
            [
                "私單位，陸續有需要修正的情況出現，所以在107 年8 、9",
                ""
            ],
            [
                "月份時通知所有私單位有關核銷部分提出修正計畫，將整潔",
                ""
            ],
            [
                "服務員修正為服務員，補助1 個工作人員費用，伊於107 年",
                ""
            ],
            [
                "8 月才接手經費核銷業務，伊接手已是第3 位承辦人，伊接",
                ""
            ],
            [
                "手時，義和社區發展協會計畫書仍編列整潔服務員，如何運",
                ""
            ],
            [
                "用服務費沒有限制，最主要是提供給這個據點的工作人員使",
                ""
            ],
            [
                "用等語無訛（見本院刑事卷二第29至40頁）。參諸臺中市政",
                ""
            ],
            [
                "府衛生局係於107 年6 月11日將107 年度補助辦理長照十年",
                ""
            ],
            [
                "計畫2.0 之「社區整體照顧服務體系」經費54萬5330元，撥",
                "54萬5330元"
            ],
            [
                "入義和社區發展協會向大甲區農會所申設之帳號0000000000",
                ""
            ],
            [
                "0000號衛生福利部長照服務發展基金獎助專用帳戶，該專用",
                ""
            ],
            [
                "帳戶於107 年7 月19日領出現金18萬元，同日存入大甲區農",
                "18萬元"
            ],
            [
                "會第00000000000000號義和社區發展協會一般帳戶，再於",
                ""
            ],
            [
                "107 年9 月7 日領出，此有大甲區農會108 年2 月26日甲農",
                ""
            ],
            [
                "信字第1080050083號函附該專用帳戶存款歷史交易明細查詢",
                ""
            ],
            [
                "（見本院刑事卷一第214 至215 頁）、義和里社區發展協會",
                ""
            ],
            [
                "一般帳戶、專用帳戶存摺及內頁交易明細影本（見選他51號",
                ""
            ],
            [
                "卷二第191 至195 頁）在卷可佐，足認訴外人李孫銘、陳源",
                ""
            ],
            [
                "智舉辦系爭旅遊之費用，係義和社區發展協會向臺中市政府",
                ""
            ],
            [
                "衛生局申請核准辦理107 年度長期照顧十年計畫2.0 社區整",
                ""
            ],
            [
                "體照顧服務體系C 級單位所核撥之經費中支出，而義和發展",
                ""
            ],
            [
                "協會申請時原即列有環境整潔服務費，則訴外人李孫銘、陳",
                ""
            ],
            [
                "源智於臺中市政府衛生局通知修正將環境整潔服務費變更為",
                ""
            ],
            [
                "服務費前，使用該筆部分經費酬勞服務志工，辦理系爭旅遊",
                ""
            ],
            [
                "，並未悖離一般社會經驗法則及常理。是依上開資料觀之，",
                ""
            ],
            [
                "訴外人李孫銘、陳源智辦理系爭旅遊之經費，應係來自台中",
                ""
            ],
            [
                "市衛生局補助之經費，而非訴外人李孫銘、陳源智自掏腰包",
                ""
            ],
            [
                "所付，應可認定。",
                ""
            ],
            [
                "再者，臺中市大甲區第3 屆義和里里長選舉候選人申請登記",
                ""
            ],
            [
                "時間係自107 年8 月27日起至8 月31日止，競選人洪黃素貞",
                ""
            ],
            [
                "登記為候選人時間為107 年8 月28日，有臺中市選舉委員會",
                ""
            ],
            [
                "108 年4 月2 日中市選一字第1080000616號函附選舉公告、",
                ""
            ],
            [
                "候選人洪黃素貞登記情形一覽表附於刑事卷中足憑（見本院",
                ""
            ],
            [
                "刑事卷一第173 至179 頁）。而參諸證人陳麗雪、李志士、",
                ""
            ],
            [
                "洪陳笑、欽郭素珍、薛王麗、李芳、李陳素琴、紀嘉鈴、",
                ""
            ],
            [
                "羅憶婷、白束真、廖淑伶於刑事案件中均大致證稱志工可免",
                ""
            ],
            [
                "費參加旅遊，非志工自費參加，大多都是在7 至8 月間即知",
                ""
            ],
            [
                "有花東旅遊。且臺中市政府衛生局係於107 年6 月11日將",
                ""
            ],
            [
                "107 年度補助辦理長照十年計畫2.0 之「社區整體照顧服務",
                ""
            ],
            [
                "體系」經費54萬5330元撥入義和社區發展協會向大甲區農會",
                "54萬5330元"
            ],
            [
                "所申設之帳號00000000000000號衛生福利部長照服務發展基",
                ""
            ],
            [
                "金獎助專用帳戶，該專用帳戶於107 年7 月19日領出現金18",
                ""
            ],
            [
                "萬元，同日存入大甲區農會第00000000000000號義和里社區",
                "萬元"
            ],
            [
                "發展協會一般帳戶，再於107 年9 月7 日領出，已如前述，",
                ""
            ],
            [
                "堪認訴外人李孫銘、陳源智規劃籌備系爭旅遊時間應為107",
                ""
            ],
            [
                "年6 、7 月間，並於107 年7 、8 月間陸續召募接受報名，",
                ""
            ],
            [
                "其主要目的在於酬勞義和社區發展協會長照2.0 志工或環保",
                ""
            ],
            [
                "志工，不足人數再由訴外人李孫銘邀約其他人並收取旅遊費",
                ""
            ],
            [
                "用4500元，參與免費旅遊並具有臺中市第3 屆大甲區義和里",
                "4500元"
            ],
            [
                "里長投票權之志工既不知旅遊經費來源，系爭旅遊期間原告",
                ""
            ],
            [
                "亦未舉證證明被告及訴外人李孫銘、陳源智有其他拜票、拉",
                ""
            ],
            [
                "票行為，自難謂其等對於訴外人李孫銘、陳源智舉辦系爭旅",
                ""
            ],
            [
                "遊，是否為約使其等投票支持被告參選義和里里長一事有所",
                ""
            ],
            [
                "認知。是原告主張訴外人李孫銘、陳源智有違反選罷法第99",
                ""
            ],
            [
                "條第1 項，已乏證據證明，則原告主張被告與訴外人有共同",
                ""
            ],
            [
                "參與向有投票權之人免費參加旅遊如起訴書附表所示之28人",
                ""
            ],
            [
                "行求不正利益，而約使其等投票支持被告參選義和里里長，",
                ""
            ],
            [
                "自難認為有理。",
                ""
            ],
            [
                "原告另主張被告於旅遊前，本已知悉該旅遊經費每人4500元",
                "4500"
            ],
            [
                "，係李孫銘、陳源智2 人自掏腰包免費請里民旅遊，才會為",
                ""
            ],
            [
                "了避嫌而退出旅遊。而訴外人李孫銘於107 年12月6 日調查",
                ""
            ],
            [
                "局詢問時亦陳稱：「我和陳源智有在公開場合告訴所有的志",
                ""
            ],
            [
                "工，我和陳源智要自費辦理本次旅遊來回饋大家，所以洪黃",
                ""
            ],
            [
                "素貞應該知本次旅遊心上是我跟陳源智出實辦理的，她後來",
                ""
            ],
            [
                "也是因為這樣，才決定退出這次的旅遊」、「是的，洪黃素",
                ""
            ],
            [
                "貞確實是因為知道本次旅遊是我和陳源智免費招待，而她又",
                ""
            ],
            [
                "決定要參選本次里長選舉，所以才會為了避嫌而退出旅遊」",
                ""
            ],
            [
                "、「陳源智知道這件事，因為就是陳源智拜託我找人來填補",
                ""
            ],
            [
                "洪黃素貞夫妻退出旅遊的空缺，也就是說洪黃素貞是先找陳",
                ""
            ],
            [
                "源智說要退出，後來洪黃素貞才又來告訴我這件事情」等語",
                ""
            ],
            [
                "；同日於偵查中供稱：「（問：洪黃素貞知道旅費是你和陳",
                ""
            ],
            [
                "源智捐的錢？）陳源智在社區發展協會長照服務的時候，有",
                ""
            ],
            [
                "跟志工講，說你們要去遊覽，你們都說沒有福利，我們就說",
                ""
            ],
            [
                "是社區發展協會出的，但都是我跟陳源智出錢的」、「（問",
                ""
            ],
            [
                "：是你和陳源智出的旅費，洪黃素貞都不知道？）洪黃素貞",
                ""
            ],
            [
                "應該知道，她也常在社區發展協會當志工，因為洪黃素貞常",
                ""
            ],
            [
                "常去辦長照的地方」、「（問：洪黃素貞報名後又不去旅遊",
                ""
            ],
            [
                "的原因？）她怕會被檢舉賄選，怕被檢舉旅費是洪黃素貞自",
                ""
            ],
            [
                "己出的，但實際上是我跟陳源智捐給社區發展協會的」等語",
                ""
            ],
            [
                "。惟查，被告前於法務部調查局臺中市調查處詢問、檢察官",
                ""
            ],
            [
                "偵訊及本院刑事案件審理時以證人身分具結後復證稱伊與伊",
                ""
            ],
            [
                "先生洪春成有報名參加義和社區發展協會於107 年9 月11日",
                ""
            ],
            [
                "至14日舉辦的花東4 日遊，旅遊是由義和社區發展協會理事",
                ""
            ],
            [
                "長李孫銘發起的，參加對象主要是義和里的環保志工及長照",
                ""
            ],
            [
                "志工，伊知道志工參加旅遊免費，旅遊費用何人支付伊不清",
                ""
            ],
            [
                "楚，伊有擔任環保志工及長照志工，後來因為9 月11日是伊",
                ""
            ],
            [
                "公公忌日，且當時伊已決定參選義和里里長，擔心現任里長",
                ""
            ],
            [
                "針對這次旅遊惡意檢舉，所以決定避嫌退出這次旅遊；伊於",
                ""
            ],
            [
                "107 年8 月底登記參選本屆義和里里長，登記前沒有與被告",
                ""
            ],
            [
                "李孫銘、陳源智提及預定參選情事，因為伊怕對手很強，只",
                ""
            ],
            [
                "有自己人知道，對外沒有說，登記後大家才知道，旅遊與伊",
                ""
            ],
            [
                "參選沒有關係，旅遊第1 天早上伊有去集合地點，穿著競選",
                ""
            ],
            [
                "背心，發放口罩，口罩上印有伊名字及里長候選人等字樣，",
                ""
            ],
            [
                "拜託里長要投給伊，因為伊每天在做志工，知道什麼時候要",
                ""
            ],
            [
                "出發，地點在哪裡等語（見選他51號卷二第224 至226 頁、",
                ""
            ],
            [
                "第229 至231 頁、本院刑事卷二第40至45頁），亦可徵被告",
                ""
            ],
            [
                "於報名參加系爭旅遊時，尚未決定投入臺中市大甲區第3 屆",
                ""
            ],
            [
                "義和里里長選舉，否則其焉會放棄長達4 天之競選拜會行程",
                ""
            ],
            [
                "，而報名參加僅數十人且其中尚有不具義和里里長投票權之",
                ""
            ],
            [
                "旅遊活動，則訴外人李孫銘、陳源智於規劃籌辦系爭旅遊時",
                ""
            ],
            [
                "，更不可能預知被告決定投入臺中市大甲區第3 屆義和里里",
                ""
            ],
            [
                "長選舉，而具有對於有投票權之人行求不正利益之主觀犯意",
                ""
            ],
            [
                "，則被告焉有於斯時即與訴外人李孫銘、陳源智共謀並共同",
                ""
            ],
            [
                "參與之理。且被告於系爭旅遊時間之前，既已登記為臺中市",
                ""
            ],
            [
                "大甲區第3 屆義和里里長候選人，其為避嫌放棄參加系爭旅",
                ""
            ],
            [
                "遊，屬人情之常，且其於系爭旅遊出發時，穿著競選背心至",
                ""
            ],
            [
                "遊覽車上，向參加系爭旅遊之人拜票表達支持其參選里長之",
                ""
            ],
            [
                "意，時值選舉之際，尚屬正常之拜票拉票行為，均不能遽以",
                ""
            ],
            [
                "推認被告於訴外人李孫銘、陳源智舉辦系爭旅遊時，係共同",
                ""
            ],
            [
                "參與向參加系爭旅遊之義和里選民行求不正利益，而約使其",
                ""
            ],
            [
                "等投票支持被告參選義和里里長。",
                ""
            ],
            [
                "綜上所述，原告主張被告與訴外人李孫銘、陳源智有共同參",
                ""
            ],
            [
                "與向有投票權之人免費參加旅遊如起訴書附表所示之28人行",
                ""
            ],
            [
                "求不正利益，而約使其等投票支持被告參選義和里里長，構",
                ""
            ],
            [
                "成選罷法第99條第1 項所定之行為等事實，既乏證據加以證",
                ""
            ],
            [
                "明。從而，原告依選罷法第120 條第1 項第3 款規定，提起",
                ""
            ],
            [
                "本件訴訟，請求宣告被告於107 年11月24日舉行之臺中市大",
                ""
            ],
            [
                "甲區第3 屆義和里里長選舉之當選無效，為無理由，應予駁",
                ""
            ],
            [
                "回。",
                ""
            ],
            [
                "四、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，與本件",
                ""
            ],
            [
                "判決結果並無影響，爰不逐一論述，附此敘明。",
                ""
            ],
            [
                "五、訴訟費用負擔之依據：民事訴訟法第78條。",
                ""
            ],
            [
                "中    華    民    國   108    年    6     月    28    日",
                ""
            ],
            [
                "民事第四庭  審判長法  官  張清洲",
                ""
            ],
            [
                "法  官  王金洲",
                ""
            ],
            [
                "法  官  楊忠城",
                ""
            ],
            [
                "正本係照原本作成。",
                ""
            ],
            [
                "如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如",
                ""
            ],
            [
                "委任律師提起上訴者，應一併繳納上訴審裁判費。",
                ""
            ],
            [
                "中    華    民    國   108    年    6     月    28    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}