{
    "id": "TCDV,101,選,1,20120204,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDV%2C101%2C%E9%81%B8%2C1%2C20120204%2C1",
    "history": {
        "TCDV,101,選,1,20120204,1": [
            [
                "臺灣臺中地方法院民事裁定                101年度選字第1號",
                ""
            ],
            [
                "原      告  劉坤鱧",
                ""
            ],
            [
                "被      告  臺中市選舉委員會",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "法定代理人  張壯熙",
                ""
            ],
            [
                "上列當事人間請求選舉無效事件，原告起訴未據繳納裁判費。查",
                ""
            ],
            [
                "本件訴訟標的依公職人員選舉罷免法第128條準用民事訴訟法第",
                ""
            ],
            [
                "77條第14第1項之規定，應徵收第一審裁判費新臺幣3,000元。茲",
                "000元"
            ],
            [
                "依民事訴訟法第249條第1項但書之規定，限原告於收受本裁定送",
                ""
            ],
            [
                "達後伍日內補繳，逾期不繳，即駁回其訴，特此裁定。",
                ""
            ],
            [
                "中    華    民    國   101    年    2     月    4     日",
                ""
            ],
            [
                "民事第二庭    審判長  法  官  王  銘",
                ""
            ],
            [
                "法  官  蔡建興",
                ""
            ],
            [
                "法  官  廖慧如",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定關於核定訴訟標的價額部分，須於裁定送達後10日",
                ""
            ],
            [
                "內向本院提出抗告狀（須附繕本），並繳納抗告費新臺幣1,000",
                ""
            ],
            [
                "元。關於命補繳裁判費部分，不得抗告。",
                ""
            ],
            [
                "中    華    民    國   101    年    2     月    4     日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCDV,101,選,1,20120511,2": [
            [
                "臺灣臺中地方法院民事判決　　　　　　　　101年度選字第1號",
                ""
            ],
            [
                "原　　　告　　劉坤鱧",
                ""
            ],
            [
                "被　　　告　　臺中市選舉委員會",
                ""
            ],
            [
                "法定代理人　　胡志強",
                ""
            ],
            [
                "訴訟代理人　　王正喜律師",
                ""
            ],
            [
                "上列當事人間請求選舉無效事件，本院於民國101年4月20日言詞",
                ""
            ],
            [
                "辯論終結，判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "原告之訴駁回。",
                ""
            ],
            [
                "訴訟費用由被告負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "壹、程序方面：",
                ""
            ],
            [
                "按當事人喪失訴訟能力或法定代理人死亡或其代理權消滅者",
                ""
            ],
            [
                "，訴訟程序在有法定代理人或取得訴訟能力之本人，承受其",
                ""
            ],
            [
                "訴訟以前當然停止；承受訴訟人於得為承受時，應即為承受",
                ""
            ],
            [
                "之聲明，民事訴訟法第170條、第175條第1項分別定有明文",
                ""
            ],
            [
                "。查本件被告臺中市選舉委員會之法定代理人由張壯熙變更",
                ""
            ],
            [
                "為胡志強，並由被告及其法定代理人聲明承受訴訟，經核並",
                ""
            ],
            [
                "無不符，自應准其承受訴訟。",
                ""
            ],
            [
                "貳、兩造爭執要旨：",
                ""
            ],
            [
                "一、原告方面：",
                ""
            ],
            [
                "（一）原告係第8屆立法委員候選人（臺中市第3選舉區、第2號",
                ""
            ],
            [
                "、無政黨推薦之獨立參選人），而被告為選務機關應秉「",
                ""
            ],
            [
                "公平、公正、公開」之原則執行選務工作，然卻違反上開",
                ""
            ],
            [
                "原則，意圖使原告不當選，其情節如下：",
                ""
            ],
            [
                "1、被告未依「臺中市選舉委員會」公告之「託播日程表」播",
                ""
            ],
            [
                "放電視政見發表會：依據臺中市選舉委員會公告「託播日",
                ""
            ],
            [
                "程表」，原告之選區（臺中市第三選舉區）電視政見發表",
                ""
            ],
            [
                "會之託播應有兩次：第一次是民國101年1月4日（星期三",
                ""
            ],
            [
                "）晚上7時；第二次是101年1月8日（星期日）下午2時。",
                ""
            ],
            [
                "但101年1月8日下午2時，託播業者豐盟有線電視股份有限",
                ""
            ],
            [
                "公司（下稱豐盟公司）卻未依公告之頻道播出，而該未播",
                ""
            ],
            [
                "放之事實，業經該選區之選民強烈反映，並有平面媒體報",
                ""
            ],
            [
                "導為證。",
                ""
            ],
            [
                "2、又依公職人員選舉公辦政見發表會實施辦法（下稱政見會",
                ""
            ],
            [
                "實施辦法）第2條第2項之規定：「主辦選舉委員會應將辦",
                ""
            ],
            [
                "理公辦政見發表會之時間、地點，事先通知候選人，並廣",
                ""
            ],
            [
                "為宣傳」，而豐盟公司停播（或轉換頻道）之事，被告並",
                ""
            ],
            [
                "未依法「事先通知候選人」，被告既然「未事先通知候選",
                ""
            ],
            [
                "人」，當然「廣為宣傳」也就沒做，被告顯未依政見會實",
                ""
            ],
            [
                "施辦法第2條第2項之規定辦理。",
                ""
            ],
            [
                "（二）被告上述行徑，有違背「公費選舉」之目的、違背「公平",
                ""
            ],
            [
                "選舉」的原則、剝奪「利用假日評斷候選人政見」之機會",
                ""
            ],
            [
                "，詳述如下：",
                ""
            ],
            [
                "1、違背「公費選舉」之目的：為避免選舉為少數權力集團壟",
                ""
            ],
            [
                "斷，我國乃採用「部分公費選舉」制度。公費選舉的重要",
                ""
            ],
            [
                "內涵，乃是由選務機關提供候選人固定的宣傳競選資源、",
                ""
            ],
            [
                "公辦的政見發表平台，讓候選人的政見，可透過免費的管",
                ""
            ],
            [
                "道，傳達給投票者，如此，可減少候選人的競選財務負擔",
                ""
            ],
            [
                "，對於資金不雄厚、後台不堅強的候選人而言，此發聲管",
                ""
            ],
            [
                "道十分重要。政府提供發表及對話的平台，並提供一定的",
                ""
            ],
            [
                "文宣經費補助（如選舉公報），將有利於無金源、無後台",
                ""
            ],
            [
                "的獨立參選人，爭取支持、凝聚力量，增加當選的可能性",
                ""
            ],
            [
                "，進而端正選風，逐步改善政治體質。",
                ""
            ],
            [
                "2、違背「公平選舉」的原則：財力雄厚的候選人，可利用金",
                ""
            ],
            [
                "錢買到多元管道以自我行銷；政黨推薦的候選人，可利用",
                ""
            ],
            [
                "政黨組織與龐大政黨體系之奧援協助宣傳；而非政黨推薦",
                ""
            ],
            [
                "的獨立參選人，則有賴官方提供的「公辦電視政見發表會",
                ""
            ],
            [
                "」加以宣傳。然被告並未依公告之頻道播放，更改頻道也",
                ""
            ],
            [
                "末事先通知候選人即原告，官方宣傳管道之改變又未廣為",
                ""
            ],
            [
                "宣傳，全然違背「公平選舉」的原則。",
                ""
            ],
            [
                "3、剝奪基層選民「利用假日評斷候選人政見」之機會：",
                ""
            ],
            [
                "（1）查政見係先錄影，礙於有限的公費，只向業者購買兩次",
                ""
            ],
            [
                "播放的機會，為讓選民方便收看，以達選賢與能，故要",
                ""
            ],
            [
                "求業者在播放政見發表錄影帶之時，採取兩大原則：其",
                ""
            ],
            [
                "一，一定要在不同的時段播出（讓作息時間不同的選民",
                ""
            ],
            [
                "都能看到）。其二，至少要有一次在假日播出（讓藍領",
                ""
            ],
            [
                "階級且輪班制的人能看到）。",
                ""
            ],
            [
                "（2）查被告違規未播出之時段是在「第二次－1月8日（星期",
                ""
            ],
            [
                "日）下午2時」，被告剝奪假日選民觀看（大部分的藍",
                ""
            ],
            [
                "領假日才有空），以比較候選人政見優劣的機會。而原",
                ""
            ],
            [
                "告的政見訴求就是藍領階級，其第二次違規播出有很嚴",
                ""
            ],
            [
                "重的針對性。",
                ""
            ],
            [
                "（3）依據政見會實施辦法第15條第3項：「前項公辦電視政",
                ""
            ],
            [
                "見發表會所錄之錄影帶，主辦選舉委員會除得於特定場",
                ""
            ],
            [
                "所或提供電視台為完整之重播外，不提供任何人於競選",
                ""
            ],
            [
                "活動期間為競選活動之利用。」，易言之，原告在政見",
                ""
            ],
            [
                "發表會之內容無法複製播出，故被告以技術性的手法，",
                ""
            ],
            [
                "在「假日託播」上動手腳，意圖讓藍領選民減少認識原",
                ""
            ],
            [
                "告之機會，進而達到減少對原告支持之動力。",
                ""
            ],
            [
                "（4）依據政見會實施辦法第16條：「公辦電視政見發表會現",
                ""
            ],
            [
                "場，除主持人、候選人、選務人員及工作人員外，他人",
                ""
            ],
            [
                "不得在場」。亦即，除了現場少數幾位選務工作人員聽",
                ""
            ],
            [
                "聞原告政見外，原告所屬第3選區之選民，利用「電視",
                ""
            ],
            [
                "託播」之機會，加以認識原告參選之理念，成為重要的",
                ""
            ],
            [
                "管道，更是同一選區三位候選人唯一互為比較的機會，",
                ""
            ],
            [
                "然被告技術性的剝奪原告之政見宣傳、剝奪選民加以比",
                ""
            ],
            [
                "較的機會，對原告的支持度與得票數影響甚大。",
                ""
            ],
            [
                "（5）依據政見會實施辦法第17條：「公辦電視政見發表會，",
                ""
            ],
            [
                "電視台播放時，中途不得插播廣告」。可見「公務人員",
                ""
            ],
            [
                "選舉罷免法」係特別法，而政見會實施辦法之執行，更",
                ""
            ],
            [
                "有其優越性。故被告對外公告之託播頻道，未經合法程",
                ""
            ],
            [
                "序（即未事先告知候選人與未事先廣為宣傳）不得更改",
                ""
            ],
            [
                "。其技巧性的封殺原告之宣傳，甚為明顯。",
                ""
            ],
            [
                "（三）綜上所述，被告「未依公告之頻道播放」且「未事先通知",
                ""
            ],
            [
                "候選人」，任意改變播放時段又「未廣為宣傳」，全然違",
                ""
            ],
            [
                "背公務人員選舉罷免法規定及「選賢與能」之精神，且意",
                ""
            ],
            [
                "圖影響原告之支持度與得票數，並違背「公平選舉」的原",
                ""
            ],
            [
                "則，已明顯違反公務人員選舉罷免法第118條之規定，原",
                ""
            ],
            [
                "告自得依法提起本件選舉無效之訴。",
                ""
            ],
            [
                "（四）聲明：第8屆立法委員選舉臺中市第3選舉區之選舉無效。",
                ""
            ],
            [
                "二、被告方面：",
                ""
            ],
            [
                "（一）豐盟公司未依約定於101年1月8日下午2時在CH3頻道播出",
                ""
            ],
            [
                "第3選舉區公辦電視政見發表會錄影，但均已補播，應無",
                ""
            ],
            [
                "違法之問題：",
                ""
            ],
            [
                "1、被告係委託群健有線公司，群健有線公司再委託豐盟公司",
                ""
            ],
            [
                "播放公辦政見發表會，而豐盟公司並未在法定期間播放，",
                ""
            ],
            [
                "但其已於事後補播放公辦政見發表會，並未再依相同程序",
                ""
            ],
            [
                "公告補播放政見發表時間及頻道，但被告選委會無從預見",
                ""
            ],
            [
                "電視台未依合約播故。",
                ""
            ],
            [
                "2、依鈞院卷內豐盟公司函所附之報告書中記載略以：「本公",
                ""
            ],
            [
                "司應於101年1月8日下午2時在CH3頻道播出，但因人員作",
                ""
            ],
            [
                "業疏失而提早於1月7日下午2時在第4頻道播出，此排播錯",
                ""
            ],
            [
                "誤，經多方協調乃於1月11日下午7時於第3頻道及84頻道",
                ""
            ],
            [
                "重播，且於事前1月9日用跑馬燈通知收視戶」。而被告因",
                ""
            ],
            [
                "豐盟公司播出頻道之異動，協調補播，曾以被證2函通知",
                ""
            ],
            [
                "原告等人。",
                ""
            ],
            [
                "3、據上，豐盟公司之排播錯誤，嗣後已作補正，故應無原告",
                ""
            ],
            [
                "所稱「未依法辦理政見發表會」之問題。",
                ""
            ],
            [
                "（二）原告未就「足以影響選舉結果」負舉證責任：",
                ""
            ],
            [
                "1、按「選舉委員會辦理選舉、罷免違法，足以影響選舉或罷",
                ""
            ],
            [
                "免結果，檢察官、候選人、被罷免人或罷免案提議人，得",
                ""
            ],
            [
                "自當選人名單或罷免投票結果公告之日起15日內，以各該",
                ""
            ],
            [
                "選舉委員會為被告，向管轄法院提起選舉或罷免無效之訴",
                ""
            ],
            [
                "」公職人員選舉罷免法第118條第1項定有明文。",
                ""
            ],
            [
                "2、查臺中市第3選舉區有3人參選，得票數分別為：童瑞陽64",
                ""
            ],
            [
                ",601票、被告劉坤鱧8,789票、楊瓊瓔99,400票。原告指",
                ""
            ],
            [
                "豐盟公司未依被告之公告於101年1月8日下午2時在CH3播",
                ""
            ],
            [
                "放其政見發表會之錄影，但該錄影如豐盟公司作業人員無",
                ""
            ],
            [
                "疏失而依公告時間、頻道播出，究竟原告可多得幾票？是",
                ""
            ],
            [
                "否該多得之票數會超過楊瓊瓔及童瑞陽之票數，而足以影",
                ""
            ],
            [
                "響選舉之結果，未見原告舉證證明。",
                ""
            ],
            [
                "（三）答辯聲明：原告之訴駁回。",
                ""
            ],
            [
                "參、法院之判斷：",
                ""
            ],
            [
                "一、按選舉委員會辦理選舉、罷免違法，足以影響選舉或罷免結",
                ""
            ],
            [
                "果，檢察官、候選人、被罷免人或罷免案提議人，得自當選",
                ""
            ],
            [
                "人名單或罷免投票結果公告之日起15日內，以各該選舉委員",
                ""
            ],
            [
                "會為被告，向管轄法院提起選舉或罷免無效之訴，公職人員",
                ""
            ],
            [
                "選舉罷免法第118條固定有明文。惟依該法條規定主張選舉",
                ""
            ],
            [
                "無效，不僅須有選舉委員會辦理選舉違法之事實，尚須其違",
                ""
            ],
            [
                "法之情形已至足以影響選舉結果，始克相當。且該條所謂「",
                ""
            ],
            [
                "選舉委員會辦理選舉違法」，乃係指選務人員故意或重大過",
                ""
            ],
            [
                "失致發生選舉舞弊之情形。次按選舉、罷免訴訟程序，除本",
                ""
            ],
            [
                "法規定者外，準用民事訴訟法之規定，公職人員選舉罷免法",
                ""
            ],
            [
                "第128條前段定有明文。而依民事訴訟法第277條前段規定，",
                ""
            ],
            [
                "當事人主張有利於己之事實者，就其事實有舉證之責任。故",
                ""
            ],
            [
                "原告於其所主張之起訴原因，不能為相當之證明，而被告就",
                ""
            ],
            [
                "其抗辯事實，已有相當之反證者，仍應駁回原告之請求（最",
                ""
            ],
            [
                "高法院20年上字第2466號判例參照）。且負舉證責任之當事",
                ""
            ],
            [
                "人，須證明至使法院就該待證事實獲得確實之心證，始盡其",
                ""
            ],
            [
                "證明責任。倘不負舉證責任之他造當事人，就同一待證事實",
                ""
            ],
            [
                "已證明間接事實，而該間接事實依經驗法則為判斷，與待證",
                ""
            ],
            [
                "事實之不存在可認有因果關係，足以動搖法院原已形成之心",
                ""
            ],
            [
                "證者，將因該他造當事人所提出之反證，使待證事實回復至",
                ""
            ],
            [
                "真偽不明之狀態。此際，自仍應由主張該事實存在之一造",
                ""
            ],
            [
                "當事人舉證證明之，始得謂已盡其證明責任（最高法院93年",
                ""
            ],
            [
                "度台上字第2058號判決參照）。",
                ""
            ],
            [
                "二、查原告主張其係第8屆立法委員候選人（臺中市第3選舉區、",
                ""
            ],
            [
                "第2號、無政黨推薦之獨立參選人），依據臺中市選舉委員",
                ""
            ],
            [
                "會公告之公辦電視政見發表會之「託播日程表」，原告之選",
                ""
            ],
            [
                "區（臺中市第3選舉區）電視政見發表會之託播應有兩次：",
                ""
            ],
            [
                "第一次是101年1月4日（星期三）晚上7時，第二次是101年1",
                ""
            ],
            [
                "月8日（星期日）下午2時，惟101年1月8日下午2時，託播業",
                ""
            ],
            [
                "者豐盟公司未依公告之頻道播出，而豐盟公司停播（或轉換",
                ""
            ],
            [
                "頻道）之事，被告並未事先通知候選人，是被告有「未依公",
                ""
            ],
            [
                "告之頻道播放電視政見發表會」且「未事先通知候選人」等",
                ""
            ],
            [
                "事實，為被告所不爭執，復據原告提出臺中市選舉委員會10",
                ""
            ],
            [
                "1年1月4日電視政見發表會錄影日程表暨託播日程表之網路",
                ""
            ],
            [
                "公告為證，且有被告提出之臺中市選舉委員會101年1月9日",
                ""
            ],
            [
                "中市選三字第1013350004號函可佐，並有中央選舉委員會10",
                ""
            ],
            [
                "1年3月6日中選務字第1010000881號函所檢送101年1月19日",
                ""
            ],
            [
                "中選務字第1013150027號之第8屆立法委員選舉當選人名單",
                ""
            ],
            [
                "公告暨第8屆區域立法委員選舉候選人得票及當選情形表、",
                ""
            ],
            [
                "群健有線電視股份有限公司101年3月20日101群邦總字第27",
                ""
            ],
            [
                "號函、豐盟有線電視股份有限公司101年3月7日盟字第10103",
                ""
            ],
            [
                "003號函檢送之播放第8屆立法委員選舉臺中市候選人公辦電",
                ""
            ],
            [
                "視政見發表會報告書等附卷可稽，故原告主張之上開事實，",
                ""
            ],
            [
                "應堪認定。",
                ""
            ],
            [
                "三、按「公職人員選舉，除全國不分區及僑居國外國民立法委員",
                ""
            ],
            [
                "選舉外，選舉委員會應於競選活動期間內舉辦公辦政見發表",
                ""
            ],
            [
                "會，候選人應親自到場發表政見。前項公辦政見發表會，得",
                ""
            ],
            [
                "透過電視或其他大眾傳播媒體辦理。」為公職人員選舉罷免",
                ""
            ],
            [
                "法第46條第1、2項所明定；「公職人員選舉公辦政見發表會",
                ""
            ],
            [
                "，由主辦選舉委員會於競選活動期間辦理之。主辦選舉委員",
                ""
            ],
            [
                "會應將辦理公辦政見發表會之時間、地點，事先通知候選人",
                ""
            ],
            [
                "，並廣為宣導。」、「下列公職人員選舉，得使用電視辦理",
                ""
            ],
            [
                "公辦政見發表會（以下簡稱公辦電視政見發表會）：一、立",
                ""
            ],
            [
                "法委員區域、原住民選舉。」、「公辦電視政見發表會之電",
                ""
            ],
            [
                "視時段，由主辦選舉委員會洽請選舉區內電視台提供。」、",
                ""
            ],
            [
                "「第2條至第7條、第9條至第13條之規定，於辦理公辦電視",
                ""
            ],
            [
                "政見發表會適用之。」則為公職人員選舉公辦政見發表會實",
                ""
            ],
            [
                "施辦法第2條第1、2項、第14條第1項第1款、第15條第1項、",
                ""
            ],
            [
                "第18條前段所明定。查依據卷附之被告公告公辦電視政見發",
                ""
            ],
            [
                "表會之「託播日程表」，原告選區（臺中市第3選舉區）公",
                ""
            ],
            [
                "辦電視政見發表會之託播電視頻道及時間分別為：第一次於",
                ""
            ],
            [
                "101年1月4日晚上7時由豐盟公司在第3頻道播出，第二次於",
                ""
            ],
            [
                "101年1月8日下午2時由豐盟公司在第3頻道播出；然豐盟公",
                ""
            ],
            [
                "司函稱於第一次電視政見發表會播出後，因於101年1月5日",
                ""
            ],
            [
                "中午接獲臺中市政府新聞局新聞行政科蔡春木科長通知更換",
                ""
            ],
            [
                "頻道播出第8屆立法委員選舉臺中市候選人公辦電視政見發",
                ""
            ],
            [
                "表會，復因人員作業疏失造成排播錯誤，導致該公司提前於",
                ""
            ],
            [
                "101年1月7日14時在第4頻道播放臺中市第3選區之第二次公",
                ""
            ],
            [
                "辦電視政見發表會，而未於101年1月8日下午2時依被告公告",
                ""
            ],
            [
                "之電視頻道及時間播放第二次公辦電視政見發表會（詳前述",
                ""
            ],
            [
                "豐盟公司101年3月7日盟字第10103003號函檢送之播放第8屆",
                ""
            ],
            [
                "立法委員選舉臺中市候選人公辦電視政見發表會報告書）；",
                ""
            ],
            [
                "而被告係於101年1月9日始以中市選三字第1013350004號函",
                ""
            ],
            [
                "將上開情事通知包括原告在內之該選區全部候選人，則被告",
                ""
            ],
            [
                "就上開第二次公辦電視政見發表會之播放時間、頻道之變更",
                ""
            ],
            [
                "，顯未事先通知候選人，被告復未舉證就更改頻道及播放時",
                ""
            ],
            [
                "間之事有何廣為宣傳之作為，是以被告就上開第二次公辦電",
                ""
            ],
            [
                "視政見發表會之辦理，確有違反公職人員選舉公辦政見發表",
                ""
            ],
            [
                "會實施辦法第2條第2項之情事，原告此部份之主張，堪認可",
                ""
            ],
            [
                "採。",
                ""
            ],
            [
                "四、惟查，被告就上開第二次公辦電視政見發表會之辦理，雖有",
                ""
            ],
            [
                "違反公職人員選舉公辦政見發表會實施辦法第2條第2項之情",
                ""
            ],
            [
                "事，然被告事後立即以前揭101年1月9日中市選三字第10133",
                ""
            ],
            [
                "50004號函協調豐盟公司再於101年1月11日晚上7時在第3頻",
                ""
            ],
            [
                "道、第84頻道重播該公辦電視政見發表會，而豐盟公司亦確",
                ""
            ],
            [
                "於上開時段在上開頻道補重播該公辦電視政見發表會；又依",
                ""
            ],
            [
                "據前揭豐盟公司101年3月7日盟字第10103003號函檢送之播",
                ""
            ],
            [
                "放第8屆立法委員選舉臺中市候選人公辦電視政見發表會報",
                ""
            ],
            [
                "告書顯示，豐盟公司有將上開補重播公辦電視政見發表會之",
                ""
            ],
            [
                "訊息以跑馬燈方式通知收視用戶，且免費提供原告於101年1",
                ""
            ],
            [
                "月11日下午6至7時、101年1月12日下午6至7時在第84頻道播",
                ""
            ],
            [
                "放原告之競選宣傳帶；再以卷內資料觀之，顯示被告所委託",
                ""
            ],
            [
                "之豐盟公司未依公告播放第二次公辦電視政見發表會之範圍",
                ""
            ],
            [
                "包括臺中市第1選區、第3選區及第8選區之全部候選人，亦",
                ""
            ],
            [
                "即該等選區之全部候選人均遭被告及豐盟公司為相同之處理",
                ""
            ],
            [
                "，而非單獨剝奪原告透過電視媒體向選民宣達參選理念之機",
                ""
            ],
            [
                "會，故被告顯非特別針對原告為差別待遇；則被告固有前揭",
                ""
            ],
            [
                "違反公職人員選舉公辦政見發表會實施辦法第2條第2項之情",
                ""
            ],
            [
                "事，惟原告業已立即獲得補重播公辦電視政見發表會及免費",
                ""
            ],
            [
                "加播競選宣傳帶之補救機會，故本件是否因被告於辦理第二",
                ""
            ],
            [
                "次公辦政見發表會有前述違法疏失之處，而即足以影響選舉",
                ""
            ],
            [
                "之結果，尚有疑問。另查諸原告選區之候選人得票數分別為",
                ""
            ],
            [
                "：1號候選人楊瓊瓔99,440票（當選）、2號候選人童瑞陽64",
                ""
            ],
            [
                ",601票、3號候選人即原告劉坤鱧8,789票；亦即原告得票數",
                ""
            ],
            [
                "與第一高票之當選人間差距11倍以上，約計有8萬餘票，而",
                ""
            ],
            [
                "原告得票數與第二高票之候選人間亦有差距7倍以上，約計",
                ""
            ],
            [
                "有5萬餘票，至於當選人與第二高票候選人之得票數間亦有",
                ""
            ],
            [
                "高達3萬餘票之差距，亦即各該候選人之得票數間均有顯著",
                ""
            ],
            [
                "差距，則原告既未舉證若被告委託之豐盟公司係依原公告所",
                ""
            ],
            [
                "訂101年1月8日下午2時在第3頻道播放其政見發表會，究竟",
                ""
            ],
            [
                "對於該選區之選舉權人投票意向有無影響，對於該選區之候",
                ""
            ],
            [
                "選人得票票數有無影響，又縱令有影響，是否足以影響最後",
                ""
            ],
            [
                "選舉之結果，亦即原告並未舉證若被告無前揭違反公職人員",
                ""
            ],
            [
                "選舉公辦政見發表會實施辦法第2條第2項之情事，則必有導",
                ""
            ],
            [
                "致選舉結果迥異之可能，則本件尚不足以認為被告違反公職",
                ""
            ],
            [
                "人員選舉公辦政見發表會實施辦法第2條第2項之情事，確有",
                ""
            ],
            [
                "何足以影響選舉結果之情事發生。",
                ""
            ],
            [
                "肆、綜上所述，被告於辦理系爭選舉之第二次公辦電視政見發表",
                ""
            ],
            [
                "會時，固有違反公職人員選舉公辦政見發表會實施辦法第2",
                ""
            ],
            [
                "條第2項規定之情事，然本件尚無法證明該違法之事實已足",
                ""
            ],
            [
                "以影響選舉結果，揆之前揭說明，原告之主張即難認合於公",
                ""
            ],
            [
                "職人員選舉罷免法第118條第1項之要件。從而，原告本於該",
                ""
            ],
            [
                "條規定，對被告提起選舉無效之訴，請求本院宣告第8屆立",
                ""
            ],
            [
                "法委員選舉臺中市第3選區之選舉無效，尚於法不合，應予",
                ""
            ],
            [
                "駁回。",
                ""
            ],
            [
                "伍、訴訟費用負擔之說明：",
                ""
            ],
            [
                "按因下列行為所生之費用，法院得酌量情形，命勝訴之當事",
                ""
            ],
            [
                "人負擔其全部或一部：二、敗訴人之行為，按當時之訴訟程",
                ""
            ],
            [
                "度，為伸張或防衛權利所必要者；民事訴訟法第81條第2款",
                ""
            ],
            [
                "定有明文。而本院按參政權具有基本權利與國民主體行使的",
                ""
            ],
            [
                "雙重特質，第二次世界大戰之後興起的國際人權法，雖彰顯",
                ""
            ],
            [
                "參政權作為一種基本權利，但亦強調此種「權利」的本質在",
                ""
            ],
            [
                "於促進民主原則及保障國民主權，參政權作為基本權利之保",
                ""
            ],
            [
                "障，其主要的功能是其作為基本權利性質的平等保障，亦即",
                ""
            ],
            [
                "參政之權利相較其他公民不被恣意的限制或剝奪，就作為基",
                ""
            ],
            [
                "本權利的參政權而言，同時亦具有集體性質及行使國民主權",
                ""
            ],
            [
                "的色彩，是其作用與其他基本權利作用已有明顯的區隔，其",
                ""
            ],
            [
                "既非消極的防禦國家公權力的侵害，亦非要求國家對其個人",
                ""
            ],
            [
                "為給付以確保其基本權利，而是要求國家形成制度，保障其",
                ""
            ],
            [
                "參與國家統治權行使的管道，尤其是與民主制度設計息息相",
                ""
            ],
            [
                "關，人民參與選舉及投票的行為，實際上已構成國家權力運",
                ""
            ],
            [
                "作之參與，可謂係以主動身分參與國家權力運作之一環，而",
                ""
            ],
            [
                "非單純行使諸如言論自由或請願等基本權利而已（參吳志光",
                ""
            ],
            [
                "，參政權的本質－基本權利與國民主權行使的雙重性質，月",
                ""
            ],
            [
                "旦法學教室第81期，2009年7月1日，第32至38頁）。是則，",
                ""
            ],
            [
                "原告於本件雖屬敗訴之一方，然衡諸被告於辦理本屆立法委",
                ""
            ],
            [
                "員選舉臺中市第3選區之公辦電視政見發表會，確有前揭違",
                ""
            ],
            [
                "反公職人員選舉公辦政見發表會實施辦法第2條第2項之情事",
                ""
            ],
            [
                "，不無恣意限制或剝奪本屆立法委員選舉之臺中市部分選區",
                ""
            ],
            [
                "選舉人與被選舉人對於參與國家權力運作之平等保障之虞，",
                ""
            ],
            [
                "原告據此提起本件訴訟，乃為其伸張或防衛該選區選舉人與",
                ""
            ],
            [
                "被選舉人之參政權利所必要，故本院認為本件合依民事訴訟",
                ""
            ],
            [
                "法第81條第2款之規定，應命勝訴之一方即負責主辦本件立",
                ""
            ],
            [
                "法委員臺中市選區選舉之被告，負擔訴訟費用，方為妥適。",
                ""
            ],
            [
                "陸、據上論結：原告之訴為無理由，依公職人員選舉罷免法第12",
                ""
            ],
            [
                "7條第1項、第128條前段，民事訴訟法第81條第2款，判決如",
                ""
            ],
            [
                "主文。",
                ""
            ],
            [
                "中    華    民    國    101    年    5    月    11    日",
                ""
            ],
            [
                "臺灣臺中地方法院選舉法庭",
                ""
            ],
            [
                "審判長法  官  王  銘",
                ""
            ],
            [
                "法  官  蔡建興",
                ""
            ],
            [
                "法  官  廖慧如",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "如對本判決上訴，須於判決送達後20日之不變期間內，向本院提",
                ""
            ],
            [
                "出上訴狀。如委任律師提起上訴者，應一併繳納上訴審裁判費。",
                ""
            ],
            [
                "中    華    民    國    101    年    5    月    14    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCDV,101,選,1,20120531,3": [
            [
                "臺灣臺中地方法院民事裁定                101年度選字第1號",
                ""
            ],
            [
                "上 訴 人即",
                ""
            ],
            [
                "原      告  劉坤鱧",
                ""
            ],
            [
                "被上訴人即",
                ""
            ],
            [
                "被      告  臺中市選舉委員會",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "法定代理人  胡志強",
                ""
            ],
            [
                "訴訟代理人  王正喜律師",
                ""
            ],
            [
                "上列當事人間請求選舉無效事件，上訴人即原告不服本院於民國",
                ""
            ],
            [
                "101年5月11日所為101年度選字第1號第一審判決，提起上訴到院",
                ""
            ],
            [
                "未據繳納第二審裁判費。查本件訴訟標的依公職人員選舉罷免法",
                ""
            ],
            [
                "第128條前段準用民事訴訟法第77條之16第1項前段、第77條之14",
                ""
            ],
            [
                "第1項之規定，應徵收第二審裁判費新臺幣4,500元。茲依公職人",
                "500元"
            ],
            [
                "員選舉罷免法第128條前段準用民事訴訟法第442條第2項之規定",
                ""
            ],
            [
                "，限上訴人於收受本件裁定後伍日內，向本院繳納，毋得延誤，",
                ""
            ],
            [
                "如逾期不繳，即駁回其上訴，特此裁定。",
                ""
            ],
            [
                "中    華    民    國    101    年    5    月    31    日",
                ""
            ],
            [
                "民事第二庭    審判長  法  官  王  銘",
                ""
            ],
            [
                "法  官  蔡建興",
                ""
            ],
            [
                "法  官  廖慧如",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "本裁定不得抗告。",
                ""
            ],
            [
                "中    華    民    國    101    年    5    月    31    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHV,101,選上,2,20121016,1": [
            [
                "臺灣高等法院臺中分院民事判決　　　　　101年度選上字第2號",
                ""
            ],
            [
                "上　訴　人　劉坤鱧",
                ""
            ],
            [
                "被 上訴 人　臺中市選舉委員會",
                ""
            ],
            [
                "法定代理人　胡志強",
                ""
            ],
            [
                "訴訟代理人　王正喜律師",
                ""
            ],
            [
                "上列當事人間選舉無效事件，上訴人對於民國101年5月11日台灣",
                ""
            ],
            [
                "台中地方法院101年度選字第1號第一審判決提起上訴，本院於民",
                ""
            ],
            [
                "國101年10月2日言詞辯論終結，判決如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "第二審訴訟費用由上訴人負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "壹、程序部分：",
                ""
            ],
            [
                "按不變更訴訟標的，而補充或更正事實或法律上之陳述者，",
                ""
            ],
            [
                "非為訴之變更或追加，民事訴訟法第256條定有明文。經查",
                ""
            ],
            [
                "，上訴人於本件上訴時，原主張撤銷原審判決，並請求將「",
                ""
            ],
            [
                "第八屆立法委員台中市第3選區之選舉結果」改判選舉無效，",
                ""
            ],
            [
                "，嗣於本院101年7月26日準備程序中更正為「廢棄原判決，",
                ""
            ],
            [
                "並主張第八屆立法委員台中市第3選區之選舉無效」（見本院",
                ""
            ],
            [
                "卷第120頁背面），揆諸前開說明，應受判決聲明並無不同",
                ""
            ],
            [
                "，訴訟標的亦未變更，核屬更正法律上之陳述，應予准許，",
                ""
            ],
            [
                "先予敘明。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、上訴人主張：",
                ""
            ],
            [
                "上訴人起訴主張：",
                ""
            ],
            [
                "上訴人係第八屆台中市第3選區立法委員候選人，依據被上",
                ""
            ],
            [
                "訴人公告之託播日程表，上訴人之選區電視政見發表會之",
                ""
            ],
            [
                "託播應有兩次：第一次是101年1月4日（星期三）晚上7時",
                ""
            ],
            [
                "；第二次是101年1月8日（星期日）下午2時。而第二次之",
                ""
            ],
            [
                "託撥，託播業者豐盟有線電視股份有限公司（下稱豐盟公",
                ""
            ],
            [
                "司）卻未依公告之頻道播出，而該未播放之事實，業經該",
                ""
            ],
            [
                "選區之選民強烈反映，並有平面媒體報導為證。又依公職",
                ""
            ],
            [
                "人員選舉公辦政見發表會實施辦法（下稱政見會實施辦法",
                ""
            ],
            [
                "）第2條第2項規定：「主辦選舉委員會應將辦理公辦政見",
                ""
            ],
            [
                "發表會之時間、地點，事先通知候選人，並廣為宣傳」，",
                ""
            ],
            [
                "而豐盟公司停播或轉換頻道之事，被上訴人並未依法事先",
                ""
            ],
            [
                "通知候選人，亦未為宣傳，被上訴人顯未依上開條項辦理",
                ""
            ],
            [
                "。故被上訴人未依其公告之託播日程表播放電視政見發表",
                ""
            ],
            [
                "會，自有意圖使上訴人不當選之情事。",
                ""
            ],
            [
                "被上訴人上開違規之第二次時段是101年1月8日（星期日",
                ""
            ],
            [
                "）下午2時，被上訴人剝奪假日選民觀看以比較候選人政",
                ""
            ],
            [
                "見優劣的機會，是第二次之播出具嚴重針對性且屬違法。",
                ""
            ],
            [
                "而依政見會實施辦法第15條第3項：「前項公辦電視政見",
                ""
            ],
            [
                "發表會所錄之錄影帶，主辦選舉委員會除得於特定場所或",
                ""
            ],
            [
                "提供電視台為完整之重播外，不提供任何人於競選活動期",
                ""
            ],
            [
                "間為競選活動之利用。」、第16條：「公辦電視政見發表",
                ""
            ],
            [
                "會現場，除主持人、候選人、選務人員及工作人員外，他",
                ""
            ],
            [
                "人不得在場」等規定，不僅使上訴人在政見發表會之內容",
                ""
            ],
            [
                "無法複製播出，意圖讓其支持者無法觀看上訴人之政見致",
                ""
            ],
            [
                "減少對上訴人支持，亦使上訴人所屬選區之選民，無法得",
                ""
            ],
            [
                "知上訴人之政見並剝奪選民與他候選人相互比較其優劣之",
                ""
            ],
            [
                "機會，對上訴人的支持度與得票數影響甚大。另依政見會",
                ""
            ],
            [
                "實施辦法第17條：「公辦電視政見發表會，電視台播放時",
                ""
            ],
            [
                "，中途不得插播廣告」。可見，公職人員選舉罷免法係特",
                ""
            ],
            [
                "別法，而政見會實施辦法之執行，更有其優越性。故被上",
                ""
            ],
            [
                "訴人對外公告之託播頻道，未事先告知候選人與未事先廣",
                ""
            ],
            [
                "為宣傳不得更改，實已封殺上訴人之宣傳。故被上訴人上",
                ""
            ],
            [
                "開行為，有違「公費選舉」之目的、「公平選舉」的原則",
                ""
            ],
            [
                "並以剝奪「利用假日評斷候選人政見」之機會。",
                ""
            ],
            [
                "綜上所述，被上訴人未依公告之頻道播放且未事先通知候",
                ""
            ],
            [
                "選人，任意改變播放時段又未廣為宣傳，已意圖影響上訴",
                ""
            ],
            [
                "人之支持度與得票數，並違背「公平選舉」的原則，已明",
                ""
            ],
            [
                "顯違反公務人員選舉罷免法第118條之規定，上訴人自得",
                ""
            ],
            [
                "依法提起本件選舉無效之訴。並聲明：第八屆立法委員選",
                ""
            ],
            [
                "舉臺中市第3選舉區之選舉無效。",
                ""
            ],
            [
                "於本院補充陳述稱：",
                ""
            ],
            [
                "被上訴人雖表示已由豐盟公司進行補播作業，然被上訴人",
                ""
            ],
            [
                "明知上訴人選區（第三選舉區）之有線電視系統並非群健",
                ""
            ],
            [
                "有線電視，而豐盟公司與被上訴人無訂定託撥契約，尚無",
                ""
            ],
            [
                "法律委託關係。",
                ""
            ],
            [
                "而依台中市選委會101年1月9日函文所示，因豐盟公司播",
                ""
            ],
            [
                "出頻道異動，業已協調重播時段與頻道。上開公文雖載明",
                ""
            ],
            [
                "今年1月9日發函，其不可能在1月11日補播作業進行前完",
                ""
            ],
            [
                "成上開政見會實施辦法第2條第2項規定「…事先通知候選",
                ""
            ],
            [
                "人…」之程序。再者，上訴人之選區有半數以上家庭非豐",
                ""
            ],
            [
                "盟公司收視戶，無法得知此一重播訊息。況有線電視頻道",
                ""
            ],
            [
                "有一百多個，豐盟公司採用跑馬燈插播訊息是在哪幾個頻",
                ""
            ],
            [
                "道？共幾個頻道？各插播幾次？插播頻道數和插播次數是",
                ""
            ],
            [
                "誰決定的？是豐盟公司決定？或抑或由被上訴人指定？均",
                ""
            ],
            [
                "無所悉。且以小眾和冷門頻道插播跑馬燈訊息，是否能符",
                ""
            ],
            [
                "合上述所定「…並廣為宣傳…」要件？尚有疑問，上訴人",
                ""
            ],
            [
                "於原審審理時，均已提出，但原審法院也未就被上訴人上",
                ""
            ],
            [
                "開所為是否符合政見會實施辦法第2條第2項規定「…並廣",
                ""
            ],
            [
                "為宣傳…」加以確認，故原審判決顯然有嚴重違失。",
                ""
            ],
            [
                "在全無觀眾的政見發表會錄影現場，有委員主持、有監察",
                ""
            ],
            [
                "人員執行監察工作、有大批警員維持秩序。但於轉播與重",
                ""
            ],
            [
                "播時段，被上訴人是否指派人員至五家有線電視台擔任監",
                ""
            ],
            [
                "察工作？如有派駐輪值，各台與各時段各是何人？為何會",
                ""
            ],
            [
                "發生未播放之事？如無派駐輪值，此行政疏失何在？故見",
                ""
            ],
            [
                "系爭政見會具重大違法違規事由，根據選罷法第118條後",
                ""
            ],
            [
                "項但書規定，負舉證責任者係被上訴人。亦即，應由被上",
                ""
            ],
            [
                "訴人證明「未依法定公告時間」舉行公辦電視政見發表會",
                ""
            ],
            [
                "之託播，不會發生該條所定「足以影響選舉或罷免結果」",
                ""
            ],
            [
                "的事實等語。",
                ""
            ],
            [
                "二、被上訴人則辯以：",
                ""
            ],
            [
                "群健公司經營區之範圍為縣市合併前之台中市區域，原台中",
                ""
            ],
            [
                "縣之豐原區 (包括后里、神岡、潭子、大雅四區)則歸豐盟",
                ""
            ],
            [
                "公司之經營區，故群健公司將系爭政見會依第八屆立法委員",
                ""
            ],
            [
                "選舉台中市候選人公辦電視政見發表會委外製播勞務採購契",
                ""
            ],
            [
                "約書第8條之 (七)規定分包給豐盟公司播放，並無不合，屬",
                ""
            ],
            [
                "依法行政，上訴人指摘不法，實非有理。",
                ""
            ],
            [
                "豐盟公司未依託播日程表於1月8日下午2時在CH3為第二次播",
                ""
            ],
            [
                "送第三選舉區政見發表會，而擅自提早於1月7日下午2時在",
                ""
            ],
            [
                "第四頻報播出，與法固有不合。但被上訴人知悉後，即與豐",
                ""
            ],
            [
                "盟公司協調，乃於101年1月9日以中市選三字第10133 50004",
                ""
            ],
            [
                "號函通知上訴人重播時間及播放頻道定為：101年1月11日下",
                ""
            ],
            [
                "午19時於第3及84頻道播出，並於說明三內記載：「前揭播",
                ""
            ],
            [
                "出時段及頻道請豐盟有限公司以宣導圖片或跑馬燈加強宣導",
                ""
            ],
            [
                "。」 (請見被證2)，足以證系爭政見會之辦理及託播係由被",
                ""
            ],
            [
                "上訴人所主導。",
                ""
            ],
            [
                "被上訴人於101年1月9日以中市選三字第1013350004號函 (",
                ""
            ],
            [
                "請見原審卷第17~23頁)通知上訴人重播時間及播放頻道已於",
                ""
            ],
            [
                "同日20時郵寄，此有郵寄收據聯可稽 (請見被證8)，上訴人",
                ""
            ],
            [
                "於同年月10日收受，此又有被證9郵局查單可證，故上訴人",
                ""
            ],
            [
                "所言該通知函於1月11日方收受一詞，恐係遺忘之詞。而豐",
                ""
            ],
            [
                "盟公司擅將系爭政見會託播時間異動，因未於事前通知上訴",
                ""
            ],
            [
                "人，固非適法，但既以被證2函通知上訴人要辦理重播，上",
                ""
            ],
            [
                "訴人亦於重播前收受被證2之通知，依公職人員選舉公辦政",
                ""
            ],
            [
                "見發表實施辦法第2條第2項，及中選會101年8月16日中選綜",
                ""
            ],
            [
                "字第1010002270號函，應可證明已生補正之效力。",
                ""
            ],
            [
                "另依公職人員選舉罷免法第118條所定「選舉委員會辦理選",
                ""
            ],
            [
                "舉違法，足以影響選舉之結果」係屬積極之事項，依民事訴",
                ""
            ],
            [
                "訟法第277條之規定自應由上訴人負舉證責任。今上訴人反",
                ""
            ],
            [
                "謂應由被上訴人舉證，應無所據。原審以上訴人未能舉證證",
                ""
            ],
            [
                "明其所訴之事實，而駁回其訴，應屬合法等語。",
                ""
            ],
            [
                "三、原審判決上訴人之訴駁回，訴訟費用由被上訴人負擔。上訴",
                ""
            ],
            [
                "人不服提起上訴，並聲明：原判決廢棄。上廢棄部分，",
                ""
            ],
            [
                "請宣告第八屆立法委員選舉台中市第三選區之選舉無效。",
                ""
            ],
            [
                "第二審訴訟費用由被上訴人負擔。",
                ""
            ],
            [
                "四、兩造於原審及本院不爭執之事項如下（見本院卷第120-121",
                ""
            ],
            [
                "頁、第134頁背面）：",
                ""
            ],
            [
                "被上訴人對於上訴人得票數統計資料。",
                ""
            ],
            [
                "豐盟公司播放第八屆立法委員選舉台中市候選人公辦電視政",
                ""
            ],
            [
                "見發表會報告書。",
                ""
            ],
            [
                "上訴人有收到被上訴人於101年1月9日中市選三字第1013350",
                ""
            ],
            [
                "004號函。",
                ""
            ],
            [
                "五、本院之判斷及得心證之理由：",
                ""
            ],
            [
                "前揭兩造不爭執事項，於本院101年7月26日、9月20日準備",
                ""
            ],
            [
                "程序筆錄中為不爭執（見本院卷第120-121頁、第134頁背面",
                ""
            ],
            [
                "），復有上訴人得票數統計表（見原審卷第42頁）、被上訴",
                ""
            ],
            [
                "人於101年1月9日中市選三字第1013350004號函（見原審卷",
                ""
            ],
            [
                "第41頁）、豐盟公司播放第八屆立法委員選舉台中市候選人",
                ""
            ],
            [
                "公辦電視政見發表會報告書（見原審卷第17-23頁）等件為",
                ""
            ],
            [
                "證，且為兩造所不爭執，堪信為真實。而本件兩造爭執之處",
                ""
            ],
            [
                "，在於：被上訴人就系爭政見會之託撥是否合乎第八屆立",
                ""
            ],
            [
                "法委員選舉台中市候選人公辦電視政見發表會委外製播勞務",
                ""
            ],
            [
                "採購契約書第8條之規定？被上訴人就系爭電視政見發",
                ""
            ],
            [
                "表會之託播是否違反政見會實施辦法第2條第2項規定？依",
                ""
            ],
            [
                "公職人員選舉罷免法第118條第1項所定「選舉委員會辦理選",
                ""
            ],
            [
                "舉違法，足以影響選舉之結果」之要件，應由何者負舉證責",
                ""
            ],
            [
                "任等。經查：",
                ""
            ],
            [
                "有關公職人員選舉罷免法第118條第1項「選舉無效之訴」，",
                ""
            ],
            [
                "因條文僅定：「選舉委員會辦理選舉、罷免違法，足以影響",
                ""
            ],
            [
                "選舉或罷免結果，檢察官、候選人、被罷免人或罷免案提議",
                ""
            ],
            [
                "人，得自當選人名單或罷免投票結果公告之日起15日內，以",
                ""
            ],
            [
                "各該選舉委員會為被告，向管轄法院提起選舉或罷免無效之",
                ""
            ],
            [
                "訴。」其中有關「辦理選舉『違法』」、「足以影響選舉結",
                ""
            ],
            [
                "果」、「無效」等要件及效果如何認定？因人民之選舉權，",
                ""
            ],
            [
                "係其對於國家行使公法上權利及履行公法上義務，選舉行為",
                ""
            ],
            [
                "自屬公法行為，因而上開要件及法律效果，仍必須符合公法",
                ""
            ],
            [
                "上一般法律原則，因此首須辨明者，為適用上開條文時，其",
                ""
            ],
            [
                "審查標的為何？審查基準為何？茲分述如下：",
                ""
            ],
            [
                "按選舉委員會辦理選舉、罷免違法足以影響選舉或罷免結",
                ""
            ],
            [
                "果，檢察官、候選人、被罷免人或罷免案提議人，得自當",
                ""
            ],
            [
                "選人名單或罷免投票結果公告之日起十五日內，以各該選",
                ""
            ],
            [
                "舉委員會為被告，向管轄法院提起選舉或罷免無效之訴。",
                ""
            ],
            [
                "公職人員選舉罷免法第118條定有明文。而提起選舉無效",
                ""
            ],
            [
                "之訴，其目的在於否定整個或局部選舉效力。因此，在選",
                ""
            ],
            [
                "舉無效之情形下，即無須對特定人爭執當選效力。",
                ""
            ],
            [
                "有關主觀違法性（故意、過失）之認定：參照大理院（司",
                ""
            ],
            [
                "法院前身）統字第1767號解釋即謂：「選舉人確因特別事",
                ""
            ],
            [
                "項未能到場投票，而報到簿中仍有該選舉人名義簽到投票",
                ""
            ],
            [
                "之事實，亦應以管理員或監察員是否知其冒替未令退出為",
                ""
            ],
            [
                "斷，不能為一般之斷定」、「換給票紙管理員未將該換票",
                ""
            ],
            [
                "人記載於投票錄，固屬不合，但使別無情弊，不能遽認為",
                ""
            ],
            [
                "選舉無效之原因」、「選舉票紙短少，法律既未限其必於",
                ""
            ],
            [
                "何時呈報，則呈報稍遲自不能遽指為違法，至有無舞弊情",
                ""
            ],
            [
                "形係屬事實問題」等語，即已明示除客觀違法之外，仍須",
                ""
            ],
            [
                "就選務人員主觀違法性加以認定，不能僅以未合規定，即",
                ""
            ],
            [
                "遽指為違法。雖然公職人員選舉罷免法第6條至第8條規定",
                ""
            ],
            [
                "，選舉委員會包括中央選舉委員會及直轄市、縣（市）選",
                ""
            ],
            [
                "舉委員會，並不包括各投開票所在內，然對於各投開票所",
                ""
            ],
            [
                "之選務人員其行為是否違法如何判斷，仍應就參與選務之",
                ""
            ],
            [
                "成員為斷。",
                ""
            ],
            [
                "有關客觀違法性之認定：選舉結果由中央選舉會公告之，",
                ""
            ],
            [
                "從選舉結果來看，雖以單一行政處分公告呈現，然選舉結",
                ""
            ],
            [
                "果是否能形成正確之多數民意，實有賴於自選舉公告發布",
                ""
            ],
            [
                "日起至開票結果止之間，選舉機關所作多項繁雜之審查是",
                ""
            ],
            [
                "否正確為斷。例如：從候選人資格之審查、選舉人資格之",
                ""
            ],
            [
                "審查，乃至於投票時選舉權人之確認（領票者與選舉人名",
                ""
            ],
            [
                "冊同一性之審查）、選票之判定等等，且後一項之踐行，",
                ""
            ],
            [
                "每有以前一項正確為基礎者，且每一項審查所作決定，均",
                ""
            ],
            [
                "為獨立之行政處分，同時亦為構成選舉總結果（當選公告",
                ""
            ],
            [
                "）所不可或缺之一部分。基於此一選舉結構的特質，若將",
                ""
            ],
            [
                "選舉全部流程中，任何一項行為違法，即認為係選舉無效",
                ""
            ],
            [
                "之獨立原因，則選舉結果勢必因小失大，流於少數人操控",
                ""
            ],
            [
                "。按公職人員選舉，以普通、平等、直接及無記名單記投",
                ""
            ],
            [
                "票法行之（見公職人員選舉罷免法第3條第1項規定），因",
                ""
            ],
            [
                "為選舉行政有「大量性」、「時限性」之特質，動員之人",
                ""
            ],
            [
                "力（含選監人員、全區之選民）、物力龐大、且事務龐雜",
                ""
            ],
            [
                "，並須於短短15小時之內（甚至更短）完成投票、開票、",
                ""
            ],
            [
                "計票等作業程序，實難期待事事精準無誤，快速、經濟、",
                ""
            ],
            [
                "依一定之程序有效達成投開票結果，以保障人民之參政權",
                ""
            ],
            [
                "（含選舉權與被選舉權），同為選舉行政所應追求之目標",
                ""
            ],
            [
                "，自難僅以選務工作有瑕疵，即逕推認為足以影響選舉之",
                ""
            ],
            [
                "結果。又按憲法第17條規定：「人民有選舉、罷免、創制",
                ""
            ],
            [
                "及複決之權。」，人民之選舉權，係其對於國家行使公法",
                ""
            ],
            [
                "上權利及履行公法上義務，選舉行為自屬公法行為。而有",
                ""
            ],
            [
                "關公法行為之審查基準，司法院大法官會議先於419號解",
                ""
            ],
            [
                "釋理由中謂：「憲法上行為是否違憲與其他公法上行為是",
                ""
            ],
            [
                "否違法，性質相類。公法上行為之當然違法致自始不生效",
                ""
            ],
            [
                "力者，須其瑕疵已達「重大而明顯」之程度始屬相當，若",
                ""
            ],
            [
                "未達到此一程度者，則視瑕疵之具體態樣，分別定其法律",
                ""
            ],
            [
                "上效果。」復於司法院大法官會議499號解釋表示：「修",
                ""
            ],
            [
                "改憲法亦係憲法上行為之一種，如有重大明顯瑕疵，即不",
                ""
            ],
            [
                "生其應有之效力。所謂明顯，係指事實不待調查即可認定",
                ""
            ],
            [
                "；所謂重大，就議事程序而言則指瑕疵之存在已喪失其程",
                ""
            ],
            [
                "序之正當性，而違反修憲條文成立或效力之基本規範。…",
                ""
            ],
            [
                "此項修憲行為有明顯重大瑕疵，已違反修憲條文發生效力",
                ""
            ],
            [
                "之基本規範。」等語，明白指出公法行為其違法之瑕疵，",
                ""
            ],
            [
                "須已達重大而明顯之程度，始克相當，此等基準為司法院",
                ""
            ],
            [
                "大法官所樹立之一般法律原則。而公職人員選舉罷免法當",
                ""
            ],
            [
                "中對於公法行為是否違法無效，除該法第64條之外，自應",
                ""
            ],
            [
                "依行政程序法第4條「行政行為應受法律及一般法律原則",
                ""
            ],
            [
                "之拘束。」以及同法第111條第7款「行政處分有下列各款",
                ""
            ],
            [
                "情形之一者，無效︰…七、其他具有重大明顯之瑕疵者。",
                ""
            ],
            [
                "」之規定處理。因而，公法行為之選務行為，其違法瑕疵",
                ""
            ],
            [
                "仍須達到重大明顯之程度，方得認為選舉無效。",
                ""
            ],
            [
                "選務違法性，必須「足以影響選舉結果」：公職人員選舉",
                ""
            ],
            [
                "罷免法第118條已明定，必須選舉委員會辦理選舉違法，",
                ""
            ],
            [
                "足以影響選舉結果（此與當選無效之訴規定「足認有影響",
                ""
            ],
            [
                "選舉結果之虞」不同），得向管轄法院提起選舉無效之訴",
                ""
            ],
            [
                "。所謂「足以影響選舉結果」，是指客觀上將致原定結果",
                ""
            ],
            [
                "動搖，使當選變落選，落選變當選；或選務之違法性，已",
                ""
            ],
            [
                "普遍性的直接影響選舉人選舉權之行使，導致選舉結果有",
                ""
            ],
            [
                "明顯重大瑕疵。茲進一步就「足以影響選舉結果」此一事",
                ""
            ],
            [
                "項之「量」（選票數）或「質」（選務作業）分別詳述其",
                ""
            ],
            [
                "判斷準：",
                ""
            ],
            [
                "就「量」（選票數）而言：參照司法院院解字第3969號",
                ""
            ],
            [
                "解釋、第4044號解釋第一段，均以當選人與落選人之間",
                ""
            ],
            [
                "票數之差數，作為變動比較基準，此一標準從客觀上計",
                ""
            ],
            [
                "量結果即可判斷。因此，原告提起本件訴訟，亦須證明",
                ""
            ],
            [
                "選務違法性，已造成客觀上可具體判斷之票數變動，已",
                ""
            ],
            [
                "達到足以使當選人變落選，且原告變當選；或選務之違",
                ""
            ],
            [
                "法性，已普遍性的直接影響選舉人選舉權之行使，導致",
                ""
            ],
            [
                "影響選舉結果。始符合「足以影響選舉結果」此一要件",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "就「質」（選務作業）而言：參照司法院院解字第4044",
                ""
            ],
            [
                "號解釋之第三段，係指選務作業整體普遍性之違法，直",
                ""
            ],
            [
                "接影響選舉人選舉權之行使，選務瑕疵之違法已明顯且",
                ""
            ],
            [
                "重大而言（細繹該解釋文：「辦理鄉鎮民代表選舉，違",
                ""
            ],
            [
                "背鄉鎮民代表選舉條例第五條之規定者，其選舉無效」",
                ""
            ],
            [
                "，並依其聲請解釋單位之電文所載問題所示，選舉公告",
                ""
            ],
            [
                "違反四川省各縣鄉鎮民代表選舉規則第九條：各保選舉",
                ""
            ],
            [
                "日期、時間、選舉方法及候選人名單，應於五日前由鄉",
                ""
            ],
            [
                "鎮長分別於各該保辦公室公告之規定，此種基於公告之",
                ""
            ],
            [
                "違法直接影響選舉人選舉權之行使，其瑕疵已明顯且重",
                ""
            ],
            [
                "大，並且選務作業整體已存在普遍性之違法）。例如：",
                ""
            ],
            [
                "選票均印錯選舉人號次，導致選舉人無法正確判別其欲",
                ""
            ],
            [
                "圈選之對象；或某選區之選舉公告（或通知書）誤載投",
                ""
            ],
            [
                "票日期或地點，甚至未為公告或通知，且未適時補正，",
                ""
            ],
            [
                "以致選舉權人無法在正確的時間、地點投票，導致該選",
                ""
            ],
            [
                "區投票率明顯低於其他選區，均屬選務作業具有整體普",
                ""
            ],
            [
                "遍性之違法，直接影響選舉人選舉權之行使，其瑕疵已",
                ""
            ],
            [
                "明顯重大，應可認已「足以影響選舉結果」。",
                ""
            ],
            [
                "至於原告在本件所指如附件所示各投票所選務人員之各",
                ""
            ],
            [
                "別違誤，並非選務本身存在具有普遍性之違誤，自無法",
                ""
            ],
            [
                "與司法院院解字第4044號解釋之第三段所指之情形相提",
                ""
            ],
            [
                "並論，是以原告所主張「無法精確量化為票數之計算，",
                ""
            ],
            [
                "但其情節足以對選舉的公正及正確性產生影響」等語，",
                ""
            ],
            [
                "既乏明確標準，且與上開判斷基準不符，更未能舉證證",
                ""
            ],
            [
                "明其主張有何公法上一般法律原則的支持，故原告此等",
                ""
            ],
            [
                "主張，即屬乏據，難以採取。",
                ""
            ],
            [
                "以上所述各項，即為決定本件訴訟之審查標的以及審查基",
                ""
            ],
            [
                "準，用以檢驗後述上訴人所主張之各項選務瑕疵或違法，",
                ""
            ],
            [
                "是否合於選舉無效之訴所規範之要件。",
                ""
            ],
            [
                "上訴人主張依被上訴人公告之託播日程表，上訴人之選區電",
                ""
            ],
            [
                "視政見發表會第二次101年1月8日（星期日）下午2時之託撥",
                ""
            ],
            [
                "，豐盟公司未依公告之頻道播出，後被上訴人雖表示已行補",
                ""
            ],
            [
                "播作業，然被上訴人明知上訴人選區之有線電視系統並非群",
                ""
            ],
            [
                "健有線電視，而豐盟公司與被上訴人無訂定託撥契約，尚無",
                ""
            ],
            [
                "法律委託關係，且其選區有半數以上家庭非豐盟公司收視戶",
                ""
            ],
            [
                "，因此無法得知此一重播訊息云云，惟按所謂委任者，謂當",
                ""
            ],
            [
                "事人約定，一方委託他方處理事務，他方允為處理之契約，",
                ""
            ],
            [
                "民法第528條定有明文。經查：據群健有線電視公司101年3",
                ""
            ],
            [
                "月20日函文內容載明：「鑑於第1、3、8選區並非位於本公",
                ""
            ],
            [
                "司經營區，係屬豐盟公司經營區，因此就第1、3、8選區，",
                ""
            ],
            [
                "本公司再委託豐盟公司播放台中市選委會委託本公司錄製之",
                ""
            ],
            [
                "『第八屆立法委員選舉台中市候選人公辦電視政見發表會影",
                ""
            ],
            [
                "片』……」等情（見原審卷第35頁），足見被上訴人係委託",
                ""
            ],
            [
                "群健有線公司處理錄製、播放第八屆立法委員選舉台中市候",
                ""
            ],
            [
                "選人公辦電視政見發表會影片等事宜，依上所述，被上訴人",
                ""
            ],
            [
                "與群健有線電視公司間成立一委任契約關係，而群健有線公",
                ""
            ],
            [
                "司另再委託豐盟公司播放公辦政見會影片，豐盟公司係為群",
                ""
            ],
            [
                "健有線公司輔助上開播放事務之履行，故上訴人上主張洵無",
                ""
            ],
            [
                "足採。",
                ""
            ],
            [
                "上訴人主張系爭政見會，豐盟公司未依公告之頻道播出，違",
                ""
            ],
            [
                "反政見會實施辦法第2條第2項規定，而豐盟公司停播或轉換",
                ""
            ],
            [
                "頻道之事，被上訴人未事先通知候選人，亦未廣為宣傳，且",
                ""
            ],
            [
                "豐盟公司採用跑馬燈插播訊息是在哪幾個頻道？共幾個頻道",
                ""
            ],
            [
                "？各插播幾次？插播頻道數和插播次數是誰決定的？是豐盟",
                ""
            ],
            [
                "公司決定？或抑或由被上訴人指定？均無所悉。且以小眾和",
                ""
            ],
            [
                "冷門頻道插播跑馬燈訊息，未能符合上述所定「…並廣為宣",
                ""
            ],
            [
                "傳…」要件，故被被上訴人未依其公告之託播日程表播放電",
                ""
            ],
            [
                "視政見發表會，自有意圖使上訴人不當選之情事云云，惟查",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "依上揭兩造於本院所不爭執事項所示，上訴人選區（",
                ""
            ],
            [
                "台中市第3選舉區）公辦電視政見發表會之託播電視頻道",
                ""
            ],
            [
                "及時間分別為：第一次於101年1月4日晚上7時由豐盟公司",
                ""
            ],
            [
                "在第3頻道播出，第二次於101年1月8日下午2時由豐盟公",
                ""
            ],
            [
                "司在第3頻道播出；然豐盟公司於第一次電視政見發表會",
                ""
            ],
            [
                "播出後，因於101年1月5日中午接獲臺中市政府新聞局新",
                ""
            ],
            [
                "聞行政科蔡春木科長通知更換頻道播出第八屆立法委員選",
                ""
            ],
            [
                "舉臺中市候選人公辦電視政見發表會，復因人員作業疏失",
                ""
            ],
            [
                "造成排播錯誤，導致該公司提前於101年1月7日14時在第4",
                ""
            ],
            [
                "頻道播放系爭第二次政見會，而未於101年1月8日下午2時",
                ""
            ],
            [
                "依原訂電視頻道及時間播放，此有豐盟公司播放第八屆立",
                ""
            ],
            [
                "法委員選舉台中市候選人公辦電視政見發表會報告書附卷",
                ""
            ],
            [
                "可稽（見原審卷第17-23頁），足堪信為真實，應採為本",
                ""
            ],
            [
                "件判決之基礎。遂後，被上訴人於101年1月9日發函並於",
                ""
            ],
            [
                "同日20時以限時掛號郵寄方式將上開情事通知包括上訴人",
                ""
            ],
            [
                "在內之該選區全部候選人，而上訴人業已於1月10日收受",
                ""
            ],
            [
                "，此亦有中市選三字第1013350004號函、郵寄收據聯及掛",
                ""
            ],
            [
                "號郵件查單等證附卷可憑（見原審卷第41頁、本院卷第18",
                ""
            ],
            [
                "2-184頁）。故上訴人辯稱該通知函於1月11日方收受云云",
                ""
            ],
            [
                "，實有可議。",
                ""
            ],
            [
                "另按政見會實施辦法第2條第2項規定：「主辦選舉委員會",
                ""
            ],
            [
                "應將辦理公辦政見發表會之時間、地點，事先通知候選人",
                ""
            ],
            [
                "，並廣為宣傳」。該條項所定之「廣為宣傳」，依中央選",
                ""
            ],
            [
                "舉委員會101年8月16日中選綜字第1010002270號函所載：",
                ""
            ],
            [
                "「……『廣為宣傳』，乃由選舉機關自由擇定其宣導方式",
                ""
            ],
            [
                "，公告故屬宣導方式之一，如未予公告而以其他方式宣導",
                ""
            ],
            [
                "亦非法之所限。若公辦電視政見發表會錄影未能按原訂託",
                ""
            ],
            [
                "撥日程表如期播出，或以重新安排播出，自應再次通知候",
                ""
            ],
            [
                "選人」（見本院卷第129頁）。上開豐盟公司停播或轉換",
                ""
            ],
            [
                "頻道之事，被上訴人業已於101年1月9日以中市選三字第",
                ""
            ],
            [
                "1013350004號函通知上訴人重播時間及播放頻道定為：10",
                ""
            ],
            [
                "1年1月11日下午19時於第3及84頻道播出，並於說明三內",
                ""
            ],
            [
                "記載：「前揭播出時段及頻道請豐盟有限公司以宣導圖片",
                ""
            ],
            [
                "或跑馬燈加強宣導。」（見原審卷第41頁），業經豐盟公",
                ""
            ],
            [
                "司於第18頻道國家地理頻道、第29頻道三立台灣台等頻道",
                ""
            ],
            [
                "中以跑馬燈方式為播放，此有跑馬燈申請單、跑馬頻道表",
                ""
            ],
            [
                "附卷可憑（見原審卷第20-23頁），據此，被上訴人就上",
                ""
            ],
            [
                "開系爭第二次政見會之播放時間、頻道之變更，命豐盟有",
                ""
            ],
            [
                "限公司以圖片或跑馬燈加強宣導，足徵已有上開條項所定",
                ""
            ],
            [
                "廣為宣傳之作為而生補正效果，是以被上訴人就系爭政見",
                ""
            ],
            [
                "會之辦理，尚無違反前揭政見會實施辦法第2條第2項之情",
                ""
            ],
            [
                "事，原審判決認系爭政見會有違反上開規定之瑕疵，尚顯",
                ""
            ],
            [
                "速斷，故上訴人前揭所辯，實無可採。",
                ""
            ],
            [
                "上訴人另主張公職人員選舉罷免法第118條後項但書規定，",
                ""
            ],
            [
                "應負舉證責任者係被上訴人，亦即應由被上訴人證明「未依",
                ""
            ],
            [
                "法定公告時間」舉行公辦電視政見發表會之託播，不會發生",
                ""
            ],
            [
                "該條所定「足以影響選舉或罷免結果」之事實云云，惟查：",
                ""
            ],
            [
                "按公職人員選舉罷免法第118條規定：「選舉委員會辦理",
                ""
            ],
            [
                "選舉違法，足以影響選舉結果，檢察官、候選人得自當選",
                ""
            ],
            [
                "人名單公告之日起十五日內，以各該選舉委員會為被告，",
                ""
            ],
            [
                "向管轄法院提起選舉無效之訴。」徵之，公職人員選舉罷",
                ""
            ],
            [
                "免法第118（原第101條）於72年7月8日修訂立法理由「參",
                ""
            ],
            [
                "採司法院院解字第三九八二號解釋意旨及以往臺灣省地方",
                ""
            ],
            [
                "公職人員選舉法規關於選舉訴訟之規定，爰增列『足以影",
                ""
            ],
            [
                "響選舉或罷免結果』等字」；且同法第120條（原第110",
                ""
            ],
            [
                "條）立法理由「增列但書規定，於選舉訴訟時排除民事訴",
                ""
            ],
            [
                "訟之捨棄、認諾、訴訟上自認或不爭執事實效力之規定，",
                ""
            ],
            [
                "以避免當事人假借訴訟程序達成非法之目的，並防止選舉",
                ""
            ],
            [
                "舞弊。」立法修正係因審判實務認須有「足以影響選舉結",
                ""
            ],
            [
                "果」為其要件（參桃園地方法院71年度訴字第378號、臺",
                ""
            ],
            [
                "南地方法院71年度訴字第337號、高雄地方法院71年度訴",
                ""
            ],
            [
                "字第3658、3442、3446號、臺中地方法院71年度訴字第47",
                ""
            ],
            [
                "07、4706號、花蓮地方法院71年度訴字第496號、嘉義地",
                ""
            ],
            [
                "方法院71年度訴字第928號），故「以選舉事務之瑣碎，",
                ""
            ],
            [
                "投開票作業程序之繁雜，工作人員之眾多，若僅偶因一人",
                ""
            ],
            [
                "或一事稍有疏忽或瑕疵，而不論實質上有無影響選舉票有",
                ""
            ],
            [
                "效、無效之認定、統計或選舉之結果，均須宣告整個投開",
                ""
            ],
            [
                "票上安定與和諧，當非立法本意」；或「選舉乃訴諸選民",
                ""
            ],
            [
                "理性選擇之多數決定，多數選舉人基於公平、公正之準則",
                ""
            ],
            [
                "，而作之決定，所產生之選舉結果，自應受尊重，此乃民",
                ""
            ],
            [
                "主政治所使然」等，即為本法修正所據之理由，遂參酌前",
                ""
            ],
            [
                "台省選舉法規及上揭司法院解釋，加上「足以影響選舉結",
                ""
            ],
            [
                "果」為選舉無效之要件。揆之上開說明，可見選舉無效之",
                ""
            ],
            [
                "訴，必須是選舉委員會辦理選舉違法，且該選舉違法足以",
                ""
            ],
            [
                "影響選舉之結果，法院始得為選舉無效之宣告，缺一不可",
                ""
            ],
            [
                "，故即使選舉委員會辦理選舉有違法之處，但不足以影響",
                ""
            ],
            [
                "選舉之結果，法院仍不得判決選舉無效。又該條規定主張",
                ""
            ],
            [
                "選舉無效，不僅須有選舉委員會辦理選舉違法之事實，尚",
                ""
            ],
            [
                "須其違法之情形已至足以影響選舉結果，始克相當。至於",
                ""
            ],
            [
                "所謂「選舉委員會辦理選舉違法」，乃係指選務人員故意",
                ""
            ],
            [
                "或重大過失致發生選舉舞弊之情形。第按當事人主張有利",
                ""
            ],
            [
                "於己之事實，就其事實有舉證之責任。民事訴訟法第277",
                ""
            ],
            [
                "條前段固亦定有明文。然證明應證事實之證據資料，並不",
                ""
            ],
            [
                "以可直接單獨證明之直接證據為限，凡先綜合其他情狀，",
                ""
            ],
            [
                "證明某事實，再由某事實為推理的證明應證事實，該證明",
                ""
            ],
            [
                "某事實之間接證據，自包括在內（最高法院91年度台上字",
                ""
            ],
            [
                "第2578號、92年度台上字第1499號判決意旨參照）。本件",
                ""
            ],
            [
                "上訴人提起該選舉無效之訴，應就被上訴人辦理選舉違法",
                ""
            ],
            [
                "，及該違法足以影響選舉結果等二要件為證明，缺一不可",
                ""
            ],
            [
                "。而上訴人主張選舉無效，應準用民事訴訟法第277 條規",
                ""
            ],
            [
                "定，就其所主張具有有利事實與足以影響選舉結果之要件",
                ""
            ],
            [
                "，均負舉證責任，而舉證責任之本質並非權利，乃當事人",
                ""
            ],
            [
                "之「敗訴的危險負擔」，自不能以「主張」代替，換言之",
                ""
            ],
            [
                "，負有舉證責任之當事人，於無法盡其舉證責任時，不能",
                ""
            ],
            [
                "以主張其有利事實，要求法院依其主張代替其證明所主張",
                ""
            ],
            [
                "有利事實之存在。雖前揭修法後主張選舉無效之要件，可",
                ""
            ],
            [
                "能誘引選務人員利用職權的僥倖心，或使投開票所的管理",
                ""
            ],
            [
                "人員乘機違法舞弊、幫助或勾結有關係的候選人，使選舉",
                ""
            ],
            [
                "失去公正，但此乃立法明文引導實定法，否則只要一投票",
                ""
            ],
            [
                "所有一、二張選票違法，或選務小瑕疵，當選人與落選人",
                ""
            ],
            [
                "之票差甚大情形下，均須宣告選舉無效，重行投票，基於",
                ""
            ],
            [
                "安定性與選舉之經濟而言，似非所宜。基上就上訴人主張",
                ""
            ],
            [
                "法定公告時間舉行公辦電視政見發表會之託播瑕疵，足以",
                ""
            ],
            [
                "影響選舉或罷免結果之事實，仍應由上訴人舉證以實其說",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "經查，如前所述，豐盟公司已將上開補重播公辦電視政見",
                ""
            ],
            [
                "發表會之訊息以跑馬燈方式通知上訴人選區內收視用戶，",
                ""
            ],
            [
                "亦提供上訴人於101年1月11日下午6至7時、101年1月12日",
                ""
            ],
            [
                "下午6至7時在第84頻道播放上訴人之競選宣傳帶，故本件",
                ""
            ],
            [
                "被上訴人於辦理系爭政見會是否有選務人員故意或重大過",
                ""
            ],
            [
                "失致發生選舉舞弊之情形，而足以影響選舉結果，尚有疑",
                ""
            ],
            [
                "問。另依上揭兩造於本院所不爭執事項所示，上訴人",
                ""
            ],
            [
                "選區之候選人得票數分別為：1號候選人楊瓊瓔99440票、",
                ""
            ],
            [
                "2號候選人童瑞陽64601票、3號候選人即上訴人8789票，",
                ""
            ],
            [
                "此有上訴人得票數統計表附於原審卷可憑（見原審卷第42",
                ""
            ],
            [
                "頁）。基此，上訴人得票數與第一高票之當選人間相差逾",
                ""
            ],
            [
                "11倍，約計有8萬餘票，而上訴人得票數與第二高票之候",
                ""
            ],
            [
                "選人間亦差距七倍以上，約計有5萬餘票，亦即各該候選",
                ""
            ],
            [
                "人之得票數均有顯著差距等情事，且上訴人另稱於前述轉",
                ""
            ],
            [
                "播與重播時段，被上訴人是否指派人員至五家有線電視台",
                ""
            ],
            [
                "擔任監察工作？為何會發生未播放等事，及第三選區○○",
                ""
            ],
            [
                "○道業者為豐盟公司，但臺中市選委會卻與群健有線公司",
                ""
            ],
            [
                "簽約？補播作業是否有派員監督？是否有排定選監委員監",
                ""
            ],
            [
                "督？補救措施為何？何人決定？及補播作業有無按照法定",
                ""
            ],
            [
                "流程而為等主張，亦與前揭政見會實施辦法第2條第2項所",
                ""
            ],
            [
                "定之要件無涉，故上訴人未能就被上訴人有前揭違反政見",
                ""
            ],
            [
                "會實施辦法第2條第2項之事舉證以實其說，亦未能就該違",
                ""
            ],
            [
                "法足以影響選舉結果之可能為舉證，故原審判決以上訴人",
                ""
            ],
            [
                "未就系爭政見會有違反政見會實施辦法第2條第2項規定，",
                ""
            ],
            [
                "而足以影響選舉結果之事舉證為由，駁回上訴人之主張，",
                ""
            ],
            [
                "應予維持，故上訴人仍執前詞以為指訴，尚無所據。",
                ""
            ],
            [
                "六、綜上所述，上訴人既無法就被上訴人辦理系爭第二次政見會",
                ""
            ],
            [
                "，有違反上揭政見會實施辦法第2條第2項規定之瑕疵為舉證",
                ""
            ],
            [
                "，亦未能證明有瑕疵足以影響選舉結果以實其說，原審為上",
                ""
            ],
            [
                "訴人敗訴之判決，於法屬有據，應予以維持。上訴意旨指摘",
                ""
            ],
            [
                "原判決不當求予廢棄改判，為無理由，應駁回其上訴。",
                ""
            ],
            [
                "七、又本件事證已臻明確，兩造其餘主張或攻擊防禦方法並其他",
                ""
            ],
            [
                "證據資料，對本件判決結果並無影響，毋庸審酌之，附此",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "八、據上論結，本件上訴為無理由，依民事訴訟法第449條第1項",
                ""
            ],
            [
                "、第78條，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   101    年    10    月    16    日",
                ""
            ],
            [
                "民事第三庭    審判長法  官  陳照德",
                ""
            ],
            [
                "法  官  曾謀貴",
                ""
            ],
            [
                "法  官  楊熾光",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "不得上訴。",
                ""
            ],
            [
                "書記官  陳如慧",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}