{
    "id": "TCDV,107,選,7,20190606,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDV%2C107%2C%E9%81%B8%2C7%2C20190606%2C1",
    "history": {
        "TCDV,107,選,7,20190606,1": [
            [
                "臺灣臺中地方法院民事判決　107年度選字第7號",
                ""
            ],
            [
                "原　　　告　吳佩芸　",
                ""
            ],
            [
                "訴訟代理人　邱泓運律師",
                ""
            ],
            [
                "被　　　告　臺中市選舉委員會",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "法定代理人　黃崇典　",
                ""
            ],
            [
                "訴訟代理人　蔡壽男律師",
                ""
            ],
            [
                "上列當事人間請求選舉無效事件，於民國108年5月24日言詞辯論",
                ""
            ],
            [
                "終結，本院判決如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原告之訴駁回。",
                ""
            ],
            [
                "訴訟費用由原告負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、程序事項之說明：",
                ""
            ],
            [
                "、按選舉委員會辦理選舉、罷免違法，足以影響選舉或罷免結",
                ""
            ],
            [
                "果，檢察官、候選人、被罷免人或罷免案提議人，得自當選",
                ""
            ],
            [
                "人名單或罷免投票結果公告之日起15日內，以各該選舉委員",
                ""
            ],
            [
                "會為被告，向管轄法院提起選舉或罷免無效之訴，公職人員",
                ""
            ],
            [
                "選舉罷免法（下稱選罷法）第118條第1項定有明文。查被告",
                ""
            ],
            [
                "即臺中市選舉委員會辦理臺中市第3屆第7選區市議員選舉（",
                ""
            ],
            [
                "下稱系爭議員選舉），原告為該選舉之候選人，該選舉於民",
                ""
            ],
            [
                "國107年11月24日進行投開票，經被告於107年11月30日公告",
                ""
            ],
            [
                "當選名單，原告於107年12月10日以被告辦理選舉違法向本",
                ""
            ],
            [
                "院提起選舉無效訴訟，依上開規定，即無不合，應予准許。",
                ""
            ],
            [
                "、按法定代理人之代理權消滅者，訴訟程序在有法定代理人承",
                ""
            ],
            [
                "受其訴訟以前當然停止。又聲明承受訴訟，應提出書狀於受",
                ""
            ],
            [
                "訴法院，由法院送達於他造，民事訴訟法第170條、第176條",
                ""
            ],
            [
                "分別定有明文。本件被告之法定代理人已由黃景茂變更為黃",
                ""
            ],
            [
                "崇典，有行政院108年1月7日院授人培字第1070059090號函",
                ""
            ],
            [
                "及所附臺中市選舉委員會新任委員名冊可證，被告於108年1",
                ""
            ],
            [
                "月10日以黃崇典為法定代理人具狀聲明承受訴訟，並經本院",
                ""
            ],
            [
                "將該書狀送達於原告，是本件承受訴訟合於上開法律規定之",
                ""
            ],
            [
                "程序。",
                ""
            ],
            [
                "二、原告起訴主張：",
                ""
            ],
            [
                "、原告為被告所主辦系爭議員選舉之候選人，系爭議員選舉於",
                ""
            ],
            [
                "107年11月24日投票，開票結果原告與最後一名當選人僅有9",
                ""
            ],
            [
                "票之差而落選，而當日除系爭議員選舉外，並同時舉行市長",
                ""
            ],
            [
                "及公民投票等多項選舉事務，因選舉投票項目眾多，使公務",
                ""
            ],
            [
                "人員擔任選務人員意願低落，至被告有違法派任非公務人員",
                ""
            ],
            [
                "擔任主任管理員、主任監察員情形，且被告對於是否尚有其",
                ""
            ],
            [
                "他投開票所存有違法派任之狀況，未另行透過媒體或公告澄",
                ""
            ],
            [
                "清，已違反選罷法第58、59條之規定。",
                ""
            ],
            [
                "、本次公告之投票時間為107年11月24日上午8時至下午4時，",
                ""
            ],
            [
                "惟被告對下午4時前已抵達投票所之民眾採寬鬆認定，允許",
                ""
            ],
            [
                "於投票截止時間後繼續投票，致發生下午4時投票截止時，",
                ""
            ],
            [
                "尚有數百人等待投票情形，大幅增加投票時間，甚至在同一",
                ""
            ],
            [
                "投票所發生一邊投票，一邊開票情形，加以智慧型手機及無",
                ""
            ],
            [
                "線網路普及，當日亦發生截止時間後仍等待投票之民眾以智",
                ""
            ],
            [
                "慧型手機線上觀看其他已完成投票正進行開票之統計結果，",
                ""
            ],
            [
                "進而改變原支持之候選人，產生鐘擺效應或棄保效應，嚴重",
                ""
            ],
            [
                "影響選舉之公正及公平性。另有民眾前往設置於學校中之一",
                ""
            ],
            [
                "間開票所準備監票時，遭門口警員阻擋，要求等其餘投票所",
                ""
            ],
            [
                "完成投票後始得進入，惟於進入後發現部分已完成投票之投",
                ""
            ],
            [
                "票所，在無其他民眾在場下進行開票，均違反選罷法施行細",
                ""
            ],
            [
                "則第33條之規定。又依原告派往投開票所監票人員反應，開",
                ""
            ],
            [
                "票過程多有只唱號碼而未唱名，或只唱名而未唱號碼之顯然",
                ""
            ],
            [
                "違法情事。",
                ""
            ],
            [
                "、原告於另案（鈞院107年度選訴字第6號當選無效之訴）調閱",
                ""
            ],
            [
                "被告之選舉人名冊發現，共有8間投票所之管理員及監察員",
                ""
            ],
            [
                "並未在121位以簽名領取選票民眾所列領票人證明欄處蓋章",
                ""
            ],
            [
                "；尤甚者，有11間投票所，管理員及監察員亦未於109位以",
                ""
            ],
            [
                "按捺指印領票之民眾之證明處蓋章確認，被告所屬管理員及",
                ""
            ],
            [
                "監察員未依法確認領票人身份之行為，實已違法。又查驗系",
                ""
            ],
            [
                "爭選區之選票後發現，除有投票所實際領票數竟多於選舉人",
                ""
            ],
            [
                "名冊上之印章數外，亦出現投票所計算之實際領票數少於選",
                ""
            ],
            [
                "舉人名冊上之印章數，總計有12個投票所出現上開情形，共",
                ""
            ],
            [
                "6張選票遺失，另多出8張幽靈票，復參酌原告與前一當選者",
                ""
            ],
            [
                "之選票差距僅止於個位數之情形，顯見該違法情形，已影響",
                ""
            ],
            [
                "本次選舉之結果。",
                ""
            ],
            [
                "、綜上所述，被告所舉辦之系爭議員選舉存有諸多違法情形，",
                ""
            ],
            [
                "且足以影響選舉結果，原告依選罷法第118條之規定提起本",
                ""
            ],
            [
                "件訴訟，訴請本次選舉無效等語。並聲明：被告於107年11",
                ""
            ],
            [
                "月24日辦理之臺中市第3屆第7選區市議員選舉無效。",
                ""
            ],
            [
                "三、被告則以：",
                ""
            ],
            [
                "、依選罷法第118條規定可知，選舉無效之訴必須是選舉委員",
                ""
            ],
            [
                "會辦理選舉違法，且該選舉違法足以影響選舉之結果，二者",
                ""
            ],
            [
                "缺一不可，法院始得為選舉無效之宣告，然原告提起本件選",
                ""
            ],
            [
                "舉無效之訴，並未就被告辦理系爭選舉確有故意或重大過失",
                ""
            ],
            [
                "之違法，且該違法足以影響選舉結果，提出具體證據以實其",
                ""
            ],
            [
                "說，自無可採。",
                ""
            ],
            [
                "、選舉前系爭議員選舉第7選區第763號及第822號投開票所遴",
                ""
            ],
            [
                "派之主任監察員資格固不符選罷法第59條第2項前段之規定",
                ""
            ],
            [
                "，惟被告於接獲反映後，已於系爭議員選舉投票日之前一日",
                ""
            ],
            [
                "更換現職公教人員接任，並更正選務人員名冊，自無違法可",
                ""
            ],
            [
                "言，且與選舉之結果無關。至投開票所之主任管理員，被告",
                ""
            ],
            [
                "均依選罷法第58條第2項前段之規定，以現任公教人員派充",
                ""
            ],
            [
                "，亦無違法情事，原告指摘「尚有其他投開票所違法選任主",
                ""
            ],
            [
                "任管理員及主任監察員情事，未另行透過媒體或公告澄清」",
                ""
            ],
            [
                "為由，而認已對選舉之公正及正確性產生影響，惟並未舉證",
                ""
            ],
            [
                "以實其說，且與事實不符。",
                ""
            ],
            [
                "、系爭議員選舉當日下午4時投票截止時，固有選舉人排隊等",
                ""
            ],
            [
                "待投票，惟排隊等待投票之選舉人，均係於規定時間內到達",
                ""
            ],
            [
                "投票所，依選罷法第19條第1項規定應准予投票，自無原告",
                ""
            ],
            [
                "所指違法之處。而被告於投票完畢後，始將投票所改為開票",
                ""
            ],
            [
                "所，並無同一投票所發生一邊投票、一邊開票之情形，此亦",
                ""
            ],
            [
                "符合歷來實務對選罷法施行細則第33條第1項規定之解釋，",
                ""
            ],
            [
                "不容原告任意曲解。至被告所設置之各投開票所，均係依選",
                ""
            ],
            [
                "罷法施行細則第33條第2項規定辦理，絕無秘密開票，開票",
                ""
            ],
            [
                "時亦無僅唱號而未唱名之情形。",
                ""
            ],
            [
                "、系爭議員選舉各投開票所之選舉人數、發出票數、投票數、",
                ""
            ],
            [
                "已領未投票數及用餘票數，均相符合，並無錯誤。而系爭議",
                ""
            ],
            [
                "員選舉之選舉人名冊上，除「選舉人數」一項外，並無所謂",
                ""
            ],
            [
                "「領票數」一項之記載。惟原告所指司法驗票結果表竟有「",
                ""
            ],
            [
                "依選舉人名冊填載領票數」一項，並以所載數字與被告所提",
                ""
            ],
            [
                "各投開票所得票數一覽表所載數字不符，即推定被告辦理系",
                ""
            ],
            [
                "爭選舉有溢領選票及遺失選票等缺失，顯屬臆測之詞等語，",
                ""
            ],
            [
                "資為抗辯。並聲明：原告之訴駁回。",
                ""
            ],
            [
                "四、法院之判斷：",
                ""
            ],
            [
                "原告主張為被告所主辦系爭議員選舉之候選人，系爭議員選",
                ""
            ],
            [
                "舉於107年11月24日投票，開票結果原告與最後一名當選人",
                ""
            ],
            [
                "僅有9票之差而落選，而當日除系爭議員選舉外，並同時舉",
                ""
            ],
            [
                "行市長及公民投票等多項選舉事務等事實，此為兩造所不爭",
                ""
            ],
            [
                "執，堪信原告上開主張為真實。本件兩造有爭執者，為被告",
                ""
            ],
            [
                "辦理選舉事務有無原告所指摘之違法行為，而該違法行為是",
                ""
            ],
            [
                "否足以影響選舉結果。",
                ""
            ],
            [
                "、按選委會辦理選舉違法，足以影響選舉結果，檢察官、候選",
                ""
            ],
            [
                "人得自當選名單公告之日起15日內，以各該選舉委員會為被",
                ""
            ],
            [
                "告，向管轄法院提起選舉無效之訴，選罷法第118條第1項定",
                ""
            ],
            [
                "有明文。惟選舉無效之訴，不僅須選委會辦理選舉有違法事",
                ""
            ],
            [
                "實，尚須違法事實已足影響選舉之結果，始克相當。又所謂",
                ""
            ],
            [
                "選委會「辦理選舉違法」，係指選務人員於辦理選舉時，因",
                ""
            ],
            [
                "故意或重大過失致發生選舉舞弊之情形，而足以影響選舉全",
                ""
            ],
            [
                "部或局部結果之效力。換言之，選舉無效訴訟，須選舉委員",
                ""
            ],
            [
                "會辦理選舉違法，且該違法情形足以影響選舉結果始足當之",
                ""
            ],
            [
                "，如不足以影響選舉結果，即難認選舉無效。而按選舉訴訟",
                ""
            ],
            [
                "依選罷法第128條規定準用民事訴訟程序之結果，原告主張",
                ""
            ],
            [
                "選舉無效，應準用民事訴訟法第277條之規定，由原告就選",
                ""
            ],
            [
                "委員會「辦理選舉違法」，且該違法情形「足以影響選舉結",
                ""
            ],
            [
                "果」一事負舉證責任。",
                ""
            ],
            [
                "、次按「投票所、開票所置主任監察員一人，監察員若干人，",
                ""
            ],
            [
                "監察投票、開票工作。除候選人僅一人時，置監察員一人外",
                ""
            ],
            [
                "，每一投票所、開票所至少應置監察員二人」、「主任監察",
                ""
            ],
            [
                "員須為現任公教人員，由選舉委員會洽請各級政府機關及公",
                ""
            ],
            [
                "立學校推薦後遴派之；受洽請之政府機關、公立學校及受遴",
                ""
            ],
            [
                "派之政府機關職員、學校教職員，均不得拒絕」，選罷法第",
                ""
            ],
            [
                "59條第1、2項定有明文。本件原告主張被告選任非現任公教",
                ""
            ],
            [
                "人員擔任主任管理員及主任監察員，被告雖自承於第7選區",
                ""
            ],
            [
                "第763、822號投開票所原派任之主任監察員未具現任公教人",
                ""
            ],
            [
                "員資格，惟已於系爭議員選舉投票日之前一日更換現職公教",
                ""
            ],
            [
                "人員接任，並更正選務人員名冊，原告就此並不爭執，被告",
                ""
            ],
            [
                "既已於選前另行派任具公教人員資格之人擔任主監察員，於",
                ""
            ],
            [
                "選舉投票日由具公教人員資格之主任監察員執行監察工作，",
                ""
            ],
            [
                "即符合選罷法第59條第1、2項之規定，而無違反選罷法情形",
                ""
            ],
            [
                "。至原告主張被告另有其他派任不具公教人員資格之人擔任",
                ""
            ],
            [
                "主任管理員及主任監察員部分，則為被告所否認，且原告亦",
                ""
            ],
            [
                "未能舉證以實其說，原告此部分主張未堪採信。",
                ""
            ],
            [
                "、再按「選舉人應於規定之投票時間內到投票所投票；逾時不",
                ""
            ],
            [
                "得進入投票所。但已於規定時間內到達投票所尚未投票者，",
                ""
            ],
            [
                "仍可投票」，選罷法第19條第1項定有明文。原告主張「被",
                ""
            ],
            [
                "告對下午4時前已抵達投票所之民眾採寬鬆認定，允許於投",
                ""
            ],
            [
                "票截止時間後繼續投票，致發生下午4時投票截止時，尚有",
                ""
            ],
            [
                "數百人等待投票情形」，惟於投票日下午4時之投票時間截",
                ""
            ],
            [
                "止前已抵達投票所之選舉人，依上開規定本得繼續等待至投",
                ""
            ],
            [
                "票完成時止，被告所屬投票所人員同意於下午4時前已抵達",
                ""
            ],
            [
                "投票所之選舉人繼續等待至投票完成時止，核與選罷法第19",
                ""
            ],
            [
                "條第1項規定相符，原告上開主張或有誤會。至被告所屬投",
                ""
            ],
            [
                "票所人員是否有讓逾下午4時始抵達投票所之選舉人繼續投",
                ""
            ],
            [
                "票而有違反選罷法情事，則未見原告舉證以實其說，殊難採",
                ""
            ],
            [
                "信。",
                ""
            ],
            [
                "、又投票所於投票完畢後，即改為開票所，當眾唱名開票，選",
                ""
            ],
            [
                "罷法第57條第5項定有明文。而投票所之設置係各縣市選舉",
                ""
            ],
            [
                "委員會依選罷法第57條第1項、施行細則第30條規定，視選",
                ""
            ],
            [
                "舉區廣狹及選舉人分布情形，就機關（構）、學校、公共場",
                ""
            ],
            [
                "所或其他適當處所，分設投票所，並於投票日前15日公告及",
                ""
            ],
            [
                "載入選舉公報。因此同一機關、學校或公共場所內，因選區",
                ""
            ],
            [
                "廣狹及選舉人口考量，本即有設置多數投票所之可能。惟各",
                ""
            ],
            [
                "投票所完成投票之時間則需依該投票所所轄區域內選舉人到",
                ""
            ],
            [
                "場投票踴躍與否而決定（各投票所於設置時雖已考量區域內",
                ""
            ],
            [
                "總選舉人數分佈之平均，以免勞逸不均，然選舉人到場投票",
                ""
            ],
            [
                "意願不一，且依選罷法第19條第1項規定，於下午4時前已抵",
                ""
            ],
            [
                "達投票所之選舉人可繼續等待至投票完成時止），如同一機",
                ""
            ],
            [
                "關、學校或公共場所內所分設之不同投票所，須待全部投票",
                ""
            ],
            [
                "所均完成投票，始得同步進行開票，則選罷法無須規定分設",
                ""
            ],
            [
                "投票所，而僅在同一機關、學校或公共場所內設單一投票所",
                ""
            ],
            [
                "即可，顯見原告上開主張與選罷法上開規定之立法原意不符",
                ""
            ],
            [
                "。況如同一機關、學校或公共場所內所分設之投票所，須待",
                ""
            ],
            [
                "全部投票所均完成投票，始得同步進行開票，非但時開票完",
                ""
            ],
            [
                "成時間無法掌握，失去分設投票所以達最適當人力完成選務",
                ""
            ],
            [
                "之經濟效益目的，且就已完成投票之投票所遲不進行開票，",
                ""
            ],
            [
                "反易啟人是否舞弊之疑竇，原告上開主張顯難採信。",
                ""
            ],
            [
                "、原告另主張在同一投票所發生一邊投票，一邊開票情形，等",
                ""
            ],
            [
                "待投票之選舉人以智慧型手機線上觀看開票統計結果，產生",
                ""
            ],
            [
                "鐘擺效應或棄保效應，影響選舉之公正及公平性等語。惟此",
                ""
            ],
            [
                "為被告所否認，原告復未舉證以實其說，難認可信。況選舉",
                ""
            ],
            [
                "人於等待投票時使用智慧型手機之用途不一，或與親友通話",
                ""
            ],
            [
                "，或玩線上遊戲，或觀看影片或以聊天軟體與他人聊天，不",
                ""
            ],
            [
                "一而足，且到庭之證人吳孟維、陳朋馳亦均證稱不知持智慧",
                ""
            ],
            [
                "型手機等待投票之選舉人使用手機之用途（本院卷第165-16",
                ""
            ],
            [
                "7頁），益見原告主張等待投票之選舉人以智慧型手機觀看",
                ""
            ],
            [
                "開票結果，產生鐘擺效應或棄保效應，影響選舉之公正及公",
                ""
            ],
            [
                "平性，純屬臆測之詞。",
                ""
            ],
            [
                "、原告復以有前往監票之民眾遭大門警員阻擋，於進入後發現",
                ""
            ],
            [
                "部分已完成投票之投票所，在無其他民眾在場下進行開票；",
                ""
            ],
            [
                "於開票過程候選人所派監票人員反應有爭議選票時未獲處理",
                ""
            ],
            [
                "；或監票人員不及看清楚選務人員提示之選票等，認有違反",
                ""
            ],
            [
                "選罷法情事。惟按選罷法施行細則第33條第2項規定：「開",
                ""
            ],
            [
                "票應公開為之，逐張唱名開票，並設置參觀席，備民眾入場",
                ""
            ],
            [
                "參觀開票」，而所謂「開票應公開為之」，係使不特定多數",
                ""
            ],
            [
                "人得以共見共聞唱名開票之情形，且依選罷法第64條第1項",
                ""
            ],
            [
                "規定之無效票，依同條第2項應由開票所主任管理員會同主",
                ""
            ],
            [
                "任監察員認定；認定有爭議時，由全體監察員表決之。表決",
                ""
            ],
            [
                "結果正反意見同數者，該選舉票應為有效，並非委由在場參",
                ""
            ],
            [
                "觀之民眾判斷認定選票有效無效，抑非委由在場參觀之民眾",
                ""
            ],
            [
                "見證選票圈選之情形。再者，參觀民眾所列參觀席之角度、",
                ""
            ],
            [
                "個人眼力不同，技術上亦不可能就每一張選票均詢問每一位",
                ""
            ],
            [
                "在場民眾是否已清楚看見選票圈選之情形，故如開票已符上",
                ""
            ],
            [
                "述情形，自不得僅憑在場民眾自忖無效票、有效票之陳述，",
                ""
            ],
            [
                "即質疑具有法定職權之選務人員依法所為無效票、有效票之",
                ""
            ],
            [
                "認定，並認選務單位辦理選舉有違法之情事。至開票時，在",
                ""
            ],
            [
                "場之選務人員除有主任管理員、主任監察員外，依選罷法第",
                ""
            ],
            [
                "58、59條規定尚有數位管理員及監察員，且監察員除由候選",
                ""
            ],
            [
                "人就所需人數平均推薦外，如係政黨推薦之候選人，由其所",
                ""
            ],
            [
                "屬政黨推薦（選罷法第59條第3項第1款），加以在場尚有維",
                ""
            ],
            [
                "持秩序及安全之警員，開票時縱各候選人所派之監票員未到",
                ""
            ],
            [
                "場，亦非屬密秘開票甚明，原告就此應有誤會。況本次選舉",
                ""
            ],
            [
                "競爭激烈，各黨派及無黨派參選者眾，被告在選派主任管理",
                ""
            ],
            [
                "員、主任監察員、管理員及監察員時，要針對特定政黨、特",
                ""
            ],
            [
                "定候選人選派特殊背景之選務人員，實屬萬難。",
                ""
            ],
            [
                "、至原告以另案（本院107年度選訴字第6號當選無效之訴）調",
                ""
            ],
            [
                "閱被告之選舉人名冊發現「有8間投票所之管理員及監察員",
                ""
            ],
            [
                "並未在121位以簽名領取選票民眾所列領票人證明欄處蓋章",
                ""
            ],
            [
                "」、「有11間投票所，管理員及監察員亦未於109位以按捺",
                ""
            ],
            [
                "指印領票之民眾之證明處蓋章確認」，認被告所屬選務人員",
                ""
            ],
            [
                "有未依法確認領票人身分之違法，並有12個投票所出現實際",
                ""
            ],
            [
                "領票數多於選舉人名冊上之印章數，及投票所計算之實際領",
                ""
            ],
            [
                "票數少於選舉人名冊上之印章數，而影響本次選舉之結果。",
                ""
            ],
            [
                "經查，我國已為成熟之民主社會，歷年舉行之大小選舉不計",
                ""
            ],
            [
                "其數，甚至有認選舉過於頻繁而建議合併選舉，或修改不同",
                ""
            ],
            [
                "級民意代表之任期使其一致而便於合併選舉，不致過度耗費",
                ""
            ],
            [
                "人力、物力。而依國民參與選舉之經驗觀之，進入投票選第",
                ""
            ],
            [
                "一關，選務人員即要求選舉人提出身分證及印章，以便核對",
                ""
            ],
            [
                "身分，更重要者，係每一投票所區域內之選舉人約在數百人",
                ""
            ],
            [
                "之間，選務人員並非熟悉區域內每位選舉人，如非在第一關",
                ""
            ],
            [
                "由選舉人交付身分證與選務人員核對身分，選務人員恐無法",
                ""
            ],
            [
                "迅速依選舉人名冊里鄰所列位置順利找到選舉人名字，而延",
                ""
            ],
            [
                "宕投票時間，依此投票之經驗法則觀之，原告主張被告所屬",
                ""
            ],
            [
                "選務人員未確認領票人之身分，斷屬無稽，殊難採信。至選",
                ""
            ],
            [
                "務人員核對身分證，驗明選舉人身分後，選舉人因未攜帶印",
                ""
            ],
            [
                "章而在選舉人名冊上以簽名或按指印方式代替蓋章，依選罷",
                ""
            ],
            [
                "法第18條第2項規定，於按指印者，管理員及監察員各1人須",
                ""
            ],
            [
                "在指印後方簽章證明，選舉人簽名者則不需管理員及監察員",
                ""
            ],
            [
                "簽章，原告主張被告所屬管理員及監察員未在以簽名領票之",
                ""
            ],
            [
                "選舉人後方簽章，而違反法令，顯係誤會；至進入投票所第",
                ""
            ],
            [
                "一關即以身分證驗明身分，即使管理員及監察員未在以按指",
                ""
            ],
            [
                "印領票之選舉人後方簽章，縱有違選罷法第18條第2項之規",
                ""
            ],
            [
                "定，亦無礙選舉人身分之辨識，復於投票結果不生影響。況",
                ""
            ],
            [
                "原告並未舉證證明上開行為究竟如何影響選舉結果，核與選",
                ""
            ],
            [
                "罷法第118條第1項規定之要件不符，原告之主張尚難採信。",
                ""
            ],
            [
                "、末查，公職人員選舉，以普通、平等、直接及無記名單記投",
                ""
            ],
            [
                "票法行之，選罷法第3條第1項亦定有明文，選舉行政具有「",
                ""
            ],
            [
                "大量性」、「時限性」之特質，動員之人力（含選監人員、",
                ""
            ],
            [
                "全國選民）、物力龐大，且投開票事務龐雜，須於短短24小",
                ""
            ],
            [
                "時之限時內完成投票、開票、計票等作業程序，自無法期待",
                ""
            ],
            [
                "事事精準無誤，快速、經濟、依一定程序有效達成投開票結",
                ""
            ],
            [
                "果，以保障人民之選舉權與被選舉權，同為選舉行政所應追",
                ""
            ],
            [
                "求之目標，除有確切具體之事證可證，尚難以選務工作微有",
                ""
            ],
            [
                "瑕疵，逕行推認足以影響選舉之結果。",
                ""
            ],
            [
                "五、綜上所述，原告主張被告之選務人員辦理系爭選舉之投、開",
                ""
            ],
            [
                "票作業時程序有瑕疵，違反選罷法而足以影響選舉之結果，",
                ""
            ],
            [
                "並無可採。從而原告依選罷法第118條第1項規定請求判決系",
                ""
            ],
            [
                "爭選舉無效，為無理由，不應准許，應予駁回。",
                ""
            ],
            [
                "六、本件事證已臻明確，兩造其餘攻擊防禦方法及所舉證據，經",
                ""
            ],
            [
                "審酌結果，與本件判決結論均無影響，爰不一一論述，附此",
                ""
            ],
            [
                "敘明。",
                ""
            ],
            [
                "據上結論，本件原告之訴為無理由，依民事訴訟法第78條，判決",
                ""
            ],
            [
                "如主文。",
                ""
            ],
            [
                "中    華    民    國   108    年    6     月    6     日",
                ""
            ],
            [
                "民事第二庭  審判長法  官  黃裕仁",
                ""
            ],
            [
                "法  官  王怡菁",
                ""
            ],
            [
                "法  官  李立傑",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如",
                ""
            ],
            [
                "委任律師提起上訴者，應一併繳納上訴審裁判費。",
                ""
            ],
            [
                "中    華    民    國   108    年    6     月    6     日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}