{
    "id": "TCDV,108,選,3,20190809,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDV%2C108%2C%E9%81%B8%2C3%2C20190809%2C1",
    "history": {
        "TCDV,108,選,3,20190809,1": [
            [
                "臺灣臺中地方法院民事判決　108年度選字第3號",
                ""
            ],
            [
                "原　　　告　梁成　　",
                ""
            ],
            [
                "訴訟代理人　賴皆穎律師",
                ""
            ],
            [
                "被　　　告　劉玉琦　",
                ""
            ],
            [
                "上列當事人間當選無效事件，本院於民國108年7月26日言詞辯論",
                ""
            ],
            [
                "終結，判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "原告之訴駁回。",
                ""
            ],
            [
                "訴訟費用由原告負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "甲、程序方面：",
                ""
            ],
            [
                "按「當選人有下列情事之一者，選舉委員會、檢察官或同一",
                ""
            ],
            [
                "選舉區之候選人得以當選人為被告，自公告當選人名單之日",
                ""
            ],
            [
                "起30日內，向該管轄法院提起當選無效之訴：一、當選票數",
                ""
            ],
            [
                "不實，足認有影響選舉結果之虞。二、對於候選人、有投票",
                ""
            ],
            [
                "權人或選務人員，以強暴、脅迫或其他非法之方法，妨害他",
                ""
            ],
            [
                "人競選、自由行使投票權或執行職務。三、有第97條、第97",
                ""
            ],
            [
                "條第1項、第101條第1項、第102條第1項第1款、刑法第146",
                ""
            ],
            [
                "條第1項、第2項之行為」，公職人員選舉罷免法（下稱選罷",
                ""
            ],
            [
                "法）第120條第1項定有明文。經查，兩造均為臺中市北區樂",
                ""
            ],
            [
                "英里第3屆里長選舉（下稱系爭選舉）之里長候選人，系爭",
                ""
            ],
            [
                "選舉於民國107年11月24日進行投開票，經中央選舉委員會",
                ""
            ],
            [
                "於107年11月30日公告被告當選為臺中市北區樂英里第3屆里",
                ""
            ],
            [
                "長等情，為兩造所不爭執，而原告以被告有選罷法第120條",
                ""
            ],
            [
                "第1項第2款之當選無效事由，於107年12月24日向本院提起",
                ""
            ],
            [
                "本件當選無效訴訟，有起訴狀上之本院收文戳印在卷可參（",
                ""
            ],
            [
                "見本院卷第11頁），揆諸前開規定，尚無不合，應予准許。",
                ""
            ],
            [
                "乙、實體方面：",
                ""
            ],
            [
                "壹、原告起訴主張：",
                ""
            ],
            [
                "一、原告曾為莒光新城公寓大廈管理委員會（下稱莒光新城管委",
                ""
            ],
            [
                "會）之主任委員，原告於96年9月17日主持委員會議時，遭",
                ""
            ],
            [
                "被告無故毆打，並以雞蛋丟砸原告之額頭、身體，致原告受",
                ""
            ],
            [
                "有多處瘀傷，兩造於該次會議後交惡至今。被告宣稱其於96",
                ""
            ],
            [
                "年間遭原告借勢借端施壓欺凌，並於103年6月9日向服務單",
                ""
            ],
            [
                "位請辭，此與原告無關。兩造為系爭選舉之里長候選人，詎",
                ""
            ],
            [
                "被告竟於107年10月19日在臺中市北區區公所5樓進行系爭選",
                ""
            ],
            [
                "舉抽籤號次後，以手指指向原告，公然於全體選務人員及警",
                ""
            ],
            [
                "員前宣稱：「梁成，你小心了」(下稱系爭行為)，原告聽聞",
                ""
            ],
            [
                "後心生畏懼，進而聯想先前遭被告施暴之情形，原告擔心遭",
                ""
            ],
            [
                "被告報復，於系爭選舉期間終日提心吊膽，天色一黑即返家",
                ""
            ],
            [
                "休息，未敢盡力從事競選活動。被告所為系爭行為，乃以言",
                ""
            ],
            [
                "語脅迫之非法方式，妨害原告為競選活動，破壞選舉公平性",
                ""
            ],
            [
                "，導致原告在系爭選舉以120票些微差距落選，被告所為顯",
                ""
            ],
            [
                "已構成選罷法第120條第1項第2款所定當選無效事由。",
                ""
            ],
            [
                "二、原告復對被告所為系爭行為，向臺中地方檢察署（下稱臺中",
                ""
            ],
            [
                "地檢署）提起違反刑法第305條恐嚇危害安全罪、選罷法第",
                ""
            ],
            [
                "98條第1項第1款等告訴，該案雖經不起訴處分，惟民事法院",
                ""
            ],
            [
                "審理訴訟本不受檢察官之未予追訴之拘束，且臺灣高等檢察",
                ""
            ],
            [
                "署臺中檢察分署（下稱臺中高分檢）檢察長亦認本件偵查尚",
                ""
            ],
            [
                "非完備，應予發回續查，故刑事認定部分顯有疑義且不拘束",
                ""
            ],
            [
                "民事法院之認定。另經鈞院勘驗臺中市政府警察局第二分局",
                ""
            ],
            [
                "刑事案件移送書檢附「筆錄。蒐證光碟」之結果可知，臺中",
                ""
            ],
            [
                "高分檢自行勘驗光碟內容，存有諸多違誤，認定顯然有誤，",
                ""
            ],
            [
                "爰依選罷法第120條第1項第2款規定，提起本件當選無效之",
                ""
            ],
            [
                "訴等語。",
                ""
            ],
            [
                "三、聲明：",
                ""
            ],
            [
                "被告於臺中市北區樂英里第3屆里長選舉當選無效。",
                ""
            ],
            [
                "貳、被告之答辯：",
                ""
            ],
            [
                "一、兩造於96年9月17日進行莒光新城管委會之委員會議時產生",
                ""
            ],
            [
                "肢體衝突，當時係因被告見原告主持委員會議時，未待與會",
                ""
            ],
            [
                "委員發言結束即宣告散會，此舉影響委員權益，被告遂上前",
                ""
            ],
            [
                "勸說原告應尊重委員發言權，卻遭原告毆打成傷。兩造均參",
                ""
            ],
            [
                "加系爭選舉，原告於選舉過程積極進行競選活動，除於社區",
                ""
            ],
            [
                "大樓外牆懸掛布條、製作文宣資料、逐戶拜票外，並製作大",
                ""
            ],
            [
                "字報展示於莒光新城社區大門廣場供眾閱覽。原告亦利用莒",
                ""
            ],
            [
                "光新城社區住戶夜間丟垃圾時間，與支持者以擴音器及手持",
                ""
            ],
            [
                "競選旗幟拜票。原告宣稱其因系爭行為而心生畏懼，未敢盡",
                ""
            ],
            [
                "力為競選活動云云，顯與事實不符。經被告於選舉過程訪問",
                ""
            ],
            [
                "里民始得知，原告雖擔任莒光新城管委會主任委員及里長近",
                ""
            ],
            [
                "25年，但原告運用管委會公款委任律師興訟，阻止里民查閱",
                ""
            ],
            [
                "管委會收支帳目及調漲管理費，致里民心生不滿而落選，反",
                ""
            ],
            [
                "較被告本於熱忱服務里民，始贏得系爭選舉，原告落選之因",
                ""
            ],
            [
                "，與被告毫無關連。",
                ""
            ],
            [
                "二、原告雖主張系爭行為觸犯刑法，並對被告提起刑事告訴，惟",
                ""
            ],
            [
                "該案業經臺中地檢署107年度偵字第32959號為不起訴處分，",
                ""
            ],
            [
                "並經臺中高分檢以108年度上聲議字第275號駁回原告再議之",
                ""
            ],
            [
                "聲請，足見原告主張被告有選罷法第120條第1項第2款之當",
                ""
            ],
            [
                "選無效事由，並非屬實。",
                ""
            ],
            [
                "三、聲明：原告之訴駁回。",
                ""
            ],
            [
                "參、本院之判斷：",
                ""
            ],
            [
                "一、本件原告主張兩造均為系爭選舉之候選人，被告並於該次選",
                ""
            ],
            [
                "舉當選臺中市第3屆北區樂英里里長，被告實施系爭行為等",
                ""
            ],
            [
                "事實，業據原告提出錄影光碟1張為證，且為被告所不爭執",
                ""
            ],
            [
                "，並有本院職權調閱臺中地檢署107年度選他字第142號卷、",
                ""
            ],
            [
                "臺中高分檢108年度上聲議字第275號卷附卷可按，堪信原告",
                ""
            ],
            [
                "上開主張為真實。本件有爭執者，乃系爭行為是否構成選罷",
                ""
            ],
            [
                "法第120條第1項宣告當選無效之要件，茲予敘明如下:",
                ""
            ],
            [
                "(一)按公職人員選舉罷免法第120條第1項第2款規定「當選人對",
                ""
            ],
            [
                "於候選人、有投票權人或選務人員，以強暴、脅迫或其他非",
                ""
            ],
            [
                "法之方法，妨害他人競選，自由行使投票權或執行職務」之",
                ""
            ],
            [
                "情形，得提起當選無效之訴。所謂「其他非法之方法」，依",
                ""
            ],
            [
                "法條之文義解釋，須與強暴、脅迫相當，足以使候選人、有",
                ""
            ],
            [
                "投票權人或選務人員喪失意思自主權者，始足當之，此觀諸",
                ""
            ],
            [
                "立法理由載明：「為防制候選人以暴力介入選舉」即明。又",
                ""
            ],
            [
                "公職人員選舉罷免法（原名稱為「戡亂時期公職人員選舉罷",
                ""
            ],
            [
                "免法」）係於69年5月14日經總統公布，原第103條（即現行",
                ""
            ],
            [
                "法第120條）並未將上開事項列為當選無效之事由，歷經數",
                ""
            ],
            [
                "次修正，始於83年7月23日修正時增列上開當選無效之事由",
                ""
            ],
            [
                "。又該次修正時，針對同法及刑法所規定若干刑事犯罪行為",
                ""
            ],
            [
                "，諸如候選行賄收賄罪、投票行賄罪、對選舉團體行賄罪（",
                ""
            ],
            [
                "即該次修正時同法第89條、第90條之1第1項及第91條之規定",
                ""
            ],
            [
                "）及妨害投票結果正確罪（即刑法第146條第1項規定），業",
                ""
            ],
            [
                "以同法第103條第1項第3款、第4款規定併列為當選無效之事",
                ""
            ],
            [
                "由。惟針對競選時之抹黑、造謠及誹謗行為，則僅於同法第",
                ""
            ],
            [
                "92條（即現行法第104條）規定：「意圖使候選人當選或不",
                ""
            ],
            [
                "當選，以文字、圖畫、錄音、錄影、演講或他法，散布謠言",
                ""
            ],
            [
                "或傳播不實之事，足以生損害於公眾或他人者，處5年以下",
                ""
            ],
            [
                "有期徒刑」，並未一併列為同法第103條之當選無效事由。",
                ""
            ],
            [
                "足見，立法當時係有意將上開散布謠言或傳播不實之事之行",
                ""
            ],
            [
                "為排除於當選無效事由之外。嗣立法院於86年12月3日召開",
                ""
            ],
            [
                "第3屆第4會期內政及邊政、法制、司法三委員會併案審查公",
                ""
            ],
            [
                "職人員選舉罷免法部分條文修正草案第3次聯席會議，立法",
                ""
            ],
            [
                "委員蘇貞昌等23人提案修正公職人員選舉罷免法第103條（",
                ""
            ],
            [
                "即現行法第120條），建議增列第5款：「有同法第92條之行",
                ""
            ],
            [
                "為者」為當選無效之事由，惟經委員會討論結果，仍維持當",
                ""
            ],
            [
                "時現行條文，即上開修正提案並未通過（見立法院公報第86",
                ""
            ],
            [
                "卷第52期委員會紀錄），益見現行公職人員選舉罷免法第12",
                ""
            ],
            [
                "0條第1項第2款所謂「其他非法之方法」，並未包括現行法",
                ""
            ],
            [
                "第104條即修正前第92條所規定「意圖使候選人當選或不當",
                ""
            ],
            [
                "選，以文字、圖畫、錄音、錄影、演講或他法，散布謠言或",
                ""
            ],
            [
                "傳播不實之事，足以生損害於公眾或他人」之情形在內，否",
                ""
            ],
            [
                "則即無提案增列之必要。嗣公職人員選舉罷免法歷經數次修",
                ""
            ],
            [
                "正，迄今仍未將現行法第104條之誹謗行為，增列為當選無",
                ""
            ],
            [
                "效之事由。堪認立法者經考量辦理選舉之社會成本及社會安",
                ""
            ],
            [
                "定等因素後，有意採限縮及列舉之規定，而將現行法第104",
                ""
            ],
            [
                "條之誹謗行為，排除於當選無效事由之外，僅以刑事責任相",
                ""
            ],
            [
                "繩。是法院於適用上開法律時，自應尊重立法者已為之價值",
                ""
            ],
            [
                "判斷，不得任意逾越而予以擴張解釋（臺灣高等法院99年度",
                ""
            ],
            [
                "選上字第4號民事判決、臺灣高等法院臺中分院98年度選上",
                ""
            ],
            [
                "字第1、2號民事裁判意旨參照）。準此，公職人員選舉罷免",
                ""
            ],
            [
                "法第120條第1項第2款規定之立法原意既係針對暴力介入選",
                ""
            ],
            [
                "舉對於選舉公平性產生之重大影響所為規範，並未將一切有",
                ""
            ],
            [
                "礙選舉公平性之行為（如違反禁止抹黑、違反行政中立等）",
                ""
            ],
            [
                "，均列為當選無效之事由，則該條款所定「其他非法之方法",
                ""
            ],
            [
                "」，當係指與同條款列舉之強暴、脅迫相類似之不法方法而",
                ""
            ],
            [
                "言，而非概指任何一切非法之方法。",
                ""
            ],
            [
                "(二)原告主張曾與被告於96年間發生肢體衝突，其因系爭行為以",
                ""
            ],
            [
                "致未敢盡力從事競選活動，始告落選。而兩造間之刑事另案",
                ""
            ],
            [
                "偵查程序未經兩造勘驗事發現場光碟，刑事認定結果有誤等",
                ""
            ],
            [
                "節，為被告所否認，並以前詞置辯。經查:",
                ""
            ],
            [
                "1.本院於108年5月22日準備程序期日會同兩造勘驗事發現場光",
                ""
            ],
            [
                "碟，勘驗結果如下(見本院卷第127~132頁):",
                ""
            ],
            [
                "(1)第1個影音檔標示為「面對抽號箱」，起始畫面是朝向抽號",
                ""
            ],
            [
                "箱舞台處拍攝，呈坐姿者7人（現場工作人員1男、6女）、",
                ""
            ],
            [
                "舞台前方呈立姿者1人（身分不詳，灰髮女子1名）、舞台後",
                ""
            ],
            [
                "方呈站姿者1人（1男，身著「刑警」背心）；第2個影音檔",
                ""
            ],
            [
                "標示為「面對舞台右側」，起始畫面是朝向大門入口、觀眾",
                ""
            ],
            [
                "席、候選人等候席拍攝，有前來參與抽號程序之候選人、支",
                ""
            ],
            [
                "持者、工作人員、制服員警，現場至少30人，梁成（坐）與",
                ""
            ],
            [
                "其支持者（身著粉紅色POLO衫，或坐或站）在畫面左側，未",
                ""
            ],
            [
                "見劉玉琦；第3個影音檔標示為「嫌疑人劉玉琦筆錄」，畫",
                ""
            ],
            [
                "面起始即為劉玉琦1人在接受警方詢問。",
                ""
            ],
            [
                "(2)第1個影音檔：",
                ""
            ],
            [
                "「17:52─劉玉琦走向抽號箱舞台辦理抽號報到」。",
                ""
            ],
            [
                "「17:57─劉玉琦從抽號箱中抽取號碼籤」。",
                ""
            ],
            [
                "「18:05─劉玉琦開始轉身背向抽號箱舞台，現場工作人員（",
                ""
            ],
            [
                "女）展示號碼籤、另一現場工作人員（男）宣佈劉",
                ""
            ],
            [
                "玉琦抽中1號」。",
                ""
            ],
            [
                "「18:06─劉玉琦背向抽號箱舞台、面向坐在舞台對面的梁成。",
                ""
            ],
            [
                "面帶笑容」。",
                ""
            ],
            [
                "「18:07─劉玉琦背向抽號箱舞台、面向梁成。仍面帶笑容，",
                ""
            ],
            [
                "舉起左手，食指指向梁成，口中說出『梁成，你小",
                ""
            ],
            [
                "心了』。現場工作人員、刑警聽聞，無人有特殊反",
                ""
            ],
            [
                "應，但聽聞有一人稱：「吼（語助詞）」」。",
                ""
            ],
            [
                "「18:07─劉玉琦說完「梁成，你小心了」1次，語畢，立即",
                ""
            ],
            [
                "轉身向右朝向舞台另一側。",
                ""
            ],
            [
                "「18:11─劉玉琦站在舞台另一側面對工作人員（1男、1女）",
                ""
            ],
            [
                "，此時原告說「他威脅我」，並有人稱：「辛苦了",
                ""
            ],
            [
                "、小心了」，隨即響起一陣夾雜男、女聲的笑聲」",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "「18:18─劉玉琦仍站在舞台另一側面對工作人員，此時梁成",
                ""
            ],
            [
                "從畫面左側進入步向抽號箱舞台」。",
                ""
            ],
            [
                "「18:21─梁成站在抽號箱舞台前，面向現場工作人員（1女）",
                ""
            ],
            [
                "辦理抽號報到手續，面帶笑容」。",
                ""
            ],
            [
                "「18:26─劉玉琦步離抽號箱舞台，走出畫面外。梁成站在抽",
                ""
            ],
            [
                "號箱舞台前，面向現場工作人員（1女）仍在辦理",
                ""
            ],
            [
                "抽號報到手續，面帶笑容。現場工作人員多人亦以",
                ""
            ],
            [
                "笑容回應」。",
                ""
            ],
            [
                "「18:47─梁成已完成抽號程序，站在抽號箱舞台另一側，面",
                ""
            ],
            [
                "對工作人員（1男、1女）。此時，看不見梁成面部",
                ""
            ],
            [
                "表情」。",
                ""
            ],
            [
                "「19:07─梁成已完成抽號程序，步離抽號箱舞台。全部過程",
                ""
            ],
            [
                "中，梁成並未向站在舞台後方的該名刑警有任何打",
                ""
            ],
            [
                "招呼或示意動作。接著走出畫面外」。",
                ""
            ],
            [
                "(3)第2個影音檔：（第1、2影音檔有秒差約2─3秒鐘）",
                ""
            ],
            [
                "「16:57─畫面左側，梁成從觀眾席的座椅站起。劉玉琦則未",
                ""
            ],
            [
                "出現在畫面中」。",
                ""
            ],
            [
                "「17:02─畫面左側，梁成自左向右走向觀眾席前方的候選人",
                ""
            ],
            [
                "等候席；畫面右側，劉玉琦自右向左走向觀眾席前",
                ""
            ],
            [
                "方的另一張候選人等候席」。",
                ""
            ],
            [
                "「17:04─劉玉琦（右）向梁成（左）伸出雙手，呈現意欲握",
                ""
            ],
            [
                "手狀，面帶微笑。梁成未回應」。",
                ""
            ],
            [
                "「17:05─劉玉琦（右）仍呈現向梁成（左）伸出雙手，意欲",
                ""
            ],
            [
                "握手狀，面帶微笑。梁成仍未回應」",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "「17:05─劉玉琦（右）仍呈現向梁成（左）伸出雙手，意欲",
                ""
            ],
            [
                "握手狀。梁成未回應，從劉玉琦身旁擦身而過」。",
                ""
            ],
            [
                "「17:06─劉玉琦站在畫面左側等候席前，雙手已放下，低頭",
                ""
            ],
            [
                "看著手中紙狀物品。梁成在工作人員引導下持續走",
                ""
            ],
            [
                "向畫面右側等候席。劉玉琦、梁成二人完全無交談",
                ""
            ],
            [
                "、無肢體接觸、無回應」。",
                ""
            ],
            [
                "「17:10─劉玉琦、梁成均坐定位在不同的等候席，間隔約有",
                ""
            ],
            [
                "2公尺。眼神無交集。等候工作人員點呼劉玉琦上",
                ""
            ],
            [
                "台抽號」。",
                ""
            ],
            [
                "「17:51─1女聲宣佈劉玉琦請上前抽籤，劉玉琦先行起身，準",
                ""
            ],
            [
                "備走向抽號箱舞台。梁成仍坐在原處」。",
                ""
            ],
            [
                "「17:55─劉玉琦走到抽號箱舞台前，以左手持紙狀物品意欲",
                ""
            ],
            [
                "交給工作人員。梁成仍坐在原處」。",
                ""
            ],
            [
                "「18:01─劉玉琦不在畫面中。梁成先以右手觸摸其所身著黑",
                ""
            ],
            [
                "色POLO衫左胸口袋處，接著右手手指伸入口袋內，",
                ""
            ],
            [
                "狀似取物」。",
                ""
            ],
            [
                "「18:06─劉玉琦不在畫面中。梁成以右手手指從其所身著黑",
                ""
            ],
            [
                "色POLO衫左胸口袋處取出白色物品」",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "「18:06─劉玉琦不在畫面中。梁成觀看著其以右手手指從其",
                ""
            ],
            [
                "所身著黑色POLO衫左胸口袋處取出之白色物品，似",
                ""
            ],
            [
                "為一紙張」。",
                ""
            ],
            [
                "「18:07─劉玉琦不在畫面中。有一男聲宣佈劉玉琦．．．梁",
                ""
            ],
            [
                "成以右手輕拍其所身著黑色POLO衫左胸口袋處」。",
                ""
            ],
            [
                "「18:08─劉玉琦不在畫面中。有一男聲宣佈劉玉琦抽中1號",
                ""
            ],
            [
                "籤。梁成持續以右手輕拍其所身著黑色POLO衫左胸",
                ""
            ],
            [
                "口袋處」。",
                ""
            ],
            [
                "「18:10─劉玉琦不在畫面中，但此時被告稱『梁成，你小心",
                ""
            ],
            [
                "了』。梁成改換成以左手觸摸拍其所身著黑色POLO",
                ""
            ],
            [
                "衫左胸口袋處」。",
                ""
            ],
            [
                "「18:11─劉玉琦不在畫面中。梁成雙手均已放下，並未再有",
                ""
            ],
            [
                "舉起、拍撫胸的動作；準備起身」。",
                ""
            ],
            [
                "「18:15─梁成起身走向畫面左側。經過觀眾座位區時，略右",
                ""
            ],
            [
                "側臉向觀眾說『他威脅我』，面露微笑，並以右手",
                ""
            ],
            [
                "碰觸自己的胸口」。",
                ""
            ],
            [
                "「18:17─梁成經過觀眾座位區時，邊走邊晃頭，露齒似苦笑",
                ""
            ],
            [
                "狀。隨即響起一陣夾雜男、女聲的笑聲。而坐在觀",
                ""
            ],
            [
                "眾座位區第一排者4人（1男3女）皆臉帶笑容」。",
                ""
            ],
            [
                "「18:17─梁成經過觀眾座位區時，仍邊走邊晃頭，露齒似苦",
                ""
            ],
            [
                "笑狀」。",
                ""
            ],
            [
                "「18:20─梁成繼續走向抽號箱舞台區，露齒微笑。畫面左側",
                ""
            ],
            [
                "之觀眾座區第1位身著黃色上衣的男子說『辛苦了",
                ""
            ],
            [
                "、辛苦了』（台語）」。",
                ""
            ],
            [
                "「18:21─梁成繼續走向抽號箱舞台區，露齒微笑」。",
                ""
            ],
            [
                "「18:50─有一男聲宣佈梁成抽中2號籤（於18:45時）。觀眾",
                ""
            ],
            [
                "座位席有身著粉紅色POLO衫者數人站起，大聲呼喊",
                ""
            ],
            [
                "『梁成』『當選』『梁成』『當選』」。",
                ""
            ],
            [
                "「18:57─觀眾座位席有身著粉紅色POLO衫者數人仍站立著，",
                ""
            ],
            [
                "持續大聲呼喊『梁成、梁成、梁成、當選、當選、",
                ""
            ],
            [
                "當選』」。",
                ""
            ],
            [
                "「19:15─梁成準備要離開抽號會場，會場門口處站有3名制服",
                ""
            ],
            [
                "員警」。",
                ""
            ],
            [
                "「19:38─梁成已走到門口處，梁成經過該3名制服員警身旁時",
                ""
            ],
            [
                "，並未與員警有任何交談或肢體表示」。",
                ""
            ],
            [
                "「19:42─梁成已步出門口」。",
                ""
            ],
            [
                "「20:00─梁成已離去，未再返回現場」。",
                ""
            ],
            [
                "(4)綜上顯示：",
                ""
            ],
            [
                "抽籤會場為開放式場所，現場包括3名制服警員、1名身著",
                ""
            ],
            [
                "「刑警」背心警員、工作人員、候選人、支持者等觀眾在",
                ""
            ],
            [
                "內，至少有40人。",
                ""
            ],
            [
                "抽籤會場佈置有2台攝錄影機全程攝錄影，鏡頭畫面分別",
                ""
            ],
            [
                "是朝向抽號箱舞台處，及朝向大門入口、觀眾席、候選人",
                ""
            ],
            [
                "等候席。",
                ""
            ],
            [
                "被告係在其個人完成抽取號碼籤，轉身面對觀眾、原告之",
                ""
            ],
            [
                "時，面帶微笑，舉起左手，食指指向原告，口中說出「梁",
                ""
            ],
            [
                "成，你小心了」1句，別無其他動作、言語。",
                ""
            ],
            [
                "被告說完「梁成，你小心了」，此時原告說「他威脅我」",
                ""
            ],
            [
                "，並有人稱：「辛苦了、小心了」，隨即響起一陣夾雜男",
                ""
            ],
            [
                "、女聲的笑聲，現場工作人員、刑警聽聞，無人有特殊反",
                ""
            ],
            [
                "應，但聽聞有一人稱：「吼（語助詞）」。",
                ""
            ],
            [
                "被告抽籤過程中，原告坐在候選人等候席原處，先以右手",
                ""
            ],
            [
                "觸摸其所身著黑色POLO衫左胸口袋處，接著以右手手指伸",
                ""
            ],
            [
                "入口袋內，取出白色紙張物品，觀看一下，再以右手輕拍",
                ""
            ],
            [
                "其所身著黑色POLO衫左胸口袋處數下，之後，被告稱「梁",
                ""
            ],
            [
                "成，你小心了」，原告改換成以左手觸摸拍其所身著黑色",
                ""
            ],
            [
                "POLO衫左胸口袋處一下，然後雙手均放下，未再有舉起、",
                ""
            ],
            [
                "拍撫胸的動作；隨即準備起身。",
                ""
            ],
            [
                "原告起身經過觀眾座位區時，略右側臉向觀眾說「他威脅",
                ""
            ],
            [
                "我」，面露微笑，並以右手做出碰觸胸口的動作，緊接著",
                ""
            ],
            [
                "邊走邊晃頭，露齒似苦笑狀，隨即響起一陣夾雜男、女聲",
                ""
            ],
            [
                "的笑聲。原告走到抽號箱舞台區過程中，仍露齒微笑。",
                ""
            ],
            [
                "當有一男聲宣佈原告抽中2號籤時，觀眾座位席有身著粉",
                ""
            ],
            [
                "紅色POLO衫者數人站起，大聲呼喊「梁成」「當選」計數",
                ""
            ],
            [
                "次。",
                ""
            ],
            [
                "原告完成抽取號碼籤後迄離開抽號會場之過程中，均未與",
                ""
            ],
            [
                "刑警、制服員警有任何交談或肢體表示。",
                ""
            ],
            [
                "2.本件原告雖主張其於事發現場即心生畏懼，以致影響後續參",
                ""
            ],
            [
                "選活動等語，然綜觀上開勘驗光碟內容可知，被告實施系爭",
                ""
            ],
            [
                "行為時均係單獨1人在場，原告全程則由數名支持者陪同與",
                ""
            ],
            [
                "會，惟原告自聽聞被告上開言語舉動至離開會場之過程中，",
                ""
            ],
            [
                "均未與刑警、制服員警有任何交談或肢體表示，且未當場向",
                ""
            ],
            [
                "司法警察請求發動偵查以逮捕被告、或聲請其個人之人身安",
                ""
            ],
            [
                "全保護，顯難推認被告之行為已構成強暴、脅迫、恐嚇或其",
                ""
            ],
            [
                "他非法之方法。原告雖稱係因兩造於96年間產生肢體衝突，",
                ""
            ],
            [
                "使其長年身心痛苦，故當場心生畏懼等語，惟兩造於96年間",
                ""
            ],
            [
                "所生衝突，與被告嗣於107年間實施系爭行為，期間長達10",
                ""
            ],
            [
                "餘年之久，原告所稱長年身心痛苦等語，實屬原告個人主觀",
                ""
            ],
            [
                "感受，尚難遽認此間具有因果關係。又原告對被告提起另案",
                ""
            ],
            [
                "恐嚇危安罪等告訴，原檢察官認為無證據可資認被告有何犯",
                ""
            ],
            [
                "行，而為刑法恐嚇罪嫌不足之認定，經原告不服聲請再議，",
                ""
            ],
            [
                "亦遭駁回乙節，有不起訴處分書、駁回再議處分書附卷可稽",
                ""
            ],
            [
                "(見107年度偵字第32959號卷第63~64頁、本院卷第53~62頁)",
                ""
            ],
            [
                "，系爭行為既未能與刑法恐嚇罪責相繩，被告行為之手段，",
                ""
            ],
            [
                "顯非與強暴、脅迫相類似之暴力不法方法，且於客觀上亦不",
                ""
            ],
            [
                "致使侯選人、有投票權人或選務人員因而喪失意思自主權，",
                ""
            ],
            [
                "而妨害候選人競選、有投票權人自由行使投票權或選務人員",
                ""
            ],
            [
                "執行職務。是依上開說明，自與公職人員選舉罷免法第120",
                ""
            ],
            [
                "條第1項第2款規定以「其他非法之方法」妨害候選人競選、",
                ""
            ],
            [
                "有投票權人自由行使投票權或選務人員執行職務之要件不符",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "(三)再者，據證人即莒光新城之住戶曾國雄於本院108年7月5日",
                ""
            ],
            [
                "準備程序期日到庭具結證稱:「我從81年起住在莒光新城迄",
                ""
            ],
            [
                "今21年，我們社區有20棟，我住在15棟，是該棟的委員也是",
                ""
            ],
            [
                "鄰長，我太太有陪同原告拜票，其他活動我沒有參與。原告",
                ""
            ],
            [
                "有在莒光新城張貼競選廣告，其競選團隊亦有協助原告在社",
                ""
            ],
            [
                "區拜票、拉票，拜票、拉票時間係從早上7、8點開始，晚上",
                ""
            ],
            [
                "我就不清楚，因為我每天早上7點丟垃圾，雙方都有人穿競",
                ""
            ],
            [
                "選背心跟住戶拉票，沒有使用麥克風及發傳單等語。」(見",
                ""
            ],
            [
                "本院卷第165~167頁)。次據證人即莒光新城之住戶趙宇於同",
                ""
            ],
            [
                "日到庭具結證稱:「我從94年起住在莒光新城迄今，原告一",
                ""
            ],
            [
                "直都是里長，我不知道原告當里長當幾年了。原告與競選團",
                ""
            ],
            [
                "隊一直都有從事每屆里長的拜票、拉票活動，白天、晚上都",
                ""
            ],
            [
                "有，原告有在服務處門口有張貼標語，標註「優質里長」，",
                ""
            ],
            [
                "這次競選期間，原告及他的競選團隊白天及晚上會在我們社",
                ""
            ],
            [
                "區一起走動，向住戶拜票，途中會說請支持2號。莒光新城",
                ""
            ],
            [
                "全體住戶大約在晚上7點出來倒垃圾時，原告之競選團隊中",
                ""
            ],
            [
                "有一名男子會在垃圾車旁，手持2面旗幟高喊「2號梁成、當",
                ""
            ],
            [
                "選（台語）等語。」，有準備程序筆錄可憑(見本院卷第162",
                ""
            ],
            [
                "~163、167~168頁)，復有原告之海報文宣在卷可稽(見本院",
                ""
            ],
            [
                "卷第101~113頁)，足認原告於系爭選舉期間，仍積極投入競",
                ""
            ],
            [
                "選活動。況據上開證人所述，可知原告長期擔任里長，深耕",
                ""
            ],
            [
                "鄰里廣為里民周知，顯然具有相當知名度，自難遽認其受系",
                ""
            ],
            [
                "爭行為影響以致產生敗選結果，原告主張其因系爭行為始未",
                ""
            ],
            [
                "敢盡力從事競選活動，要乏所據。從而原告主張被告實施系",
                ""
            ],
            [
                "爭行為，即構成脅迫、妨害他人當選情事，亦無可採。",
                ""
            ],
            [
                "二、綜上所述，原告主張被告有公職人員選舉罷免法第120條第1",
                ""
            ],
            [
                "項第2款之當選無效事由，均屬無據，其請求法院判決確認",
                ""
            ],
            [
                "被告系爭選舉之當選無效，為無理由，應予駁回。",
                ""
            ],
            [
                "三、本件判決之基礎已為明確，兩造其餘攻擊、防禦方法，經核",
                ""
            ],
            [
                "均於判決之結果不生影響，爰不逐一論駁，附此敘明。",
                ""
            ],
            [
                "四、訴訟費用負擔之依據：民事訴訟法第78條。",
                ""
            ],
            [
                "中    華    民    國  108    年    8     月     9     日",
                ""
            ],
            [
                "民事第四庭   審判長 法  官  張清洲",
                ""
            ],
            [
                "法  官  楊忠城",
                ""
            ],
            [
                "法  官  林婉昀",
                ""
            ],
            [
                "正本係照原本作成。",
                ""
            ],
            [
                "如對本判決上訴，須於判決送達後20日內向本院提出上訴狀（須",
                ""
            ],
            [
                "按他造人數提出繕本）。如委任律師提起上訴者，應一併繳納上",
                ""
            ],
            [
                "訴審裁判費。",
                ""
            ],
            [
                "中    華    民    國  108    年    8     月     9     日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCDV,108,選,3,20190828,2": [
            [
                "臺灣臺中地方法院民事裁定　108年度選字第3號",
                ""
            ],
            [
                "上　訴　人　梁成　　",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "被　上訴人　劉玉琦　",
                ""
            ],
            [
                "　",
                ""
            ],
            [
                "上列上訴人與被上訴人間請求當選無效事件，上訴人對於中華民",
                ""
            ],
            [
                "國108年8月9日本院第一審判決，提起第二審上訴。查本件非因",
                ""
            ],
            [
                "財產權而起訴，依民事訴訟法第77條之14第1項、第77條之16第1",
                ""
            ],
            [
                "項前段規定，應徵第二審裁判費新臺幣4500元，未據上訴人繳納",
                "4500元"
            ],
            [
                "，茲依民事訴訟法第442條第2項規定，限該上訴人於收受本裁定",
                ""
            ],
            [
                "後5日內如數向本院繳納，並應提出上訴理由書，載明應廢棄或",
                ""
            ],
            [
                "變更原判決之理由，及關於廢棄或變更原判決理由之事實及證據",
                ""
            ],
            [
                "，逾期不繳上訴裁判費，即駁回上訴。",
                ""
            ],
            [
                "中　　華　　民　　國　108　　年　　8　　月　　　28　　日",
                ""
            ],
            [
                "　　　　　　　　　　　民事第四庭　 審判長 法　官　張清洲",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　　　法　官　楊忠城",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　　　法　官　林婉昀",
                ""
            ],
            [
                "正本係照原本作成。",
                ""
            ],
            [
                "本裁定不得抗告。",
                ""
            ],
            [
                "中　　華　　民　　國　108　　年　　8　　月　　　28　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}