{
    "id": "TCDV,107,選,4,20190614,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDV%2C107%2C%E9%81%B8%2C4%2C20190614%2C1",
    "history": {
        "TCDV,107,選,4,20190614,1": [
            [
                "臺灣臺中地方法院民事判決　107年度選字第4號",
                ""
            ],
            [
                "原　　　告　王立任　",
                ""
            ],
            [
                "訴訟代理人　王翼升律師",
                ""
            ],
            [
                "複代理人　　廖泉勝律師",
                ""
            ],
            [
                "被　　　告　尤碧鈴　",
                ""
            ],
            [
                "訴訟代理人　陳盈如律師",
                ""
            ],
            [
                "上列當事人間當選無效事件，本院於民國108年5月17日言詞辯論",
                ""
            ],
            [
                "終結，判決如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "被告於民國一百零七年十一月二十四日舉辦之臺中市議會第三屆",
                ""
            ],
            [
                "議員選舉第二選舉區市議員選舉之當選無效。",
                ""
            ],
            [
                "訴訟費用由被告負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "壹、程序部分：",
                ""
            ],
            [
                "按「當選人有下列情事之一者，選舉委員會、檢察官或同一",
                ""
            ],
            [
                "選舉區之候選人得以當選人為被告，自公告當選人名單之日",
                ""
            ],
            [
                "起30日內，向該管轄法院提起當選無效之訴：…。三、有第",
                ""
            ],
            [
                "97條、第99條第1項、第101條第1項、第102條第1項第1款、",
                ""
            ],
            [
                "刑法第146條第1項、第2項之行為」，公職人員選舉罷免法",
                ""
            ],
            [
                "第120條第1項第3款定有明文。查原告為民國107年11月24日",
                ""
            ],
            [
                "所舉行之臺中市議會第3屆議員選舉第2選舉區之市議員候選",
                ""
            ],
            [
                "人，有臺中市選舉委員會編印之臺中市議會第3屆議員選舉",
                ""
            ],
            [
                "第2選舉區選舉公報可憑（參本院卷第59至66頁）；而被告",
                ""
            ],
            [
                "則為107年11月24日所舉行之臺中市議會第3屆議員選舉第2",
                ""
            ],
            [
                "選舉區之當選人，有中央選舉委員會107年11月30日中選務",
                ""
            ],
            [
                "字第1073150509號公告可憑（參本院卷第67至97頁）。本件",
                ""
            ],
            [
                "原告主張被告之樁腳即訴外人蔡金華因涉嫌對於有投票權之",
                ""
            ],
            [
                "人行求期約或交付賄賂或其他不正利益，而約其為一定之行",
                ""
            ],
            [
                "使等情，業經臺灣臺中地方檢察署（下稱臺中地檢署）檢察",
                ""
            ],
            [
                "官以107年度選偵字第42號案提起公訴，現由本院以107年度",
                ""
            ],
            [
                "選訴字第5號刑事案件審理中（臺中地檢署檢察官並以107年",
                ""
            ],
            [
                "度選偵字第95號案移送本院刑事庭併案審理），是原告依公",
                ""
            ],
            [
                "職人員選舉罷免法第120條第1項第3款之規定，於107年12月",
                ""
            ],
            [
                "6日之法定期間內提起本訴（參本院卷第13頁），自屬適法",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、原告方面：",
                ""
            ],
            [
                "主張：",
                ""
            ],
            [
                "1.訴外人蔡金華為被告之樁腳，渠涉嫌於107年9月中旬，以",
                ""
            ],
            [
                "每票新臺幣（下同）500元之對價，在臺中市沙鹿區清泉",
                "500元"
            ],
            [
                "里附近為被告向有投票權之選民買票，經臺中地檢署檢察",
                ""
            ],
            [
                "官以107年度選偵字第42號案提起公訴，蔡金華於偵查中",
                ""
            ],
            [
                "並經聲押禁見獲准，現由鈞院以107年度選訴字第5號刑事",
                ""
            ],
            [
                "案件審理中。而檢察官於該案偵查中業已傳喚多位選民到",
                ""
            ],
            [
                "案說明，選民們大都已坦承渠等有拿到買票款項，且渠等",
                ""
            ],
            [
                "亦知悉蔡金華係為被告買票，且有主動繳回賄款之情事。",
                ""
            ],
            [
                "2.公職人員選舉罷免法第120條所稱之候選人，並不以嚴格",
                ""
            ],
            [
                "文義之狹義候選人為限，對照現今社會之狀況，實難以想",
                ""
            ],
            [
                "像候選人會凡事親力親為，是否採賄選之不正手段屬重大",
                ""
            ],
            [
                "之決策，與候選人之政治前途息息相關，衡諸一般經驗法",
                ""
            ],
            [
                "則，應僅有候選人始能依其對選情之評估作最終之決定，",
                ""
            ],
            [
                "故倘有直接證據或綜合其他間接事證，足以證明當選人對",
                ""
            ],
            [
                "其親友或競選團隊成員之賄選行為，有共同參與、授意、",
                ""
            ],
            [
                "同意或容許等不違背其本意，而推由該等人實行賄選之行",
                ""
            ],
            [
                "為者，應認係當選人與該等人為共同賄選之行為，自符合",
                ""
            ],
            [
                "公職人員選舉罷免法第120條第1項所規範之對象；換言之",
                ""
            ],
            [
                "，凡當選結果涉及賄選行為，而當選人又非完全無可歸咎",
                ""
            ],
            [
                "，如有直接證據或綜合其他間接事證，足以證明當選人對",
                ""
            ],
            [
                "其親友、樁腳、支持者或競選團隊成員之賄選行為，有共",
                ""
            ],
            [
                "同參與、授意或同意等不違背其本意，而推由各該人等為",
                ""
            ],
            [
                "其進行賄選之事實，或當選人雖與之無犯意聯絡，但對親",
                ""
            ],
            [
                "友、樁腳、支持者或競選團隊成員為其賄選之行為得以知",
                ""
            ],
            [
                "情，卻予以放任者，本於推理之作用，仍得以證明候選人",
                ""
            ],
            [
                "有上開事實之證據為間接證據，認定當選人有公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1項之賄選行為，而符合公職人員選舉",
                ""
            ],
            [
                "罷免法第120條第1項之規定。是本件被告之樁腳蔡金華，",
                ""
            ],
            [
                "或因被告之直接授意，抑或係被告放任渠之行為而受當選",
                ""
            ],
            [
                "之有利結果，衡諸推理作用，實有一定跡證足綜合評價被",
                ""
            ],
            [
                "告構成當選無效。原告因此依公職人員選舉罷免法第120",
                ""
            ],
            [
                "條第1項第3款規定，提起本件訴訟等語。",
                ""
            ],
            [
                "對被告抗辯所為陳述：",
                ""
            ],
            [
                "1.依照鈞院所調取之臺中地檢署107年度選偵字第42號、第",
                ""
            ],
            [
                "95號、鈞院107年度選訴字第5號刑事案卷資料顯示",
                ""
            ],
            [
                "訴外人即證人蔡鶴照於偵查中具結證述如下：「（檢察",
                ""
            ],
            [
                "官問：根據我們調查你在9月14日跟蔡金華去鄰居拜票",
                ""
            ],
            [
                "？）只有蔡金華來我家跟我拜託投給尤碧鈴，他問我戶",
                ""
            ],
            [
                "內有幾張票，我說我家有六票，他就從他口袋內拿了",
                ""
            ],
            [
                "1,000元三張的現金給我，拜託選給尤碧鈴，我沒有回",
                "000元"
            ],
            [
                "他，我就把錢放在口袋內，之後蔡金華就走了」、「（",
                ""
            ],
            [
                "檢察官問：支持尤碧鈴是何意？）意思是要我投給尤碧",
                ""
            ],
            [
                "鈴」等語（參臺中地檢署107年度選偵字第42號卷「下",
                ""
            ],
            [
                "稱選偵卷」第43、44頁）。",
                ""
            ],
            [
                "訴外人即證人呂柯連芳於偵查中具結證述如下：「（檢",
                ""
            ],
            [
                "察官問：你於警詢中說107年9月13日上午7、8點左右，",
                ""
            ],
            [
                "蔡金華有到你家拜訪你，你問蔡金華要來做什麼，他就",
                ""
            ],
            [
                "問你家有幾票，你就回答說你家有2票，蔡金華就拿出",
                ""
            ],
            [
                "新臺幣1,000元交給你，你問蔡金華這錢是誰的，蔡金",
                "000元"
            ],
            [
                "華回答你是尤碧鈴的，你就反問蔡金華有必要這樣做嗎",
                ""
            ],
            [
                "，蔡金華回答你說怕尤碧鈴選不上，後來沒說幾句話他",
                ""
            ],
            [
                "就走了為是否實在？）實在」、「（檢察官問：蔡金華",
                ""
            ],
            [
                "當時交給你1,000元，還是兩張500元？）一張1,000元",
                "000元,500元,000"
            ],
            [
                "」、「（檢察官問：當時蔡金華有無講說1票500元，還",
                "500元"
            ],
            [
                "是說你說你們家有兩票之後，蔡金華就給你1,000元？",
                "000元"
            ],
            [
                "）蔡金華當時沒有明白說一票500元，他只是問我我們",
                "500元"
            ],
            [
                "家有幾票，我跟他說兩票之後他就給我1,000元，所以",
                "000元"
            ],
            [
                "我認為一票就是500元」、「（檢察官問：你在警局說",
                "500元"
            ],
            [
                "你確實有問蔡金華這1,000元是誰給的錢，蔡金華確實",
                "000元"
            ],
            [
                "有回答你，這1,000元是市議員候選人尤碧鈴要給的錢",
                "000元"
            ],
            [
                "？）是。蔡金華叫我要幫尤碧鈴」、「（檢察官問：蔡",
                ""
            ],
            [
                "金華叫你要幫尤碧鈴是否指投票給尤碧鈴？）蔡金華交",
                ""
            ],
            [
                "1,000元給我時，明白說要幫忙尤碧鈴，支持她。我認",
                "000元"
            ],
            [
                "為就是要我投尤碧鈴一票的意思。不然拿錢給我們要幹",
                ""
            ],
            [
                "嘛」等語（參選偵卷第27頁至第29頁）。",
                ""
            ],
            [
                "訴外人即證人蔡駿茂於偵查中具結證述如下：「（檢察",
                ""
            ],
            [
                "官問：是否有收到蔡金華交付的金錢，要求你在選舉投",
                ""
            ],
            [
                "票時支持尤碧鈴？）有」、「（檢察官問：蔡金華是何",
                ""
            ],
            [
                "時？何地？交錢給你？）時間我忘了，是在早上，地點",
                ""
            ],
            [
                "在我家。蔡金華交付500元給我，我一人一戶，他自己",
                "500元"
            ],
            [
                "一人前來，他交錢給我時，就說要我幫忙，就是指希望",
                ""
            ],
            [
                "我投票支持尤碧鈴」、「（檢察官問：是否因為蔡金華",
                ""
            ],
            [
                "拿500元給你，是否就願意支持尤碧鈴？）是」等語（",
                "500元"
            ],
            [
                "參選偵卷第57頁）。",
                ""
            ],
            [
                "訴外人即證人劉春基於偵查中具結證述如下：「（檢察",
                ""
            ],
            [
                "官問：當日蔡金華找你的情形？）當時9月14日我在公",
                ""
            ],
            [
                "明國中做愛心志工家長，我做完回程大概7點多到8點之",
                ""
            ],
            [
                "間，我停機車時，蔡鶴照及蔡金華在講尤碧鈴選舉的事",
                ""
            ],
            [
                "情，蔡金華說他跟尤碧鈴老公拿一些選舉的錢，他來這",
                ""
            ],
            [
                "邊幫尤碧鈴助選，蔡金華跟蔡鶴照講說拿了不多錢，認",
                ""
            ],
            [
                "識比較信任的人他才有發給他們，他們講完之後在我家",
                ""
            ],
            [
                "門口，蔡金華先跟我說他這次要幫尤碧鈴助選，他問我",
                ""
            ],
            [
                "家裡幾票，我說三票，蔡金華跟我說一票有500元，這",
                "500元"
            ],
            [
                "是要選尤碧鈴的，蔡金華說這是尤碧鈴的老公拿給他的",
                ""
            ],
            [
                "，他就從他口袋拿皮夾出來，準備要拿錢給我，我拒絕",
                ""
            ],
            [
                "，跟他說我不需要這些錢，我會支持尤碧鈴的，他說你",
                ""
            ],
            [
                "不需要不然我就另外找別人給別人，他就把皮夾放回口",
                ""
            ],
            [
                "袋中，再來他沒有講什麼，就說這樣好，你一定要支持",
                ""
            ],
            [
                "尤碧鈴，他就走了，沒有說什麼，蔡鶴照就在旁邊聽，",
                ""
            ],
            [
                "沒有講話」等語（參選偵卷第103頁）。",
                ""
            ],
            [
                "由上揭證人蔡鶴照、呂柯連芳、蔡駿茂及劉春基等人於",
                ""
            ],
            [
                "蔡金華所涉刑事案件偵查中之上揭證述，可證明蔡金華",
                ""
            ],
            [
                "係被告之樁腳，渠以被告之配偶（亦為同名蔡金華）所",
                ""
            ],
            [
                "交付每票500元之對價，在臺中市沙鹿區第2選區為被告",
                "500元"
            ],
            [
                "向有投票權之選民買票。雖交付賄款非被告親自所為，",
                ""
            ],
            [
                "然賄款來源係被告之配偶，應認係被告與蔡金華為共同",
                ""
            ],
            [
                "賄選之行為，自符合公職人員選舉罷免法第120條第1項",
                ""
            ],
            [
                "所規範之對象。從而，原告主張被告有與蔡金華共同參",
                ""
            ],
            [
                "與賄選行為；或有知悉、授意、容任蔡金華之賄選行為",
                ""
            ],
            [
                "，因此依公職人員選舉罷免法第120條第1項第3款規定",
                ""
            ],
            [
                "提起本件當選無效之訴，請求宣告被告就臺中市議會第",
                ""
            ],
            [
                "3屆議員選舉第2選舉區之市議員選舉當選無效，自有理",
                ""
            ],
            [
                "由。",
                ""
            ],
            [
                "2.檢察官雖未將被告以違反選罷法第99條第1項投票行賄罪",
                ""
            ],
            [
                "列為犯罪嫌疑人併予提起公訴，然此應係基於刑罰最後手",
                ""
            ],
            [
                "改性及保障人權之立場，而應本於嚴格證據證明，未有非",
                ""
            ],
            [
                "常明確之事證，應不可恣意起訴之原則所致。本件被告既",
                ""
            ],
            [
                "有與涉嫌上開刑事案件之蔡金華有共同參與賄選之行為、",
                ""
            ],
            [
                "或有知悉、授意、容許上開之人為賄選之行為，鈞院仍得",
                ""
            ],
            [
                "依上開調查證據之結果，獨立認定被告就臺中市議會第3",
                ""
            ],
            [
                "屆議員選舉第2選舉區之市議員選舉當選無效等語。",
                ""
            ],
            [
                "聲明：",
                ""
            ],
            [
                "被告於107年11月24日舉行之臺中市議會第3屆議員選舉第2",
                ""
            ],
            [
                "選舉區之市議員選舉當選無效。",
                ""
            ],
            [
                "二、被告方面：",
                ""
            ],
            [
                "抗辯：",
                ""
            ],
            [
                "1.原告雖主張蔡金華為被告之樁腳，於本次臺中市議會第3",
                ""
            ],
            [
                "屆議員選舉第2選舉區選舉中，為被告向有投票權人行賄",
                ""
            ],
            [
                "買票。然原告起訴主張所憑證據僅以報紙之網路新聞查詢",
                ""
            ],
            [
                "資料為據，但上開報導既未具體特定指述被告，原告竟貿",
                ""
            ],
            [
                "然臆測係指蔡金華與被告2人，又未舉證究竟該2人間究竟",
                ""
            ],
            [
                "有何關聯，擅自以公職人員選舉罷免法第99條第1項、第",
                ""
            ],
            [
                "120條第1項第3款規定提起本件當選無效訴訟，顯屬無稽",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "2.蔡金華並非被告之樁腳，實無原告所稱係由被告之直接授",
                ""
            ],
            [
                "意或放任渠之行為而受當選之有利結果。原告未提出證據",
                ""
            ],
            [
                "，更未證明被告與蔡金華有何犯意聯絡與行為分擔，足見",
                ""
            ],
            [
                "本件無證據證明被告涉有賄選買票行為，故原告主張被告",
                ""
            ],
            [
                "以蔡金華共同向有投票權之人賄選買票，並不足採。",
                ""
            ],
            [
                "3.被告記憶所及蔡金華於系爭選舉期間，未曾前往被告之競",
                ""
            ],
            [
                "選總部，更未參與被告之造勢或拜票活動，被告對於蔡金",
                ""
            ],
            [
                "華之任何行為均不知悉，豈有原告所指2人涉有共同參與",
                ""
            ],
            [
                "、授意或同意而不違背本意而為賄選買票行為，原告未舉",
                ""
            ],
            [
                "證以實其說，自不能採信等語。",
                ""
            ],
            [
                "4.蔡金華於107年11月14日在法務部調查局臺中市調查處豐",
                ""
            ],
            [
                "原辦公室稱：「我不認識尤碧鈴，我只是因為她有參選本",
                ""
            ],
            [
                "屆選舉才知道這個人，但我與她沒有任何往來，…」、「",
                ""
            ],
            [
                "沒有為107年臺中市第3屆市議員（第2選區）選舉候選人",
                ""
            ],
            [
                "尤碧鈴輔選」、「我沒有買票」等語（參選偵卷第124頁",
                ""
            ],
            [
                "反面、第126頁）；於107年11月16日在臺中地檢署稱：「",
                ""
            ],
            [
                "（檢察官問：你有幫尤碧鈴輔選嗎？）沒有，我也都不認",
                ""
            ],
            [
                "識他們」等語（參選偵卷第129頁）；於107年11月19日在",
                ""
            ],
            [
                "臺中市政府警察局清水分局偵查隊調查時稱：「我不認識",
                ""
            ],
            [
                "尤碧鈴，沒有關係，沒有金錢往來」、「我沒有為尤碧鈴",
                ""
            ],
            [
                "輔選」等語（參選偵卷第146頁反面）。是依蔡金華之上",
                ""
            ],
            [
                "開證述可知，被告與蔡金華素不相識且毫無聯繫，絕無共",
                ""
            ],
            [
                "同參與賄選，更不可能知悉、授意、容許蔡金華為賄選行",
                ""
            ],
            [
                "為，故原告之主張顯無理由。",
                ""
            ],
            [
                "5.證人即訴外人蔡鶴照、呂柯連芳、蔡駿茂、劉春基等人之",
                ""
            ],
            [
                "偵查筆錄內容，均不能證明被告與蔡金華有何共同、知悉",
                ""
            ],
            [
                "、授意或容許參與賄選行為之情事，此由蔡金華之上揭證",
                ""
            ],
            [
                "述得印證。是原告以不當臆測且片面擷取證人之部分證詞",
                ""
            ],
            [
                "，誣指被告與蔡金華間涉及賄選，應不可採。原告既乏證",
                ""
            ],
            [
                "據依公職人員選舉罷免法第120條第1項第3款規定提起本",
                ""
            ],
            [
                "件訴訟，則其請求宣告被告於107年11月24日舉行之臺中",
                ""
            ],
            [
                "市議會第3屆議員選舉第2選舉區市議員之當選無效，為無",
                ""
            ],
            [
                "理由等語。",
                ""
            ],
            [
                "聲明：",
                ""
            ],
            [
                "原告之訴駁回。",
                ""
            ],
            [
                "三、本院之判斷：",
                ""
            ],
            [
                "原告為107年11月24日所舉行之臺中市議會第3屆議員選舉第",
                ""
            ],
            [
                "2選舉區之市議員候選人，被告則為該選舉區之市議員當選",
                ""
            ],
            [
                "人等情，為兩造所不爭執，此並有臺中市選舉委員會編印之",
                ""
            ],
            [
                "臺中市議會第3屆議員選舉第2選舉區選舉公報、中央選舉委",
                ""
            ],
            [
                "員會107年11月30日中選務字第1073150509號公告在卷可資",
                ""
            ],
            [
                "佐證（參本院卷第59至97頁），足認此部分事實，堪予認定",
                ""
            ],
            [
                "。而本件原告係主張：訴外人蔡金華因涉嫌對於有投票權之",
                ""
            ],
            [
                "人行求期約或交付賄賂或其他不正利益，為被告之市議員選",
                ""
            ],
            [
                "舉進行賄選，此經臺灣臺中地方檢察署（下稱臺中地檢署）",
                ""
            ],
            [
                "檢察官以107年度選偵字第42號案提起公訴，現由本院以107",
                ""
            ],
            [
                "年度選訴字第5號刑事案件審理中（臺中地檢署檢察官並以",
                ""
            ],
            [
                "107年度選偵字第95號案移送本院刑事庭併案審理），是蔡",
                ""
            ],
            [
                "金華為被告之樁腳，與被告有共同參與賄選、或有知悉、授",
                ""
            ],
            [
                "意、容許上開之人為賄選之行為，應認被告就臺中市議會第",
                ""
            ],
            [
                "3屆議員選舉第2選舉區之市議員選舉當選無效等語。然此為",
                ""
            ],
            [
                "被告所否認，並以前詞加以置辯。是本件兩造之主要爭點應",
                ""
            ],
            [
                "為：訴外人蔡金華是否有對於有投票權之人行求期約或交",
                ""
            ],
            [
                "付賄賂或其他不正利益，而約其為一定之行使，於107年11",
                ""
            ],
            [
                "月24日舉行之臺中市議會第3屆議員選舉第2選舉區之市議員",
                ""
            ],
            [
                "選舉投票予被告之行為，而涉犯公職人員選舉罷免法之不法",
                ""
            ],
            [
                "情事？倘訴外人蔡金華有上揭違反公職人員選舉罷免法之",
                ""
            ],
            [
                "不法情事者，則被告是否有與蔡金華有共同參與賄選、或有",
                ""
            ],
            [
                "知悉、授意、容許上開之人為賄選之情事？原告主張被告",
                ""
            ],
            [
                "於107年11月24日所舉行之臺中市議會第3屆議員選舉第2選",
                ""
            ],
            [
                "舉區市議員之當選無效，有無理由？經查：",
                ""
            ],
            [
                "就訴外人蔡金華是否有對於有投票權之人行求期約或交付賄",
                ""
            ],
            [
                "賂或其他不正利益，而約其為一定之行使，於107年11月24",
                ""
            ],
            [
                "日所舉行之臺中市議會第3屆議員選舉第2選舉區之市議員選",
                ""
            ],
            [
                "舉投票予被告之行為，而涉犯公職人員選舉罷免法之不法情",
                ""
            ],
            [
                "事部分：",
                ""
            ],
            [
                "1.訴外人蔡金華為求107年度臺中市第2選區市議員選舉其所",
                ""
            ],
            [
                "支持之候選人即被告能順利當選，遂基於對有投票權之人",
                ""
            ],
            [
                "行求、交付賄賂，而約其投票權為一定行使之接續犯意，",
                ""
            ],
            [
                "於107年9月14日上午7、8時許，藉由拜訪選民之機會，以",
                ""
            ],
            [
                "每票500元之代價，分別向臺中市○○區○○里00鄰○○",
                "500元"
            ],
            [
                "路00號住戶呂柯連芳（戶內票數1票，惟蔡金華及呂柯連",
                ""
            ],
            [
                "芳均誤認為2票，共1000元）、87號住戶蔡駿茂（戶內票",
                "1000元"
            ],
            [
                "數1票，共500元）、91號住戶蔡鶴照（戶內票數6票，共3",
                "500元"
            ],
            [
                "000元）、92號住戶劉春基（戶內票數3票，共1500元，劉",
                "000元,1500元"
            ],
            [
                "春基向蔡金華表明願支持尤碧鈴，惟拒收上開款項）等選",
                ""
            ],
            [
                "舉權人，行求、交付賄賂上開金額之現金，而約定渠等於",
                ""
            ],
            [
                "107年11月24日選舉投票日之投票權為選舉被告擔任下屆",
                ""
            ],
            [
                "之市議員之一定行使而為賄選。嗣經臺中地檢署檢察官指",
                ""
            ],
            [
                "揮法務部調查局臺中市調查處、臺中市政府警察局清水分",
                ""
            ],
            [
                "局、臺中市政府警察局刑事警察大隊於107年11月16日持",
                ""
            ],
            [
                "臺灣本院所核發之搜索票前往蔡金華之處所執行搜索，並",
                ""
            ],
            [
                "經選民蔡鶴照之同意，繳回犯罪所得3000元；選民蔡駿茂",
                "3000元"
            ],
            [
                "之同意，繳回犯罪所得500元；選民呂柯連芳之同意，繳",
                "500元"
            ],
            [
                "回犯罪所得1000元，共計4500元，而涉犯公職人員選舉罷",
                "1000元,4500元"
            ],
            [
                "免法第99條第1項之投票行求、交付賄賂罪嫌，經臺中地",
                ""
            ],
            [
                "檢署檢察官以107年度選偵字第42號案提起公訴，並經檢",
                ""
            ],
            [
                "察官以107年度選偵字第95號案移送本院刑事庭併辦審理",
                ""
            ],
            [
                "等情，有臺中地檢署檢察官107年度選偵字第42號起訴書",
                ""
            ],
            [
                "及107年度選偵字第95號移送併辦意旨書在卷可資佐證，",
                ""
            ],
            [
                "足認蔡金華涉嫌違反公職人員選舉罷免法第99條第1項之",
                ""
            ],
            [
                "投票行求、交付賄賂罪嫌而遭檢察官起訴之事實，堪予認",
                ""
            ],
            [
                "定。",
                ""
            ],
            [
                "2.訴外人蔡金華雖於偵查中及本院107年度選訴字第5號刑事",
                ""
            ],
            [
                "庭審理時否認有至蔡鶴照、蔡駿茂、呂柯連芳、劉春基等",
                ""
            ],
            [
                "人家中尋求支持市議員候選人即被告或交付現金等情事。",
                ""
            ],
            [
                "然蔡金華涉犯公職人員選舉罷免法第99條第1項之投票行",
                ""
            ],
            [
                "求、交付賄賂罪之事實，業據證人蔡鶴照、蔡駿茂、呂柯",
                ""
            ],
            [
                "連芳、劉春基等人於警詢及偵查中證述明確，其中：證",
                ""
            ],
            [
                "人蔡鶴照於107年11月16日檢察官訊問時明確具結證稱：",
                ""
            ],
            [
                "「（檢察官問：根據我們調查你在9月14日跟蔡金華去鄰",
                ""
            ],
            [
                "居拜票？）只有蔡金華來我家跟我拜託投給尤碧鈴，他問",
                ""
            ],
            [
                "我戶內有幾張票，我說我家有六票，他就從他口袋內拿了",
                ""
            ],
            [
                "1,000元三張的現金給我，拜託選給尤碧鈴，我沒有回他",
                "000元"
            ],
            [
                "，我就把錢放在口袋內，之後蔡金華就走了」、「（檢察",
                ""
            ],
            [
                "官問：支持尤碧鈴是何意？）意思是要我投給尤碧鈴」等",
                ""
            ],
            [
                "語（參選偵卷第43、44頁）。證人呂柯連芳於同日檢察",
                ""
            ],
            [
                "官訊問時明確具結證稱：「（檢察官問：你於警詢中說",
                ""
            ],
            [
                "107年9月13日上午7、8點左右，蔡金華有到你家拜訪你，",
                ""
            ],
            [
                "你問蔡金華要來做什麼，他就問你家有幾票，你就回答說",
                ""
            ],
            [
                "你家有2票，蔡金華就拿出新臺幣1,000元交給你，你問蔡",
                "000元"
            ],
            [
                "金華這錢是誰的，蔡金華回答你是尤碧鈴的，你就反問蔡",
                ""
            ],
            [
                "金華有必要這樣做嗎，蔡金華回答你說怕尤碧鈴選不上，",
                ""
            ],
            [
                "後來沒說幾句話他就走了，是否實在？）實在」、「（檢",
                ""
            ],
            [
                "察官問：蔡金華當時交給你1,000元，還是兩張500元？）",
                "000元,500元"
            ],
            [
                "一張1,000元」、「（檢察官問：當時蔡金華有無講說1票",
                "000元"
            ],
            [
                "500元，還是說你說你們家有兩票之後，蔡金華就給你1,0",
                "500元"
            ],
            [
                "00元？）蔡金華當時沒有明白說一票500元，他只是問我",
                "00元,500元"
            ],
            [
                "我們家有幾票，我跟他說兩票之後他就給我1,000元，所",
                "000元"
            ],
            [
                "以我認為一票就是500元」、「（檢察官問：你在警局說",
                "500元"
            ],
            [
                "你確實有問蔡金華這1,000元是誰給的錢，蔡金華確實有",
                "000元"
            ],
            [
                "回答你，這1,000元是市議員候選人尤碧鈴要給的錢？）",
                "000元"
            ],
            [
                "是。蔡金華叫我要幫尤碧鈴」、「（檢察官問：蔡金華叫",
                ""
            ],
            [
                "你要幫尤碧鈴是否指投票給尤碧鈴？）蔡金華交1,000元",
                ""
            ],
            [
                "給我時，明白說要幫忙尤碧鈴，支持她。我認為就是要我",
                ""
            ],
            [
                "投尤碧鈴一票的意思。不然拿錢給我們要幹嘛」等語（參",
                ""
            ],
            [
                "選偵卷第27頁至第29頁）。證人蔡駿茂於同日檢察官訊",
                ""
            ],
            [
                "問時明確具結證稱：「（檢察官問：是否有收到蔡金華交",
                ""
            ],
            [
                "付的金錢，要求你在選舉投票時支持尤碧鈴？）有」、「",
                ""
            ],
            [
                "（檢察官問：蔡金華是何時？何地？交錢給你？）時間我",
                ""
            ],
            [
                "忘了，是在早上，地點在我家。蔡金華交付500元給我，",
                "500元"
            ],
            [
                "我一人一戶，他自己一人前來，他交錢給我時，就說要我",
                ""
            ],
            [
                "幫忙，就是指希望我投票支持尤碧鈴」、「（檢察官問：",
                ""
            ],
            [
                "是否因為蔡金華拿500元給你，是否就願意支持尤碧鈴？",
                "500元"
            ],
            [
                "）是」等語（參選偵卷第57頁）。證人劉春基於同日檢",
                ""
            ],
            [
                "察官訊問時明確具結證稱：「（檢察官問：當日蔡金華找",
                ""
            ],
            [
                "你的情形？）當時9月14日我在公明國中做愛心志工家長",
                ""
            ],
            [
                "，我做完回程大概7點多到8點之間，我停機車時，蔡鶴照",
                ""
            ],
            [
                "及蔡金華在講尤碧鈴選舉的事情，蔡金華說他跟尤碧鈴老",
                ""
            ],
            [
                "公拿一些選舉的錢，他來這邊幫尤碧鈴助選，蔡金華跟蔡",
                ""
            ],
            [
                "鶴照講說拿了不多錢，認識比較信任的人他才有發給他們",
                ""
            ],
            [
                "，他們講完之後在我家門口，蔡金華先跟我說他這次要幫",
                ""
            ],
            [
                "尤碧鈴助選，他問我家裡幾票，我說三票，蔡金華跟我說",
                ""
            ],
            [
                "一票有500元，這是要選尤碧鈴的，蔡金華說這是尤碧鈴",
                "500元"
            ],
            [
                "的老公拿給他的，他就從他口袋拿皮夾出來，準備要拿錢",
                ""
            ],
            [
                "給我，我拒絕，跟他說我不需要這些錢，我會支持尤碧鈴",
                ""
            ],
            [
                "的，他說你不需要不然我就另外找別人給別人，他就把皮",
                ""
            ],
            [
                "夾放回口袋中，再來他沒有講什麼，就說這樣好，你一定",
                ""
            ],
            [
                "要支持尤碧鈴，他就走了，沒有說什麼，蔡鶴照就在旁邊",
                ""
            ],
            [
                "聽，沒有講話」等語（參選偵卷第103頁）。",
                ""
            ],
            [
                "3.由證人蔡鶴照、蔡駿茂、呂柯連芳、劉春基等人之上揭證",
                ""
            ],
            [
                "述，對照蔡金華於偵查中及本院刑事庭審理時明確表示：",
                ""
            ],
            [
                "與證人蔡鶴照、蔡駿茂、呂柯連芳、劉春基等人都是鄰居",
                ""
            ],
            [
                "，沒有過節、糾紛等情（參本院107年度選訴字第5號刑事",
                ""
            ],
            [
                "卷「下稱選訴卷」第27頁），以及證人蔡鶴照、蔡駿茂、",
                ""
            ],
            [
                "呂柯連芳等人均坦承收賄之犯行，並由蔡鶴照繳回犯罪所",
                ""
            ],
            [
                "得3000元；蔡駿茂繳回犯罪所得500元；呂柯連芳繳回犯",
                "3000元,500元"
            ],
            [
                "罪所得1000元，共計4500元等情觀之（參選偵卷第24、40",
                "1000元,4500元"
            ],
            [
                "、54頁），實均足以認定訴外人蔡金華確實有對蔡鶴照、",
                ""
            ],
            [
                "蔡駿茂、呂柯連芳、劉春基等以行求及交付賄賂之方式，",
                ""
            ],
            [
                "請求渠等於107年11月24日所舉行之臺中市議會第3屆議員",
                ""
            ],
            [
                "選舉第2選舉區市議員選舉時投票給被告，而犯公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第1項之投票行求、交付賄賂罪之不法",
                ""
            ],
            [
                "情事。",
                ""
            ],
            [
                "4.蔡金華之選任辯護人雖於本院刑事庭審理時抗辯：上揭證",
                ""
            ],
            [
                "人蔡鶴照、蔡駿茂、呂柯連芳、劉春基於檢警偵訊時，有",
                ""
            ],
            [
                "受不正訊問之情形，恐有違反任意性，因此聲請勘驗包括",
                ""
            ],
            [
                "上揭證人蔡鶴照、蔡駿茂、呂柯連芳、劉春基之警、偵訊",
                ""
            ],
            [
                "筆錄過程之錄音光碟等語（參選訴卷第172至174頁）。然",
                ""
            ],
            [
                "經本院刑事庭受命法官於108年2月23日上午行準備程序時",
                ""
            ],
            [
                "，會同蔡金華、檢察官及辯護人共同勘驗檢察官於偵查中",
                ""
            ],
            [
                "之偵訊光碟之結果，發現：證人蔡鶴照、蔡駿茂、呂柯連",
                ""
            ],
            [
                "芳、劉春基等人之偵查中筆錄要旨與所陳述之內容大致相",
                ""
            ],
            [
                "符，各檔案之錄音車、錄影全程連續無中斷之情形，受訊",
                ""
            ],
            [
                "問人受訊問全程應答自然、平和，未受到外力拘束，檢察",
                ""
            ],
            [
                "官訊問受訊問人有關警方或調查官搜索、詢問過程及有無",
                ""
            ],
            [
                "被刑求或不法取供時，回答反應自然平和（參選訴卷第31",
                ""
            ],
            [
                "7至322頁、325至392頁）。是蔡金華所為上揭辯解，顯與",
                ""
            ],
            [
                "事證不符，應係臨訟卸責之詞，洵無足採。",
                ""
            ],
            [
                "5.綜上所述，本件訴外人蔡金華確實有對蔡鶴照、蔡駿茂、",
                ""
            ],
            [
                "呂柯連芳、劉春基等以行求及交付賄賂之方式，請求渠等",
                ""
            ],
            [
                "於107年11月24日所舉行之臺中市議會第3屆議員選舉第2",
                ""
            ],
            [
                "選舉區市議員選舉時投票給被告，而犯公職人員選舉罷免",
                ""
            ],
            [
                "法第99條第1項之投票行求、交付賄賂罪之事實，堪予認",
                ""
            ],
            [
                "定。",
                ""
            ],
            [
                "就被告是否有與蔡金華有共同參與賄選、或有知悉、授意、",
                ""
            ],
            [
                "容許上開之人為賄選之情事部分：",
                ""
            ],
            [
                "1.證人劉春基於107年11月16日檢察官訊問時具結證稱：「",
                ""
            ],
            [
                "（檢察官問：當日蔡金華找你的情形？）當時9月14日我",
                ""
            ],
            [
                "在公明國中做愛心志工家長，我做完回程大概7點多到8點",
                ""
            ],
            [
                "之間，我停機車時，蔡鶴照及蔡金華在講尤碧鈴選舉的事",
                ""
            ],
            [
                "情，蔡金華說他跟尤碧鈴老公拿一些選舉的錢，他來這邊",
                ""
            ],
            [
                "幫尤碧鈴助選，蔡金華跟蔡鶴照講說拿了不多錢，認識比",
                ""
            ],
            [
                "較信任的人他才有發給他們，他們講完之後在我家門口，",
                ""
            ],
            [
                "蔡金華先跟我說他這次要幫尤碧鈴助選，他問我家裡幾票",
                ""
            ],
            [
                "，我說三票，蔡金華跟我說一票有500元，這是要選尤碧",
                "500元"
            ],
            [
                "鈴的，蔡金華說這是尤碧鈴的老公拿給他的，他就從他口",
                ""
            ],
            [
                "袋拿皮夾出來，準備要拿錢給我，我拒絕，跟他說我不需",
                ""
            ],
            [
                "要這些錢，我會支持尤碧鈴的，他說你不需要不然我就另",
                ""
            ],
            [
                "外找別人給別人，他就把皮夾放回口袋中，再來他沒有講",
                ""
            ],
            [
                "什麼，就說這樣好，你一定要支持尤碧鈴，他就走了，沒",
                ""
            ],
            [
                "有說什麼，蔡鶴照就在旁邊聽，沒有講話」等語（參選偵",
                ""
            ],
            [
                "卷第103頁）。是由證人劉春基之上揭證述可知，蔡金華",
                ""
            ],
            [
                "所欲交付其賄選買票之款項，係被告之夫（亦同名為蔡金",
                ""
            ],
            [
                "華）所交付，要蔡金華協助幫被告買票賄選。對照證人蔡",
                ""
            ],
            [
                "鶴照、蔡駿茂、呂柯連芳明確證述蔡金華交付渠等賄選款",
                ""
            ],
            [
                "項，要渠等於市議員選舉時投票予被告等情觀之，足認證",
                ""
            ],
            [
                "人劉春基上揭證述，應堪採信。",
                ""
            ],
            [
                "2.蔡金華雖否認其本身涉有賄選之不法情事外，亦否認其係",
                ""
            ],
            [
                "被告之樁腳，而有幫被告賄選之不法云云。然依現今選舉",
                ""
            ],
            [
                "戰況之常情，僅由候選人以一己之力拼搏選戰者，甚為少",
                ""
            ],
            [
                "見，各候選人通常為統籌選戰之進行，於登記競選後，多",
                ""
            ],
            [
                "設立競選總部，並動員親朋好友組成競選團隊，藉由競選",
                ""
            ],
            [
                "團隊成員分別助選，以贏得選舉，故競選團隊成員在為候",
                ""
            ],
            [
                "選人贏得勝選之目標下，多與各候選人形成緊密之共同體",
                ""
            ],
            [
                "。再者，檢警調等機關近年來每逢選舉期間均不斷大力宣",
                ""
            ],
            [
                "導反賄選，強力宣示查緝賄選之決心，更於各項公職選舉",
                ""
            ],
            [
                "期間積極投入大量人力查察賄選，此已為一般社會大眾所",
                ""
            ],
            [
                "週知，故參與各項公職選舉之候選人，應均知悉倘以賄選",
                ""
            ],
            [
                "之不正手段欲達勝選目的，如被查獲，恐將面臨刑事重罰",
                ""
            ],
            [
                "及民事當選無效之高度風險，故是否採賄選之不正手段當",
                ""
            ],
            [
                "屬重大決策，與候選人之政治前途息息相關，衡諸一般經",
                ""
            ],
            [
                "驗法則，應僅有候選人始能依照其對選情之評估作最終之",
                ""
            ],
            [
                "決定，故倘有直接證據、或綜合其他間接事證，足以證明",
                ""
            ],
            [
                "當選人對其親友或競選團隊成員之賄選行為，有共同參與",
                ""
            ],
            [
                "、授意、同意或容許等不違背其本意，而推由該等人實行",
                ""
            ],
            [
                "賄選之行為者，應認係當選人與該等人為共同賄選之行為",
                ""
            ],
            [
                "，始符合公職人員選舉罷免法第120條第1項規範之對象。",
                ""
            ],
            [
                "3.公職人員選舉罷免第120條第3項明定「前2項當選無效之",
                ""
            ],
            [
                "訴經判決確定者，不因同一事由經刑事判決無罪而受影響",
                ""
            ],
            [
                "」。是由此可知，刑事案件，法院必須要得到「不容有合",
                ""
            ],
            [
                "理性懷疑」的確切心證，方可認定犯罪事實；而民事訴訟",
                ""
            ],
            [
                "只要足使法院取得蓋然性的心證，即為已足，而民事案件",
                ""
            ],
            [
                "與刑事案件因判斷標準有別，自可能獲致相異之結論，是",
                ""
            ],
            [
                "本件民事訴訟斟酌全辯論意旨及調查證據之結果，依自由",
                ""
            ],
            [
                "心證獨立認定，自不受刑事案件是否認定被告共犯賄選罪",
                ""
            ],
            [
                "嫌，而受影響。再者，證明應證事實之證據資料，並不以",
                ""
            ],
            [
                "可直接單獨證明之直接證據為限。凡先綜合其他情狀，證",
                ""
            ],
            [
                "明某事實，再由某事實為推理的證明應證事實，該證明某",
                ""
            ],
            [
                "事實之間接證據，自包括在內（最高法院92年度台上字第",
                ""
            ],
            [
                "1499號民事裁判意旨參照）。本件由證人劉春基之證述可",
                ""
            ],
            [
                "知，蔡金華用以為被告賄選之款項係由被告之夫所交付、",
                ""
            ],
            [
                "證人蔡鶴照、蔡駿茂、呂柯連芳等人並因此取得蔡金華所",
                ""
            ],
            [
                "交付之賄款，依照蔡金華之吩咐在市議員選舉時要投票予",
                ""
            ],
            [
                "被告。對照蔡金華倘若未與被告彼此熟識且有行賄之謀議",
                ""
            ],
            [
                "，衡情實無甘冒涉犯賄選刑責之風險，而自掏腰包為被告",
                ""
            ],
            [
                "行賄之理。況蔡金華自始至終均未指稱被告有參與行賄之",
                ""
            ],
            [
                "情事，自無故意污攀被告行賄之理。再者，輔選幹部、助",
                ""
            ],
            [
                "選人員或候選人之親友，僅係候選人委請為其輔助競選事",
                ""
            ],
            [
                "務之人，主要仍係依候選人之指示執行輔選、拉票工作，",
                ""
            ],
            [
                "如貿然行賄，不僅自身將涉及刑責，且影響選民對候選人",
                ""
            ],
            [
                "之評價，甚至不利選舉結果，故競選團隊人員或候選人之",
                ""
            ],
            [
                "親友應無甘冒刑罰制裁，而反其助選之目的及候選人之意",
                ""
            ],
            [
                "願，擅自自行支出金錢為候選人賄選致陷於當選無效風險",
                ""
            ],
            [
                "之必要。反面而論，候選人賄選買票之對象與賄選之成效",
                ""
            ],
            [
                "性息息相關，如有投票權之人，對於賄選買票之行為，甚",
                ""
            ],
            [
                "為反感或本無意支持該候選人，候選人一旦向此類選民賄",
                ""
            ],
            [
                "選買票，將可能遭該選民檢舉告訴，徒勞無功，甚且身陷",
                ""
            ],
            [
                "訟累。因此，候選人就賄選買票之對象，必定慎重選擇、",
                ""
            ],
            [
                "評估，並與助選之親友、競選團隊人員商議，亦無任由其",
                ""
            ],
            [
                "親友、競選團隊人員擅自對有投票權之人賄選之理。依此",
                ""
            ],
            [
                "，倘認競選團隊人員或候選人之親友在未經候選人同意或",
                ""
            ],
            [
                "授意下，即自行出錢向選民買票賄選，約其投票予自己助",
                ""
            ],
            [
                "選之候選人，顯然有悖經驗法則，難以採信。另參酌蔡金",
                ""
            ],
            [
                "華賄選買票之對象均為其附近之鄰居，賄選之行為、時間",
                ""
            ],
            [
                "及地點接近，對選民賄選之對價均為每一有投票權人500",
                ""
            ],
            [
                "元，請求投票予被告，且賄款之來源為被告之夫，足徵蔡",
                ""
            ],
            [
                "金華之賄選行為，應屬有組織系統之賄選行為，被告對於",
                ""
            ],
            [
                "蔡金華之前揭買票賄選行為，顯係有共同參與、授意、同",
                ""
            ],
            [
                "意或容許等不違背其本意，而推由蔡金華對蔡鶴照、蔡駿",
                ""
            ],
            [
                "茂、呂柯連芳、劉春基實行買票賄選行為，是原告主張被",
                ""
            ],
            [
                "告有賄選行為乙節，應堪採信。",
                ""
            ],
            [
                "綜上所述，本件原告主張被告有違反公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第1項之行為，而有當選無效之原因，自屬可採。被告",
                ""
            ],
            [
                "上開所辯應無可取。從而，原告主張依公職人員選舉罷免法",
                ""
            ],
            [
                "第120條第1項第3款規定，提起本件當選無效之訴，請求宣",
                ""
            ],
            [
                "告被告於107年11月24日舉行之臺中市議會第3屆議員選舉第",
                ""
            ],
            [
                "2選舉區市議員之當選無效，為有理由，應予准許。",
                ""
            ],
            [
                "四、本件事證已臻明確，兩造其餘攻防方法及證據，核與判決結",
                ""
            ],
            [
                "果不生影響，爰不逐一論列，併此敘明。",
                ""
            ],
            [
                "五、訴訟費用負擔之依據：民事訴訟法第78條。",
                ""
            ],
            [
                "中    華    民    國   108    年    6     月    14    日",
                ""
            ],
            [
                "民事選舉法庭審判長法  官  張清洲",
                ""
            ],
            [
                "法  官  王金洲",
                ""
            ],
            [
                "法  官  楊忠城",
                ""
            ],
            [
                "正本係照原本作成。",
                ""
            ],
            [
                "如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如",
                ""
            ],
            [
                "委任律師提起上訴者，應一併繳納上訴審裁判費。",
                ""
            ],
            [
                "中    華    民    國   108    年    6     月    14    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}