{
    "id": "TCHM,92,選上訴,1017,20020813,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCHM%2C92%2C%E9%81%B8%E4%B8%8A%E8%A8%B4%2C1017%2C20020813%2C1",
    "history": {
        "TCHM,92,選上訴,1017,20020813,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　　　　　　九十二年度選上訴字第一○一七號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　乙○○",
                ""
            ],
            [
                "　　選任辯護人　王正喜律師",
                ""
            ],
            [
                "右上訴人即被告因違反公職人員選舉罷免法案件，不服臺灣南投地方法院九十一年度",
                ""
            ],
            [
                "訴字第三九二號，中華民國九十二年三月二十七日第一審判決（起訴案號：臺灣南投",
                ""
            ],
            [
                "地方法院檢察署九十一年度選偵字第七六、八四、一○四號）提起上訴，本院判決如",
                ""
            ],
            [
                "左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "乙○○共同對於有投票權之人，交付賄賂，而約其投票權為一定之行使，處有期徒刑",
                ""
            ],
            [
                "肆月，如易科罰金，以參佰元折算壹日，褫奪公權貳年。",
                ""
            ],
            [
                "扣案之「塑膠置物箱」壹個及未扣案之塑膠置物箱壹佰個均沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○○為民國九十一年南投縣信義鄉第一選區鄉民代表候選人，丙○○（經判處",
                ""
            ],
            [
                "徒刑四月、褫奪公權二年確定）則為南投縣信義鄉「佳家超商」之負責人，兩人",
                ""
            ],
            [
                "係朋友關係。丙○○雖未正式登記乙○○之候選人，惟仍私下擔任其樁腳為乙○",
                ""
            ],
            [
                "○拉票助選，適於九十一年五月十二日，為母親節，丙○○原本載運其所有之塑",
                ""
            ],
            [
                "膠置物箱一百多個至南投縣信義國中，贈送信義長老教會之教友，作為其個人參",
                ""
            ],
            [
                "與信義長老教會母親節活動之禮品，丙○○認機不可失，邀同乙○○前往拜票，",
                ""
            ],
            [
                "乙○○並應允前往，嗣於同日十五時許，丙○○先到達信義國中，約三十分鐘後",
                "三十"
            ],
            [
                "，乙○○亦到達會場，丙○○見在場之教友眾多，認為可利用此贈送塑膠置物箱",
                ""
            ],
            [
                "之機會，為乙○○向選民拉票，乃與在場的乙○○私下協議，丙○○表示欲利用",
                ""
            ],
            [
                "致贈塑膠置物箱的機會，請選民支持乙○○參選，藉以拓展及拉攏乙○○在信義",
                ""
            ],
            [
                "鄉之票源，並以此尋求南投縣信義鄉具有投票權之人投票支持，當下乙○○聽取",
                ""
            ],
            [
                "丙○○之提議後，亦欣然表示同意，乙○○即與丙○○共同基於交付賄賂之犯意",
                ""
            ],
            [
                "聯絡，由丙○○出面請教會理事長伍長欣等人向大家宣布塑膠置物箱是乙○○所",
                ""
            ],
            [
                "贊助，大家要支持其參選等語。伍長欣、全未清受託後，即於母親節球賽休息時",
                ""
            ],
            [
                "間，向在場有投票權之選民表示：該塑膠置物箱係由乙○○贊助，請大家支持乙",
                ""
            ],
            [
                "○○參選。乙○○並在當場揮手致意。隨後，並由伍進元拿出教會賑災名單，由",
                ""
            ],
            [
                "伍長欣、葉秀蘭及伍進元等人發放塑膠置物箱予如附表所示有投票權之人，每人",
                ""
            ],
            [
                "一個，計一百零一個（如附表名單共一百三十人，其中一百十三人有投票權，十",
                ""
            ],
            [
                "七人無投票權。附表姓名欄姓名後註記無者，即無收受置物箱者。有投票權之人",
                ""
            ],
            [
                "，收受置物箱者有一百零一人，未收受者有十二人；無投票權人，收受置物箱者",
                ""
            ],
            [
                "有十四人，未收受者有三人）。嗣因民眾檢舉，經法務部調查局南投縣調查站人",
                ""
            ],
            [
                "員偵辦，始知上情，並扣有「塑膠置物箱」一個。",
                ""
            ],
            [
                "二、案經台灣南投地方法院檢察署檢察官指揮法務部調查局南投縣調查站、法務部調",
                ""
            ],
            [
                "查局中部機動工作組、南投縣警察局信義分局偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據上訴人即被告乙○○（下稱被告）固自承於前揭時、地，至南投縣信義國中",
                ""
            ],
            [
                "拜票，但否認有何違法賄選之犯行，辯稱：所致贈之塑膠置物箱並非伊所有，當",
                ""
            ],
            [
                "天係丙○○打電話通知伊前往拜票，伊去那邊待了二十分鐘即行離去，伊僅知道",
                ""
            ],
            [
                "當天之裁判金文常當時喊暫停並對大家介紹伊，伊僅說了謝謝跟拜託之後就走了",
                ""
            ],
            [
                "，他們說的山地話伊亦不瞭解云云。經查：",
                ""
            ],
            [
                "（一）被告係政黨推薦之第十七屆信義鄉鄉民代表候選人，其候選人登記期間為九十",
                ""
            ],
            [
                "一年四月二十一日至二十五日，選舉活動期間為九十一年六月三日至七日，投",
                ""
            ],
            [
                "票日期為同年六月八日，有南投縣選舉委員會九十一年七月四日投選一字第○",
                ""
            ],
            [
                "九一一一○一七七一○號函在卷可稽（見原審卷第十頁）。",
                ""
            ],
            [
                "（二）共犯丙○○於台灣南投地方法院檢察署檢察官偵訊時供稱：「（今年五月十二",
                ""
            ],
            [
                "日母親節你有運送一百五十個（應為一百三十個）箱子到信義國中？）有，原",
                ""
            ],
            [
                "本是送教會給母親節禮品，後來為了做人情給乙○○為了幫他拉票，所以事先",
                ""
            ],
            [
                "打電話請他到信義國中來。（當天是臨時起意還是事先講好，要以母親節贈送",
                ""
            ],
            [
                "禮品之名義變相替乙○○賄選？）是臨時打電話給乙○○，後來他到現場後我",
                ""
            ],
            [
                "向乙○○表示用你的名義去贊助，然後順便拉票，乙○○說好，我們就請伍長",
                ""
            ],
            [
                "欣幫忙，向村民介紹說置物箱是由乙○○贊助，希望大家選舉時能夠多多支持",
                ""
            ],
            [
                "乙○○，後來，伍長欣、金文常有向村民表示東西是乙○○贊助的，希望大家",
                ""
            ],
            [
                "選舉時多多支持乙○○，同時也向村民揮手示意，後來村民就領置物箱。（置",
                ""
            ],
            [
                "物箱一個多少錢？）成本九十元，零售一百二十九元。」（見台灣南投地方法",
                "九十元,一百二十九元"
            ],
            [
                "院檢察署九十一年度選他字第六○五號卷第五一、五二頁）。丙○○於九十二",
                ""
            ],
            [
                "六月二十六日本院調查時，證稱：上開供述係其所為，並證稱有提供塑膠置物",
                ""
            ],
            [
                "箱分發（見本院卷第三九、四十頁）。證人司阿猜於警、偵訊中亦證稱：伊確",
                ""
            ],
            [
                "有於九十一年五月十二日前往南投縣信義鄉信義國中領取白色塑膠置物箱一個",
                ""
            ],
            [
                "，該置物箱係由明德社區理事長伍長欣所發放，由每一戶派一人領取，由理事",
                ""
            ],
            [
                "長向大家說明該塑膠置物箱係因乙○○參選代表於母親節分送予大家等語（見",
                ""
            ],
            [
                "選他字偵卷第十二至十五頁）。而證人全未清則於警、偵訊中證稱：伊於今年",
                ""
            ],
            [
                "五月份母親節當天下午至信義國中操場參加活動，當時由小蘭（葉秀蘭）發放",
                ""
            ],
            [
                "置物櫃，小蘭交給我乙只塑膠置物櫃，‧‧‧，該置物箱是佳家雜貨店老闆丙",
                ""
            ],
            [
                "○○（綽號阿坤）要求伊宣布前述置物櫃係由乙○○所贊助，並要伊請大家支",
                ""
            ],
            [
                "持乙○○參選鄉代，伊當場有用布農族話宣布該置物櫃是由乙○○所贊助，並",
                ""
            ],
            [
                "要求在場人支持乙○○參選鄉代，並獲得大家一致鼓掌等語（見選他字偵卷第",
                ""
            ],
            [
                "十九至二二頁）。證人伍進元於警、偵訊中復證稱：信義鄉明德村「信義長老",
                ""
            ],
            [
                "教會」於九十一年五月十二日母親節下午信義國中操場舉辦排球比賽，約於三",
                ""
            ],
            [
                "點左右，伊看到佳家超市負責人丙○○（綽號阿坤）駕駛小貨車載送約一百三",
                ""
            ],
            [
                "十多個塑膠置物箱到信義國中操場，接著看到乙○○亦來到現場，並由明德社",
                ""
            ],
            [
                "區理事長伍長欣等陪同一起到貨車旁邊，要求丙○○將該等塑膠置物箱卸下，",
                ""
            ],
            [
                "伊看到乙○○、丙○○把東西班下來，隨後伍長欣利用球賽休息時間，大聲的",
                ""
            ],
            [
                "向在場的民眾宣布「乙○○將參加信義鄉鄉民代表選舉，特地贊助塑膠置物箱",
                ""
            ],
            [
                "贈送給在場的人，請大家能多多鼓勵支持乙○○參選鄉民代表」；依往例村內",
                ""
            ],
            [
                "贈品發放多以戶為單位，所以理事長伍長欣即要伊至教會內取出教會名簿，並",
                ""
            ],
            [
                "重新抄錄名單，葉秀蘭即依教會名簿內登載之名單逐一唱名，並發予塑膠置物",
                ""
            ],
            [
                "箱，伊則在已領取之名字旁打勾註記，乙○○贈送紀念品，是希望村民及教友",
                ""
            ],
            [
                "能鼓勵支持他競選鄉民代表等語（見選他字偵卷第二四至二七頁）。又證人伍",
                ""
            ],
            [
                "長欣、葉秀蘭於警、偵訊中之證稱九十一年五月十二日母親節下午，約於二、",
                ""
            ],
            [
                "三點左右，佳家超市負責人丙○○（綽號阿坤）駕駛小貨車載送約一百三十多",
                ""
            ],
            [
                "個塑膠置物箱到信義國中操場，接著乙○○亦來到現場，向伍長欣表示因渠參",
                ""
            ],
            [
                "加此次鄉民代表選舉，希望明德村村民能支持渠參選，並以該等塑膠置物箱贈",
                ""
            ],
            [
                "送給村民以贊助社區活動，並要求伍長欣向現場活動村民介紹，是伍長欣乃利",
                ""
            ],
            [
                "用球賽休息時間向在場民眾表示「乙○○將參加信義鄉鄉民代表選舉，特地到",
                ""
            ],
            [
                "現場贊助置物箱贈送予在場之人，請大家投票支持」，現場即由葉秀蘭依教會",
                ""
            ],
            [
                "名簿內登載之名單每戶發放一個塑膠置物箱，伍長欣亦領取一個等語。上開證",
                ""
            ],
            [
                "人所證述之情節大致相符，足認被告確有利用母親節活動，與丙○○交付塑膠",
                ""
            ],
            [
                "置物箱予他人，而約其等投票予被告之事實。又證人伍進元證稱：名單是教會",
                ""
            ],
            [
                "內的名簿，伊拿出來的。有領東西的有打勾等語（見選他字第六○五號卷二六",
                ""
            ],
            [
                "頁反面）；並有打勾名冊二紙附卷可憑（見同上選他字卷第八、九頁）。本院",
                ""
            ],
            [
                "將前揭教會賑災名單上勾選之領取塑膠置物箱名冊，函請信義鄉公所查明該名",
                ""
            ],
            [
                "單上之人是否於九十一年度信義鄉第一選區鄉民代表選舉有選舉權，亦經該鄉",
                ""
            ],
            [
                "公所於九十二年七月七日信鄉民字第○九二○○一一四六三號函覆表示該名單",
                ""
            ],
            [
                "上共計有全光平等一百一十三人具有選舉權（見本院卷第六九至七三頁）。上",
                ""
            ],
            [
                "開有選舉權名冊經與打勾名冊比對，打勾名冊單共一百三十人，其中一百十三",
                ""
            ],
            [
                "人有投票權，十七人無投票權。有投票權之人，收受置物箱者有一百零一人，",
                ""
            ],
            [
                "未收受者有十二人。無投票權人，收受置物箱者有十四人，未收受者有三人。",
                ""
            ],
            [
                "（三）被告雖提出信義基督長老教會週報、建設基金外來奉獻明細表及八十九年收支",
                ""
            ],
            [
                "帳目，辯稱丙○○平時即經常以金錢或物品贊助教會活動。但被告乙○○明知",
                ""
            ],
            [
                "丙○○欲贈送塑膠置物箱予長老教會，並請其前往拉票，仍前往信義國中，並",
                ""
            ],
            [
                "透過丙○○請基督教長老教會向在場民眾表示該塑膠置物箱係被告乙○○所贊",
                ""
            ],
            [
                "助，請支持乙○○參選鄉民代表之情，業據丙○○及上開證人供述並證述在卷",
                ""
            ],
            [
                "，即無法憑此即認被告於九十一年五月十二日於信義國中之致贈塑膠置物箱活",
                ""
            ],
            [
                "動與選舉活動無涉，足見被告上開所辯，顯係臨訟卸責之詞，要無可採。證人",
                ""
            ],
            [
                "丙○○於本院調查時，改稱其係被告表示慶祝母親節活動，現場會有很多人，",
                ""
            ],
            [
                "要被告前來拉票云云，亦無非迴護之詞，不能採信。此外，復有該次賄選所致",
                ""
            ],
            [
                "贈之塑膠置物箱一只扣案可考，被告上開犯行，事證明確，應依法論科。",
                ""
            ],
            [
                "三、按公職人員選舉罷免法第九十條之一第一項投票行賄罪係以對於有投票權人，行",
                ""
            ],
            [
                "求、期約或交付賄賂或其他不正利益，而約其不行使投票權或為一定之行使為構",
                ""
            ],
            [
                "成要件。所謂行求係指行賄人自行向對方提出特定賄賂或不正當利益，以備交付",
                ""
            ],
            [
                "之意，並不以提供現實之財物為必要。期約係指雙方就期望而為約定。而交付賄",
                ""
            ],
            [
                "賂係指行賄者事實上將賄賂或不正當利益交付受賄人收受之行為。是行為人先有",
                ""
            ],
            [
                "行求、期約或交付賄賂或其他不正利益之行賄行為，用以不法約定，而使具有投",
                ""
            ],
            [
                "票權之人不行使投票權或為一定之行使，即足以購成本罪。至於有投票權之人是",
                ""
            ],
            [
                "否果因行為人之行賄而果真不行使投票權或為一定之行使，則非所問。是行為人",
                ""
            ],
            [
                "之行為是否該當於公職人員選舉罷免法第九十條之一第一項之投票行賄罪，自應",
                ""
            ],
            [
                "視行為人是否具有行賄之犯意，及所行求、期約或交付之財物是否可認係賄賂，",
                ""
            ],
            [
                "雖非以金錢之多寡為絕對標準，但仍應綜合社會價值觀念、授受雙方之認知及其",
                ""
            ],
            [
                "他客觀情事為判斷，足認其與要約不行使投票權或為一定之行使間，具有對價之",
                ""
            ],
            [
                "關係時，始足當之。",
                ""
            ],
            [
                "四、被告交付塑膠置物箱予如附表所示有投票權之一百零一人，該有投票權之一百零",
                ""
            ],
            [
                "一人且已收受，並約其等投票給被告，核犯公職人員選舉罷免法第九十條之一第",
                ""
            ],
            [
                "一項之對於有投票權人交付賄賂罪。公訴人認每戶送一個，共送出約一百三十五",
                "一百三十"
            ],
            [
                "個，原審判決認每戶一個，約送出一百三十個，均有未洽。公訴意旨認被告係犯",
                ""
            ],
            [
                "行求賄賂罪，惟被告業已透過伍長欣、全未清等人於球賽休息時間公開表示該塑",
                ""
            ],
            [
                "膠置物箱係被告所致贈，請鄉民支持被告參選鄉代等語，且被告亦已交付賄賂，",
                ""
            ],
            [
                "並未據收受賄賂人表示拒絕或退還賄賂物，已如前述，應係犯同條項之交付賄賂",
                ""
            ],
            [
                "罪，公訴意旨尚有未洽，惟毋庸變更起訴法條。妨害投票之犯罪，係侵害國家法",
                ""
            ],
            [
                "益。被告同時同地以一行為向有選舉權之數人交付賄賂，約其等投票權為一定之",
                ""
            ],
            [
                "行使，係侵害一個國家法益，為單純一罪。被告與丙○○之間，就上開行為有犯",
                ""
            ],
            [
                "意之聯絡及行為之分擔，均為共同正犯。原審判決對被告予以論罪科刑固非無見",
                ""
            ],
            [
                "，惟未對於收受該等塑膠置物箱之人是否為有投票權之人未予詳查，而認收受該",
                ""
            ],
            [
                "塑膠置物箱之一百三十人均有投票權，尚有未洽。又被告同時同地向數人交付賄",
                ""
            ],
            [
                "賂，約其等投票權為一定行使，係單純一罪，原審判決認係想像競合犯，亦有未",
                ""
            ],
            [
                "洽。被告上訴否認犯罪，雖無理由，但原審判決既有上開瑕疵，自應由本院撤銷",
                ""
            ],
            [
                "改判。爰審酌選舉乃民主政治之重要基石，被告不思以合法競選之方式以求正當",
                ""
            ],
            [
                "順利當選，竟以違法犯紀之方式從事賄選行為，企圖以財物影響選舉之公正性，",
                ""
            ],
            [
                "足以使表徵民主社會之選舉制度運作產生嚴重影響，使選舉結果產生錯誤，於社",
                ""
            ],
            [
                "會所生之影響匪淺，惟考量所交付之賄賂價值非鉅，影響選情之程度暨其智識、",
                ""
            ],
            [
                "素行、犯罪動機、手段等一切情狀，量處如主文所示之刑，並諭知易科罰金之折",
                ""
            ],
            [
                "算標準，以資懲儆。又被告所為因係違反公職人員選舉罷免法之罪，並經宣告有",
                ""
            ],
            [
                "期徒刑以上之刑，爰併依公職人員選舉罷免法第九十八條第三項及刑法第三十七",
                ""
            ],
            [
                "條第二項、第三項之規定，均宣告褫奪公權二年。扣案之塑膠置物箱一個及未扣",
                ""
            ],
            [
                "案之塑膠置物箱一百個，為被告所交付之賄賂，應依公職人員選舉罷免法第九十",
                ""
            ],
            [
                "條之一第三項之規定宣告沒收。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九",
                ""
            ],
            [
                "十九條第一項前段、公職人員選舉罷免法第九十條之一第一項、第三項、第九十八條",
                ""
            ],
            [
                "第三項，刑法第十一條前段、第二十八條、第四十一條第一項前段、第三十七條第二",
                ""
            ],
            [
                "項、第三項，罰金罰鍰提高標準條例第一項前段、第二項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官甲○○到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    九十一    年      八      月     十三     日",
                ""
            ],
            [
                "臺灣高等法院臺中分院刑事第九庭",
                ""
            ],
            [
                "審判長法  官  陳  筱  珮",
                ""
            ],
            [
                "法  官  康  應  龍",
                ""
            ],
            [
                "法  官  趙  春  碧",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  陳  文  琴",
                ""
            ],
            [
                "中      華      民      國    九十二     年      八       月    十五    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,92,台上,5963,20031023": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　九十二年度台上字第五九六三號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　選任辯護人　林春榮律師",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院台中分院中華民國九十",
                ""
            ],
            [
                "一年八月十三日第二審判決︵九十二年度選上訴字第一０一七號，起訴案號：台灣南",
                ""
            ],
            [
                "投地方法院檢察署九十一年度選偵字第七六號、第八四號、第一０四號︶，提起上訴",
                ""
            ],
            [
                "，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，",
                ""
            ],
            [
                "不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上",
                ""
            ],
            [
                "訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合",
                ""
            ],
            [
                "時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決認定上訴人甲○○與",
                ""
            ],
            [
                "張誼軍︵業經第一審判決論處罪刑確定︶共同有其事實欄所載之犯行，已詳述其所憑",
                ""
            ],
            [
                "之證據及認定之理由。對於上訴人所為致贈之塑膠置物箱非伊所有，係張誼軍打電話",
                ""
            ],
            [
                "通知伊前往拜票，伊僅知當時金文常喊暫停並對大家介紹伊，伊說了謝謝跟拜託即走",
                ""
            ],
            [
                "，他們說的山地話伊亦不瞭解之辯解，認係空言飾詞，不足採信，已依調查所得之證",
                ""
            ],
            [
                "據資料詳加指駁及說明。因而撤銷第一審科刑之判決，改判仍論處上訴人共同對於有",
                ""
            ],
            [
                "投票權之人，交付賄賂，而約其投票權為一定之行使罪刑︵判處有期徒刑四月︶。上",
                ""
            ],
            [
                "訴人仍表不服，提起第三審上訴，其上訴意旨略謂：塑膠置物箱係動產，張誼軍交付",
                ""
            ],
            [
                "於伍長欣時所有權已移轉予教會，原判決認係上訴人交付之賄賂，又其附表名單一百",
                ""
            ],
            [
                "三十人，十五人未收受，則應只有一百十五個，理由卻認有一百三十個，均有事實與",
                ""
            ],
            [
                "理由矛盾之違法；另投票交付賄賂罪以﹁約其為一定之行使﹂為要件，原判決就此未",
                ""
            ],
            [
                "於事實明白認定，且已交付之賄賂應依刑法第一百四十三條第二項規定沒收，原審於",
                ""
            ],
            [
                "本判決宣告沒收均屬違法；而公職人員選舉罷免法關於罰金刑部分，並無罰金罰鍰提",
                ""
            ],
            [
                "高標準條例第一條之適用，且該條並無第二項，原判決於論結法條援引該條例「第一",
                ""
            ],
            [
                "項前段、第二項」，卻漏引該條例第二條均有未合云云。惟查原判決已確認塑膠置物",
                ""
            ],
            [
                "箱原雖係張誼軍所有載至教會欲贈送教友，但經張誼軍提議將之移作為上訴人所贊助",
                ""
            ],
            [
                "，上訴人亦欣表同意，進而以係上訴人所贊助，請有投票權之人支持上訴人參選，贈",
                ""
            ],
            [
                "予有投票權之教友等情，因認塑膠置物箱係屬賄賂並無不合。又載至教會之塑膠置物",
                ""
            ],
            [
                "箱確實數量，與認定上訴人偕張誼軍共同行賄之數量犯行有別，況原判決事實僅記張",
                ""
            ],
            [
                "誼軍原載往教會之塑膠置物箱一百多個，而實際與上訴人共同行賄交付有投票權之人",
                ""
            ],
            [
                "者，認明共計一百零一個，尚難以於理由欄一、載有︵應為一百三十個︶，即謂有",
                ""
            ],
            [
                "何理由矛盾之違法。又公職人員選舉罷免法第九十條之一第一項投票行賄罪係以對於",
                ""
            ],
            [
                "有投票權人，行求、期約或交付賄賂或其他不正利益，而約其不行使投票權或為一定",
                ""
            ],
            [
                "之行使為構成要件；至於有投票權之人是否因行為人之行賄而果真不行使投票權或為",
                ""
            ],
            [
                "一定之行使，則非所問。原判決於理由欄三就此已詳加說明，況原判決並未認明收受",
                ""
            ],
            [
                "塑膠置物箱之有投票權人是否許以投票予上訴人而成立刑法第一百四十三條第一項之",
                ""
            ],
            [
                "罪，因而就行賄之塑膠置物箱適用公職人員選舉罷免法第九十條之一第三項義務沒收",
                ""
            ],
            [
                "之特別規定諭知沒收，要無違法之可言。至原判決既已依罰金罰鍰提高標準條例第二",
                ""
            ],
            [
                "條提高其易科罰金折算之倍數，則原判決於據上論結欄贅引該條例「第一項前段、第",
                ""
            ],
            [
                "二項」及漏引同條例第二條，對判決主旨不生任何影響，自不得執為合法之第三審上",
                ""
            ],
            [
                "訴理由。依上開說明，本件上訴殊難認已具備首揭法定形式要件，為違背法律上之程",
                ""
            ],
            [
                "式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    九十二    年      十      月    二十三    日",
                ""
            ],
            [
                "最高法院刑事第十二庭",
                ""
            ],
            [
                "審判長法官  張  淳  淙",
                ""
            ],
            [
                "法官  謝  俊  雄",
                ""
            ],
            [
                "法官  蘇  振  堂",
                ""
            ],
            [
                "法官  張  春  福",
                ""
            ],
            [
                "法官  吳  昆  仁",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}