{
    "id": "TCHM,88,上訴,2171,20000314",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCHM%2C88%2C%E4%B8%8A%E8%A8%B4%2C2171%2C20000314",
    "history": {
        "TCHM,88,上訴,2171,20000314": [
            [
                "臺灣高等法院臺中分院刑事判決　　　　　　　民國八十八年度上訴字第二一七一號",
                ""
            ],
            [
                "　　上　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "右上訴人因被告違反公職人員選舉罷免法案件，不服台灣台中地方法院中華民國八十",
                ""
            ],
            [
                "八年八月二十五日第一審判決（民國八十八年度訴字第八一○號，起訴案號：台灣台",
                ""
            ],
            [
                "中地方法院檢察署民國八十七年度選偵字第七一號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "　　主      文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "甲○○連續意圖使候選人不當選，以文字、圖畫傳播不實之事，足以生損害於他人，",
                ""
            ],
            [
                "累犯，處有期徒刑拾月。",
                ""
            ],
            [
                "褫奪公權壹年。",
                ""
            ],
            [
                "　　事      實",
                ""
            ],
            [
                "一、甲○○曾因過失傷害罪，經本院判處有期徒刑二月，於民國（下同）八十五年四",
                ""
            ],
            [
                "月廿九日執行完畢，其為第四屆立法委員選舉台中市選區候選人，意圖使同選區",
                ""
            ],
            [
                "候選人許幸惠不當選，竟基於概括之犯意，分別於左列時間，在台中市各地，散",
                ""
            ],
            [
                "發所謂「甲○○戰報」予不特定之人，利用文字及漫畫等方式傳播不實之事而攻",
                ""
            ],
            [
                "擊候選人許幸惠及其夫乙○○（前台中市市長），藉此影響選情：",
                ""
            ],
            [
                "　八十七年十月三十日散發第一號「甲○○戰報－搶錢夫妻之代夫出征」，指摘乙",
                ""
            ],
            [
                "○○為「郝楓流」、許幸惠為「賈愛鑫」，並稱乙○○「我們一家都是吸血鬼」",
                ""
            ],
            [
                "；復明知乙○○所有坐落台中市○○區○○段一五一四之一地號等十四筆土地（",
                ""
            ],
            [
                "同市○○段五二地號土地除外，且該筆土地為繼承取得）非屬台中市八期重劃區",
                ""
            ],
            [
                "範圍內，竟指稱上開土地均「在乙○○市長任內，位移到熱門無比之八期重劃區",
                ""
            ],
            [
                "內，無畏會不會違反公務員利益迴避原則：：：市長乙○○生財有道，：：：法",
                ""
            ],
            [
                "官太座許幸惠與有榮焉」，誤導台中市選民認為乙○○夫妻利用職權炒作土地牟",
                ""
            ],
            [
                "利，足以生損害於乙○○及許幸惠。",
                ""
            ],
            [
                "　八十七年十一月七日散發第二號「甲○○戰報－搶錢夫妻之肥水不落外人田」，",
                ""
            ],
            [
                "利用乙○○因台中市「樂業自辦重劃弊案」遭原審法院檢察署檢察官提起公訴（",
                ""
            ],
            [
                "其時該案尚在台灣台中地方法院審理中）為由，接續第一號戰報指摘乙○○、許",
                ""
            ],
            [
                "幸惠為「搶錢夫妻」及乙○○名義上開十四筆土地在八期重劃區內，故意將法院",
                ""
            ],
            [
                "審理中案件未判先斷，誤導選民在法院判決有罪確定前為乙○○定罪，足以生損",
                ""
            ],
            [
                "害於乙○○。",
                ""
            ],
            [
                "　八十七年十一月二十三日散發第三號「甲○○戰報－搶錢夫妻之魚肉鄉里」，明",
                ""
            ],
            [
                "知台中魚市場購地案每坪新台幣（下同）五萬三千元（實際價格為每坪五萬五千",
                "五萬三千元,五萬五"
            ],
            [
                "三百元）為代市長黃鏡峰任內決議購地價格，且以「日息八分」（年利率百分之",
                "三百元"
            ],
            [
                "二十八點八）方式向民間借款支付魚市場購地款，並非乙○○擔任市長期間決定",
                ""
            ],
            [
                "之事項，竟指摘上開二事項均為乙○○之決定，並以漫畫指乙○○「哈哈！油水",
                ""
            ],
            [
                "不少！」許幸惠「老公好棒」而影射乙○○夫妻從中牟取購地款二億八千萬元及",
                "二億八千萬元"
            ],
            [
                "借款利息三億元之不正利益，藉此指摘乙○○圖利親友，足以生損害於乙○○及",
                "三億元"
            ],
            [
                "許幸惠。",
                ""
            ],
            [
                "　八十七年十二月一日散發第四號「甲○○戰報－鐵證如山，不容狡辯」，延續第",
                ""
            ],
            [
                "三號戰報內容指摘乙○○「別把利益往自己口袋裝，責任往黃鏡峰身推」，先行",
                ""
            ],
            [
                "引用台中市議會第十二屆第一次大會之魚市場專案小組調查報告書，再引用乙○",
                ""
            ],
            [
                "○於七十七年十月二十九日擔任魚市場董事長時，在董事長公館召開第十三次董",
                ""
            ],
            [
                "事，監察人聯席會議紀錄，明知該會議之決議為「明訂路邊土地以一坪不超過一",
                ""
            ],
            [
                "萬元為原則」，而引用台中市議會專案小組調查報告書時竟利用第三號戰報之漫",
                "萬元"
            ],
            [
                "畫將「不超過一萬元為原則」之「一萬元」故意遮掉，再將「以每坪五萬五千三",
                "一萬元,一萬元"
            ],
            [
                "百元成交」之文字放大，誤導選民認為每坪五萬五千三百元之購地價格為乙○○",
                "百元,五萬五千三百元"
            ],
            [
                "之決定，並稱：「投給代乙○○出征的許幸惠，您安心嗎﹖」，足以生損害於乙",
                ""
            ],
            [
                "○○及許幸惠。",
                ""
            ],
            [
                "　八十七年十二月上旬（同年月五日以前）散發「一路走來，弊案如一」之文宣，",
                ""
            ],
            [
                "於右邊刊載甲○○之大幅人頭照，並在左邊將乙○○、許幸惠之人頭照與前屏東",
                ""
            ],
            [
                "縣長伍澤元（涉及四汴頭工程弊案經法院判決有罪，尚未確定）之人頭照併列，",
                ""
            ],
            [
                "中間再輔以標題：「貪官與正義，您站在那一邊﹖」、「千萬別讓正義遭貪官任",
                ""
            ],
            [
                "意踐踏」等文字，藉此自詡為正義代表，而影射乙○○、許幸惠與伍澤元同屬貪",
                ""
            ],
            [
                "官之流，足以生損害於乙○○、許幸惠之名譽及意圖使許幸惠不當選。",
                ""
            ],
            [
                "二、案經被害人許幸惠之配偶即被害人乙○○訴請臺灣臺中地方法院檢察署檢察官偵",
                ""
            ],
            [
                "查起訴。",
                ""
            ],
            [
                "　　理      由",
                ""
            ],
            [
                "一、訊據被告甲○○雖坦承散發右揭五份選舉文宣情事，惟否認有何違反公職人員選",
                ""
            ],
            [
                "舉罷免法及誹謗等犯行，辯稱：「第一號戰報內容是依據〞財訊〞雜誌轉載，第",
                ""
            ],
            [
                "二號戰報內容是剪報取得，而〞搶錢夫妻〞祗是套用電影名稱，並非惡意，告訴",
                ""
            ],
            [
                "人既為公眾人物，應有受公評之風度，伊散發五份戰報時均召開記者會說明，而",
                ""
            ],
            [
                "戰報並無特別指明許幸惠是貪官，且許幸惠也沒有做官均是以質疑方式希望台中",
                ""
            ],
            [
                "市民認真思考許幸惠參選意義，並要求許幸惠就告訴人多年之從政生涯弊案風波",
                ""
            ],
            [
                "公開辯論，上開戰報內容之標題用字雖嫌誇張，然並沒有肯定說是如此，並未惡",
                ""
            ],
            [
                "意攻訐許幸惠使其不當選之意思」云云。經查：被告於右揭時地如何利用參選立",
                ""
            ],
            [
                "法委員期間散發五份戰報惡意指摘告訴人及其妻許幸惠或其家人為「搶錢夫妻」",
                ""
            ],
            [
                "、「魚肉鄉里」、「一家都是吸血鬼」、「貪官」或影射告訴人擔任台中市長期",
                ""
            ],
            [
                "間利用職權違法圖利親友，牟取不法利益等情，業據告訴人指訴綦詳，並有被告",
                ""
            ],
            [
                "散發之五份戰報文宣，（第一－四號戰報各一份，文宣一份），許幸惠後援會文",
                ""
            ],
            [
                "宣，台中魚市場新市場預定地第五次協調會議紀錄（七十八年九月二十日、同年",
                ""
            ],
            [
                "月二十二日）、台中魚市場管理委員會第三二一、三二四次委員會議紀錄（六十",
                ""
            ],
            [
                "九年一月二十三日、同年七月十二日台中魚市場股份有限公司董事、監察人聯席",
                ""
            ],
            [
                "會第十三次會議議事錄（七十七年十月二十九日）、台中市地價評議委員會暨標",
                ""
            ],
            [
                "準評議委員會七十七年第三次會議紀錄、台中魚市場董監臨時會第十三次第十七",
                ""
            ],
            [
                "次會議紀錄，台中魚市場新市場預定地第五次協調會議紀錄、臺灣臺中地方法院",
                ""
            ],
            [
                "檢察署八十五年度偵字第二一三七八號起訴書（即告訴人因八期重劃弊案遭起訴",
                ""
            ],
            [
                "者）等影本各在卷為憑。被告固否認違反選罷法及誹謗犯行，惟查：",
                ""
            ],
            [
                "　第一號戰報內容固有部分引用「財訊」報導（八十五年十二月份），惟上開「財",
                ""
            ],
            [
                "訊」並未報導告訴人夫妻為「搶錢夫妻」及「一家都是吸血鬼」，亦未指稱告訴",
                ""
            ],
            [
                "人為「好風流」（郝楓流）或許幸惠為「很愛錢」（賈愛鑫之台語諧音），足見",
                ""
            ],
            [
                "被告在第一號戰報即有貶抑告訴人夫妻人格之意味，並刻意攻擊同屬立法委員參",
                ""
            ],
            [
                "選之許幸惠甚明。又告訴人乙○○所有台中市○○區○○段一五一四號等十四筆",
                ""
            ],
            [
                "土地均非屬台中市八期重劃區範圍內，（詳後理由）且土地為乙○○所有，",
                ""
            ],
            [
                "與被害人許幸惠無涉，乃竟未經查證，逕以所謂「財訊」之報導予以照錄，指告",
                ""
            ],
            [
                "訴人夫妻將上述土地位移八期重劃區，以所謂「五鬼搬運法」獲取不法利益，復",
                ""
            ],
            [
                "於每份戰報之右上方大字標明「有影才敢大聲」（意謂所報導之事確為真實才敢",
                ""
            ],
            [
                "大聲報導），其戰報內容之遣詞用字既非基於善意發表言論，亦非對於事件為適",
                ""
            ],
            [
                "當之評論，顯係以具體事實，使有惡意、肯定之語氣加以指摘，以損害告訴人及",
                ""
            ],
            [
                "許幸惠之名譽，並圖使參選立法委員之許幸惠不當選。至被告提出之中國時報之",
                ""
            ],
            [
                "報載內容及當時審理中之「台中市樂業重劃案」之內容並無關聯，有剪報及該案",
                ""
            ],
            [
                "起訴書可稽，被告所辯洵無可採。",
                ""
            ],
            [
                "　第二號戰報內容延續第一號戰報之指摘，無視於許幸惠後援會製作之澄清文宣「",
                ""
            ],
            [
                "買五十五坪土地，算炒地皮嗎﹖」而告訴人被指涉嫌炒作地皮之上開十五筆土地",
                ""
            ],
            [
                "，除因繼承取得之台中市○○區○○段五二地號土地坐落在八期公辦重劃區內，",
                ""
            ],
            [
                "其餘十四筆土地均不在八期公辦或自辦重劃區乙節，亦經原審檢察官函詢台中市",
                ""
            ],
            [
                "政府查明屬實，有台中市政府公函及附件資料為憑，則被告對許幸惠後援會之上",
                ""
            ],
            [
                "開文宣不予理會，亦未稍作查證事實，被告於偵查中亦坦承其每次之戰報均係在",
                ""
            ],
            [
                "對方回應後才行作出，其仍在第二號戰報指稱告訴人取得十五筆八期土地，「搶",
                ""
            ],
            [
                "錢夫妻肥水不落外人田」、「有影才敢大聲」，以肯定之語氣，作不實之傳播，",
                ""
            ],
            [
                "顯然具有明知不實而攻訐告訴人與告訴人之妻許幸惠之惡意，自不得再援引前開",
                ""
            ],
            [
                "「財訊」報導為卸責之藉口。",
                ""
            ],
            [
                "　第三、四號戰報內容均以告訴人涉及台中市魚市場弊案為訴求重點，並指告訴人",
                ""
            ],
            [
                "之妻許幸惠參選立法委員係代夫出征，在二張戰報上畫有告訴人夫妻畫像，標明",
                ""
            ],
            [
                "「哈哈！油水不少」、「老公真棒」，影響選民對許幸惠之觀感，此從被告在第",
                ""
            ],
            [
                "三號戰報標題使用「魚肉鄉里」字眼，無異指摘告訴人夫妻如同地痞流氓般欺壓",
                ""
            ],
            [
                "善良及危害社會，若非惡意攻擊，何以致此﹖再被告在第四號戰報內容既已取得",
                ""
            ],
            [
                "台中市議會之魚市場專案小組調查報告書，自不可能不知魚市場購地價格每坪五",
                ""
            ],
            [
                "萬五千三百元及以「日息八分」方式向民間借款支付購地款乙事，均在代理市長",
                "萬五千三百元"
            ],
            [
                "黃鏡峰任內決定，要非告訴人擔任市長時所核定，而上開情事亦經證人黃鏡峰、",
                ""
            ],
            [
                "黃興熚、黃榮堂、林坤田分別在法務部調查局台中市調查站訊問，檢察官偵查時",
                ""
            ],
            [
                "結證明確，並有台中魚市場股份有限公司董事、監察人聯席會第十三次會議（由",
                ""
            ],
            [
                "乙○○主持）續會議事錄（本院卷第四十八頁）、台中魚市場新市場預定地第五",
                ""
            ],
            [
                "次協調會續會（由黃鏡主持）紀錄（同上院卷第五十三頁）在卷可稽。被告於",
                ""
            ],
            [
                "第三號戰報雖標明「搞錢大疑團」，並於該號戰報左下方列載疑雲一：低價高買",
                ""
            ],
            [
                "新市場用地。疑雲二：利息大方送。右下方表列低價買新市場用地及利息大方送",
                ""
            ],
            [
                "之詳表。然該戰報明載「有影才敢大聲」並以漫畫將魚市場畫成一條被刮成只剩",
                ""
            ],
            [
                "一個頭及魚刺骨的魚，又以漫畫將告訴人夫妻之畫像併列指告訴人「哈哈！油水",
                ""
            ],
            [
                "不少！」，許幸惠「老公好棒」影射告訴人夫妻從中牟取購地款二億八千萬元及",
                "二億八千萬元"
            ],
            [
                "借款利息三千萬元之不正當利息，殊難謂其僅是對問題之質疑，其傳播不實之事",
                "三千萬元"
            ],
            [
                "用以打擊告訴人夫妻之聲譽，破壞與該購地案毫無關聯之許幸惠之形象，以圖影",
                ""
            ],
            [
                "響其立法委員選情，使其不當選甚明。抑有進者，該魚市場用地之購地案詳情，",
                ""
            ],
            [
                "經告訴人召開記者會澄清並提出具體文件資料，說明新魚市場用地之地點決定、",
                ""
            ],
            [
                "購買價格及資金來源均非告訴人市長任內所做之決定，更與當時任法官之許幸惠",
                ""
            ],
            [
                "無關等情後，被告猶以戰報四稱「鐵證如山，不容狡辯」，「別把利益往自己口",
                ""
            ],
            [
                "袋裝，責任往黃鏡峰身上推」，並刊出前開台中市魚市場第十三次董監事會議議",
                ""
            ],
            [
                "事錄「前半段」及部份台中市議會調查報告，而將議事錄後半段決議內容：「：",
                ""
            ],
            [
                "：：按六九年九月七日所召開協調會中魚市場所提出之價格加四成為冾購底價（",
                ""
            ],
            [
                "亦即靠路邊三十米內為九千八百元每坪，三十米至一百米為八千四百元每坪，一",
                "九千八百元,八千四百元"
            ],
            [
                "百米以外以七千元每坪）：：：」、「三、協調時如有尾數差異，得以彈性調整",
                "七千元"
            ],
            [
                "，唯路邊部分不超過『每坪一萬元』為原則：：：」之部分刻意加以隱瞞，以誤",
                "一萬元"
            ],
            [
                "導選民；復故意將台中市議會調查報告內關於告訴人於市長任內曾開會決議新魚",
                ""
            ],
            [
                "市場用地購買價格以「不超過每坪一萬元為原則」部分之文字，用乙○○及許幸",
                "一萬元"
            ],
            [
                "惠之人物畫像刻意遮掩，再將「以每坪五萬五千三百元成交」之文字顏色加深，",
                "五萬五千三百元"
            ],
            [
                "提醒選民注意，故意誤導選民，使人誤以為購買魚市場用地每坪五萬三千元之價",
                "五萬三千元"
            ],
            [
                "格，及向民間貸款方式籌措資金等決定為乙○○所作成，而與當時每坪「三萬元",
                ""
            ],
            [
                "」市價有顯著差距，該購地價金差額及向民間借貨所支出之高額利息，利益往告",
                ""
            ],
            [
                "訴人之口袋裝。第四號戰報被告刊載上述董監事會議議事錄及台中市議會之調查",
                ""
            ],
            [
                "報告，足見其於發佈戰報之前已掌握具體資料，乃意引用上開議事錄及調查報告",
                ""
            ],
            [
                "為「鐵證」再以斷章取義，移花接木方式，刻意隱匿事實，以大量戰報文宣散佈",
                ""
            ],
            [
                "不實之事項，影射告訴人夫妻「利益輸送」圖利，自屬惡意打擊告訴人夫妻，而",
                ""
            ],
            [
                "非適當之評論。其存心誹謗及違反選罷法意圖使許幸惠不當選之犯意，昭然若揭",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "　「一路走來，弊案如一」之文宣內容既將告訴人，許幸惠與伍澤元同列為「貪官",
                ""
            ],
            [
                "」之流，而被告在上開文宣署名，自無不知「貪官」字眼對現任或曾為公務人員",
                ""
            ],
            [
                "（或公職人員）要屬重大侮辱，被告在上開文宣復未舉證說明許幸惠究竟如何為",
                ""
            ],
            [
                "「貪官」之具體事證，其在立法委員選舉之投票日前夕散發上開文宣，顯有虛構",
                ""
            ],
            [
                "事實而使許幸惠不當選之意圖甚明。再告訴人涉及八期土地重劃弊案及台中魚市",
                ""
            ],
            [
                "場弊案部分，當時仍在法院審理及原審檢察署檢察官偵查中，告訴人是否有罪，",
                ""
            ],
            [
                "仍然不明，而被告猶引用告訴人之「十年含冤」乙詞，其將告訴人與業經一、二",
                ""
            ],
            [
                "審法院判決有罪之伍澤元同列「貪官」，再自詡為「正義」之強烈對比，對告訴",
                ""
            ],
            [
                "人之名譽難認不生損害。",
                ""
            ],
            [
                "　綜上所述，被告於右揭時間散發上開均經甲○○親自署名之五份戰報文宣，其內",
                ""
            ],
            [
                "容或有依據，惟均未對各項指摘為初步查證是否真實，且對許幸惠後援會製作之",
                ""
            ],
            [
                "澄清文宣不予理會，猶以不實事項緊盯告訴人及許幸惠，更以漫畫遮掩關鍵文字",
                ""
            ],
            [
                "方式故意扭曲事實真相，企圖達到勝選之目的，其作法顯然利用抹黑之惡意攻訐",
                ""
            ],
            [
                "而詆譭告訴人之名譽，並意圖使許幸惠不當選，被告事後辯稱毫無惡意及未具體",
                ""
            ],
            [
                "指摘許幸惠，未肯定有此事云云，要屬飾卸之詞應無可採，其犯行堪以認定，應",
                ""
            ],
            [
                "予依法論科。",
                ""
            ],
            [
                "二、核被告所為，係犯公職人員選舉罷免法第九十二條意圖使候選人不當選而散布傳",
                ""
            ],
            [
                "播不實之事罪及刑法第三百十條第二項加重誹謗罪；其先後多次犯行，犯罪構成",
                ""
            ],
            [
                "要件相同，顯係基於概括犯意反覆為之，各依連續犯論以一罪。被告以一行為同",
                ""
            ],
            [
                "時誹謗告訴人及許幸惠二人為一行為觸犯二罪名，係想像競合犯，應從一重處斷",
                ""
            ],
            [
                "。又被告所犯上開二罪嫌，係同一時地以一行為犯之，應依想像競合犯例從一重",
                ""
            ],
            [
                "論以公職人員選舉罷免法第九十二條之罪。被告曾因過失傷害罪經本院判處有期",
                ""
            ],
            [
                "徒刑二月，於八十五年四月二十九日執行完畢，有調閱之臺灣臺中地方法院檢察",
                ""
            ],
            [
                "署八十五年執字第二三一二號執行卷可稽，其於五年內再犯本件之罪為累犯，依",
                ""
            ],
            [
                "法加重其刑。原審未為詳察遽為被告無罪之判決，尚有未洽，檢察官上訴意旨，",
                ""
            ],
            [
                "指摘原判決不當，為有理由。應由本院將原判決撤銷改判。爰審酌被告犯罪之動",
                ""
            ],
            [
                "機、目的、手段、所生危害及其犯罪後之態度等一切情狀，量處如主文第二項所",
                ""
            ],
            [
                "示之刑，併依法宣告褫奪公權壹年。",
                ""
            ],
            [
                "三、據上論斷應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百",
                ""
            ],
            [
                "九十九條第一項前段，公職人員選舉罷免法第九十二條、第九十八條第三項，刑",
                ""
            ],
            [
                "法第十一條前段、第三百十條第二項、第五十五條、第五十六條、第四十七條、",
                ""
            ],
            [
                "第三十七條第二項，罰金罰鍰提高標準條例第一條前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官丙○○到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國　  八十九     年      三       月    十四    日",
                ""
            ],
            [
                "臺灣高等法院臺中分院刑事第一庭",
                ""
            ],
            [
                "　　　審判長法  官　陳　嘉　雄",
                ""
            ],
            [
                "　　　　　　法　官　陳　登　源",
                ""
            ],
            [
                "　　　　　　法　官  龔  永  昆",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  陳  麗  玉",
                ""
            ],
            [
                "中      華      民      國　  八十九     年      三       月    十五    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,89,台上,4456,20000727": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　八十九年度台上字第四四五六號",
                ""
            ],
            [
                "　　上　訴　人　甲○○　男",
                ""
            ],
            [
                "　　選任辯護人　莫怡萍律師",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院台中分院中華民國八十",
                ""
            ],
            [
                "九年三月十四日第二審判決（八十八年度上訴字第二一七一號，起訴案號：台灣台中",
                ""
            ],
            [
                "地方法院檢察署八十七年度選偵字第七一號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院台中分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決撤銷第一審諭知上訴人甲○○無罪之判決，改判論處上訴人甲○○連續意",
                ""
            ],
            [
                "圖使候選人不當選，以文字、圖畫傳播不實之事，足以生損害於他人（累犯）罪刑，",
                ""
            ],
            [
                "固非無見。",
                ""
            ],
            [
                "惟查刑法上所謂法規競合，係指一個犯罪行為，因法規之錯綜關係，致同時有數符",
                ""
            ],
            [
                "合該犯罪構成要件之法條可以適用，爰依法理擇一適用者而言。公職人員選舉競選期",
                ""
            ],
            [
                "間，意圖使某候選人不當選，以文字、圖畫、錄音、錄影、演講或他法，散布謠言或",
                ""
            ],
            [
                "傳播不實之事，足以生損害於該候選人之名譽時，雖同時符合刑法第三百十條第一項",
                ""
            ],
            [
                "或第二項之誹謗罪與公職人員選舉罷免法第九十二條之意圖使候選人不當選散布虛構",
                ""
            ],
            [
                "事實罪之犯罪構成要件，因係法規之錯綜關係，致一個犯罪行為，同時有數符合該犯",
                ""
            ],
            [
                "罪構成要件之法條可以適用，應依法規競合法理，擇一適用公職人員選舉罷免法第九",
                ""
            ],
            [
                "十二條規定論處。原判決理由認上訴人所犯上開二罪，係同一時地以一行為犯之，應",
                ""
            ],
            [
                "依想像競合犯從一重處斷，而論以公職人員選舉罷免法第九十二條之罪，其適用法則",
                ""
            ],
            [
                "已有未合。公職人員選舉罷免法第九十二條所謂意圖使候選人不當選而「散布虛構",
                ""
            ],
            [
                "事實」，應以傳播不實之事為構成要件；而刑法第三百十條第二項之誹謗罪，以意圖",
                ""
            ],
            [
                "散布於眾，利用散布文字、圖畫之方式，而指摘或傳述足以毀損他人名譽之事為構成",
                ""
            ],
            [
                "要件。原判決事實認定上訴人於民國八十七年十二月一日散發第四號「甲○○戰報－",
                ""
            ],
            [
                "鐵證如山，不容狡辯」戰報、八十七年十二月上旬（同年月五日以前）散發「一路走",
                ""
            ],
            [
                "來，弊案如一」之文宣，應構成上揭罪責。然卷查該第四號戰報，標題為「鐵證如山",
                ""
            ],
            [
                "，不容狡辯」，內容係指述張子源涉及台中市魚市場弊案，小標題為「投給代張子源",
                ""
            ],
            [
                "出征的許幸惠，您安心嗎？」，似無任何指摘許幸惠涉及該弊案之文字。而最後一張",
                ""
            ],
            [
                "標題為「一路走來，弊案如一」之文宣，除於右邊刊載甲○○之大幅人頭照，並在左",
                ""
            ],
            [
                "邊將張子源、許幸惠之人頭照與前屏東縣長伍澤元之人頭照併列外，中間之標題為「",
                ""
            ],
            [
                "貪官與正義，您站在那一邊？」、「千萬別讓正義遭貪官任意踐踏」等文字，於伍澤",
                ""
            ],
            [
                "元旁邊加註「中華民國沒有一個官員敢跟我比清廉」，張子源旁邊加註「我十年含冤",
                ""
            ],
            [
                "」，似亦無指摘許幸惠為貪官之內容，有該二份文宣原本在卷可稽（見偵查卷第十七",
                ""
            ],
            [
                "、十八頁）。此二份文宣是否係對許幸惠散布虛構事實？是否指摘或傳述足以毀損許",
                ""
            ],
            [
                "幸惠名譽之事？原審未詳細剖析，遽論處罪刑，自難昭折服。刑法上之連續犯，係",
                ""
            ],
            [
                "指有數個獨立之犯罪行為，基於一個概括的犯意，反覆為之，而觸犯犯罪構成要件相",
                ""
            ],
            [
                "同之數罪者而言，如果該項犯罪，係由行為人以單一行為接續進行，縱令在犯罪完畢",
                ""
            ],
            [
                "以前，其各個舉動，已與該罪之構成要件完全相符，但行為人主觀上對於各個舉動，",
                ""
            ],
            [
                "不過為其犯罪行為之一部分者，當然成立一罪，不能以連續犯論。再公職人員選舉罷",
                ""
            ],
            [
                "免法第九十二條：意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講或",
                ""
            ],
            [
                "他法，散布謠言或傳播不實之事，足以生損害於公眾或他人者之罪，其犯罪結果旨在",
                ""
            ],
            [
                "使候選人當選或不當選。因之於一次選舉中，對於同一候選人縱先後有多次散布謠言",
                ""
            ],
            [
                "或傳播不實之事之行為，應認係單一犯罪行為之接續進行而侵害同一法益，僅成立單",
                ""
            ],
            [
                "純一罪，不能以連續犯論。本件上訴人於第四屆立法委員選舉中，如確有分別多次散",
                ""
            ],
            [
                "發不實之文宣品之行為，其犯罪行為既旨在使許幸惠不當選，應認係一種犯罪行為之",
                ""
            ],
            [
                "接續進行，僅為單純一罪，與連續犯以數個獨立行為反覆犯性質相同之罪不同，就公",
                ""
            ],
            [
                "職人員選舉罷免法第九十二條之罪而言，並無成立連續犯之餘地，原判決以連續犯論",
                ""
            ],
            [
                "處，於法亦有未當。以上或係上訴意旨所指摘，或為本院得依職權調查之事項，應認",
                ""
            ],
            [
                "原判決有撤銷發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    八十九    年      七      月    二十七    日",
                ""
            ],
            [
                "最高法院刑事第三庭",
                ""
            ],
            [
                "審判長法官  陳  錫  奎",
                ""
            ],
            [
                "法官  洪  清  江",
                ""
            ],
            [
                "法官  吳  昆  仁",
                ""
            ],
            [
                "法官  李  伯  道",
                ""
            ],
            [
                "法官  陳  世  雄",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中      華      民      國    八十九    年      八      月      二      日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,89,上更(一),298,20001017": [
            [
                "臺灣高等法院臺中分院刑事判決　　　　　　　　八十九年度上更(一)字第二九八號",
                ""
            ],
            [
                "　　上　訴　人　臺灣台中地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "右上訴人因被告違反公職人員選舉罷免法案件，不服台灣台中地方法院中華民國八十",
                ""
            ],
            [
                "八年八月二十五日第一審判決（民國八十八年度訴字第八一○號，起訴案號：台灣台",
                ""
            ],
            [
                "中地方法院檢察署民國八十七年度選偵字第七一號），提起上訴，本院判決後經最高",
                ""
            ],
            [
                "法院發回更審，本院判決如左：",
                ""
            ],
            [
                "主     文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "乙○○意圖使候選人不當選，以文字、圖畫傳播不實之事，足以生損害於他人，累犯",
                ""
            ],
            [
                "，處有期徒刑肆月。褫奪公權壹年。",
                ""
            ],
            [
                "扣案之乙○○戰報「搶錢夫妻之代夫出征」、「搶錢夫妻之肥水不落外人田」、「搶",
                ""
            ],
            [
                "錢夫妻之魚肉鄉里」、「鐵證如山、不容狡辯」，及「一路走來、弊案如一」等伍份",
                ""
            ],
            [
                "文宣均沒收。",
                ""
            ],
            [
                "事    實",
                ""
            ],
            [
                "一、乙○○曾於民國（下同）八十四年間因過失傷害罪，經本院判處有期徒刑二月，",
                ""
            ],
            [
                "如易科罰金以三百元折算一日確定，於八十五年四月廿九日易科罰金執行完畢，",
                "三百元"
            ],
            [
                "其為第四屆立法委員選舉台中市選區候選人，意圖使同選區候選人許幸惠不當選",
                ""
            ],
            [
                "，竟分別於左列時間，在台中市各地，散發所謂「乙○○戰報」予不特定之人，",
                ""
            ],
            [
                "利用文字及漫畫等方式傳播不實之事而攻擊候選人許幸惠及意圖散佈於眾而指摘",
                ""
            ],
            [
                "及傳述足以毀損其夫丙○○（前台中市市長）名譽之事，藉此影響許幸惠不當選",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "八十七年十月三十日散發第一號「乙○○戰報－搶錢夫妻之代夫出征」，指摘丙",
                ""
            ],
            [
                "○○為「郝楓流」、許幸惠為「賈愛鑫」，並稱丙○○「我們一家都是吸血鬼」",
                ""
            ],
            [
                "；復明知丙○○所有坐落台中市○○區○○段一五一四之一地號等十四筆土地（",
                ""
            ],
            [
                "同市○○段五二地號土地除外，且該筆土地為繼承取得）非屬台中市八期重劃區",
                ""
            ],
            [
                "範圍內，竟指稱上開土地均「在丙○○市長任內，位移到熱門無比之八期重劃區",
                ""
            ],
            [
                "內，無畏會不會違反公務員利益迴避原則：：：市長丙○○生財有道，：：：法",
                ""
            ],
            [
                "官太座許幸惠與有榮焉」，誤導台中市選民認為丙○○夫妻利用職權炒作土地牟",
                ""
            ],
            [
                "利，足以生損害於丙○○及許幸惠。",
                ""
            ],
            [
                "八十七年十一月七日散發第二號「乙○○戰報－搶錢夫妻之肥水不落外人田」，",
                ""
            ],
            [
                "利用丙○○因台中市「樂業自辦重劃弊案」遭原審法院檢察署檢察官提起公訴（",
                ""
            ],
            [
                "其時該案尚在台灣台中地方法院審理中）為由，接續第一號戰報指摘丙○○、許",
                ""
            ],
            [
                "幸惠為「搶錢夫妻」及丙○○名義上開十四筆土地在八期重劃區內，故意將法院",
                ""
            ],
            [
                "審理中案件未判先斷，誤導選民在法院判決有罪確定前為丙○○定罪，足以生損",
                ""
            ],
            [
                "害於丙○○。",
                ""
            ],
            [
                "八十七年十一月二十三日散發第三號「乙○○戰報－搶錢夫妻之魚肉鄉里」，明",
                ""
            ],
            [
                "知台中魚市場購地案每坪新台幣（下同）五萬三千元（實際價格為每坪五萬五千",
                "五萬三千元,五萬五"
            ],
            [
                "三百元）為代市長黃鏡峰任內決議購地價格，且以「日息八分」（年利率百分之",
                "三百元"
            ],
            [
                "二十八點八）方式向民間借款支付魚市場購地款，並非丙○○擔任市長期間決定",
                ""
            ],
            [
                "之事項，竟指摘上開二事項均為丙○○之決定，並以漫畫指丙○○「哈哈！油水",
                ""
            ],
            [
                "不少！」許幸惠「老公好棒」而影射丙○○夫妻從中牟取購地款二億八千萬元及",
                "二億八千萬元"
            ],
            [
                "借款利息三億元之不正利益，藉此指摘丙○○圖利親友，足以生損害於丙○○及",
                "三億元"
            ],
            [
                "許幸惠。",
                ""
            ],
            [
                "　八十七年十二月一日散發第四號「乙○○戰報－鐵證如山，不容狡辯」，延續第",
                ""
            ],
            [
                "三號戰報內容指摘丙○○「別把利益往自己口袋裝，責任往黃鏡峰身上推」，先",
                ""
            ],
            [
                "行引用台中市議會第十二屆第一次大會之魚市場專案小組調查報告書，再引用丙",
                ""
            ],
            [
                "○○於七十七年十月二十九日擔任魚市場董事長時，在董事長公館召開第十三次",
                ""
            ],
            [
                "董事、監察人聯席會議紀錄，明知該會議之決議為「明訂路邊土地以一坪不超過",
                ""
            ],
            [
                "一萬元為原則」，而引用台中市議會專案小組調查報告書時竟利用第三號戰報之",
                "一萬元"
            ],
            [
                "漫畫將「不超過一萬元為原則」之「一萬元」故意遮掉，再將「以每坪五萬五千",
                "一萬元,一萬元"
            ],
            [
                "三百元成交」之文字放大，誤導選民認為每坪五萬五千三百元之購地價格為丙○",
                "三百元,五萬五千三百元"
            ],
            [
                "○之決定，足以生損害於丙○○（此部分對許幸惠不生損害）。",
                ""
            ],
            [
                "八十七年十二月上旬（同年月五日以前）散發「一路走來，弊案如一」之文宣，",
                ""
            ],
            [
                "於右邊刊載乙○○之大幅人頭照，並在左邊將丙○○、許幸惠之人頭照與前屏東",
                ""
            ],
            [
                "縣長伍澤元（涉及四汴頭工程弊案經法院判決有罪，尚未確定）之人頭照併列，",
                ""
            ],
            [
                "中間再輔以標題：「貪官與正義，您站在那一邊﹖」、「千萬別讓正義遭貪官任",
                ""
            ],
            [
                "意踐踏」等文字，藉此自詡為正義代表，而影射丙○○與伍澤元同屬貪官之流，",
                ""
            ],
            [
                "足以生損害於丙○○之名譽(此部分對許幸惠不生損害)。",
                ""
            ],
            [
                "二、案經被害人許幸惠之配偶即被害人丙○○訴請臺灣臺中地方法院檢察署檢察官偵",
                ""
            ],
            [
                "查起訴。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、訊據被告乙○○雖坦承散發右揭五份選舉文宣情事，惟否認有何違反公職人員選",
                ""
            ],
            [
                "舉罷免法及誹謗等犯行，辯稱：「第一號戰報內容是依據〞財訊〞雜誌轉載，第",
                ""
            ],
            [
                "二號戰報內容是剪報取得，而〞搶錢夫妻〞祗是套用電影名稱，並非惡意，告訴",
                ""
            ],
            [
                "人既為公眾人物，應有受公評之風度，伊散發五份戰報時均召開記者會說明，而",
                ""
            ],
            [
                "戰報並無特別指明許幸惠是貪官，且許幸惠也沒有做官均是以質疑方式希望台中",
                ""
            ],
            [
                "市民認真思考許幸惠參選意義，並要求許幸惠就告訴人多年之從政生涯弊案風波",
                ""
            ],
            [
                "公開辯論，上開戰報內容之標題用字雖嫌誇張，然並沒有肯定說是如此，並未惡",
                ""
            ],
            [
                "意攻訐許幸惠使其不當選之意思」云云。經查：被告於右揭時地如何利用參選立",
                ""
            ],
            [
                "法委員期間散發五份戰報惡意指摘告訴人及其妻許幸惠或其家人為「搶錢夫妻」",
                ""
            ],
            [
                "、「魚肉鄉里」、「一家都是吸血鬼」、「貪官」或影射告訴人擔任台中市長期",
                ""
            ],
            [
                "間利用職權違法圖利親友，牟取不法利益等情，業據告訴人指訴綦詳，並有被告",
                ""
            ],
            [
                "散發之四份戰報文宣（第一－四號戰報各一份，文宣一份），許幸惠後援會文宣",
                ""
            ],
            [
                "，台中魚市場新市場預定地第五次協調會議紀錄（七十八年九月二十日、同年月",
                ""
            ],
            [
                "二十二日）、台中魚市場管理委員會第三二一、三二四次委員會議紀錄（六十九",
                ""
            ],
            [
                "年一月二十三日、同年七月十二日台中魚市場股份有限公司董事、監察人聯席會",
                ""
            ],
            [
                "第十三次會議議事錄（七十七年十月二十九日）、台中市地價評議委員會暨標準",
                ""
            ],
            [
                "評議委員會七十七年第三次會議紀錄、台中魚市場董監臨時會第十三次第十七次",
                ""
            ],
            [
                "會議紀錄，台中魚市場新市場預定地第五次協調會議紀錄、臺灣臺中地方法院檢",
                ""
            ],
            [
                "察署八十五年度偵字第二一三七八號起訴書（即告訴人因八期重劃弊案遭起訴者",
                ""
            ],
            [
                "）等影本各在卷為憑。被告固否認違反選罷法及誹謗犯行，惟查：",
                ""
            ],
            [
                "　第一號戰報內容固有部分引用「財訊」報導（八十五年十二月份），惟上開「財",
                ""
            ],
            [
                "訊」並未報導告訴人夫妻為「搶錢夫妻」及「一家都是吸血鬼」，亦未指稱告訴",
                ""
            ],
            [
                "人為「好風流」（郝楓流）或許幸惠為「很愛錢」（賈愛鑫之台語諧音），足見",
                ""
            ],
            [
                "被告在第一號戰報即有貶抑告訴人夫妻人格之意味，並刻意攻擊同屬立法委員參",
                ""
            ],
            [
                "選之許幸惠甚明。又告訴人丙○○所有台中市○○區○○段一五一四號等十四筆",
                ""
            ],
            [
                "土地均非屬台中市八期重劃區範圍內（詳後理由），且土地為丙○○所有，",
                ""
            ],
            [
                "與被害人許幸惠無涉，乃竟未經查證，逕以所謂「財訊」之報導予以照錄，指告",
                ""
            ],
            [
                "訴人夫妻將上述土地位移八期重劃區，以所謂「五鬼搬運法」獲取不法利益，復",
                ""
            ],
            [
                "於每份戰報之右上方大字標明「有影才敢大聲」（意謂所報導之事確為真實才敢",
                ""
            ],
            [
                "大聲報導），其戰報內容之遣詞用字既非基於善意發表言論，亦非對於事件為適",
                ""
            ],
            [
                "當之評論，顯係以具體事實，使有惡意、肯定之語氣加以指摘，以損害告訴人及",
                ""
            ],
            [
                "許幸惠之名譽，並圖使參選立法委員之許幸惠不當選。至被告提出之中國時報之",
                ""
            ],
            [
                "報載內容及當時審理中之「台中市樂業重劃案」之內容並無關聯，有剪報及該案",
                ""
            ],
            [
                "起訴書可稽，被告所辯洵無可採。",
                ""
            ],
            [
                "第二號戰報內容延續第一號戰報之指摘，無視於許幸惠後援會製作之澄清文宣「",
                ""
            ],
            [
                "買五十五坪土地，算炒地皮嗎﹖」而告訴人被指涉嫌炒作地皮之上開十五筆土地",
                ""
            ],
            [
                "，除因繼承取得之台中市○○區○○段五二地號土地坐落在八期公辦重劃區內，",
                ""
            ],
            [
                "其餘十四筆土地均不在八期公辦或自辦重劃區乙節，亦經原審檢察官函詢台中市",
                ""
            ],
            [
                "政府查明屬實，有台中市政府公函及附件資料為憑，則被告對許幸惠後援會之上",
                ""
            ],
            [
                "開文宣不予理會，亦未稍作查證事實，被告於偵查中亦坦承其每次之戰報均係在",
                ""
            ],
            [
                "對方回應後才行作出，其仍在第二號戰報指稱告訴人取得十五筆八期土地，「搶",
                ""
            ],
            [
                "錢夫妻肥水不落外人田」、「有影才敢大聲」，以肯定之語氣，作不實之傳播，",
                ""
            ],
            [
                "顯然具有明知不實而攻訐告訴人與告訴人之妻許幸惠之惡意，自不得再援引前開",
                ""
            ],
            [
                "「財訊」報導為卸責之藉口。",
                ""
            ],
            [
                "第三號戰報內容以告訴人涉及台中市魚市場弊案為訴求重點，並指告訴人之妻許",
                ""
            ],
            [
                "幸惠參選立法委員係代夫出征，在該張戰報上畫有告訴人夫妻畫像，標明「哈哈",
                ""
            ],
            [
                "！油水不少」、「老公好棒」，影響選民對許幸惠之觀感，此從被告在第三號戰",
                ""
            ],
            [
                "報標題使用「魚肉鄉里」字眼，無異指摘告訴人夫妻如同地痞流氓般欺壓善良及",
                ""
            ],
            [
                "危害社會，若非惡意攻擊，何以致此﹖再被告在第四號戰報內容既已取得台中市",
                ""
            ],
            [
                "議會之魚市場專案小組調查報告書，自不可能不知魚市場購地價格每坪五萬五千",
                "五萬五"
            ],
            [
                "三百元及以「日息八分」方式向民間借款支付購地款乙事，均在代理市長黃鏡峰",
                "三百元"
            ],
            [
                "任內決定，要非告訴人擔任市長時所核定，而上開情事亦經證人黃鏡峰、黃興熚",
                ""
            ],
            [
                "、黃榮堂、林坤田分別在法務部調查局台中市調查站訊問，檢察官偵查時結證明",
                ""
            ],
            [
                "確，並有台中魚市場股份有限公司董事、監察人聯席會第十三次會議（由丙○○",
                ""
            ],
            [
                "主持）續會議事錄（本院前審卷第四十八頁）、台中魚市場新市場預定地第五次",
                ""
            ],
            [
                "協調會續會（由黃鏡主持）紀錄（同上卷第五十三頁）在卷可稽。被告於第三",
                ""
            ],
            [
                "號戰報雖標明「搞錢大疑團」，並於該號戰報左下方列載疑雲一：低價高買新市",
                ""
            ],
            [
                "場用地。疑雲二：利息大方送。右下方表列低價買新市場用地及利息大方送之詳",
                ""
            ],
            [
                "表。然該戰報明載「有影才敢大聲」並以漫畫將魚市場畫成一條被刮成只剩一個",
                ""
            ],
            [
                "頭及魚刺骨的魚，又以漫畫將告訴人夫妻之畫像併列指告訴人「哈哈！油水不少",
                ""
            ],
            [
                "！」，許幸惠「老公好棒」影射告訴人夫妻從中牟取購地款二億八千萬元及借款",
                "二億八千萬元"
            ],
            [
                "利息三千萬元之不正當利息，殊難謂其僅是對問題之質疑，其傳播不實之事用以",
                "三千萬元"
            ],
            [
                "打擊告訴人夫妻之聲譽，破壞與該購地案毫無關聯之許幸惠之形象，以圖影響其",
                ""
            ],
            [
                "立法委員選情，使其不當選甚明。",
                ""
            ],
            [
                "（四)第四號戰報所稱「鐵證如山、不容狡辯」部分，經查新魚市場購地價款等，非",
                ""
            ],
            [
                "告訴人丙○○市長任內決定，已如前述，該魚市場用地之購地案詳情，經告訴人",
                ""
            ],
            [
                "丙○○召開記者會澄清並提出具體文件資料，說明新魚市場用地之地點決定、購",
                ""
            ],
            [
                "買價格及資金來源均非告訴人市長任內所做之決定等情後，被告猶以戰報四稱「",
                ""
            ],
            [
                "鐵證如山，不容狡辯」，「別把利益往自己口袋裝，責任往黃鏡峰身上推」，並",
                ""
            ],
            [
                "刊出前開台中市魚市場第十三次董監事會議議事錄「前半段」及部份台中市議會",
                ""
            ],
            [
                "調查報告，而將議事錄後半段決議內容：「：：：按六九年九月七日所召開協調",
                ""
            ],
            [
                "會中魚市場所提出之價格加四成為冾購底價（亦即靠路邊三十米內為九千八百元",
                "九千八百"
            ],
            [
                "每坪，三十米至一百米為八千四百元每坪，一百米以外以七千元每坪）：：：」",
                "八千四百元,七千元"
            ],
            [
                "、「三、協調時如有尾數差異，得以彈性調整，唯路邊部分不超過『每坪一萬元",
                ""
            ],
            [
                "』為原則：：：」之部分刻意加以隱瞞，以誤導選民；復故意將台中市議會調查",
                ""
            ],
            [
                "報告內關於告訴人於市長任內曾開會決議新魚市場用地購買價格以「不超過每坪",
                ""
            ],
            [
                "一萬元為原則」部分之文字，用丙○○及許幸惠之人物畫像刻意遮掩，再將「以",
                "一萬元"
            ],
            [
                "每坪五萬五千三百元成交」之文字顏色加深，提醒選民注意，故意誤導選民，使",
                "五萬五千三百元"
            ],
            [
                "人誤以為購買魚市場用地每坪五萬三千元之價格，及向民間貸款方式籌措資金等",
                "五萬三千元"
            ],
            [
                "決定為丙○○所作成，而與當時每坪「三萬元」市價有顯著差距，該購地價金差",
                "三萬元"
            ],
            [
                "額及向民間借貸所支出之高額利息，利益往告訴人之口袋裝。第四號戰報被告刊",
                ""
            ],
            [
                "載上述董監事會議議事錄及台中市議會之調查報告，足見其於發佈戰報之前已掌",
                ""
            ],
            [
                "握具體資料，乃意引用上開議事錄及調查報告為「鐵證」再以斷章取義，移花接",
                ""
            ],
            [
                "木方式，刻意隱匿事實，以大量戰報文宣散布不實之事項，影射告訴人夫妻「利",
                ""
            ],
            [
                "益輸送」圖利，自屬惡意打擊告訴人夫妻，而非適當之評論。其存心誹謗丙○○",
                ""
            ],
            [
                "之犯意，昭然若揭。",
                ""
            ],
            [
                "(五)「一路走來，弊案如一」之文宣內容既將告訴人丙○○與伍澤元同列為「貪官",
                ""
            ],
            [
                "」之流，而被告在上開文宣署名，按「貪官」字眼對現任或曾為公務人員（或",
                ""
            ],
            [
                "公職人員）要屬重大侮辱，再告訴人丙○○涉及八期土地重劃弊案及台中魚市",
                ""
            ],
            [
                "場弊案部分，當時仍在法院審理及原審檢察署檢察官偵查中，告訴人是否有罪",
                ""
            ],
            [
                "，仍然不明，而被告猶引用告訴人之「十年含冤」乙詞，其將告訴人與業經一",
                ""
            ],
            [
                "、二審法院判決有罪之伍澤元同列「貪官」，再自詡為「正義」之強烈對比，",
                ""
            ],
            [
                "對告訴人丙○○之名譽難認不生損害。",
                ""
            ],
            [
                "(六)綜上所述，被告於右揭時間散發上開均經乙○○親自署名之前揭事實（一）、",
                ""
            ],
            [
                "（二）、（三）三份戰報文宣，其內容或有依據，惟均未對各項指摘為初步查",
                ""
            ],
            [
                "否真實，且對許幸惠後援會製作之澄清文宣不予理會，猶以不實事項緊盯告訴",
                ""
            ],
            [
                "人丙○○及許幸惠，更以漫畫遮掩關鍵文字方式故意扭曲事實真相，企圖達到",
                ""
            ],
            [
                "勝選之目的，其作法顯然利用抹黑之惡意攻訐而詆譭告訴人之名譽，並意圖使",
                ""
            ],
            [
                "許幸惠不當選，另上開事實（四）、（五）部分，雖未妨害許幸惠名譽，惟對",
                ""
            ],
            [
                "告訴人丙○○名譽有生損害，被告事後辯稱毫無惡意及未具體指摘許幸惠，未",
                ""
            ],
            [
                "肯定有此事云云，要屬飾卸之詞應無可採，其犯行堪以認定，應予依法論科。",
                ""
            ],
            [
                "二、核被告乙○○所為，其對於許幸惠部分（即事實、、）係犯公職人員選舉",
                ""
            ],
            [
                "罷免法第九十二條意圖使候選人不當選而散布傳播不實之事罪（被告此部分犯行",
                ""
            ],
            [
                "，雖亦觸犯刑法第三百十條之罪，然此係法規競合，應摘一適用公職人員選舉罷",
                ""
            ],
            [
                "免法第九十二條之特別法論處），被告對告訴人丙○○部分（即事實、、",
                ""
            ],
            [
                "、、）係犯刑法第三百十條第二項加重誹謗罪。被告對告訴人丙○○多次誹",
                ""
            ],
            [
                "謗犯行，時間緊接，犯罪構成要件相同，顯係基於概括犯意反覆為之，依連續犯",
                ""
            ],
            [
                "論以一罪。被告對於前揭事實、、部分，係以一行為同時誹謗告訴人丙○",
                ""
            ],
            [
                "○及其妻許幸惠二人為一行為觸犯二罪名，係想像競合犯，應從一重處斷。又被",
                ""
            ],
            [
                "告對許幸惠所犯選舉罷免法及對丙○○所犯誹謗罪二罪間，係以同時、同地一行",
                ""
            ],
            [
                "為觸犯數罪名，應依想像競合犯從一重論以公職人員選舉罷免法第九十二條之罪",
                ""
            ],
            [
                "。許幸惠於第四屆立法委員選舉中，被告雖多次散布不實之事，其犯罪結果旨在",
                ""
            ],
            [
                "意圖使許幸惠不當選，因之於一次選舉中，對於同一候選人縱先後有多次散布不",
                ""
            ],
            [
                "實之事之行為，應認係單一犯罪行為之接續進行而侵害同一法益，僅成立單純一",
                ""
            ],
            [
                "罪，不能以連續犯論。被告曾於八十四年間因過失傷害罪經本院判處有期徒刑二",
                ""
            ],
            [
                "月，如易科罰金以三百元折算一日，於八十五年四月二十九日易科罰金執行完畢",
                "三百元"
            ],
            [
                "，有臺灣臺中地方法院檢察署八十五年執字第二三一二號執行卷可稽，其於五年",
                ""
            ],
            [
                "內再犯本件之罪，為累犯，依法加重其刑。原審未加詳查遽為被告無罪之判決，",
                ""
            ],
            [
                "尚有未洽，檢察官上訴意旨據此指摘原審判決不當，其上訴為有理由，應由本院",
                ""
            ],
            [
                "將原審判決撤銷改判，爰審酌被告犯罪之動機、目的、手段、所生危害及其犯罪",
                ""
            ],
            [
                "後之態度等一切情狀，量處有期徒刑肆月，併依法宣告褫奪公權壹年。扣案之乙",
                ""
            ],
            [
                "○○戰報「搶錢夫妻之代夫出征」、「搶錢夫妻之肥水不落外人田」、「搶錢夫",
                ""
            ],
            [
                "妻之魚肉鄉里」、「鐵證如山、不容狡辯」，及「一路走來，弊案如一」等文宣",
                ""
            ],
            [
                "，均係供犯罪所用之物，且屬被告所有，均依法宣告沒收。",
                ""
            ],
            [
                "三、公訴意旨另以：被告乙○○於前揭部分，散發第四號戰報「鐵證如山、不容狡",
                ""
            ],
            [
                "辯」，及事實部分，散發「一路走來，弊案如一」之文宣，均意圖使候選人許",
                ""
            ],
            [
                "幸惠不當選，而散布不實之事，足以生損害於許幸惠，因認被告此部分亦有公職",
                ""
            ],
            [
                "人員選舉罷免法第九十二條之罪嫌等情。然卷查該第四號戰報，標題為「鐵證如",
                ""
            ],
            [
                "山、不容狡辯」，內容係指述丙○○涉及台中市魚市場弊案，小標題為「投給代",
                ""
            ],
            [
                "丙○○出征的許幸惠，您安心嗎？」，並無任何指摘許幸惠涉及該弊案之文字；",
                ""
            ],
            [
                "而事實部分，標題為「一路走來，弊案如一」之文宣，除於右邊刊載乙○○之",
                ""
            ],
            [
                "大幅人頭照，並在左邊將丙○○、許幸惠之人頭照與前屏東縣長伍澤元之人頭照",
                ""
            ],
            [
                "併列外，中間之標題為「貪官與正義，您站在那一邊？」、「千萬別讓正義遭貪",
                ""
            ],
            [
                "官任意踐踏」等文字，於伍澤元旁邊加註「中華民國沒有一個官員敢跟我比清廉",
                ""
            ],
            [
                "」，丙○○旁邊加註「我十年含冤」，均無指摘許幸惠為貪官之內容，有該二份",
                ""
            ],
            [
                "文宣原本在卷可稽（見偵查卷第十七、十八頁），此外，又查無確切證據足資證",
                ""
            ],
            [
                "明被告有此部分犯行，惟此部分與科刑部分，有裁判上一罪之關係，故此部分不",
                ""
            ],
            [
                "另為無罪之諭知，併此明。",
                ""
            ],
            [
                "四、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二",
                ""
            ],
            [
                "百九十九條第一項前段，公職人員選舉罷免法第九十二條、第九十八條第三項，",
                ""
            ],
            [
                "刑法第十一條前段、第三百十條第二項、第五十五條、第四十七條、第三十七條",
                ""
            ],
            [
                "第二項、第三十八條第一項第二款，罰金罰鍰提高標準條例第一條前段，判決如",
                ""
            ],
            [
                "主文。",
                ""
            ],
            [
                "本案經檢察官甲○○到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國     八十九     年      十  　  月    十七 　 日",
                ""
            ],
            [
                "臺灣高等法院臺中分院刑事第三庭",
                ""
            ],
            [
                "審判長法  官　方　艤  駐",
                ""
            ],
            [
                "法　官  廖　柏　基",
                ""
            ],
            [
                "法　官　劉　連　星",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官　顏　子　良",
                ""
            ],
            [
                "中      華      民      國     八十九     年      十  　  月    十八 　 日",
                ""
            ],
            [
                "附錄：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十二條：",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講或他法，散布謠言或",
                ""
            ],
            [
                "傳播不實之事，足以生損害於公眾或他人者，處五年以下有期徒刑。",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,90,台上,3244,20010524": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　　九十年度台上字第三二四四號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院台中分院中華民國八十",
                ""
            ],
            [
                "九年十月十七日第二審更審判決（八十九年度上更字第二九八號，起訴案號：台灣",
                ""
            ],
            [
                "台中地方法院檢察署八十七年度選偵字第七一號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按裁判上一罪案件之重罪部分得提起第三審上訴，輕罪部分不得上訴，依審判不可分",
                ""
            ],
            [
                "原則，第三審法院應併予審判者，以重罪部分之上訴合法為前提；如該上訴為不合法",
                ""
            ],
            [
                "，第三審法院既應從程序上予以駁回，而無從為實體上判決，對於輕罪部分自無從適",
                ""
            ],
            [
                "用審判不可分原則，併為實體上審判。又刑事訴訟法第三百七十七條規定：上訴於第",
                ""
            ],
            [
                "三審法院，非以判決違背法令為理由，不得為之；是提起第三審上訴，應以原判決違",
                ""
            ],
            [
                "背法令為理由，係屬法定要件；如果上訴理由狀並未依據卷內訴訟資料具體指摘原判",
                ""
            ],
            [
                "決不適用何種法則或如何適用不當，或所指原判決違法情事並不存在，或純係對於原",
                ""
            ],
            [
                "審取捨證據及認定事實職權之適法行使任意指摘，顯與法律規定得為第三審上訴理由",
                ""
            ],
            [
                "之違法情形不相適合時，均應認其上訴為違背法律上之程式，從程序上駁回其上訴。",
                ""
            ],
            [
                "本件原判決依憑告訴人張子源歷審之指訴，及證人黃鏡峰、黃興熚、黃榮堂、林坤田",
                ""
            ],
            [
                "之證供，暨有上訴人散發之戰報文宣（第一至四號戰報各一份，文宣一份）、許幸惠",
                ""
            ],
            [
                "後援會文宣、台中魚市場新市場預定地第五次協調會議紀錄、台中魚市場管理委員會",
                ""
            ],
            [
                "第三二一、三二四次委員會議紀錄、台中魚市場股份有限公司（下稱台中魚市場公司",
                ""
            ],
            [
                "）董事監察人聯席會第十三次會議議事錄、台中市地價評議委員會暨標準評議委員會",
                ""
            ],
            [
                "民國七十七年第三次會議紀錄、台中魚市場公司董監臨時會第十三次第十七次會議紀",
                ""
            ],
            [
                "錄、台灣台中地方法院檢察署八十五年度偵字第二一三七八號起訴書、台中魚市場公",
                ""
            ],
            [
                "司董事監察人聯席會第十三次會議續會議事錄、台中魚市場新市場預定地第五次協調",
                ""
            ],
            [
                "會續會紀錄在卷等證據，為其論罪之基礎。並以第一號戰報內容固有部分引用「財訊",
                ""
            ],
            [
                "」報導（八十五年十二月份），惟上開「財訊」並未報導告訴人夫妻為「搶錢夫妻」",
                ""
            ],
            [
                "及「一家都是吸血鬼」，亦未指稱告訴人為「好風流」（郝楓流）或許幸惠為「很愛",
                ""
            ],
            [
                "錢」（賈愛鑫之台語諧音），足見上訴人在第一號戰報即有貶抑告訴人夫妻人格之意",
                ""
            ],
            [
                "味，並刻意攻擊同屬立法委員參選之許幸惠甚明；又告訴人所有台中市○○區○○段",
                ""
            ],
            [
                "一五一四號等十四筆土地，均非屬台中市八期重劃區範圍內，且與許幸惠無涉，乃竟",
                ""
            ],
            [
                "未經查證，逕以所謂「財訊」之報導予以照錄，指告訴人夫妻將上述土地以五鬼搬運",
                ""
            ],
            [
                "法「位移」至八期重劃區獲取不法利益；復於每份戰報之右上方大字標明「有影才敢",
                ""
            ],
            [
                "大聲」（意謂所報導之事確為真實才敢大聲報導），其戰報內容之遣詞用字既非基於",
                ""
            ],
            [
                "善意發表言論，亦非對於事件為適當之評論，顯係以具體事實，使有惡意、肯定之語",
                ""
            ],
            [
                "氣加以指摘，以損害告訴人及許幸惠之名譽，並圖使參選立法委員之許幸惠不當選。",
                ""
            ],
            [
                "又以第二號戰報內容延續第一號戰報之指摘，無視於許幸惠後援會製作之澄清文宣「",
                ""
            ],
            [
                "買五十五坪土地，算炒地皮嗎﹖」，而告訴人被指涉嫌炒作地皮之上開十五筆土地，",
                ""
            ],
            [
                "除因繼承取得之台中市○○區○○段五二地號土地坐落在八期公辦重劃區內，其餘十",
                ""
            ],
            [
                "四筆土地均不在八期公辦或自辦重劃區乙節，亦經檢察官函詢台中市政府查明屬實，",
                ""
            ],
            [
                "有台中市政府公函及附件資料為憑，則上訴人對許幸惠後援會之上開文宣不予理會，",
                ""
            ],
            [
                "亦未稍作查證；上訴人在檢察官偵查中亦坦承其每次之戰報均係在對方回應後才行作",
                ""
            ],
            [
                "出，其仍在第二號戰報指稱告訴人取得十五筆八期土地、「搶錢夫妻肥水不落外人田",
                ""
            ],
            [
                "」、「有影才敢大聲」，以肯定之語氣作不實之傳播，顯然具有明知不實而攻訐告訴",
                ""
            ],
            [
                "人與告訴人之妻許幸惠之惡意，自不得再援引前開「財訊」報導為卸責之藉口。復以",
                ""
            ],
            [
                "第三號戰報內容以告訴人涉及台中市魚市場弊案為訴求重點，並指告訴人之妻許幸惠",
                ""
            ],
            [
                "參選立法委員係代夫出征，在該張戰報上畫有告訴人夫妻畫像，標明「哈哈！油水不",
                ""
            ],
            [
                "少」、「老公好棒」，影響選民對許幸惠之觀感，此從上訴人在第三號戰報標題使用",
                ""
            ],
            [
                "「魚肉鄉里」字眼，無異指摘告訴人夫妻如同地痞流氓般欺壓善良及危害社會，若非",
                ""
            ],
            [
                "惡意攻擊，何以致此﹖再上訴人在第四號戰報內容既已取得台中市議會之魚市場專案",
                ""
            ],
            [
                "小組調查報告書，自不可能不知魚市場購地價格每坪新台幣（下同）五萬五千三百元",
                "五萬五千三百元"
            ],
            [
                "及以「日息八分」方式向民間借款支付購地款乙事，均在代理市長黃鏡峰任內決定，",
                ""
            ],
            [
                "要非告訴人擔任市長時所核定；上訴人於第三號戰報雖標明「搞錢大疑團」，並於該",
                ""
            ],
            [
                "號戰報左下方列載疑雲一：低價高買新市場用地；疑雲二：利息大方送；右下方表列",
                ""
            ],
            [
                "低價買新市場用地及利息大方送之詳表；然該戰報明載「有影才敢大聲」並以漫畫將",
                ""
            ],
            [
                "魚市場畫成一條被刮成只剩一個頭及魚刺骨的魚，又以漫畫將告訴人夫妻之畫像併列",
                ""
            ],
            [
                "指告訴人「哈哈！油水不少！」，許幸惠「老公好棒」影射告訴人夫妻從中牟取購地",
                ""
            ],
            [
                "款二億八千萬元及借款利息三千萬元之不正當利息，殊難謂其僅是對問題之質疑，其",
                "二億八千萬元,三千萬元"
            ],
            [
                "傳播不實之事用以打擊告訴人夫妻之聲譽，破壞與該購地案毫無關聯之許幸惠之形象",
                ""
            ],
            [
                "，以圖影響其立法委員選情，使其不當選甚明等情；綜酌上開論據，本於推理作用，",
                ""
            ],
            [
                "因將第一審諭知上訴人無罪之判決撤銷，改判上訴人意圖使候選人不當選以文字圖畫",
                ""
            ],
            [
                "傳播不實之事足以生損害於他人（累犯）之罪刑。上訴意旨略稱：、刑法第三百十",
                ""
            ],
            [
                "條第二項之加重誹謗罪依同法第三百十四條規定須告訴乃論；本案提出告訴上訴人成",
                ""
            ],
            [
                "立刑法第三百十條第二項之加重誹謗罪之告訴人為張子源，並不包括許幸惠，許幸惠",
                ""
            ],
            [
                "並未對上訴人提出告訴，此業經原審於判決事實欄第二段載明「案經被害人許幸惠之",
                ""
            ],
            [
                "配偶即被害人張子源訴請臺灣臺中地方法院檢察署檢察官偵查起訴。」可稽；而檢察",
                ""
            ],
            [
                "官起訴書亦未明確記載上訴人有誹謗許幸惠觸犯刑法第三百十條第二項罪名，乃原審",
                ""
            ],
            [
                "判決竟認為上訴人所為對於許幸惠部分亦觸犯刑法第三百十條之罪，顯違反刑法第三",
                ""
            ],
            [
                "百十四條及刑事訴訟法第三百七十九條第十二款規定而違背法令。、本案原判決事",
                ""
            ],
            [
                "實認定上訴人於八十七年十月至十二月間，先後五次散發「甲○○戰報」，其中第一",
                ""
            ],
            [
                "、二、三號「甲○○戰報」（即事實）部分，係傳播不實之事意圖使候選人許",
                ""
            ],
            [
                "幸惠不當選，足以生損害於許幸惠；惟第一號戰報雖有「片名：搶錢夫妻之代夫出征",
                ""
            ],
            [
                "」、「賈愛鑫（許幸惠飾）」及「張子源生財有道，太座許幸惠與有榮焉」等文字涉",
                ""
            ],
            [
                "及許幸惠，但係空洞敘述，並未具體描述何種足以毀損許幸惠名譽之事實，亦即上訴",
                ""
            ],
            [
                "人並未具體指述許幸惠有購買台中市第八期重劃區內之土地或獲得財產上之利益，故",
                ""
            ],
            [
                "上訴人並未有「散布虛構事實」之行為；至於指述「張子源生財有道，太座許幸惠與",
                ""
            ],
            [
                "有榮焉」，係上訴人對許幸惠主觀價值判斷，與散布虛構事實之要件有間。第二號戰",
                ""
            ],
            [
                "報記載「片名：搶錢夫妻肥水不落外人田」，除敘述張子源涉及土地重劃弊案外，亦",
                ""
            ],
            [
                "無一字指摘許幸惠有何牽涉此一弊案之行為。第三號戰報雖記載「片名：搶錢夫妻魚",
                ""
            ],
            [
                "肉鄉里」，再以漫畫表示張子源「哈哈！油水不少！」、許幸惠「老公好棒！」，最",
                ""
            ],
            [
                "後之說明則係「張子源為何如此浪費納稅人的錢？超過時價的購地款及利息到哪去了",
                ""
            ],
            [
                "？太座許幸惠知情否？」，其在戰報內容上係敘述張子源涉及台中市魚市場購地弊案",
                ""
            ],
            [
                "，並未指摘許幸惠牽涉此一弊案；至於片名記載「搶錢夫妻魚肉鄉里」之遣詞用字，",
                ""
            ],
            [
                "縱有欠當，但上訴人並未於戰報中指摘許幸惠為地痞流氓有欺壓善良、危害社會之行",
                ""
            ],
            [
                "為；原審以上開三份戰報涉及許幸惠之文字記載，認定上訴人有散布虛構事實之行為",
                ""
            ],
            [
                "，其法律適用上實有違反公職人員選舉罷免法第九十二條規定，亦違背法令云云。經",
                ""
            ],
            [
                "查：一、按犯罪之被害人，得為告訴；被害人之配偶，得獨立告訴；刑事訴訟法第二",
                ""
            ],
            [
                "百三十二條、第二百三十三條第一項分別定有明文。則被害人之告訴權與被害人配偶",
                ""
            ],
            [
                "之告訴權，各自獨立而存在；縱被害人未提出告訴，仍不妨礙被害人配偶告訴權之行",
                ""
            ],
            [
                "使。又實質上或裁判上一罪之案件，因刑罰權單一，故為單一之訴訟客體，法院自應",
                ""
            ],
            [
                "就其犯罪事實之全部加以審判。卷查告訴人為被害人許幸惠之配偶，依上開說明，告",
                ""
            ],
            [
                "訴人自得就其配偶許幸惠直接受害部分提出告訴。又本件依起訴書記載之事實觀之，",
                ""
            ],
            [
                "本件檢察官起訴之效力自及於上訴人意圖散布於眾而指摘及傳述足以毀損許幸惠名譽",
                ""
            ],
            [
                "之事部分；原判決理由亦敘明上訴人所為對於許幸惠部分（即事實、、）係犯",
                ""
            ],
            [
                "公職人員選舉罷免法第九十二條意圖使候選人不當選而散布傳播不實之事罪（上訴人",
                ""
            ],
            [
                "此部分犯行，雖亦觸犯刑法第三百十條之罪，然此係法規競合，應擇一適用公職人員",
                ""
            ],
            [
                "選舉罷免法第九十二條之特別法論處），則原判決並無上訴人所指之所謂「未受請求",
                ""
            ],
            [
                "之事項予以判決」之違背法令情事，上訴意旨指摘部分，自不能執為適法之第三審",
                ""
            ],
            [
                "上訴理由。二、本件原判決採取上開證據為判決基礎，已於理由內詳細說明其得心證",
                ""
            ],
            [
                "之理由，從形式上觀察其取捨證據之論斷，並未違背經驗、論理及其他證據法則，亦",
                ""
            ],
            [
                "無其他違背法令之情形；上訴意旨，純係對原審已經調查並於判決理由內指駁說明",
                ""
            ],
            [
                "之事項，重為事實上之爭辯，及對原審採證認事職權之適法行使，徒憑己見，任意指",
                ""
            ],
            [
                "摘，俱無從據以辨認原判決已具備其所指違背法令之形式，核與首開得為第三審上訴",
                ""
            ],
            [
                "理由之法定要件不相適合。綜上所述，應認此部分上訴為違背法律上之程式。上訴人",
                ""
            ],
            [
                "對原判決關於得上訴第三審之違反公職人員選舉罷免法第九十二條誹謗罪部分之上訴",
                ""
            ],
            [
                "，既不合法，本院就原判決認定與上開部分有裁判上一罪關係而不得上訴於第三審之",
                ""
            ],
            [
                "刑法第三百十條第二項之加重誹謗罪部分（核屬刑事訴訟法第三百七十六條第一款之",
                ""
            ],
            [
                "罪），自無從依審判不可分原則併為實體上之審理。依首揭說明，本件上訴應從程序",
                ""
            ],
            [
                "上予以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中      華      民      國     九十     年      五      月    二十四    日",
                ""
            ],
            [
                "最高法院刑事第十二庭",
                ""
            ],
            [
                "審判長法官  呂  潮  澤",
                ""
            ],
            [
                "法官  陳  世  雄",
                ""
            ],
            [
                "法官  孫  增  同",
                ""
            ],
            [
                "法官  林  開  任",
                ""
            ],
            [
                "法官  蕭  權  閔",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}