{
    "id": "TCHM,88,上訴,1849,20000229",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCHM%2C88%2C%E4%B8%8A%E8%A8%B4%2C1849%2C20000229",
    "history": {
        "TCHM,88,上訴,1849,20000229": [
            [
                "臺灣高等法院臺中分院刑事判決　　　　　　　八十八年度上訴字第一八四九號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　乙○○",
                ""
            ],
            [
                "　　選任辯護人　林志忠",
                ""
            ],
            [
                "　　　　　　　　陳漢洲",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服台灣台中地方法院中華民國八十八年",
                ""
            ],
            [
                "度訴字第四八號中華民國八十八年六月九日第一審判決（起訴案號：臺灣台中地方法",
                ""
            ],
            [
                "院檢察署八十七年度選偵字第六七、七○、七七號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "　　主      文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "　　事      實",
                ""
            ],
            [
                "一、乙○○曾於民國（下同）六十九年間，因傷害致死罪經本院判處有期徒刑八年，",
                ""
            ],
            [
                "並經減刑為有期徒刑四年確定，於七十四年一月四日假釋出獄，於七十七年七月",
                ""
            ],
            [
                "十一日執行完畢，猶不知悔改，復於七十四年間犯賭博罪，經法院判處有期徒刑",
                ""
            ],
            [
                "一年於七十五年六月二十五日確定，並羈押折抵刑期執行完畢（均已逾五年不構",
                ""
            ],
            [
                "成累犯），後於八十七年間當選台中縣大甲鎮第十六屆鎮民代表，而己○○係台",
                ""
            ],
            [
                "中縣大甲鎮德化里里長、郭啟南係台中縣大甲鎮德化里第一鄰鄰長、施根旺係台",
                ""
            ],
            [
                "中縣大甲鎮德化里第二鄰鄰長施火之子、薛武盛係台中縣大甲鎮德化里第三鄰鄰",
                ""
            ],
            [
                "長、卓宋朝係台中縣大甲鎮德化里第四鄰鄰長、梁漢珍係台中縣大甲鎮德化里第",
                ""
            ],
            [
                "五鄰鄰長，李榮煌係台中縣大甲鎮德化里第七鄰鄰長、王朝江係台中縣大甲鎮德",
                ""
            ],
            [
                "化里第八鄰鄰長、黃太船係台中縣大甲鎮德化里第九鄰鄰長、紀況係台中縣大甲",
                ""
            ],
            [
                "鎮德化里第十鄰鄰長（己○○、郭啟南、施根旺、薛武盛、卓宋朝、梁漢珍、李",
                ""
            ],
            [
                "榮煌、王朝江、黃太船、紀況涉有本件違反選舉罷免法罪責，業經原審法院判處",
                ""
            ],
            [
                "己○○有期徒刑八月，褫奪公權三年；郭啟南、梁漢珍、李榮煌、黃太船、紀況",
                ""
            ],
            [
                "各有期徒刑六月，褫奪公權三年，均緩刑三年；施根旺、薛武盛、卓宋朝、王朝",
                ""
            ],
            [
                "江各有期徒刑八月，褫奪公權三年，均緩刑三年確定）。乙○○前於八十七年初",
                ""
            ],
            [
                "登記參選台中縣大甲鎮德化里、奉化里、江南里、岷山里、頂店里第十六屆鎮民",
                ""
            ],
            [
                "代表選舉時，竟於台中縣大甲鎮第十六屆鎮民代表選舉期間之八十七年六月八日",
                ""
            ],
            [
                "，前往台中縣大甲鎮德化里里長己○○於台中縣大甲鎮○○里○○路一三八之二",
                ""
            ],
            [
                "號住所內，與己○○相互謀議對於台中縣大甲鎮德化里內有投票權之人交付賄賂",
                ""
            ],
            [
                "，而約定其於台中縣大甲鎮第十六屆鎮民代表選舉日即八十七年六月十三日投票",
                ""
            ],
            [
                "時為一定之行使投票權而圈選候選人乙○○，並由乙○○允諾為參選台中縣大甲",
                ""
            ],
            [
                "鎮德化里里長之己○○向其在台中縣大甲鎮德化里內居住之有投票權之親戚及選",
                ""
            ],
            [
                "民拉票以協助己○○當選德化里里長。乙○○乃交付新台幣（下同）六十萬元之",
                "六十萬元"
            ],
            [
                "現金予己○○，由己○○先在德化里里辦公室內取得德化里選舉人名冊影印複製",
                ""
            ],
            [
                "，刪除無須行賄即欲投票支持乙○○之親戚及雖經行賄亦顯不投票支持乙○○之",
                ""
            ],
            [
                "選民等名額後，挑選約一千二百人之德化里內有選舉權人作成預備行賄對象名冊",
                ""
            ],
            [
                "，再於八十七年六月九日及十日，依前開名冊所列分布於德化里各鄰內之選舉權",
                ""
            ],
            [
                "人人數計算而分配前開賄款連同前開名冊及候選人乙○○之宣傳單，分別在該里",
                ""
            ],
            [
                "第一鄰鄰長郭啟南於台中縣大甲鎮○○里○○路四○九號之住所內轉交三萬五千",
                ""
            ],
            [
                "元現金予郭啟南，及在該里第二鄰鄰長施火於台中縣大甲鎮○○里○○路一二六",
                ""
            ],
            [
                "號之住所內轉交四萬元現金予施火之子施根旺，並以其中五百元向施根旺行賄約",
                "四萬元,五百元"
            ],
            [
                "定投票予乙○○，及在該里第三鄰鄰長薛武盛於台中縣大甲鎮○○里○○路一三",
                ""
            ],
            [
                "八號之住所內轉交三萬五千元現金予薛武盛，並以其中五百元向薛武盛行賄約定",
                "三萬五千元,五百元"
            ],
            [
                "投票予乙○○，及在該里第四鄰鄰長卓宋朝於台中縣大甲鎮○○里○○路一六五",
                ""
            ],
            [
                "號之住所內轉交四萬五千元現金予卓宋朝，並以其中五百元向卓宋朝行賄約定投",
                "四萬五千元,五百元"
            ],
            [
                "票予乙○○，及在該里第五鄰鄰長梁漢珍於台中縣大甲鎮○○里○○路一六九號",
                ""
            ],
            [
                "之住所內轉交十萬元現金予梁漢珍，及在該里第七鄰鄰長李榮煌於台中縣大甲鎮",
                "十萬元"
            ],
            [
                "○○里○○○路六十五之三號之住所內轉交九萬元現金予李榮煌，及在該里第八",
                "九萬元"
            ],
            [
                "鄰鄰長王朝江於台中縣大甲鎮○○里○○○路十一之三九號之住所內轉交十萬元",
                ""
            ],
            [
                "現金予王朝江，並以其中五百元向王朝江行賄約定投票予乙○○，及在己○○於",
                "五百元"
            ],
            [
                "台中縣大甲鎮○○里○○路一三八之二號之住所內轉交六萬元現金予德化里第九",
                "六萬元"
            ],
            [
                "鄰鄰長黃太船，以及在該里第十鄰鄰長紀況於台中縣大甲鎮○○里○○○路十一",
                ""
            ],
            [
                "號之住所內轉交五萬元現金予紀況，而一一囑託郭啟南等九人依前開選舉人名冊",
                "五萬元"
            ],
            [
                "所列交付每一投票權人五百元之賄賂，並囑託渠等以口頭告知受賄之選民於同年",
                "五百元"
            ],
            [
                "月十三日投票時圈選鎮民代表登記第四號候選人乙○○之方式，行賄渠等轄區內",
                ""
            ],
            [
                "之鄰民。己○○、郭啟南、梁漢珍、李榮煌、黃太船、紀況、薛武盛、施根旺、",
                ""
            ],
            [
                "卓宋朝、王朝江、陳財源等人，乃基於概括之犯意，分別於八十七年六月十日至",
                ""
            ],
            [
                "十二日間，以前揭所述方式，連續交付乙○○之候選人宣傳單及賄款（五百元或",
                "五百元"
            ],
            [
                "三百元不等）予渠等轄區內之鄰民向其行賄，其中由施根旺在鄰民陳李菊（業經",
                "三百元"
            ],
            [
                "原審法院判處有期徒刑二月，褫奪公權一年，緩刑二年確定）於台中縣大甲鎮○",
                ""
            ],
            [
                "○路四二二號之住所內，交付三千五百元與陳李菊（因該戶有投票權人共七人）",
                "三千五百元"
            ],
            [
                "及在鄰民梁郭淑枝（業經原審法院判處有期徒刑二月，褫奪公權一年，緩刑二年",
                ""
            ],
            [
                "確定）於台中縣大甲鎮○○路一五○號之住所內，交付五百元予梁郭淑枝；由梁",
                "五百元"
            ],
            [
                "漢珍在鄰民陳財源於台中縣大甲鎮○○○路十號之住所內，交付九百元予陳財源",
                "九百元"
            ],
            [
                "（業經原審法院判處有期徒刑八月，褫奪公權三年，緩刑三年確定），而以其中",
                ""
            ],
            [
                "三百元向陳財源行賄約定投票予乙○○，餘六百元，由陳財源轉發其弟陳財重（",
                "三百元,六百元"
            ],
            [
                "業經原審法院判處有期徒刑二月，褫奪公權一年，緩刑二年確定）、林鳳珠（業",
                ""
            ],
            [
                "經原審法院判處有期徒刑四月，如易科罰金以三百元折算一日，褫奪公權二年，",
                "三百元"
            ],
            [
                "緩刑二年確定）夫妻，並請渠等二人於投票時，圈選乙○○；由李榮煌在鄰民張",
                ""
            ],
            [
                "王秋菊（業經原審法院判處有期徒刑二月，褫奪公權一年，緩刑二年確定）於台",
                ""
            ],
            [
                "中縣大甲鎮○○○路四十一號之住所內，交付二千元予張王秋菊（因該戶有投票",
                "二千元"
            ],
            [
                "權人四人）及在鄰民張明旭（業經原審法院判處有期徒刑二月，褫奪公權一年，",
                ""
            ],
            [
                "緩刑二年確定）於台中縣大甲鎮○○○路四十一號之一之住所內，交付六百元予",
                "六百元"
            ],
            [
                "張明旭（因該戶有投票權人二人）；由王朝江在鄰民紀玉（業經原審法院判處有",
                ""
            ],
            [
                "期徒刑二月，褫奪公權一年，緩刑二年確定）於台中縣大甲鎮○○○路十四號之",
                ""
            ],
            [
                "住所內，交付五百元予紀玉；由黃太船在鄰民吳月英（業經原審法院判處有期徒",
                "五百元"
            ],
            [
                "刑二月，褫奪公權一年，緩刑二年確定）於台中縣大甲鎮○○○路十二號之住所",
                ""
            ],
            [
                "內，交付一千五百元予吳月英（因該戶有投票權人三人）；由紀況在鄰民柯金滿",
                "一千五百元"
            ],
            [
                "（業經原審法院判處有期徒刑二月，褫奪公權一年，緩刑二年確定）於台中縣大",
                ""
            ],
            [
                "甲鎮○○○路二十五號之二之住所內，交付五百元予柯金滿及在鄰民陳梅（業經",
                "五百元"
            ],
            [
                "原審法院判處有期徒刑二月，褫奪公權一年，緩刑二年確定）於台中縣大甲鎮○",
                ""
            ],
            [
                "○里○○○路十六號之住所內，交付一千元予陳梅（因該戶有投票權人二人）及",
                "一千元"
            ],
            [
                "在鄰民曾鄭玉仔（業經原審法院判處有期徒刑二月，褫奪公權一年，緩刑二年確",
                ""
            ],
            [
                "定）於台中縣大甲鎮○○○路十七號之住所內，交付一千元予曾鄭玉仔（因該戶",
                "一千元"
            ],
            [
                "有投票權人二人）及在鄰民紀塗秀琴（業經原審法院判處有期徒刑二月，褫奪公",
                ""
            ],
            [
                "權一年，緩刑二年確定）於台中縣大甲鎮○○○路八號之住所內，交付五百元予",
                "五百元"
            ],
            [
                "紀塗秀琴，鄰民陳李菊等人收受郭啟南等人所交付每票五百元或三百元不等之賄",
                "五百元,三百元"
            ],
            [
                "款後，均許以於八十七年六月十三日鎮民代表選舉投票時，圈選候選人乙○○。",
                ""
            ],
            [
                "郭啟南等九人遂於交付賄款後，製作收受賄賂人之名冊交還予己○○，由己○○",
                ""
            ],
            [
                "再行轉交予乙○○以為收受賄款之憑証，該名冊事後業已銷燬。",
                ""
            ],
            [
                "二、案經臺灣臺中地方法院檢察署檢察官偵辦八十七年度他字第一二○四號發現上情",
                ""
            ],
            [
                "，並指揮內政部警政署刑事警察局偵二隊二組、台中縣警察局豐原分局、大甲分",
                ""
            ],
            [
                "局及法務部調查局中部地區機動工作組自動偵查起訴。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、訊據上訴人即被告乙○○（下稱被告）矢口否認有行賄之犯行，辯稱：渠並未交",
                ""
            ],
            [
                "付六十萬元予己○○向選民買票，僅允諾如當選願捐六十萬元予德化里民建廟；",
                "六十萬元,六十萬元"
            ],
            [
                "己○○於警訊中之自白並非出於自由意志下所為，係警方表示其若承認替渠賄選",
                ""
            ],
            [
                "，則八十七年度他字第一二○四號偵辦之槍砲罪不成立。另卷附亞太商業銀行大",
                ""
            ],
            [
                "甲分行放款戶交易明細查詢資料之戶名係李鴻億、並非渠；且己○○於警訊中所",
                ""
            ],
            [
                "述之賄款係一千元及五百元之紙鈔，與施根旺、梁漢珍、王朝江、紀況所供賄款",
                "一千元,五百元"
            ],
            [
                "含一千元、五百元及一百元等三種面額不符；測謊結果尚不足以作為判決之依據",
                "一千元,五百元,一百元"
            ],
            [
                "等語。惟查右揭犯罪事實，業據共同被告己○○於警訊時供稱：第十六屆大甲鎮",
                ""
            ],
            [
                "民代表選舉日（六月十三日）前五、六天，乙○○到渠家找渠，並告訴渠如果他",
                ""
            ],
            [
                "不買票可能不會當選。選前第三天，乙○○李本人單獨帶六十萬元（內含五百",
                "六十萬元"
            ],
            [
                "元、一千元之紙鈔），到渠家給渠，向渠詢問扣除他親戚及不是他的票源，剩下",
                "一千元"
            ],
            [
                "幾票可以買，渠答以約一千二百票左右，然復渠便將這些錢及選舉名冊交付每鄰",
                ""
            ],
            [
                "鄰長，再由他們分送賄款及買票等語，核與共同被告郭啟南、施根旺、薛武盛、",
                ""
            ],
            [
                "卓宋朝、梁漢珍、李榮煌、王朝江、黃太船、紀況等人於警訊時及檢察官偵查中",
                ""
            ],
            [
                "，同案被告柯金滿、陳梅、王火塗、陳李菊、曾鄭玉仔、紀玉、吳月英、梁郭淑",
                ""
            ],
            [
                "枝、紀塗秀琴、張王秋菊、張明旭、陳財重等人於檢察官偵查中供述情節相符。",
                ""
            ],
            [
                "且上述共同被告及同案被告亦因本件違反公職人員選舉罷免法案件，經原審法院",
                ""
            ],
            [
                "分別判處前述之罪刑確定，有原審法院八十八年訴字第四八號及八十八年沙簡字",
                ""
            ],
            [
                "第一一五號刑事判決在卷可稽。另承辦警員係於八十七年九月二十一日二十時許",
                ""
            ],
            [
                "因偵查八十七年度他字第一二○四號案時，於被告身上發現一本筆記本，內載里",
                ""
            ],
            [
                "鄰長姓名，而訊問共同被告己○○有關賄選之事實，共同被告己○○隨即於警訊",
                ""
            ],
            [
                "中自白，並無以己○○之槍砲案件移送與否作為手段，要求己○○承認為被告買",
                ""
            ],
            [
                "票等情，業據證人即警員庚○○、丙○○、甲○○於本院調查時到庭結證明確，",
                ""
            ],
            [
                "並有警訊筆錄在卷足憑。況經本院調閱在被告身上查獲之筆記本，亦確載有德化",
                ""
            ],
            [
                "里、奉化里、江南里、岷山里、頂店里之部分里民姓名，及票數，警方據以懷疑",
                ""
            ],
            [
                "被告涉嫌賄選尚非無據。另警員原先縱使係偵查另一槍砲案件，然而其既發現本",
                ""
            ],
            [
                "件犯行，依法自得主動偵查，傳喚通知書上之案由縱為槍砲彈藥刀械管制條例，",
                ""
            ],
            [
                "亦無礙於共同被告己○○自白之可信度。是共同被告己○○於原審審理時附合供",
                ""
            ],
            [
                "稱警方係以槍砲案由迫令其為不實之自白，誣指被告涉嫌買票等語，顯不足採。",
                ""
            ],
            [
                "另被告檢察官偵查中已坦承確有交付六十萬元予共同被告己○○，核與共同被告",
                "六十萬元"
            ],
            [
                "己○○於警訊中自白之賄選金錢數額相符，被告所辯未交付六十萬元云云，不足",
                "六十萬元"
            ],
            [
                "採信。至於賄選所用之紙鈔面額，因部份共同被告擅自僅以三百元行賄，紙鈔面",
                "三百元"
            ],
            [
                "額自有一百元之差異。而賄選者僅能以估算之方式計算所欲行賄之選舉人，無法",
                "一百元"
            ],
            [
                "精確，自與德化里實際選舉人數有所出入，況尚有德化里第六鄰鄰長丁○○因病",
                ""
            ],
            [
                "危而無法查證，尚不得因二者有些微之差異，及被告交付之金額與共同被告己○",
                ""
            ],
            [
                "○行賄之金額不符，即認被告之自白與事實不符。此外被告接受測謊結果為：",
                ""
            ],
            [
                "問：有關本案，你有無為競選大甲鎮民代表交付錢財給己○○？答：沒有。問",
                ""
            ],
            [
                "：有關本案，你有無為競選大甲鎮民代表乙事，請己○○幫你買票？答：沒有。",
                ""
            ],
            [
                "均有說謊傾向。共同被告己○○接受測謊結果亦為：問：有關大甲鎮民代表乙",
                ""
            ],
            [
                "○○賄選案，你有無幫乙○○買票？答：沒有。問：有關本案，乙○○有無拿",
                ""
            ],
            [
                "錢給你？答：沒有。問：有關本案，你有無交付錢財給鄰長幫忙買票？答：沒",
                ""
            ],
            [
                "有。均有說謊傾向，有台灣省政府警政廳刑事警察大隊八十七年十二月七日省刑",
                ""
            ],
            [
                "大鑑字第五八五三號鑑定通知書一紙附卷可憑；該測謊結果與上開證據顯示之事",
                ""
            ],
            [
                "實相符，自足堪做為補強證據，是本件事證明確，被告之上開犯行洵堪認定。",
                ""
            ],
            [
                "二、核被告之所為，係犯公職人員選舉罷免法第九十條之一第一項之投票行賄罪。被",
                ""
            ],
            [
                "告與共同被告己○○間有犯意聯絡及行為分擔，為共同正犯，被告與共同被告己",
                ""
            ],
            [
                "○○先後數投票行賄之方法，時間緊接，犯罪構成要件相同，顯係基於概括犯意",
                ""
            ],
            [
                "為之，應依連續犯規定論以一罪，並加重其刑。原審以被告罪證明確，適用公職",
                ""
            ],
            [
                "人員選舉罷免法第九十條之一第一項、第九十八條第三項、刑法第十一條前段、",
                ""
            ],
            [
                "第二十八條、第五十六條、第三十七條第二項之規定，並審酌被告為候選人，以",
                ""
            ],
            [
                "金錢污染選舉風氣，嚴重侵蝕民主政治基石，及其犯罪之手段，犯罪所生之危害",
                ""
            ],
            [
                "及犯罪後之態度等一切情狀，量處有期徒刑一年，褫奪公權五年，其認事用法，",
                ""
            ],
            [
                "核無違誤，量刑亦稱允當，被告上訴意旨仍執詞否認犯罪，為無理由，應予駁回",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官戊○○到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    八十九      年    　二      月   二十九　 日",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　臺灣高等法院臺中分院刑事第三庭",
                ""
            ],
            [
                "審判長法  官　方　艤  駐",
                ""
            ],
            [
                "　　　法　官　吳　信　銘",
                ""
            ],
            [
                "　　　法　官　王　德　麟",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　　　書記官　林  振  甫",
                ""
            ],
            [
                "中      華      民      國    八十九      年    　三      月     三  　 日",
                ""
            ],
            [
                "附引法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為",
                ""
            ],
            [
                "一定之行使者，處五年以下有期徒刑，得併科新台幣四十萬元以上四百萬元以下罰金",
                "四十萬元,四百萬元"
            ],
            [
                "。",
                ""
            ],
            [
                "預備犯前項之罪者，處一年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之。",
                ""
            ],
            [
                "犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除其刑；因而查獲候選",
                ""
            ],
            [
                "人為共犯者，免除其刑。",
                ""
            ],
            [
                "犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲候選人為共犯者，減",
                ""
            ],
            [
                "輕或免除其刑。",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,89,台上,2590,20000511": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　八十九年度台上字第二五九○號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　選任辯護人　張景豐律師",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院台中分院中華民國八十",
                ""
            ],
            [
                "九年二月二十九日第二審判決（八十八年度上訴字第一八四九號，起訴案號：台灣台",
                ""
            ],
            [
                "中地方法院檢察署八十七年度選偵字第六七、七○、七七號），提起上訴，本院判決",
                ""
            ],
            [
                "如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回臺灣高等法院臺中分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定上訴人甲○○係台中縣大甲鎮第十六屆鎮民代表，而蔡宗霖係同鎮德",
                ""
            ],
            [
                "化里里長、郭啟南係同里第一鄰鄰長、施根旺係同里第二鄰鄰長施火之子，薛武盛、",
                ""
            ],
            [
                "卓宋朝、梁漢珍、李榮煌、王朝江、黃太船、紀況分別係同里第三、四、五、七、八",
                ""
            ],
            [
                "、九、十鄰鄰長（以上蔡宗霖等十人均經第一審同案判刑確定）。緣上訴人前於民國",
                ""
            ],
            [
                "八十七年初登記參選台中縣大甲鎮第三選區（轄德化、奉化、江南、岷山、頂店等里",
                ""
            ],
            [
                "）第十六屆鎮民代表選舉時，竟於選舉期間之八十七年六月八日，前往同里賢仁路一",
                ""
            ],
            [
                "三八之二號蔡宗霖之住所內，與蔡宗霖互相謀議對於該里內有投票權之人交付賄賂，",
                ""
            ],
            [
                "而約定其於上開鎮民代表選舉日（同年月十三日）投票時，投票圈選上訴人。上訴人",
                ""
            ],
            [
                "則允諾將向同里內有投票權之親戚及選民拉票，以協助蔡宗霖當選該里里長。上訴人",
                ""
            ],
            [
                "乃交付蔡宗霖現金新台幣（下同）六十萬元，由蔡宗霖在該里里辦公室內取得該里選",
                "六十萬元"
            ],
            [
                "舉人名冊予以影印複製；先刪除其中無須行賄即欲投票支持上訴人之親戚，及雖經行",
                ""
            ],
            [
                "賄亦顯不投票支持上訴人之選民名額後，挑選該里內有選舉權人約一千二百人，作成",
                ""
            ],
            [
                "預備行賄對象之名冊。再於同年月九日及十日，依上開名冊所列分布於德化里各鄰內",
                ""
            ],
            [
                "選舉權人之人數分配上開賄款，連同該名冊及上訴人之宣傳單，分別前往同里上開各",
                ""
            ],
            [
                "鄰鄰長，即同里和平路四○九號郭啟南住所內，轉交三萬五千元予郭啟南。在同里賢",
                "三萬五千元"
            ],
            [
                "仁路一二六號施火之住所內，轉交四萬元予施火之子施根旺，並以其中五百元向施根",
                "四萬元,五百元"
            ],
            [
                "旺行賄，約定投票予上訴人。在同里賢仁路一三八號薛武盛住處內轉交三萬五千元予",
                "三萬五千元"
            ],
            [
                "薛武盛，並以其中五百元向薛武盛行賄，而約定投票予上訴人。在同里賢仁路一六五",
                "五百元"
            ],
            [
                "號卓宋朝住所內，轉交四萬五千元予卓宋朝，並以其中五百元向卓宋朝行賄，而約定",
                "四萬五千元,五百元"
            ],
            [
                "投票予上訴人。在同里賢仁路一六九號梁漢珍住所內，轉交十萬元予梁漢珍。在同里",
                "十萬元"
            ],
            [
                "南北三路六十五之三號李榮煌住所內，轉交九萬元予李榮煌。在同里南北四路十一之",
                "九萬元"
            ],
            [
                "三九號王朝江住所內，轉交十萬元予王朝江，並以其中五百元向王朝江行賄，而約定",
                "十萬元,五百元"
            ],
            [
                "投票予上訴人。在同里賢仁路一三八之二號黃太船住所內，轉交六萬元予黃太船。在",
                "六萬元"
            ],
            [
                "同里南北五路十一號紀況住所內，轉交五萬元予紀況。並囑託郭啟南等九人除依前開",
                "五萬元"
            ],
            [
                "選舉人名冊所列，交付每一投票權人五百元之賄賂外，並以口頭告知受賄之選民，於",
                "五百元"
            ],
            [
                "投票時圈選上訴人，而以此方式行賄轄區內之選民，而約其投票權為一定之行使。蔡",
                ""
            ],
            [
                "宗霖、郭啟南、梁漢珍、李榮煌、黃太船、紀況、薛武盛、施根旺、卓宋朝、王朝江",
                ""
            ],
            [
                "、陳財源等人乃基於概括之犯意，自八十七年六月十日起，至同年月十二日止，分別",
                ""
            ],
            [
                "以前揭方式，連續將上訴人之競選傳單及前述賄款（每位選民五百元或三百元不等）",
                "五百元,三百元"
            ],
            [
                "交付予渠等所轄鄰內之選民，而向其等行賄。其中由施根旺在同鎮○○路四二二號陳",
                ""
            ],
            [
                "李菊住所內，交付賄款三千五百元予陳李菊（該戶內共有投票權人七人），及在同鎮",
                "三千五百元"
            ],
            [
                "○○路一五○號梁郭淑枝住所內，交付賄款五百元予梁郭淑枝。由梁漢珍在同鎮○○",
                "五百元"
            ],
            [
                "○路十號陳財源住所內，交付賄款九百元予陳財源，並以其中三百元向陳財源行賄，",
                "九百元,三百元"
            ],
            [
                "約定投票予上訴人，餘六百元由陳財源轉交其弟陳財重、林鳳珠夫妻二人，並請渠等",
                "六百元"
            ],
            [
                "二人投票予上訴人。由李榮煌在同鎮○○○路四十一號張王秋菊住所內，交付賄款二",
                ""
            ],
            [
                "千元予張王秋菊（該戶有投票權人共四人），及在同鎮○○○路四十一號之一張明旭",
                "千元"
            ],
            [
                "之住所內，交付賄款六百元予張明旭（該戶有投票權人二人）。由王朝江在同鎮○○",
                "六百元"
            ],
            [
                "○路十四號紀玉之住所內，交付賄款五百元予紀玉。由黃太船在同鎮○○○路十二號",
                "五百元"
            ],
            [
                "吳月英住所內，交付賄款一千五百元予吳月英（該戶有投票權人三人）。由紀況在同",
                "一千五百元"
            ],
            [
                "鎮○○○路二十五號之二柯金滿住所內，交付賄款五百元予柯金滿；在同鎮○○里○",
                "五百元"
            ],
            [
                "○○路十六號陳梅住所內，交付賄款一千元予陳梅（該戶有投票權人二人）；在同鎮",
                "一千元"
            ],
            [
                "○○○路十七號曾鄭玉仔住所內，交付賄款一千元予曾鄭玉仔（該戶有投票權人二人",
                "一千元"
            ],
            [
                "），及在同鎮○○○路八號紀塗秀琴住所內，交付賄款五百元予紀塗秀琴。以上陳李",
                "五百元"
            ],
            [
                "菊等多人分別收受郭啟南等人所交付每票五百元或三百元不等之賄款後，均許以於上",
                "五百元,三百元"
            ],
            [
                "開鎮民代表選舉時投票圈選上訴人（以上陳李菊、梁郭淑枝、陳財源、陳財重、林鳳",
                ""
            ],
            [
                "珠、張王秋菊、張明旭、紀玉、吳月英、柯金滿、陳梅、曾鄭玉仔、塗秀琴等人均經",
                ""
            ],
            [
                "第一審同案判刑確定）。郭啟南等九人並於交付賄款後，製作收受賄賂人之名冊交還",
                ""
            ],
            [
                "予蔡宗霖，由蔡宗霖再行轉交予上訴人，以為收受賄款之憑證（該名冊事後已銷燬）",
                ""
            ],
            [
                "等情。因而維持第一審論處上訴人共同連續對於有投票權之人，交付賄賂，而約其投",
                ""
            ],
            [
                "票權為一定之行使罪刑，而駁回上訴人在第二審之上訴，固非無見。",
                ""
            ],
            [
                "惟查，、按有罪判決書所記載之犯罪事實，為論罪科刑適用法律之基礎，故凡於適",
                ""
            ],
            [
                "用法律有關之重要事項，必須詳加認定，明確記載，然後於理由內敘明犯罪事實所憑",
                ""
            ],
            [
                "之證據及認定之理由，使事實記載與理由說明，互相適合，方為適法。原判決認定上",
                ""
            ],
            [
                "訴人與蔡宗霖互相謀議對於該里內有投票權之人交付賄賂後，上訴人乃交付現金六十",
                ""
            ],
            [
                "萬元予蔡宗霖等情。惟其事實欄內對於上訴人交付現金六十萬元予蔡宗霖之時間及地",
                "萬元,六十萬元"
            ],
            [
                "點，並未明確認定，詳細記載，已有可議。且原判決雖認定郭啟南（德化里第一鄰鄰",
                ""
            ],
            [
                "長）等九人（包括第三、四鄰鄰長薛武盛、卓宋朝等人）均有交付賄款予鄰民陳李菊",
                ""
            ],
            [
                "等人，並製作收受賄賂人名冊等事實。惟其事實欄內對於郭啟南、薛武盛、卓宋朝三",
                ""
            ],
            [
                "人究竟於何時、何地交付賄款予何人，以及交付賄款金額若干等重要事項，均未加以",
                ""
            ],
            [
                "認定及記載，亦有可議。又原判決理由內論敘上訴人與蔡宗霖先後數投票行賄之方法",
                ""
            ],
            [
                "，時間緊接，犯罪構成要件相同，顯係基於概括犯意為之，應依連續犯之規定論以一",
                ""
            ],
            [
                "罪云云。惟其事實欄內並未認定上訴人係基於概括之犯意為之。其事實認定與理由說",
                ""
            ],
            [
                "明，不相一致，亦非適法，併有可議。、按科刑判決所認定之事實，與其所採用之",
                ""
            ],
            [
                "證據不相適合者，即屬證據上理由矛盾，其判決當然為違背法令。原判決採用柯金滿",
                ""
            ],
            [
                "、紀塗秀琴、梁郭淑枝等人在偵查中之供述，認定施根旺（第二鄰鄰長施火之子）交",
                ""
            ],
            [
                "付賄款五百元予梁郭淑枝；紀況（第十鄰鄰長）交付柯金滿、紀塗秀琴賄款各五百元",
                "五百元"
            ],
            [
                "等情。惟卷查柯金滿於偵查中供稱：「（你們那戶，鄰長發多少錢？）我們戶籍內有",
                ""
            ],
            [
                "我先生紀政輝，我兒子紀錦龍，共一千五百元，但我兒子在馬祖當兵，沒有去投票。",
                "一千五百元"
            ],
            [
                "」等語（見八十七年度選偵字第七○號偵查卷第四十四頁反面，同年度選偵字第六十",
                ""
            ],
            [
                "七號偵查卷第一六八頁）。而梁郭淑枝及紀塗秀琴於偵查中則均供稱：鄰長有向其買",
                ""
            ],
            [
                "票，但拿多少錢忘記了等語（見八十七年度選偵字第六十七號偵查卷第二三二頁反面",
                ""
            ],
            [
                "、第二四四頁反面）。則原判決上開事實之認定，似與柯金滿、梁郭淑枝、紀塗秀琴",
                ""
            ],
            [
                "等人在偵查中所為關於收受賄款數目之供述未盡相符，不無證據上理由矛盾之違法。",
                ""
            ],
            [
                "究竟柯金滿收受賄款金額為五百元，抑或一千五百元？梁郭淑枝、紀塗秀琴二人在偵",
                "五百元,一千五百元"
            ],
            [
                "查中既供稱已不記得其收受賄款之數目，則原判決憑以認定渠二人均收受賄款五百元",
                "五百元"
            ],
            [
                "之依據為何？又卷查王火塗於偵查中供稱：紀況亦有向其買票賄選，買了一票五百元",
                ""
            ],
            [
                "等語（見同上偵查卷第一八五頁反面、第一八六頁），是否屬實？得否採為不利於上",
                ""
            ],
            [
                "訴人之證據？以上各點與本件犯罪事實之認定攸關，自有詳予調查之必要。原判決未",
                ""
            ],
            [
                "詳予調查釐清，遽行判決，亦有調查未盡之違誤。、原判決認定大甲鎮德仁里第一",
                ""
            ],
            [
                "鄰至第十鄰鄰長，除其中第六鄰鄰長徐萬居因病危而無法查證外，其餘各鄰鄰長（第",
                ""
            ],
            [
                "二鄰為鄰長施火之子施根旺）均有如原判決事實欄所載為上訴人買票賄選之犯行。惟",
                ""
            ],
            [
                "卷查薛武盛（第三鄰鄰長）於警訊時供稱：「據我瞭解甲○○共叫蔡宗霖在德化里買",
                ""
            ],
            [
                "了大約一千餘票，每票行情是新台幣五百元整，第一鄰長大約是收了新台幣三萬元整",
                "五百元,三萬元"
            ],
            [
                "……第六鄰長（按即徐萬居）大約是收受新台幣四萬元整……」等語（見同上偵查卷",
                "四萬元"
            ],
            [
                "第三十六頁）。倘其上揭所述屬實，則上訴人似亦有透過蔡宗霖交付四萬元予第六鄰",
                "四萬元"
            ],
            [
                "鄰長徐萬居為其買票賄選之事實，究竟薛武盛上開所供係屬傳聞，抑或有其依據？是",
                ""
            ],
            [
                "否可信？此與本件犯罪事實之認定亦有重要之關係，自應併予調查釐清。原審未予深",
                ""
            ],
            [
                "入調查，判決內亦未說明薛武盛上開供述何以不足採信之理由，遽認此部分事實無法",
                ""
            ],
            [
                "查證云云，亦有調查未盡及理由不備之違法。、按第二審判決所認定之事實，如與",
                ""
            ],
            [
                "第一審判決認定之事實（如攸關犯罪構成要件之犯罪時間、地點、犯罪方法、犯罪型",
                ""
            ],
            [
                "態、共犯人數等）有重大歧異，自應將第一審判決撤銷改判，以資糾正，始為適法。",
                ""
            ],
            [
                "倘第二審未予撤銷糾正，率予維持第一審判決，即屬違法。本件第一審判決認定上訴",
                ""
            ],
            [
                "人與蔡宗霖、郭啟南、施根旺、薛武盛、卓宋朝、梁漢珍、李榮煌、王朝江、黃太船",
                ""
            ],
            [
                "、紀況、陳財源等人共犯本件之罪，其理由亦說明上訴人與前述蔡宗霖等十一人間就",
                ""
            ],
            [
                "對於有投票權人行賄罪部分，有犯意聯絡及行為分擔，均為共同正犯（見第一審判決",
                ""
            ],
            [
                "第十一頁第一至第四行）。原判決事實僅認定上訴人與蔡宗霖二人共同謀議本件犯罪",
                ""
            ],
            [
                "，其理由亦論敘上訴人與蔡宗霖二人有犯意聯絡及行為分擔，為共同正犯（見原判決",
                ""
            ],
            [
                "第二頁第九行至第十四行，第八頁第九、十行），則其事實之認定及理由之論敘，與",
                ""
            ],
            [
                "第一審判決即有重大歧異，乃竟未撤銷第一審判決予以改判，仍予維持，依上說明，",
                ""
            ],
            [
                "自屬違法。、按公職人員選舉罷免法第九十條之一第三項規定：預備或用以行求期",
                ""
            ],
            [
                "約或交付之賄款，不問屬於犯人與否，沒收之。此項沒收之規定，係刑法第三十八第",
                ""
            ],
            [
                "一項第二款、第三款但書之特別規定，採義務沒收主義；故倘能證明係預備或用以行",
                ""
            ],
            [
                "求期約或交付之賄賂，不問屬於犯人與否，均應宣告沒收，且不以當場搜獲扣押者為",
                ""
            ],
            [
                "限。原判決認定上訴人交付蔡宗霖賄選之現款共六十萬元。倘屬無訛，則不論上開賄",
                "六十萬元"
            ],
            [
                "款是否已搜獲扣押，均應依上開規定宣告沒收，始屬合法。第一審判決未予宣告沒收",
                ""
            ],
            [
                "，顯屬違法，原判決未予以撤銷改判，率予維持，亦有可議。上訴意旨雖未指摘及此",
                ""
            ],
            [
                "，然以上均為本院得依職權調查之事項，應認原判決有撤銷發回之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    八十九    年      五      月     十一     日",
                ""
            ],
            [
                "最高法院刑事第八庭",
                ""
            ],
            [
                "審判長法官  吳  雄  銘",
                ""
            ],
            [
                "法官  池  啟  明",
                ""
            ],
            [
                "法官  石  木  欽",
                ""
            ],
            [
                "法官  郭  毓  洲",
                ""
            ],
            [
                "法官  吳  三  龍",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,89,上更(一),179,20020320,1": [
            [
                "臺灣高等法院臺中分院刑事裁定　　　　　民國八十九年度上更字第一七九號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　林志忠",
                ""
            ],
            [
                "　　　　　　　　陳國華",
                ""
            ],
            [
                "右列上訴人因違反公職人員選舉罷免法案件不服臺灣臺中地方法院中華民國八十八年",
                ""
            ],
            [
                "六月九日第一審判決提起上訴，業經辯論終結在案，茲命再開辯論，特此裁定。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　　九十一　 年　　　 三　　　月　　 二十　 日",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　臺灣高等法院臺中分院刑事第二庭",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　　　審判長法　官　陳　欣　安",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　　　　　　法　官　蔡　聰　明",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　　　　　　法　官　吳　重　政",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "不得抗告。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　　　　　　書記官　紀　美　鈺",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　　九十一　 年　　　 三　　　月　 二十一　 日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,89,上更(一),179,20020522,2": [
            [
                "臺灣高等法院臺中分院刑事判決　　　　　　　　　八十九年度上更字第一七九號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　丙○○",
                ""
            ],
            [
                "　　選任辯護人　林志忠",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服台灣台中地方法院中華民國八十八年",
                ""
            ],
            [
                "度訴字第四八號中華民國八十八年六月九日第一審判決（起訴案號：臺灣台中地方法",
                ""
            ],
            [
                "院檢察署八十七年度選偵字第六七、七○、七七號），提起上訴，經本院判決後，由",
                ""
            ],
            [
                "最高法院發回更審，本院判決如左：",
                ""
            ],
            [
                "　    主  文",
                ""
            ],
            [
                "原判決關於丙○○部份撤銷。",
                ""
            ],
            [
                "丙○○共同連續對於有投票權之人，交付賄賂，而約其投票權為一定之行使，處有期",
                ""
            ],
            [
                "徒刑壹年，褫奪公權參年，緩刑肆年。賄款新台幣陸拾萬元沒收。",
                "萬元"
            ],
            [
                "　　事  實",
                ""
            ],
            [
                "一、丙○○曾於民國（下同）七十四年間犯賭博罪，經臺灣臺中地方法院判處有期徒",
                ""
            ],
            [
                "刑一年，於七十五年六月二十五日確定，並以羈押期日折抵刑期執行完畢（已逾",
                ""
            ],
            [
                "五年不構成累犯），於八十七年間當選台中縣大甲鎮第十六屆鎮民代表，而辰○",
                ""
            ],
            [
                "○係台中縣大甲鎮德化里里長、丑○○係台中縣大甲鎮德化里第一鄰鄰長、施根",
                ""
            ],
            [
                "旺係台中縣大甲鎮德化里第二鄰鄰長施火之子、午○○係台中縣大甲鎮德化里第",
                ""
            ],
            [
                "三鄰鄰長、戊○○係台中縣大甲鎮德化里第四鄰鄰長、子○○係台中縣大甲鎮德",
                ""
            ],
            [
                "化里第五鄰鄰長，李榮煌係台中縣大甲鎮德化里第七鄰鄰長、甲○○係台中縣大",
                ""
            ],
            [
                "甲鎮德化里第八鄰鄰長、卯○○係台中縣大甲鎮德化里第九鄰鄰長、庚○係台中",
                ""
            ],
            [
                "縣大甲鎮德化里第十鄰鄰長（辰○○、丑○○、施根旺、午○○、戊○○、子○",
                ""
            ],
            [
                "○、李榮煌、甲○○、卯○○、庚○涉有本件違反選舉罷免法罪責，業經原審法",
                ""
            ],
            [
                "院判處辰○○有期徒刑八月，褫奪公權三年；丑○○、子○○、李榮煌、卯○○",
                ""
            ],
            [
                "、庚○各有期徒刑六月，褫奪公權三年，均緩刑三年；施根旺、午○○、戊○○",
                ""
            ],
            [
                "、甲○○各有期徒刑八月，褫奪公權三年，均緩刑三年確定）。丙○○前於八十",
                ""
            ],
            [
                "七年初登記參選台中縣大甲鎮德化里、奉化里、江南里、岷山里、頂店里第十六",
                ""
            ],
            [
                "屆鎮民代表選舉時，竟於台中縣大甲鎮第十六屆鎮民代表選舉期間之八十七年六",
                ""
            ],
            [
                "月八日，前往台中縣大甲鎮德化里里長辰○○於台中縣大甲鎮○○里○○路一三",
                ""
            ],
            [
                "八之二號住所內，與辰○○相互謀議對於台中縣大甲鎮德化里內有投票權之人交",
                ""
            ],
            [
                "付賄賂，而約定其於台中縣大甲鎮第十六屆鎮民代表選舉日即八十七年六月十三",
                ""
            ],
            [
                "日投票時為一定之行使投票權而圈選候選人丙○○，並由丙○○允諾為參選台中",
                ""
            ],
            [
                "縣大甲鎮德化里里長之辰○○向其在台中縣大甲鎮德化里內居住之有投票權之親",
                ""
            ],
            [
                "戚及選民拉票以協助辰○○當選德化里里長。嗣丙○○乃於選舉日前三日即八十",
                ""
            ],
            [
                "七年六月十日再度至前開辰○○住所內交付新台幣（下同）六十萬元之現金予辰",
                "六十萬元"
            ],
            [
                "○○，而由辰○○先在德化里里辦公室內取得德化里選舉人名冊影印複製，刪除",
                ""
            ],
            [
                "無須行賄即欲投票支持丙○○之親戚及雖經行賄亦顯不投票支持丙○○之選民等",
                ""
            ],
            [
                "名額後，挑選約一千二百人之德化里內有選舉權人作成預備行賄對象名冊，再於",
                ""
            ],
            [
                "同日，依前開名冊所列分布於德化里各鄰內之選舉權人人數計算而分配前開賄款",
                ""
            ],
            [
                "連同前開名冊及候選人丙○○之宣傳單，分別在該里第一鄰鄰長丑○○於台中縣",
                ""
            ],
            [
                "大甲鎮○○里○○路四○九號之住所內轉交三萬五千元現金予丑○○，及在該里",
                "三萬五千元"
            ],
            [
                "第二鄰鄰長施火於台中縣大甲鎮○○里○○路一二六號之住所內轉交四萬元現金",
                "四萬元"
            ],
            [
                "予施火之子施根旺，並以其中五百元向施根旺行賄約定投票予丙○○，及在該里",
                "五百元"
            ],
            [
                "第三鄰鄰長午○○於台中縣大甲鎮○○里○○路一三八號之住所內轉交三萬五千",
                ""
            ],
            [
                "元現金予午○○，並以其中五百元向午○○行賄約定投票予丙○○，及在該里第",
                "五百元"
            ],
            [
                "四鄰鄰長戊○○於台中縣大甲鎮○○里○○路一六五號之住所內轉交四萬五千元",
                ""
            ],
            [
                "現金予戊○○，並以其中五百元向戊○○行賄約定投票予丙○○，及在該里第五",
                "五百元"
            ],
            [
                "鄰鄰長子○○於台中縣大甲鎮○○里○○路一六九號之住所內轉交十萬元現金予",
                "十萬元"
            ],
            [
                "子○○，及在該里第七鄰鄰長李榮煌於台中縣大甲鎮○○里○○○路六十五之三",
                "六十五"
            ],
            [
                "號之住所內轉交九萬元現金予李榮煌，及在該里第八鄰鄰長甲○○於台中縣大甲",
                "九萬元"
            ],
            [
                "鎮○○里○○○路十一之三九號之住所內轉交十萬元現金予甲○○，並以其中五",
                "十萬元"
            ],
            [
                "百元向甲○○行賄約定投票予丙○○，及在辰○○於台中縣大甲鎮○○里○○路",
                "百元"
            ],
            [
                "一三八之二號之住所內轉交六萬元現金予德化里第九鄰鄰長卯○○，以及在該里",
                "六萬元"
            ],
            [
                "第十鄰鄰長庚○於台中縣大甲鎮○○里○○○路十一號之住所內轉交五萬元現金",
                "五萬元"
            ],
            [
                "予庚○，而一一囑託丑○○等九人依前開選舉人名冊所列交付每一投票權人五百",
                ""
            ],
            [
                "元之賄賂，並囑託渠等以口頭告知受賄之選民於同年月十三日投票時圈選鎮民代",
                ""
            ],
            [
                "表登記第四號候選人丙○○之方式，行賄渠等轄區內之鄰民。丙○○、辰○○、",
                ""
            ],
            [
                "丑○○、子○○、李榮煌、卯○○、庚○、午○○、施根旺、戊○○、甲○○等",
                ""
            ],
            [
                "人，乃共同基於概括之犯意聯絡，由子○○、李榮煌、卯○○、庚○、施根旺、",
                ""
            ],
            [
                "甲○○等六人出面分別於八十七年六月十日至十二日間，以前揭所述方式，連續",
                ""
            ],
            [
                "交付丙○○之候選人宣傳單及賄款（五百元或三百元不等）予渠等轄區內之鄰民",
                "五百元,三百元"
            ],
            [
                "向其行賄，其中由施根旺在鄰民陳李菊（業經原審法院判處有期徒刑二月，褫奪",
                ""
            ],
            [
                "公權一年，緩刑二年確定）於台中縣大甲鎮○○路四二二號之住所內，交付三千",
                ""
            ],
            [
                "五百元與陳李菊（因該戶有投票權人共七人）及在鄰民癸○○○（業經原審法院",
                "五百元"
            ],
            [
                "判處有期徒刑二月，褫奪公權一年，緩刑二年確定）於台中縣大甲鎮○○路一五",
                ""
            ],
            [
                "○號之住所內，交付五百元予癸○○○；由子○○在鄰民陳財源於台中縣大甲鎮",
                "五百元"
            ],
            [
                "○○○路十號之住所內，交付九百元予陳財源（業經原審法院判處有期徒刑八月",
                "九百元"
            ],
            [
                "，褫奪公權三年，緩刑三年確定），而以其中三百元向陳財源行賄約定投票予丙",
                "三百元"
            ],
            [
                "○○，餘六百元，由陳財源轉發有選舉權之其弟陳財重（業經原審法院判處有期",
                "餘六百元"
            ],
            [
                "徒刑二月，褫奪公權一年，緩刑二年確定）、林鳳珠（業經原審法院判處有期徒",
                ""
            ],
            [
                "刑四月，如易科罰金以三百元折算一日，褫奪公權二年，緩刑二年確定）夫妻，",
                "三百元"
            ],
            [
                "並請渠等二人於投票時，圈選丙○○；由李榮煌在鄰民張王秋菊（業經原審法院",
                ""
            ],
            [
                "判處有期徒刑二月，褫奪公權一年，緩刑二年確定）於台中縣大甲鎮○○○路四",
                ""
            ],
            [
                "十一號之住所內，交付二千元予張王秋菊（因該戶有投票權人四人）及在鄰民張",
                "二千元"
            ],
            [
                "明旭（業經原審法院判處有期徒刑二月，褫奪公權一年，緩刑二年確定）於台中",
                ""
            ],
            [
                "縣大甲鎮○○○路四十一號之一之住所內，交付六百元予張明旭（因該戶有投票",
                "六百元"
            ],
            [
                "權人二人）；由甲○○在鄰民紀玉（業經原審法院判處有期徒刑二月，褫奪公權",
                ""
            ],
            [
                "一年，緩刑二年確定）於台中縣大甲鎮○○○路十四號之住所內，交付五百元予",
                "五百元"
            ],
            [
                "紀玉；由卯○○在鄰民吳月英（業經原審法院判處有期徒刑二月，褫奪公權一年",
                ""
            ],
            [
                "，緩刑二年確定）於台中縣大甲鎮○○○路十二號之住所內，交付一千五百元予",
                "一千五百元"
            ],
            [
                "吳月英（因該戶有投票權人三人）；由庚○在鄰民己○○（業經原審法院判處有",
                ""
            ],
            [
                "期徒刑二月，褫奪公權一年，緩刑二年確定）於台中縣大甲鎮○○○路二十五號",
                ""
            ],
            [
                "之二之住所內，交付五百元予己○○及在鄰民陳梅（業經原審法院判處有期徒刑",
                "五百元"
            ],
            [
                "二月，褫奪公權一年，緩刑二年確定）於台中縣大甲鎮○○里○○○路十六號之",
                ""
            ],
            [
                "住所內，交付一千元予陳梅（因該戶有投票權人二人）及在鄰民曾鄭玉仔（業經",
                "一千元"
            ],
            [
                "原審法院判處有期徒刑二月，褫奪公權一年，緩刑二年確定）於台中縣大甲鎮○",
                ""
            ],
            [
                "○○路十七號之住所內，交付一千元予曾鄭玉仔（因該戶有投票權人二人）及在",
                "一千元"
            ],
            [
                "鄰民辛○○○（業經原審法院判處有期徒刑二月，褫奪公權一年，緩刑二年確定",
                ""
            ],
            [
                "）於台中縣大甲鎮○○○路八號之住所內，交付五百元予辛○○○，鄰民陳李菊",
                "五百元"
            ],
            [
                "等人收受施根旺等六人所交付每票五百元或三百元不等之賄款後，均許以於八十",
                "五百元,三百元"
            ],
            [
                "七年六月十三日鎮民代表選舉投票時，圈選候選人丙○○，而丑○○、午○○及",
                ""
            ],
            [
                "戊○○等三人於收受李宗霖轉交之上開賄款後，則未及於上開選舉投票日前實際",
                ""
            ],
            [
                "出面發放予其等鄰內選民。施根旺等人於交付上開賄款後，製作收受賄賂人之名",
                ""
            ],
            [
                "冊交還予辰○○，由辰○○再行轉交予丙○○以為收受賄款之憑証，該名冊事後",
                ""
            ],
            [
                "業已銷燬。",
                ""
            ],
            [
                "二、案經臺灣臺中地方法院檢察署檢察官偵辦八十七年度他字第一二○四號發現上情",
                ""
            ],
            [
                "，並指揮內政部警政署刑事警察局偵二隊二組、台中縣警察局豐原分局、大甲分",
                ""
            ],
            [
                "局及法務部調查局中部地區機動工作組自動偵查起訴。",
                ""
            ],
            [
                "理由",
                ""
            ],
            [
                "一、訊據被告丙○○矢口否認有行賄之犯行，辯稱：我並未交付六十萬元予辰○○",
                "六十萬元"
            ],
            [
                "向選民買票，僅允諾如當選願捐六十萬元予德化里民建廟本件於被告身上查獲",
                "六十萬元"
            ],
            [
                "之筆記本雖載有里、鄰長姓名及票數，惟衡諸常情，被告當時既係經警傳喚到案",
                ""
            ],
            [
                "，豈有可能於身上隨身攜帶選舉名冊？況約談日期為八十七年九月二十一日，距",
                ""
            ],
            [
                "選舉投票日之八十七年六月十三日已經過三個月有餘，被告豈會於經過選舉後三",
                ""
            ],
            [
                "個月，於警方傳喚時，仍不銷燬證據並隨身攜帶使警員輕易搜索取得？本件被",
                ""
            ],
            [
                "告係因受傳喚自行到案，並非經逮捕、拘提而到案，依刑事訴訟法規定，不得以",
                ""
            ],
            [
                "附帶搜索方式逕行搜索被告之身體，且本件卷內亦未有搜索票及扣押物品清單，",
                ""
            ],
            [
                "有違法律規定。辰○○於警訊中之自白並非出於自由意志下所為，係警方表示",
                ""
            ],
            [
                "其若承認替被告賄選，則八十七年度他字第一二○四號偵辦之槍砲罪不成立。",
                ""
            ],
            [
                "另卷附亞太商業銀行大甲分行放款戶交易明細查詢資料之戶名係李鴻億、並非被",
                ""
            ],
            [
                "告。辰○○於警訊中所述之賄款係一千元及五百元之紙鈔，與施根旺、子○○",
                "一千元,五百元"
            ],
            [
                "、甲○○、庚○所供賄款含一千元、五百元及一百元等三種面額不符。測謊結",
                "一千元,五百元,一百元"
            ],
            [
                "果尚不足以作為判決之依據云云。惟查：",
                ""
            ],
            [
                "右揭犯罪事實，業據共同被告辰○○於警訊時供稱：「第十六屆大甲鎮民代表選",
                ""
            ],
            [
                "舉日（六月十三日）前五、六天，丙○○到我家找我，並告訴我如果他不買票可",
                ""
            ],
            [
                "能不會當選。選前第三天，丙○○本人單獨攜帶六十萬元（內含五百元、一千元",
                "六十萬元,五百元"
            ],
            [
                "之紙鈔），到我家給我，向我詢問扣除他親戚及不是他的票源，剩下幾票可以買",
                ""
            ],
            [
                "，我答以約一千二百票左右，然後我便將這些錢及選舉名冊交付每鄰鄰長，再由",
                ""
            ],
            [
                "他們分送賄款及買票」等語（八十七年度選偵字第六十七號卷第二十五頁反面、",
                ""
            ],
            [
                "第二十六頁、第一一七頁反面），核與同案被告丑○○、施根旺、午○○、戊○",
                ""
            ],
            [
                "○、子○○、李榮煌、甲○○、卯○○、庚○、己○○、陳梅、陳李菊、曾鄭玉",
                ""
            ],
            [
                "仔、紀玉、吳月英、癸○○○、辛○○○、張王秋菊、張明旭、陳財重等人於警",
                ""
            ],
            [
                "、偵訊中供述情節相符。且上開同案被告丑○○等人亦因本件違反公職人員選舉",
                ""
            ],
            [
                "罷免法案件，經原審法院分別判處前述之罪刑確定，有原審法院八十八年訴字第",
                ""
            ],
            [
                "四八號及八十八年沙簡字第一一五號刑事判決在卷可稽。又證人己○○於偵查中",
                ""
            ],
            [
                "曾供稱：「（問：你們那一戶鄰長共發多少錢？）答稱：我們戶籍內有我先生紀",
                ""
            ],
            [
                "政輝、我兒子紀錦龍，共一千五百元，但我兒子在馬祖當兵，沒有去投票」等語",
                "一千五百元"
            ],
            [
                "，（八十七年度選偵字第六十七號卷偵查卷第一六八頁、八十七年度選偵字第七",
                ""
            ],
            [
                "十號卷第四十四頁反面），證人癸○○○及辛○○○於偵查中經訊及前揭選舉有",
                ""
            ],
            [
                "無鄰長買票賄選時，分別供稱：「有拿錢，早上出門運動，他（指鄰長庚○）拿",
                ""
            ],
            [
                "給我的，多少錢忘了：：」、「鄰長有來買票，他發完公報之後再拿錢來，多少",
                ""
            ],
            [
                "錢忘記了：：」等語（八十七年度選偵字第六十七號卷偵查卷第二三二頁反面、",
                ""
            ],
            [
                "第二四四頁反面），另共同被告即台中縣大甲鎮德化里第二鄰鄰長施火之子施根",
                ""
            ],
            [
                "旺業於警訊中供陳：「（問：你去替丙○○買票時有無名冊？名冊係由何人交付",
                ""
            ],
            [
                "予你？你去鄰內買票時是如何買票？有否要求要投票予何人？）答稱：名冊是里",
                ""
            ],
            [
                "長辰○○拿給我的：：以有選舉權的人每一票新臺幣伍佰元之價格交付予民眾，",
                ""
            ],
            [
                "並要求民眾因該買票的錢是丙○○拿的，所以請民眾要將選票投給丙○○：：」",
                ""
            ],
            [
                "等語（同上偵查卷第三十三頁反面），同里第十鄰鄰長庚○於警訊中供稱：「（",
                ""
            ],
            [
                "問：你於何時？如何發放賄選金？如何交待選民投給何人？）答稱：於八十七年",
                ""
            ],
            [
                "六月十三日選舉前兩天，在我的鄰內每家每戶對有投票權之人，每票發給新臺幣",
                ""
            ],
            [
                "伍佰元，後交待選票投給鎮民代表候選人四號丙○○」等語（同上偵查卷第四十",
                ""
            ],
            [
                "六頁），則上開證人己○○、癸○○○及辛○○○等人居住鄰之鄰長等共同被告",
                ""
            ],
            [
                "既已供承係以伍佰元向鄰民行賄，足見證人己○○所稱其家中連同其夫及子共三",
                ""
            ],
            [
                "人收受鄰長一千五百元賄款，應屬真實，雖己○○稱其子在馬祖當兵，沒有去投",
                "一千五百元"
            ],
            [
                "票，但鄰長係按各戶有投票權人數發給賄款，己○○一戶三人，每人五百元，共",
                "五百元"
            ],
            [
                "收受一千五百元，並無疑義；且衡情收受選舉賄款之選民，亦不因此必然前往投",
                "一千五百元"
            ],
            [
                "票選舉甚或票選該買票之候選人。至癸○○○及辛○○○雖均陳稱對賄款無法記",
                ""
            ],
            [
                "憶其確定數額，然或因時日經過致無法為完全陳述，應以行賄之鄰長庚○等共同",
                ""
            ],
            [
                "被告之供詞為可採。另證人即台中縣大甲鎮德化里第十鄰里民王金塗雖於曾於偵",
                ""
            ],
            [
                "查中供稱：庚○曾向渠買票，一票五百元云云。然經檢察官訊及有無於上揭選舉",
                "五百元"
            ],
            [
                "投票給丙○○等情時，則稱：「我沒有投給丙○○，我是投給我心目中的人」、",
                ""
            ],
            [
                "「（問：庚○有無指名叫你投給誰？）沒有，他拿五百元給我之後，問我要投給",
                "五百元"
            ],
            [
                "誰，我說我要投給我心目中的人，我知道那是向我買票的錢，但庚○沒有強調要",
                ""
            ],
            [
                "投給誰。」等語（同上偵查卷第一百八十六頁正、反面），則王金塗部份，因庚",
                ""
            ],
            [
                "○於交付五百元款項之際，並無與王金塗約定行使或不行使一定投票權之情節，",
                "五百元"
            ],
            [
                "故王金塗此部份關於收受鄰長賄款之證詞，尚不足資為被告不利之認定。又本件",
                ""
            ],
            [
                "共同被告即台中縣大甲鎮德化里第二鄰鄰長之子施根旺、鄰長子○○、李榮煌、",
                ""
            ],
            [
                "甲○○、卯○○、庚○等人於自辰○○處收受賄款後，分別將賄款交付選民己○",
                ""
            ],
            [
                "○、陳梅、陳李菊、曾鄭玉仔、紀玉、吳月英、癸○○○、辛○○○、張王秋菊",
                ""
            ],
            [
                "、張明旭、陳財重等人，業經各共同被告鄰長及受賄之同案被告鄰民證述甚明，",
                ""
            ],
            [
                "各有筆錄可稽，而：同案被告即第一鄰鄰長丑○○、第三鄰鄰長午○○及第四",
                ""
            ],
            [
                "鄰鄰長戊○○等三人部份；施根旺、子○○、李榮煌、甲○○、卯○○、庚○",
                ""
            ],
            [
                "等人持有賄款扣除上開同案被告己○○、陳梅、陳李菊、曾鄭玉仔、紀玉、吳月",
                ""
            ],
            [
                "英、癸○○○、辛○○○、張王秋菊、張明旭、陳財重等選民出面指陳確曾收受",
                ""
            ],
            [
                "部份所剩餘賄款，則均未有選民出面指證曾自上開部份三人處收受賄款或自上",
                ""
            ],
            [
                "開部份鄰長處收受所剩餘賄選金，此部份即難認亦有向選民行求、期約或有實",
                ""
            ],
            [
                "際交付賄賂之事實。故共同被告即台中縣大甲鎮德化里里長辰○○上開供承曾交",
                ""
            ],
            [
                "付選舉賄款及選舉名冊予里內各鄰鄰長乙節，依上論述，並無疑義，惟其所供：",
                ""
            ],
            [
                "再由各鄰長分送賄款買票乙語，則應係指轉交上開賄款予鄰長時，囑託各鄰長若",
                ""
            ],
            [
                "於出面發放賄選金時，須以口頭告知受賄之選民於同年月十三日投票時圈選鎮民",
                ""
            ],
            [
                "代表登記第四號候選人丙○○，行賄渠等轄區內之鄰民，而非指辰○○於轉交上",
                ""
            ],
            [
                "開賄款予里內各鄰長後，有確定各鄰長分送賄款買票之情，否則自辰○○分別轉",
                ""
            ],
            [
                "交前開金額不等之賄款予里內各鄰長之時間為八十七年六月十日，迄上開選舉投",
                ""
            ],
            [
                "票日前一日之八十七年六月十二日有三日時間，衡情辰○○亦無可能對轄內各鄰",
                ""
            ],
            [
                "長所欲發放賄款對象，時時事必躬親而為監督確認，是其上開所供「再由各鄰長",
                ""
            ],
            [
                "分送賄款買票」乙節，應係與各鄰長間犯意聯絡及交付賄款之陳述，此部份供詞",
                ""
            ],
            [
                "與本院上開關於該、部份應無實際發放予選民乙節所為認定，應無矛盾。另",
                ""
            ],
            [
                "雖郭啟男、午○○及戊○○分別於警、偵訊中坦承自辰○○處收受預備用以行求",
                ""
            ],
            [
                "、期約或交付予選民之賄款分別為四萬元、三萬五千元及四萬五千元等語，共同",
                "四萬元,三萬五千元,四萬五千元"
            ],
            [
                "被告郭啟男、李榮煌、卯○○、庚○更供稱已將辰○○賄選金發放完畢（同上偵",
                ""
            ],
            [
                "查卷第三十一頁、第一三八頁、第一四一頁反面、第一四二頁反面）；共同被告",
                ""
            ],
            [
                "戊○○供稱：買票剩餘的錢辰○○的岳父有跟我說當做走路費等語（同上偵查卷",
                ""
            ],
            [
                "第一一六頁），惟共同被告郭啟男、李榮煌、卯○○、庚○及戊○○上開於偵查",
                ""
            ],
            [
                "中之自白，依上開論述既無其他補強證據足資證明郭啟男、戊○○有實際出面發",
                ""
            ],
            [
                "放賄款予鄰內選民及李榮煌、卯○○、庚○三人有何將辰○○轉交之賄款發放完",
                ""
            ],
            [
                "畢之情，則渠等此部份之自白，依證據法定原則，亦難憑為確有此部份事實之認",
                ""
            ],
            [
                "定。況經本院調閱在被告身上查獲之筆記本，內雖載有德化里、奉化里、江南里",
                ""
            ],
            [
                "、岷山里、頂店里之部分里民姓名及票數，質之被告對此辯稱：「是我的電話簿",
                ""
            ],
            [
                "，記載我朋友的電話，沒有寫選舉的資料，筆記簿上所寫的三十票，是他們要幫",
                ""
            ],
            [
                "我拉票，不是我去向他們買票：：」等語（本院卷第一五八頁），惟此部份乃警",
                ""
            ],
            [
                "方據以懷疑被告涉嫌賄選發動偵查之原因（詳後述），尚難憑該筆記本率認被告",
                ""
            ],
            [
                "所交付辰○○轉交予上開、部份鄰長之賄款或剩餘賄款，確有交付賄賂予投",
                ""
            ],
            [
                "票權人約定一定投票權行使之事實，併此敘明。",
                ""
            ],
            [
                "另證人即台中縣大甲鎮德化里第三鄰鄰長午○○雖於警訊中供稱：「據我了解丙",
                ""
            ],
            [
                "○○共叫辰○○在德化里買了大約一千餘票，每票行情是新臺幣五百元整，第一",
                "五百元"
            ],
            [
                "鄰長大約是收了新臺幣三萬元整：：第六鄰長（即壬○○）大約是收新臺幣四萬",
                "三萬元"
            ],
            [
                "元整：：」云云（同上偵查卷第三十六頁），經傳訊台中縣大甲鎮德化里第六鄰",
                ""
            ],
            [
                "鄰長壬○○於審理中或因罹患急性壞死膽囊炎，入院接受手術治療，嗣因病危、",
                ""
            ],
            [
                "或因中風身體不便未到庭，亦經被告丙○○及共同被告午○○於審理中供承甚明",
                ""
            ],
            [
                "，復有診斷證明書乙紙附卷足憑（本院前審卷第二十二頁、第四十四頁、本院卷",
                ""
            ],
            [
                "第六十八頁），經本院訊及午○○則翻異前詞，供陳：「（問：八十七年十月三",
                ""
            ],
            [
                "日你有無在台中縣豐原分局做過筆錄？）答稱：沒有，筆跡跟我的筆跡也不一樣",
                ""
            ],
            [
                "」、「（問：在該筆錄內你有說知道被告在德化里有買票，對八十七年選偵字第",
                ""
            ],
            [
                "六七號卷第三十六頁有何意見？）答稱：政治我不知道，我也不管」、「（問：",
                ""
            ],
            [
                "你有無去豐原警察局做筆錄？）答稱：是去里長的家賢仁路一三八之二號有製作",
                ""
            ],
            [
                "筆錄」、「（筆錄中你所提到的供詞是從何來？）答稱：辰○○所做的事我不知",
                ""
            ],
            [
                "道，是里長硬叫我去做筆錄，筆錄中的話不是我說的」等語（本院卷第六十七至",
                ""
            ],
            [
                "第六十九頁），否認渠於警訊中之供詞，衡諸本件自偵查迄審理中亦無任何台中",
                ""
            ],
            [
                "縣大甲鎮德化里第六鄰里民指證曾收受壬○○賄款等情以觀，午○○上開於警訊",
                ""
            ],
            [
                "中指壬○○為被告丙○○賄選乙節，應係誤認，尚難憑此率認被告有此部份之犯",
                ""
            ],
            [
                "行。",
                ""
            ],
            [
                "　復查，本件案發經過係因承辦警員經拘捕被告後，於八十七年九月二十一日二十",
                ""
            ],
            [
                "時許因偵查八十七年度他字第一二○四號槍砲案時，於被告身上發現一本筆記本",
                ""
            ],
            [
                "，內載里鄰長姓名，而訊問共同被告辰○○有關賄選之事實，共同被告辰○○隨",
                ""
            ],
            [
                "即於警訊中自白，嗣將被告丙○○隨案解送地檢署訊問，並無以辰○○之槍砲案",
                ""
            ],
            [
                "件移送與否作為手段，要求辰○○承認為被告買票等情，業據證人即警員丁○○",
                ""
            ],
            [
                "、乙○○於本院前審調查時到庭結證明確（本院前審卷第六十三頁正、反面，第",
                ""
            ],
            [
                "六十四頁），並有警訊筆錄、點名單在卷足憑（同前偵查卷第二十五至第二十八",
                ""
            ],
            [
                "頁，第一二三至第一二八頁）。又經本院調閱在被告身上查獲之筆記本，亦確載",
                ""
            ],
            [
                "有德化里、奉化里、江南里、岷山里、頂店里之部分里民姓名及票數，復有扣押",
                ""
            ],
            [
                "物品清單乙紙並經本院提示證物予被告訊問意見（同上偵查卷第一八三頁、本院",
                ""
            ],
            [
                "前審卷第六十頁、第六十九頁、第八十頁反面、本院卷第一五八頁），警方據以",
                ""
            ],
            [
                "懷疑被告涉嫌賄選尚非無據，被告空言否認上揭筆記本係自其身上扣得，警方搜",
                ""
            ],
            [
                "索被告違反法律規定云云，尚難憑採。雖警員巳○○於本院前審曾證稱該日製作",
                ""
            ],
            [
                "筆錄並未搜索云云（本院前審卷第四十九頁），惟其既證稱該日僅協辦製作筆錄",
                ""
            ],
            [
                "部份事務，其證詞復與承辦員警丁○○、乙○○證詞相左，足見巳○○確僅製作",
                ""
            ],
            [
                "筆錄，未辦理被告丙○○部份之偵查工作，其上開證詞亦難資為被告有利之認定",
                ""
            ],
            [
                "。又警員原先縱使係偵查另一槍砲案件，然而其既發現本件犯行，依法自得主動",
                ""
            ],
            [
                "偵查，傳喚通知書上之案由縱為槍砲彈藥刀械管制條例，亦無礙於共同被告辰○",
                ""
            ],
            [
                "○自白之可信度。是共同被告辰○○於原審審理時附合供稱警方係以槍砲案由迫",
                ""
            ],
            [
                "令其為不實之自白，誣指被告涉嫌買票等語，顯不足採。另被告於檢察官偵查中",
                ""
            ],
            [
                "已坦承確有交付六十萬元予共同被告辰○○，核與共同被告辰○○於警訊中自白",
                "六十萬元"
            ],
            [
                "之賄選金錢數額相符，被告所辯未交付六十萬元云云，不足採信。至於賄選所用",
                "六十萬元"
            ],
            [
                "之紙鈔面額，因部份共同被告擅自僅以三百元行賄，賄款數額自與共同被告辰○",
                "三百元"
            ],
            [
                "○所供有所差異。而賄選者僅能以估算之方式計算所欲行賄之選舉人，無法精確",
                ""
            ],
            [
                "，自與德化里實際選舉人數有所出入，況尚有德化里第六鄰鄰長壬○○因病危而",
                ""
            ],
            [
                "無法查證，已如前述，尚不得因二者有些微之差異，及被告交付之金額與共同被",
                ""
            ],
            [
                "告辰○○行賄之金額不符，即認被告之自白與事實不符。此外被告接受測謊結果",
                ""
            ],
            [
                "為：問：有關本案，你有無為競選大甲鎮民代表交付錢財給辰○○？答：沒有",
                ""
            ],
            [
                "。問：有關本案，你有無為競選大甲鎮民代表乙事，請辰○○幫你買票？答：",
                ""
            ],
            [
                "沒有。均有說謊傾向。共同被告辰○○接受測謊結果亦為：問：有關大甲鎮民",
                ""
            ],
            [
                "代表丙○○賄選案，你有無幫丙○○買票？答：沒有。問：有關本案，丙○○",
                ""
            ],
            [
                "有無拿錢給你？答：沒有。問：有關本案，你有無交付錢財給鄰長幫忙買票？",
                ""
            ],
            [
                "答：沒有。均有說謊傾向，有台灣省政府警政廳刑事警察大隊八十七年十二月七",
                ""
            ],
            [
                "日省刑大鑑字第五八五三號鑑定通知書一紙附卷可憑（同上偵查卷第四八二頁）",
                ""
            ],
            [
                "；該測謊結果與上開證據顯示之事實相符，自足堪做為補強證據。本件事證明確",
                ""
            ],
            [
                "，被告犯行堪以認定。",
                ""
            ],
            [
                "二、按共同正犯之意思聯絡，原不以數人間直接發生者為限，即有間接關係者亦包括",
                ""
            ],
            [
                "在內。又共同正犯之共同實施犯罪行為，指在意思聯絡範圍之內，實行犯罪構成",
                ""
            ],
            [
                "要素之行為，且已達於著手之程度而言；是以共犯相互間倘僅分擔一部分行為，",
                ""
            ],
            [
                "其所分擔之一部分行為，若屬構成犯罪事實之內容，即得認係行為之分擔實施。",
                ""
            ],
            [
                "（最高法院七十七年台上字第二一三五號判例、九十年度台上字第四九二九號判",
                ""
            ],
            [
                "決意旨參照）。本件被告與同案被告辰○○互為謀議對德化里內有投票權之人交",
                ""
            ],
            [
                "付賄賂並交付賄款予辰○○後，由辰○○轉交予丑○○、子○○、李榮煌、卯○",
                ""
            ],
            [
                "○、庚○、午○○、施根旺、戊○○、甲○○等人，並一一囑託丑○○等九人依",
                ""
            ],
            [
                "前開選舉人名冊所列交付每一投票權人五百元之賄賂，並囑託渠等以口頭告知受",
                "五百元"
            ],
            [
                "賄之選民於同年月十三日投票時圈選鎮民代表登記第四號候選人丙○○之方式，",
                ""
            ],
            [
                "行賄渠等轄區內之鄰民，其中並由子○○、李榮煌、卯○○、庚○、施根旺、甲",
                ""
            ],
            [
                "○○等人交付賄賂予選民己○○、陳梅、陳李菊、曾鄭玉仔、紀玉、吳月英、癸",
                ""
            ],
            [
                "○○○、辛○○○、張王秋菊、張明旭、陳財重等人，核被告所為係犯公職人員",
                ""
            ],
            [
                "選舉罷免法第九十條之一第一項之投票交付賄賂罪。丙○○與同案被告辰○○互",
                ""
            ],
            [
                "為謀議並交付賄賂予丑○○、午○○及戊○○等三人部份，雖丑○○、午○○及",
                ""
            ],
            [
                "戊○○等三人於收受辰○○轉交之上開賄款後，固未及於上開選舉投票日前實際",
                ""
            ],
            [
                "出面發放予其等鄰內選民，惟其間既在意思聯絡範圍之內收受有丙○○之行賄款",
                ""
            ],
            [
                "項，並由同有犯意聯絡之子○○、李榮煌、卯○○、庚○、施根旺、甲○○等六",
                ""
            ],
            [
                "人出面分別於八十七年六月十日至十二日間，以前揭所述方式，連續交付丙○○",
                ""
            ],
            [
                "之候選人宣傳單及賄款（五百元或三百元不等）向渠等轄區內之鄰民陳李菊等人",
                "五百元,三百元"
            ],
            [
                "行賄，則依上開見解，丑○○、午○○及戊○○等三人與丙○○間除有間接意思",
                ""
            ],
            [
                "聯絡外，渠等三人所參與者，乃實行交付賄賂部份行為之分擔，非僅預備之階段",
                ""
            ],
            [
                "，是丙○○、辰○○、丑○○、子○○、李榮煌、卯○○、庚○、午○○、施根",
                ""
            ],
            [
                "旺、戊○○、甲○○等人間係有犯意聯絡及行為分擔，均為共同正犯。被告與共",
                ""
            ],
            [
                "同被告辰○○、丑○○、子○○、李榮煌、卯○○、庚○、午○○、施根旺、戊",
                ""
            ],
            [
                "○○、甲○○等人先後數投票交付賄賂行為，時間緊接，方法相同，顯係基於概",
                ""
            ],
            [
                "括犯意為之，應依連續犯之例，論以一罪，並加重其刑。原審對被告論罪科刑，",
                ""
            ],
            [
                "固非無見，惟原判決認被告交付賄款予辰○○後轉交予丑○○、午○○、戊○○",
                ""
            ],
            [
                "部份及轉交予子○○、李榮煌、卯○○、庚○、施根旺、甲○○等人賄款經扣除",
                ""
            ],
            [
                "對選民己○○、陳梅、陳李菊、曾鄭玉仔、紀玉、吳月英、癸○○○、辛○○○",
                ""
            ],
            [
                "、張王秋菊、張明旭、陳財重等人行賄部份，均犯公職人員選舉罷免法第九十條",
                ""
            ],
            [
                "之一第一項之投票交付賄賂罪，惟未於事實欄內載明於何時、何地交付賄款予何",
                ""
            ],
            [
                "人？以及交付賄款金額若干？復未於理由內說明何以認定之依據及說明如何認定",
                ""
            ],
            [
                "丙○○與前揭未有選民出面指証收受賄款部份之鄰長間何以成立共同正犯之關係",
                ""
            ],
            [
                "，均有未當。另公職人員選舉罷免法第九十條之一第三項規定：預備或用以行求",
                ""
            ],
            [
                "期約或交付之賄賂，不問屬於犯人與否，沒收之，係刑法第三十八條第一項第二",
                ""
            ],
            [
                "款、第三項但書之特別規定，採義務沒收主義，故苟能證明係預備或用以行求期",
                ""
            ],
            [
                "約或交付之賄賂，不問屬於犯人與否，均應宣告沒收，不以當場搜獲扣押者為限",
                ""
            ],
            [
                "。最高法院八十七年度台上字第四二一○號判決著有明文。原判決認定被告交付",
                ""
            ],
            [
                "辰○○之賄款六十萬，則不論上開賄款是否已搜獲扣押，均應依上開規定宣告沒",
                ""
            ],
            [
                "收，始屬合法，原判決僅就同案共同被告午○○、施根旺、戊○○、甲○○、陳",
                ""
            ],
            [
                "財源所收受之賄賂新台幣各伍佰元；陳財源、林鳳珠所收受之賄賂各新台幣參佰",
                ""
            ],
            [
                "元，依刑法第一百四十三條第二項之規定宣告沒收，漏未就上開行賄賄款依規定",
                ""
            ],
            [
                "全部宣告沒收，亦有未洽。被告上訴意旨否認犯罪，固無足取，然原判決既有上",
                ""
            ],
            [
                "開可議之處，即應由本院將原判決撤銷改判。爰審酌被告為候選人，以金錢污染",
                ""
            ],
            [
                "選舉風氣，及其犯罪之手段、犯罪後之態度等一切情狀，量處有期徒刑一年，並",
                ""
            ],
            [
                "依公職人員選舉罷免法第九十八條第三項之規定，宣告褫奪公權三年，以資懲儆",
                ""
            ],
            [
                "。又被告於七十四年間曾犯賭博罪，經法院判處有期徒刑一年，七十五年六月廿",
                ""
            ],
            [
                "五日確定，並以羈押日數折抵刑期執行完畢，其前雖曾受有期徒刑以上刑之宣告",
                ""
            ],
            [
                "，然執行完畢後五年內未再曾受有期徒刑以上刑之宣告，有前案資料查註紀錄表",
                ""
            ],
            [
                "在卷可考，且本件被告行賄金額非多，其一時失慮，觸犯刑章，經此次受刑宣告",
                ""
            ],
            [
                "之教訓，應已知警惕，當無再犯之虞，本院認所宣告之刑，以暫不執行為適當，",
                ""
            ],
            [
                "故予同時諭知緩刑四年，以啟自新。另共同行賄之賄款六十萬元，不問屬於犯人",
                "六十萬元"
            ],
            [
                "與否，應依公職人員選舉罷免法第九十條之一第三項之規定宣告沒收。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條、第三百六十四條、第二百九十九條第一",
                ""
            ],
            [
                "項前段，公職人員選舉罷免法第九十條之一第一項、第三項、第九十八條第三項，刑",
                ""
            ],
            [
                "法第十一條前段、第二十八條、第五十六條、第三十七條第二項、第七十四條第二款",
                ""
            ],
            [
                "，判決如主文。",
                ""
            ],
            [
                "本案經檢察官寅○○到庭執行職務。",
                ""
            ],
            [
                "中        華        民        國  九 十 一  年     五     月　 二十二   日",
                ""
            ],
            [
                "　　　　　　　　　　　      　　　臺灣高等法院臺中分院刑事第二庭",
                ""
            ],
            [
                "審判長法  官  羅  禮  政",
                ""
            ],
            [
                "法　官  蔡　聰　明",
                ""
            ],
            [
                "法  官　陳　欣　安",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官　紀　美　鈺",
                ""
            ],
            [
                "中        華        民        國  九 十 一  年     五     月　 二十三   日",
                "二十三"
            ],
            [
                "附引法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為",
                ""
            ],
            [
                "一定之行使者，處五年以下有期徒刑，得併科新台幣四十萬元以上四百萬元以下罰金",
                "四十萬元,四百萬元"
            ],
            [
                "。",
                ""
            ],
            [
                "預備犯前項之罪者，處一年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之。",
                ""
            ],
            [
                "犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除其刑；因而查獲候選",
                ""
            ],
            [
                "人為共犯者，免除其刑。",
                ""
            ],
            [
                "犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲候選人為共犯者，減",
                ""
            ],
            [
                "輕或免除其刑。",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}