{
    "id": "TCHM,96,選上訴,2535,20080108,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCHM%2C96%2C%E9%81%B8%E4%B8%8A%E8%A8%B4%2C2535%2C20080108%2C1",
    "history": {
        "TCHM,96,選上訴,2535,20080108,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　96年度選上訴字第2535號",
                ""
            ],
            [
                "上　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　乙○○",
                ""
            ],
            [
                "選任辯護人　王素玲律師",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，不服臺灣臺中",
                ""
            ],
            [
                "地方法院95年度選訴字第40號中華民國96年8月7日第一審判決（",
                ""
            ],
            [
                "起訴案號：臺灣臺中地方法院檢察署95年度選偵字第88號），提",
                ""
            ],
            [
                "起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、本案經本院審理結果，認被告乙○○被訴違反公職人員選舉",
                ""
            ],
            [
                "罷免法犯行係屬不能證明，其證據及理由，業據第一審判決",
                ""
            ],
            [
                "書理由欄記載甚詳，爰引用之（如附件）。原審以不能證明",
                ""
            ],
            [
                "被告犯罪，而依刑事訴訟法第三百零一條第一項規定，諭知",
                ""
            ],
            [
                "無罪之判決，經核認事用法，並無不合，檢察官上訴意旨雖",
                ""
            ],
            [
                "猶謂「該次餐會實際係賄選餐會：原審採信被告之辯解，",
                ""
            ],
            [
                "認該次餐會係許水彬後援會之例行餐會云云。然而，許水彬",
                ""
            ],
            [
                "已非第一次擔任台中縣議員，也非此次才有後援會之選舉組",
                ""
            ],
            [
                "織，業據證人許水彬於審理中到庭證述屬實，是以證人許水",
                ""
            ],
            [
                "彬擔任第一次縣議員期間即有後援會，卻無所謂的例行餐會",
                ""
            ],
            [
                "，足見被告此次辦理後援餐會之目的，顯係以後援餐會為名",
                ""
            ],
            [
                "，行實際賄選之實。原審又以證人許耀仁、劉銘權、翁金",
                ""
            ],
            [
                "良、張丞德等人之證言，作為有利於被告之認定。然該批證",
                ""
            ],
            [
                "人皆為後援會之會眾，所為之證言自然有偏頗被告之虞。更",
                ""
            ],
            [
                "何況，既為後援會之會眾，又皆知悉後援會有所謂固定餐會",
                ""
            ],
            [
                "之情事。然為何對於一年幾次後援會餐會之次數，皆未能有",
                ""
            ],
            [
                "一正確、一致之說法。有云一年二次者（許耀仁）；有云一",
                ""
            ],
            [
                "年三次者（劉銘權）；有云四個月一次者（翁金良、吳玉真",
                ""
            ],
            [
                "）；有云半年一次者（張丞德）； 有云四個月至半年一次",
                ""
            ],
            [
                "者（林金碑），足見許水彬縣議員之後援會根本無所謂之例",
                ""
            ],
            [
                "行餐會，本案之餐會係第一次舉辦，且係為選舉所舉辦之餐",
                ""
            ],
            [
                "會無疑，否則豈有後援會之會眾，竟然對於固定、例行之後",
                ""
            ],
            [
                "援會餐會正確之舉辦時間，眾說紛紜莫衷一是。甚者，同一",
                ""
            ],
            [
                "證人所證稱之後援會餐會時間、次數，於偵查中、及審理中",
                ""
            ],
            [
                "之證述亦有所不同，證人許耀仁於偵查中證稱一年二次，於",
                ""
            ],
            [
                "審理中證稱每年二至三次；證人張丞德於偵查中證稱半年一",
                ""
            ],
            [
                "次，於審理中又證稱每年聚餐二、三次。足見各該證人所證",
                ""
            ],
            [
                "稱之後援會例行餐會云云，實係為被告臨訟脫罪之詞，難以",
                ""
            ],
            [
                "採信。原審又以被告後援會餐會之辯解，確非憑空飾卸之",
                ""
            ],
            [
                "虛詞，而予以採信。惟查，此次之餐會根本非許水彬後援會",
                ""
            ],
            [
                "之例行餐會，業如前述。況若係許水彬後援會之例行餐會，",
                ""
            ],
            [
                "則為何許水彬第一次擔任縣議員期間，竟無任何之後援會餐",
                ""
            ],
            [
                "會。況，被告既係利用後援會餐會之名，行餐會賄選之實，",
                ""
            ],
            [
                "自然有名義上之後援會等資料可供查證，否則其假途滅虢之",
                ""
            ],
            [
                "計自難得逞。原審不察，竟以被告辯稱之表面上後援會名義",
                ""
            ],
            [
                "，認定其無賄選之犯行，認定事實有違經驗法則。原審又",
                ""
            ],
            [
                "以經勘驗結果，被告於餐會之拜票言語等等，係一般之選舉",
                ""
            ],
            [
                "說辭，無從推論被告具有投票行賄之意思。然該次之餐會既",
                ""
            ],
            [
                "係許水彬縣議員之後援會例行餐會，又餐會舉辦之目的既係",
                ""
            ],
            [
                "　 為了聯繫會員情誼、向議員反應地方需要。則為何於餐會中",
                ""
            ],
            [
                "皆無任何關於後援會會眾聯繫情誼之活動，亦無任何向許水",
                ""
            ],
            [
                "彬縣議員反應地方需要之情事。有的只是被告與其他候選人",
                ""
            ],
            [
                "之選舉造勢語言而已。被告的致詞也只是向在場之群眾拉票",
                ""
            ],
            [
                "之選舉語言。在在顯示，被告舉辦此次餐會之目的，純係為",
                ""
            ],
            [
                "了選舉而辦，為其競選台中縣大雅鄉鄉民代表而辦，僅係假",
                ""
            ],
            [
                "借以許水彬後援會之名義為之。於整個餐會進行之過程中，",
                ""
            ],
            [
                "都是在替被告參選台中縣大雅鄉第3選區鄉民代表造勢、 拉",
                ""
            ],
            [
                "票，整個餐會進行過程中都在喊「阿堂（即被告）當選」等",
                ""
            ],
            [
                "選舉事項。綜上所述，本次之選舉餐會實係被告賄選之選",
                ""
            ],
            [
                "　　舉餐會，原審未及詳察，竟誤信被告之託辭，認該次空有許",
                ""
            ],
            [
                "　  水彬後援會餐會之名，卻無任何關於後援會餐會目的之選舉",
                ""
            ],
            [
                "活動，作為有利於被告之認定，其認事用法顯與經驗法則、",
                ""
            ],
            [
                "論理法則相違背。」云云。",
                ""
            ],
            [
                "二、惟查：証人許水彬議員係臺中縣神岡鄉、大雅鄉、潭子鄉",
                ""
            ],
            [
                "選區選出之議員，支持者成立許水彬後援會，証人許水彬議",
                ""
            ],
            [
                "員確於九十四年十二月間拿出二十五萬元當該後援會之基金",
                "二十五萬元"
            ],
            [
                "，交付該二十五萬元予當時的後援會會長即被告乙○○，並",
                "二十五萬元"
            ],
            [
                "宣佈約三個月至半年會聚會一次，且於九十五年二月十日第",
                ""
            ],
            [
                "一次聚餐時，即決定下次於九十五年六月二日聚餐的時間、",
                ""
            ],
            [
                "地點，再由許水彬議員之公司人員書寫邀請函及寄送信封，",
                ""
            ],
            [
                "　　而該次聚餐費用也是由前開二十五萬元來支付等情，業據証",
                "二十五萬元"
            ],
            [
                "　  人許水彬議員於原審供証明確，並有證人許水彬在九十四年",
                ""
            ],
            [
                "十二月十五日曾經簽發第一銀行支票號碼UBD422387號、 金",
                ""
            ],
            [
                "額二十五萬元支票乙紙及被告乙○○將該款項存入其第一銀",
                "二十五萬元"
            ],
            [
                "行大雅分行帳號000-00-000000號帳戶之綜合存款存摺暨交",
                ""
            ],
            [
                "易明細附卷可稽（見95年度選訴字第40號卷第111頁、95 年",
                ""
            ],
            [
                "度選他字第582號卷第37至39頁）， 以及復有卷附許水彬後",
                ""
            ],
            [
                "援會九十五年二月十日舉行春酒聯誼之通知暨信封、九十五",
                ""
            ],
            [
                "年六月二日舉行聯誼餐會之通知暨信封、文毅小吃店九十五",
                ""
            ],
            [
                "年二月十日、六月二日開立之免用統一發票、被告乙○○記",
                ""
            ],
            [
                "錄許水彬後援會支出明細之紀錄簿可憑（見95年度選訴字第",
                ""
            ],
            [
                "40號卷第112、113至116頁、第123至129頁）。 上開支票往",
                ""
            ],
            [
                "來交易之明細及信封上郵戳等資料，顯非係事後臨訟偽作之",
                ""
            ],
            [
                "物証，足見証人許水彬所供屬實，則証人許水彬後援會原先",
                ""
            ],
            [
                "既係宣佈約三個月至半年會聚餐一次，並非即為固定日期，",
                ""
            ],
            [
                "以及非每年係固定為二次或三次，是証人許耀仁、劉銘權、",
                ""
            ],
            [
                "翁金良、張丞德等人對於後援會餐會每年舉辦之次數，供稱",
                ""
            ],
            [
                "係二次至三次不等說法，自非顯悖情理，尚不得憑此為被告",
                ""
            ],
            [
                "不利之認定。又本件九十五年六月二日晚間在文毅料理餐",
                ""
            ],
            [
                "廳所舉行之餐會，既是許水彬後援會之例行餐會，不僅由證",
                ""
            ],
            [
                "人許水彬主辦，亦由許水彬提撥給後援會之二十五萬元基金",
                "二十五萬元"
            ],
            [
                "支付費用，與會人員更涵蓋證人許水彬擔任臺中縣議員之三",
                ""
            ],
            [
                "選區即臺中縣大雅鄉、潭子鄉、神岡鄉，而非僅限於被告乙",
                ""
            ],
            [
                "○○參選臺中縣鄉鎮市民代表之大雅鄉選區，顯見其並非為",
                ""
            ],
            [
                "被告乙○○造勢，而藉此餐宴以為被告行賄之用，況該次餐",
                ""
            ],
            [
                "會之與會人員均是認為是在參加許水彬後援會之例行餐會，",
                ""
            ],
            [
                "縱雖被告乙○○於九十五年六月二日晚間在文毅料理餐廳舉",
                ""
            ],
            [
                "行之餐會中有上台致詞，鼓吹尚未加入許水彬後援會之與會",
                ""
            ],
            [
                "民眾參加後援會，以及乘機拜票請求支持之語，但依該次餐",
                ""
            ],
            [
                "會之舉辦日期係早於九十五年二月十日即被告乙○○登記參",
                ""
            ],
            [
                "選前即已決定，而會場之擺設、餐會進行之流程、上台致詞",
                ""
            ],
            [
                "人員名單及其講話內容、使用時間等等客觀情事，自難認被",
                ""
            ],
            [
                "告乙○○有與渠等參與餐會者，有何相約要投票給被告乙○",
                ""
            ],
            [
                "○之行賄主觀犯意及對價關係存在可言，並經原審法院已詳",
                ""
            ],
            [
                "敘其理由。原判決因而認被告之犯罪即屬不能證明，依法",
                ""
            ],
            [
                "應為諭知無罪之判決，於法並無不合。公訴人上訴認應就被",
                ""
            ],
            [
                "告予以論罪科刑，而指摘原判決不當，為無理由，應予駁回",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百七十三條、第三百六十八條，",
                ""
            ],
            [
                "判決如主文。",
                ""
            ],
            [
                "本案經檢察官甲○○到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　 年　 　1　　月　　8　  日",
                ""
            ],
            [
                "刑事第二庭    審判長法　官  蕭  錦  鍾",
                ""
            ],
            [
                "法　官  胡  森  田",
                ""
            ],
            [
                "法　官  胡  忠  文",
                ""
            ],
            [
                "上列正本證明與原本無異。",
                ""
            ],
            [
                "檢察官得上訴。",
                ""
            ],
            [
                "被告不得上訴。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  蕭  訓  慧",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}