{
    "id": "TCHM,88,上訴,2126,20000105",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCHM%2C88%2C%E4%B8%8A%E8%A8%B4%2C2126%2C20000105",
    "history": {
        "TCHM,88,上訴,2126,20000105": [
            [
                "臺灣高等法院臺中分院刑事判決　　　　　　　　　八十八年度上訴字第二一二六號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　丙○○",
                ""
            ],
            [
                "　　　　　　　　丁○○",
                ""
            ],
            [
                "　　共　　　同",
                ""
            ],
            [
                "　　選任辯護人　吳莉鴦",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服台灣南投地方法院八十八年度訴字第",
                ""
            ],
            [
                "五四號中華民國八十八年八月十三日第一審判決（起訴案號：台灣南投地方法院檢察",
                ""
            ],
            [
                "署八十八年度偵字第一一八、七三七號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "　　主      文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "丙○○、丁○○共同連續對於有投票權之人，交付賄賂，而約其投票權為一定之行使",
                ""
            ],
            [
                "，各處有期徒刑壹年，均併科罰金新臺幣肆拾萬元，罰金如易服勞役，以罰金總額與",
                "萬元"
            ],
            [
                "陸個月之日數比例折算。均褫奪公權參年。丁○○緩刑伍年。",
                ""
            ],
            [
                "扣案之「山地原住民立法委員戊○○輔選估票統計」壹疊，暨新台幣壹仟伍佰元均沒",
                ""
            ],
            [
                "收。",
                ""
            ],
            [
                "　　事      實",
                ""
            ],
            [
                "一、丙○○為南投縣縣議員，與丁○○係夫妻，共同於民國八十七年度第四屆立法委",
                ""
            ],
            [
                "員選舉期間，為登記第九號山地原住民立法委員候選人戊○○幫忙助選，丙○○",
                ""
            ],
            [
                "並擔任戊○○競選總部在信義鄉之負責人，己○○（另案審結）為南投縣信義鄉",
                ""
            ],
            [
                "鄉民代表，亦為戊○○助選，己○○乃請託居住於信義鄉雙龍村有投票權之原住",
                ""
            ],
            [
                "民米日騰、全女儉（均另案審結）夫妻，在雙龍村幫忙為戊○○拉票，嗣因八十",
                ""
            ],
            [
                "七年十二月一日至二日間，米日騰、全女儉向己○○要求，有村民反應如沒有錢",
                ""
            ],
            [
                "，則不願意投票與戊○○，己○○為使戊○○順利當選，乃於八十七年十二月三",
                ""
            ],
            [
                "日下午五時五十七分許，以電話向丙○○表示上情，己○○即與丙○○、丁○○",
                ""
            ],
            [
                "共同基於對於有投票權之人，交付賄賂，而約其為一定投票權行使之犯意聯絡，",
                ""
            ],
            [
                "丙○○與己○○約定，由己○○前往其位於南投縣水里鄉圳頭巷五十九之四十二",
                ""
            ],
            [
                "號住處，己○○依約前往後，隨即由丁○○將新臺幣（下同）五百元之鈔票共一",
                "五百元"
            ],
            [
                "萬五千元現金，交付與己○○，使己○○得以每票五百元之價格向雙龍村有投票",
                "五千元,五百元"
            ],
            [
                "權之人行賄。己○○於取得資金後，亦於八十七年十二月三日晚間九時二十八分",
                ""
            ],
            [
                "許，前往米日騰、全女儉夫妻位於南投縣信義鄉光復巷六十二號住處，除回應米",
                ""
            ],
            [
                "日騰、全女儉夫妻許以投票與候選人戊○○所要求之賄賂外，米日騰、全女儉亦",
                ""
            ],
            [
                "與己○○共同基於對於有投票權之人，交付賄賂，而約其為一定投票權行使之犯",
                ""
            ],
            [
                "意聯絡，由己○○將上開一萬五千元交付米日騰，己○○並以米日騰家中電話向",
                ""
            ],
            [
                "丙○○回報賄款已經送達。而米氏夫婦取得上開款項後，即依約以每票五百元之",
                "五百元"
            ],
            [
                "價格向雙龍村有投票權之人行賄，米氏夫妻並依約於附表所列之時間地點內，交",
                ""
            ],
            [
                "付賄賂與原住民幸珠美、甘美英、全超民、幸振武、幸文義、全珍寶與米文龍等",
                ""
            ],
            [
                "人（均另案審結），餘款則為米日騰、全女儉花用殆盡。嗣米文龍在犯罪未經發",
                ""
            ],
            [
                "覺前，於八十七年十二月五日持所收得之一千五百元賄款，向南投縣警察局信義",
                "一千五百元"
            ],
            [
                "分局自首投票受賄罪之犯行，經臺灣南投地方法院檢察署檢察官指揮法務部調查",
                ""
            ],
            [
                "局派駐臺灣南投地方法院檢察署之查賄執行小組人員循線追查，進而查獲上情，",
                ""
            ],
            [
                "並扣得上開賄款一千五百元，及丙○○所有供其等為上開犯行所用之「山地原住",
                "一千五百元"
            ],
            [
                "民立法委員戊○○輔選估票統計」壹疊，暨電話簿、輔選記事資料、輔選幹部資",
                ""
            ],
            [
                "料、輔選幹部組織表、邀請函各一份、記事本三本等物。",
                ""
            ],
            [
                "二、案經臺灣南投地方法院檢察署檢察官自動檢舉偵查起訴。",
                ""
            ],
            [
                "　　理      由",
                ""
            ],
            [
                "一、訊據上訴人即被告丙○○、丁○○（以下均稱被告）二人，均坦承並不認識證人",
                ""
            ],
            [
                "米日騰之人，惟均矢口否認有何右揭犯行，被告丙○○辯稱：伊並未為候選人戊",
                ""
            ],
            [
                "○○助選，亦非戊○○之競選幹部，己○○僅曾於八十七年十月間某日上午為了",
                ""
            ],
            [
                "信義鄉建設一事，到伊住處，此外八十七年十二月三日己○○沒有打電話給伊云",
                ""
            ],
            [
                "云；被告丁○○則辯稱：伊沒有替戊○○助選，伊祇是支持戊○○，選舉期間己",
                ""
            ],
            [
                "○○曾經為服務選民之事前往伊住處，伊並未拿錢與己○○買票云云。經查：",
                ""
            ],
            [
                "　被告丁○○於偵查中先後供稱：被告丙○○係擔任戊○○競選總部副總幹事職，",
                ""
            ],
            [
                "責任區域為南投縣信義鄉，伊出面去拜託所認識的人支持戊○○，己○○也是支",
                ""
            ],
            [
                "持戊○○（偵字第一一八號卷第六頁、第二十三頁背面），「輔選記事資料」係",
                ""
            ],
            [
                "被告丙○○所書寫，是丙○○參加戊○○競選總部開會時所記載；「輔選幹部組",
                ""
            ],
            [
                "織表」是丙○○於開會後攜回，而其中用筆所寫之字體（按在輔選幹部組織表副",
                ""
            ],
            [
                "總幹事上填寫丙○○三字），係丙○○所書寫的（偵字第一一八號卷第八頁）。",
                ""
            ],
            [
                "而被告丙○○亦自承：我自己認為在政治的份量上，可以掛名副總幹事，所以就",
                ""
            ],
            [
                "把自己的名字填在副總幹事的欄位上（偵字第一一八號卷第十四頁背面）。被告",
                ""
            ],
            [
                "二人所供承上情並核與證人己○○在偵查中證稱：被告丙○○是戊○○在信義鄉",
                ""
            ],
            [
                "總負責人（偵字第一一八號卷第三頁正面）等情節相符，已堪認被告二人上開所",
                ""
            ],
            [
                "供應屬事實。又經核扣案之輔選幹部組織表內副總幹事欄上，確已填有「丙○○",
                ""
            ],
            [
                "」三字，且參照扣案之山地原住民立法委員戊○○輔選估票統計表，係一整疊其",
                ""
            ],
            [
                "數量非少，被告丁○○於偵查中所辯：伊拿回上開輔選估票統計表係供參考之用",
                ""
            ],
            [
                "云云，顯非可採等情以觀，益見被告二人不利於己之自白係屬事實，即被告二人",
                ""
            ],
            [
                "於民國八十七年度第四屆立法委員選舉期間，為登記第九號山地原住民立法委員",
                ""
            ],
            [
                "候選人戊○○幫忙助選，丙○○並擔任戊○○競選總部在信義鄉之負責人，證人",
                ""
            ],
            [
                "己○○亦為戊○○助選無訛。另本件經臺灣南投地方法院檢察署檢察官指揮查賄",
                ""
            ],
            [
                "執行小組人員前往被告丙○○住處搜索，搜得戊○○輔選記事資料、輔選幹部資",
                ""
            ],
            [
                "料、輔選幹部組織表，其中被告丙○○之名亦列於輔選幹部組織表內，業如前述",
                ""
            ],
            [
                "，並有搜索扣押筆錄及前述扣押物扣案足稽。而按一般候選人之輔選記事資料、",
                ""
            ],
            [
                "輔選幹部資料、輔選幹部組織表均為候選人認為極祕密之事，倘若被告丙○○非",
                ""
            ],
            [
                "戊○○之競選幹部，何以取得競選之祕密資料？對此被告丙○○雖辯稱：係戊○",
                ""
            ],
            [
                "○競選總部以郵寄方式交給伊，其用途僅是供伊參考云云（偵字第一一八號卷第",
                ""
            ],
            [
                "十四頁）；被告丁○○於八十八年四月十六日原審調查時則稱：伊向戊○○競選",
                ""
            ],
            [
                "總部要的，準備以後競選要用等語；然前述資料之所以祕密，其目的無非係為免",
                ""
            ],
            [
                "對手知悉後加以瓦解，是被告丙○○若非戊○○競選幹部，該等資料自不可能任",
                ""
            ],
            [
                "意以寄送方式交予被告丙○○，被告丙○○此部分辯詞亦顯與常理不符。至證人",
                ""
            ],
            [
                "乙○○於原審及本院雖均證稱：伊係戊○○埔里競選總部之執行長，信義鄉由其",
                ""
            ],
            [
                "負責，被告丙○○只是掛名，輔選幹部資料及組織表是公開表示人脈很廣，只是",
                ""
            ],
            [
                "要給對方看的文宣而已等語。惟本院經核扣案之「輔選幹部組織表」，依其內書",
                ""
            ],
            [
                "寫情形及排列印製之狀況以觀，其非對外之文宣至為顯然，證人乙○○所為之證",
                ""
            ],
            [
                "言內容，已非可採。另按證人乙○○係戊○○之主任秘書，並據證人己○○於偵",
                ""
            ],
            [
                "查中證陳明確（選偵字第一號卷第五十四頁背面），而證人乙○○於本院亦證稱",
                ""
            ],
            [
                "：伊為戊○○競選總部之總執行長，證人乙○○與被告二人間，既為本件選舉而",
                ""
            ],
            [
                "有密切之關係，證人乙○○事後迴護被告而為其等有利之證言，乃屬必然，證人",
                ""
            ],
            [
                "乙○○所為之證言，並不能無被告二人有利之認定。",
                ""
            ],
            [
                "　被告丙○○夫婦於偵訊時均自承：並不認識米日騰，亦無交往等語（偵字第一一",
                ""
            ],
            [
                "八號卷第五十九頁、第六十六頁），而證人米日騰於偵查中亦證稱：伊不認識被",
                ""
            ],
            [
                "告丙○○夫婦（偵字第一一八號卷第八十二頁）。被告二人既與證人米日騰不相",
                ""
            ],
            [
                "認識，然查八十七年十二月三日下午九時二十八分許，自米日騰住處之七四一七",
                "七四"
            ],
            [
                "四二電話中，卻有與丙○○住處之八七○七五五號電話，通話時間約三十五秒之",
                ""
            ],
            [
                "通聯記錄，又八十七年十二月三日下午五時五十七分許，自己○○住處之七七四",
                ""
            ],
            [
                "七九三號電話，亦有與丙○○住處之八七○七五五號電話，通話時間約八十七秒",
                "八十七"
            ],
            [
                "之通聯記錄，均有通聯記錄在卷足稽（偵字第一一八號卷第四十九頁及第五十二",
                ""
            ],
            [
                "頁背面）。而上開通聯記錄所顯示之內容，均與證人米日騰於八十七年度選偵字",
                ""
            ],
            [
                "第一號案證稱：伊於八十七年十二月三日下午五、六時許，到達己○○住處與己",
                ""
            ],
            [
                "○○商談賄選細節，伊向己○○稱可以掌握三十票後，因己○○身上沒錢，己○",
                ""
            ],
            [
                "○隨即打了一通電話，並要伊先行返家，晚一點再到伊家等語（選偵字第一號卷",
                ""
            ],
            [
                "第九頁、第二十七頁），暨證人米日騰於八十七年度選偵字第一號案證稱：當晚",
                ""
            ],
            [
                "（即八十七年十二月三日）九點半左右，己○○獨自一人開車到我家，並帶來三",
                ""
            ],
            [
                "十張五百元的鈔票交給我（選偵字第一號卷第九頁），及於偵查中結證稱：己○",
                "五百元"
            ],
            [
                "○將錢送往伊家後，在伊家打了一通電話，伊聽到己○○說錢已經送過去了；八",
                ""
            ],
            [
                "十七年十二月三日己○○到伊家後，有向伊借電話要打給丙○○等語（偵字第一",
                ""
            ],
            [
                "一八號卷第八十一頁背面、第八十二頁背面），均至為符合。且被告二人並不認",
                ""
            ],
            [
                "識證人米日騰，而證人米日騰亦稱不認識被告二人，業如前述，則該通自證人米",
                ""
            ],
            [
                "日騰住處撥往被告丙○○住處之電話，顯係證人己○○交付賄款後回報被告丙○",
                ""
            ],
            [
                "○之電話，證人米日騰上開證言內容顯屬事實無訛。至證人己○○於法院審理中",
                ""
            ],
            [
                "雖證稱：當晚在米日騰家中並未打電話與丙○○回報云云，然按證人己○○於偵",
                ""
            ],
            [
                "查中業明確陳稱：一萬五千元賄款是伊打電話告知丙○○，後來在丙○○家中由",
                ""
            ],
            [
                "丁○○親手交付等語（偵字第一一八號卷第二頁背面），證人己○○嗣後翻異前",
                ""
            ],
            [
                "詞改稱：一萬五千元是不詳姓名之人所交付；暨證人米日騰嗣於原審改稱：伊不",
                "一萬五千元"
            ],
            [
                "知道己○○在伊家有無打電話給丙○○云云。經核均與上開調查所得之事項不符",
                ""
            ],
            [
                "，證人己○○、米日騰二人嗣又改稱各語，均無非事後迴護被告二人之詞，均不",
                ""
            ],
            [
                "足採信。",
                ""
            ],
            [
                "此外己○○、米日騰、全女儉、幸珠美、甘美英、全超民、幸振武、幸文義、全",
                ""
            ],
            [
                "珍寶與米文龍等人，違反公職人員選舉罷免法案件部分，並經臺灣南投地方法院",
                ""
            ],
            [
                "以八十七年度訴字第四一七號刑事判決，均判決罪刑確定，有上開判決書一份附",
                ""
            ],
            [
                "卷足參（原審卷第四十五頁至第四十九頁）。再被告丁○○經送往法務部調查局",
                ""
            ],
            [
                "做測謊鑑定，就未交付賄款與己○○為戊○○買票，及己○○未向其索取買票錢",
                ""
            ],
            [
                "等情，則呈情緒波動反應，有說謊現象，而被告丙○○則因精神狀況不佳無從測",
                ""
            ],
            [
                "試等情，亦有法務部調查局鑑定通知書附卷可參。而查測謊鑑定，係依一般人在",
                ""
            ],
            [
                "說謊時，會產生遲緩、緊張、恐懼、不安等心理波動現象，乃以科學方法，由鑑",
                ""
            ],
            [
                "定人利用測謊儀器，將受測者之上開情緒波動反應情形加以紀錄，用以判別受測",
                ""
            ],
            [
                "者之供述是否真實。故測謊鑑定，倘鑑定人具備專業之知識技能，復事先獲得受",
                ""
            ],
            [
                "測者之同意，所測試之問題及其方法又具備專業可靠性時，該測謊結果，如就否",
                ""
            ],
            [
                "認犯罪有不實之情緒波動反應，雖不能採為有罪之唯一證據，但非無證據能力，",
                ""
            ],
            [
                "仍得供裁判之佐證，其證明力如何，事實審法院自得依職權自由判斷。（參照最",
                ""
            ],
            [
                "高法院八十七年度臺上字第三九二八號裁判要旨），本院參照前述一切事證結果",
                ""
            ],
            [
                "，堪認被告丁○○測謊結果係屬事實，即被告二人確有本件犯行。",
                ""
            ],
            [
                "　證人松健福於原審證稱：伊不能確定被告丙○○於何日晚間，曾因水圳問題到",
                ""
            ],
            [
                "過伊家等語，所為證言之內容並非明確，並不能為被告二人有利之認定。證人",
                ""
            ],
            [
                "戊○○於本院證稱：被告二人並非伊競選立法委員之輔選幹部或助選員，被告丙",
                ""
            ],
            [
                "○○並沒有參加伊選舉之正式會議云云。而本院依被告選任辯護人聲請，向中央",
                ""
            ],
            [
                "選舉委員會函查戊○○參選第四屆立法委員之輔選幹部及助選員名單等，其上雖",
                ""
            ],
            [
                "亦無被告二人之姓名。然被告二人因證人戊○○而涉及本案刑責，證人戊○○所",
                ""
            ],
            [
                "為證言自難免偏頗不實。而上開函查結果僅亦係送請登記之表面狀況，實際選舉",
                ""
            ],
            [
                "時並非僅由登記之輔選幹部或助選員從事競選活動，此為一般之生活經驗，上開",
                ""
            ],
            [
                "函查結果，並不能為被告二人有利之認定。況本件事項甚為明確，業如前述，證",
                ""
            ],
            [
                "人戊○○所為之證言，不足為被告有利之認定被告選任辯護人聲請本院向中央",
                ""
            ],
            [
                "選舉委員會，函調第四屆山地原住民立法委員選舉公報，並為被告辯稱：被告為",
                ""
            ],
            [
                "布農族之後代，戊○○則為他族候選人，被告為保障自己在布農族之政治地位，",
                ""
            ],
            [
                "衡情不可能擔任戊○○之輔選幹部云云。然因個人政治利益不同，而屬不同族群",
                ""
            ],
            [
                "亦相互結盟者，於現今社會亦至為普遍，被告選任辯護人上開所辯，係屬其個人",
                ""
            ],
            [
                "片面之推論，亦不能為被告有利之認定。又被告選任辯護人聲請本院向台灣省",
                ""
            ],
            [
                "南投縣選舉委員會，函取之第四屆立法委員選舉南投縣信義鄉各投開票所開票結",
                ""
            ],
            [
                "果累計表，經本院核閱其所載內容，亦無足以為被告有利之論據。此外被告於",
                ""
            ],
            [
                "原審所提出，即其擔任第四屆立法委員選舉山地原住民立法委員候選人全文盛競",
                ""
            ],
            [
                "選總部副主任委員之證明及活期存款存摺影本等，經核亦均不能為被告二人有利",
                ""
            ],
            [
                "之認定。",
                ""
            ],
            [
                "　綜上所述，被告二人前開所辯各語，均無非事後卸責之詞，均不足採信。本件事",
                ""
            ],
            [
                "證明確，被告二人之犯行均堪以認定。",
                ""
            ],
            [
                "二、核被告丙○○、丁○○對於有投票權之人，交付賄賂，而約其為一定投票權行使",
                ""
            ],
            [
                "，所為係犯公職人員選舉罷免法第九十條之一第一項之投票行賄罪。被告丙○○",
                ""
            ],
            [
                "、丁○○與己○○、米日騰、全女儉等人彼此之間，對本件犯行均互有犯意聯絡",
                ""
            ],
            [
                "及行為分擔，均為共同正犯。被告與共犯己○○、米日騰、全女儉等人，前後多",
                ""
            ],
            [
                "次買票行為，時間緊接，犯意概括，所犯構成要件相同，係屬連續犯，應依刑法",
                ""
            ],
            [
                "第五十六條規定論以一罪，並加重其刑。原審予以論科，固非無見，惟查本件",
                ""
            ],
            [
                "並無扣押得「估價單」之物，乃原審主文竟諭知沒收「估價單」，事實及理由欄",
                ""
            ],
            [
                "內亦均認定有「估價單」之物，事實認定與所為諭知顯均有誤。按交付之賄賂",
                ""
            ],
            [
                "不問屬於犯人與否均沒收之，公職人員選舉罷免法第九十條之一第三項定有明文",
                ""
            ],
            [
                "，本件被告二人所交付之賄款一萬五千元，除米文龍持以自首之一千五百元經扣",
                "一萬五千元,一千五百元"
            ],
            [
                "案外，其餘部分之賄款雖均已花費完畢，有上開台灣南投地方法院八十七年度訴",
                ""
            ],
            [
                "字第四一七號刑事判決附卷可證，則已花費完畢部分固無從再為沒收之諭知，然",
                ""
            ],
            [
                "上開米文龍持以自首經扣案之一千五百元部分，自仍應依上開規定諭知沒收方合",
                "一千五百元"
            ],
            [
                "，乃原審漏未予以宣告沒收，尚有未洽。此外本案扣押之「山地原住民立法委",
                ""
            ],
            [
                "員戊○○輔選估票統計」一疊，固足以認定係供被告為本件犯行所用之物，惟其",
                ""
            ],
            [
                "餘扣押物其內容均載及其他相關事項甚多，尚難遽認必與本件犯行有直接關係，",
                ""
            ],
            [
                "原審併均予以宣告沒收，亦有未當。被告二人上訴意旨否認犯罪，雖均無理由，",
                ""
            ],
            [
                "然原審判決既有上開可議之處，自仍應由本院予以撤銷改判。爰審酌被告丙○○",
                ""
            ],
            [
                "為南投縣縣議員，屬公職人員，亦曾歷經選舉過程，應知民主法治國家之所以舉",
                ""
            ],
            [
                "辦選舉，其意即在以公平、公正之原則，拔擢人才為民服務，從而達到選賢與能",
                ""
            ],
            [
                "之目的，而原住民為臺灣少數族群之一，被告丙○○既為縣議員，其夫妻在信義",
                ""
            ],
            [
                "鄉原住民族群中，自有其一定之地位，而尤應為原住民族群中之表率，竟意圖以",
                ""
            ],
            [
                "金錢介入選舉，嚴重敗壞選風，妨害民主政治之良性發展，且於犯後飾詞文過，",
                ""
            ],
            [
                "不知悔改態度不佳，心中對於民主法治概念蕩然無存等一切情狀，分別量處如主",
                ""
            ],
            [
                "文所示之刑，罰金部分並諭知易服勞役之折算標準，並均應依公職人員選舉罷免",
                ""
            ],
            [
                "法第九十八條第三項之規定宣告褫奪公權。本件公訴人雖就被告二人均具體求刑",
                ""
            ],
            [
                "有期徒刑二年，併科罰金新臺幣二百萬元，惟本院認被告二人所交付款項僅一萬",
                "二百萬元"
            ],
            [
                "五千元，行賄對象僅十餘名選民，量處如主文所示之刑，已足收警惕之效，附此",
                "五千元"
            ],
            [
                "敘明。又被告丁○○未曾受有期徒刑以上刑之宣告，此有本院被告全國前案紀錄",
                ""
            ],
            [
                "表在卷可證，其為本件犯行係聽命予被告丙○○，犯罪情節較被告丙○○輕微，",
                ""
            ],
            [
                "且被告二人尚有家庭尚待照顧，如被告夫妻二人均因本案入監服刑，必將對被告",
                ""
            ],
            [
                "二人家庭造成嚴重衝擊，本院斟酌上情，認被告丁○○經此起訴審判，並為科刑",
                ""
            ],
            [
                "之判決，應已知所警惕，由其犯罪後之態度，信無再犯之虞，本院因認被告丁○",
                ""
            ],
            [
                "○所宣告之刑以暫不執行為適當，乃併予宣告緩刑五年，以資惕勵。附表米文龍",
                ""
            ],
            [
                "持以自首之一千五百元經扣押部分，應依公職人員選舉罷免法第九十條之一第三",
                "一千五百元"
            ],
            [
                "項予以宣告沒收，至其餘部分之賄款則均已花費完畢，有台灣南投地方法院八十",
                ""
            ],
            [
                "七年度訴字第四一七號刑事判決附卷可證，自無從再為沒收之諭知。扣押之「山",
                ""
            ],
            [
                "地原住民立法委員戊○○輔選估票統計」一疊，經核係屬被告丙○○所有且係供",
                ""
            ],
            [
                "被告等人犯罪所用之物，應依刑法第三十八條第一項第二款之規定，予以宣告沒",
                ""
            ],
            [
                "收。至本案之其餘扣押物，本院經核閱其內容並非必然與本件犯行有關，爰就上",
                ""
            ],
            [
                "開部分不另為沒收之諭知，併予敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九",
                ""
            ],
            [
                "十九條第一項前段，公職人員選舉罷免法第九十條之一第一項、第三項、第九十八條",
                ""
            ],
            [
                "第三項，刑法第十一條前段、第二十八條、第五十六條、第三十七條第二項、第四十",
                ""
            ],
            [
                "二條第三項、第七十四條第一款、第三十八條第一項第二款，罰金罰鍰提高標準條例",
                ""
            ],
            [
                "第二條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官甲○○到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國     八十九     年      一  　  月     五  　 日",
                ""
            ],
            [
                "　　　 臺灣高等法院臺中分院刑事第六庭",
                ""
            ],
            [
                "審判長法  官　古　金　男",
                ""
            ],
            [
                "法  官  沈  應  南",
                ""
            ],
            [
                "法　官  張  祺  祥",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官　顏　子　良",
                ""
            ],
            [
                "中      華      民      國     八十九     年      一  　  月     六  　 日",
                ""
            ],
            [
                "Ｖ",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌─────┬──────┬────────┬────────┬───────┐",
                ""
            ],
            [
                "│姓      名│時        間│ 地          點 │ 收受賄款之金額 │有無轉交與他人│",
                ""
            ],
            [
                "├─────┼──────┼────────┼────────┼───────┤",
                ""
            ],
            [
                "│  幸珠美  │ 87‧12‧4  │   米日騰住處   │  一千元        │  無          │",
                "一千元"
            ],
            [
                "├─────┼──────┼────────┼────────┼───────┤",
                ""
            ],
            [
                "│  甘美英  │ 87‧12‧4  │   甘美英住處   │  二千五百元    │  無          │",
                "二千五百元"
            ],
            [
                "├─────┼──────┼────────┼────────┼───────┤",
                ""
            ],
            [
                "│  全超民  │ 87‧12‧5  │   米日騰住處   │  一千五百元    │  無          │",
                "一千五百元"
            ],
            [
                "├─────┼──────┼────────┼────────┼───────┤",
                ""
            ],
            [
                "│  幸振武  │ 87‧12‧4  │   幸振武住處   │  二千元        │  無          │",
                "二千元"
            ],
            [
                "├─────┼──────┼────────┼────────┼───────┤",
                ""
            ],
            [
                "│  幸文義  │ 87‧12‧5  │   米日騰住處   │  五百元        │              │",
                "五百元"
            ],
            [
                "├─────┼──────┼────────┼────────┼───────┤",
                ""
            ],
            [
                "│  全珍寶  │ 87‧12‧4  │   米日騰住處   │  五百元        │              │",
                "五百元"
            ],
            [
                "├─────┼──────┼────────┼────────┼───────┤",
                ""
            ],
            [
                "│  米文龍  │ 87‧12‧4  │   米日騰住處   │  一千五百元    │  無          │",
                "一千五百元"
            ],
            [
                "└─────┴──────┴────────┴────────┴───────┘",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,89,台上,1777,20000412": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　八十九年度台上字第一七七七號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　　　　　　　乙○○",
                ""
            ],
            [
                "右上訴人等因違反公職人員選舉罷免法案件，不服台灣高等法院台中分院中華民國八",
                ""
            ],
            [
                "十九年一月五日第二審判決（八十八年度上訴字第二一二六號，起訴案號：台灣南投",
                ""
            ],
            [
                "地方法院檢察署八十八年度偵字第一一八、七三七號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院台中分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定上訴人甲○○為南投縣縣議員，與上訴人乙○○係夫妻，共同於民國",
                ""
            ],
            [
                "八十七年度第四屆立法委員選舉期間，為登記第九號山地原住民立法委員候選人林春",
                ""
            ],
            [
                "德幫忙助選，甲○○並擔任林春德競選總部在信義鄉之負責人，金榮照（已判刑確定",
                ""
            ],
            [
                "）為南投縣信義鄉鄉民代表，亦為林春德助選，金榮照乃請託居住於信義鄉雙龍村有",
                ""
            ],
            [
                "投票權之原住民米日騰、全女儉（已判刑確定）夫妻，在雙龍村幫忙為林春德拉票，",
                ""
            ],
            [
                "嗣因八十七年十二月一日至二日間，米日騰、全女儉向金榮照要求，有村民反應如沒",
                ""
            ],
            [
                "有錢，則不願意投票與林春德，金榮照為使林春德順利當選，乃於八十七年十二月三",
                ""
            ],
            [
                "日下午五時五十七分許，以電話向甲○○表示上情，金榮照即與甲○○、乙○○共同",
                ""
            ],
            [
                "基於對於有投票權之人，交付賄賂，而約其為一定投票權行使之犯意聯絡，甲○○與",
                ""
            ],
            [
                "金榮照約定，由金榮照前往其位於南投縣水里鄉圳頭巷五十九之四十二號住處，金榮",
                ""
            ],
            [
                "照依約前往後，隨即由乙○○將新台幣（下同）五百元之鈔票共一萬五千元現金，交",
                "五百元,一萬五千元"
            ],
            [
                "付與金榮照，使金榮照得以每票五百元之價格向雙龍村有投票權之人行賄。金榮照於",
                "五百元"
            ],
            [
                "取得資金後，亦於八十七年十二月三日晚間九時二十八分許，前往米日騰、全女儉夫",
                ""
            ],
            [
                "妻位於南投縣信義鄉光復巷六十二號住處，除回應米日騰、全女儉夫妻許以投票與候",
                ""
            ],
            [
                "選人林春德所要求之賄賂外，米日騰、全女儉亦與金榮照共同基於對於有投票權之人",
                ""
            ],
            [
                "，交付賄賂，而約其為一定投票權行使之犯意聯絡，由金榮照將上開一萬五千元交付",
                "一萬五千元"
            ],
            [
                "米日騰，金榮照並以米日騰家中電話向甲○○回報賄款已經送達。而米氏夫婦取得上",
                ""
            ],
            [
                "開款項後，即依約以每票五百元之價格向雙龍村有投票權之人行賄，米氏夫妻並依約",
                "五百元"
            ],
            [
                "於原判決附表所列之時間地點內，交付賄賂與原住民幸珠美、甘美英、全超民、幸振",
                ""
            ],
            [
                "武、幸文義、全珍寶與米文龍等人（均已判刑確定），餘款則為米日騰、全女儉花用",
                ""
            ],
            [
                "殆盡。嗣米文龍在犯罪未經發覺前，於八十七年十二月五日持所收得之一千五百元賄",
                "一千五百元"
            ],
            [
                "款，向南投縣警察局信義分局自首投票受賄罪之犯行，經台灣南投地方法院檢察署檢",
                ""
            ],
            [
                "察官指揮法務部調查局派駐台灣南投地方法院檢察署之查賄執行小組人員循線追查，",
                ""
            ],
            [
                "進而查獲上情，並扣得上開賄款一千五百元，及甲○○所有供其等為上開犯行所用之",
                "一千五百元"
            ],
            [
                "「山地原住民立法委員林春德輔選估票統計」壹疊，暨電話簿、輔選記事資料、輔選",
                ""
            ],
            [
                "幹部資料、輔選幹部組織表、邀請函各一份、記事本三本等物等情。因而撤銷第一審",
                ""
            ],
            [
                "判決，改判論處上訴人等共同連續對於有投票權之人，交付賄賂罪刑，固非無見。",
                ""
            ],
            [
                "惟查：、有罪之判決書，對於有利被告之證據不採納者，應說明理由，為刑事訴訟",
                ""
            ],
            [
                "法第三百十條第二款所明定。故有罪判決書對於有利被告之證據如不加以採納，又未",
                ""
            ],
            [
                "說明其理由，即有判決理由不備之違法。原判決認定上訴人等共同交付一萬五千元予",
                "一萬五千元"
            ],
            [
                "共犯金榮照，用以交付米日騰持向他人賄選等情。但金榮照經法務部調查局作測謊鑑",
                ""
            ],
            [
                "定結果，認「金榮照稱沒給米日騰買票錢。沒幫林春德買票之測試呈情緒波動反",
                ""
            ],
            [
                "應，應係說謊」、「以緊張高點法詢問何人交付買錢時，以『潘秘書』反應最大，研",
                ""
            ],
            [
                "判係潘秘書所為」（見台灣南投地方法院檢察署八十七年度選偵字第一號影印卷第一",
                ""
            ],
            [
                "二四頁），上開鑑定結果，認非上訴人等交付一萬五千元賄款予金榮照，自係有利上",
                "一萬五千元"
            ],
            [
                "訴人等之證據，何以不足取，原判決未說明其理由，逕予摒棄不加採納，顯有可議。",
                ""
            ],
            [
                "、犯公職人員選舉罷免法第九十條之一第一、二項之罪，其預備或用以行求、期約",
                ""
            ],
            [
                "或交付之賄賂，不問屬犯人與否，沒收之，該法第九十條之一第三項定有明文。故該",
                ""
            ],
            [
                "賄賂除已費失外，均應宣告沒收。原判決理由二說明上訴人等經金榮照、米日騰交付",
                ""
            ],
            [
                "幸珠美、甘美英、全超民、幸振武、幸文義、全珍寶之賄款，均已花費無餘，而無從",
                ""
            ],
            [
                "為沒收之諭知。但原判決事實欄並未明確認定、記載該賄款已費失，是其理由之說明",
                ""
            ],
            [
                "失其依據，亦有未合。又第一審已於八十八年九月八日裁定將第一審判決原本及正本",
                ""
            ],
            [
                "之主文、事實及理由欄內之「估價單」更正為「估票單」，原審不查，而以本案並無",
                ""
            ],
            [
                "扣押「估價單」，認第一審判決諭知沒收「估價單」，為有違誤，作為撤銷改判理由",
                ""
            ],
            [
                "之一，亦有疏誤。上訴意旨指摘原判決違法，尚非全無理由，應認有發回更審之原因",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    八十九    年      四      月     十二     日",
                ""
            ],
            [
                "最高法院刑事第九庭",
                ""
            ],
            [
                "審判長法官  張  信  雄",
                ""
            ],
            [
                "法官  賴  忠  星",
                ""
            ],
            [
                "法官  張  清  埤",
                ""
            ],
            [
                "法官  李  伯  道",
                ""
            ],
            [
                "法官  陳  世  雄",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,89,上更(一),129,20010628,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　　　　　　八十九年度上更(一)字第一二九號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　丙○○",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　戊○○",
                ""
            ],
            [
                "　　共　　　同",
                ""
            ],
            [
                "　　選任辯護人　陳修義",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服台灣南投地方法院八十八年度訴字第",
                ""
            ],
            [
                "五四號中華民國八十八年八月十三日第一審判決（起訴案號：台灣南投地方法院檢察",
                ""
            ],
            [
                "署八十八年度偵字第一一八、七三七號），提起上訴，經判決後由最高法院發回更審",
                ""
            ],
            [
                "，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "丙○○、戊○○共同連續對於有投票權之人，交付賄賂，而約其投票權為一定之行使",
                ""
            ],
            [
                "，各處有期徒刑壹年，均併科罰金新臺幣肆拾萬元，罰金如易服勞役，以罰金總額與",
                "萬元"
            ],
            [
                "陸個月之日數比例折算。均褫奪公權參年。戊○○緩刑伍年。",
                ""
            ],
            [
                "扣案之「山地原住民立法委員己○○輔選估票統計」壹疊，暨新台幣壹仟伍佰元均沒",
                ""
            ],
            [
                "收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、丙○○為南投縣縣議員，與戊○○係夫妻，共同於民國八十七年度第四屆立法委",
                ""
            ],
            [
                "員選舉期間，為登記第九號山地原住民立法委員候選人己○○幫忙助選，丙○○",
                ""
            ],
            [
                "並擔任己○○競選總部在信義鄉之負責人，庚○○（另案審結）為南投縣信義鄉",
                ""
            ],
            [
                "鄉民代表，亦為己○○助選，庚○○乃請託居住於信義鄉雙龍村有投票權之原住",
                ""
            ],
            [
                "民米日騰、全女儉（均另案審結）夫妻，在雙龍村幫忙為己○○拉票，嗣因八十",
                ""
            ],
            [
                "七年十二月一日至二日間，米日騰、全女儉向庚○○要求，有村民反應如沒有錢",
                ""
            ],
            [
                "，則不願意投票與己○○，庚○○為使己○○順利當選，乃於八十七年十二月三",
                ""
            ],
            [
                "日下午五時五十七分許，以電話向丙○○表示上情，庚○○即與丙○○、戊○○",
                ""
            ],
            [
                "共同基於對於有投票權之人，交付賄賂，而約其投票權為一定行使之犯意聯絡，",
                ""
            ],
            [
                "丙○○與庚○○約定，由庚○○前往其位於南投縣水里鄉頂崁村圳頭巷五十九之",
                ""
            ],
            [
                "四十二號住處，庚○○依約前往後，隨即由戊○○將新臺幣（下同）五百元之鈔",
                "五百元"
            ],
            [
                "票共一萬五千元現金，交付與庚○○，使庚○○得以每票五百元之價格向雙龍村",
                "一萬五千元,五百元"
            ],
            [
                "有投票權之人行賄。庚○○於取得資金後，亦於八十七年十二月三日晚間九時二",
                ""
            ],
            [
                "十八分許，前往米日騰、全女儉夫妻位於南投縣信義鄉光復巷六十二號住處，除",
                ""
            ],
            [
                "回應米日騰、全女儉夫妻許以投票與候選人己○○所要求之賄賂外，米日騰、全",
                ""
            ],
            [
                "女儉亦與庚○○共同基於對於有投票權之人，交付賄賂，而約其投票權為一定行",
                ""
            ],
            [
                "使之犯意聯絡，由庚○○將上開一萬五千元交付米日騰，庚○○並以米日騰家中",
                "五千元"
            ],
            [
                "電話向丙○○回報賄款已經送達。而米氏夫婦取得上開款項後，即依約以每票五",
                ""
            ],
            [
                "百元之價格向雙龍村有投票權之人行賄，米氏夫妻並依約於附表所列之時間地點",
                "百元"
            ],
            [
                "內，交付賄賂與原住民幸珠美、甘美英、全超民、幸振武、幸文義、全珍寶與米",
                ""
            ],
            [
                "文龍等人（均另案審結），餘款則為米日騰、全女儉花用完畢。嗣米文龍在犯罪",
                ""
            ],
            [
                "未經發覺前，於八十七年十二月五日持所收得之一千五百元賄款，向南投縣警察",
                ""
            ],
            [
                "局信義分局自首投票受賄罪之犯行，經臺灣南投地方法院檢察署檢察官指揮法務",
                ""
            ],
            [
                "部調查局派駐臺灣南投地方法院檢察署之查賄執行小組人員循線追查，進而查獲",
                ""
            ],
            [
                "上情，並扣得上開賄款一千五百元（另案已經檢察官執行沒收），及丙○○所有",
                "一千五百元"
            ],
            [
                "供其等為上開犯行所用之「山地原住民立法委員己○○輔選估票統計」壹疊，暨",
                ""
            ],
            [
                "電話簿、輔選記事資料、輔選幹部資料、輔選幹部組織表、邀請函各一份、記事",
                ""
            ],
            [
                "本三本等物。而交付予幸珠美、甘美英、全超民、幸振武、幸文義、全珍寶之賄",
                ""
            ],
            [
                "款，亦經渠等花用完畢。",
                ""
            ],
            [
                "二、案經臺灣南投地方法院檢察署檢察官自動檢舉偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據上訴人即被告丙○○、戊○○（以下均稱被告）二人，均矢口否認有何違反",
                ""
            ],
            [
                "公職人員選舉罷免法之犯行，被告丙○○辯稱：伊未替己○○助選，亦未擔任己",
                ""
            ],
            [
                "○○競選總部在信義鄉之負責人，也未接到庚○○打來表示鄉民反應如沒有錢，",
                ""
            ],
            [
                "則不願投票給己○○的電話，更不認識米日騰，扣案之資料部分是伊競選縣議員",
                ""
            ],
            [
                "時所留下來的，部分是參加座談會拿回來作為下次競選之資料云云；被告戊○○",
                ""
            ],
            [
                "則辯稱：伊未替己○○助選，也未交錢給庚○○，查扣之資料部分是其夫丙○○",
                ""
            ],
            [
                "競選縣議員時所留下來的，電話簿是鄉公所印製的，其餘是伊蒐集參考用的云云",
                ""
            ],
            [
                "。經查：",
                ""
            ],
            [
                "被告戊○○於偵查中先後供稱：被告丙○○係擔任己○○競選總部副總幹事職，",
                ""
            ],
            [
                "責任區域為南投縣信義鄉，伊出面去拜託所認識的人支持己○○，庚○○也是支",
                ""
            ],
            [
                "持己○○（參見八十八年度偵字第一一八號卷第六頁、第二十三頁背面），「輔",
                ""
            ],
            [
                "選記事資料」係被告丙○○所書寫，是丙○○參加己○○競選總部開會時所記載",
                ""
            ],
            [
                "；「輔選幹部組織表」是丙○○於開會後攜回，而其中用筆所寫之字體（按在輔",
                ""
            ],
            [
                "選幹部組織表副總幹事上填寫「丙○○」三字），係丙○○所書寫的（參見同上",
                ""
            ],
            [
                "偵查卷第八頁）。而被告丙○○亦自承：我自己認為在政治的份量上，可以掛名",
                ""
            ],
            [
                "副總幹事，所以就把自己的名字填在副總幹事的欄位上（參見同上偵查卷第十四",
                ""
            ],
            [
                "頁背面）。被告二人所供承上情並核與證人庚○○在偵查中證稱：被告丙○○是",
                ""
            ],
            [
                "己○○在信義鄉的總負責人（參見同上偵查號卷第三頁正面）等情節相符，已堪",
                ""
            ],
            [
                "認被告二人上開所供應屬事實。又扣案之山地原住民立法委員己○○輔選估票統",
                ""
            ],
            [
                "計表，係一整疊其數量非少，被告戊○○於偵查中所辯：伊拿回上開輔選估票統",
                ""
            ],
            [
                "計表係供參考之用云云，顯非可採，足見被告二人於民國八十七年度第四屆立法",
                ""
            ],
            [
                "委員選舉期間，為登記第九號山地原住民立法委員候選人己○○幫忙助選，丙○",
                ""
            ],
            [
                "○並擔任己○○競選總部在信義鄉之負責人，證人庚○○亦為己○○助選無訛。",
                ""
            ],
            [
                "另本件經臺灣南投地方法院檢察署檢察官指揮查賄執行小組人員前往被告丙○○",
                ""
            ],
            [
                "住處搜索，搜得己○○輔選記事資料、輔選幹部資料、輔選幹部組織表，並有搜",
                ""
            ],
            [
                "索扣押筆錄及前述扣押物扣案足稽。而按一般候選人之輔選記事資料、輔選幹部",
                ""
            ],
            [
                "資料、輔選幹部組織表均為候選人認為極祕密之事，倘若被告丙○○非己○○之",
                ""
            ],
            [
                "競選幹部，何以取得競選之祕密資料？對此被告丙○○雖辯稱：係己○○競選總",
                ""
            ],
            [
                "部以郵寄方式交給伊，其用途僅是供伊參考云云（參見同上偵查卷第十四頁）；",
                ""
            ],
            [
                "被告戊○○於八十八年四月十六日原審調查時則稱：伊向己○○競選總部要的，",
                ""
            ],
            [
                "準備以後競選要用云云；然前述資料之所以祕密，其目的無非係為免對手知悉後",
                ""
            ],
            [
                "加以瓦解，是被告丙○○若非己○○競選幹部，該等資料自不可能任意以寄送方",
                ""
            ],
            [
                "式交予被告丙○○，被告丙○○此部分辯詞亦顯與常理不符。另證人即南投縣仁",
                ""
            ],
            [
                "愛鄉鄉民代表會主席甲○○雖到庭證稱：扣案之輔選幹部組織表上所寫之名字，",
                ""
            ],
            [
                "除丙○○以外，其他幾乎都是仁愛鄉鄉民，所記載之地名，除埔里以外，其他都",
                ""
            ],
            [
                "是仁愛鄉的地區等語（參見本院卷第一四八頁）。惟被告丙○○於偵查中已供稱",
                ""
            ],
            [
                "：己○○可能希望伊做一個信義鄉輔選幹部組織表（同上偵查卷第三十頁背面）",
                ""
            ],
            [
                "，查該輔選幹部組織表既係極秘密且重要之資料，已如前述，被告丙○○既可取",
                ""
            ],
            [
                "得上開資料，並被委以製作另份信義鄉輔選幹部組織表之重任，益見其確係己○",
                ""
            ],
            [
                "○競選總部在信義鄉之實際負責人。至證人乙○○於原審及本院前審雖均證稱：",
                ""
            ],
            [
                "伊係己○○埔里競選總部之執行長，信義鄉由其負責，被告丙○○只是掛名，輔",
                ""
            ],
            [
                "選幹部資料及組織表是公開表示人脈很廣，只是要給對方看的文宣而已；於本院",
                ""
            ],
            [
                "調查時復證稱：實際之競選總部輔選幹部組織表，丙○○並沒有，但為了競選策",
                ""
            ],
            [
                "略，會對外公佈如本案扣案之輔選幹部組織表，該份組織表任何人皆可索取，目",
                ""
            ],
            [
                "的是要讓競選對手看，以為虛應云云；另證人甲○○於本院調查時亦證稱：輔選",
                ""
            ],
            [
                "幹部組織表僅是選舉花招而已云云。惟本院經核扣案之「輔選幹部組織表」，依",
                ""
            ],
            [
                "其內書寫情形及排列印製之狀況以觀，其非對外之文宣至為顯然，證人乙○○、",
                ""
            ],
            [
                "甲○○所為之證言內容，已非可採。另按證人乙○○係己○○之主任秘書，並據",
                ""
            ],
            [
                "證人庚○○於偵查中證陳明確（參見八十七年度選偵字第一號卷第五十四頁背面",
                ""
            ],
            [
                "），而證人乙○○於本院前審亦證稱：伊為己○○競選總部之總執行長，證人乙",
                ""
            ],
            [
                "○○與被告二人間，既為本件選舉而有密切之關係，證人乙○○事後迴護被告而",
                ""
            ],
            [
                "為其等有利之證言，乃屬必然，證人乙○○、甲○○所為之證言，並不能為被告",
                ""
            ],
            [
                "二人有利之認定。",
                ""
            ],
            [
                "被告丙○○夫婦於偵訊時均自承：並不認識米日騰，亦無交往等語（參見八十八",
                ""
            ],
            [
                "年度偵字第一一八號卷第五十九頁、第六十六頁），而證人米日騰於偵查中亦證",
                ""
            ],
            [
                "稱：伊不認識被告丙○○夫婦（參見八十八年度偵字第一一八號卷第八十二頁）",
                ""
            ],
            [
                "。被告二人既與證人米日騰不相認識，然查八十七年十二月三日下午九時二十八",
                ""
            ],
            [
                "分許，自米日騰住處之七四一七四二電話中，卻有與丙○○住處之八七○七五五",
                ""
            ],
            [
                "號電話，通話時間約三十五秒之通聯記錄，又八十七年十二月三日下午五時五十",
                ""
            ],
            [
                "七分許，自庚○○住處之七七四七九三號電話，亦有與丙○○住處之八七○七五",
                ""
            ],
            [
                "五號電話，通話時間約八十七秒之通聯記錄，均有通聯記錄在卷足稽（參見八十",
                ""
            ],
            [
                "八年度偵字第一一八號卷第四十九頁及第五十二頁背面）。而上開通聯記錄所顯",
                ""
            ],
            [
                "示之內容，均與證人米日騰於八十七年度選偵字第一號案證稱：伊於八十七年十",
                ""
            ],
            [
                "二月三日下午五、六時許，到達庚○○住處與庚○○商談賄選細節，伊向庚○○",
                ""
            ],
            [
                "稱可以掌握三十票後，因庚○○身上沒錢，庚○○隨即打了一通電話，並要伊先",
                ""
            ],
            [
                "行返家，晚一點再到伊家等語（參見八十七年度選偵字第一號卷第九頁、第二十",
                ""
            ],
            [
                "七頁），暨證人米日騰於八十七年度選偵字第一號案證稱：當晚（即八十七年十",
                ""
            ],
            [
                "二月三日）九點半左右，庚○○獨自一人開車到我家，並帶來三十張五百元的鈔",
                "三十,五百元"
            ],
            [
                "票交給我（參見八十七年度選偵字第一號卷第九頁），及於偵查中結證稱：庚○",
                ""
            ],
            [
                "○將錢送往伊家後，在伊家打了一通電話，伊聽到庚○○說錢已經送過去了；八",
                ""
            ],
            [
                "十七年十二月三日庚○○到伊家後，有向伊借電話要打給丙○○等語（參見八十",
                ""
            ],
            [
                "八年度偵字第一一八號卷第八十一頁背面、第八十二頁背面），均至為符合。且",
                ""
            ],
            [
                "被告二人並不認識證人米日騰，而證人米日騰亦稱不認識被告二人，業如前述，",
                ""
            ],
            [
                "則該通自證人米日騰住處撥往被告丙○○住處之電話，顯係證人庚○○交付賄款",
                ""
            ],
            [
                "後回報被告丙○○之電話，證人米日騰上開證言內容顯屬事實無訛。至證人庚○",
                ""
            ],
            [
                "○於原審審理中雖證稱：當晚在米日騰家中並未打電話與丙○○回報云云，然按",
                ""
            ],
            [
                "證人庚○○於偵查中業明確陳稱：一萬五千元賄款是伊打電話告知丙○○，後來",
                ""
            ],
            [
                "在丙○○家中由戊○○親手交付等語（參見八十八年度偵字第一一八號卷第二頁",
                ""
            ],
            [
                "背面），證人庚○○嗣後翻異前詞改稱：一萬五千元是不詳姓名之人所交付；暨",
                "一萬五千元"
            ],
            [
                "證人米日騰嗣於原審改稱：伊不知道庚○○在伊家有無打電話給丙○○云云。經",
                ""
            ],
            [
                "核均與上開調查所得之事項不符，證人庚○○、米日騰二人嗣又改稱各語，均無",
                ""
            ],
            [
                "非事後迴護被告二人之詞，均不足採信。",
                ""
            ],
            [
                "此外庚○○、米日騰、全女儉、幸珠美、甘美英、全超民、幸振武、幸文義、全",
                ""
            ],
            [
                "珍寶與米文龍等人，違反公職人員選舉罷免法案件部分，並經臺灣南投地方法院",
                ""
            ],
            [
                "以八十七年度訴字第四一七號刑事判決，均判決罪刑確定，有上開判決書一份附",
                ""
            ],
            [
                "卷足參（參見原審卷第四十五頁至第四十九頁）。再被告戊○○經送往法務部調",
                ""
            ],
            [
                "查局做測謊鑑定，就未交付賄款與庚○○為己○○買票，及庚○○未向其索取買",
                ""
            ],
            [
                "票錢等情，則呈情緒波動反應，有說謊現象；而被告丙○○則因精神狀況不佳無",
                ""
            ],
            [
                "從測試等情，亦有法務部調查局鑑定通知書附卷可參。而查測謊鑑定，係依一般",
                ""
            ],
            [
                "人在說謊時，會產生遲緩、緊張、恐懼、不安等心理波動現象，乃以科學方法，",
                ""
            ],
            [
                "由鑑定人利用測謊儀器，將受測者之上開情緒波動反應情形加以紀錄，用以判別",
                ""
            ],
            [
                "受測者之供述是否真實。故測謊鑑定，倘鑑定人具備專業之知識技能，復事先獲",
                ""
            ],
            [
                "得受測者之同意，所測試之問題及其方法又具備專業可靠性時，該測謊結果，如",
                ""
            ],
            [
                "就否認犯罪有不實之情緒波動反應，雖不能採為有罪之唯一證據，但非無證據能",
                ""
            ],
            [
                "力，仍得供裁判之佐證，其證明力如何，事實審法院自得依職權自由判斷。（參",
                ""
            ],
            [
                "照最高法院八十七年度臺上字第三九二八號裁判要旨），本院參照前述一切事證",
                ""
            ],
            [
                "結果，堪認被告戊○○測謊結果係屬事實，即被告二人確有本件犯行。雖卷附法",
                ""
            ],
            [
                "務部調查局八十七年十二月二十四日（八七）陸（三）字第八七○九一九五三號",
                ""
            ],
            [
                "鑑定通知書鑑定結果除記載：「庚○○稱（一）沒給米日騰買票錢（二）沒幫己",
                ""
            ],
            [
                "○○買票，測試呈情緒波動反應，應係說謊」外，另認「以緊張高點法詢問何人",
                ""
            ],
            [
                "交付買票錢時，以『潘秘書』反應最大，研判係潘秘書所為」（參見八十七年度",
                ""
            ],
            [
                "選偵字第一號卷第一二九頁）。惟查：法務部調查局對庚○○測謊時所設之問題",
                ""
            ],
            [
                "，其中「買票錢是誰交付給你的？」一項，所設定之四位人名分別為：陳雅雲、",
                ""
            ],
            [
                "潘秘書、己○○、黃光復，有該局以九十年三月十五日（九○）陸（三）字第九",
                ""
            ],
            [
                "○○一二七五一號函所檢送之測謊問卷在卷可稽（參見本院卷第八十一頁）。訊",
                ""
            ],
            [
                "之證人即負責該次測謊工作之該局人員林振興到庭證稱：「（如何導出「研判係",
                ""
            ],
            [
                "潘秘書所為」這個結論？）人在緊張時心跳、呼吸會加快、血壓會升高，我們根",
                ""
            ],
            [
                "據緊張高點法所呈現之圖表其中２就是潘秘書的部分，呈現三處高點，其中又以",
                ""
            ],
            [
                "第二高點最為明顯，在實務上認為係說謊現象，另外３的部分只在第二遍時呈現",
                ""
            ],
            [
                "高點，第四的部分，是因為受測者身體移動，這部分不能列入，我們綜合研判，",
                ""
            ],
            [
                "認為受測者對第二個人名的部分有說謊現象。我們鑑定通知書通常的寫法，會根",
                ""
            ],
            [
                "據綜合研判的結果，直接以『研判』二字來呈現結論，不過這僅供院檢承辦人員",
                ""
            ],
            [
                "參考」、「（陳雅雲、黃光復是否為虛構之人物？）是的。一般第一個問題是外",
                ""
            ],
            [
                "在聲音的刺激，第一個問題擺與案件無關的問題，這樣子測試會比較準。最後壹",
                ""
            ],
            [
                "個問題也是用假名，因為我們問的問題會反覆的問他」、「（所有的問題是否依",
                ""
            ],
            [
                "照檢察官的指示來設題？是的」、「（在測試『買票錢是誰交付給你的』的問題",
                ""
            ],
            [
                "時，為何未把丙○○、戊○○二人列入？）我們是依照檢察官的指示來設定測試",
                ""
            ],
            [
                "內容。當時是在南投地檢測謊，印象中檢察官有提到依照常理買票錢不太可能由",
                ""
            ],
            [
                "己○○直接交付庚○○，中間必有人轉手，因此把潘秘書列入問題假設的對象，",
                ""
            ],
            [
                "至於檢察官為何不列入丙○○、戊○○二人我們並不清楚」。該次測謊既未將被",
                ""
            ],
            [
                "告二人名字列入其中一併測試，所為測謊結果自失其客觀完整性，不足作為有利",
                ""
            ],
            [
                "或不利於被告二人之認定。另被告丙○○對於法務部調查局對其所為測謊結果為",
                ""
            ],
            [
                "：「丙○○因精神狀況不佳，測試結果不予研判」，表示其當時精神沒有不佳之",
                ""
            ],
            [
                "狀況云云，惟訊之鑑定人林振興稱：「我們測謊的程序都會反覆作好幾遍，因測",
                ""
            ],
            [
                "謊時丙○○精神狀況不佳，所以我們覺得所作測試會失真，測試失真所以不予研",
                ""
            ],
            [
                "判，而且建議檢察官作覆測」（參見本院卷第一一三頁），並有法務部調查局對",
                ""
            ],
            [
                "被告丙○○測謊之問卷內容、測謊判圖分析表、圖譜在卷可參（參見本院卷第一",
                ""
            ],
            [
                "二五至一二七頁），被告丙○○於法務部調查局台中市調查站調查時經詢以是否",
                ""
            ],
            [
                "願意休息後再做一次測謊時，亦表示不願意再作測謊（參見八十八年度偵字第一",
                ""
            ],
            [
                "一八號卷第五九頁背面、第六十頁正面），自難認法務部調查局對被告丙○○之",
                ""
            ],
            [
                "所為測謊有何瑕疵及其測謊結果之記載有何不實之處。",
                ""
            ],
            [
                "證人松健福於原審證稱：伊不能確定被告丙○○於何日晚間，曾因水圳問題到",
                ""
            ],
            [
                "過伊家等語，所為證言之內容並非明確，並不能為被告二人有利之認定。證人",
                ""
            ],
            [
                "己○○於本院前審證稱：被告二人並非伊競選立法委員之輔選幹部或助選員，被",
                ""
            ],
            [
                "告丙○○並沒有參加伊選舉之正式會議云云。而本院前審曾向中央選舉委員會函",
                ""
            ],
            [
                "查己○○參選第四屆立法委員之輔選幹部及助選員名單等，其上雖亦無被告二人",
                ""
            ],
            [
                "之姓名。然被告二人因證人己○○而涉及本案刑責，證人己○○所為證言自難免",
                ""
            ],
            [
                "偏頗不實。而上開函查結果亦僅係送請登記之形式上資料，實際選舉時並非僅由",
                ""
            ],
            [
                "登記之輔選幹部或助選員從事競選活動，此為一般之生活經驗，上開函查結果，",
                ""
            ],
            [
                "並不能為被告二人有利之認定。況本件事證甚為明確，業如前述，證人己○○所",
                ""
            ],
            [
                "為之證言，尚不足為有利於被告之認定。被告選任辯護人聲請本院前審函調第",
                ""
            ],
            [
                "四屆山地原住民立法委員選舉公報，並為被告辯護稱：被告為布農族之後代，己",
                ""
            ],
            [
                "○○則為他族候選人，被告為保障自己在布農族之政治地位，衡情不可能擔任己",
                ""
            ],
            [
                "○○之輔選幹部云云。然因個人政治利益不同，而屬不同族群亦相互結盟者，於",
                ""
            ],
            [
                "現今社會亦至為普遍；且被告戊○○於調查時亦供稱：「（妳和妳先生丙○○都",
                ""
            ],
            [
                "是布農族，據妳前述為布農族團結，你們都不方便為別的部落族群候選人助選，",
                ""
            ],
            [
                "何以妳要義務為泰雅族候選人己○○拉票助選？）我先生丙○○競選縣議員時，",
                ""
            ],
            [
                "己○○曾到場打氣助陣，另他擔任省議員勤於服務選民，所以我才義務幫忙」（",
                ""
            ],
            [
                "參見八十八年度偵字第一一八號卷第六頁背面）；被告戊○○於偵查中復供稱伊",
                ""
            ],
            [
                "和丙○○主要是支持己○○，主要是幫己○○助選等語明確（參見八十八年度偵",
                ""
            ],
            [
                "字第一一八號卷第二十三頁背面、第二十六頁背面）。是被告選任辯護人上開辯",
                ""
            ],
            [
                "護，係屬其個人片面之推論，亦不能為被告有利之認定。又被告選任辯護人聲",
                ""
            ],
            [
                "請本院前審向台灣省南投縣選舉委員會，函取之第四屆立法委員選舉南投縣信義",
                ""
            ],
            [
                "鄉各投開票所開票結果累計表，經本院核閱其所載內容，亦無足以為被告有利之",
                ""
            ],
            [
                "論據。此外被告於原審所提出，即其擔任第四屆立法委員選舉山地原住民立法",
                ""
            ],
            [
                "委員候選人全文盛競選總部副主任委員之證明及活期存款存摺影本等，經核亦均",
                ""
            ],
            [
                "不能為被告二人有利之認定。",
                ""
            ],
            [
                "綜上所述，被告二人所辯，均係事後卸責之詞，不足採信。本件事證明確，被告",
                ""
            ],
            [
                "二人之犯行均堪以認定，應依法論科。",
                ""
            ],
            [
                "二、核被告丙○○、戊○○對於有投票權之人，交付賄賂，而約其投票權為一定行使",
                ""
            ],
            [
                "，所為均係犯公職人員選舉罷免法第九十條之一第一項之投票行賄罪。按共同正",
                ""
            ],
            [
                "犯之意思聯絡，原不以數人間直接發生者為限，即有間接之聯絡者，亦包括在內",
                ""
            ],
            [
                "（最高法院七十七年度台上字第二一三五號判例參照）。本案被告丙○○、戊○",
                ""
            ],
            [
                "○就上開犯行，雖未與米日騰、全女儉直接為犯意之聯絡，而係經由庚○○為間",
                ""
            ],
            [
                "接之聯絡，然揆之上開判例意旨，仍應認被告丙○○、戊○○與庚○○、米日騰",
                ""
            ],
            [
                "、全女儉等人彼此之間，對本件犯行均互有犯意聯絡及行為分擔，均為共同正犯",
                ""
            ],
            [
                "。被告與共犯庚○○、米日騰、全女儉等人，前後多次買票行為，時間緊接，犯",
                ""
            ],
            [
                "意概括，所犯構成要件相同，係屬連續犯，應依刑法第五十六條規定論以一罪，",
                ""
            ],
            [
                "並加重其刑。原審予以論科，固非無見，惟查交付之賄賂不問屬於犯人與否均",
                ""
            ],
            [
                "沒收之，公職人員選舉罷免法第九十條之一第三項定有明文，本件被告二人所交",
                ""
            ],
            [
                "付之賄款一萬五千元，除米文龍持以自首之一千五百元經扣案外，其餘部分之賄",
                "一萬五千元,一千五百元"
            ],
            [
                "款雖均已花費完畢，有上開台灣南投地方法院八十七年度訴字第四一七號刑事判",
                ""
            ],
            [
                "決附卷可證，則已花費完畢部分固無從再為沒收之諭知，然上開米文龍持以自首",
                ""
            ],
            [
                "經扣案之一千五百元部分，自仍應依上開規定諭知沒收方合，乃原審漏未予以宣",
                "一千五百元"
            ],
            [
                "告沒收，尚有未洽。此外本案扣押之「山地原住民立法委員己○○輔選估票統",
                ""
            ],
            [
                "計」一疊，固足以認定係供被告為本件犯行所用之物，惟其餘扣押物其內容均載",
                ""
            ],
            [
                "及其他相關事項甚多，尚難遽認必與本件犯行有直接關係，原審併均予以宣告沒",
                ""
            ],
            [
                "收，亦有未當。被告二人上訴意旨否認犯罪，指摘原判決不當，雖均無理由，然",
                ""
            ],
            [
                "原審判決既有上開可議之處，自仍應由本院予以撤銷改判。爰審酌被告丙○○為",
                ""
            ],
            [
                "南投縣縣議員，屬公職人員，亦曾歷經選舉過程，應知民主法治國家之所以舉辦",
                ""
            ],
            [
                "選舉，其意即在以公平、公正之原則，拔擢人才為民服務，從而達到選賢與能之",
                ""
            ],
            [
                "目的，而原住民為臺灣少數族群之一，被告丙○○既為縣議員，其夫妻在信義鄉",
                ""
            ],
            [
                "原住民族群中，自有其一定之地位，而尤應為原住民族群中之表率，竟意圖以金",
                ""
            ],
            [
                "錢介入選舉，嚴重敗壞選風，妨害民主政治之良性發展，且於犯後未能坦白認過",
                ""
            ],
            [
                "，心中對於民主法治概念蕩然無存等一切情狀，分別量處如主文第二項所示之刑",
                ""
            ],
            [
                "，罰金部分並均諭知易服勞役之折算標準，並均應依公職人員選舉罷免法第九十",
                ""
            ],
            [
                "八條第三項之規定宣告褫奪公權。本件公訴人雖就被告二人均具體求刑有期徒刑",
                ""
            ],
            [
                "二年，併科罰金新臺幣二百萬元，惟本院認被告二人所交付款項僅一萬五千元，",
                "二百萬元,一萬五千元"
            ],
            [
                "行賄對象尚非眾多，量處如主文第二項所示之刑，已足收警惕之效，附此敘明。",
                ""
            ],
            [
                "又被告戊○○未曾受有期徒刑以上刑之宣告，此有本院被告全國前案紀錄表在卷",
                ""
            ],
            [
                "可證，其為本件犯行係聽命予被告丙○○，犯罪情節較被告丙○○輕微，且被告",
                ""
            ],
            [
                "二人尚有家庭尚待照顧，如被告夫妻二人均因本案入監服刑，必將對被告二人家",
                ""
            ],
            [
                "庭造成嚴重衝擊，本院斟酌上情，認被告戊○○經此起訴審判，並為科刑之判決",
                ""
            ],
            [
                "，應已知所警惕，由其犯罪後之態度，信無再犯之虞，本院因認被告戊○○所宣",
                ""
            ],
            [
                "告之刑以暫不執行為適當，乃併予宣告緩刑五年，以資惕勵。查附表米文龍持以",
                ""
            ],
            [
                "自首之一千五百元經扣押部分，雖於另案庚○○等人違反公職人員選舉罷免法案",
                "一千五百元"
            ],
            [
                "件中經檢察官執行沒收，有台灣南投地方法院檢察署函暨所附處分命令在卷可憑",
                ""
            ],
            [
                "。惟按因犯罪依法必須沒收之物，雖已於共犯中之一人確定判決諭知沒收，並已",
                ""
            ],
            [
                "執行完畢。因沒收為從刑，亦為刑罰之一種，基於共犯各負全部責任之理論，對",
                ""
            ],
            [
                "於其他共犯之判決，仍應宣告沒收，故而上開一千五百元仍應依公職人員選舉罷",
                "一千五百元"
            ],
            [
                "免法第九十條之一第三項予以宣告沒收。至其餘部分之賄款則均已花費完畢，有",
                ""
            ],
            [
                "台灣南投地方法院八十七年度訴字第四一七號刑事判決附卷可證，自無從再為沒",
                ""
            ],
            [
                "收之諭知。扣押之「山地原住民立法委員己○○輔選估票統計」一疊，經核係屬",
                ""
            ],
            [
                "被告丙○○所有且係供被告等人犯罪所用之物，應依刑法第三十八條第一項第二",
                ""
            ],
            [
                "款之規定，予以宣告沒收。另本案之其餘扣押物，本院經核閱其內容並非必然與",
                ""
            ],
            [
                "本件犯行有關，爰就上開部分不另為沒收之諭知，併予敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九",
                ""
            ],
            [
                "十九條第一項前段，公職人員選舉罷免法第九十條之一第一項、第三項、第九十八條",
                ""
            ],
            [
                "第三項，刑法第十一條前段、第二十八條、第五十六條、第三十七條第二項、第四十",
                ""
            ],
            [
                "二條第三項、第七十四條第一款、第三十八條第一項第二款，罰金罰鍰提高標準條例",
                ""
            ],
            [
                "第二條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官丁○○到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國      九十      年      六    月    二十八    日",
                ""
            ],
            [
                "臺灣高等法院臺中分院刑事第四庭",
                ""
            ],
            [
                "審判長法  官  洪  耀  宗",
                ""
            ],
            [
                "法  官  吳  重  政",
                ""
            ],
            [
                "法  官  江  德  千",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  吳  麗  琴",
                ""
            ],
            [
                "中      華      民      國     九十      年      六       月   二十九   日",
                ""
            ],
            [
                "【附錄論罪科刑法條】公職人員選舉罷免法第九十條之一第一項：",
                ""
            ],
            [
                "對於有投票權之人行求、期約或交付賄賂或其他不正利益，而約其不行使投票權或為",
                ""
            ],
            [
                "一定之行使者，處五年以下有期徒刑，得併科新台幣四十萬元以上四百萬元以下罰金",
                "四十萬元,四百萬元"
            ],
            [
                "。",
                ""
            ],
            [
                "　　　　　Ｆ",
                ""
            ],
            [
                "~IVT32G2Q2;",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌─────┬──────┬────────┬────────┬───────┐",
                ""
            ],
            [
                "│姓      名│時        間│ 地          點 │ 收受賄款之金額 │有無轉交與他人│",
                ""
            ],
            [
                "├─────┼──────┼────────┼────────┼───────┤",
                ""
            ],
            [
                "│  幸珠美  │ 87‧12‧4  │   米日騰住處   │  一千元        │  無          │",
                "一千元"
            ],
            [
                "├─────┼──────┼────────┼────────┼───────┤",
                ""
            ],
            [
                "│  甘美英  │ 87‧12‧4  │   甘美英住處   │  二千五百元    │  無          │",
                "二千五百元"
            ],
            [
                "├─────┼──────┼────────┼────────┼───────┤",
                ""
            ],
            [
                "│  全超民  │ 87‧12‧5  │   米日騰住處   │  一千五百元    │  無          │",
                "一千五百元"
            ],
            [
                "├─────┼──────┼────────┼────────┼───────┤",
                ""
            ],
            [
                "│  幸振武  │ 87‧12‧4  │   幸振武住處   │  二千元        │  無          │",
                "二千元"
            ],
            [
                "├─────┼──────┼────────┼────────┼───────┤",
                ""
            ],
            [
                "│  幸文義  │ 87‧12‧5  │   米日騰住處   │  五百元        │              │",
                "五百元"
            ],
            [
                "├─────┼──────┼────────┼────────┼───────┤",
                ""
            ],
            [
                "│  全珍寶  │ 87‧12‧4  │   米日騰住處   │  五百元        │              │",
                "五百元"
            ],
            [
                "├─────┼──────┼────────┼────────┼───────┤",
                ""
            ],
            [
                "│  米文龍  │ 87‧12‧4  │   米日騰住處   │  一千五百元    │  無          │",
                "一千五百元"
            ],
            [
                "└─────┴──────┴────────┴────────┴───────┘",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,90,台上,6187,20011011": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　　九十年度台上字第六一八七號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　　　　　　　乙○○",
                ""
            ],
            [
                "右上訴人等因違反公職人員選舉罷免法案件，不服台灣高等法院台中分院中華民國九",
                ""
            ],
            [
                "十年六月二十八日第二審更審判決（八十九年度上更字第一二九號，起訴案號：台",
                ""
            ],
            [
                "灣南投地方法院檢察署八十八年度偵字第一一八、七三七號），提起上訴，本院判決",
                ""
            ],
            [
                "如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，",
                ""
            ],
            [
                "不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上",
                ""
            ],
            [
                "訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合",
                ""
            ],
            [
                "時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人甲○○、乙○○上訴",
                ""
            ],
            [
                "意旨略稱：、依乙○○於接受台灣南投地方法院檢察署查賄執行小組訊問時供述之",
                ""
            ],
            [
                "本意可知，無論林春德或全文盛分別聘甲○○為競選副總幹事或主任委員，均僅屬掛",
                ""
            ],
            [
                "名而已，事實上甲○○確未幫林春德輔選，縱有為林春德拉票，亦僅為乙○○個人之",
                ""
            ],
            [
                "行為，核與甲○○無涉，乃原審未詳為勾稽，竟斷章取義，率認甲○○係擔任林春德",
                ""
            ],
            [
                "競選總部副總幹事職，自有理由不備之違法。、林春德為第四屆立委候選人本人，",
                ""
            ],
            [
                "司金武為負責統籌連繫林春德整個競選工作之總執行長，對於甲○○究否擔任其競選",
                ""
            ],
            [
                "總部幹部一節，自當知之甚詳，然由上開二位證人於一審、原審前審或原審之證述可",
                ""
            ],
            [
                "知，甲○○確未擔任林春德競選總部副總幹事或其他幹部之職務，亦非信義鄉之負責",
                ""
            ],
            [
                "人，而扣案之輔選幹部組織表不過係林春德競選總部為表示候選人本身人脈極廣而對",
                ""
            ],
            [
                "外散發之選舉花招，任何人皆可輕易取得，真正屬於秘密的輔選幹部組織表並不對外",
                ""
            ],
            [
                "開放，於選舉過後早已銷燬，乃原審徒以證人司金武、林春德與甲○○、乙○○間，",
                ""
            ],
            [
                "既為本件選舉而有密切關係，乃不予採信，並未詳加說明其不予採納之理由，顯有判",
                ""
            ],
            [
                "決不備理由之違法。、依證人王秀鳳及陳世光於原審結證，扣案之輔選幹部組織表",
                ""
            ],
            [
                "係林春德競選總部故意對外散發而屬於仁愛鄉之選舉文宣花招，屬於信義鄉之甲○○",
                ""
            ],
            [
                "斷無可能擔任其仁愛鄉副總幹事，證人金榮照並非該競選總部之核心人物，自無從知",
                ""
            ],
            [
                "悉上情，其誤認甲○○為信義鄉負責人之供述，與實情不符，原審以扣案之前開組織",
                ""
            ],
            [
                "表及金榮照之供述為據，遽認甲○○係林春德競選總部之副總幹事或信義鄉之負責人",
                ""
            ],
            [
                "，顯屬率斷，且不採王秀鳳之證述，復有理由不備之違法。、第四屆山地原住民立",
                ""
            ],
            [
                "法委員候選人，於南投縣有林春德、瓦歷斯‧貝林、全文盛、尤哈尼等四人，林春德",
                ""
            ],
            [
                "及瓦歷斯‧貝林屬於仁愛鄉泰雅族人，全文盛及尤哈尼則為信義鄉布農族人，甲○○",
                ""
            ],
            [
                "為布農族人，依現實政治考量，同為布農族人之甲○○為圖將來其縣議員競選連任，",
                ""
            ],
            [
                "衡情自當支持同屬信義鄉布農族人之全文盛或尤哈尼，斷無可能為屬於仁愛鄉泰雅族",
                ""
            ],
            [
                "人之林春德助選，而斷送其未來競選縣議員連任之政治前途，況甲○○為現任民意代",
                ""
            ],
            [
                "表，於信義鄉之份量自非尋常，自為各方候選人爭相於競選總部成立時邀請前往致賀",
                ""
            ],
            [
                "及將之列名對外選舉文宣，乃原審徒以甲○○列名於扣案競選幹部組織表上，率認甲",
                ""
            ],
            [
                "○○為林春德之副總幹事，核與事理常情不符。、民國八十七年十二月三日晚上八",
                ""
            ],
            [
                "時許，甲○○因村長松健福爭取該村水圳建設問題，而與乙○○同至信義鄉羅娜村松",
                ""
            ],
            [
                "健福家中商談瞭解，證人松健福於原審亦結證稱：選舉期日前，甲○○為了水圳問題",
                ""
            ],
            [
                "曾到伊家云云，足見所謂交付賄款之說，確非事實。、八十七年十二月三日下午五",
                ""
            ],
            [
                "時以後至當晚十二時間，上訴人等絕對沒有接獲金榮照之來電，雖卷附電話通聯記錄",
                ""
            ],
            [
                "顯示，同日下午五時五十七分許及同日下午九時二十八分許，金榮照及米日騰住處之",
                ""
            ],
            [
                "電話曾與上訴人等住處之電話通話，但此僅足證明上開電話間曾經撥通之時間，尚不",
                ""
            ],
            [
                "得以之遽認其受話者為上訴人等，可見金榮照及米日騰二人之供述均與事實不符，無",
                ""
            ],
            [
                "足憑採。、依據證人金榮照及其妻方玉媛所證述，金榮照與林春德相識已有十年，",
                ""
            ],
            [
                "時常透過林春德之秘書潘明吉代為聯絡轉達，且就買票錢究係何人交付給金榮照之問",
                ""
            ],
            [
                "題，檢察官曾函請法務部調查局對金榮照作測謊鑑定，嗣經鑑定結果，研判係潘秘書",
                ""
            ],
            [
                "所為，雖證人潘明吉於原審審理時否認此情，顯係不實，原審不採前開有利於上訴人",
                ""
            ],
            [
                "等之證據，其判決有不備理由之違法。、上訴人等於本件賄選案發生事隔二十五日",
                ""
            ],
            [
                "後即八十七年十二月三十日，始經傳訊並遭搜索扣押，其等倘有交付賄款給金榮照之",
                ""
            ],
            [
                "賄選犯行，而扣案之輔選幹部組織表如屬極秘密之資料，衡情早即銷燬，斷無靜候查",
                ""
            ],
            [
                "賄執行小組前來搜索扣押，尤見原判決確有違誤。、原判決採用法務部調查局對乙",
                ""
            ],
            [
                "○○測謊結果，呈現說謊反應，而認乙○○確犯有本件犯行，惟原審並未就該次測謊",
                ""
            ],
            [
                "鑑定之實施人員是否具備專業知識技能，足以為符合科學之判斷，先行予以調查確認",
                ""
            ],
            [
                "，遽即採用該次測謊鑑定之結果，似有未經合法調查程序之嫌。另原判決未採用法務",
                ""
            ],
            [
                "部調查局對金榮照所為測謊之結論，亦屬違背法令云云。",
                ""
            ],
            [
                "惟查：、原判決撤銷第一審不當之科刑判決，改判仍均論處上訴人等以共同連續對",
                ""
            ],
            [
                "於有投票權之人，交付賄賂，而約其投票權為一定之行使罪刑，已明其所憑之證據",
                ""
            ],
            [
                "及認定之理由。而認定事實與證據取捨，乃事實審法院之職權，苟其事實之認定及證",
                ""
            ],
            [
                "據之取捨，並不違背經驗法則與論理法則，即不容任意指為違法而執為上訴第三審之",
                ""
            ],
            [
                "理由。原判決認定上訴人等有上開犯行，已依卷內資料說明乙○○於偵查中已供稱：",
                ""
            ],
            [
                "甲○○係擔任林春德競選總部副總幹事職，責任區域為南投縣信義鄉，伊出面去拜託",
                ""
            ],
            [
                "所認識的人支持林春德，甲○○、金榮照（原判決漏載甲○○）也是支持林春德，輔",
                ""
            ],
            [
                "選記事資料是甲○○參加林春德競選總部開會時所記載，輔選幹部組織表則是甲○○",
                ""
            ],
            [
                "於開會後攜回，而其中副總幹事上「甲○○」三字係甲○○所書寫的等語，而甲○○",
                ""
            ],
            [
                "亦自承：伊認為在政治的份量上，可以掛名副總幹事，所以就把自己的名字填在副總",
                ""
            ],
            [
                "幹事的欄位上等語，核與證人金榮照在偵查中證稱：甲○○是林春德在信義鄉的總負",
                ""
            ],
            [
                "責人等情節相符，又扣案之山地原住民立法委員林春德輔選估票統計表，係一整疊，",
                ""
            ],
            [
                "數量非少，顯非乙○○所辯係供參考之用，足見上訴人等於八十七年度第四屆立法委",
                ""
            ],
            [
                "員選舉期間，為登記第九號山地原住民立法委員候選人林春德幫忙助選，甲○○並擔",
                ""
            ],
            [
                "任林春德競選總部在信義鄉之負責人，證人金榮照亦為林春德助選無訛。另本件經檢",
                ""
            ],
            [
                "察官指揮查賄執行小組人員前往甲○○住處搜索，扣得林春德輔選記事資料、輔選幹",
                ""
            ],
            [
                "部資料、輔選幹部組織表等物，而該等資料均為候選人認為極秘密之事，倘若甲○○",
                ""
            ],
            [
                "非林春德之競選幹部，何以能取得競選之秘密資料﹖雖證人王秀鳳證稱：扣案之輔選",
                ""
            ],
            [
                "幹部組織表上所寫之名字，除甲○○以外，其他幾乎都是仁愛鄉鄉民，所記載之地名",
                ""
            ],
            [
                "，除埔里以外，其他都是仁愛鄉的地區，且輔選幹部組織表僅是選舉花招而已云云；",
                ""
            ],
            [
                "證人司金武亦證稱：伊係林春德埔里競選總部之執行長，信義鄉由伊負責，甲○○只",
                ""
            ],
            [
                "是掛名，輔選幹部資料及組織表是為公開表示人脈很廣，只是要給對方看的文宣而已",
                ""
            ],
            [
                "，任何人皆可索取云云。惟甲○○已供稱：林春德可能希望伊做一個信義鄉輔選幹部",
                ""
            ],
            [
                "組織表等語，故甲○○既可取得該輔選幹部組織表等重要資料，並被委以製作另份信",
                ""
            ],
            [
                "義鄉輔選幹部組織表之重任，益見其確係林春德競選總部在信義鄉之實際負責人，而",
                ""
            ],
            [
                "依該輔選幹部組織表內書寫情形及排列印製之狀況以觀，其顯非對外之文宣，又證人",
                ""
            ],
            [
                "司金武係林春德之主任秘書，故證人司金武、王秀鳳所為之證言均非可採。並明上",
                ""
            ],
            [
                "訴人等與證人米日騰自承互不相認識，然依卷附通聯記錄所顯示之內容，八十七年十",
                ""
            ],
            [
                "二月三日下午九時二十八分許，米日騰住處之電話中，曾與甲○○住處之電話通話，",
                ""
            ],
            [
                "另八十七年十二月三日下午五時五十七分許，金榮照住處之電話，亦曾與甲○○住處",
                ""
            ],
            [
                "之電話通話，均與證人米日騰於八十七年度選偵字第一號案所證：金榮照曾於上開時",
                ""
            ],
            [
                "間在金榮照住處及伊住處各打了一通電話，其中金榮照在伊住處交付賄款後打之電話",
                ""
            ],
            [
                "，說是要打給甲○○等語，互相符合，則該通自證人米日騰住處撥往甲○○住處之電",
                ""
            ],
            [
                "話，顯係證人金榮照交付賄款後回報甲○○之電話，參以金榮照於偵查中業明確陳稱",
                ""
            ],
            [
                "：一萬五千元賄款是伊打電話告知甲○○說選民須賄款才欲投票給林春德，後來在甲",
                ""
            ],
            [
                "○○家中由乙○○親手交付等語，是證人金榮照、米日騰嗣又翻異前供，係迴護之詞",
                ""
            ],
            [
                "，均不足採信。又說明金榮照、米日騰、全女儉、幸珠美、甘美英、全超民、幸振武",
                ""
            ],
            [
                "、幸文義、全珍寶與米文龍等人，違反公職人員選舉罷免法案件部分，均經法院另案",
                ""
            ],
            [
                "判處罪刑確定，有上開判決書一份附卷足參。再乙○○經送往法務部調查局做測謊鑑",
                ""
            ],
            [
                "定，就其未交付賄款與金榮照為林春德買票，及金榮照未向其索取買票錢等情，有說",
                ""
            ],
            [
                "謊現象，甲○○則因精神狀況不佳無從測試等情，亦有該局鑑定通知書附卷可稽，參",
                ""
            ],
            [
                "照前述一切事證，因認乙○○測謊結果係屬事實，上訴人等確有本件犯行。雖卷附法",
                ""
            ],
            [
                "務部調查局另紙鑑定通知書鑑定結果除記載：「金榮照稱（一）沒給米日騰買票錢（",
                ""
            ],
            [
                "二）沒幫林春德買票，測試呈情緒波動反應，應係說謊」外，另認「以緊張高點法詢",
                ""
            ],
            [
                "問何人交付買票錢時，以『潘秘書』反應最大，研判係潘秘書所為」，但依證人即負",
                ""
            ],
            [
                "責該次測謊工作之該局人員林振興所供證，法務部調查局對金榮照測謊時所設之「買",
                ""
            ],
            [
                "票錢是誰交付給你的﹖」一項問題，未將上訴人等之名字列入其中一併測試，所為測",
                ""
            ],
            [
                "謊結果自失其客觀完整性，自不足作為有利或不利於上訴人等之認定。另甲○○於法",
                ""
            ],
            [
                "務部調查局對其作測謊鑑定當時精神狀況不佳，亦經鑑定人林振興證明，甲○○亦表",
                ""
            ],
            [
                "示不願意再作測謊，故難認該局對甲○○之所為上開測謊有何瑕疵及其測謊結果之記",
                ""
            ],
            [
                "載有何不實之處。並說明證人松健福雖證稱：伊不能確定甲○○於何日晚間，曾因水",
                ""
            ],
            [
                "圳問題到過伊家等語，但其所為證言之內容並非明確；證人林春德雖亦證稱：上訴人",
                ""
            ],
            [
                "等並非伊競選立法委員之輔選幹部或助選員，甲○○也沒有參加伊選舉之正式會議云",
                ""
            ],
            [
                "云，另經向中央選舉委員會函查林春德參選第四屆立法委員之輔選幹部及助選員名單",
                ""
            ],
            [
                "等，其上雖亦無上訴人等之姓名，然上訴人等因證人林春德而涉及本案刑責，證人林",
                ""
            ],
            [
                "春德所為證言自難免偏頗不實，況本件事證甚為明確，業如前述，而上開函查結果亦",
                ""
            ],
            [
                "僅係送請登記之形式上資料，實際選舉時並非僅由登記之輔選幹部或助選員從事競選",
                ""
            ],
            [
                "活動，此為一般之生活經驗；又選任辯護人雖稱：甲○○為布農族之後代，林春德則",
                ""
            ],
            [
                "為他族候選人，甲○○為保障自己在布農族之政治地位，衡情不可能擔任林春德之輔",
                ""
            ],
            [
                "選幹部云云。然因個人政治利益不同，而屬不同族群亦相互結盟者，於現今社會亦至",
                ""
            ],
            [
                "為普遍，且乙○○於調查、偵查時亦供稱：甲○○競選縣議員時，林春德曾到場打氣",
                ""
            ],
            [
                "助陣，另他擔任省議員勤於服務選民，所以伊才義務幫忙，伊和甲○○主要是支持並",
                ""
            ],
            [
                "幫林春德助選等語。故上開證人、選任辯護人所證述及資料，暨卷存第四屆立法委員",
                ""
            ],
            [
                "選舉南投縣信義鄉各投開票所開票結果累計表、甲○○擔任第四屆立法委員選舉山地",
                ""
            ],
            [
                "原住民立法委員候選人全文盛競選總部副主任委員之證明及活期存款存摺影本等，皆",
                ""
            ],
            [
                "不能資為上訴人等有利之認定等，為其所憑之證據及認定之理由。而以上訴人等否認",
                ""
            ],
            [
                "犯罪所辯，乃卸責之詞，俱不可採信，於理由詳加說明及指駁。從形式上觀察，並無",
                ""
            ],
            [
                "認定事實不依證據或有何採證違背經驗法則、論理法則等違法情形存在。、法務部",
                ""
            ],
            [
                "調查局為國內測謊專業機關之一，其對本件測謊鑑定之實施人員，自具備有專業測謊",
                ""
            ],
            [
                "之知識技能，且該局實施本件測謊人員林振興於原審審理時對測謊之程序亦到庭證述",
                ""
            ],
            [
                "其情形（見原審更卷第一三○頁），並有法務部調查局對乙○○測謊之問卷內容、",
                ""
            ],
            [
                "測謊判圖分析表、圖譜在卷可證（見原審更卷第一二二頁至一二四頁），是上訴意",
                ""
            ],
            [
                "旨謂：原審未就法務部調查局測謊鑑定實施人員予以調查，遽採其鑑定結果，調查程",
                ""
            ],
            [
                "序似屬違法云云，顯非依據卷內資料執為指摘，自非適法之第三審上訴理由。、其",
                ""
            ],
            [
                "他上訴意旨，或係對於卷宗內同一證據資料之判斷持與原判決不同之評價，而徒憑己",
                ""
            ],
            [
                "見，就原判決已說明事項或屬原審採證認事職權之適法行使，任意指摘為違法，或係",
                ""
            ],
            [
                "為單純事實上之爭辯，皆與法律規定得為第三審上訴理由之違法情形，不相適合。其",
                ""
            ],
            [
                "上訴違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中      華      民      國     九十     年      十      月     十一     日",
                ""
            ],
            [
                "最高法院刑事第十庭",
                ""
            ],
            [
                "審判長法官  陳  炳  煌",
                ""
            ],
            [
                "法官  陳  正  庸",
                ""
            ],
            [
                "法官  韓  金  秀",
                ""
            ],
            [
                "法官  吳  信  銘",
                ""
            ],
            [
                "法官  徐  文  亮",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}