{
    "id": "TCHM,91,上訴,1952,20030116,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCHM%2C91%2C%E4%B8%8A%E8%A8%B4%2C1952%2C20030116%2C1",
    "history": {
        "TCHM,91,上訴,1952,20030116,1": [
            [
                "臺灣高等法院臺中分院刑事裁定　　　　　　　　　九十一年度上訴字第一九五二號",
                ""
            ],
            [
                "　　被　　　告　甲○○　女　五",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服臺灣臺中地方法院中華民國九十一年",
                ""
            ],
            [
                "十月二十二日第一審判決提起上訴，本院業經辯論終結在案，玆因尚有應行調查之處",
                ""
            ],
            [
                "，爰命再開辯論，特此裁定。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　　九十二　　 年　　 一　　　月　　十六　　日",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　臺灣高等法院臺中分院刑事第十庭",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　審判長法　官　林　照　明",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　　　　法　官　蔡　名　曜",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　　　　法　官　王　　　銘",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "不得抗告。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　　　　書記官　陳　妙　瑋",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　　九十二　　 年　　 一　　　月　　二十　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,91,上訴,1952,20030408,2": [
            [
                "臺灣高等法院臺中分院刑事判決　　　　　　　　　九十一年度上訴字第一九五二號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　甲○○",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服臺灣臺中地方法院九十一年度訴字第",
                ""
            ],
            [
                "一六六二號中華民國九十一年十月二十二日第一審判決（起訴案號：臺灣臺中地方法",
                ""
            ],
            [
                "院檢察署九十一年度選偵字第一六０號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "甲○○意圖使候選人不當選，以文字，傳播不實之事，足以生損害於公眾及他人，處",
                ""
            ],
            [
                "有期徒刑參月，如易科罰金，以參佰元折算壹日，褫奪公權壹年；緩刑貳年。",
                ""
            ],
            [
                "扣案之印製有「年輕穩重ㄟ少年、Ａ錢有撇步」等文字之競選宣傳單參箱及壹包（計",
                ""
            ],
            [
                "約壹萬陸仟陸佰拾壹張），均沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○係第十七屆臺中縣太平市新坪里里長選舉之候選人，基於意圖散布於眾，",
                ""
            ],
            [
                "及意圖使同為該屆里長選舉候選人乙○○不當選之犯意，於民國九十一年六月五",
                ""
            ],
            [
                "日上午某時許之競選活動期間（該屆里長選舉投票日為九十一年六月八日，競選",
                ""
            ],
            [
                "活動期間為九十一年六月三日至同年六月七日），將印製有「年輕穩重ㄟ少年，",
                ""
            ],
            [
                "Ａ錢有撇步：：：少年ㄟ，為何每次舉辦里內活動多向里民要錢？辦活動，內政",
                ""
            ],
            [
                "部、縣政府、市公所，補助款很多，新坪里資源回收，環保義工獎金優厚；利益",
                ""
            ],
            [
                "團體把持的北太平黃昏市場，中元普渡時，要鄰長向商店收普桌費用一千五百元",
                "一千五百元"
            ],
            [
                "整，烤肉也要錢，放天燈每盞三百元（民意代表上千元）這樣的里長，清廉穩重",
                "三百元,上千元"
            ],
            [
                "嗎？」等不實文字之競選宣傳單，由其本人或委由不知情之競選服務處成年工作",
                ""
            ],
            [
                "人員，在拜票時陸續散發予不特定之多數人，並投入臺中縣太平市○○路九六、",
                ""
            ],
            [
                "九八、一○○、一○二號等住戶之信箱中，而具體指摘乙○○有上開不實事實，",
                ""
            ],
            [
                "足以生損害於乙○○之名譽及公眾對於選舉候選人之判斷。嗣於九十一年六月五",
                ""
            ],
            [
                "日下午十四時許經警執行搜索，及於同日晚上九時許，經鍾明智發現後報警而循",
                ""
            ],
            [
                "線查獲上情，並扣得上開印製有「年輕穩重ㄟ少年、Ａ錢有撇步」等文字之競選",
                ""
            ],
            [
                "宣傳單三箱又一包（計約一萬六千六百十一張）。",
                ""
            ],
            [
                "二、案經乙○○訴由臺中縣警察局霧峰分局報請臺灣臺中地方法院檢察署檢察官偵查",
                ""
            ],
            [
                "起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊之上訴人即被告（下稱被告）甲○○固雖不否認印製、發放上開文宣之事實，",
                ""
            ],
            [
                "惟辯稱：上開宣傳單記載之內容均係事實，乙○○確實有辦上開活動並向里民收",
                ""
            ],
            [
                "錢，而每次辦活動縣政府、太平市公所均有補助，為何還要向里民收錢？上開辦",
                ""
            ],
            [
                "理里民活動有關全體里民之權益，在法律上屬於可受公評之事，刊載於選舉文宣",
                ""
            ],
            [
                "上並無意圖使他人不當選之故意，亦無散佈謠言或傳播不實之事，依法應不負任",
                ""
            ],
            [
                "何法律責任；且文宣內容並未寫明任何姓名或名字，是乙○○自己對號入座等語",
                ""
            ],
            [
                "云云。",
                ""
            ],
            [
                "二、惟查：",
                ""
            ],
            [
                "被告於右揭時間、地點散發前述宣傳單之事實，業據告訴人乙○○指述綦詳，且",
                ""
            ],
            [
                "經證人鍾明智、賴文芳、黃玟碧於警訊中證述明確（見選偵卷第十三頁、十五頁",
                ""
            ],
            [
                "、十七頁），並有上開印製有「年輕穩重ㄟ少年、Ａ錢有撇步」等文字之競選宣",
                ""
            ],
            [
                "傳單三箱又一包（計約一萬六千六百十一張）扣案可資佐證；被告發放上開競選",
                ""
            ],
            [
                "宣傳單之時間，確實係於競選活動期間，亦有臺中縣選舉委員會九十一年七月二",
                ""
            ],
            [
                "十四日中縣選四字第○九一一○○二一四九○號函在卷可參（原審卷第十頁）",
                ""
            ],
            [
                "。觀之扣案宣傳單內載有「年輕穩重ㄟ少年，Ａ錢有撇步．．．少年ㄟ，為何每",
                ""
            ],
            [
                "次舉辦里內活動多向里民要錢？辦活動，內政部、縣政府、市公所，補助款很多",
                ""
            ],
            [
                "，新坪里資源回收，環保義工獎金優厚；利益團體把持的北太平黃昏市場，中元",
                ""
            ],
            [
                "普渡時，要鄰長向商店收普桌費用一千五百元整，烤肉也要錢，放天燈每盞三百",
                "一千五百元"
            ],
            [
                "元〈民意代表上千元〉這樣的里長，清廉穩重嗎？」等語，雖被告否認「少年ㄟ",
                "上千元"
            ],
            [
                "」是指乙○○，然被告於偵查中已自承「少年ㄟ」是指里長等語（選他卷第七頁",
                ""
            ],
            [
                "），而當時之新坪里里長即是乙○○，故被告上揭宣傳單具體指涉乙○○「Ａ錢",
                ""
            ],
            [
                "」，而有人格之瑕疵，甚為清楚。",
                ""
            ],
            [
                "　雖被告辯稱上揭宣傳單之內容均係實在，並舉證人林朝陽、王麗美、蔣維燦及丁",
                ""
            ],
            [
                "○○以實其說；惟證人楊朝陽於原審證稱：「我有參加中秋活動交三百元，訂一",
                "三百元"
            ],
            [
                "桌是要交三百元，其他我沒有參加」，證人王麗美於原審證稱：「我有交過三百",
                "三百元"
            ],
            [
                "元去參加中秋節的活動，是交三百元一桌的，其他的我不知道：：：」、證人蔣",
                "三百元"
            ],
            [
                "維燦證稱：「我都沒有參加這些民俗活動，但我可以證明確實有辦理這些民俗活",
                ""
            ],
            [
                "動，因為我確實有看到這些活動，有參加的人有收錢」（原審卷第二十六頁），",
                ""
            ],
            [
                "證人丁○○於本院調查時證稱：「民國八十八年我們的普渡是在北太平黃昏市場",
                ""
            ],
            [
                "裡面辦理普渡，要參加普渡的人，一桌要繳一千五百元，才能參加普渡，當時有",
                "一千五百元"
            ],
            [
                "一張文宣，全面通知我們里內的店家，說要參加的里民可以去鄰長那裡繳錢報名",
                ""
            ],
            [
                "，也可以到里長那裡報名繳錢，要參加的人拿錢來給我，我就拿去交給里長，：",
                ""
            ],
            [
                "：：」等語（本院卷第二十七頁），固均證稱乙○○舉辦里上活動時，曾經收費",
                ""
            ],
            [
                "，但即使乙○○辦理活動曾經酌收費用，然參加活動酌收費用本是常情，尚不能",
                ""
            ],
            [
                "僅以乙○○舉辦活動曾收費用，即認為被告主觀上有相當理由相信乙○○「Ａ錢",
                ""
            ],
            [
                "」、並進而合理質疑乙○○「是否清廉穩重？」；再者，被告於宣傳單上雖稱：",
                ""
            ],
            [
                "「：：：辦活動，內政部、縣政府、市公所，補助款很多，新坪里資源回收，環",
                ""
            ],
            [
                "保義工獎金優厚：：：」等語，惟事實上乙○○雖曾辦理免費的元宵、中元活動",
                ""
            ],
            [
                "，但不足之活動經費，係由里長想辦法自行吸收，此已據證人即新坪里里幹事丙",
                ""
            ],
            [
                "○○證稱：「所謂免費活動乃是未向里民收錢，這些錢是向市公所及縣政府申請",
                ""
            ],
            [
                "補助，如果不夠就里長自己負擔，自己想辦法吸收：：：」、「：：：但是辦活",
                ""
            ],
            [
                "動時也未告知里民里長自已墊錢，因里長剛開始辦活動時怕人家不來參加，所以",
                ""
            ],
            [
                "以免費方式以廣招徠」、「資源回收的錢是回收物的錢，另有一個環保義工小隊",
                ""
            ],
            [
                "之帳冊，這個帳冊和里長的帳冊是不一樣，里活動會請環保義工來協助，但義工",
                ""
            ],
            [
                "小隊不會出錢」等語（本院卷第八十、八十一及八十三頁），據此亦難認為被告",
                ""
            ],
            [
                "主觀上有相當之理由，足認為乙○○辦理里上活動收費即屬「Ａ錢」、非「清廉",
                ""
            ],
            [
                "穩重」；況依證人丙○○原審法院調查時證稱：「我到目前仍是新坪里的里幹事",
                ""
            ],
            [
                "」、「我們確實有辦理元宵節、中秋節、中元節普渡等活動，里長剛開始辦這些",
                ""
            ],
            [
                "活動時，都是免費的，後來因為有些里民習慣不好，把一些烤肉的肉及器具拿回",
                ""
            ],
            [
                "家，後來有些里民跟我們里辦公室建議要酌收費用，並不是里長提議的，而是大",
                ""
            ],
            [
                "家集思廣益要收費用的」、「收這些費用還算合理，剛開始是不收錢的，後來是",
                ""
            ],
            [
                "因為排隊的人太多了，所以才想到要收錢的」（原審卷第二十九、三十頁），證",
                ""
            ],
            [
                "人陳茂杉證稱：「我是社區發展協會的理事長」、「我知道有辦理這些中秋節、",
                ""
            ],
            [
                "元宵節等（活動），中秋節有收錢收三百元，元宵節是放天燈每盞三百元，會收",
                "三百元,三百元"
            ],
            [
                "錢的原因是經費不足」、「收這些費用還算合理，而且還不夠用」等語（原審卷",
                ""
            ],
            [
                "第二十九、三十頁），證人賴文芳證稱：「我是第九鄰的鄰長」、「我知道有辦",
                ""
            ],
            [
                "理中秋節、元宵節等活動，中秋節有收三百元，元宵節是放天燈每盞收三百元，",
                "三百元,三百元"
            ],
            [
                "會收錢是因為經費不夠」、「沒有貪污的情事」等語（原審卷第二十九頁、三十",
                ""
            ],
            [
                "頁），被告所辯宣傳單之內容均係實在云云，尚難採信。",
                ""
            ],
            [
                "按言論自由為人民之基本權利，憲法第十一條設有明文予以保障，國家應給予最",
                ""
            ],
            [
                "大限度之維護，俾其實現自我、溝通意見、追求真理及監督各種政治或社會活動",
                ""
            ],
            [
                "之功能得以發揮。惟為兼顧對個人名譽、隱私及公共利益之保護，法律尚非不得",
                ""
            ],
            [
                "對言論自由依其傳播方式為合理之限制，刑法第三百十條第一項及第二項誹謗罪",
                ""
            ],
            [
                "即係保護個人法益而設，為防止妨礙他人之自由權利所必要，符合憲法第二十三",
                ""
            ],
            [
                "條規定之意旨。至刑法同條第三項前段以對誹謗之事，能證明其為真實者不罰，",
                ""
            ],
            [
                "係針對言論內容與事實相符者之保障，並藉以限定刑罰權之範圍，非謂指摘或傳",
                ""
            ],
            [
                "述誹謗事項之行為人，必須自行證明其言論內容確屬真實，始能免於刑責。如行",
                ""
            ],
            [
                "為人雖不能證明言論內容為真實，但依其所提證據資料，認為行為人有相當理由",
                ""
            ],
            [
                "確信其為真實者，即不能以誹謗罪之刑責相繩，司法院大法官會議著有第五○九",
                ""
            ],
            [
                "號解釋可參。查被告於製作、散發扣案之宣傳單時，主觀上並無相當理由得質疑",
                ""
            ],
            [
                "乙○○是否清廉穩重，並確信乙○○有如宣傳單上記載「Ａ錢」為真實，業如前",
                ""
            ],
            [
                "述；且按對於可受公評之事，以善意發表言論，而為適當之評論者，不罰，固為",
                ""
            ],
            [
                "刑法第三百十一條第三款所明定，但須行為人所為，係出於善意者，且所為之評",
                ""
            ],
            [
                "論為適當者，始為相當，再所稱之「適當之評論」，即其評論中肯，未逾越必要",
                ""
            ],
            [
                "範圍之程度者而言。查被告既未加查証，即散布前開不實之文宣，指摘告訴人有",
                ""
            ],
            [
                "「Ａ錢」之事，已足以毀損乙○○之名譽及純正之選風，且其文宣上之評論，已",
                ""
            ],
            [
                "超出必要之範圍之程度，並非善意，自不合於刑法第三百十一條善意發表言論之",
                ""
            ],
            [
                "免責範圍，依前揭大法官會議解釋意旨，自不能阻卻違法性，被告之辯解尚無可",
                ""
            ],
            [
                "採。",
                ""
            ],
            [
                "按在選舉活動期間，選民投票之意向取決於候選人之政見、學歷、經歷、品格、",
                ""
            ],
            [
                "操守及形象清新與否等因素，選民取得上揭資訊之管道，或由政見發表會或由候",
                ""
            ],
            [
                "選人之選舉文宣、拜票等而來，被告在競選活動期間，並無相當之理由確信其所",
                ""
            ],
            [
                "指涉之「Ａ錢」為真實，竟散發上開不實之文宣，已足以動搖乙○○支持者之投",
                ""
            ],
            [
                "票意向，顯有影響選情、傳播不實事實，其有散佈於眾及使乙○○不當選之意圖",
                ""
            ],
            [
                "甚明，且已足生損害於乙○○之名譽及公眾對於選舉候選人之判斷，本件事證明",
                ""
            ],
            [
                "確，被告犯行堪以認定。",
                ""
            ],
            [
                "二、被告與乙○○均係第十七屆臺中縣太平市新坪里里長選舉之候選人，被告意圖使",
                ""
            ],
            [
                "乙○○不當選，而以上開文字傳播不實之事，足以生損害於乙○○之名譽及公眾",
                ""
            ],
            [
                "對於選舉候選人之判斷，核被告所為，係犯公職人員選舉罷免法第九十二條之罪",
                ""
            ],
            [
                "。至於被告雖同時構成刑法第三百十條第二項之加重誹謗罪，惟依特別法優於普",
                ""
            ],
            [
                "通法之原則，應優先適用公職人員選舉罷免法第九十二條之規定論處，併此敘明",
                ""
            ],
            [
                "（最高法院七十二年台上字第七二四二號判決及最高法院八十七年度第六次刑事",
                ""
            ],
            [
                "庭會議決議參照）。再被告利用不知情之競選服務處成年工作人員發放宣傳單而",
                ""
            ],
            [
                "實施上揭犯行，為間接正犯。又被告係基於同一目的之單一犯意，意圖使乙○○",
                ""
            ],
            [
                "不當選，雖有數個傳播不實之舉動接續進行，然主觀上係以數個舉動實現一個犯",
                ""
            ],
            [
                "罪構成要件，侵害同一法益，其各次舉動僅為全部犯罪行為之一部，應僅論以一",
                ""
            ],
            [
                "罪（最高法院八十七年度台上字第一二七八號判決參照）。",
                ""
            ],
            [
                "三、公訴意旨另以：被告於前述宣傳單同時指稱：「：：：樂安宮媽祖廟、新坪里活",
                ""
            ],
            [
                "動中心堆滿賑災物資，少年ㄟ將所有物資一車、二車、三車〈連貨櫃車都來了〉",
                ""
            ],
            [
                "：：：往北太平黃昏市場囤積（樹孝路公園預定地），搬進倉庫，賑災物資都不",
                ""
            ],
            [
                "見了？」、「：：：雪中送炭的同胞很多，但趁火打劫的也不少：：：不要忘了",
                ""
            ],
            [
                "金牛的所作所為」等不實文字，因認此部分被告同涉公職人員選舉罷免法第九十",
                ""
            ],
            [
                "二條之罪。惟訊之被告堅決否認，辯稱此部分所述均屬真實等語。經查：證人王",
                ""
            ],
            [
                "秋台、黃法來、劉輝雄於原審法院調查時分別證稱：不知道北太平黃昏市場是何",
                ""
            ],
            [
                "人經營的，且不知道九二一賑災物資是否有「不見了」之情事（原審卷第二十七",
                ""
            ],
            [
                "頁、第二十八頁），固無法證明乙○○就九二一震災之救濟物資發放有何違法之",
                ""
            ],
            [
                "情事；惟北太平黃昏市場係乙○○之兄經營，且震災之救濟物資確分別放置於北",
                ""
            ],
            [
                "太平黃昏市場，進出均未登記，亦無具有公信力之機關就物資之發放詳為查核，",
                ""
            ],
            [
                "此已據乙○○於本院調查時供稱：「（北太平黃昏市場）不是我，是我哥哥經營",
                ""
            ],
            [
                "的」、「：：：（里長辦公室）地震之前是在那裡，從八十八年到八十九年都設",
                ""
            ],
            [
                "在北太平黃昏市場」、「是，那是小隊長帶過去的（指九二一地震賑災物資有部",
                ""
            ],
            [
                "分堆在其北太平黃昏市場的辦公室處，是小隊長帶過去的）」、「（物資進出）",
                ""
            ],
            [
                "都沒有登記」等語（本院卷第二十八頁），按震災救濟物資本是社會各界善心捐",
                ""
            ],
            [
                "助，其收受、發放本應有一定之常規與紀錄以昭公信，此亦為處理收受、轉發物",
                ""
            ],
            [
                "資之乙○○所應注意之事，雖救災百事待舉、事務繁雜，難期處理週全；惟賑災",
                ""
            ],
            [
                "物資之發放無翔實之紀錄，以一般知識經驗之國民，不免認為其中有弊端；被告",
                ""
            ],
            [
                "因而於宣傳單上質疑「：：：少年ㄟ將所有物資一車、二車、三車〈連貨櫃車都",
                ""
            ],
            [
                "來了〉：：：往北太平黃昏市場囤積（樹孝路公園預定地），搬進倉庫，賑災物",
                ""
            ],
            [
                "資都不見了？」等語，尚難認為被告主觀上有何指摘、傳述不實之事之故意，此",
                ""
            ],
            [
                "部分被告所為，與公職人員選舉罷免法第九十二條、第三百十條之誹謗罪構成要",
                ""
            ],
            [
                "件尚有未合，惟公訴人認此部分與前開諭知罪刑之部分有實質上一罪之關係，爰",
                ""
            ],
            [
                "不另為無罪之諭知，附此敘明。",
                ""
            ],
            [
                "四、原審對被告論罪科刑雖非無見，惟被告文宣所指涉被告「囤積物資、物資不見了",
                ""
            ],
            [
                "」等語，尚難認為被告主觀上有何指摘傳述不實之事之故意，原審就此部分併予",
                ""
            ],
            [
                "論罪科刑，尚有未洽；被告上訴意旨略以所指摘傳述之事均屬事實，應不為罪云",
                ""
            ],
            [
                "云，雖無理由，惟原審判決既有如上述可議之處，即屬無可維持，應由本院撤銷",
                ""
            ],
            [
                "原審判決改判。爰審酌選舉乃民主政治之重要基石，被告為使自己當選，竟以文",
                ""
            ],
            [
                "字傳播不實事項攻訐其他候選人、破壞選舉之公平性，及其犯罪之動機、手段、",
                ""
            ],
            [
                "目的、犯罪後態度等一切情狀，量處如主文第二項所示之刑，並諭知易科罰金之",
                ""
            ],
            [
                "折算標準，另依公職人員選舉罷免法第九十八條第三項之規定，併宣告褫奪公權",
                ""
            ],
            [
                "一年。未查被告前未曾受有期徒刑以上刑之宣告，因一時失慮，偶罹刑典，經此",
                ""
            ],
            [
                "刑之宣告後，應知警惕而無再犯之虞，本院因認暫不執行其刑為當，予以宣告緩",
                ""
            ],
            [
                "刑二年。扣案之印製有「年輕穩重ㄟ少年、Ａ錢有撇步」等文字之競選宣傳單三",
                ""
            ],
            [
                "箱又一包（計約一萬六千六百十一張），為被告甲○○所有，業經被告供承在卷",
                ""
            ],
            [
                "，且供被告犯罪所用之物，依刑法第三十八條第一項第二款規定宣告沒收。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九",
                ""
            ],
            [
                "十九條第一項前段、公職人員選舉罷免法第九十二條、第九十八條第三項，刑法第十",
                ""
            ],
            [
                "一條前段、第四十一條第一項前段、第三十七條第二項、第七十四條第一款、第三十",
                ""
            ],
            [
                "八條第一項第二款，罰金罰鍰提高標準條例第二條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官戊○○到庭執行職務。",
                ""
            ],
            [
                "中        華        民        國  九 十 二  年     四     月　　八　　  日",
                ""
            ],
            [
                "　                                臺灣高等法院臺中分院刑事第十庭",
                ""
            ],
            [
                "審判長法  官　林　照　明",
                ""
            ],
            [
                "法　官　蔡　名　曜",
                ""
            ],
            [
                "法　官　王　    銘",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  洪  麗  華",
                ""
            ],
            [
                "中        華        民        國  九 十 二  年     四     月　  十一　  日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,92,台上,4307,20030807": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　九十二年度台上字第四三○七號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院台中分院中華民國九十",
                ""
            ],
            [
                "二年四月八日第二審判決（九十一年度上訴字第一九五二號，起訴案號：台灣台中地",
                ""
            ],
            [
                "方法院檢察署九十一年度選偵字第一六０號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院台中分院。",
                ""
            ],
            [
                "　　理  由",
                ""
            ],
            [
                "本件原判決認定上訴人甲○○係第十七屆台中縣太平市新坪里里長選舉之候選人，基",
                ""
            ],
            [
                "於意圖散布於眾，及意圖使同為該屆里長選舉候選人紀進豐不當選之犯意，於民國九",
                ""
            ],
            [
                "十一年六月五日上午某時許之競選活動期間（該屆里長選舉投票日為九十一年六月八",
                ""
            ],
            [
                "日，競選活動期間為九十一年六月三日至同年六月七日），將印製有「年輕穩重ㄟ少",
                ""
            ],
            [
                "年，Ａ錢有撇步……少年ㄟ，為何每次舉辦里內活動多向里民要錢？辦活動，內政部",
                ""
            ],
            [
                "、縣政府、市公所，補助款很多，新坪里資源回收，環保義工獎金優厚；利益團體把",
                ""
            ],
            [
                "持的北太平黃昏市場，中元普渡時，要鄰長向商店收普桌費用一千五百元（新台幣，",
                "一千五百元"
            ],
            [
                "下同）整，烤肉也要錢，放天燈每盞三百元（民意代表上千元）這樣的里長，清廉穩",
                "三百元,上千元"
            ],
            [
                "重嗎？」等不實文字之競選宣傳單，由其本人或委由不知情之競選服務處成年工作人",
                ""
            ],
            [
                "員，在拜票時陸續散發予不特定之多數人，並投入台中縣太平市○○路九六、九八、",
                ""
            ],
            [
                "一００、一０二號等住戶之信箱中，而具體指摘紀進豐有上開不實事實，足以生損害",
                ""
            ],
            [
                "於紀進豐之名譽及公眾對於選舉候選人之判斷。嗣於九十一年六月五日下午十四時許",
                ""
            ],
            [
                "經警執行搜索，及於同日晚上九時許，經鍾明智發現後報警而循線查獲上情，並扣得",
                ""
            ],
            [
                "上開印製有「年輕穩重ㄟ少年、Ａ錢有撇步」等文字之競選宣傳單三箱又一包（計約",
                ""
            ],
            [
                "一萬六千六百十一張）等情。因而撤銷第一審不當之科刑判決，改判仍論處上訴人以",
                ""
            ],
            [
                "意圖使候選人不當選，以文字傳播不實之事，足以生損害於公眾及他人罪刑，固非無",
                ""
            ],
            [
                "見。",
                ""
            ],
            [
                "惟查：公職人員選舉罷免法第九十二條係以意圖使候選人當選或不當選，以文字、圖",
                ""
            ],
            [
                "畫、錄音、錄影、演講或他法，散布謠言或傳播不實之事，足以生損害於公眾或他人",
                ""
            ],
            [
                "者，為其構成要件。本件於第一審調查時，證人林朝陽已證稱：「我有參加中秋活動",
                ""
            ],
            [
                "交三百元，訂一桌是要交三百元」等語，證人王麗美亦證稱：「我有交過三百元去參",
                "三百元,三百元,三百元"
            ],
            [
                "加中秋節的活動，是交三百元一桌的」等語，證人蔣維燦並證稱：「我都沒有參加這",
                "三百元"
            ],
            [
                "些民俗活動，但我可以證明確實有辦理這些民俗活動，因為我確實有看到這些活動，",
                ""
            ],
            [
                "有參加的人有收錢」等語（見第一審卷第二宗第二十六頁），再台中縣太平市新坪里",
                ""
            ],
            [
                "社區發展協會理事長陳茂杉又證稱：「我知道有辦理這些中秋節、元宵節等（活動）",
                ""
            ],
            [
                "，中秋節有收錢收三百元，元宵節是放天燈每盞三百元」等語（見第一審卷第二宗第",
                "三百元,三百元"
            ],
            [
                "三十頁），該里第九鄰鄰長賴文芳復證稱：「我知道有辦理中秋節、元宵節等活動，",
                ""
            ],
            [
                "中秋節有收三百元，元宵節是放天燈每盞收三百元等語（見第一審卷第二宗第三十頁",
                "三百元,三百元"
            ],
            [
                "），另證人楊永禮於原審調查時也證稱：「八十八年我們的普渡是在北太平黃昏市場",
                ""
            ],
            [
                "裡面辦理普渡，要參加普渡的人，一桌要繳一千五百元，才能參加普渡，當時有一張",
                "一千五百元"
            ],
            [
                "文宣，全面通知我們里內的店家，說要參加的里民可以去鄰長那裡繳錢報名，也可以",
                ""
            ],
            [
                "到里長那裡報名繳錢，要參加的人拿錢來給我，我就拿去交給里長」等語（見原審卷",
                ""
            ],
            [
                "第二十七頁），已均證明紀進豐舉辦太平市新坪里里民活動時確有中秋節烤肉要收錢",
                ""
            ],
            [
                "，元宵節放天燈每盞收三百元之情形，且該里北太平黃昏市場於中元普渡時，亦有要",
                "三百元"
            ],
            [
                "鄰長向商店收普桌費用一千五百元之情況。另證人張明宗於原審訊問時復結證稱：「",
                "一千五百元"
            ],
            [
                "（里民辦理活動補助經費之來源？）市公所、縣政府兩個單位最常見」、「（里的經",
                ""
            ],
            [
                "費來源是否包括資源回收及環保義工之獎金？）資源回收的錢，另有一個環保義工小",
                ""
            ],
            [
                "隊之帳冊」等語（見原審卷第八十三頁）。是本件上訴人所印製、散發之競選宣傳單",
                ""
            ],
            [
                "上載：「辦活動，……縣政府、市公所，補助款很多，新坪里資源回收，環保義工獎",
                ""
            ],
            [
                "金優厚；……北太平黃昏市場，中元普渡時，要鄰長向商店收普桌費用一千五百元整",
                "一千五百元"
            ],
            [
                "，烤肉也要錢，放天燈每盞三百元」等語（見偵查卷第二十四頁）是否全屬不實，已",
                "三百元"
            ],
            [
                "非無疑義？再上訴人供稱：「（這樣的文宣有何根據？）以往我先生當里長時，公所",
                ""
            ],
            [
                "皆有補助辦烤肉等活動經費，補助款皆夠用，我先生在紀進豐前兩任當里長，皆不需",
                ""
            ],
            [
                "自費」等語（見原審卷第六十三頁），核與證人張明宗所證：「我們確實有辦理元宵",
                ""
            ],
            [
                "節、中秋節、中元節普渡等活動，里長剛開始辦這些活動時，都是免費的，後來因為",
                ""
            ],
            [
                "有些里民習慣不好，把一些烤肉的肉及器具拿回家，後來有些里民跟我們里辦公室建",
                ""
            ],
            [
                "議要酌收費用」、「我自八十六年十月起擔任新坪里里幹事。當時之里長是張久明，",
                ""
            ],
            [
                "他是甲○○的先生」等語，及證人陳茂杉證稱：「（張久明在任或紀進豐在任辦活動",
                ""
            ],
            [
                "是否都不用收錢？）現任里長紀進豐辦活動時人多的話，如中秋節烤肉就有收錢，也",
                ""
            ],
            [
                "辦過沒收錢的，比較小型的大部分沒有收錢，向親朋好友募款或申請經費就夠了，所",
                ""
            ],
            [
                "以沒有收錢」等語（見第一審卷第二宗第三十頁；原審卷第七十九頁、第一００頁）",
                ""
            ],
            [
                "，大致相符。而紀進豐於原審調查時也陳稱：「（申請之補助款是否對外公告？財務",
                ""
            ],
            [
                "如何處理？）沒有。辦活動會公告在當時活動中，並無帳冊另外公告給里民知道。有",
                ""
            ],
            [
                "參加活動者可能可以了解，未參加者可能無法得知」、「我並不知道要公告帳冊」、",
                ""
            ],
            [
                "「收費時以報名表為憑，報名表直接交到里辦公事（室）」、「（里辦公事（室）留",
                ""
            ],
            [
                "存之報名表有對外公開？）無」等語（見原審卷第六十四頁、第六十五頁、第八十五",
                ""
            ],
            [
                "頁、第八十六頁）。依上開所述，果張久明於擔任新坪里里長時其辦理里民活動均未",
                ""
            ],
            [
                "向里民收取費用乙節屬實，則紀進豐於其里長任內辦理里民活動時反多次向里民收取",
                ""
            ],
            [
                "費用，且其於收費時既未開立收據，復未主動將其活動收支情況對外公開，似此與該",
                ""
            ],
            [
                "里里民財產有關之事項，上訴人依里民之陳述，予以披露，能否謂其主觀上無相當理",
                ""
            ],
            [
                "由相信紀進豐「Ａ錢」，並進而合理質疑紀進豐「是否清廉穩重」？或不能謂其非對",
                ""
            ],
            [
                "可受公評之事項加以評論，而仍構成違反前揭公職人員選舉罷免法之罪，非全無斟酌",
                ""
            ],
            [
                "之餘地，原判決就前開有利於上訴人之證據未加說明，遽為不利於上訴人之判決，自",
                ""
            ],
            [
                "有判決理由不備之違法。上訴意旨指摘原判決不當，非全無理由，應認原判決有撤銷",
                ""
            ],
            [
                "發回更審之原因。至原判決理由欄三說明不另為無罪諭知部分，檢察官係依實質上一",
                ""
            ],
            [
                "罪關係起訴，基於審判不可分原則，併予發回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    九十二    年      八      月      七      日",
                ""
            ],
            [
                "最高法院刑事第九庭",
                ""
            ],
            [
                "審判長法官  陳  炳  煌",
                ""
            ],
            [
                "法官  陳  正  庸",
                ""
            ],
            [
                "法官  韓  金  秀",
                ""
            ],
            [
                "法官  吳  信  銘",
                ""
            ],
            [
                "法官  徐  文  亮",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中      華      民      國    九十二    年      八      月     十四     日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,92,選上更(一),228,20031204,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　　　　　九十二年度選上更(一)字第二二八號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　乙○○",
                ""
            ],
            [
                "　　選任辯護人　林俊雄",
                ""
            ],
            [
                "右上訴人因違反選舉罷免法案件，不服臺灣台中地方法院九十一年度訴字第一六六二",
                ""
            ],
            [
                "號中華民國九十一年十月二十二日第一審判決（起訴案號：臺灣台中地方法院檢察署",
                ""
            ],
            [
                "九十一年度選偵字第一六○號），提起上訴，判決後經最高法院發回更審，本院判決",
                ""
            ],
            [
                "如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "乙○○意圖使候選人不當選，以文字，傳播不實之事，足以生損害於公眾及他人，處",
                ""
            ],
            [
                "有期徒刑參月，如易科罰金，以參佰元折算壹日，褫奪公權壹年，緩刑貳年。",
                ""
            ],
            [
                "扣案之印製有「年輕穩重ㄟ少年、Ａ錢有撇步」等文字之競選宣傳單計約壹萬陸仟陸",
                ""
            ],
            [
                "佰拾伍張均沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○○係第十七屆臺中縣太平市新坪里里長選舉之候選人，基於意圖散布於眾，",
                ""
            ],
            [
                "及使同為該屆里長選舉候選人丙○○不當選之犯意，於民國 (下同 )九十一年六",
                ""
            ],
            [
                "月五日上午某時之競選活動期間（該屆里長選舉投票日為九十一年六月八日，競",
                ""
            ],
            [
                "選活動期間為九十一年六月三日至同年六月七日），將印製有「年輕穩重ㄟ少年",
                ""
            ],
            [
                "，Ａ錢有撇步．．．少年ㄟ，為何每次舉辦里內活動多向里民要錢？辦活動，內",
                ""
            ],
            [
                "政部、縣政府、市公所，補助款很多，新坪里資源回收，環保義工獎金優厚；利",
                ""
            ],
            [
                "益團體把持的北太平黃昏市場，．．．這樣的里長，清廉穩重嗎？」等不實文字",
                ""
            ],
            [
                "之競選宣傳單，由其本人或委由不知情之競選服務處成年工作人員，在拜票時陸",
                ""
            ],
            [
                "續散發予不特定之多數人，並投入臺中縣太平市○○路九六、九八、一○○、一",
                ""
            ],
            [
                "○二號等住戶之信箱中 (各壹張 )，而具體指摘丙○○有上開不實事實，足以生",
                ""
            ],
            [
                "損害於丙○○之名譽及公眾對於選舉候選人之判斷。嗣於九十一年六月五日下午",
                ""
            ],
            [
                "十四時許，經警執行搜索及於同日晚上九時許，經鍾明智發現後報警而循線查獲",
                ""
            ],
            [
                "上情，並扣得上開印製有「年輕穩重ㄟ少年、Ａ錢有撇步」等文字之競選宣傳單",
                ""
            ],
            [
                "四張 (已發)及三箱又一包 (未發，計約一萬六千六百十一張)。",
                ""
            ],
            [
                "二、案經丙○○訴由臺中縣警察局霧峰分局報請臺灣臺中地方法院檢察署檢察官偵查",
                ""
            ],
            [
                "起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據上訴人即被告（下稱被告）乙○○雖不否認扣案之文宣係其所有並有發放上",
                ""
            ],
            [
                "開文宣之事實，惟矢口否認犯罪，辯稱：我沒有違反選罷法，里辦活動，公所、",
                ""
            ],
            [
                "縣政府補助一定夠，我先生以前擔任里長，辦烤肉、歌唱會及端午節、中秋節、",
                ""
            ],
            [
                "元宵節都有辦活動，都沒有收費，文宣內容是事實，丙○○辦理活動的時候確有",
                ""
            ],
            [
                "收錢，沒有寫收據，事後也沒有寫收支報告，這些本來就是可以公評云云。",
                ""
            ],
            [
                "二、經查：被告於右揭時、地散發前述宣傳單之事實，業據被告於偵查初訊時供承",
                ""
            ],
            [
                "在卷（見選他卷第七頁、八頁），核與告訴人丙○○指述相符，並有上開印製有",
                ""
            ],
            [
                "「年輕穩重ㄟ少年、Ａ錢有撇步」等文字之競選宣傳單四張 (已發）及三箱一包",
                ""
            ],
            [
                "(未發，約一萬六千六百十一張)扣案可資佐證，被告發放上開競選宣傳單之時間",
                ""
            ],
            [
                "，確實係於競選活動期間，亦有臺中縣選舉委員會九十一年七月二十四日中縣選",
                ""
            ],
            [
                "四字第○九一一○○二一四九○號函在卷可參（原審卷第十頁），觀之扣案宣",
                ""
            ],
            [
                "傳單內載有「年輕穩重ㄟ少年，Ａ錢有撇步．．．少年ㄟ，為何每次舉辦里內活",
                ""
            ],
            [
                "動多向里民要錢？辦活動，內政部、縣政府、市公所，補助款很多，新坪里資源",
                ""
            ],
            [
                "回收，環保義工獎金優厚．．．．．．這樣的里長，清廉穩重嗎？」等語，被告",
                ""
            ],
            [
                "於偵查時亦自承「少年ㄟ」是指里長等語（選他卷第七頁），而當時之新坪里里",
                ""
            ],
            [
                "長即是丙○○，故被告上揭宣傳單具體指摘告訴人丙○○「Ａ錢」，攻擊告訴人",
                ""
            ],
            [
                "不清廉之人格瑕疵，至為炯然，證人楊朝陽於原審證稱：「我有參加中秋活動",
                ""
            ],
            [
                "交三百元，訂一桌是要交三百元，其他我沒有參加」，證人王麗美於原審證稱：",
                "三百元,三百元"
            ],
            [
                "「我有交過三百元去參加中秋節的活動，是交三百元一桌的，其他的我不知道．",
                "三百元,三百元"
            ],
            [
                "．．」、證人蔣維燦證稱：「我都沒有參加這些民俗活動，但我可以證明確實有",
                ""
            ],
            [
                "辦理這些民俗活動，因為我確實有看到這些活動，有參加的人有收錢」（原審卷",
                ""
            ],
            [
                "第二十六頁），證人楊永禮於本院前審調查時證稱：「民國八十八年我們的普渡",
                ""
            ],
            [
                "是在北太平黃昏市場裡面辦理普渡，要參加普渡的人，一桌要繳一千五百元，才",
                "一千五百元"
            ],
            [
                "能參加普渡，當時有一張文宣，全面通知我們里內的店家，說要參加的里民可以",
                ""
            ],
            [
                "去鄰長那裡繳錢報名，也可以到里長那裡報名繳錢，要參加的人拿錢來給我，我",
                ""
            ],
            [
                "就拿去交給里長．．．」等語（本院前審卷第二十七頁），堪認告訴人丙○○舉",
                ""
            ],
            [
                "辦上開活動時確曾收費。惟證人即新坪里里幹事丁○○於原審證述：我們確實有",
                ""
            ],
            [
                "辦理元宵節、中秋節、中元節普渡等活動，里長剛開始辦這些活動時，都是免費",
                ""
            ],
            [
                "的，後來因為排隊的人太多了，有些里民習慣不好，把一些烤肉的肉及器具拿回",
                ""
            ],
            [
                "家，後來有些里民跟我們里辦公室建議要酌收費用，並不是里長提議的，而是大",
                ""
            ],
            [
                "家集思廣益要收費用的（見原審卷第三十頁），於本院前審證稱：我自八十六年",
                ""
            ],
            [
                "十月起即擔任新坪里里幹事，記憶中謝久明擔任里長時沒有辦理元宵節、中元節",
                ""
            ],
            [
                "、中秋節等活動，丙○○辦理元宵節、中元節、中秋節等活動係經由里幹事向市",
                ""
            ],
            [
                "公所申請補助，一、二次免費，不夠由里長自己負擔，．．．里辦活動會請環保",
                ""
            ],
            [
                "義工來協助，但義工小隊不會出錢，補助款要檢具原始憑證向市公所申請撥款等",
                ""
            ],
            [
                "語 (見本院前審卷第七十九頁至八十三頁），於本院證述：我在原審法院及鈞院",
                ""
            ],
            [
                "前審所言實在，環保義工獎金也就是環保義工他們資源回收拿去賣的錢，還有就",
                ""
            ],
            [
                "資源回收競賽得到名次所得的獎金，這部分是廣義里的經費來源，這部分的錢要",
                ""
            ],
            [
                "先存入里辦公室的存摺，然後再轉入環保義工小隊的存摺，這部分的經費是環保",
                ""
            ],
            [
                "義工小隊他們自己在花用的，如果環保義工小隊同意，是可以拿來辦活動，就我",
                ""
            ],
            [
                "所知是沒有這種情形發生，一般辦活動市公所會有補助，如果經費不夠，會向參",
                ""
            ],
            [
                "加的人酌收費用，我記得丙○○最初辦了幾次活動是不收費，是因為來參加的人",
                ""
            ],
            [
                "把東西都拿走，而且人數也很多，才酌收費用等語 (見本院九十二年九月二十二",
                ""
            ],
            [
                "日筆錄 )，證人陳茂杉即社區發展協會的理事長於原審證述：我知道有辦理這些",
                ""
            ],
            [
                "中秋節、元宵節等（活動），中秋節有收錢收三百元，元宵節是放天燈每盞三百",
                "三百元"
            ],
            [
                "元，會收錢的原因是經費不足等語（原審卷第二十九、三十頁），證人即第九鄰",
                ""
            ],
            [
                "鄰長賴文芳於原審調查時證稱：我知道有辦理中秋節、元宵節等活動，中秋節有",
                ""
            ],
            [
                "收三百元，元宵節是放天燈每盞收三百元，會收錢是因為經費不夠等語 (見原審",
                "三百元,三百元"
            ],
            [
                "卷第三十頁 )，又本院依職權向台中太平市公所函查被告之夫謝久明及告訴人擔",
                ""
            ],
            [
                "任里長期間辦理各項活動時，向太平市公所及台中縣政府申請補助之款項，據太",
                ""
            ],
            [
                "平市公所以九十二年十月二十七日太市民字第○九二○○三二九九○號函覆，謝",
                ""
            ],
            [
                "久明於八十七年四月間就新坪社區發展協會成立太極氣功研習班申領二千元補助",
                "二千元"
            ],
            [
                "款，八十七年四月間及六月間分別因長壽俱樂部召開會員大會補選會長及長壽俱",
                ""
            ],
            [
                "樂部慶生會等活動各申領補助款三千元，八十七年五月間因歌唱研習班舉辦自強",
                "三千元"
            ],
            [
                "活動申領三千元補助款，八十七年十月因樹孝守望相助隊申請隊旗及長壽俱樂部",
                "三千元"
            ],
            [
                "舉辦自強活動分別申領補助款一千八百元及五千元，八十七年十月因媽媽教室歌",
                "一千八百元,五千元"
            ],
            [
                "唱班舉辦週年慶活動申領三千元補助款，八十八年四月因氣功隊辦理成立週年慶",
                "三千元"
            ],
            [
                "活動申領補助款三千元，告訴人丙○○於八十七年十月因舉辦中秋節晚會活動申",
                "三千元"
            ],
            [
                "領補助款三千元，八十八年十月舉辦中秋節晚會活動申領補助款三千元，有該函",
                "三千元,三千元"
            ],
            [
                "在卷可按，被告之夫謝久明任里長時於八十七年間並未向太平市公所或台中縣政",
                ""
            ],
            [
                "府申請舉辦元宵節、中秋節活動之補助，而據上開太平市公所函覆之補助款顯不",
                ""
            ],
            [
                "足以供辦理各該活動，證人丁○○、陳茂杉、賴文芳等上開證述：係因經費不夠",
                ""
            ],
            [
                "才收費等語尚堪採信，雖告訴人於收費時未開立收據，未將活動收支情況對外公",
                ""
            ],
            [
                "開，然參與活動酌收費用本係常情，依證人林朝陽等前開證述告訴人就各該活動",
                ""
            ],
            [
                "所收之款並不多，證人丁○○、陳茂杉於原審亦證述：收這些費用還算合理等語",
                ""
            ],
            [
                "(見原審卷第三十頁)，且參與各該活動者既繳交費用，自會斟酌告訴人所提供對",
                ""
            ],
            [
                "價是否相當，證人陳茂杉於原審證述：所收費用還不夠用等語，證人賴文芳於原",
                ""
            ],
            [
                "審證稱：沒有貪污的情事等語 (見原審卷第三十頁），況告訴人申請補助後尚須",
                ""
            ],
            [
                "檢具申領且各該活動有義工參與，另告訴人仍要繼續參與選舉，豈會就所收之費",
                ""
            ],
            [
                "用剋扣，既無相當合理之證據足認告訴人有Ａ錢之情事，被告所辯扣案傳單之內",
                ""
            ],
            [
                "容屬實云云，尚難採信，按言論自由為人民之基本權利，憲法第十一條設有明",
                ""
            ],
            [
                "文予以保障，國家應給予最大限度之維護，俾其實現自我、溝通意見、追求真理",
                ""
            ],
            [
                "及監督各種政治或社會活動之功能得以發揮，惟為兼顧對個人名譽、隱私及公共",
                ""
            ],
            [
                "利益之保護，法律尚非不得對言論自由依其傳播方式為合理之限制，刑法第三百",
                ""
            ],
            [
                "十條第一項及第二項誹謗罪即係保護個人法益而設，為防止妨礙他人之自由權利",
                ""
            ],
            [
                "所必要，符合憲法第二十三條規定之意旨，至刑法同條第三項前段以對誹謗之事",
                ""
            ],
            [
                "，能證明其為真實者不罰，係針對言論內容與事實相符者之保障，並藉以限定刑",
                ""
            ],
            [
                "罰權之範圍，非謂指摘或傳述誹謗事項之行為人，必須自行證明其言論內容確屬",
                ""
            ],
            [
                "真實，始能免於刑責，如行為人雖不能證明言論內容為真實，但依其所提證據資",
                ""
            ],
            [
                "料，認為行為人有相當理由確信其為真實者，即不能以誹謗罪之刑責相繩，司法",
                ""
            ],
            [
                "院大法官會議著有第五○九號解釋可參，被告於製作、散發扣案之傳單時，主觀",
                ""
            ],
            [
                "上並無相當理由得確信告訴人丙○○有「Ａ錢」之情事，進而質疑丙○○是否清",
                ""
            ],
            [
                "廉穩重，業如前述，又對於可受公評之事，以善意發表言論，而為適當之評論者",
                ""
            ],
            [
                "，不罰，固為刑法第三百十一條第三款所明定，但須行為人所為，係出於善意者",
                ""
            ],
            [
                "，且所為之評論為適當者，始為相當，所謂「適當之評論」，即其評論中肯，未",
                ""
            ],
            [
                "逾越必要範圍之程度者而言，被告既未加查證，即散布前開不實之文宣，指摘告",
                ""
            ],
            [
                "訴人有「Ａ錢」之事，已足以毀損丙○○之名譽及純正之選風，其文宣上之評論",
                ""
            ],
            [
                "，已超出必要之範圍之程度，顯非善意，自不合於刑法第三百十一條善意發表言",
                ""
            ],
            [
                "論之免責範圍，依前揭大法官會議解釋意旨，自不能阻卻違法，在選舉活動期",
                ""
            ],
            [
                "間，選民投票之意向取決於候選人之政見、學歷、經歷、品格、操守及形象清新",
                ""
            ],
            [
                "與否等因素，選民取得上揭資訊之管道，或由政見發表會或由候選人之選舉文宣",
                ""
            ],
            [
                "、拜票等而來，被告在競選活動期間，既無相當之理由確信其所指摘告訴人丙○",
                ""
            ],
            [
                "○「Ａ錢」為真實，竟散發上開不實之文宣，自足以動搖選民投票支持告訴人丙",
                ""
            ],
            [
                "○○之意向，其意圖使告訴人不當選，傳播不實事實之意圖至為灼然，且已足生",
                ""
            ],
            [
                "損害於丙○○之名譽及公眾對於選舉候選人之判斷，綜上所述，本件事證已臻明",
                ""
            ],
            [
                "確，被告所辯顯係脫卸之詞，不足採信，其犯行應堪認定。",
                ""
            ],
            [
                "三、被告與丙○○均係第十七屆臺中縣太平市新坪里里長選舉之候選人，被告意圖使",
                ""
            ],
            [
                "丙○○不當選，而以上開文字傳播不實之事，足以生損害於丙○○之名譽及公眾",
                ""
            ],
            [
                "對於選舉候選人之判斷，核被告所為，係犯公職人員選舉罷免法第九十二條之罪",
                ""
            ],
            [
                "，至被告雖同時構成刑法第三百十條第二項之加重誹謗罪，惟依特別法優於普通",
                ""
            ],
            [
                "法之原則，應優先適用公職人員選舉罷免法第九十二條之規定論處（最高法院七",
                ""
            ],
            [
                "十二年台上字第七二四二號判決及最高法院八十七年度第六次刑事庭會議決議參",
                ""
            ],
            [
                "照），又被告利用不知情之競選服務處成年工作人員發放宣傳單而實施上揭犯行",
                ""
            ],
            [
                "，為間接正犯，再被告係基於同一目的之單一犯意，意圖使丙○○不當選，雖有",
                ""
            ],
            [
                "數個傳播不實之舉動接續進行，然主觀上係以數個舉動實現一個犯罪構成要件，",
                ""
            ],
            [
                "侵害同一法益，其各次舉動僅為全部犯罪行為之一部，應僅論以一罪（最高法院",
                ""
            ],
            [
                "八十七年度台上字第一二七八號判決參照），原審認被告罪證明確，予以論罪科",
                ""
            ],
            [
                "刑，雖非無見，惟被告文宣上所記載後述不另為無罪諭知部分，尚難認被告主觀",
                ""
            ],
            [
                "上有何指摘傳述不實之事之故意，原審就此部分併予論罪科刑，尚有未洽，被告",
                ""
            ],
            [
                "上訴否認犯罪，雖無理由，惟原審判決既有如上不當之處，即屬無可維持，應由",
                ""
            ],
            [
                "本院將其撤銷改判，爰審酌選舉乃民主政治之重要基石，被告為使自己當選，竟",
                ""
            ],
            [
                "以文字傳播不實事項攻訐其他候選人、破壞選舉之公平性及其犯罪之手段、犯罪",
                ""
            ],
            [
                "所生之危害暨犯罪後之態度等一切情狀，量處如主文第二項所示之刑，並諭知易",
                ""
            ],
            [
                "科罰金之折算標準，另依公職人員選舉罷免法第九十八條第三項之規定，宣告褫",
                ""
            ],
            [
                "奪公權一年，末查被告前未曾受有期徒刑以上刑之宣告，有台灣高等法院被告全",
                ""
            ],
            [
                "國前案紀錄表在卷可參，因一時失慮犯罪，經此偵、審教訓，應知警惕信無再犯",
                ""
            ],
            [
                "之虞，本院認本件所宣告之刑以暫不執行為當，併予宣告緩刑二年，以啟自新。",
                ""
            ],
            [
                "扣案印製有「年輕穩重ㄟ少年、Ａ錢有撇步」等文字之競選宣傳單四張 (已發)",
                ""
            ],
            [
                "及三箱一包 (未發，約一萬六千六百十一張)，為被告乙○○所有 (業據被告供",
                ""
            ],
            [
                "承在卷)供犯罪使用 (已發)及預備 (未發)之物，依刑法第三十八條第一項第二",
                ""
            ],
            [
                "款規定宣告沒收。",
                ""
            ],
            [
                "四、公訴意旨另以：被告於前述宣傳單同時指稱：「利益團體把持的北太平黃昏市場",
                ""
            ],
            [
                "．．．中元普渡時，要鄰長向商店收普桌費用一千五百元整，烤肉也要錢，放天",
                "一千五百元"
            ],
            [
                "燈每盞參佰元」、「．．．樂安宮媽祖廟、新坪里活動中心堆滿賑災物資，少年",
                ""
            ],
            [
                "ㄟ將所有物資一車、二車、三車〈連貨櫃車都來了〉．．．往北太平黃昏市場囤",
                ""
            ],
            [
                "積（樹孝路公園預定地），搬進倉庫，賑災物資都不見了？」、「雪中送炭的同",
                ""
            ],
            [
                "胞很多，但趁火打劫的也不少．．．所作所為」等不實文字，因認此部分另犯公",
                ""
            ],
            [
                "職人員選舉罷免法第九十二條之罪。訊據被告堅決否認犯罪，辯稱：此部分所述",
                ""
            ],
            [
                "均屬真實等語。經查：證人王秋台、黃法來、劉輝雄於原審法院調查時分別證稱",
                ""
            ],
            [
                "：不知道北太平黃昏市場是何人經營的，且不知道九二一賑災物資是否有「不見",
                ""
            ],
            [
                "了」之情事（原審卷第二十七頁、第二十八頁），固無法證明丙○○就九二一震",
                ""
            ],
            [
                "災之救濟物資發放有何違法之情事；惟北太平黃昏市場係丙○○之兄經營，且震",
                ""
            ],
            [
                "災之救濟物資確分別放置於北太平黃昏市場，進出均未登記，亦無具有公信力之",
                ""
            ],
            [
                "機關就物資之發放詳為查核，業據丙○○於本院前審調查時供稱：「（北太平黃",
                ""
            ],
            [
                "昏市場）不是我，是我哥哥經營的」、「．．．（里長辦公室）地震之前是在那",
                ""
            ],
            [
                "裡，從八十八年到八十九年都設在北太平黃昏市場」、「是，那是小隊長帶過去",
                ""
            ],
            [
                "的（指九二一地震賑災物資有部分堆在其北太平黃昏市場的辦公室處，是小隊長",
                ""
            ],
            [
                "帶過去的）」、「（物資進出）都沒有登記」等語（本院卷第二十八頁），按北",
                ""
            ],
            [
                "太平黃昏市場係丙○○之兄所經營，新坪里里長辦公室亦設於該處，且震災救濟",
                ""
            ],
            [
                "物資本是社會各界善心捐助，其收受、發放本應有一定之常規與紀錄以昭公信，",
                ""
            ],
            [
                "此亦為處理收受、轉發物資之丙○○所應注意之事，雖救災百事待舉、事務繁雜",
                ""
            ],
            [
                "，難期處理週全，惟賑災物資之發放無翔實之紀錄，以一般知識經驗之國民，不",
                ""
            ],
            [
                "免認為其中有弊端，另證人林朝陽、王麗美、蔣維燦、陳茂杉、賴文芳、楊永禮",
                ""
            ],
            [
                "等分別於原審及本院前審時證述：參與中秋節活動收三百元、元宵節放天燈每盞",
                "三百元"
            ],
            [
                "三百元、中元普渡每桌繳一千五百元等語，被告因而於宣傳單上記載「利益團體",
                "三百元,一千五百元"
            ],
            [
                "．．．．．．少年ㄟ將所有物資一車、二車、三車〈連貨櫃車都來了〉．．．往",
                ""
            ],
            [
                "北太平黃昏市場囤積（樹孝路公園預定地），搬進倉庫，賑災物資都不見了？．",
                ""
            ],
            [
                "．．所作所為」等語，尚難認為被告主觀上有何指摘、傳述不實之事之故意，此",
                ""
            ],
            [
                "部分被告所為，與公職人員選舉罷免法第九十二條及刑法第三百十條之誹謗罪構",
                ""
            ],
            [
                "成要件尚有未合，惟公訴人認此部分與前開科刑部分有實質上一罪之關係，爰不",
                ""
            ],
            [
                "另為無罪之諭知，併予敘明。",
                ""
            ],
            [
                "五、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二",
                ""
            ],
            [
                "百九十九條第一項前段、公職人員選舉罷免法第九十二條、第九十八條第三項，",
                ""
            ],
            [
                "刑法第十一條前段、第四十一條第一項前段、第三十七條第二項、第七十四條第",
                ""
            ],
            [
                "一款、第三十八條第一項第二款，罰金罰鍰提高標準條例第二條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官甲○○到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國　  九十二     年     十二     月     四      日",
                ""
            ],
            [
                "臺灣高等法院臺中分院刑事第九庭",
                ""
            ],
            [
                "審判長法  官　陳  筱  珮",
                ""
            ],
            [
                "法　官　吳　重　政",
                ""
            ],
            [
                "法　官  康  應  龍",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  黃  薰  慧",
                ""
            ],
            [
                "中      華      民      國　  九十二     年     十二     月     五      日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,93,台上,438,20040205": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　　九十三年度台上字第四三八號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院台中分院中華民國九十",
                ""
            ],
            [
                "二年十二月四日第二審更審判決（九十二年度選上更字第二二八號，起訴案號：台",
                ""
            ],
            [
                "灣台中地方法院檢察署九十一年度選偵字第一六０號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院台中分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定上訴人甲○○係第十七屆台中縣太平市新坪里里長選舉之候選人，基",
                ""
            ],
            [
                "於意圖散布於眾，及使同為該屆里長選舉候選人紀進豐不當選之犯意，於民國九十一",
                ""
            ],
            [
                "年六月五日上午某時許之競選活動期間（該屆里長選舉投票日為九十一年六月八日，",
                ""
            ],
            [
                "競選活動期間為九十一年六月三日至同年六月七日），將印製有「年輕穩重ㄟ少年，",
                ""
            ],
            [
                "Ａ錢有撇步……少年ㄟ，為何每次舉辦里內活動多向里民要錢？辦活動，內政部、縣",
                ""
            ],
            [
                "政府、市公所，補助款很多，新坪里資源回收，環保義工獎金優厚；利益團體把持的",
                ""
            ],
            [
                "北太平黃昏市場，……這樣的里長，清廉穩重嗎？」等不實文字之競選宣傳單，由其",
                ""
            ],
            [
                "本人或委由不知情之競選服務處成年工作人員，在拜票時陸續散發予不特定之多數人",
                ""
            ],
            [
                "，並投入太平市○○路九六、九八、一００、一０二號等住戶之信箱各一張，而具體",
                ""
            ],
            [
                "指摘紀進豐有上開不實事實，足以生損害於紀進豐之名譽及公眾對於選舉候選人之判",
                ""
            ],
            [
                "斷。嗣於九十一年六月五日下午十四時許經警執行搜索，及於同日晚上九時許，經鍾",
                ""
            ],
            [
                "明智發現後報警而循線查獲上情，並扣得上開印製有「年輕穩重ㄟ少年、Ａ錢有撇步",
                ""
            ],
            [
                "」等文字之競選宣傳單四張（已發）及三箱又一包（未發，計約一萬六千六百十一張",
                "一萬六千六百十"
            ],
            [
                "）等情。因而撤銷第一審之科刑判決，改判仍論處上訴人意圖使候選人不當選，以文",
                ""
            ],
            [
                "字傳播不實之事，足以生損害於公眾及他人罪刑。固非無見。",
                ""
            ],
            [
                "惟查公職人員選舉罷免法第九十二條係以意圖使候選人當選或不當選，以文字、圖畫",
                ""
            ],
            [
                "、錄音、錄影、演講或他法，散布謠言或傳播不實之事，足以生損害於公眾或他人者",
                ""
            ],
            [
                "，為其構成要件。本件於第一審調查時，證人林朝陽已證稱：「我有參加中秋活動交",
                ""
            ],
            [
                "三百元（新台幣，下同），訂一桌是要交三百元」；證人王麗美亦證陳：「我有交過",
                "三百元,三百元"
            ],
            [
                "三百元去參加中秋節的活動，是交三百元一桌的」；證人蔣維燦並證謂：「我都沒有",
                "三百元,三百元"
            ],
            [
                "參加這些民俗活動，但我可以證明確實有辦理這些民俗活動，因為我確實有看到這些",
                ""
            ],
            [
                "活動，有參加的人有收錢」等語（第一審卷第二宗第二十六頁）。再台中縣太平市新",
                ""
            ],
            [
                "坪里社區發展協會理事長陳茂杉證稱：「我知道有辦理這些中秋節、元宵節等（活動",
                ""
            ],
            [
                "），中秋節有收錢收三百元，元宵節是放天燈每盞三百元」（第一審卷第二宗第三十",
                "三百元,三百元"
            ],
            [
                "頁）；該里第九鄰鄰長賴文芳復證述：「我知道有辦理中秋節、元宵節等活動，中秋",
                ""
            ],
            [
                "節有收三百元，元宵節是放天燈每盞收三百元」（第一審卷第二宗第三十頁）；證人",
                "三百元,三百元"
            ],
            [
                "楊永禮於原審更審前調查時亦證陳：「八十八年我們的普渡是在北太平黃昏市場裡面",
                ""
            ],
            [
                "辦理普渡，要參加普渡的人，一桌要繳一千五百元，才能參加普渡，當時有一張文宣",
                "一千五百元"
            ],
            [
                "，全面通知我們里內的店家，說要參加的里民可以去鄰長那裡繳錢報名，也可以到里",
                ""
            ],
            [
                "長那裡報名繳錢，要參加的人拿錢來給我，我就拿去交給里長」等語（原審上訴字卷",
                ""
            ],
            [
                "第二十七頁）。業均證明紀進豐舉辦太平市新坪里中秋節烤肉、元宵節放天燈等里民",
                ""
            ],
            [
                "活動時有向參加里民收費情事，該里北太平黃昏市場於中元普渡時，亦有要鄰長向參",
                ""
            ],
            [
                "加之商店收取每桌費用一千五百元之情形存在。另證人張明宗於原審更審前訊問時復",
                "一千五百元"
            ],
            [
                "結證：「（里民辦理活動補助經費之來源？）市公所、縣政府兩個單位最常見」、「",
                ""
            ],
            [
                "（里的經費來源是否包括資源回收及環保義工之獎金？）資源回收的錢，另有一個環",
                ""
            ],
            [
                "保義工小隊之帳冊」（原審上訴字卷第八十三頁），於此次更審時證稱：「里長（指",
                ""
            ],
            [
                "紀進豐）是環保義工小隊的隊長」（原審上更字卷第三十八頁）等語。如均無訛，",
                ""
            ],
            [
                "則上訴人印製、散發之競選傳單上所載：「為何每次舉辦里內活動多向里民要錢？辦",
                ""
            ],
            [
                "活動，縣政府、市公所，補助款很多，新坪里資源回收，環保義工獎金優厚」云云，",
                ""
            ],
            [
                "是否全屬不實？即非全無疑義。再據上訴人供稱：「（這樣的文宣有何根據？）以往",
                ""
            ],
            [
                "我先生當里長時，公所皆有補助辦烤肉等活動經費，補助款皆夠用，我先生在紀進豐",
                ""
            ],
            [
                "前兩任當里長，皆不需自費」（原審上訴字卷第六十三頁）。紀進豐於原審更審前亦",
                ""
            ],
            [
                "供陳：「（申請之補助款是否對外公告？財務如何處理？）沒有，辦活動會公告，在",
                ""
            ],
            [
                "當時活動中，並無帳冊另外公告給里民知道。有參加活動者可能可以了解，未參加者",
                ""
            ],
            [
                "可能無法得知」、「我並不知道要公告帳冊」、「收費時以報名表為憑，報名表直接",
                ""
            ],
            [
                "交到里辦公室」、「（里辦公室留存之報名表有對外公開？）無」（原審上訴字卷第",
                ""
            ],
            [
                "六十四頁、第六十五頁、第八十五頁、第八十六頁）。倘皆屬實，則上訴人之夫張久",
                ""
            ],
            [
                "明於擔任新坪里里長時辦理里民活動，既均未向里民收取費用，而紀進豐於其里長任",
                ""
            ],
            [
                "內辦理里民活動曾多次向里民收款，於收費時不但未開立收據，復未主動將活動之收",
                ""
            ],
            [
                "支情況對外公開，似此等與該里里民有關之事項，上訴人辯謂依里民之陳述，予以披",
                ""
            ],
            [
                "露，能否謂其主觀上無相當理由相信紀進豐「Ａ錢」，並進而合理質疑紀進豐「是否",
                ""
            ],
            [
                "清廉穩重」？得否猶認非對可受公評之事項加以評論，而仍構成違反前揭公職人員選",
                ""
            ],
            [
                "舉罷免法之罪？亦非全無研酌之餘地。實情為何？紀進豐每次辦理活動，其收取與支",
                ""
            ],
            [
                "出之費用是否相符？有無溢收？上揭疑慮與上訴人之利益有重大關係，本院前次發回",
                ""
            ],
            [
                "意旨即指應詳予查明，原審仍未根究明白，並於理由內為必要之說明，遽行判決，自",
                ""
            ],
            [
                "不足以昭折服。上訴意旨指摘原判決違法，非無理由，認仍應發回更審，期臻翔適。",
                ""
            ],
            [
                "原判決說明不另為無罪諭知部分，基於審判不可分原則，併予發回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　二　　　月　　　五　　　日",
                ""
            ],
            [
                "最高法院刑事第十一庭",
                ""
            ],
            [
                "審判長法官  張　淳　淙",
                ""
            ],
            [
                "法官  謝　俊　雄",
                ""
            ],
            [
                "法官  蘇　振　堂",
                ""
            ],
            [
                "法官  張　春　福",
                ""
            ],
            [
                "法官  呂　丹　玉",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　二　　　月　　 十六 　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,93,選上更(二),34,20040428,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　　　　　　九十三年度選上更(二)字第三四號",
                ""
            ],
            [
                "　上訴人即被告　乙○○",
                ""
            ],
            [
                "右上訴人因違反選舉罷免法案件，不服臺灣台中地方法院九十一年度訴字第一六六二",
                ""
            ],
            [
                "號中華民國九十一年十月二十二日第一審判決（起訴案號：臺灣台中地方法院檢察署",
                ""
            ],
            [
                "九十一年度選偵字第一六○號），提起上訴，判決後經最高法院第二次發回更審，本",
                ""
            ],
            [
                "院判決如左：",
                ""
            ],
            [
                "主　　  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "乙○○無罪。",
                ""
            ],
            [
                "理  　　由",
                ""
            ],
            [
                "一、公訴意旨略以：乙○○與丙○○均係第十七屆台中縣太平市新坪里里長選舉之候",
                ""
            ],
            [
                "選人，詎乙○○意圖使丙○○不當選，於民國九十一年六月五日競選活動期間，",
                ""
            ],
            [
                "印製有「年輕穩重ㄟ少年，Ａ錢有撇步」、「少年ㄟ，為何每次舉辦里內活動多",
                ""
            ],
            [
                "向里民要錢？辦活動，內政部、縣政府、市公所，補助款很多，新坪里資源回收",
                ""
            ],
            [
                "，環保義工獎金優厚；利益團體把持的北太平黃昏市場，中元普渡時，要鄰長向",
                ""
            ],
            [
                "商店收普桌費用一千五百元整，烤肉也要錢，放天燈每盞三百元〈民意代表上千",
                "一千五百元,三百元"
            ],
            [
                "元〉這樣的里長，清廉穩重嗎？」、「樂安宮媽祖廟、新坪里活動中心堆滿賑災",
                ""
            ],
            [
                "物資，少年ㄟ將所有物資一車、二車、三車〈連貨櫃車都來了〉：：：往北太平",
                ""
            ],
            [
                "黃昏市場囤積〈樹孝路公園預定地〉，搬進倉庫，賑災物資都不見了？」、「不",
                ""
            ],
            [
                "要忘了金牛的所作所為」等不實文字之文宣，散發予鍾明智、賴文芳、黃文璧等",
                ""
            ],
            [
                "不特定之多數人，具體指摘丙○○有上開不實事實，乙○○並於九十一年六月五",
                ""
            ],
            [
                "日晚間，持前開內容之不實傳單，在台中縣太平市○○里○○路○路散發，足以",
                ""
            ],
            [
                "生損害於丙○○、及公眾對於選舉候選人之判斷，嗣於同日晚上九時許，經鍾明",
                ""
            ],
            [
                "智發現後報警而循線查獲，並扣得印製有上開不實文字之傳單三箱又一包，因認",
                ""
            ],
            [
                "乙○○涉有公職人員選舉罷免法（下稱選罷法）第九十二條之罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑事訴訟法第一百五十",
                ""
            ],
            [
                "四條第二項定有明文。本件公訴人認上訴人即被告（下稱被告）乙○○涉有前開",
                ""
            ],
            [
                "罪嫌，係以下列各點為依據：被告散發前述宣傳單之事實，業據告訴人丙○○",
                ""
            ],
            [
                "及證人鍾明智、賴文芳、黃玟碧等分別指證甚詳，並有競選宣傳單附卷可稽。依",
                ""
            ],
            [
                "競選宣傳單之內容，其指告訴人不清廉、貪污之人格瑕疵，至為明確。被告於",
                ""
            ],
            [
                "競選文宣所指涉之各點，或無法提出來源之說明，或係空言依運送賑災物資之人",
                ""
            ],
            [
                "所說而記載，難認被告於製作、散發扣案之文宣時，主觀上已有相當理由確信告",
                ""
            ],
            [
                "訴人曾收受不當利益、囤積賑災物資為真實。被告乙○○在競選活動期間，散",
                ""
            ],
            [
                "發上開不實之文宣，已足以動搖告訴人支持者之投票意向，顯有傳播不實事實，",
                ""
            ],
            [
                "使告訴人不當選之意圖，且已足生損害於告訴人及選民對候選人之判斷。訊之被",
                ""
            ],
            [
                "告雖不否認發放上開文宣之事實，但堅決否認犯罪，辯稱：我沒有違反選罷法，",
                ""
            ],
            [
                "里辦活動，公所、縣政府補助一定夠，我先生以前擔任里長，辦烤肉、歌唱會及",
                ""
            ],
            [
                "端午節、中秋節、元宵節都有辦活動，都沒有收費，文宣內容是事實，丙○○辦",
                ""
            ],
            [
                "理活動的時候確有收錢，沒有寫收據，事後也沒有寫收支報告，這些本來就是可",
                ""
            ],
            [
                "以公評等語。",
                ""
            ],
            [
                "三、經查：",
                ""
            ],
            [
                "選罷法第九十二條規定：「意圖使候選人當選或不當選，以文字、圖畫、錄音、",
                ""
            ],
            [
                "錄影、演講或他法，散布謠言或傳播不實之事，足以生損害於公眾或他人者，處",
                ""
            ],
            [
                "五年以下有期徒刑」，上述犯罪以：行為人主觀上意圖使候選人當選或不當選",
                ""
            ],
            [
                "。以文字、圖畫、錄音、錄影、演講或他法，散布謠言或傳播不實之事。足",
                ""
            ],
            [
                "以生損害於公眾或他人，為其要件，且上述犯罪涉及言論犯罪，並為刑法誹謗罪",
                ""
            ],
            [
                "之特別規定，參照司法院大法官會議第五０九號解釋意旨，雖行為人不能證明言",
                ""
            ],
            [
                "論內容為真實，但依其所提證據資料，認為行為人有相當理由確信其為真實者，",
                ""
            ],
            [
                "亦不能以上述違反選罷法刑責相繩。且憲法第十一條規定：「人民有言論、講學",
                ""
            ],
            [
                "、著作及出版之自由」，明文揭櫫保障言論自由之旨，而憲法何以要保護言論自",
                ""
            ],
            [
                "由，有認為係為追求真理，即認為經由言論的自由開放，將可從真理與邪說謬論",
                ""
            ],
            [
                "的競爭中發現真理（言論自由市場說），有認係為健全民主程序，即認為言論自",
                ""
            ],
            [
                "由之價值，即在於有助於健全民主政治程序之運作，保障言論自由可以提供社會",
                ""
            ],
            [
                "大眾在依照民主程序參與政治決定時所需之資訊，資訊愈豐富，大眾所作的政治",
                ""
            ],
            [
                "決定就愈可能比較正確，民主政治之運作因此可更健全（健全民主程序說），亦",
                ""
            ],
            [
                "有認為係為保障個人發展自我、實現自我、完成自我，亦即保障個人自主（表現",
                ""
            ],
            [
                "自我說），以上說法或係基於功利主義之價值觀說理，或係本於個人之自主尊嚴",
                ""
            ],
            [
                "之理念而為立論，惟不能否認的，自由之言論對於提供國民大眾參與政治決定所",
                ""
            ],
            [
                "憑之資訊，有其重要而不可替代之功能。",
                ""
            ],
            [
                "　被告於前揭時地散發宣傳單之事實，已據被告於偵查中供承在卷（選他卷第七頁",
                ""
            ],
            [
                "、八頁），核與丙○○之述相符，並有競選宣傳單四張（已發）及三箱一包（未",
                ""
            ],
            [
                "發，約一萬六千六百十一張）扣案可資佐證，被告發放競選宣傳單之時間，確實",
                ""
            ],
            [
                "係於競選活動期間內，亦有臺中縣選舉委員會函在卷可參（原審卷第十頁）。",
                ""
            ],
            [
                "扣案之宣傳單內載有「年輕穩重ㄟ少年，Ａ錢有撇步．．．少年ㄟ，為何每次舉",
                ""
            ],
            [
                "辦里內活動多向里民要錢？辦活動，內政部、縣政府、市公所，補助款很多，新",
                ""
            ],
            [
                "坪里資源回收，環保義工獎金優厚：：：這樣的里長，清廉穩重嗎？」等語，被",
                ""
            ],
            [
                "告於偵查中自承「少年ㄟ」是指里長（選他卷第七頁），而當時之新坪里里長即",
                ""
            ],
            [
                "是丙○○，故被告上揭宣傳單具體指涉丙○○「Ａ錢」，攻擊其不清廉之人格瑕",
                ""
            ],
            [
                "疵，至為明顯。而證人林朝陽於原審證稱：「我有參加中秋活動交三百元，訂一",
                "三百元"
            ],
            [
                "桌是要交三百元，其他我沒有參加」，證人王麗美於原審證稱：「我有交過三百",
                "三百元"
            ],
            [
                "元去參加中秋節的活動，是交三百元一桌的，其他的我不知道：：：」，證人蔣",
                "三百元"
            ],
            [
                "維燦於原審證稱：「我都沒有參加這些民俗活動，但我可以證明確實有辦理這些",
                ""
            ],
            [
                "民俗活動，因為我確實有看到這些活動，有參加的人有收錢」（原審卷第二十六",
                ""
            ],
            [
                "頁），證人楊永禮於本院更審前調查時證稱：「民國八十八年我們的普渡是在北",
                ""
            ],
            [
                "太平黃昏市場裡面辦理普渡，要參加普渡的人，一桌要繳一千五百元，才能參加",
                "一千五百元"
            ],
            [
                "普渡，當時有一張文宣，全面通知我們里內的店家，說要參加的里民可以去鄰長",
                ""
            ],
            [
                "那裡繳錢報名，也可以到里長那裡報名繳錢，要參加的人拿錢來給我，我就拿去",
                ""
            ],
            [
                "交給里長．．．」等語（上訴卷第二十七頁），堪信丙○○舉辦上開活動時確曾",
                ""
            ],
            [
                "收費。",
                ""
            ],
            [
                "　依本院前審向台中縣太平市公所函查結果，謝久明（被告乙○○之夫）於八十七",
                ""
            ],
            [
                "年五月間，就新坪社區發展協會成立太極氣功研習班申領二千元補助款；八十七",
                "二千元,八十七"
            ],
            [
                "年四月間及六月間，因長壽俱樂部召開會員大會補選會長、慶生會等活動，分別",
                ""
            ],
            [
                "申領補助款三千元，八十七年五月間，因歌唱研習班舉辦自強活動申領三千元補",
                "三千元,三千元"
            ],
            [
                "助款；八十七年十月，因樹孝守望相助隊申請隊旗、長壽俱樂部舉辦自強活動，",
                ""
            ],
            [
                "分別申領補助款一千八百元、五千元；八十七年十月因媽媽教室歌唱班舉辦週年",
                "一千八百元,五千元"
            ],
            [
                "慶活動申領三千元補助款；八十八年四月，因氣功隊辦理成立週年慶活動申領補",
                "三千元"
            ],
            [
                "助款三千元。丙○○於八十七年十月，因舉辦中秋節晚會活動申領補助款三千元",
                "三千元"
            ],
            [
                "有台中縣太平市公所函在卷可按（更卷第六十頁），謝久明任里長時之八十七",
                ""
            ],
            [
                "年間，並未向太平市公所或台中縣政府申請舉辦元宵節、中秋節活動之補助。依",
                ""
            ],
            [
                "據上開太平市公所函，補助款之金額顯不足以辦理各項活動；而依證人即新坪里",
                ""
            ],
            [
                "里幹事張明宗、社區發展協會的理事長陳杉茂、第九鄰鄰長賴文芳所證，丙○○",
                ""
            ],
            [
                "辦理元宵、中秋、中元等節慶之活動之所以酌收費用，是因經費不足或為減少浪",
                ""
            ],
            [
                "費（原審卷第三十頁、更卷第三七頁、第三八頁證人張明宗所證，原審卷",
                ""
            ],
            [
                "第二十九、三十頁證人陳杉茂所證，原審卷第三十頁賴文芳所證），且辦理活",
                ""
            ],
            [
                "動酌收費用本係常情，依證人林朝陽等前開所證，丙○○就各該活動所收之費用",
                ""
            ],
            [
                "並不多，且證人張明宗、陳茂杉於原審亦證稱：收這些費用還算合理、所收之費",
                ""
            ],
            [
                "用還不夠（見原審卷第三十頁），證人賴文芳於原審證稱：沒有貪污的情事等語",
                ""
            ],
            [
                "（原審卷第三十頁），，並無證據足以證明丙○○確有「Ａ錢」之情事；惟證人",
                ""
            ],
            [
                "張明宗另證稱：「（里民辦理活動補助經費之來源？）市公所、縣政府兩個單位",
                ""
            ],
            [
                "最常見」、「（里的經費來源是否包括資源回收及環保義工之獎金？）資源回收",
                ""
            ],
            [
                "的錢，另有一個環保義工小隊之帳冊」（上訴卷第八十三頁）、「里長（指丙○",
                ""
            ],
            [
                "○）是環保義工小隊的隊長」（更卷第三十八頁）等語，則被告印製、散發之",
                ""
            ],
            [
                "競選傳單上所載：「為何每次舉辦里內活動多向里民要錢？辦活動，縣政府、市",
                ""
            ],
            [
                "公所，補助款很多，新坪里資源回收，環保義工獎金優厚」等語，對於丙○○可",
                ""
            ],
            [
                "動用環保義工獎金一節尚非全屬不實，而告訴人丙○○於本院上訴審復供陳：「",
                ""
            ],
            [
                "（申請之補助款是否對外公告？財務如何處理？）沒有，辦活動會公告，在當時",
                ""
            ],
            [
                "活動中，並無帳冊另外公告給里民知道。有參加活動者可能可以了解，未參加者",
                ""
            ],
            [
                "可能無法得知」、「我並不知道要公告帳冊」、「收費時以報名表為憑，報名表",
                ""
            ],
            [
                "直接交到里辦公室」、「（里辦公室留存之報名表有對外公開？）無」（上訴卷",
                ""
            ],
            [
                "第六十四頁、第六十五頁、第八十五頁、第八十六頁）。按陽光是最佳的防腐劑",
                ""
            ],
            [
                "，本件告訴人丙○○於其里長任內辦理里民活動曾多次向里民收款，在收費時不",
                ""
            ],
            [
                "但未開立收據，復未主動將活動之收支情況對外公開揭露接受民眾之檢視，相關",
                ""
            ],
            [
                "經費處理之方式未盡週延而有瑕疵，雖無證據足以證明丙○○涉有不法，但以一",
                ""
            ],
            [
                "般理性國民之合理認識，未免認為其中存有弊端，被告於競選期間以文宣訴諸選",
                ""
            ],
            [
                "民公斷，其所用語彙「Ａ錢有撇步」、「這樣的里長，清廉穩重嗎」等語雖然尖",
                ""
            ],
            [
                "銳、苛刻，而難為告訴人所接受，惟對於公共事務處理方式之指摘以求改進仍有",
                ""
            ],
            [
                "相當之價值，應受憲法言論自由權之保障，難認為被告主觀上有何指摘、傳述不",
                ""
            ],
            [
                "實之事之故意。",
                ""
            ],
            [
                "證人王秋台、黃法來、劉輝雄於原審法院調查時分別證稱：不知道北太平黃昏市",
                ""
            ],
            [
                "場是何人經營的，且不知道九二一賑災物資是否有「不見了」之情事（原審卷第",
                ""
            ],
            [
                "二十七頁、第二十八頁），固無法證明丙○○就九二一震災之救濟物資發放有何",
                ""
            ],
            [
                "違法之情事；惟北太平黃昏市場係丙○○之兄長所經營，且震災之救濟物資確分",
                ""
            ],
            [
                "別放置於北太平黃昏市場，進出均未登記，亦無具有公信力之機關就物資之發放",
                ""
            ],
            [
                "詳為查核，此業據丙○○供稱：「（北太平黃昏市場）不是我，是我哥哥經營的",
                ""
            ],
            [
                "」、「：：：（里長辦公室）地震之前是在那裡，從八十八年到八十九年都設在",
                ""
            ],
            [
                "北太平黃昏市場」、「是，那是小隊長帶過去的（指九二一地震賑災物資有部分",
                ""
            ],
            [
                "堆在其北太平黃昏市場的辦公室處，是小隊長帶過去的）」、「（物資進出）都",
                ""
            ],
            [
                "沒有登記」等語（上訴卷第二十八頁），按北太平黃昏市場係丙○○之兄所經營",
                ""
            ],
            [
                "，新坪里里長辦公室亦設於該處，且震災救濟物資本是社會各界善心捐助，其收",
                ""
            ],
            [
                "受、發放本應有一定之常規與紀錄以昭公信，此亦為處理收受、轉發物資之丙○",
                ""
            ],
            [
                "○所應注意之事，雖救災百事待舉，難期處理週全，惟賑災物資之發放無翔實之",
                ""
            ],
            [
                "紀錄，以一般知識經驗之國民，不免認為其中亦有弊端，被告因而於宣傳單上記",
                ""
            ],
            [
                "載「利益團體：：：少年ㄟ將所有物資一車、二車、三車〈連貨櫃車都來了〉：",
                ""
            ],
            [
                "：：往北太平黃昏市場囤積（樹孝路公園預定地），搬進倉庫，賑災物資都不見",
                ""
            ],
            [
                "了？：：：所作所為」等語，亦難認為被告主觀上有何指摘、傳述不實之事之故",
                ""
            ],
            [
                "意。綜合上述，本件被告所為與選罷法第九十二條及刑法第三百十條之誹謗罪構",
                ""
            ],
            [
                "成要件均有未合，依法自應為被告無罪之諭知。",
                ""
            ],
            [
                "四、原審未察，逕對被告論罪科刑，自有未洽，被告上訴意旨否認犯罪，指摘原審判",
                ""
            ],
            [
                "決不當，為有理由，應由本院撤銷原審判決，另為無罪之諭知。",
                ""
            ],
            [
                "五、依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三百零一條第一",
                ""
            ],
            [
                "項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官甲○○到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國      九十三      年      四    月  二十八日",
                ""
            ],
            [
                "臺灣高等法院臺中分院刑事第十庭",
                ""
            ],
            [
                "審判長法  官  林  照  明",
                ""
            ],
            [
                "法  官  吳  重  政",
                ""
            ],
            [
                "法  官  王      銘",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  王  麗  珍",
                ""
            ],
            [
                "中      華      民      國      九十三   年       四      月   二十九   日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}