{
    "id": "TCHM,92,重選上更(三),84,20030715,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCHM%2C92%2C%E9%87%8D%E9%81%B8%E4%B8%8A%E6%9B%B4%28%E4%B8%89%29%2C84%2C20030715%2C1",
    "history": {
        "TCHM,92,重選上更(三),84,20030715,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　　　　　九十二年度重選上更(三)字第八四號",
                ""
            ],
            [
                "　　上　訴　人　臺灣彰化地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　己○○",
                ""
            ],
            [
                "右上訴人，因被告妨害投票案件，不服臺灣彰化地方法院八十八年度訴字第一０七號",
                ""
            ],
            [
                "，中華民國八十九年一月十日第一審判決（起訴案號：臺灣彰化地方法院檢察署八十",
                ""
            ],
            [
                "七年度選偵字第二七號）提起上訴，經本院判決後，由最高法院發回審理，本院判決",
                ""
            ],
            [
                "如左：",
                ""
            ],
            [
                "主　　  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "己○○共同以遷移戶籍非法之方法，使投票發生不正確之結果，處有期徒刑伍月，如",
                ""
            ],
            [
                "易科罰金以參佰元折算壹日，褫奪公權貳年。",
                ""
            ],
            [
                "事  　　實",
                ""
            ],
            [
                "一、己○○係民國（下同）八十七年六月十三日彰化縣員林鎮三多里里長選舉之里長",
                ""
            ],
            [
                "候選人，因該次選舉競爭激烈，為求順利連任當選，竟與其妻庚○○○及親友許",
                ""
            ],
            [
                "純一、丁○、乙○○、辛○○、壬○○等人（其中，壬○○嗣改名為賴勝騰，而",
                ""
            ],
            [
                "許純一已於九十二年四月間死亡），基於共同犯意聯絡，以庚○○○為受託人，",
                ""
            ],
            [
                "並出具房屋使用同意書、台灣電力公司電費收據，先後於同年二月十一日及二月",
                ""
            ],
            [
                "十二日，至彰化縣員林鎮戶政事務所申請住址變更戶籍登記，將許純一等五人及",
                ""
            ],
            [
                "其家屬戶籍，遷入彰化縣員林鎮○○路○段一八二號己○○住處。嗣員林鎮戶政",
                ""
            ],
            [
                "事務所即於同年五月二十四日，將上開遷入戶籍而有選舉權者，均編入彰化縣八",
                ""
            ],
            [
                "十七年度鄉鎮市民代表暨村里長選舉第０三七一投票所（員林鎮三多里）選舉人",
                ""
            ],
            [
                "名冊內，許純一、丁○、乙○○、辛○○、許純一等五人及戊○（戊○於斯時起",
                ""
            ],
            [
                "，有共同犯意聯絡。上開六人及庚○○○，經本院以八十九年上訴字第九六一號",
                ""
            ],
            [
                "，判決有期徒刑三月或二月，均宣告褫奪公權二年在案），均明知渠等並未於該",
                ""
            ],
            [
                "選舉區實際繼續居住四個月以上，非該選舉區之合法選舉人，仍分別於同年六月",
                ""
            ],
            [
                "十三日之投票日，前往該選舉區投票所投票，以非合法選舉區選舉人仍參與投票",
                ""
            ],
            [
                "之非法方法，致使該次彰化縣員林鎮三多里里長選舉之投票發生不正確之結果，",
                ""
            ],
            [
                "其中，壬○○並圈選投票支持己○○，開票結果，己○○得票數以三票之差擊敗",
                ""
            ],
            [
                "競選對手，順利當選連任。",
                ""
            ],
            [
                "二、案經甲○○告發訴由臺灣彰化地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理　　  由",
                ""
            ],
            [
                "一、訊據被告己○○，固坦承其係八十七年六月十三日彰化縣員林鎮三多里里長選舉",
                ""
            ],
            [
                "之里長候選人，庚○○○為其妻子，壬○○、許純一、丁○、乙○○、戊○、辛",
                ""
            ],
            [
                "○○等六人為其親友，以及其以三票之差贏得該次里長選舉之情事，惟矢口否認",
                ""
            ],
            [
                "有妨害投票之犯行，並先後辯稱：其當時因胃出血住院，並未叫其妻子將壬○○",
                ""
            ],
            [
                "等人之戶籍遷入其住處，以利該次選舉之得票數，嗣聽其妻子轉述，始知悉其事",
                ""
            ],
            [
                "，且該等人是否均有投票支持被告，無從證明，自未發生投票不正確之結果云云",
                ""
            ],
            [
                "。惟查：",
                ""
            ],
            [
                "(一)證人庚○○○於八十七年二月十一日、十二日，各以受託人之身分，將許純一、",
                ""
            ],
            [
                "丁○、乙○○、辛○○及壬○○等五人及渠等家屬戶籍，遷入彰化縣員林鎮○○",
                ""
            ],
            [
                "路○段一八二號己○○住處，嗣由戶政機關將渠等編入彰化縣八十七年度鄉鎮市",
                ""
            ],
            [
                "民代表暨村里長選舉第０三七一投票所（員林鎮三多里）選舉人名冊事實，業據",
                ""
            ],
            [
                "證人庚○○○先後於原審及本院審理時證稱屬實（參見原審卷十四頁背面、本院",
                ""
            ],
            [
                "上訴卷五二頁），並有戶籍謄本及員林鎮戶政事務所檢送之變更戶籍登記申請書",
                ""
            ],
            [
                "、房屋使用同意書、台灣電力公司電費收據影本、彰化縣八十七年度鄉鎮市民代",
                ""
            ],
            [
                "表暨村里長選舉第０三七一投票所（員林鎮三多里）選舉人名冊影本在卷可稽（",
                ""
            ],
            [
                "參見偵查卷八、九頁，十三至二三頁，本院上訴卷三十至四八頁，更二卷四五至",
                ""
            ],
            [
                "五五頁），復有本院八十九年上訴字第九六一號判決可憑，自堪認為真實。",
                ""
            ],
            [
                "(二)證人壬○○等五人及乙○○之妻子戊○，於被告參與該次選舉投票日前四個月，",
                ""
            ],
            [
                "將戶籍遷入被告住處後，並未實際居住於該處，卻仍於里長選舉日參與投票等情",
                ""
            ],
            [
                "，業據被告於檢察官訊問時供承「（壬○○等人是否為了這次里長選舉才將戶籍",
                ""
            ],
            [
                "遷入？）我不曉得，我太太有無要他們遷入，我並不知道，實際上大多數人並未",
                ""
            ],
            [
                "住在我家」等語，核與告發人甲○○於偵查中指陳：「我與他之間差距只差三票",
                ""
            ],
            [
                "，因幽靈人口介入，我才選輸的」等情大致相符（參見偵查卷三八頁）。又證人",
                ""
            ],
            [
                "許純一於警訊時、偵查中供稱：伊想要賣檳榔才遷戶籍，但後來未賣，里長選舉",
                ""
            ],
            [
                "時有前往投票，選完又遷出云云（參見偵查卷二七頁背面、四九頁），於原審時",
                ""
            ],
            [
                "供稱：因尚未辦理申請所以不知道買賣香煙及檳榔之執照須向何單位申請云云（",
                ""
            ],
            [
                "參見原審卷十二頁背面），可見伊實無賣檳榔之計畫，所稱要賣檳榔云云，核為",
                ""
            ],
            [
                "臨訟迴護之詞，不足採信，況且，被告於本院更審時亦供承許純一並未於其住處",
                ""
            ],
            [
                "居住云云（參見本院更三卷二十頁），足見證人許純一並未實際改於新遷入之戶",
                ""
            ],
            [
                "籍地居住，卻仍前往投票等情，要堪認定。再者，證人即被告之親叔叔丁○於警",
                ""
            ],
            [
                "訊、偵查中證稱：「當時我替他（指被告）工作，為了聯絡方便，才遷入的，後",
                ""
            ],
            [
                "來八十七年六月里長選舉我有去投票，我並未住該處」云云（參見偵查卷三十、",
                ""
            ],
            [
                "四八頁），於原審時證稱「（有無住在己○○之住址？）無，因我住家與他家相",
                ""
            ],
            [
                "距不遠」云云（參見原審卷十三頁）。證人即被告之姐姐辛○○於警訊時證述：",
                ""
            ],
            [
                "因為常不在家，文件無人簽收，才將戶籍遷到該處，里長選舉有前往投票等語（",
                ""
            ],
            [
                "參見偵查卷三一頁）。證人壬○○於偵查中證稱：因為公會有資料要寄，為了要",
                ""
            ],
            [
                "有人收才遷入等語（參見偵查卷四九頁），復於本院前審時證稱：確有前往投票",
                ""
            ],
            [
                "予被告等語（參見本院上訴卷二八頁背面）。證人乙○○於警訊時證稱：因八十",
                ""
            ],
            [
                "七年二月份己○○嚴重胃出血，原不想再競選里長，伊有意參選，所以伊才將戶",
                ""
            ],
            [
                "籍地遷入現在的地點。里長選舉時有去投票等語（參見偵查卷三十頁）。證人戊",
                ""
            ],
            [
                "○於偵查中證陳「‧‧‧為何遷入要問我先生乙○○，因當時乙○○要選里長，",
                ""
            ],
            [
                "伊有去投票」等語（參見偵查卷四八頁），由上開各人之供述，可知渠等將戶籍",
                ""
            ],
            [
                "遷入被告住處，或稱為聯絡方便，或稱為收受文件，或稱為預備參選，甚或陳稱",
                ""
            ],
            [
                "何以遷入不知悉云云，無一係有實際居住被告住處之計畫或事實，依法自非合法",
                ""
            ],
            [
                "之選舉人（詳如後述），惟渠等卻仍前往投票，其中，證人壬○○並證稱伊投票",
                ""
            ],
            [
                "予被告，佐以證人壬○○等人均原設籍在三和里，非屬被告設籍地之三多里里民",
                ""
            ],
            [
                "，嗣因虛報住址變更經撤銷變更登記，且經本院另案判決有罪等情（參見本院更",
                ""
            ],
            [
                "二卷四八頁等之戶籍謄本），可見被告夥同壬○○等人，將其等戶籍遷入被告之",
                ""
            ],
            [
                "戶籍地，核與被告參選里長具有相當關係，均極明顯，要堪認定。",
                ""
            ],
            [
                "(三)依公職人員選舉罷免法第十五條第一項規定：「有選舉權人在各該選舉區繼續居",
                ""
            ],
            [
                "住四個月以上者，為公職人員選舉各該選舉區之選舉人」，茲查，被告所參選之",
                ""
            ],
            [
                "八十七年六月十三日投票之里長選舉，有選舉權人至遲應於同年二月十三日前，",
                ""
            ],
            [
                "開始繼續居住於該選舉區，始能謂為合法選舉人，而證人許純一、丁○、辛○○",
                ""
            ],
            [
                "、乙○○、壬○○五人，適巧於同年二月十一及二月十二日，始將渠等及其家屬",
                ""
            ],
            [
                "之戶籍遷入被告住處，若謂無人居間謀劃安排，竟能如此不約而同於「關鍵日」",
                ""
            ],
            [
                "前一、二日集體遷入，實難令人置信，佐以住址變更戶籍登記申請書上蓋有申請",
                ""
            ],
            [
                "人、受委託人之印文（參見本院上訴卷三一頁），可見證人庚○○○於原審證稱",
                ""
            ],
            [
                "：「是他們委託我去辦的，因他們很忙，無法去，才由我自己一個人去辦所有手",
                ""
            ],
            [
                "續」等語（原審卷十六頁背面），難謂無據，是證人壬○○、丁○、許純一、乙",
                ""
            ],
            [
                "○○、辛○○五人，前開未供述有委託庚○○○遷移戶籍，壬○○嗣於本院前審",
                ""
            ],
            [
                "翻異前詞證稱只至被告住所照顧祖母，不知為何戶籍遭遷移云云，均於事實有所",
                ""
            ],
            [
                "保留或出入，礙難採取。再者，被告係該次彰化縣員林鎮三多里競選連任之里長",
                ""
            ],
            [
                "候選人，該選舉區內有多少選民可參與投票，投票後被告是否能當選，於被告均",
                ""
            ],
            [
                "有相當利害關係。且查，上開五人及渠等家屬多人所遷入戶籍住址又係被告住處",
                ""
            ],
            [
                "，依被告戶籍謄本所示，被告當時亦為戶長（參見偵查卷二一頁），益見被告應",
                ""
            ],
            [
                "有參與遷移戶籍等情，且堪認被告對於壬○○等人有前往投票乙節，亦當有犯意",
                ""
            ],
            [
                "聯絡無疑。嗣本院更三審時，雖函請彰化縣員林鎮公所提供該年度選舉領票資料",
                ""
            ],
            [
                "，據該所覆函陳稱「蓋本所於八十八年十二月至八十九年元月間廳舍迭經搬遷，",
                ""
            ],
            [
                "且歷經多位承辦人，至今遍尋不著」（參見本院更三卷五六頁），惟依壬○○等",
                ""
            ],
            [
                "人上開偵審中之供詞，以及丁○、辛○○、乙○○、戊○於本院更三審時所供，",
                ""
            ],
            [
                "堪認渠等均有前往投票，亦甚明顯。被告雖於偵審中辯稱其有胃潰瘍住院云云，",
                ""
            ],
            [
                "並提出於八十七年二月八日至二月十二日住院之診斷書為憑（參見偵查卷三九頁",
                ""
            ],
            [
                "），然該住院情事，並無客觀證據可認被告無從言語，亦無證據可認證人庚○○",
                ""
            ],
            [
                "○係未經與被告謀意而自行受託前往遷移戶籍，顯無礙前開事實之認定。且證人",
                ""
            ],
            [
                "戊○係乙○○之配偶，伊雖供稱不知為何遷入戶籍，已如前述，然伊對於自己於",
                ""
            ],
            [
                "該日有前往投票之情事，已先後供認在案，則自斯時起應與被告等人有犯意聯絡",
                ""
            ],
            [
                "，併此敘明。",
                ""
            ],
            [
                "(四)次按，刑法第一百四十六條妨害投票罪，其所謂「使投票發生不正確之結果」，",
                ""
            ],
            [
                "並非僅指使候選人當選或不當選而已，舉凡與投票直接有關之結果，如使該選舉",
                ""
            ],
            [
                "區之投票率、各候選人之得票率等結果不正確，均應包括之（參照最高法院八十",
                ""
            ],
            [
                "八年台上字第六七二八號、八十八年台上字第五八九五號、九十年台上五九一一",
                ""
            ],
            [
                "號判決意旨）。又按，刑法第一百四十六條妨害投票罪，係採概括規定，泛指以",
                ""
            ],
            [
                "詐術或其他一切非法方法，使投票發生不正確之結果者，均屬之，此觀該條之立",
                ""
            ],
            [
                "法理由記載：「查第二次修正案理由謂外國立法例，對於選舉之舞弊，可分兩派",
                ""
            ],
            [
                "：一為列舉規定，法國、比國、義大利、西班牙、匈牙利、英國、美國等國是也",
                ""
            ],
            [
                "。一為概括規定，德國、奧國、芬蘭等國是也。第一派之選舉法，雖屢經更改，",
                ""
            ],
            [
                "然難臻嚴密，即如法國‧‧‧曾經六次修改，其列舉之犯罪行為，幾及百種，仍",
                ""
            ],
            [
                "有未盡，乃於一九○二年三月三十日頒布概括規定之條文，蓋以列舉終有遺漏也",
                ""
            ],
            [
                "。原案第一百五十八條第一項係仿列舉式。其所注意者，一為選舉名簿，一為無",
                ""
            ],
            [
                "資格之投票，其嚴密不如法國，且於投票後，選舉結果前一切弊端無明文處罰，",
                ""
            ],
            [
                "故本案擬從第二派為概括之規定」即明，可見非合法選舉人卻仍投票之行為，將",
                ""
            ],
            [
                "使該選舉區之投票率、各侯選人之得票率等結果不正確，即應以本罪論處（參照",
                ""
            ],
            [
                "最高法院八十九年台上字第七三九四號、八十九年台上字第九三八號判決意旨）",
                ""
            ],
            [
                "。從而，壬○○等六人明知渠等並無實際居住於被告住處，卻仍於遷入戶籍後，",
                ""
            ],
            [
                "依期前往投票，其中，壬○○並投票予被告，致使被告得票數發生不正確之結果",
                ""
            ],
            [
                "，被告與壬○○等人對此均有犯意聯絡，且有行為分擔，要堪認定，是本件事證",
                ""
            ],
            [
                "明確，被告上開所辯云云，核係卸責之詞，不足採信，是其上開犯行，洵堪認定",
                ""
            ],
            [
                "，應依法論科。",
                ""
            ],
            [
                "二、核被告所為，係犯刑法第一百四十六條第一項之罪。被告與庚○○○、許純一、",
                ""
            ],
            [
                "丁○、乙○○、戊○、辛○○、壬○○等人間，有犯意聯絡及行為分擔，應論以",
                ""
            ],
            [
                "共同正犯。且被告等人上開兩次遷入戶籍之所為，核係同一犯意之接續而為，應",
                ""
            ],
            [
                "僅論以一罪。原審疏未細心勾稽，遽為被告無罪之諭知，顯有違誤，檢察官提起",
                ""
            ],
            [
                "上訴，執此指摘原判決不當，自為有理由，應由本院撤銷改判。爰審酌被告雖無",
                ""
            ],
            [
                "不良素行紀錄，惟不思以才識、操守爭取選民認同，以遷入幽靈人口方式圖得選",
                ""
            ],
            [
                "票，犯罪動機在求勝選、所為影響選風至鉅、犯罪後雖未坦承犯行，但態度良好",
                ""
            ],
            [
                "等一切情狀，量處如主文第二項所示之刑，以示懲儆。又被告行為後，刑法第四",
                ""
            ],
            [
                "十一條業經總統於九十年一月十日公布修正，同年一月十二日生效，將修正前原",
                ""
            ],
            [
                "規定「犯最重本刑為三年以下有期徒刑以下之刑之罪，而受六月以下有期徒刑或",
                ""
            ],
            [
                "拘役之宣告，因身體、教育、職業或家庭之關係，執行顯有困難者，得以一元以",
                ""
            ],
            [
                "上三元以下折算一日，易科罰金」，公布修正為「犯最重本刑為五年以下有期徒",
                "上三元"
            ],
            [
                "刑以下之刑之罪，而受六個月以下有期徒刑或拘役之宣告，因身體、教育、職業",
                ""
            ],
            [
                "、家庭之關係或其他正當事由，執行顯有困難者，得以一元以上三元以下折算一",
                "一元,上三元"
            ],
            [
                "日，易科罰金。但確因不執行所宣告之刑，難收矯正之效，或難以維持法秩序者",
                ""
            ],
            [
                "，不在此限。併合處罰之數罪，均有前項情形，其應執行之刑逾六月者，亦同」",
                ""
            ],
            [
                "，經比較前後條文規定之結果，以修正後之規定有利於被告，自應依刑法第二條",
                ""
            ],
            [
                "第一項前段之規定，適用裁判時之法律即修正後之刑法第四十一條第一項前段之",
                ""
            ],
            [
                "規定，並就前開量處之有期徒刑，諭知易科罰金之折算標準。又被告上開犯罪，",
                ""
            ],
            [
                "並依公職人員選舉罷免法第九十八條第三項規定，依法宣告褫奪公權二年。",
                ""
            ],
            [
                "三、末按，刑法第二百十四條所謂使公務員登載不實事項於公文書罪，須一經他人聲",
                ""
            ],
            [
                "明或申報，公務員即有登載之義務，並依其所為之聲明或申報予以登載，而其登",
                ""
            ],
            [
                "載之內容又屬不實之事項，始足構成。若其所為聲明或申報，公務員尚須為實質",
                ""
            ],
            [
                "之審查以判斷其真實與否，始得為一定之記載者，即非本罪所稱之使公務員登載",
                ""
            ],
            [
                "不實，自無成立刑法第二百十四條罪責之可能。戶籍法第二十五條、五十四條、",
                ""
            ],
            [
                "五十六條規定：戶籍登記事項自始不存在或自始無效時，應為撤銷之登記，故意",
                ""
            ],
            [
                "為不實之申請者，由戶政事務所處罰之；次依同法第四十七條第三、四、五項、",
                ""
            ],
            [
                "同法施行細則第十三條第一項第九款、第二項、第十五條之規定，戶籍遷徙登記",
                ""
            ],
            [
                "之申請，應於事件發生或確定後三十日內為之，申請人應於申請時提出證明遷徙",
                ""
            ],
            [
                "事實之文件，由戶政機關查驗核實後為之。足徵戶籍法所謂之遷出及遷入登記，",
                ""
            ],
            [
                "並非僅指戶籍上之異動而已，實應包括居住處所遷移之事實行為在內，故如僅將",
                ""
            ],
            [
                "戶籍遷出或遷入，而實際居住所未隨之遷移，本質上即屬不實，戶政事務所除可",
                ""
            ],
            [
                "依上開規定科以行政罰鍰外，並得以其實際上無遷徙之事實，而逕行撤銷其遷入",
                ""
            ],
            [
                "登記。綜合上開規定意旨觀之，設題為選舉將戶籍遷入之登記，該管公務員顯有",
                ""
            ],
            [
                "查核之義務，縱為選舉而為不實之戶籍遷入，應無刑法第二百十四條適用（參照",
                ""
            ],
            [
                "最高法院九十一年十一月二十六日第十七次刑事庭會議，九十一年刑議字第一號",
                ""
            ],
            [
                "之會議決議），是本件被告上開所為，並不另構成刑法第二百十四條之使公務員",
                ""
            ],
            [
                "登載不實罪（參見起訴書之罪名），至為明顯，本院前審上開認定，容有未洽，",
                ""
            ],
            [
                "併此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九",
                ""
            ],
            [
                "十九條第一項前段，公職人員選舉罷免法第九十八條第三項，刑法第二十八條、第一",
                ""
            ],
            [
                "百四十六條第一項、第二條第一項前段、第四十一條第一項前段、第三十七條第二項",
                ""
            ],
            [
                "，罰金罰鍰提高標準條例第二條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官丙○○到庭執行職務",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　　九十二　 年　　   七      月    十五    日",
                ""
            ],
            [
                "　臺灣高等法院臺中分院刑事第二庭",
                ""
            ],
            [
                "　　  審判長法  官  羅  禮  政",
                ""
            ],
            [
                "　　    法  官　陳　欣　安",
                ""
            ],
            [
                "　　法　官　蔡　聰　明",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  郭　振　祥",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　　九十二　 年　　   七      月    十六    日",
                ""
            ],
            [
                "刑法第一百四十六條：",
                ""
            ],
            [
                "以詐術或其他非法之方法，使投票發生不正確之結果或變造投票之結果者，處五年以",
                ""
            ],
            [
                "下有期徒刑。",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}