{
    "id": "TCHM,88,上訴,536,20001226,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCHM%2C88%2C%E4%B8%8A%E8%A8%B4%2C536%2C20001226%2C1",
    "history": {
        "TCHM,88,上訴,536,20001226,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　　　　　　　　八十八年度上訴字第五三六號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　己○○",
                ""
            ],
            [
                "　　選任辯護人　劉建成",
                ""
            ],
            [
                "　　選任辯護人　劉榮滄",
                ""
            ],
            [
                "右上訴人因違反選罷法案件，不服臺灣臺中地方法院八十六年度自字第一二三二號中",
                ""
            ],
            [
                "華民國八十七年七月二日第一審判決，提起上訴，本院判決如左：",
                ""
            ],
            [
                "主　  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "己○○共同意圖使候選人不當選，以文字散布不實之事，足以生損害於他人，處有期",
                ""
            ],
            [
                "徒刑肆月，褫奪公權壹年，緩刑貳年。",
                ""
            ],
            [
                "事 　 實",
                ""
            ],
            [
                "一、己○○於民國（下同）八十六年間，係中國國民黨（下稱國民黨）臺中市黨部主",
                ""
            ],
            [
                "任委員，緣預定於八十六年十二月六日投票之臺中市長選舉選情，以中國國民黨",
                ""
            ],
            [
                "提名之候選人洪昭男及民主進步黨（下稱民進黨）提名之候選人張溫鷹競爭最為",
                ""
            ],
            [
                "激烈，於八十六年十一月十五日上午九時三十分許，在臺中市○○路忠信國小禮",
                ""
            ],
            [
                "堂舉行之市長候選人號次抽籤已抽籤完成，停在忠信國小大門口外之洪昭男宣傳",
                ""
            ],
            [
                "車負責文宣之小組成員乙○○登上由林有義駕駛之宣傳車開始廣播宣傳洪昭男之",
                ""
            ],
            [
                "抽籤號次為三號，適有一輛插有張溫鷹宣傳旗幟由陳文進駕駛之全民計程車行之",
                ""
            ],
            [
                "計程車與洪昭男之宣傳車發生擦撞，致正站在洪昭男宣傳車講臺上之乙○○由講",
                ""
            ],
            [
                "臺上跌落，雙方駕駛並發生爭執，乙○○在宣傳車上即指責該支持民進黨之計程",
                ""
            ],
            [
                "車司機係故意衝撞，適張溫鷹之夫丙○○從抽籤會場步出，看到洪昭男宣傳車與",
                ""
            ],
            [
                "該全民計程車擦撞現場及聽到洪昭男之宣傳車上之乙○○正在廣播指責係民進黨",
                ""
            ],
            [
                "支持者故意擦撞，憤而大聲指責係國民黨故意抹黑，並要在宣傳車上廣播之乙○",
                ""
            ],
            [
                "○下車，而在抽籤會場負責指揮維持秩序之臺中市警察局第一分局局長辛○○據",
                ""
            ],
            [
                "報會場外面有群眾事故發生，而趕至會場外，要求負責搜證之警員開始搜證，丙",
                ""
            ],
            [
                "○○亦要求廖分局長制止乙○○繼續廣播，乙○○在下車後，丙○○即上前以手",
                ""
            ],
            [
                "搭扶（閩南語音ㄇㄨㄚ）乙○○之肩頸部要帶乙○○去見廖分局長，為乙○○掙",
                ""
            ],
            [
                "脫甩開，並叱責丙○○搭扶伊做什麼（閩南語音「你給我ㄇㄨㄚ啥？），丙○○",
                ""
            ],
            [
                "欲再上前責問，即為亦來到現場之張溫鷹抱住及維持秩序之警員排開，雙方人員",
                ""
            ],
            [
                "乃陸續離去，而結束爭執場面。洪昭男競選總部隨即對媒體發布二點聲明指責張",
                ""
            ],
            [
                "溫鷹「壓霸」，張溫鷹之夫丙○○動手打人，對此粗糙惡劣選舉技倆，洪總部除",
                ""
            ],
            [
                "採取必要措施外，嗣後如再有類似舉動，將予正面回應云云，張溫鷹競選總部則",
                ""
            ],
            [
                "對外否認丙○○有動手打人之行為。嗣於八十五年十一月二十五、六日，距選舉",
                ""
            ],
            [
                "投票日越近，洪昭男、張溫鷹二人競爭逾趨激烈，洪昭男競選總部文宣小組主任",
                ""
            ],
            [
                "魏吉助策劃，針對對手張溫鷹之夫丙○○做文章，以前述八十六年十一月十五日",
                ""
            ],
            [
                "上午在號次抽籤場外之糾紛為題，製作文宣，將丙○○以手去搭扶乙○○肩頸部",
                ""
            ],
            [
                "之事實，捏造成「丙○○『又打人』．．『出拳』攻擊洪昭男宣傳車工作人員」",
                ""
            ],
            [
                "等不實事項，並以「張溫鷹的老公（以上字體白色）丙○○（以上三字紅色）打",
                ""
            ],
            [
                "人！（以上字體加大）」為該文宣之大標題，下以黃色字體載稱『張溫鷹抱得住",
                ""
            ],
            [
                "「老公」的粗暴、無理．．，台中市民受得了「丙○○」的狂妄蠻橫目中無人嗎",
                ""
            ],
            [
                "？』為副標題。內容載：「丙○○」目中無人、粗暴無理，台中市民耳熟能知，",
                ""
            ],
            [
                "稍遇不順，動不動怒目相向，咆哮打人．．。『86.11.15上午十時，「丙○○」",
                ""
            ],
            [
                "又打人！』（以上係白色字體）張溫鷹支持者全民計程車行一部計程車故意擦撞",
                ""
            ],
            [
                "洪照男宣傳車，「丙○○」先生公然咆哮誣賴這是國民黨收買全民計程車行，製",
                ""
            ],
            [
                "造事端，且『出拳攻擊洪昭男宣傳車工作人員』。張溫鷹抱得住『老公』的粗暴",
                ""
            ],
            [
                "、無理．．，但台中市民受得了『丙○○』的狂妄蠻橫的作風嗎？」等語，該份",
                ""
            ],
            [
                "文宣經洪昭男競選總部文宣小組主任魏吉助策劃，向國民黨臺中市黨部提出，要",
                ""
            ],
            [
                "求以國民黨臺中市黨部名義發出該文宣，該黨部文宣小組委員亦為洪昭男競選總",
                ""
            ],
            [
                "部之總幹事張光儀同意後，主任委員己○○亦認為可行，己○○與張光儀等人明",
                ""
            ],
            [
                "知該文宣內容所稱「張溫鷹的老公丙○○又出手打人」「丙○○．．且出拳攻擊",
                ""
            ],
            [
                "洪昭男宣傳車工作人員」之記載不實，為使臺中市選民對於張溫鷹之夫丙○○「",
                ""
            ],
            [
                "打人」產生壞印象，進而影響選民對張溫鷹之支持度，而與魏吉助共同基於意圖",
                ""
            ],
            [
                "使張溫鷹不當選及誹謗丙○○之犯意聯絡，由己○○認可發布該不實文宣稿，並",
                ""
            ],
            [
                "以國民黨臺中市黨部名義印發散布於臺中市轄區不持定之選民住戶，足以生損害",
                ""
            ],
            [
                "於丙○○之名譽，並影響選民之對臺中市長候選人張溫鷹之觀感。",
                ""
            ],
            [
                "二、案經丙○○自訴到院。",
                ""
            ],
            [
                "理  　由",
                ""
            ],
            [
                "一、按犯罪之被害人得提起自訴，刑事訴訟法第三百十九第一項前段定有明文。又按",
                ""
            ],
            [
                "公職人員選舉罷免法（下簡稱選罷法）第九十二條規定：意圖使候選人當選或不",
                ""
            ],
            [
                "當選，以文字、圖畫、錄音、錄影、演講或他法，散布謠言或傳播不實之事，足",
                ""
            ],
            [
                "以生損害於公眾或他人者，處五年以下有期徒刑。該法條之罪，固以行為人意圖",
                ""
            ],
            [
                "使候選人當選或不當選為其主觀犯罪構成要件，惟該罪係以行為人「以文字．．",
                ""
            ],
            [
                "或他法，散布謠言或傳播不實之事」，足以生損害於公眾或他人為客觀犯罪構成",
                ""
            ],
            [
                "要件，故該罪之犯罪被害人得為公眾，亦得為特定之人，得為候選人，亦得為候",
                ""
            ],
            [
                "選人以外之個人，至為明確。從而，若行為人意圖使某候選人當選或不當選，而",
                ""
            ],
            [
                "以文字等方法散布或傳播關乎某特定人之不實之事，並足以生損害於該特定人時",
                ""
            ],
            [
                "，不論該特定人是否為候選人，因係犯罪之被害人，依刑事訴訟法第三百十九條",
                ""
            ],
            [
                "之規定，自得對行為人提起自訴。本件自訴人指稱被告意圖使臺中市長候選人張",
                ""
            ],
            [
                "溫鷹不當選及誹謗自訴人，而散布張溫鷹之夫即自訴人出拳打人之不實事項，就",
                ""
            ],
            [
                "誹謗罪而言，自訴人係被害人，自不待言；而就違反選罷法第九十二條之罪而言",
                ""
            ],
            [
                "，自訴人即被告以文字散布不實之事之犯罪行為，「足以生損害」於其名譽之人",
                ""
            ],
            [
                "，而為犯罪被害人，揆諸前開說明，本件自訴人自訴被告涉有誹謗及違反選罷法",
                ""
            ],
            [
                "第九十二條之罪行，自為法之所許。被告辯護人指稱：丙○○並非臺中市長候選",
                ""
            ],
            [
                "人，並非選罷法第九十二條犯罪之被害人，不得提起本件自訴云云，尚有誤會，",
                ""
            ],
            [
                "合先敘明。",
                ""
            ],
            [
                "二、訊據被告己○○對於前揭以國民黨臺中市黨部名義發布之「張溫鷹的老公丙○○",
                ""
            ],
            [
                "打人！」選舉文宣，係由伊認可後印製發出等事實供承不諱，惟矢口否認有何違",
                ""
            ],
            [
                "反選罷法及誹謗自訴人丙○○之犯行，辯稱：該文宣係由洪昭男競選總部文宣小",
                ""
            ],
            [
                "組主任魏吉助策劃製作，要求以國民黨市黨部名發出，伊原不同意，後經臺中市",
                ""
            ],
            [
                "黨部文宣小組張光儀同意，該文宣因伊認為內容為事實，所以亦同意發出，惟該",
                ""
            ],
            [
                "文宣係伊等根據媒體之報導及洪昭男宣傳車工作人員林有義、乙○○等人說被打",
                ""
            ],
            [
                "，民進黨指稱國民黨抹黑，伊為了澄清事實發出該文宣，伊係依林有義、陳義雄",
                ""
            ],
            [
                "報告，媒體報導及自訴人往日行事風波，顯有相當理由確信文宣為真實，尚非故",
                ""
            ],
            [
                "意憑空捏造虛偽情事，伊並無誹謗丙○○之意云云。",
                ""
            ],
            [
                "三、經查：（一）本件自訴人丙○○係自抽籤會場走出，聽到洪昭男之宣傳車上工作",
                ""
            ],
            [
                "人員乙○○廣播指稱係民進黨支持者故意開車擦撞洪昭男之宣傳車云云，引起丙",
                ""
            ],
            [
                "○○不滿，而以手搭扶乙○○之肩頸部，為乙○○甩開，並吪責丙○○「你給我",
                ""
            ],
            [
                "搭扶做啥」，丙○○欲再上前責問，為來到現場之張溫鷹抱住及維持秩序之警員",
                ""
            ],
            [
                "排開，嗣雙方人馬即行離開，自訴人係以手「搭扶」乙○○之肩頸部，而非「出",
                ""
            ],
            [
                "拳」攻擊乙○○之事實，業據證人乙○○於原審法院審理時到庭結證屬實（見原",
                ""
            ],
            [
                "審卷第六十頁）。又乙○○在丙○○以手搭扶其肩頸部時，掙脫甩開，並以閩南",
                ""
            ],
            [
                "語叱責丙○○「你給我ㄇㄨㄚ啥？），丙○○欲再上前去拉乙○○時，即為來到",
                ""
            ],
            [
                "現場之張溫鷹抱住及維持秩序之警員們排開，雙方即未再有何肢體接觸，此經原",
                ""
            ],
            [
                "審法院當庭勘驗臺中市警察局第一分局提供之搜證錄影帶及被告提出由台中有線",
                ""
            ],
            [
                "電視攝影記者現場所拍攝之錄影帶無訛，並有該錄影帶附卷可憑。按閩南語「ㄇ",
                ""
            ],
            [
                "ㄨㄚ」，意指一人以手搭扶另一人之肩、頸部，一人會「ㄇㄨㄚ」另一人，通常",
                ""
            ],
            [
                "是友善的、和平的，雖或不排除「ㄇㄨㄚ」人之人對被「ㄇㄨㄚ」之人有惡意，",
                ""
            ],
            [
                "如意在恐嚇或強制之情形，惟既稱「ㄇㄨㄚ」，即非「打」，亦非「出拳攻擊」",
                ""
            ],
            [
                "之意，至為明確。若稱一人「ㄇㄨㄚ」另一人，為「打人」、「出拳攻擊」，即",
                ""
            ],
            [
                "屬不實，洵可認定。且該次衝突事件之主角之一之乙○○於原審法院審理時證稱",
                ""
            ],
            [
                "：事後伊並未對被告己○○或任何人說過丙○○有打伊等語（見原審八十七年二",
                ""
            ],
            [
                "月十二日審判筆錄），足認被告所辯：伊係根據乙○○說法，而認為丙○○有出",
                ""
            ],
            [
                "打打人云云，並非真實可採。雖證人乙○○嗣於本院供稱「當場忽然間後腦部被",
                ""
            ],
            [
                "人打一下，我本能反應是你為何打我，我與丙○○不認識他如何能如他所言「ㄇ",
                ""
            ],
            [
                "ㄨㄚ」我：：打後腦的人，我看相片才知是丙○○。」云云（見本院卷第五十七",
                ""
            ],
            [
                "頁背面），經核與其於原審上開供詞「有人觸摸到伊肩膀」等語及上開錄影帶勘",
                ""
            ],
            [
                "驗之內容不符，且查證人台中市警察局第一分局長辛○○及員警於衝突後即至現",
                ""
            ],
            [
                "場，並未有任何人報案稱被毆打之情事，且警方受理報案紀錄，亦僅為車輛擦撞",
                ""
            ],
            [
                "，詳如後述，足見證人乙○○於本院所供，顯係事後迴護之詞，自不足採信。（",
                ""
            ],
            [
                "二）至被告又辯稱（除根據乙○○說詞外）亦根據洪昭男宣傳車駕駛林有義說詞",
                ""
            ],
            [
                "，認為自訴人丙○○有打人云云。而證人林有義於原審法院審理時，亦到庭結證",
                ""
            ],
            [
                "附和稱：在忠信國小前，伊停車下來，有一部計程車撞到我的車後面，我叫計程",
                ""
            ],
            [
                "車不可以走，當時記者及警察就有好幾個圍過來，隔了幾分鐘，抽籤出來的丙○",
                ""
            ],
            [
                "○就說我是抹黑，我轉身要走時，丙○○就握拳打我的後頸部，我又轉回身要回",
                ""
            ],
            [
                "手，丙○○又用腳踢我腹部，我們的人就把我拉走，丙○○的太太就把他拉回去",
                ""
            ],
            [
                "，而後警察就來處理等語（見原審卷第四十八頁）。惟查：自訴人丙○○指稱：",
                ""
            ],
            [
                "伊當時以手攀搭洪昭男宣傳車一個持麥克風之廣播員，被甩開等語，而洪昭男宣",
                ""
            ],
            [
                "傳車之廣播人員乙○○，並非林有義，林有義係宣傳車之駕駛，且丙○○係以手",
                ""
            ],
            [
                "搭扶乙○○，被乙○○甩開，業據乙○○上開原審法院證述甚明，且參諸被告於",
                ""
            ],
            [
                "原審八十七年一月六日答辯狀中所附有關該次抽籤會場外與丙○○險些引發全武",
                ""
            ],
            [
                "行報導之中華日報、自立早報、台灣時報、中央日報等剪報，凡報導出被攻擊之",
                ""
            ],
            [
                "洪昭男宣傳車工作人員之姓名者，均為乙○○，而非林有義，且林有義所述：伊",
                ""
            ],
            [
                "轉身，被丙○○打後腦勺後，伊要回手，丙○○又用腳踢伊腹部，即被丙○○之",
                ""
            ],
            [
                "太太抱住云云，惟原審就卷附原審法院錄影帶勘驗所示，丙○○在搭扶義雄被甩",
                ""
            ],
            [
                "開後，要再趨前去拉住乙○○時，即被張溫鷹抱住，並隨即為警方人員隔開，並",
                ""
            ],
            [
                "未與林有義有何衝突之情形，且若果丙○○有出手攻擊林有義之情形，依當時雙",
                ""
            ],
            [
                "方競選活動日趨激烈，林有義必定於當場對於採訪之記者加以描述其被毆打之情",
                ""
            ],
            [
                "形，且記者必會加以報導，林有義亦應即會向在場警方人員報案，以被告所提出",
                ""
            ],
            [
                "之各報之剪報所示，並無林有義被打之報導，而卷附二捲錄影帶亦僅有丙○○要",
                ""
            ],
            [
                "搭扶乙○○之肩頸部，及乙○○將之甩開等肢體接觸之畫面，而無丙○○與林有",
                ""
            ],
            [
                "義肢體接觸之畫面存在。而本院函查台中市警察局第一分局函覆當時現場亦僅有",
                ""
            ],
            [
                "車輛擦撞肇事之報告紀錄之情事，有該分局函附之西區派出所警員工作紀錄簿及",
                ""
            ],
            [
                "受理汽車肇事案件登記簿影本在卷可稽（見本院卷第一○二頁），並無自訴人打",
                ""
            ],
            [
                "人之報案紀錄，再者，據證人即臺中市警察局第一分局辛○○分局長於原審法院",
                ""
            ],
            [
                "及本院審理時結證稱，伊走出禮堂所站位置沒看到現場，伊到場（即二車擦撞之",
                ""
            ],
            [
                "現場）後，即要求所屬警員搜證，搜證錄影帶沒有看到打人的影像，也沒有接到",
                ""
            ],
            [
                "打人的報案，也沒有同事或任何人向我報告有何人打何人的事等情（見原審卷第",
                ""
            ],
            [
                "五十頁、本院卷第六十一頁）且若果林有義有被丙○○拳打或腳踢，同車之工作",
                ""
            ],
            [
                "人員乙○○不可能未見到，而據乙○○於原審法院審理時結證稱：伊沒有看到林",
                ""
            ],
            [
                "有義有被打等語。凡此，在在均顯示林有義所稱伊受丙○○拳打及腳踢云云，應",
                ""
            ],
            [
                "係事後故為虛偽不實之證詞，不足採信。是被告所稱據林有義說有被丙○○打云",
                ""
            ],
            [
                "云，並非真實可採。至於證人庚○○於本院供證稱「當天伊人在現場，惟林有義",
                ""
            ],
            [
                "有與人爭執，但與何人已想不起來。」云云（見本院卷第六十二頁）亦不足證明",
                ""
            ],
            [
                "林有義有為丙○○毆打之情事，而為有利被告之證明。（三）雖被告復辯稱「當",
                ""
            ],
            [
                "天自訴人與洪昭男競選總部宣傳單上工作人員發生拉扯及推打之情事，經所有媒",
                ""
            ],
            [
                "體披露，伊亦根據媒體報導證據資料，認為自訴人確有推打該工作人員，而為澄",
                ""
            ],
            [
                "清事實發出該文宣。」云云，並提出中華日報台灣時報剪報影本各乙份，（見本",
                ""
            ],
            [
                "院卷第三十三、三十四頁）其中華日報記者丁○○報導「現場剛好張溫鷹的丈夫",
                ""
            ],
            [
                "丙○○目睹此情，指責計程車司機陳有進是洪昭男陣營派來臥底的，並指林有義",
                ""
            ],
            [
                "倒車撞及計程車，洪昭男宣傳車上的文宣組長乙○○則指責計程車追撞宣傳車，",
                ""
            ],
            [
                "雙方一言不合，丙○○動手打乙○○的後腦勺，並毆打計程車司機車陳有進，雙",
                ""
            ],
            [
                "方拉扯：：：。」等情，而本院傳訊證人丁○○證稱「該報導係根據雙方事後吵",
                ""
            ],
            [
                "架爭執所言，予以登報，衝突現場不在場未看見，不知道怎樣情形，消息來源係",
                ""
            ],
            [
                "乙○○，有向丙○○求證，他說是抹黑。」等情，雖上開報導關於自訴人毆打乙",
                ""
            ],
            [
                "○○之記載，證人供稱係事後乙○○提出消息來源，惟求證自訴人否認有打人情",
                ""
            ],
            [
                "事，而依卷附被告所提出當時該事件有關之其他新聞媒體之報導，自訴人方面均",
                ""
            ],
            [
                "澄清自訴人現場並無動手毆打人之事實（見本院卷第一四七頁至第一五三頁）則",
                ""
            ],
            [
                "被告發出本件文宣前，自應盡其查證之義務，詢問報導內容之當事人乙○○，以",
                ""
            ],
            [
                "了解事件內容真相，然查乙○○並未遭自訴人攻擊，且事後亦未對被告提及自訴",
                ""
            ],
            [
                "人對伊毆打，有如上述，被告竟毫未加查證，即遽信上開打人報導，而漠視同時",
                ""
            ],
            [
                "關於自訴人否認打人之記述，自難謂被告依據其所提之上開新聞剪報資料，而認",
                ""
            ],
            [
                "其有相當理由，確信上開打人報導為真實，或因上開報導而有合理懷疑使其誤信",
                ""
            ],
            [
                "為該打人事實之存在，其辯解並不符合司法院大法官會議釋字第五○九號免除誹",
                ""
            ],
            [
                "謗罪責成立之範疇亦明，又本件被告對於上開不實文宣同意散發傳播，其內容既",
                ""
            ],
            [
                "屬不實在，有如上述，即難認與公共利益有何關連，亦無從認定係屬可受公評之",
                ""
            ],
            [
                "事，基於善意而為適當之評論至明，其所辯無誹謗之故意與惡意，自無足採，本",
                ""
            ],
            [
                "件事實甚為明確，證人即台灣時報記者甲○○經多次傳訊未到，惟其上開剪報報",
                ""
            ],
            [
                "導內容「乙○○指出丙○○不悅，猛地揮出一拳打中他的顱部。」云云，因被告",
                ""
            ],
            [
                "未加查證事件當事人陳文雄並無其事，有如上述，該報導亦無從為被告有利證明",
                ""
            ],
            [
                "，爰不再予傳訊該證人，併為敘明。至於被告提出自訴人往日行事風波，為爭議",
                ""
            ],
            [
                "之公眾人物之資料，縱為實在，亦非得據為本件具體案件關於被告明知上開不實",
                ""
            ],
            [
                "文宣內容，猶為散發犯行之免責證明，併為說明。（四）又被告以國民黨臺中市",
                ""
            ],
            [
                "黨部名義發出之上開文宣，係臺中市長選舉國民黨提名候選人洪昭男方面之競選",
                ""
            ],
            [
                "文宣，從該文宣所載內容以觀，大標題為「張溫鷹的老公（以上字體白色）丙○",
                ""
            ],
            [
                "○（以上三字紅色）打人！（以上字體加大）」，另該大標題下，以黃色字體載",
                ""
            ],
            [
                "稱『張溫鷹抱得住「老公」的粗暴、無理．．，台中市民受得了「丙○○」的狂",
                ""
            ],
            [
                "妄蠻橫目中無人嗎？』以為副標題。詳細內容印載：「丙○○」目中無人、粗暴",
                ""
            ],
            [
                "無理，台中市民耳熟能知，稍遇不順，動不動怒目相向，咆哮打人．．。『",
                ""
            ],
            [
                "86.11.15上午十時，「丙○○」又打人！』（以上係白色字體）張溫鷹支持者全",
                ""
            ],
            [
                "民計程車行一部計程車故意擦撞洪照男宣傳車，「丙○○」先生公然咆哮誣賴這",
                ""
            ],
            [
                "是國民黨收買全民計程車行，製造事端，且『出拳攻擊洪昭男宣傳車人員』。張",
                ""
            ],
            [
                "溫鷹抱得住『老公』的粗暴、無理．．，但台中市民受得了『丙○○』的狂妄蠻",
                ""
            ],
            [
                "橫的作風嗎？」等語，顯係以攻擊競選對手民進黨提名之候選人張溫鷹有一個如",
                ""
            ],
            [
                "文宣內容所稱「又打人」「出拳攻擊」等蠻橫無理行徑之先生，該文宣之訴求重",
                ""
            ],
            [
                "在灌輸選民，張溫鷹有夫如此（喜好打人、出拳攻擊），冀圖影響市民對張溫鷹",
                ""
            ],
            [
                "之觀感，降低選民對其支持度，而使選民不投票給張溫鷹，是被告等發出該文宣",
                ""
            ],
            [
                "，其目的在使臺中市長候選人張溫鷹不當選，甚為明確。惟被告等所發出之上開",
                ""
            ],
            [
                "文宣所載容「丙○○又打人」「且．．出拳攻擊洪昭男宣傳車工作人員」云云，",
                ""
            ],
            [
                "係不實之事，已如前述，被告等以文字公然散布傳播該不實事項，除有使張溫鷹",
                ""
            ],
            [
                "不當選之意圖外，同時亦有誹謗丙○○，損害其名譽之犯意，洵可認定。（五）",
                ""
            ],
            [
                "又上開以國民黨臺中市黨部名義發出，記載「丙○○又打人」「丙○○．．出拳",
                ""
            ],
            [
                "攻擊洪昭男宣傳車人員」等不實文宣，係由洪昭男競選總部文宣主任魏吉助策劃",
                ""
            ],
            [
                "，提出要求以國民黨臺中市黨部名義發出，經該黨部委員張光儀同意，而後由主",
                ""
            ],
            [
                "任委員即被告認可，而以國民黨臺中市黨部名義發出等情，業據被告於原審法院",
                ""
            ],
            [
                "八十七年六月十八日審理時及本院供述明確，是被告與魏吉助、張光儀等人，就",
                ""
            ],
            [
                "發出損害丙○○名譽之上開不實文宣，誹謗丙○○並圖使張溫鷹不當選之犯罪行",
                ""
            ],
            [
                "為，均有犯意之聯絡及行有為之分擔，亦可認定。（六）此外，復有自訴人提出",
                ""
            ],
            [
                "由被告等以中國國民黨中市黨部名義發出之上開不實文宣一張附卷可證，並有錄",
                ""
            ],
            [
                "影帶二卷在卷可稽，事證明確，被告之犯行，洵堪以認定。",
                ""
            ],
            [
                "四、核被告所為係刑法第三百十條第二項之誹謗罪及公職人員選舉罷免法第九十二條",
                ""
            ],
            [
                "之罪。被告所犯雖同時符合上開二罪之構成要件，然此為法規競合，應擇前揭較",
                ""
            ],
            [
                "重之選舉罷免法第九十二條之罪論處。被告與魏吉助、張光儀間有犯意聯絡及行",
                ""
            ],
            [
                "為分擔，均為共同正犯。原審認上訴人罪證明確，予以論罪科刑，固非無見，惟",
                ""
            ],
            [
                "查原審認定被告一行為而觸犯上開違反選舉罷免法等二罪，屬想像競合犯，依刑",
                ""
            ],
            [
                "法第五十五條之規定，應從一重之選舉罷免法第九十二條之罪處斷，尚有未洽。",
                ""
            ],
            [
                "上訴人上訴意旨否認犯罪，雖無可取，惟原判決既有可議，即無可維持，自應由",
                ""
            ],
            [
                "本院加以撤銷改判。爰審酌被告係國民黨臺中市黨部負責人，為求己黨候選人勝",
                ""
            ],
            [
                "選，而傳布足以損害競爭對手民進黨候選人張溫鷹之夫之名譽之不實文宣，圖影",
                ""
            ],
            [
                "響選局使張溫鷹不當選，對選舉文化產生不良示範之作用，惟選舉結果終未受決",
                ""
            ],
            [
                "定性之影響，張溫鷹仍獲當選，被告犯罪之目的、手法、犯罪所生之危害及犯後",
                ""
            ],
            [
                "之態度等一切情狀，量處如文第二項所示之刑，並依選罷法第九十八條第三項之",
                ""
            ],
            [
                "規定，併予宣告褫奪公權一年。末查被告前未曾受有期徒刑以上刑之宣告，有本",
                ""
            ],
            [
                "院刑事被告全國前科紀錄表在卷可按，被告為國民黨臺中市黨部負責人，為求已",
                ""
            ],
            [
                "黨勝選而傳布不實文宣，有其勝選之壓力與包袱，惟選舉結果對手民進黨候選人",
                ""
            ],
            [
                "即自訴人之妻張溫鷹亦已順利當選，足見該不實文宣並未獲致被告等預期之效果",
                ""
            ],
            [
                "，而被告因臺中市長選舉敗選結果，已被國民黨調離主管職務，選舉抹黑文化終",
                ""
            ],
            [
                "究不為選民所喜，被告經此審判及科刑之教訓，當知警惕而無再犯之虞，本院綜",
                ""
            ],
            [
                "核各情，認本件對被告所宣告之刑，以暫不執行為適當，爰併予宣告緩刑二年，",
                ""
            ],
            [
                "以啟自新。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九",
                ""
            ],
            [
                "十九條第一項前段、公職人員選舉罷免法第九十二條、第九十八條第三項，刑法第十",
                ""
            ],
            [
                "一條前段、第二十八條、第三十七條第二項、第七十四條第一款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官戊○○到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國　  八十九     年      十二     月    二十六  日",
                ""
            ],
            [
                "臺灣高等法院臺中分院刑事第一庭",
                ""
            ],
            [
                "審判長法  官　陳　紀　綱",
                ""
            ],
            [
                "法　官　陳　登　源",
                ""
            ],
            [
                "法　官  蕭　錦　鍾",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  蘇  昭  文",
                ""
            ],
            [
                "中      華      民      國　  八十九     年      十二     月    二十七  日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文",
                ""
            ],
            [
                "公職人員選舉罷免法第九十二條：",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講或他法，散布謠",
                ""
            ],
            [
                "言或傳播不實之事，足以生損害於公眾或他人者，處五年以下有期徒刑。",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,90,台上,1686,20010322": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　　九十年度台上字第一六八六號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　選任辯護人　陳昆明律師",
                ""
            ],
            [
                "右上訴人因陳文憲自訴違反公職人員選舉罷免法案件，不服台灣高等法院台中分院中",
                ""
            ],
            [
                "華民國八十九年十二月二十六日第二審判決（八十八年度上訴字第五三六號，自訴案",
                ""
            ],
            [
                "號：台灣台中地方法院八十六年度自字第一二三二號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院台中分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定上訴人甲○○於民國八十六年間擔任中國國民黨（下稱國民黨）台中",
                ""
            ],
            [
                "市黨部主任委員，因預定於同年十二月六日投票之台中市長選舉競爭激烈，至同年十",
                ""
            ],
            [
                "一月二十五、六日，由國民黨候選人洪昭男競選總部文宣小組主任魏吉助策劃，以同",
                ""
            ],
            [
                "月十五日在號次抽籤場外之糾紛為題，製作文宣，將民主進步黨候選人張溫鷹之配偶",
                ""
            ],
            [
                "即自訴人陳文憲以手搭扶負責洪昭男文宣之小組成員林義雄肩頸部之事，捏造成「陳",
                ""
            ],
            [
                "文憲『又打人』……『出拳』攻擊洪昭男宣傳車工作人員」等不實事項。上訴人及洪",
                ""
            ],
            [
                "昭男競選總部總幹事張光儀明知該文宣之上開內容不實，為使台中市選民對陳文憲「",
                ""
            ],
            [
                "打人」產生壞印象，進而影響張溫鷹之支持度，乃與魏吉助共同基於意圖使張溫鷹不",
                ""
            ],
            [
                "當選及誹謗陳文憲之犯意聯絡，由上訴人認可發布該不實之文宣，並以國民黨台中市",
                ""
            ],
            [
                "黨部名義印發散布於台中市不特定之選民，足以生損害於陳文憲之名譽，及影響選民",
                ""
            ],
            [
                "對張溫鷹之觀感等情。因而撤銷第一審判決，改判仍論處上訴人共同意圖使候選人不",
                ""
            ],
            [
                "當選，以文字散布不實之事，足以生損害於他人罪刑。固非無見。",
                ""
            ],
            [
                "惟查：刑法上所謂法規競合，係指一個犯罪行為，因法規之錯綜關係，致同時有數",
                ""
            ],
            [
                "符合該犯罪構成要件之法條可以適用，依法理擇一適用者而言。原判決認定上訴人基",
                ""
            ],
            [
                "於妨害陳文憲名譽之故意及使張溫鷹不當選之意圖，散發不實文宣，足以生損害於陳",
                ""
            ],
            [
                "文憲之名譽，及選民對於張溫鷹之觀感。其理由並謂公職人員選舉罷免法（下稱選罷",
                ""
            ],
            [
                "法）第九十二條之罪之被害人，不以候選人為限，即以文字等方法散布謠言或傳播不",
                ""
            ],
            [
                "實之事，而足以生損害之人，亦屬之。因認上訴人所為，同時符合刑法第三百十條第",
                ""
            ],
            [
                "二項及選罷法第九十二條之犯罪構成要件，屬法規競合，應擇較重之選罷法第九十二",
                ""
            ],
            [
                "條規定論處。但上訴人散發不實之文宣，意圖使張溫鷹不當選，並足以生損害於張溫",
                ""
            ],
            [
                "鷹部分，亦為原判決所認定之事實。如果無訛，則本件除陳文憲被害部分外，張溫鷹",
                ""
            ],
            [
                "亦屬被害人。張溫鷹被害部分之事實既為原判決所確認，上訴人所為，實已分別侵害",
                ""
            ],
            [
                "二個被害人之不同法益，觸犯二個罪名，就此部分而言，與因法規之錯綜關係，致同",
                ""
            ],
            [
                "時有數法條可以適用者迥不相同。原判決未予釐清，詳加論列，復未敘明張溫鷹被害",
                ""
            ],
            [
                "部分，何以為自訴效力所及，難謂無判決適用法則不當及不載理由之違法。原判決",
                ""
            ],
            [
                "理由謂陳文憲以手搭扶林義雄肩頸部時，經林義雄掙脫甩開，並加以叱責，陳文憲欲",
                ""
            ],
            [
                "再上前拉林義雄時，為張溫鷹抱住及員警排開，雙方即未再有肢體接觸，業經第一審",
                ""
            ],
            [
                "法院當庭勘驗台中市警察局第一分局搜證錄影帶，及上訴人所提台中有線電視記者拍",
                ""
            ],
            [
                "攝之錄影帶無訛，有錄影帶為證，資為陳文憲未毆打林義雄之論據（見原判決第五面",
                ""
            ],
            [
                "第十九行至第六面第四行）。故原判決係以該錄影帶之畫面為證據資料，而非以錄影",
                ""
            ],
            [
                "帶之物體為證據資料，自應於審判期日勘驗錄影帶之畫面內容，或提示前所為之勘驗",
                ""
            ],
            [
                "筆錄，向上訴人宣讀或告以要旨，始得採為判決之基礎。但經核第一審審判筆錄，僅",
                ""
            ],
            [
                "記載：「當庭播放第一分局檢送之錄影帶。問：對播放這錄影帶有何意見？」（見第",
                ""
            ],
            [
                "一審卷第七十五頁反面），而未記明其勘驗錄影帶畫面之結果。原審復未於審判期日",
                ""
            ],
            [
                "踐行勘驗程序，且僅提示「錄影帶」，問上訴人：「對原審勘驗台中市警察局第一分",
                ""
            ],
            [
                "局提供之搜證錄影帶，及被告提出由台中有線電視攝影記者現場所拍攝之錄影帶，並",
                ""
            ],
            [
                "有該錄影帶附卷有何意見？」一語（見原審卷第一八○頁），即遽為判決之基礎，不",
                ""
            ],
            [
                "但理由之論敘與卷內證據資料不相適合，併有應於審判期日調查之證據而未予調查之",
                ""
            ],
            [
                "可議。又證人即台中市警察局第一分局分局長廖春鎮於第一審及原審證稱候選人抽籤",
                ""
            ],
            [
                "當天，伊在禮堂內，至最後一個候選人抽籤完畢後，伊始離開，於步出禮堂時，才有",
                ""
            ],
            [
                "人報告外面發生衝突，伊即帶著搜證人員到現場，並稱：「我到達現場以後才錄影」",
                ""
            ],
            [
                "、「我到達以後才錄的」等語（見第一審卷第四十九、五十頁，原審卷第五十九、六",
                ""
            ],
            [
                "十頁）。如果不虛，則該分局搜證錄影以前，現場即已發生衝突，其錄影之畫面是否",
                ""
            ],
            [
                "包括陳文憲與林義雄肢體接觸之經過及始末？台中有線電視攝影記者現場拍攝之畫面",
                ""
            ],
            [
                "內容為何？亦應深入調查，詳細究明，始足以發現真實。上訴意旨指摘原判決違背法",
                ""
            ],
            [
                "令，尚非全無理由，應認有撤銷發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國     九十     年      三      月    二十二    日",
                ""
            ],
            [
                "最高法院刑事第五庭",
                ""
            ],
            [
                "審判長法官  紀  俊  乾",
                ""
            ],
            [
                "法官  黃  正  興",
                ""
            ],
            [
                "法官  陳  東  誥",
                ""
            ],
            [
                "法官  張  春  福",
                ""
            ],
            [
                "法官  韓  金  秀",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,90,上更(一),139,20010814,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　　　　　　民國九十年度上更字第一三九號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　庚○○",
                ""
            ],
            [
                "　　選任辯護人　楊銷樺",
                ""
            ],
            [
                "　　　　　　　　劉建成",
                ""
            ],
            [
                "　　自　訴　人　己○○",
                ""
            ],
            [
                "　　擔當訴訟人　臺灣高等法院臺中分院檢察署檢察官",
                ""
            ],
            [
                "右上訴人因違反選罷法案件，不服臺灣台中地方法院中華民國八十七年七月二日第一",
                ""
            ],
            [
                "審判決（民國八十六年度自字第一二三二號），提起上訴，經判決後，由最高法院發",
                ""
            ],
            [
                "回更審，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "庚○○無罪。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、本件自訴意旨略以：被告庚○○於民國（下同）八十六年間，係中國國民黨（下",
                ""
            ],
            [
                "稱國民黨）臺中市黨部主任委員，緣預定於八十六年十二月六日投票之臺中市長",
                ""
            ],
            [
                "選舉選情，以中國國民黨提名之候選人洪昭男及民主進步黨（下稱民進黨）提名",
                ""
            ],
            [
                "之候選人張溫鷹競爭最為激烈，於八十六年十一月十五日上午九時三十分許，在",
                ""
            ],
            [
                "臺中市○○路忠信國小禮堂舉行之市長候選人號次抽籤已抽籤完成，停在忠信國",
                ""
            ],
            [
                "小大門口外之洪昭男宣傳車負責文宣之小組成員丙○○登上由林有義駕駛之宣傳",
                ""
            ],
            [
                "車開始廣播宣傳洪昭男之抽籤號次為三號，適有一輛插有張溫鷹宣傳旗幟由陳有",
                ""
            ],
            [
                "進駕駛之全民計程車行之計程車與洪昭男之宣傳車發生擦撞，致正站在洪昭男宣",
                ""
            ],
            [
                "傳車講臺上之丙○○由講臺上跌落，雙方駕駛並發生爭執，丙○○在宣傳車上即",
                ""
            ],
            [
                "指責該支持民進黨之計程車司機係故意衝撞，適張溫鷹之夫己○○從抽籤會場步",
                ""
            ],
            [
                "出，看到洪昭男宣傳車與該全民計程車擦撞現場及聽到洪昭男之宣傳車上之丙○",
                ""
            ],
            [
                "○正在廣播指責係民進黨支持者故意擦撞，憤而大聲指責係國民黨故意抹黑，並",
                ""
            ],
            [
                "要在宣傳車上廣播之丙○○下車，而在抽籤會場負責指揮維持秩序之臺中市警察",
                ""
            ],
            [
                "局第一分局分局長廖春鎮據報會場外面有群眾事故發生，而趕至會場外，要求負",
                ""
            ],
            [
                "責搜證之警員開始搜證，己○○亦要求廖分局長制止丙○○繼續廣播，丙○○在",
                ""
            ],
            [
                "下車後，己○○即上前以手搭扶（閩南語音ㄇㄨㄚ）丙○○之肩頸部要帶丙○○",
                ""
            ],
            [
                "去見廖分局長，為丙○○掙脫甩開，並叱責己○○搭扶伊做什麼（閩南語音「你",
                ""
            ],
            [
                "給我ㄇㄨㄚ啥？），己○○欲再上前責問，即為亦來到現場之張溫鷹抱住及維持",
                ""
            ],
            [
                "秩序之警員排開，雙方人員乃陸續離去，而結束爭執場面。洪昭男競選總部隨即",
                ""
            ],
            [
                "對媒體發布二點聲明指責張溫鷹「壓霸」，張溫鷹之夫己○○動手打人，對此粗",
                ""
            ],
            [
                "糙惡劣選舉技倆，洪總部除採取必要措施外，嗣後如再有類似舉動，將予正面回",
                ""
            ],
            [
                "應云云，張溫鷹競選總部則對外否認己○○有動手打人之行為。嗣於八十六年十",
                ""
            ],
            [
                "一月二十五、六日，距選舉投票日越近，洪昭男、張溫鷹二人競爭逾趨激烈，洪",
                ""
            ],
            [
                "昭男競選總部文宣小組主任辛○○策劃，針對對手張溫鷹之夫己○○做文章，以",
                ""
            ],
            [
                "前述八十六年十一月十五日上午在號次抽籤場外之糾紛為題，製作文宣，將己○",
                ""
            ],
            [
                "○以手去搭扶丙○○肩頸部之事實，捏造成「己○○『又打人』．．『出拳』攻",
                ""
            ],
            [
                "擊洪昭男宣傳車工作人員」等不實事項，並以「張溫鷹的老公（以上字體白色）",
                ""
            ],
            [
                "己○○（以上三字紅色）打人！（以上字體加大）」為該文宣之大標題，下以黃",
                ""
            ],
            [
                "色字體載稱『張溫鷹抱得住「老公」的粗暴、無理．．，台中市民受得了「己○",
                ""
            ],
            [
                "○」的狂妄蠻橫目中無人嗎？』為副標題。內容載：「己○○」目中無人、粗暴",
                ""
            ],
            [
                "無理，台中市民耳熟能知，稍遇不順，動不動怒目相向，咆哮打人．．。『.",
                ""
            ],
            [
                "11.15 上午十時，「己○○」又打人！』（以上係白色字體）張溫鷹支持者全民",
                ""
            ],
            [
                "民計程車行一部計程車故意擦撞洪照男宣傳車，「己○○」先生公然咆哮誣賴這",
                ""
            ],
            [
                "是國民黨收買全民計程車行，製造事端，且『出拳攻擊洪昭男宣傳車工作人員』",
                ""
            ],
            [
                "。張溫鷹抱得住『老公』的粗暴、無理．．，但台中市民受得了『己○○』的狂",
                ""
            ],
            [
                "妄蠻橫的作風嗎？」等語，該份文宣經洪昭男競選總部文宣小組主任辛○○策劃",
                ""
            ],
            [
                "，向國民黨臺中市黨部提出，要求以國民黨臺中市黨部名義發出該文宣，該洪昭",
                ""
            ],
            [
                "男競選總部之總幹事戊○○等同意後，主任委員庚○○亦認為可行，庚○○與戊",
                ""
            ],
            [
                "○○等人明知該文宣內容所稱「張溫鷹的老公己○○又出手打人」「己○○．．",
                ""
            ],
            [
                "且出拳攻擊洪昭男宣傳車工作人員」之記載不實，為使臺中市選民對於張溫鷹之",
                ""
            ],
            [
                "夫己○○「打人」產生壞印象，進而影響選民對張溫鷹之支持度，而與辛○○共",
                ""
            ],
            [
                "同基於意圖使張溫鷹不當選及誹謗己○○之犯意聯絡，由庚○○認可發布該不實",
                ""
            ],
            [
                "文宣稿，並以國民黨臺中市黨部名義印發散布於臺中市轄區不持定之選民住戶，",
                ""
            ],
            [
                "足以生損害於己○○之名譽，並影響選民之對臺中市長候選人張溫鷹之觀感，案",
                ""
            ],
            [
                "經己○○向原審提起自訴，因認被告有為刑法第三百十條第二項之誹謗罪嫌及公",
                ""
            ],
            [
                "職人員選舉罷免法第九十二條之罪嫌云云。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，刑事訴訟法第一百五",
                ""
            ],
            [
                "十四條定有明文。又按所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行",
                ""
            ],
            [
                "為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，始得採為斷罪之",
                ""
            ],
            [
                "資料；又事實之認定，應憑證據，如未能發現相當確實證據，或證據不足以證明",
                ""
            ],
            [
                "，自不能以推測或擬制之方法，以為裁判之基礎，最高法院二十九年上字第三一",
                ""
            ],
            [
                "○五號、四十年臺上字第八六號判例著有明文。又按告訴人之告訴，係以被告受",
                ""
            ],
            [
                "刑事訴追為目的，是其陳述是否與事實相符，自應調查其他證據以資審認；又事",
                ""
            ],
            [
                "實審法院對於證據之取捨，依法雖有自由判斷之權，然積極證據不足證明犯罪事",
                ""
            ],
            [
                "實時，被告之抗辯或反證縱屬虛偽，仍不能此資為積極證據應予採信之理由，最",
                ""
            ],
            [
                "高法院亦著有五十二年臺上字第一三○○號及三十年上字第四八二號判例可資參",
                ""
            ],
            [
                "照。又按認定犯罪事實所憑之證據，無論係直接證據或間接證據，其為訴訟上之",
                ""
            ],
            [
                "證明，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據",
                ""
            ],
            [
                "為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在，復無其他調",
                ""
            ],
            [
                "查途徑可尋，法院即應為無罪之判決，最高法院七十六年臺上字第四九八六號著",
                ""
            ],
            [
                "有判例。",
                ""
            ],
            [
                "三、訊據上訴人即被告（下稱被告）庚○○對於前揭以國民黨臺中市黨部名義發布之",
                ""
            ],
            [
                "「張溫鷹的老公己○○打人！」選舉文宣，係由伊認可後印製發出等事實供承不",
                ""
            ],
            [
                "諱，惟堅決否認有何違反選罷法及誹謗自訴人己○○之犯行，並辯稱：該文宣係",
                ""
            ],
            [
                "由洪昭男競選總部文宣小組主任辛○○策劃製作，要求以國民黨市黨部名發出，",
                ""
            ],
            [
                "伊原不同意，後經臺中市黨部文宣小組戊○○同意，該文宣因伊認為內容為事實",
                ""
            ],
            [
                "，所以亦同意發出，惟該文宣係伊等根據媒體之報導及洪昭男宣傳車工作人員林",
                ""
            ],
            [
                "有義、丙○○等人說被打，民進黨指稱國民黨抹黑，伊為了澄清事實發出該文宣",
                ""
            ],
            [
                "，伊係依林有義、丙○○報告，媒體報導及自訴人往日行事風波，顯有相當理由",
                ""
            ],
            [
                "確信文宣為真實，尚非故意憑空捏造虛偽情事，伊並無誹謗己○○之意。廖春鎮",
                ""
            ],
            [
                "到現場時，事件已發生過了，所以開始蒐證時，有些事情已沒有拍攝到了；丙○",
                ""
            ],
            [
                "○當時有感到後腦被打一下，他後來為了息事寧人，才說是ㄇㄨㄚ，其實是有被",
                ""
            ],
            [
                "打；文宣的內容是競選總部做的，戊○○不是我們市黨部的人，他當時決定要用",
                ""
            ],
            [
                "我們市黨部的名義發出，我因當時認為是真的，且有澄清的作用，所以我才沒有",
                ""
            ],
            [
                "反對，台中市警察局第一分局的錄影帶上有看到兩部車，但都沒有看到丙○○，",
                ""
            ],
            [
                "看到己○○時張溫鷹已將他帶走，而台中有線電視公司的錄影帶中，己○○用手",
                ""
            ],
            [
                "扶丙○○後頸部時，丙○○有說：「你打我要幹什麼」，並有推的動作；戊○○",
                ""
            ],
            [
                "、辛○○於八十六年十月十五日發布兩點聲明新聞稿是根據競選總部現場的工作",
                ""
            ],
            [
                "人員的報告，過程是文宣製作由他們提出，我並沒有反對，因為媒體也這樣報導",
                ""
            ],
            [
                "，打人也是事實；關於「己○○動手打人」乙節，有向丙○○查證，抽籤完畢當",
                ""
            ],
            [
                "天即八十六年十月十五日上午約十一時左右，我在競選總部，我向丙○○本人查",
                ""
            ],
            [
                "證的，他說他後腦被打了一下，是己○○打的，以國民黨台中市黨部名義提出",
                ""
            ],
            [
                "之文宣係辛○○所製作的，他是文宣部主任，時間隔很久了，戊○○當洪昭男競",
                ""
            ],
            [
                "選總部的總幹事，他已年高德劭，記憶不清了，文宣當然不是戊○○做的，但總",
                ""
            ],
            [
                "幹事要決定要不要發表，辛○○是負責文宣的，應該是他做出來的云云。",
                ""
            ],
            [
                "四、經查：、本件自訴人己○○係自抽籤會場走出，聽到洪昭男之宣傳車上工作人",
                ""
            ],
            [
                "員丙○○廣播指稱係民進黨支持者故意開車擦撞洪昭男之宣傳車云云，引起己○",
                ""
            ],
            [
                "○不滿，而以手搭扶丙○○之肩頸部，為丙○○甩開，並吪責己○○「你給我搭",
                ""
            ],
            [
                "扶做啥」，己○○欲再上前責問，為來到現場之張溫鷹抱住及維持秩序之警員排",
                ""
            ],
            [
                "開，嗣雙方人馬即行離開，自訴人係以手「搭扶」丙○○之肩頸部，而非「出拳",
                ""
            ],
            [
                "」攻擊丙○○之事實，業據證人丙○○於本院審理時到庭結證屬實（見原審卷第",
                ""
            ],
            [
                "六十頁）。又丙○○在己○○以手搭扶其肩頸部時，掙脫甩開，並以閩南語叱責",
                ""
            ],
            [
                "己○○「你給我ㄇㄨㄚ啥？），己○○欲再上前去拉丙○○時，即為來到現場之",
                ""
            ],
            [
                "張溫鷹抱住及維持秩序之警員們排開，雙方即未再有何肢體接觸，此經本院當庭",
                ""
            ],
            [
                "勘驗臺中市警察局第一分局提供之搜證錄影帶及被告提出由台中有線電視攝影記",
                ""
            ],
            [
                "者現場所拍攝之錄影帶無訛。嗣本院就台中市警察局第一分局所提供之錄影帶當",
                ""
            ],
            [
                "庭勘驗結果：一、洪昭男宣傳車在現場為競選廣播，有警員在場。二、洪昭男競",
                ""
            ],
            [
                "選車與一部計程車擦撞後，停在路中。三、洪昭男競選車繼續廣播，有很多民眾",
                ""
            ],
            [
                "及記者在現場採訪。四、有聽到廣播說：「選舉要和平，我們不會去惹人家」（",
                ""
            ],
            [
                "被告庚○○指稱那是丙○○的聲音）。五、有聽到：「抹黑、抹黑」（被告指稱",
                ""
            ],
            [
                "那是己○○的聲音）。六、張溫鷹將己○○推走，旁邊站有一名警察。七、有多",
                ""
            ],
            [
                "名電視記者在現場拍攝。八、有宋艾克的宣傳車在廣播（被告指稱）。九、鄭邦",
                ""
            ],
            [
                "振的宣傳車在宣傳，及鄭邦振也在演說（被告指稱）。又就台中有線電視公司錄",
                ""
            ],
            [
                "影帶當庭勘驗結果：一、電視記者播報抽籤現場狀況。二、現場宣布候選人抽籤",
                ""
            ],
            [
                "的號次。三、新聞記者在電視台報導洪昭男的宣傳車與計程車發擦撞，畫面有兩",
                ""
            ],
            [
                "部車擦撞的現場。四、畫面上有己○○與丙○○面對面，己○○用左手扶在丙○",
                ""
            ],
            [
                "○的後頸部（被告指稱那兩人是己○○與丙○○）。五、己○○與丙○○兩人對",
                ""
            ],
            [
                "話爭執，陳有進（被告指稱）被警察拉到旁邊去做酒精測試。六、陳有進被採訪",
                ""
            ],
            [
                "時說：「這跟選舉沒有關係」。七、己○○與丙○○在現場爭執，己○○用手扶",
                ""
            ],
            [
                "丙○○後頸部，兩人有移動，並繼續講話爭吵，丙○○有說：「你給我ㄇㄨㄚ啥",
                ""
            ],
            [
                "？」有該錄影帶附卷可憑。按閩南語「ㄇㄨㄚ」，意指一人以手搭另一人之肩、",
                ""
            ],
            [
                "頸部，一人會「ㄇㄨㄚ」另一人，通常是友善的、和平的，雖或不排除「ㄇㄨㄚ",
                ""
            ],
            [
                "」人之人對被「ㄇㄨㄚ」之人有惡意，如意在恐嚇或強制之情形，惟既稱「ㄇㄨ",
                ""
            ],
            [
                "ㄚ」，即非「打」，亦非「出拳攻擊」之意，至為明確。若稱一人「ㄇㄨㄚ」另",
                ""
            ],
            [
                "一人，為「打人」、「出拳攻擊」，即屬不實，洵可認定。且該次衝突事件主角",
                ""
            ],
            [
                "之一之丙○○於本院審理時證稱：事後伊並未對被告庚○○或任何人說過己○○",
                ""
            ],
            [
                "有打伊等語（見卷第六十頁背面），足認被告所辯：伊係根據丙○○說法，而認",
                ""
            ],
            [
                "為己○○有出手打人云云，並非真實可採。雖證人丙○○嗣於本院前審供稱：當",
                ""
            ],
            [
                "場忽然間後腦部被人打一下，我本能反應是你為何打我，我與己○○不認識他如",
                ""
            ],
            [
                "何能如他所言「ㄇㄨㄚ」我．．．．打後腦的人，我看相片才知是己○○」云云",
                ""
            ],
            [
                "（見本院上訴卷第五十七頁背面），於本院供稱：「當時事發突然，但我是說：",
                ""
            ],
            [
                "『你給我ㄆㄚ』；在現場沒有講，回到競選總部時，庚○○來慰問我，我有向他",
                ""
            ],
            [
                "講經過情形，當時記者在場，我認為當時有被打一下」等語，經核與其於原審上",
                ""
            ],
            [
                "開供詞「有人觸摸到伊肩膀」等語及上開錄影帶勘驗之內容不符，且查證人台中",
                ""
            ],
            [
                "市警察局第一分局分局長廖春鎮及員警於衝突後即至現場，並未有任何人報案稱",
                ""
            ],
            [
                "被毆打之情事，且警方受理報案紀錄，亦僅為車輛擦撞，詳如後述，足見證人丙",
                ""
            ],
            [
                "○○於本院前審所供，顯係事後迴護被告之詞，自不足採信。、被告又辯稱（",
                ""
            ],
            [
                "除根據丙○○說詞外）亦根據洪昭男宣傳車駕駛林有義說詞，認為自訴人己○○",
                ""
            ],
            [
                "有打人云云。而證人林有義於原審法院審理時，亦到庭結證附和稱：在忠信國小",
                ""
            ],
            [
                "，伊停車下來，有一部計程車撞到我的車後面，我叫計程車不可以走，當時記者",
                ""
            ],
            [
                "及警察就有好幾個圍過來，隔了幾分鐘，抽籤出來的己○○就說我是抹黑，我轉",
                ""
            ],
            [
                "身要走時，己○○就握拳打我的後頸部，我又轉回身要回手，己○○又用腳踢我",
                ""
            ],
            [
                "腹部，我們的人就把我拉走，己○○的太太就把他拉回去，而後警察就來處理等",
                ""
            ],
            [
                "語（見原審卷第四十八頁）。惟查：自訴人己○○指稱：伊當時以手攀搭洪昭男",
                ""
            ],
            [
                "宣傳車一個持麥克風之廣播員，被甩開等語，而洪昭男宣傳車之廣播人員丙○○",
                ""
            ],
            [
                "，並非林有義，林有義係宣傳車之駕駛，且己○○係以手搭扶丙○○，被丙○○",
                ""
            ],
            [
                "甩開，業據丙○○上開原審法院證述甚明，且參諸被告於原審八十七年一月六日",
                ""
            ],
            [
                "答辯狀中所附有關該次抽籤會場外與己○○險些引發全武行報導之中華日報、自",
                ""
            ],
            [
                "立早報、台灣時報、中央日報等剪報，凡報導出被攻擊之洪昭男宣傳車工作人員",
                ""
            ],
            [
                "之姓名者，均為丙○○，而非林有義，且林有義所述：伊轉身，被己○○打後腦",
                ""
            ],
            [
                "後，伊要回手，己○○又用腳踢伊腹部，即被己○○之太太抱住云云，惟依錄",
                ""
            ],
            [
                "影帶勘驗所示，己○○在搭扶丙○○被甩開後，要再趨前去拉住丙○○時，即被",
                ""
            ],
            [
                "張溫鷹抱住，並隨即為警方人員隔開，並未與林有義有何衝突之情形，且若果己",
                ""
            ],
            [
                "○○有出手攻擊林有義之情形，依當時雙方競選活動日趨激烈，林有義必定於當",
                ""
            ],
            [
                "場對於採訪之記者加以描述其被毆打之情形，且記者必會加以報導，林有義亦應",
                ""
            ],
            [
                "即會向在場警方人員報案，以被告所提出之各報之剪報所示，並無林有義被打之",
                ""
            ],
            [
                "報導，而卷附二捲錄影帶亦僅有己○○要搭扶丙○○之肩頸部，及丙○○將之甩",
                ""
            ],
            [
                "開等肢體接觸之畫面，而無己○○與林有義肢體接觸之畫面存在。而本院函查台",
                ""
            ],
            [
                "中市警察局第一分局函覆當時現場亦僅有車輛擦撞肇事之報告紀錄之情事，有該",
                ""
            ],
            [
                "分局函附之西區派出所警員工作紀錄簿及受理汽車肇事案件登記簿影本在卷可稽",
                ""
            ],
            [
                "（見本院前審卷第一○二頁），並無自訴人打人之報案紀錄。再者，據證人即臺",
                ""
            ],
            [
                "中市警察局第一分局廖春鎮分局長於原審法院及本院前審審理時結證稱，伊走出",
                ""
            ],
            [
                "禮堂所站位置沒看到現場，伊到場（即二車擦撞之現場）後，即要求所屬警員搜",
                ""
            ],
            [
                "證，搜證錄影帶沒有看到打人的影像，也沒有接到打人的報案，也沒有同事或任",
                ""
            ],
            [
                "何人向我報告有何人打何人的事等情（見原審卷第五十頁、本院上訴卷第六十一",
                ""
            ],
            [
                "頁），且若果林有義有被己○○拳打或腳踢，同車之工作人員丙○○不可能未見",
                ""
            ],
            [
                "到，而據丙○○於原審法院審理時結證稱：伊沒有看到林有義有被打等語。凡此",
                ""
            ],
            [
                "，在在均顯示林有義所稱伊受己○○拳打及腳踢云云，應係事後故為虛偽不實之",
                ""
            ],
            [
                "證詞，不足採信。是被告所稱據林有義說有被己○○打云云，並非真實可採。至",
                ""
            ],
            [
                "於證人楊惠雄於本院前審供證稱：「當天伊人在現場，惟林有義有與人爭執，但",
                ""
            ],
            [
                "與何人已想不起來。」云云（見本院上訴卷第六十二頁），亦不足證明林有義有",
                ""
            ],
            [
                "為己○○毆打之情事。、被告復辯稱：「當天自訴人與洪昭男競選總部宣傳單",
                ""
            ],
            [
                "上工作人員發生拉扯及推打之情事，經所有媒體披露，伊亦根據媒體報導證據資",
                ""
            ],
            [
                "料，認為自訴人確有推打該工作人員，而為澄清事實發出該文宣」云云，並提出",
                ""
            ],
            [
                "中華日報台灣時報剪報影本各乙份（見本院上訴卷第三十三、三十四頁），其中",
                ""
            ],
            [
                "華日報記者陳來盛報導：「現場剛好張溫鷹的丈夫己○○目睹此情，指責計程車",
                ""
            ],
            [
                "司機陳有進是洪昭男陣營派來臥底的，並指林有義倒車撞及計程車，洪昭男宣傳",
                ""
            ],
            [
                "車上的文宣組長丙○○則指責計程車追撞宣傳單，雙方一言不和，己○○動手打",
                ""
            ],
            [
                "丙○○的後腦，並毆打計程車司機陳有進，雙方拉扯．．．．。」、「己○○",
                ""
            ],
            [
                "則大聲嚷著『抹黑』，且數度欲衝上前打丙○○，但被警察及張溫鷹拉著．．．",
                ""
            ],
            [
                "．。」、「洪總部表示，．．．．雙方爭執時，己○○竟在眾人圍觀下，動手毆",
                ""
            ],
            [
                "打洪總部宣傳車工作人員丙○○的後腦。對此，洪總部提出兩點聲明：一、．",
                ""
            ],
            [
                "．．．。二、．．．．甚至．．．．己○○還動手打人．．．．。對此粗糙惡劣",
                ""
            ],
            [
                "的選舉伎倆，洪總部除採取必要措施外，爾後如再有類似情事，將予『正面回應",
                ""
            ],
            [
                "』」。卷附自立早報（記者黃文明）、中央日報（記者甯年昇）剪報亦有相同之",
                ""
            ],
            [
                "報導內容。另據證人即中央日報記者甯年昇於原審八十七年四月七日到庭證稱：",
                ""
            ],
            [
                "「（十一月十六日中央日報新聞）是我撰稿的」、「我是跑競選總部，另有林英",
                ""
            ],
            [
                "如跑黨部的新聞，前半段是我與林英如通電話後瞭解而撰寫的，我後來去競選總",
                ""
            ],
            [
                "部瞭解，我問林有義什麼情況，他說丙○○受到委曲，當時有人說丙○○被碰到",
                ""
            ],
            [
                "後腦部，後來回報社問衝突情況，林英如說是有己○○拍一個人之後頸部，後面",
                ""
            ],
            [
                "之二點是競選總部之新聞稿」等語。足證事件發生後，洪昭男競選總部曾經以新",
                ""
            ],
            [
                "聞稿發表兩點聲明，譴責己○○打丙○○後腦乙事。而本院前審傳訊證人陳來",
                ""
            ],
            [
                "盛證稱：「該報導係根據雙方事後吵架爭執所言，予以登報，衝突現場不在場未",
                ""
            ],
            [
                "看見，不知道怎樣情形，消息來源係丙○○，有向己○○求證，他說是抹黑」等",
                ""
            ],
            [
                "情，雖上開報導關於自訴人毆打丙○○之記載，證人供稱係事後丙○○提出消息",
                ""
            ],
            [
                "來源，惟求證自訴人否認有打人情事，而依卷附被告所提出當時該事件有關之其",
                ""
            ],
            [
                "他新聞媒體之報導，自訴人方面均澄清自訴人現場並無動手毆打人之事實（見本",
                ""
            ],
            [
                "院上訴卷第一四七頁至第一五三頁）。、至於證人乙○○於本院證稱：丙○○",
                ""
            ],
            [
                "有向採訪記者說被打的情形等語，證人丁○○於本院證稱：「我當時有在現場，",
                ""
            ],
            [
                "己○○與丙○○發生衝突時，我都有看到，當時己○○衝向丙○○，我與他們大",
                ""
            ],
            [
                "約距離約五步的距離，大家就圍在那裡，我有聽到丙○○有說：『你打我幹什麼",
                ""
            ],
            [
                "？』，之後我就將丙○○拉開了，但我沒有看到打的經過。也沒聽清楚記者問丙",
                ""
            ],
            [
                "○○什麼；我回到競選總部有立即向戊○○報告此事，說丙○○說他被打，我有",
                ""
            ],
            [
                "把他拉開」云云，核與證人丙○○於原審所為之陳述不符，均不可採取。又證人",
                ""
            ],
            [
                "戊○○於本院證稱：「我沒有發表八十六年十一月十五日洪昭男競選總部所發表",
                ""
            ],
            [
                "的兩點聲明，內容根據何來，我也不知道，關於「己○○還動手打人」乙節，我",
                ""
            ],
            [
                "沒有在現場，所以不知道，也沒有查證，我也不知以中國國民黨台中市黨部名義",
                ""
            ],
            [
                "提出之文宣係何人製作，丁○○在本案發生後，沒有向我報告，我只是有聽丁○",
                ""
            ],
            [
                "○與有到場的人說過而已，只知道當天有發生糾紛，但實際內容我不曉得」等語",
                ""
            ],
            [
                "，亦無法為自訴人有動手打人之認定。再者，證人辛○○經本院多次傳訊均未到",
                ""
            ],
            [
                "案，被告當庭表示捨棄傳喚，本院認本件已臻明確而無再予傳訊之必要，附此敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "五、公職人員選舉罷免法第九十二條所謂「散布虛構事實」，應以散布虛構具體事實",
                ""
            ],
            [
                "為構成要件，而犯罪事實應依證據認定之，不得以推測之詞入人於罪，且犯罪之",
                ""
            ],
            [
                "成立，除應具備各罪之特別要件外，尤須具有故意或過失之一般要件。無論是刑",
                ""
            ],
            [
                "法第三百十條第二項之誹謗罪及公職人員選舉罷免法第九十二條之罪，均以行為",
                ""
            ],
            [
                "人有誹謗或散佈謠言、傳播不實之事之故意為犯罪構成要件。假如行為人確信言",
                ""
            ],
            [
                "論內容為真實者，即不構成犯罪。司法院釋字第五○九號解釋亦明確指出，非謂",
                ""
            ],
            [
                "指摘或傳述誹謗事項之行為人必須自行證明其言論內容確屬真實，始能免於刑責",
                ""
            ],
            [
                "。惟行為人雖不能證明言論內容為真實，但依其所提證據資料，認為行為人有相",
                ""
            ],
            [
                "當理由確信其為真實者，即不能以誹謗罪之刑責相繩。最高法院八十五年度台上",
                ""
            ],
            [
                "字第三四八六號判決要旨亦指出：公職人員選舉罷免法第九十二條所謂『散布虛",
                ""
            ],
            [
                "構事實』，應以散布虛構具體事實構成要件，而犯罪事實應依證據認定之，不得",
                ""
            ],
            [
                "以推測之詞入人於罪，且犯罪之成立，除應具備各罪之特別要件外，尤須具有故",
                ""
            ],
            [
                "意或過失之一般要件。被告之文宣戰報．．．．而原審綜核其調查所得之證據，",
                ""
            ],
            [
                "予以綜合判斷，認被告在其競選文宣戰報登載之內容尚非無據，且縱使被告及其",
                ""
            ],
            [
                "助選人員未向七股鄉農會查證事實真相，即製作文宣分發，容或有疏虞之處，惟",
                ""
            ],
            [
                "難認有傳播不實之事之故意，既己詳述其理由，亦難認有違事理，自不能任意指",
                ""
            ],
            [
                "為違法。」。換言之，行為人有相當理由確信其為真實者，縱其認知與事實真相",
                ""
            ],
            [
                "不一致，仍不能論以毀謗罪及公職人員選舉罷免法第九十二條之罪。本件被告於",
                ""
            ],
            [
                "案發當時並未在現場，系爭文宣係經洪昭男競選總部文宣小組主任辛○○策劃，",
                ""
            ],
            [
                "向國民黨台中市黨部提出，要求以該市黨部發出，該競選總部之總幹事戊○○同",
                ""
            ],
            [
                "意後，主任委員即被告庚○○亦認可以，由被告認可發布該文宣稿，並以國民黨",
                ""
            ],
            [
                "台中市黨部名義發布，其於上述所載之理由，被告雖未多方面查證事實真相，即",
                ""
            ],
            [
                "同意製作文宣分發，尚有疏虞之處，惟難認其有以文字散布不實之事之故意，核",
                ""
            ],
            [
                "與誹謗罪及公職人員選舉罷免法第九十二條之罪之構成要件不符。此外，復查無",
                ""
            ],
            [
                "其他積極證據足資證明被告有誹謗及散布不實之故意，其犯罪行為尚屬不能證明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "六、原審未及詳查，遽為被告罪刑之諭知，即有未合，被告上訴意旨否認犯罪，執此",
                ""
            ],
            [
                "指摘原判決不當，為有理由，雇由本院將原判決予以撤銷改判，另為庚○○無罪",
                ""
            ],
            [
                "判決之諭知。",
                ""
            ],
            [
                "七、自訴人經合法傳喚，無正當理由不到庭，爰不待其陳述而為判決，本院認為有必",
                ""
            ],
            [
                "要，通知檢察官擔當訴訟，末此敘明。",
                ""
            ],
            [
                "八、據上論斷，應依刑事訴訟法第三百六十九條第一項前段，第三百六十四條、第三",
                ""
            ],
            [
                "百四十三條、第三百零一條第一項、第三百三十一條第二項、第一項，判決如主",
                ""
            ],
            [
                "文。",
                ""
            ],
            [
                "本案經檢察官甲○○到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國　  　九十　     年     八      月    十四　　日",
                ""
            ],
            [
                "臺灣高等法院臺中分院刑事第四庭",
                ""
            ],
            [
                "審判長法  官　洪　耀　宗",
                ""
            ],
            [
                "　　　法　官　劉　登　俊",
                ""
            ],
            [
                "　　　法　官　吳　重　政",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "檢察官、自訴人得上訴。",
                ""
            ],
            [
                "被告不得上訴。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　　　　書記官　林  育　德",
                ""
            ],
            [
                "中      華      民      國　  　九十　     年     八      月    十六　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}