{
    "id": "TCHM,92,選上訴,1219,20030508,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCHM%2C92%2C%E9%81%B8%E4%B8%8A%E8%A8%B4%2C1219%2C20030508%2C1",
    "history": {
        "TCHM,92,選上訴,1219,20030508,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　　　　　　九十二年度選上訴字第一二一九號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　乙○○",
                ""
            ],
            [
                "　　選任辯護人　徐正安",
                ""
            ],
            [
                "右上訴人因妨害投票案件，不服臺灣苗栗地方法院九十年度訴字第三六○號，中華民",
                ""
            ],
            [
                "國九十二年五月八日第一審判決（起訴案號：臺灣苗栗地方法院檢察署九十年度偵字",
                ""
            ],
            [
                "第四一五七號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、本案經本院審理結果，認第一審判決認事用法及量刑均無不當，應予維持，並引",
                ""
            ],
            [
                "用第一審判決書記載之事實、證據及理由。",
                ""
            ],
            [
                "二、上訴人即被告乙○○及辯護人辯護意旨略以：證人黃徐秀雲、羅月春及李淑珍所",
                ""
            ],
            [
                "為證述，前後不一，不足為被告不利之認定。證人黃徐秀雲、羅月春於原審法院",
                ""
            ],
            [
                "八十八年度訴字第四二二號妨害投票刑事案件中，均否認自己犯行，而李淑珍當",
                ""
            ],
            [
                "時亦有參加村長選舉，若其與羅月春不堅持被告同意始辦理遷入戶籍手續時，則",
                ""
            ],
            [
                "羅月春、李淑珍所犯，為較重之偽造文書罪，所為證述，難期為真實之陳述。又",
                ""
            ],
            [
                "黃徐秀雲稱遷入戶籍有經過被告同意，且委託羅秀（月）春辦理，並無報酬；但",
                ""
            ],
            [
                "另一證人羅月春於偵查中稱戶籍過戶事，其並無直接與被告接觸，係透過李淑珍",
                ""
            ],
            [
                "。則受託人並未與被告接觸，則其又如何辦理？李淑珍證稱不認識徐秀雲，既不",
                ""
            ],
            [
                "認識徐秀雲即不可能受黃徐秀雲之託向被告索取印章及水電費單等，李女未受託",
                ""
            ],
            [
                "，何需要向被告索取印章及水電費辦理過戶？又羅月春曾證稱乙○○有將印章交",
                ""
            ],
            [
                "給她，後改稱是李淑珍交付的，是乙○○叫伊交付的。李淑珍曾證稱是羅月春叫",
                ""
            ],
            [
                "伊向乙○○拿印章、收據；後證稱：羅月春沒有向伊說要上開東西。又證稱：乙",
                ""
            ],
            [
                "○○沒有向伊說為何要交東西給羅月春。上開證詞，顯有差異，未究明前，不能",
                ""
            ],
            [
                "據為被告不利之認定。本件瓦斯費收據係投放於共用之信箱內，有心者皆可取，",
                ""
            ],
            [
                "原審謂該收據必為妥善保管，顯有差別。又被告於六十三年即另立新戶即為銅鑼",
                ""
            ],
            [
                "鄉九湖村九七之二號，早已習慣此戶籍。而被告收集之繳費收據除瓦斯費單外，",
                ""
            ],
            [
                "其地址均載為九十七之二號。果被告同意他人遷入其戶籍，為何交付地址載為九",
                ""
            ],
            [
                "十七號之瓦斯費收據，顯非常情，原審判決認事有誤云云。惟查，被告右揭犯行",
                ""
            ],
            [
                "，已據原審判決說明認定之依據及理由，並無違經驗論理法則。況被告於九十年",
                ""
            ],
            [
                "十月三日檢察官訊問時，承認伊係徐錦榮之員工（見偵字第四一五七號偵查卷第",
                ""
            ],
            [
                "八頁）；嗣於九十一年七月十六日原審法院調查時，供稱認識徐錦榮，但否認徐",
                ""
            ],
            [
                "錦榮係其老闆（見原審卷一第一二○頁），足認被告所辯有所隱瞞，不能採信。",
                ""
            ],
            [
                "是被告上開辯詞及辯護人所為辯護，或與事實不符，或為個人意見之詞，均難予",
                ""
            ],
            [
                "採據。另被告聲請就本件住址變更戶籍登記申請書原本上之羅月春、乙○○、黃",
                ""
            ],
            [
                "立淼之印文，送請內政部警政署刑事警察局鑑定是否為同一部機器所刻，該局函",
                ""
            ],
            [
                "覆無此項鑑定機器，此有該局九十二年九月二日刑鑑字第○九二○一六五七○一",
                ""
            ],
            [
                "號函可憑。查一般刻印業者，均係對外開放營業，為一般客人代刻印章。是居住",
                ""
            ],
            [
                "於同一地區之人極可能均委由同一家刻印店刻印章，縱屬本件之印章係同一機器",
                ""
            ],
            [
                "所刻，因被告與羅月春、黃立淼均係居住於銅鑼鎮，其等若有刻章，可能委請同",
                ""
            ],
            [
                "一家刻印店代刻，不能因此認上開印章係同時所刻，而為有利於被告之認定。本",
                ""
            ],
            [
                "院認無再送鑑定之必要。被告在本院又未提出其他有利之證據及辯解，其上訴無",
                ""
            ],
            [
                "理由，應予駁回。",
                ""
            ],
            [
                "三、據上論斷，應依刑事訴訟法第三百七十三條、第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官甲○○到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國　    九十二     年     十      月    十五　　日",
                ""
            ],
            [
                "臺灣高等法院臺中分院刑事第九庭",
                ""
            ],
            [
                "審判長法　官　陳　筱　珮",
                ""
            ],
            [
                "　　　法　官　蔡　名　曜",
                ""
            ],
            [
                "　　　法  官  趙  春  碧",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　　　　書記官  陳　文　琴",
                ""
            ],
            [
                "中      華      民      國　    九十二     年     十      月    十六　　日",
                ""
            ],
            [
                "Ｒ",
                ""
            ],
            [
                "臺灣苗栗地方法院刑事判決                            九十年度訴字第三六○號",
                ""
            ],
            [
                "公  訴  人  臺灣苗栗地方法院檢察署檢察官",
                ""
            ],
            [
                "被      告  乙○○  男  六十歲（民國○○○年○月○日生）",
                ""
            ],
            [
                "住苗栗縣銅鑼鄉九湖村九湖九七號之二",
                ""
            ],
            [
                "身分證統一編號：Ｚ000000000號",
                ""
            ],
            [
                "選任辯護人  陳淑芬律師",
                ""
            ],
            [
                "右列被告因妨害投票案件，經檢察官提起公訴（九十年度偵字第四一五七號），本院",
                ""
            ],
            [
                "判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "乙○○共同以非法之方法使投票發生不正確之結果，處有期徒刑參月，如易科罰金，",
                ""
            ],
            [
                "以參佰元折算壹日，褫奪公權壹年。緩刑貳年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○○知悉徐錦榮係民國八十七年六月十三日所舉辦苗栗縣銅鑼鄉第十六屆鄉民",
                ""
            ],
            [
                "代表選舉之候選人，羅月春則為徐錦榮之員工兼女友（徐錦榮、羅月春均業由本",
                ""
            ],
            [
                "院為有罪判決，經聲明上訴後，現由臺灣高等法院臺中分院審理中），於八十七",
                ""
            ],
            [
                "年五月間某日，明知黃碧玲（業經臺灣高等法院臺中分院於九十一年七月三十一",
                "三十"
            ],
            [
                "日以九十一年度上訴字第一七三號判決有罪在案）、黃徐秀雲、黃立淼及黃沁玲",
                ""
            ],
            [
                "等人（均另經本院為有罪判決，案經聲明上訴後，現由臺灣高等法院臺中分院審",
                ""
            ],
            [
                "理中）並未實際居住於其位於「苗栗縣銅鑼鄉九湖村九湖九七號」之舊戶籍地，",
                ""
            ],
            [
                "為圖以人為方式增加選舉權人之選票，而影響選舉結果，達到使徐錦榮當選之目",
                ""
            ],
            [
                "的，竟與徐錦榮、羅月春等人共同基於妨害投票之犯意，提供所有之印章及上址",
                ""
            ],
            [
                "房屋之天然氣繳費收據等同意辦理遷入之必要申請資料，由不知情之李淑珍交由",
                ""
            ],
            [
                "羅月春辦理黃碧玲等人之戶籍遷入手續，羅月春旋於同年五月二十二日，向苗栗",
                ""
            ],
            [
                "縣銅鑼鄉戶政事務所虛報黃碧玲等人自徐錦榮位於苗栗縣銅鑼鄉九湖村九湖九十",
                ""
            ],
            [
                "號之「原住戶籍地」，遷入其上址住處（按黃碧玲等人原戶籍地為苗栗縣公館鄉",
                ""
            ],
            [
                "尖山村尖山十六之一號，於八十七年二月十一日，委託羅月春遷入上開九湖九十",
                ""
            ],
            [
                "號，因為苗栗縣警察局苗栗分局銅鑼分駐所查報無居住事實，為符合於投票日前",
                ""
            ],
            [
                "二十日即同年五月二十四日在該選舉區繼續居住四個月以上已登錄戶籍資料始可",
                ""
            ],
            [
                "編入選舉人名冊之資格，再於上開時間辦理另行遷入乙○○上址住處），致使該",
                ""
            ],
            [
                "選舉區選務機關不察，誤將黃碧玲等人認定為設籍在乙○○上址住處，且係繼續",
                ""
            ],
            [
                "居住四個月以上之該區合法選舉人，分別編入該次選舉第三○四號投票所選舉人",
                ""
            ],
            [
                "名冊公告確定，使黃碧玲等人均順利取得選舉，黃碧玲等人並於八十七年六月十",
                ""
            ],
            [
                "三日前往九湖村所設投票所投票，以此非法方法使九湖村鄉民代表投票發生不正",
                ""
            ],
            [
                "確之結果。黃碧玲等人旋於同年六月八日（即在投票日前二十日之同年五月二十",
                ""
            ],
            [
                "四日編入選舉人名冊基準日之後）自行辦理遷出至上開苗栗縣公館鄉尖山村尖山",
                ""
            ],
            [
                "十六之一號原戶籍地。",
                ""
            ],
            [
                "二、案經國防部北區軍事法院桃園分院檢察署檢察官自動檢舉偵辦後，因該軍事法院",
                ""
            ],
            [
                "對於乙○○無審判權而為不起訴處分確定後，函送臺灣苗栗地方法院檢察署檢察",
                ""
            ],
            [
                "官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告乙○○固坦承另案被告黃碧玲等人並未在其上址住處實際居住之事實，",
                ""
            ],
            [
                "惟矢口否認有何前揭犯行，辯稱：伊並不知黃碧玲等人何時遷入其上址住處，亦",
                ""
            ],
            [
                "未同意羅月春辦理上開戶籍遷入事宜，且未將前揭印章及天然氣繳費收據等物交",
                ""
            ],
            [
                "予李淑珍等語。經查：",
                ""
            ],
            [
                "(一)另案被告黃碧玲等人確於上開時間，分別將戶籍遷入被告乙○○上址住處，",
                ""
            ],
            [
                "惟並未實際居住於登記遷入之住所乙節，已據被告乙○○、另案被告羅月春",
                ""
            ],
            [
                "、黃碧玲、黃徐秀雲、黃立淼、黃沁玲等人分別於本件偵查中、臺灣苗栗地",
                ""
            ],
            [
                "方法院檢察署八十七年度偵字第二九○四號、本院八十八年度訴字第四二二",
                ""
            ],
            [
                "號及國防部北區軍事地方法院桃園分院檢察署（下稱軍事桃園分院檢察署）",
                ""
            ],
            [
                "九十年度園偵訴字第一九八號等案件中供承明確，並有戶籍謄本、本院八十",
                ""
            ],
            [
                "八年度訴字第四二二號刑事判決、臺灣高等法院臺中分院以九十一年度上訴",
                ""
            ],
            [
                "字第一七三號刑事判決、軍事桃園分院檢察署九十年度園偵訴字第一九八號",
                ""
            ],
            [
                "起訴書等附卷可按，是另案被告黃碧玲等人係屬虛設戶籍之俗稱「幽靈人口",
                ""
            ],
            [
                "」，即屬明確。雖另案被告羅月春於本件偵查中改稱：伊並不知黃碧玲等人",
                ""
            ],
            [
                "為何要遷入乙○○上址住處等語，而另案被告黃碧玲、黃徐秀雲於軍事桃園",
                ""
            ],
            [
                "分院檢察署偵查中亦分別辯稱：乃伊母親黃徐秀雲將其戶籍遷入，與選舉無",
                ""
            ],
            [
                "關等語（黃碧玲所辯部分）；遷入戶籍並非要支持徐錦榮當選（黃徐秀雲所",
                ""
            ],
            [
                "辯部分）等語。然另案被告羅月春前於本院八十八年訴字第四二二號一案審",
                ""
            ],
            [
                "理時即自承：伊為徐錦榮之員工及女友，有協助黃徐秀雲及其他人將戶籍遷",
                ""
            ],
            [
                "入另案被告徐錦榮選區內之戶籍地等語；又參以另案被告黃碧玲等人係先於",
                ""
            ],
            [
                "八十七年二月間委託另案被告羅月春將渠等戶籍自原苗栗縣公館鄉尖山村尖",
                ""
            ],
            [
                "山十六之一號遷入另案被告徐錦榮上開苗栗縣銅鑼鄉九湖村九湖九十號處，",
                ""
            ],
            [
                "嗣因苗栗縣警察局苗栗分局銅鑼分駐所查報無居住事實，再於右揭時間遷入",
                ""
            ],
            [
                "被告乙○○上址住處，復於同年六月八日遷回上開苗栗縣公館鄉尖山村尖山",
                ""
            ],
            [
                "十六之一號之原戶籍地等情；暨另案被告黃徐秀雲、黃碧玲等人與另案被告",
                ""
            ],
            [
                "徐錦榮分為兄妹、舅姪關係及均知悉另案被告徐錦榮將競選銅鑼鄉鄉民代表",
                ""
            ],
            [
                "等情，足證另案被告羅月春、黃碧玲等人前開辯解，顯為事後卸責之詞，尚",
                ""
            ],
            [
                "無可採。",
                ""
            ],
            [
                "(二)被告乙○○曾同意另案被告黃徐秀雲委由另案被告羅月春將戶籍遷入其上址",
                ""
            ],
            [
                "住處，並親自將辦理戶籍遷入所須之上開印章及收據交付予其姪女李淑珍，",
                ""
            ],
            [
                "再由李淑珍交予另案被告羅月春，另案被告羅月春遂填具戶籍遷入申請書之",
                ""
            ],
            [
                "事實，業據另案被告黃徐秀雲、羅月春於軍事桃園分院檢察署九十年度園偵",
                ""
            ],
            [
                "訴字第一九八號案件偵查中供述甚詳，核與證人李淑珍於本件偵查中及本院",
                ""
            ],
            [
                "審理時證述情節互核大致相符，並有上述前開戶籍登記申請書及天然氣費收",
                ""
            ],
            [
                "據各一份等在卷可證；參以被告乙○○為證人李淑珍之叔父，彼此間復無嫌",
                ""
            ],
            [
                "隙等情於衡情當無設詞誣陷之理；且被告乙○○自承有參與本件選舉之投票",
                ""
            ],
            [
                "，亦理應知悉另案被告徐錦榮有參與本件選舉之競選；再參以水、電、瓦斯",
                ""
            ],
            [
                "費收據乃繳費之重要憑據，一般人均會妥善收執保管，並非他人均可隨意偽",
                ""
            ],
            [
                "造及取得，顯見前開印章及收據，應係被告乙○○親自委託李淑珍交予另案",
                ""
            ],
            [
                "被告羅月春無疑，是被告乙○○辯稱：伊既不知本件戶籍遷入之事，亦未將",
                ""
            ],
            [
                "印章及收據交予另案被告羅月春等語，應非實情，尚無足採。至於另案被告",
                ""
            ],
            [
                "羅月春雖供稱：伊並未告知被告乙○○要前開印章及收據何用等語，然觀諸",
                ""
            ],
            [
                "上開收據乃被告乙○○上址住處於八十七年三月份使用之部分，繳費之日期",
                ""
            ],
            [
                "則為同年四月十六日；衡諸一般社會通常經驗判斷，若有人欲將戶籍遷入，",
                ""
            ],
            [
                "原戶長必會詢問原因為何，顯見另案被告羅月春確有告知被告乙○○係為支",
                ""
            ],
            [
                "持另案被告徐錦榮參選，而要求將另案被告黃碧玲等人之戶籍遷入之情，由",
                ""
            ],
            [
                "此足證另案被告羅月春前開供詞，應屬迴護之詞，亦無可信。",
                ""
            ],
            [
                "(三)又證人邱華銘即苗栗縣銅鑼戶政事務所負責戶籍登記及選舉人名冊編造等業",
                ""
            ],
            [
                "務之戶政人員於本院審理時到庭結證：「（問：戶政電腦化在何時？）八十",
                ""
            ],
            [
                "六年九月份」；「（問：戶政電腦化之後，選舉人名冊如何編造？）我們給",
                ""
            ],
            [
                "條件，電腦自動抓的，如年齡、遷入日期、褫奪公權等」；「（問：選舉前",
                ""
            ],
            [
                "，有異常戶口遷入，是否會主動去查？）還是由勤區警員負責，我們依據戶",
                ""
            ],
            [
                "籍聯繫辦法，先辦登記，再知會給派出所警員查察」；「（問：如果勤區警",
                ""
            ],
            [
                "員查報，沒有實際住居該處，你們如何處理？）我們催告他要一星期內遷離",
                ""
            ],
            [
                "此住所，他可以到任何戶政事務所辦理遷入即可，如果沒有辦，我們就會把",
                ""
            ],
            [
                "他撤銷」；「（問：是否催告期間為一星期？）最少七日，我們都定七日」",
                ""
            ],
            [
                "；「（問：是否會注意到，他是否有遷出你們轄區？同一個選區之內或之外",
                ""
            ],
            [
                "？）不管選區內或外，他還是有遷移的動作，我們只在電腦上作業，我們辦",
                ""
            ],
            [
                "了之後，再給勤區派出所查察，如果查察結果還是沒有住那邊，我們還是去",
                ""
            ],
            [
                "催告他」；「（問：如果選舉人名冊編造前，五、六天或一、二天才呈報，",
                ""
            ],
            [
                "你們是否來得及處理？）我們還是編入選舉人名冊，因為催告要七日以上」",
                ""
            ],
            [
                "等語明確（以上參見本院九十二年三月十三日訊問筆錄）。由上述證言，足",
                ""
            ],
            [
                "見另案被告黃碧玲等人於八十七年二月十一日，委託另案被告羅月春遷入苗",
                ""
            ],
            [
                "栗縣銅鑼鄉九湖村九湖九十號後，雖經苗栗縣警察局苗栗分局銅鑼分駐所查",
                ""
            ],
            [
                "報並無居住事實，然渠等既係於選舉人名冊編造日（即同年五月二十四日）",
                ""
            ],
            [
                "之前二日即同年五月二十二日始行辦理遷出、遷入之動作，縱使係遷入同選",
                ""
            ],
            [
                "區之同村九湖九十七號，依戶籍機關之上開控管方式，惟無從避免將另案被",
                ""
            ],
            [
                "告黃碧玲等人編入選舉人名冊。又上開控管方式，雖不夠嚴謹而或有改進空",
                ""
            ],
            [
                "間，然如被告乙○○未提供所有之印章及上址房屋之天然氣繳費收據等同意",
                ""
            ],
            [
                "辦理遷入之必要申請資料，另案羅月春勢無法辦理上開九湖九十七號之遷入",
                ""
            ],
            [
                "登記，亦不致造成戶籍機關將另案黃碧玲等人編入選舉人名冊，進而使另案",
                ""
            ],
            [
                "被告黃碧玲等人取得選舉權，故被告乙○○之行為與犯罪之結果，仍有因果",
                ""
            ],
            [
                "關聯，當可責難。",
                ""
            ],
            [
                "(四)被告確有上述犯行，亦據臺灣高等法院臺中分院九十一年度上訴字第一七三",
                ""
            ],
            [
                "號刑事判決認定在案，此有該判決在卷可參。",
                ""
            ],
            [
                "綜上，本件事證已臻明確，被告乙○○前開犯行，洵堪認定。",
                ""
            ],
            [
                "二、依公職人員選舉罷免法第十五條第一項規定，有選舉權人在各該選舉區繼續居住",
                ""
            ],
            [
                "四個月以上者，為公職人員選舉各該選舉區之選舉人；該法之施行細則第二條之",
                ""
            ],
            [
                "一第一項規定，本法第四條居住期間之計算所依據之戶籍登記，應由戶籍機關切",
                ""
            ],
            [
                "實查察，其遷入登記不實者，應依法處理，依其文義解釋，係以有選舉權人確實",
                ""
            ],
            [
                "在各該選舉區繼續居住滿四個月以上，為取得各該選舉區選舉人資格之要件。揆",
                ""
            ],
            [
                "其立法意旨，無非以民選公職人員係代表人民行使公權力，其應由各該選舉區選",
                ""
            ],
            [
                "出者，自應獲得各該選區居民多數之支持與認同，始具實質代表性，並符合選賢",
                ""
            ],
            [
                "與能，及主權在民之精神，尤其地方公職人員選舉之結果，關係各該地區公共行",
                ""
            ],
            [
                "政管理、資源分配或公共事務之監督，與各該地區居民之生活及利益息息相關。",
                ""
            ],
            [
                "且各該地區之實際需要如何？何項公共事務應興應革？以及各該選舉區候選人中",
                ""
            ],
            [
                "何人適合擔任此項公職，而得以最妥善適當執行公權力？應屬實際居住於該地區",
                ""
            ],
            [
                "已有一定時間以上之居民知之最詳，感受最切，現代民主政治主權在民之原則，",
                ""
            ],
            [
                "將政權付諸人民，由人民選舉代表行使，即應由該行政區之人民依其自由意願、",
                ""
            ],
            [
                "不受干擾決定，非能由其他地區之人所能越俎代庖加以置喙，可知該法所重視者",
                ""
            ],
            [
                "，為在選舉區繼續居住之事實。因此，由具有該項資格之選舉權人投票選舉該選",
                ""
            ],
            [
                "區之地方公職人員，較能達到選賢與能，造福鄉梓之目的。反之，如有選舉權人",
                ""
            ],
            [
                "未曾於該選舉區內居住，或居住期間尚未達一定時間者，不了解地方事務，選後",
                ""
            ],
            [
                "常即遷出，或縱未遷出，亦無居住事實，地方利害與之毫不相干，其遷入戶籍，",
                ""
            ],
            [
                "單純只是讓特定候選人取得選舉優勢，自然違反民主運作，依上開意旨反面解釋",
                ""
            ],
            [
                "，自不適於選舉該選舉區之公職人員。同法雖於第二十三條前段及中段規定，選",
                ""
            ],
            [
                "舉人名冊，由鄉（鎮、市、區）戶籍機關依戶籍登記簿編造；凡投票前二十日已",
                ""
            ],
            [
                "登錄戶籍登記簿，依規定有選舉人資格者，應一律編入名冊。依此規定，凡編入",
                ""
            ],
            [
                "選舉人名冊者，除於投票前二十日已登錄戶籍登記外，尚須「依規定有選舉人資",
                ""
            ],
            [
                "格者」即有居住之事實，而非形式上之戶籍登記為限甚明。而特定候選人引他地",
                ""
            ],
            [
                "方之人，以壯大自己在地方上威勢，其嚴重性甚於賄選，蓋賄選雖為選罷法等法",
                ""
            ],
            [
                "規所不許，而遷入戶籍之虛偽選民，則全然與地方人民之民意不相干，操縱者即",
                ""
            ],
            [
                "缺乏對民主精神之尊重，焉能謂其不具不法性，從而，為支持某特定候選人，而",
                ""
            ],
            [
                "虛報遷入戶籍者，其有妨害選舉之純潔及公正性，至為顯然，從而，候選人於選",
                ""
            ],
            [
                "前，雖虛報戶籍遷入，依戶籍法第五十四條之規定，應加以行政處罰，惟行政罰",
                ""
            ],
            [
                "之目的及性質與刑事罰不同，並無代替刑法處罰犯罪之效力，違反行政法規之違",
                ""
            ],
            [
                "法行為，如同時該當於刑法犯罪構成要件者，仍無礙於犯罪之成立，此種以虛報",
                ""
            ],
            [
                "戶籍遷入之手段，達妨害投票之目的，自非法律所允許之方法。次按刑法第一百",
                ""
            ],
            [
                "四十六條妨害投票罪名之成立，係指以詐術或其他非法之方法，使投票發生不正",
                ""
            ],
            [
                "確之結果，或變造投票之結果者，為其構成要件；觀之該條立法理由記載：「查",
                ""
            ],
            [
                "第二次修正案理由謂外國立法例，對於選舉之舞弊，可分兩派：一為列舉規定，",
                ""
            ],
            [
                "法國、比國、義大利、西班牙、匈牙利、英國、美國等國是也。一為概括規定，",
                ""
            ],
            [
                "德國、奧國、芬蘭等國是也。第一派之選舉法，雖屢經更改，然難臻嚴密，即如",
                ""
            ],
            [
                "法國‧‧‧曾經六次修改，其列舉之犯罪行為，幾及百種，仍有未盡，乃於一九",
                ""
            ],
            [
                "○二年三月三十日頒布概括規定之條文，蓋以列舉終有遺漏也。原案第一百五十",
                ""
            ],
            [
                "八條第一項係仿列舉式。其所注意者，一為選舉名簿，一為無資格之投票，其嚴",
                ""
            ],
            [
                "密不如法國，且於投票後，選舉結果前一切弊端無明文處罰，故本案擬從第二派",
                ""
            ],
            [
                "為概括之規定。又原案關於選舉名簿一層，係本條之未遂罪與偽造公文書罪為想",
                ""
            ],
            [
                "像上之兩罪競合，仍依併合論罪，從重處斷，故不另為規定。‧‧‧」，足徵本",
                ""
            ],
            [
                "條之規定，係採行概括規定之立法體制，舉凡刑法或其他特別法未規定之選舉舞",
                ""
            ],
            [
                "弊，均應為該條所規範之範疇，此由立法理由併論「選舉人名簿」舞弊情事，即",
                ""
            ],
            [
                "應依同條第二項之未遂犯處罰之規定自明；又選舉權人以在選舉區內繼續居住四",
                ""
            ],
            [
                "個月以上為要，居住期間之計算，則以戶籍登記簿為依據，公職人員選舉罷免法",
                ""
            ],
            [
                "第四條第一項、第十五條第一項著有明文，考其立法意旨，係因選舉人是否繼續",
                ""
            ],
            [
                "居",
                ""
            ],
            [
                "住選舉區內，有賴客觀具體憑據供選務機關認定，而依戶籍法之立法設計，若有",
                ""
            ],
            [
                "故意為不實戶籍登記申請者，即須依據該法施以處罰，因認現行制度，仍以此等",
                ""
            ],
            [
                "具強制力之戶籍遷徙登記與人民實際遷徙居住狀況較為符合，從而據此憑供選務",
                ""
            ],
            [
                "機關確認選舉權人，故人民若有虛偽登記遷徙戶籍，導致選舉區合格選舉人數變",
                ""
            ],
            [
                "動，即屬妨害投票正確性之行為，應毋庸置疑。",
                ""
            ],
            [
                "三、查被告乙○○以不實之遷徙戶籍登記，令選務機關誤為另案被告黃碧玲等人實際",
                ""
            ],
            [
                "居住該九湖村已達四個月，進而將另案被告黃碧玲等人編入該九湖村選舉人名冊",
                ""
            ],
            [
                "，致依法原無該村鄉民代表及村長選舉權之人，得以在該村參與選舉投票，使該",
                ""
            ],
            [
                "村選舉權人數、候選人得票數，均含另案被告黃碧玲等不法選舉權人數及其投票",
                ""
            ],
            [
                "數，而生不正確之選舉結果，揆諸上揭說明，自屬以非法之方法，使該村之投票",
                ""
            ],
            [
                "發生不正確結果。核被告乙○○所為，係犯刑法第一百四十六條第一項之妨害投",
                ""
            ],
            [
                "票罪。被告乙○○與另案被告徐錦榮、羅月春等人互有間接或直接犯意之聯絡，",
                ""
            ],
            [
                "應論以共同正犯。爰審酌被告素行良好、惟因其共同虛偽遷移戶籍行為製造選民",
                ""
            ],
            [
                "，嚴重破壞民主機制正常運作之結果及犯後態度等一切情狀，量處如主文所示之",
                ""
            ],
            [
                "刑，並依公職人員選舉罷免法第九十八條第三項之規定，併宣告褫奪公權一年；",
                ""
            ],
            [
                "被告行為後九十年一月四日新修正之刑法第四十一條第一項前段規定：「犯最重",
                ""
            ],
            [
                "本刑為五年以下有期徒刑以下之刑之罪，而受六個月以下有期徒刑或拘役之宣告",
                ""
            ],
            [
                "，因身體、教育、職業、家庭之關係或其他正當事由，執行顯有困難者，得以一",
                ""
            ],
            [
                "元以上三元以下折算一日，易科罰金。」，並於同年月十日經總統公布施行，依",
                "上三元"
            ],
            [
                "刑法第二條第一項前段從新從輕原則，比較修正前之同法第四十一條規定，以新",
                ""
            ],
            [
                "法有利於被告，併諭知易科罰金之折算標準。末查，被告未曾受有期徒刑以上刑",
                ""
            ],
            [
                "之宣告，此有臺灣高等法院被告全國前案紀錄表一件在卷可稽，且其現患膀胱癌",
                ""
            ],
            [
                "，亦有診斷證明書一紙在卷可憑，其因一時失慮，致罹刑章，經此偵審程序，當",
                ""
            ],
            [
                "知所警惕，而無再犯之虞，本院認前開對其所宣告之刑，以暫不執行為適當，爰",
                ""
            ],
            [
                "併諭知緩刑二年，以資惕勵。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二條第一項前段、第",
                ""
            ],
            [
                "二十八條、第一百四十六條第一項、修正後刑法第四十一條第一項前段、刑法第三十",
                ""
            ],
            [
                "七條第二項、第七十四條第一款，公職人員選舉罷免法第九十八條第三項，罰金罰鍰",
                ""
            ],
            [
                "提高標準條例第二條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官黃智炫到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    九十二    年      五      月      八      日",
                ""
            ],
            [
                "臺灣苗栗地方法院刑事第二庭",
                ""
            ],
            [
                "法  官  林  燦  都",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於送達後十日內向本院提出上訴狀（須附繕本），上訴於臺灣高等",
                ""
            ],
            [
                "法院臺中分院。",
                ""
            ],
            [
                "書記官  陳  建  分",
                ""
            ],
            [
                "中      華      民      國    九十二    年      五      月      八      日",
                ""
            ],
            [
                "附錄論罪科刑法條",
                ""
            ],
            [
                "刑法第一百四十六條：",
                ""
            ],
            [
                "以詐術或其他非法之方法，使投票發生不正確之結果或變造投票之結果者，處五年以",
                ""
            ],
            [
                "下有期徒刑。",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}