{
    "id": "TCHM,92,選上訴,886,20030611,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCHM%2C92%2C%E9%81%B8%E4%B8%8A%E8%A8%B4%2C886%2C20030611%2C1",
    "history": {
        "TCHM,92,選上訴,886,20030611,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　　　　　民國九十二年度選上訴字第八八六號",
                ""
            ],
            [
                "　　上　訴　人　臺灣彰化地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　丙○○",
                ""
            ],
            [
                "右上訴人因被告違反公職人員選舉罷免法案件，不服臺灣彰化地方法院中華民國九十",
                ""
            ],
            [
                "二年三月三十一日第一審判決（民國九十二年度選訴字第一號，起訴案號：臺灣彰化",
                ""
            ],
            [
                "地方法院檢察署民國九十一年度偵續字第二七號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "　　主      文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "丙○○意圖使候選人不當選，以言詞傳播不實之事，足以生損害於他人，處有期徒刑",
                ""
            ],
            [
                "月，如易科罰金，以佰元折算壹日。褫奪公權貳年。",
                ""
            ],
            [
                "　　事      實",
                ""
            ],
            [
                "一、丙○○於民國（下同）九十年十二月十九日十八時五十分許之彰化縣第十四屆彰",
                ""
            ],
            [
                "化縣鄉鎮市長選舉期間，在彰化縣溪州鄉○○路○段三二二號陳聰龍住處，意圖",
                ""
            ],
            [
                "使當時參選彰化縣溪州鄉鄉長候選人乙○○不當選，竟向陳聰龍、陳許月鳳夫妻",
                ""
            ],
            [
                "陳稱：「乙○○沒有讀書不識字，他向另一候選人王福元收取新台幣（下同）六",
                ""
            ],
            [
                "十萬元，支付登記費十二萬元，尚剩四十八萬元，乙○○是選假的，支持他沒用",
                "十萬元,十二萬元,四十八萬元"
            ],
            [
                "，要支持他人。」等不實言論，而傳播不實之事，足以生損害於乙○○。",
                ""
            ],
            [
                "二、案經乙○○訴由臺灣彰化地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "　　理      由",
                ""
            ],
            [
                "一、訊據被告丙○○（下稱被告）否認有違反公職人員選舉罷免法之圖使他人不當選",
                ""
            ],
            [
                "傳播不實之事犯行，辯稱，伊當時僅向陳聰龍夫婦說，乙○○沒有讀書不識字，",
                ""
            ],
            [
                "票很少，不能當選，鄉○○○道，沒有使乙○○不當選之意圖等語。惟查：",
                ""
            ],
            [
                "　、右開犯罪事實，業據告訴人乙○○於偵查時指訴綦詳，並經證人陳聰龍於偵查",
                ""
            ],
            [
                "時證稱：「九十年十二月十九日下午六時許，被告到我住處辦公室，告訴我說",
                ""
            ],
            [
                "，乙○○向他人拿錢，登記費花了十二萬元，只剩四十八萬元可使用，叫我不",
                "十二萬元,四十八萬元"
            ],
            [
                "要支持乙○○，要支持別人，當場我妻（陳許月鳳）在場。」，證人陳許月鳳",
                ""
            ],
            [
                "亦證稱：「被告說乙○○向王福元（即另一候選人）收了六十萬元，十二萬元",
                "王福元,六十萬元,十二萬"
            ],
            [
                "是登記費，只剩四十八萬元，乙○○是選假的，要我支持別人，但沒說支持何",
                "四十八萬元"
            ],
            [
                "人。」，「被告說乙○○只有國小畢業，不會寫字。」（見選他字第二五一號",
                ""
            ],
            [
                "卷）。所證述情節大致相符，尚屬可信，另證人王福元在偵查時亦證述：「伊",
                "王福元"
            ],
            [
                "沒拿六十萬元給乙○○，叫我不要選」等語（見偵續字卷第三十一頁），且參",
                "六十萬元"
            ],
            [
                "以被告於偵查時亦供稱：「我有說人家說捐六十萬元給乙○○，花十二萬元的",
                "六十萬元,十二萬元"
            ],
            [
                "登記費，只剩四十八萬元，如何選。」（見選他字第二五一號卷），又供稱：",
                "四十八萬元"
            ],
            [
                "「乙○○只有小學畢業不識字。」，「沒有讀書不識字，票很少，不能當選。",
                ""
            ],
            [
                "」（見偵續字卷第二十二頁），於原審審理時復供謂：「乙○○沒有讀書，我",
                ""
            ],
            [
                "不想讓他當選。」（見原審卷第二十八頁），足見告訴人之指訴與事實相符，",
                ""
            ],
            [
                "可為被告犯罪認定之依據。",
                ""
            ],
            [
                "　、依上所述，被告右開言詞，確為不實之事項，又被告言詞中，亦要求陳聰龍、",
                ""
            ],
            [
                "陳許月鳳夫妻不要選乙○○，於原審審理時，亦自承「不想讓告訴人當選」，",
                ""
            ],
            [
                "其主觀上顯有使告訴人不當選之意圖甚明。",
                ""
            ],
            [
                "　、復按公職人員選舉罷免法第九十二條之圖使他人不當選傳播不實罪，其所謂足",
                ""
            ],
            [
                "以生損害於公眾或他人，祇須於公眾或他人有發生損害之虞為已足，不以果生",
                ""
            ],
            [
                "實害為必要，被告所傳播之不實事實，其中所指接受他候選人損助部分，已具",
                ""
            ],
            [
                "體指摘乙○○有構成公職人員選舉罷免法第八十八條第一項違反接受他候選人",
                ""
            ],
            [
                "捐助罪嫌之情事，對於乙○○已有受司法機關調查可能之不利益及其餘不識字",
                ""
            ],
            [
                "之傳播，亦足生損害於乙○○之選民之支持。此外，復有彰化縣選舉委員會九",
                ""
            ],
            [
                "十一年三月一日彰選一字第○九一一二○○四一二－○號證明乙○○確為彰化",
                ""
            ],
            [
                "縣溪州鄉第十四屆鄉長候選人之函一份及所附候選人登記冊在卷可憑（見選偵",
                ""
            ],
            [
                "審第八十二號卷內）。",
                ""
            ],
            [
                "　、綜上，本件事證已臻明確，被告所辯，為圖卸刑責之詞，不足採信，犯行堪以",
                ""
            ],
            [
                "認定。",
                ""
            ],
            [
                "二、核被告意圖使他人不當選，以言詞、傳播不實之事，足以生損害於他人，係犯公",
                ""
            ],
            [
                "職人員選舉罷免法第九十二條之圖使他人不當選傳播不實之罪。",
                ""
            ],
            [
                "三、原審未察，認不能證明被告犯罪，為被告無罪之判決，尚有未洽，公訴人上訴據",
                ""
            ],
            [
                "此指摘原判決不當，為有理由，應由本院將原判決撤銷改判，爰審酌被告之犯罪",
                ""
            ],
            [
                "動機、目的、所生之危害尚非重大等一切情狀，量處如主文第二項所示之刑，並",
                ""
            ],
            [
                "諭知易科罰金之折算標準，被告經宣告有期徒刑之刑，應依公職人員選舉罷免法",
                ""
            ],
            [
                "第九十八條第三項規定，宣告褫奪公權二年，示懲。",
                ""
            ],
            [
                "四、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二",
                ""
            ],
            [
                "百九十九條第一項前段，公職人員選舉罷免法第九十二條、第九十八條第三項，",
                ""
            ],
            [
                "刑法第十一條前段、第三十七條第二項、第四十一條第一項前段，罰金罰鍰提高",
                ""
            ],
            [
                "標準條例第二條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官甲○○到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國　    九十二     年     六      月    十一　　日",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　臺灣高等法院臺中分院刑事第一庭",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　審判長法　官　陳　紀　綱",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　　　　法  官  方  艤  駐",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　　　　法　官　陳　登　源",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　　　　書記官　林　明　冬",
                ""
            ],
            [
                "中      華      民      國　    九十二     年     六      月    十三　　日",
                "十三"
            ],
            [
                "所犯法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十二條：",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講或他法，散布謠言或",
                ""
            ],
            [
                "傳播不實之事，足以生損害於公眾或他人者，處五年以下有期徒刑。",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,92,台上,5636,20031009": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　九十二年度台上字第五六三六號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院台中分院中華民國九十",
                ""
            ],
            [
                "二年六月十一日第二審判決（九十二年度選上訴字第八八六號，起訴案號：台灣彰化",
                ""
            ],
            [
                "地方法院檢察署九十一年度偵續字第二七號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院台中分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定上訴人甲○○於民國九十年十二月十九日十八時五十分許彰化縣第十",
                ""
            ],
            [
                "四屆彰化縣鄉鎮市長選舉期間，在彰化縣溪州鄉○○路○段三二二號陳聰龍住處，意",
                ""
            ],
            [
                "圖使當時參選彰化縣溪州鄉鄉長之候選人陳樹籃不當選，竟向陳聰龍、陳許月鳳夫妻",
                ""
            ],
            [
                "陳稱：「陳樹籃沒有讀書不識字，他向另一候選人王福元收取新台幣（下同）六十萬",
                "王福元"
            ],
            [
                "元，支付登記費十二萬元，尚剩四十八萬元，陳樹籃是選假的，支持他沒用，要支持",
                "十二萬元,四十八萬元"
            ],
            [
                "他人。」等不實言論，而傳播不實之事，足以生損害於陳樹籃等情。因而撤銷第一審",
                ""
            ],
            [
                "諭知上訴人無罪之判決，改判論處上訴人意圖使候選人不當選，以言詞傳播不實之事",
                ""
            ],
            [
                "，足以生損害於他人罪刑，固非無見。",
                ""
            ],
            [
                "惟查：、第二審法院於審判期日命上訴人陳述上訴要旨後，應就被訴犯罪事實逐一",
                ""
            ],
            [
                "訊問被告，給予辯明犯罪嫌疑之機會，並使其陳述有利事實之證明方法，以便於調查",
                ""
            ],
            [
                "證據程序中併予調查，俾能發現真實，此觀原審審判時（即修正前）刑事訴訟法第三",
                ""
            ],
            [
                "百六十四條準用同法第二百八十七條及第九十六條之規定甚明；而所謂被訴事實，自",
                ""
            ],
            [
                "包含依刑事訴訟法第二百六十七條規定起訴效力所擴張之犯罪事實，如僅就起訴書所",
                ""
            ],
            [
                "載之犯罪事實訊問被告及調查、辯論終結後，擅自擴及起訴書所記載以外之犯罪事實",
                ""
            ],
            [
                "而為判決，無異剝奪被告辯明罪嫌之權利，其所踐行之程序即難謂無違法。原審法院",
                ""
            ],
            [
                "於審判期日命上訴人陳述上訴要旨後，僅就上訴人意圖使陳樹籃不當選，向陳聰龍、",
                ""
            ],
            [
                "陳許月鳳夫妻陳稱：「陳樹籃向另一候選人王福元收取六十萬元，支付登記費十二萬",
                "六十萬元,十二萬"
            ],
            [
                "元，尚賺四十八萬元，陳樹籃是選假的，支持他沒用，要支持林連堂。」，而傳播該",
                "四十八萬元"
            ],
            [
                "不實之事，足以生損害於陳樹籃之起訴書所載之犯罪事實訊問上訴人而為調查、辯論",
                ""
            ],
            [
                "，對於起訴書所未記載之「陳樹籃沒有讀書不識字」一節，並未於審判程序中對上訴",
                ""
            ],
            [
                "人為訊問調查，卻於判決時擅自擴及該犯罪事實，而判處上訴人罪刑，其所踐行之訴",
                ""
            ],
            [
                "訟程序，尚有未合。、告訴人陳樹籃告訴意旨及檢察官公訴意旨均未提及上訴人有",
                ""
            ],
            [
                "傳播「陳樹籃沒有讀書不識字」之不實事項，而檢察官偵查時上訴人係供稱伊只說陳",
                ""
            ],
            [
                "樹籃只有小學學歷云云；證人陳許月鳳亦證稱上訴人說陳樹籃只有國小畢業等語（九",
                ""
            ],
            [
                "十一年度選他字第二五一號偵查卷第十四頁背面、第十六頁背面）。依卷內資料上訴",
                ""
            ],
            [
                "人究竟有無傳播「陳樹籃沒有讀書不識字」之不實事項，尚未明瞭，原審未詳加調查",
                ""
            ],
            [
                "釐清，論述明白，即認上訴人亦有傳播此部分不實之事之犯行，而論處上訴人罪刑，",
                ""
            ],
            [
                "亦嫌速斷，並有理由不備之可議。上訴意旨指摘原判決不當，尚非全無理由，應認有",
                ""
            ],
            [
                "撤銷發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    九十二    年      十      月      九      日",
                ""
            ],
            [
                "最高法院刑事第三庭",
                ""
            ],
            [
                "審判長法官  董  明  霈",
                ""
            ],
            [
                "法官  林  茂  雄",
                ""
            ],
            [
                "法官  王  居  財",
                ""
            ],
            [
                "法官  張  祺  祥",
                ""
            ],
            [
                "法官  李  伯  道",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,92,選上更(一),286,20040318,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　　　　　九十二年度選上更(一)字第二八六號",
                ""
            ],
            [
                "　　上　訴　人　臺灣彰化地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　戊○○",
                ""
            ],
            [
                "　　輔 佐　 人　黃阿碧",
                ""
            ],
            [
                "　　選任辯護人　吳天富",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服臺灣彰化地方法院九十二年度選訴字",
                ""
            ],
            [
                "第一號中華民國九十二年三月三十一日第一審判決（起訴案號：臺灣彰化地方法院檢",
                ""
            ],
            [
                "察署九十一年度偵續字第二十七號），提起上訴，判決後，經最高法院第一次發回更",
                ""
            ],
            [
                "審，本院判決如左：",
                ""
            ],
            [
                "主　　  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理　  　由",
                ""
            ],
            [
                "一、公訴意旨略以：被告戊○○於民國 (下同 )九十年十二月十九日十八時五十分許",
                ""
            ],
            [
                "（彰化縣第十四屆彰化縣鄉鎮市長選舉期間），在彰化縣溪州鄉○○路○段三二",
                ""
            ],
            [
                "二號丁○○住處，意圖使當時參選彰化縣溪州鄉鄉長候選人丙○○不當選，竟向",
                ""
            ],
            [
                "丁○○、乙○○○夫妻陳稱：「丙○○向另一候選人王福元收取新台幣六十萬元",
                "王福元,六十萬元"
            ],
            [
                "，支付登記費十二萬元，尚賺四十八萬元，丙○○是選假的，支持他沒用，要支",
                "十二萬元,四十八萬元"
            ],
            [
                "持林連堂。」等不實言論，而傳播不實之事，足以生損害於丙○○，因認被告涉",
                ""
            ],
            [
                "有違反公職人員選舉罷免法第九十二條之罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實，應依證據認定之，無證據不得認定其犯罪事實，刑事訴訟法第一百",
                ""
            ],
            [
                "五十四條第二項定有明文，又認定不利於被告之事實，須依積極證據，茍積極證",
                ""
            ],
            [
                "據不足為不利被告之認定時，即應為有利於被告之認定，更不必有何有利之證據",
                ""
            ],
            [
                "，最高法院三十年上字第八一六號判例參照。",
                ""
            ],
            [
                "三、公訴人認被告涉犯前開罪嫌，係以告訴人丙○○之指訴及證人丁○○、乙○○○",
                ""
            ],
            [
                "、王福元之證述為據，然訊據被告堅決否認犯右開罪行，辯稱：是丁○○問伊丙",
                ""
            ],
            [
                "○○會不會當選，伊說不會當選，票會很少，當時有三個候選人，有二個讀大學",
                ""
            ],
            [
                "，伊說陳樹藍小學畢業，學歷比較低，不會當選，況且伊只向丁○○、乙○○○",
                ""
            ],
            [
                "言大家都說丙○○向另一候選人王福元拿六十萬元，十二萬元付登記費，剩四十",
                "六十萬元,十二萬元"
            ],
            [
                "八萬元選鄉長都不夠，並無使丙○○不當選之意圖等語。經查：",
                "八萬元"
            ],
            [
                "證人丁○○、乙○○○夫婦於偵訊、原審及本院審理中證稱被告戊○○有說「丙",
                ""
            ],
            [
                "○○只有國小畢業，不識字，向另一候選人王福元收取六十萬元，支付登記費十",
                "六十萬元"
            ],
            [
                "二萬元，尚賺四十八萬元，丙○○是選假的，支持他沒有用，要支持林連堂」等",
                "二萬元,四十八萬元"
            ],
            [
                "語，參以被告於原審供稱：丁○○先問伊丙○○會不會當選，伊跟他說不會當選",
                ""
            ],
            [
                "，他．．．．．溪州鄉當地盛傳丙○○有拿王福元六十萬元等語，堪認被告確實",
                "六十萬元"
            ],
            [
                "有於前揭時、地為前開言論。",
                ""
            ],
            [
                "按刑法第三百十條誹謗罪之成立，以行為人主觀上有意圖散布於眾，客觀上有指",
                ""
            ],
            [
                "摘或傳述足以毀損他人名譽之具體事實為其要件，如僅將事實對特定人祕密告知",
                ""
            ],
            [
                "或向司法檢察機關祕密檢舉，或奉命調查而報告，並無散布於眾之意思者，即與",
                ""
            ],
            [
                "此犯罪構成要件不符，而不成立犯罪，同條第三項規定，對於所誹謗之事，能證",
                ""
            ],
            [
                "明其為真實者，不罰，但涉於私德而與公共利益無關者，不在此限，再公職人員",
                ""
            ],
            [
                "選舉罷免法第九十二條散佈謠言或傳播不實之事，亦以行為人具有使人當選或不",
                ""
            ],
            [
                "當選之意圖，為其主觀不法要件，即行為人主觀上明知其所散布或傳播者為謠言",
                ""
            ],
            [
                "或不實事項，仍本於使候選人當選或不當選之惡意，以文字等方式予以散佈、傳",
                ""
            ],
            [
                "播，始與該罪之構成要件相當，最高法院八十五年台上字第三四八六號判決並載",
                ""
            ],
            [
                "明：「公職人員選舉罷免法第九二條所謂：『散佈虛構事實』，應以散佈虛構具",
                ""
            ],
            [
                "體事實為構成要件，而犯罪事實應依證據認定之，不得以推測之詞入人於罪，且",
                ""
            ],
            [
                "犯罪之成立，除應具備各罪之特別要件外，尤須具有故意之要件．．．且縱使被",
                ""
            ],
            [
                "告及其助選人員未向七股鄉農會查證事實真相，即製作文宣分發，容或有疏虞之",
                ""
            ],
            [
                "處，惟難認有傳播不實之事之故意」。亦認所謂散佈謠言或傳播不實之事，非客",
                ""
            ],
            [
                "觀有不實事實即當然成罪，仍須證明被告有故意之意思，亦非未經確實查證即認",
                ""
            ],
            [
                "定有散佈、傳播之故意，縱使被告未確實查證，如無證據證明被告有散佈、傳播",
                ""
            ],
            [
                "之故意，容或有疏虞之處，不能逕認被告有散佈、傳播不實之故意。又言論自由",
                ""
            ],
            [
                "之主要目的，在保障一般大眾對公眾事務之自由發抒評論，以健全民主政治，為",
                ""
            ],
            [
                "貫徹其目的，對於批評政府或政府官員等執行公務之言論，縱其內容不實而侵害",
                ""
            ],
            [
                "受批評者名譽，亦須予以保障，另報導內容之用字遣詞，有誇張、揶揄，固有未",
                ""
            ],
            [
                "當，惟仍須究其本意，是否惡意，有關人民對於政府高官所做之批評，自應嚴格",
                ""
            ],
            [
                "認定其是否有惡意，不應過於寬鬆，避免人民對於公共事務之批評動輒得咎，使",
                ""
            ],
            [
                "人民因而噤若寒蟬，因此若無證據足認行為人係出於惡意，即應推定其係以善意",
                ""
            ],
            [
                "為之，誇張、揶揄之文字，並非當然具有惡意，自不得倒果為因，以名譽之受損",
                ""
            ],
            [
                "係他人為文誇張、揶揄所致，遽為推論行為人有誹謗之惡意。亦即認須有証據証",
                ""
            ],
            [
                "明行為人有惡意，且所謂惡意，不應過於寬鬆，並非誇張、揶揄之文字即認為行",
                ""
            ],
            [
                "為人有惡意（本院八十九年度上更二字第四四一號判決參照）。",
                ""
            ],
            [
                "　雖證人王福元於偵查中證述：伊並未拿六十萬元給丙○○叫他不要選等語，縱認",
                "六十萬元"
            ],
            [
                "被告未加求證而向證人丁○○發表前開言論，然證人丁○○於偵訊、原審及本院",
                ""
            ],
            [
                "審理時迭證稱被告在其住處發表前開言論時，僅有被告及其夫婦共三人在場等語",
                ""
            ],
            [
                "，而所謂「散布」係指散發傳布於公眾，「傳播」係指流傳播送之意，「公眾」",
                ""
            ],
            [
                "係指特定或不特定多數人，證人丁○○之住處並非公共場所，被告僅向證人丁○",
                ""
            ],
            [
                "○夫婦二人發表前開言論，與社會大眾在家或闢室閒聊談論政治、選情等情無異",
                ""
            ],
            [
                "，況依卷附彰化縣第十四屆彰化縣鄉鎮市長選舉候選人登記冊顯示，告訴人學歷",
                ""
            ],
            [
                "最低，僅溪州國小畢業，綜觀全卷，並無被告向其他第三人為前開言論之證據，",
                ""
            ],
            [
                "尚難遽認被告有使候選人當選、不當選或散布、傳播於眾之故意。此外，復查無",
                ""
            ],
            [
                "其他積極證據足證被告有使告訴人不當選而散布謠言或傳播不實之事之故意，原",
                ""
            ],
            [
                "審認不能證明被告犯罪，而為無罪之諭知，核其認事、用法並無不當，檢察官以",
                ""
            ],
            [
                "原審判決無罪不當為由上訴，核無理由，應予駁回。",
                ""
            ],
            [
                "四、據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官甲○○到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國      九十三      年      三    月    十八    日",
                ""
            ],
            [
                "臺灣高等法院臺中分院刑事第九庭",
                ""
            ],
            [
                "審判長法  官  陳  筱  珮",
                ""
            ],
            [
                "法  官  張  國  忠",
                ""
            ],
            [
                "法  官  康  應  龍",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "檢察官得上訴。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  黃  薰  慧",
                ""
            ],
            [
                "中      華      民      國      九十三   年       三      月   二十二   日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,93,台上,2534,20040513": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　九十三年度台上字第二五三四號",
                ""
            ],
            [
                "　　上　訴　人　台灣高等法院台中分院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "右上訴人因被告違反公職人員選舉罷免法案件，不服台灣高等法院台中分院中華民國",
                ""
            ],
            [
                "九十三年三月十八日第二審更審判決（九十二年度選上更字第二八六號，起訴案號",
                ""
            ],
            [
                "：台灣彰化地方法院檢察署九十一年度偵續字第二七號），提起上訴，本院判決如左",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，",
                ""
            ],
            [
                "不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。且必須",
                ""
            ],
            [
                "依據卷內資料為具體之指摘，並足據以辨認原判決已具備違背法令之形式，始屬相當",
                ""
            ],
            [
                "。本件原判決就檢察官指被告甲○○於民國九十年十二月十九日十八時五十分許（彰",
                ""
            ],
            [
                "化縣第十四屆彰化縣鄉鎮市長選舉期間），在彰化縣溪州鄉○○路○段三二二號陳聰",
                ""
            ],
            [
                "龍住處，意圖使當時參選彰化縣溪州鄉鄉長候選人陳樹籃不當選，竟向陳聰龍、陳許",
                ""
            ],
            [
                "月鳳夫妻陳稱：「陳樹籃向另一候選人王福元收取新台幣（下同）六十萬元，支付登",
                "六十萬元"
            ],
            [
                "記費十二萬元，尚賺四十八萬元，陳樹籃是選假的，支持他沒用，要支持林連堂。」",
                "十二萬元,四十八萬元"
            ],
            [
                "等不實言論，而傳播不實之事，足以生損害於陳樹籃，因認被告涉有違反公職人員選",
                ""
            ],
            [
                "舉罷免法第九十二條之罪嫌云云。經審理結果，認被告之犯罪不能證明，因而維持第",
                ""
            ],
            [
                "一審諭知被告無罪之判決，駁回檢察官在第二審之上訴。已依據卷內資料詳予說明。",
                ""
            ],
            [
                "從形式上觀察，原判決並無違背法令情形存在。檢察官上訴意旨略稱、本件最高法",
                ""
            ],
            [
                "院發回更審之理由係以前審所為被告犯罪事實之認定中，擴張起訴事實中所無之「陳",
                ""
            ],
            [
                "樹籃沒有讀書不識字」為被告之犯罪事實，而該擴張部分又未踐行調查之訴訟程序，",
                ""
            ],
            [
                "究竟有無該事實仍屬不明，乃撤銷前審有罪判決，發回原審更為判決，並未就前審所",
                ""
            ],
            [
                "為其他事實（即起訴之犯罪事實）之認定及法律之適用有所指摘，合先敘明。、原",
                ""
            ],
            [
                "審依據證人陳聰龍、陳許月鳳夫婦於偵訊、一審及原審中之證言及被告之自白，雖認",
                ""
            ],
            [
                "被告確有為首開言論（判決理由三、），但又以證人陳聰龍之住處並非公共場所，",
                ""
            ],
            [
                "被告僅向證人陳聰龍夫婦二人發表前開言論，與社會大眾在家或闢室閒聊談論政治、",
                ""
            ],
            [
                "選情等情無異，且依卷附候選人登記冊顯示，告訴人陳樹籃學歷最低，僅溪州國小畢",
                ""
            ],
            [
                "業，又無被告向其他第三人為前開言論之證據，乃認其並無使告訴人不當選而散布謠",
                ""
            ],
            [
                "言或傳播不實之事之故意云云。惟查原審所為上開被告無罪之認定理由，非惟並非最",
                ""
            ],
            [
                "高法院本次發回更審之理由；且公職人員選舉罷免法第九十二條規定之「散布謠言或",
                ""
            ],
            [
                "傳播不實之事」本與刑法第三百十條之公然侮辱罪及同法第三百十一條誹謗罪中之意",
                ""
            ],
            [
                "圖散布於眾之構成要件有別，前者僅須口耳相傳即可達散布與傳播之效，此與後者必",
                ""
            ],
            [
                "須在公開場合或群眾聚集場所為之，迥然不同，原審以被告僅在陳聰龍夫婦家中談論",
                ""
            ],
            [
                "上開事項，即認其無散布與傳播之故意，顯屬率斷，而有適用法則不當之違背法令。",
                ""
            ],
            [
                "而原審僅以候選人登記冊顯示告訴人學歷最低，僅溪州國小畢業，即認被告無使告訴",
                ""
            ],
            [
                "人不當選而散布謠言或傳播不實之事之故意，並未就起訴事實部分論斷，已有理由不",
                ""
            ],
            [
                "備之違背法令；且被告所言之告訴人「向另一候選人王福元收取六十萬元，支付登記",
                "六十萬元"
            ],
            [
                "費十二萬元，尚賺四十八萬元，陳樹籃是選假的，支持他沒有用，要支持林連堂﹂等",
                "十二萬元,四十八萬元"
            ],
            [
                "語，顯已涉及參選人員之操守及人格，尤其影響選舉人對該人日後當選公職人員是否",
                ""
            ],
            [
                "清廉之判斷，況被告復進一步以告訴人「是選假的，支持他沒有用」，而要陳聰龍夫",
                ""
            ],
            [
                "婦支持另一候選人林連堂，則被告即有使告訴人不當選而散布謠言或傳播不實之事之",
                ""
            ],
            [
                "故意，甚為明確。乃原審既認被告曾為上開不利告訴人之言論，復認被告並無使告訴",
                ""
            ],
            [
                "人不當選而散布謠言或傳播不實之事之故意，即有先後理由矛盾，及判決違背經驗法",
                ""
            ],
            [
                "則之違背法令云云。惟按證據之憑信力如何，事實審法院依自由心證之原則，本有斟",
                ""
            ],
            [
                "酌取捨之權，苟其取捨，不違背經驗法則或論理法則，不得任意指為違法，而據為適",
                ""
            ],
            [
                "法之第三審上訴理由。且公職人員選舉罷免法第九十二條之所謂「散布謠言，傳播不",
                ""
            ],
            [
                "實」之事，應以散布、傳播虛構具體事實為構成要件，除需具此特別要件外，尤須具",
                ""
            ],
            [
                "有故意之一般要件。原判決已就證人王福元雖於偵查中證述：伊並未拿六十萬元給陳",
                "六十萬元"
            ],
            [
                "樹籃叫他不要選等語，縱認被告未加求證而向證人陳聰龍發表前開言論，然證人陳聰",
                ""
            ],
            [
                "龍於偵查及審理中迭證稱被告在其住處發表前開言論時，僅有被告及其夫婦共三人在",
                ""
            ],
            [
                "場等語，證人陳聰龍之住處並非公共場所，被告僅向證人陳聰龍夫婦二人發表前開言",
                ""
            ],
            [
                "論，與社會大眾在家或闢室閒聊談論政治、選情等情無異，況依卷附彰化縣第十四屆",
                ""
            ],
            [
                "彰化縣鄉鎮市長選舉候選人登記冊顯示，告訴人學歷最低，僅溪州國小畢業，綜觀全",
                ""
            ],
            [
                "卷，並無被告向其他第三人為前開言論之證據，尚難遽認被告有使候選人當選、不當",
                ""
            ],
            [
                "選或散布、傳播於眾之故意。此外，復查無其他積極證據足證被告有使告訴人不當選",
                ""
            ],
            [
                "而散布謠言或傳播不實之事之故意，因認被告之犯罪尚屬不能證明。業於理由內詳加",
                ""
            ],
            [
                "說明。上訴意旨就原審根據證據判決無罪所為論斷，究竟違背如何之證據法則，並未",
                ""
            ],
            [
                "依據卷內資料為具體之指摘，徒憑己見，就原判決已說明事項或屬原審採證認事職權",
                ""
            ],
            [
                "之適法行使，任意指摘採證違背經驗法則，理由不備、矛盾，適用法則不當之違法，",
                ""
            ],
            [
                "且仍為單純事實之爭執，難謂為適法之第三審上訴理由。再我國刑事訴訟制度係採覆",
                ""
            ],
            [
                "審制，第二審應就第一審判決經上訴之部分，為完全重覆之審理，案件經最高法院發",
                ""
            ],
            [
                "回後即回覆第二審訴訟程序，並非僅能就最高法院發回理由加以審理，併此敘明。綜",
                ""
            ],
            [
                "上所述，檢察官之上訴違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　五　　　月　　 十三 　　日",
                ""
            ],
            [
                "最高法院刑事第二庭",
                ""
            ],
            [
                "審判長法官  陳　錫　奎",
                ""
            ],
            [
                "法官  洪　清　江",
                ""
            ],
            [
                "法官  李　伯　道",
                ""
            ],
            [
                "法官  邵　燕　玲",
                ""
            ],
            [
                "法官  洪　佳　濱",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　五　　　月　　 十九 　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}