{
    "id": "TCHM,100,選上訴,533,20110524,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCHM%2C100%2C%E9%81%B8%E4%B8%8A%E8%A8%B4%2C533%2C20110524%2C1",
    "history": {
        "TCHM,100,選上訴,533,20110524,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　100年度選上訴字第533號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　邱逸傑",
                ""
            ],
            [
                "選任辯護人　柯開運律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣彰化地方",
                ""
            ],
            [
                "法院99年度選訴字第41號中華民國99年12月31日第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣彰化地方法院檢察署99年度選偵字第115號），提",
                ""
            ],
            [
                "起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、邱逸傑為彰化縣彰化巿第16屆巿長候選人王敏光之支持者，",
                ""
            ],
            [
                "其為使王敏光當選，竟與葉雅鈴（本院另行告發如後述）共",
                ""
            ],
            [
                "同意圖使候選人溫吳麗卿不當選，基於以文字散布不實之事",
                ""
            ],
            [
                "之接續犯意聯絡，先後於民國98年11月20日上午10時許及同",
                ""
            ],
            [
                "日中午12時40分許，在彰化縣彰化市陽明國中附近靠近陽明",
                ""
            ],
            [
                "街與長順街之交岔路口某早餐店內，以新臺幣（下同）8400",
                ""
            ],
            [
                "0元及89450元之價格，分別委託聯合報股份有限公司（中部",
                "0元,89450元"
            ],
            [
                "廣告事業股份有限公司）中部廣告員工郭建元及自由時報企",
                ""
            ],
            [
                "業股份有限公司（彰化營業處營業廣告中心）業務員王秋陽",
                ""
            ],
            [
                "，依雙方約定，將邱逸傑、葉雅鈴等人事後以電腦網路FTP",
                ""
            ],
            [
                "傳送之文宣廣告內容，於98年11月21日同時在各該公司發行",
                ""
            ],
            [
                "於彰化地區之聯合報（A10版）及自由時報（B8版）刊登廣",
                ""
            ],
            [
                "告，而該刊登之文宣廣告內容係以文字敘述方式指稱「彰化",
                ""
            ],
            [
                "巿長王敏光微幅領先，邱建富緊追」，並佐以捏造之不實民",
                ""
            ],
            [
                "意調查結果謂：「王敏光支持度20.3 %、邱建富19.0% 、溫",
                ""
            ],
            [
                "吳麗卿14.9%」，且宣稱係根據「台灣人脈調查公司」所做",
                ""
            ],
            [
                "之最新民意調查結果，並偽捏以撰稿者王淳鈴、潘真婷、陳",
                ""
            ],
            [
                "淑真、王玉霖等人名義，將廣告版面設計成類似新聞報導版",
                ""
            ],
            [
                "面，而傳播前開不實之事，誤導選民對於選情之判斷，並藉",
                ""
            ],
            [
                "以暗示藍綠兩方參選人選情緊繃，泛藍選民應放棄排名最後",
                ""
            ],
            [
                "之溫吳麗卿，而足生損害於溫吳麗卿、王淳鈴、潘真婷、陳",
                ""
            ],
            [
                "淑真、王玉霖及選民之投票傾向。",
                ""
            ],
            [
                "二、案經溫吳麗卿委請施廷勳律師訴由彰化縣警察局彰化分局報",
                ""
            ],
            [
                "告及法務部調查局彰化縣調查站移送臺灣彰化地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據；又被告以外之人於檢察事務官、司法",
                ""
            ],
            [
                "警察官或司法警察調查中所為之陳述，與審判中不符時，其",
                ""
            ],
            [
                "先前之陳述具有較可信之特別情況，且為證明犯罪事實存否",
                ""
            ],
            [
                "所必要者，得為證據，刑事訴訟法第159條第1項、第159條",
                ""
            ],
            [
                "之2分別定有明文。是以，被告以外之人於審判外之言詞或",
                ""
            ],
            [
                "書面陳述，必須與審判中以證人身分具結所為之證言，有所",
                ""
            ],
            [
                "不符，亦即須具備相反性要件，倘陳述不具相反性要件，自",
                ""
            ],
            [
                "無庸考慮先前陳述是否具備特別可信性及必要性之要件。查",
                ""
            ],
            [
                "本件證人郭建元及王秋陽於彰化縣警察局彰化分局中正路派",
                ""
            ],
            [
                "出所警詢中所為之陳述，與審判中以證人身分具結所為之證",
                ""
            ],
            [
                "言，並無不符，與刑事訴訟法第159條之2之相反性要件不符",
                ""
            ],
            [
                "，自無該條傳聞法則例外之適用。且經被告之選任辯護人柯",
                ""
            ],
            [
                "開運律師於本院準備程序時爭執上開陳述之證據能力（見本",
                ""
            ],
            [
                "院卷第36頁），依照同法第159條第1項規定，證人郭建元及",
                ""
            ],
            [
                "王秋陽之警詢供述，應無證據能力。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、訊據上訴人即被告（以下稱被告）邱逸傑固坦承有於上揭時",
                ""
            ],
            [
                "、地，與證人郭建元、王秋陽簽立98年廣告委刊切結書、98",
                ""
            ],
            [
                "年選舉廣告委刊協議書、聯合報98年選舉廣告委刊單並交付",
                ""
            ],
            [
                "其身分證影本予等證人郭建元、王秋陽情事不諱，惟矢口否",
                ""
            ],
            [
                "認有何違反公職人員選舉罷免法之犯行，辯稱：伊並未參與",
                ""
            ],
            [
                "上開2份廣告文宣之製作，且上開2份廣告文宣也不是伊傳送",
                ""
            ],
            [
                "予報社或廣告商，伊不會電腦，伊家中及里長服務處均未安",
                ""
            ],
            [
                "裝電腦，伊並無傳送上開文宣廣告內容到報社之能力，廣告",
                ""
            ],
            [
                "費是王永安叫阿鈴（即葉雅鈴）帶伊到早餐店那裡和報社見",
                ""
            ],
            [
                "面，阿鈴自己拿出來給報社的云云。其辯護人之辯護意旨略",
                ""
            ],
            [
                "以：被告並非彰化縣彰化市第16屆市長候選人王敏光之樁腳",
                ""
            ],
            [
                "，根本不知道98年11月21日在聯合報及自由時報上所刊登上",
                ""
            ],
            [
                "開廣告文宣內容，而該報紙所刊登之內容並非出自被告所為",
                ""
            ],
            [
                "，被告無從憑空杜撰撰稿者王淳鈴、潘真婷、陳淑真、王玉",
                ""
            ],
            [
                "霖等人之姓名，被告亦未支出分文之廣告費，該廣告費係由",
                ""
            ],
            [
                "王敏光市長候選人服務處小姐葉雅鈴所支付，被告並無公訴",
                ""
            ],
            [
                "人所指公職人員選舉罷免法第104條之罪嫌等詞。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "被告於98年12月21日偵訊時已自承稱：「（問：【提示剪報",
                ""
            ],
            [
                "影本】這個民調是何人做的？）是我做的，也沒有臺灣人脈",
                ""
            ],
            [
                "公司，我想說我是臺灣人，所以才這樣做，記者王淳鈴、潘",
                ""
            ],
            [
                "真婷、陳淑真、王玉霖都是我的筆名，我會去跟當事人和解",
                ""
            ],
            [
                "。」等語（見偵查卷第18頁）、於99年4月13日偵訊時稱：",
                ""
            ],
            [
                "「「（問：是否有做電話民調？）沒有。」等語（見偵查卷",
                ""
            ],
            [
                "第50頁），亦有本案廣告文宣2份可稽（見警卷），堪認本",
                ""
            ],
            [
                "件上開2份廣告文宣中關於「王敏光支持度20.3%、邱建富19",
                ""
            ],
            [
                ".0%、溫吳麗卿14.9%」之民調部分，被告並未親自或委請他",
                ""
            ],
            [
                "人實際從事相關電話民調，且文宣中關於撰稿者王淳鈴等人",
                ""
            ],
            [
                "部分亦未經王淳鈴、潘真婷等人同意，則上開2份廣告文宣",
                ""
            ],
            [
                "內容應係不實之事。",
                ""
            ],
            [
                "又上開2份廣告文宣係由被告委託聯合報及自由時報刊登之",
                ""
            ],
            [
                "情，業據被告坦承在卷（見偵查卷第25頁、第34頁、原審卷",
                ""
            ],
            [
                "第17頁），亦據證人即聯合報中部廣告員工郭建元於原審證",
                ""
            ],
            [
                "稱：「（檢察官問：這參份及廣告文宣是何人委託你刊登？",
                ""
            ],
            [
                "）邱逸傑。」、「（檢察官問：請敘述接洽過程？）…當時",
                ""
            ],
            [
                "我負責彰化地區的選舉廣告，主要是要登選舉廣告，報社就",
                ""
            ],
            [
                "會將選舉廣告的電話交給我接，98年11月20日早上與邱逸傑",
                ""
            ],
            [
                "約在陽明國中的早餐店…在早餐店時邱逸傑說要登什麼時候",
                ""
            ],
            [
                "，我們將委刊單及協議書等文件請他簽名，當時我有特別請",
                ""
            ],
            [
                "邱逸傑看清楚選舉廣告委託協議書的內容，要求邱逸傑給身",
                ""
            ],
            [
                "分證影本，接著我們一起去書局印邱逸傑的身分證影本」等",
                ""
            ],
            [
                "語（見原審卷第145頁），證人即自由時報廣告代理公司業",
                ""
            ],
            [
                "務王秋陽於原審證稱：「（檢察官問：請審判長提示警卷98",
                ""
            ],
            [
                "年11月21日自由時報B8 版刊登『彰化巿長王敏光微幅領先",
                ""
            ],
            [
                "，邱建富緊追』廣告，由證人詳閱。是否你承接的業務？）",
                ""
            ],
            [
                "是。」、「（檢察官問：廣告接洽經過？）刊登前98年11月",
                ""
            ],
            [
                "20日中午12時40分在長順街及陽明街街口的早餐店，當時在",
                ""
            ],
            [
                "競選總部等，當時說有位葉小姐說有人要贊助，那個人就是",
                ""
            ],
            [
                "邱逸傑，當時是邱逸傑騎機車載我到早餐店，到了早餐店我",
                ""
            ],
            [
                "出示切結書及說明廣告的費用，…我當時有說切結書的內容",
                ""
            ],
            [
                "要邱逸傑自己負責文宣內容，請他提供身分證影本，事後回",
                ""
            ],
            [
                "到競選總部請邱逸傑影印身分證影本給我」等語（見原審卷",
                ""
            ],
            [
                "第150頁），亦有被告簽署之廣告委刊切結書、選舉廣告委",
                ""
            ],
            [
                "刊協議書、廣告委刊單各一份及被告之身分證影本二份、本",
                ""
            ],
            [
                "案廣告文宣剪報二份可資佐證（見警卷）。又被告於偵訊及",
                ""
            ],
            [
                "原審準備程序均自承上開文宣廣告係由其出資委託報社刊登",
                ""
            ],
            [
                "（見偵查卷第25頁、第34頁、原審卷第17頁），參以證人王",
                ""
            ],
            [
                "秋陽證稱：「（審判長問：發票是交給誰？）邱逸傑。」、",
                ""
            ],
            [
                "「（受命法官問：你是用收據還是發票？）是壹張手開式收",
                ""
            ],
            [
                "據，抬頭是邱逸傑，收據名稱是自由時報。」等語（見原審",
                ""
            ],
            [
                "卷第151頁背面），及被告係王敏光之樁腳，並於王敏光競",
                ""
            ],
            [
                "選服務處擔任義工，幫忙拉票，亦據證人王永安於原審結證",
                ""
            ],
            [
                "明確（見原審卷第152頁背面、第153頁），則被告為王敏光",
                ""
            ],
            [
                "助選而出資刊登有利於王敏光之競選文宣廣告，並不悖常理",
                ""
            ],
            [
                "，是堪認本件廣告文宣委刊費用係由被告出資，應屬無訛。",
                ""
            ],
            [
                "被告之辯護人辯稱被告未支出分文之廣告費云云，並非可採",
                ""
            ],
            [
                "。被告辯稱廣告費是王永安叫阿鈴帶伊到早餐店那裡和報社",
                ""
            ],
            [
                "見面，阿鈴自己拿出來給報社的云云。惟證人王永安於原審",
                ""
            ],
            [
                "已證稱：「（受命法官問：王敏光競選時的廣告是何人負責",
                ""
            ],
            [
                "?）文宣部分我沒有在管，我不知道。」、「（被告問：98",
                ""
            ],
            [
                "年11月20日要去刊登廣告時，你是否有跟我說這是文宣廣告",
                ""
            ],
            [
                "沒有事情，你叫我跟阿鈴去外面簽，不要在服務處，才去早",
                ""
            ],
            [
                "餐店簽?）沒有」等語（見原審卷第154頁），堪認被告所辯",
                ""
            ],
            [
                "亦非事實，難以憑信。再者，證人郭建元於原審證稱：「（",
                ""
            ],
            [
                "檢察官問：廣告文宣如何到你手上？）報社有開放一個FTP",
                ""
            ],
            [
                "共用的位址，提供位址的原因是廣告的內容是由我們當事人",
                ""
            ],
            [
                "自行上傳，報社不經手文宣內容，以杜爭議。」、「（檢察",
                ""
            ],
            [
                "官問：位址當時有另外寫一張紙或是請邱逸傑帶回去？）對",
                ""
            ],
            [
                "，我寫一張紙給邱逸傑。」、「（檢察官問：當時有無表明",
                ""
            ],
            [
                "當天或是第二天見報前要傳上去？）我們是口頭約定，要求",
                ""
            ],
            [
                "98年11月20日下午6時下班前把稿件上傳到上開位址。」、",
                ""
            ],
            [
                "「（檢察官問：所以邱逸傑知悉要在6點前上傳資料？）是",
                ""
            ],
            [
                "。」、「（檢察官問：這分文宣內容有無作更改？）沒有，",
                ""
            ],
            [
                "完全照他們要求刊登。」、「（辯護人問：警卷卷內A1 0版",
                ""
            ],
            [
                "報紙內容『彰化巿長王敏光微幅領先，邱建富緊追』版面的",
                ""
            ],
            [
                "設計何人提供？）我們沒有調整文件內容的權利，我們完全",
                ""
            ],
            [
                "不會更動，我們的經驗，選舉廣告來函一律照登，不做任何",
                ""
            ],
            [
                "內容的更動，目的是保護我們自己。」等語（見原審卷第14",
                ""
            ],
            [
                "6頁、第148頁），證人王秋陽於原審亦證稱：「（檢察官問",
                ""
            ],
            [
                "：系爭文宣如何到你手上？）我們請他以電腦用FTP方式傳",
                ""
            ],
            [
                "送，我們有提供FTP位址及帳號及密碼，我們當場口頭告訴",
                ""
            ],
            [
                "邱逸傑如何傳送，如果怕他之後忘記，可以問總部的葉小姐",
                ""
            ],
            [
                "，我之前有告訴過葉小姐，請他在下午六點之前傳送。」、",
                ""
            ],
            [
                "「（檢察官問：公司規定把文宣上傳後要照稿件登出？）是",
                ""
            ],
            [
                "，來稿照登，怕會有糾紛。」等語（見原審卷第150、151頁",
                ""
            ],
            [
                "），渠等所證述受委託刊登競選文宣廣告之聯合報、自由時",
                ""
            ],
            [
                "報等社均係依委刊人所傳送之文宣廣告內容刊登，以杜爭議",
                ""
            ],
            [
                "，符合事理，而堪採憑。則被告既為本件廣告文宣之委刊人",
                ""
            ],
            [
                "，倘其未將所委刊之文宣內容依約傳送至報社，衡情報社即",
                ""
            ],
            [
                "無從刊登本件廣告文宣內容。參以證人郭建元另證稱：「（",
                ""
            ],
            [
                "被告問：98年11月何人打電話叫你到王敏光的服務處？）我",
                ""
            ],
            [
                "不知道，是報社通知我接這個廣告。」、「（被告問：你那",
                ""
            ],
            [
                "天有無到王敏光的服務處再去早餐店？）有，我先去王敏光",
                ""
            ],
            [
                "的服務處再去早餐店。」、「（被告問：你去服務處之後何",
                ""
            ],
            [
                "人叫你、我及葉雅鈴到外面早餐店談事情？）是一位小姐帶",
                ""
            ],
            [
                "我們去外面。」、「（受命法官問：那位小姐（按係葉雅鈴",
                ""
            ],
            [
                "）是否照片上的人？【提示】）應該是，因為他當天有載眼",
                ""
            ],
            [
                "鏡。」、「（被告問：去到早餐店後阿鈴及我和你是否有在",
                ""
            ],
            [
                "早餐店裡面談說要刊登文宣廣告的事情？）是被告他們跟我",
                ""
            ],
            [
                "說的，當時到底一人還是二人跟我談，我真的忘記了。」、",
                ""
            ],
            [
                "「（被告問：你有無把剛才你說的這張FTP的資料交給我或",
                ""
            ],
            [
                "是其他人？）在現場我有給這張FTP的資料，但是是誰拿走",
                ""
            ],
            [
                "的，我不知道，在場小姐可能知道。」、「（被告問：在早",
                ""
            ],
            [
                "餐店給你的捌萬肆千元的現金是何人交給你的？）我是當場",
                ""
            ],
            [
                "收的，至於是小姐給的還是邱逸傑給我，我忘記了。」、「",
                ""
            ],
            [
                "（受命法官問：說要為王敏光刊登廣告這句話，是被告說的",
                ""
            ],
            [
                "還是那位小姐說的？）我只能確認有人這樣跟我講。」等語",
                ""
            ],
            [
                "（見原審卷第148-149頁），證人王秋陽亦證稱：「（檢察",
                ""
            ],
            [
                "官問：廣告接洽經過？）刊登前98年11月20日中午12時40分",
                ""
            ],
            [
                "在長順街及陽明街街口的早餐店，當時在競選總部等，當時",
                ""
            ],
            [
                "說有位葉小姐說有人要贊助，那個人就是邱逸傑，當時是邱",
                ""
            ],
            [
                "逸傑騎機車載我到早餐店，到了早餐店我出示切結書及說明",
                ""
            ],
            [
                "廣告的費用，…我當時有說切結書的內容要邱逸傑自己負責",
                ""
            ],
            [
                "文宣內容，請他提供身分證影本，事後回到競選總部請邱逸",
                ""
            ],
            [
                "傑影印身分證影本給我，在早餐店時葉小姐後來自己來早餐",
                ""
            ],
            [
                "店坐，沒有與我交談。」、「（被告問：當天到早餐店是否",
                ""
            ],
            [
                "你、我及阿鈴？）是我們二人先到，後來阿鈴才到。」、「",
                ""
            ],
            [
                "（被告問：錢是何人給的？）當天簽完是阿鈴將錢交給邱逸",
                ""
            ],
            [
                "傑，邱逸傑再拿給我，後改稱邱逸傑再叫阿鈴轉交給我，說",
                ""
            ],
            [
                "錢數一數沒有問題就好了。」、「（審判長問：為何錢的問",
                ""
            ],
            [
                "題現在回答跟剛才不一樣？）可能是剛才檢察官問我的時候",
                ""
            ],
            [
                "我講錯了，是當天簽完是阿鈴將錢拿給邱逸傑，邱逸傑說不",
                ""
            ],
            [
                "用，請葉小姐直接拿給我，現在我講的才是最正確的。」等",
                ""
            ],
            [
                "語（見原審卷第150頁、第151頁背面）。可知上開2份廣告",
                ""
            ],
            [
                "文宣之費用，係於被告知悉並參與情形下，由被告或葉雅鈴",
                ""
            ],
            [
                "當場交付予證人郭建元及王秋陽2人，且證人郭建元及王秋",
                ""
            ],
            [
                "陽亦均有當場或書面方式告知被告應於98年11月20日下午6",
                ""
            ],
            [
                "時下班前，以電腦FTP方式傳送欲刊登廣告文宣至聯合報及",
                ""
            ],
            [
                "自由時報之報社，則本件廣告文宣內容自可由被告或葉雅鈴",
                ""
            ],
            [
                "傳送予報社。準此，足認被告與葉雅鈴於本案犯罪有犯意聯",
                ""
            ],
            [
                "絡及行為分擔，縱本案廣告文宣由葉雅鈴傳送予報社，被告",
                ""
            ],
            [
                "亦無法解免其刑責。是被告辯稱上開2份廣告文宣之製作，",
                ""
            ],
            [
                "且上開2份廣告文宣也不是伊傳送予報社或廣告商，伊不會",
                ""
            ],
            [
                "電腦，伊家中及里長服務處均未安裝電腦，伊並無傳送上開",
                ""
            ],
            [
                "文宣廣告內容到報社之能力云云，即非可採。被告聲請向中",
                ""
            ],
            [
                "華電信公司函詢被告家中即彰化市○○路○段612巷65號或里",
                ""
            ],
            [
                "長服務處即彰化市○○里○○路253巷99號，有無申請電腦",
                ""
            ],
            [
                "帳號?基於上述，核無函詢調查之必要，附此敘明。",
                ""
            ],
            [
                "復觀諸證人王永安於原審99年12月2日審理證述稱：「（檢",
                ""
            ],
            [
                "察官問：服務處有無一位葉雅鈴小姐？）有。」、「（檢察",
                ""
            ],
            [
                "官問：葉雅鈴及邱逸傑在服務處擔任何職？）葉雅鈴是負責",
                ""
            ],
            [
                "雜務送匾額，邱逸傑是在服務處幫忙王敏光拉選票。」、「",
                ""
            ],
            [
                "（檢察官問：二人都有薪水？）葉雅鈴有薪水，邱逸傑沒有",
                ""
            ],
            [
                "薪水是義務。」、「（檢察官問：葉雅鈴受僱於你們，可以",
                ""
            ],
            [
                "擅自做這個事情？）不可以。」、「（辯護人問：邱逸傑是",
                ""
            ],
            [
                "否是王敏光的樁腳？）是，本來就有在幫忙。」、「（受命",
                ""
            ],
            [
                "法官問：邱逸傑在王敏光的總部是作義工？）是，好幾年，",
                ""
            ],
            [
                "是從王敏光選議員開始大約3-4年。」、「（受命法官問：",
                ""
            ],
            [
                "邱逸傑是幫忙王敏光拉選票還有作何事？）一般的選舉事務",
                ""
            ],
            [
                "都是義工幫忙比較多，邱逸傑會幫忙跑選舉場合、發文宣。",
                ""
            ],
            [
                "」等語（見原審卷第150至第152頁反面），而被告亦於原審",
                ""
            ],
            [
                "99 年8月12日準備程序中供稱：「…當時王永安有跟我說文",
                ""
            ],
            [
                "宣的事情我不會有事，他有拿三張小條子說要刊登報紙的文",
                ""
            ],
            [
                "宣廣告，時間是98年11月19日中午過後，在彰化市○○路王",
                ""
            ],
            [
                "敏光的服務處，我退還給他，並說我沒有載老花眼鏡，王永",
                ""
            ],
            [
                "安說這沒有關係，這只是文宣廣告而已，王永安說他自己會",
                ""
            ],
            [
                "聯絡報社來，要我簽名就可以了，報社跟我要身分證，我就",
                ""
            ],
            [
                "把身分證提供給報社，聯合報及自由時報的委刊切結書是我",
                ""
            ],
            [
                "簽名的，是在不同時間簽名的，簽名的地點是在同一個早餐",
                ""
            ],
            [
                "店簽名的，簽委刊切結書的時候，…服務處的小姐阿鈴跟我",
                ""
            ],
            [
                "一起去早餐店的…。」、於原審99年12月23日審理時供稱：",
                ""
            ],
            [
                "「（審判長問：之前擔任過公職？）第16、17屆彰安里的里",
                ""
            ],
            [
                "長。現在99年8月1日當19屆里長。」、「（審判長問：何時",
                ""
            ],
            [
                "開始在王敏光那邊幫忙？）98年11月初開始要競選的時候，",
                ""
            ],
            [
                "我在王敏光的競選總部幫忙，選舉期間如果是彰安里的喪事",
                ""
            ],
            [
                "都是由我到場陪同致意。」、「（審判長問：在王敏光的服",
                ""
            ],
            [
                "務處作何事？）11月初的時候每天下午2點半，有時阿鈴或",
                ""
            ],
            [
                "是王敏光的媽媽會打電話給我說3點要拜票，是阿鈴打電話",
                ""
            ],
            [
                "給我我才會去，沒有打給我就沒有去，他們說要拜訪哪一里",
                ""
            ],
            [
                "我就會陪同在場，大約8、9點回到服務處，我就回去了…」",
                ""
            ],
            [
                "等語（見原審卷第62頁及其反面、第193頁反面及第194頁）",
                ""
            ],
            [
                "，及辯護人於99年8月2日辯護意旨狀亦敘明：「…11月19日",
                ""
            ],
            [
                "上午，被告外出訪友，於11點左右至服務處，準備商討下午",
                ""
            ],
            [
                "拜票行程。王永安說：『這些是廣告文宣，要刊登報紙的稿",
                ""
            ],
            [
                "子，你看一下』。…但大家一鼓舞，被告就說：『要是無傷",
                ""
            ],
            [
                "害，那就不打緊』。…」等語（見原審卷第49頁），衡諸被",
                ""
            ],
            [
                "告既曾擔任過第16、17屆彰安里里長，並於本次市長選舉期",
                ""
            ],
            [
                "間參與市長候選人王敏光的選舉事務，且於每日接到電話後",
                ""
            ],
            [
                "即前往王敏光競選總部，及陪同至相關里民居所致意等情，",
                ""
            ],
            [
                "即便如其所辯上開2份不實廣告文宣曾在王敏光競選總部中",
                ""
            ],
            [
                "討論過屬實，被告顯然難置身事外，而諉為不知上開不實文",
                ""
            ],
            [
                "宣內容。是被告辯稱不知其製作文宣之內容云云，顯與常情",
                ""
            ],
            [
                "不符，無非事後卸責之詞，仍無足採。被告聲請傳喚證人林",
                ""
            ],
            [
                "幸傑、洪永春到庭作證，以證明98年11月19日下午，被告與",
                ""
            ],
            [
                "該二位證人在王敏光之競選總部，當時王永安有在場，王永",
                ""
            ],
            [
                "安拿一張已打字好的王敏光個人形象之廣告並附相片，交給",
                ""
            ],
            [
                "被告看，並對被告說明天要聯絡記者來刊登，請幫忙出面接",
                ""
            ],
            [
                "洽，被告答應，該二位證人均有看到王永安所拿出來的王敏",
                ""
            ],
            [
                "光個人形象廣告單內容，其餘於98年11月21日由自由時報B8",
                ""
            ],
            [
                "版及聯合報A10版所刊登之廣告內容，被告一概不知等情，",
                ""
            ],
            [
                "然基於上述，且王永安倘有出示欲刊登之王敏光個人形象廣",
                ""
            ],
            [
                "告內容予被告看，該廣告內容顯然與本案廣告內容無關，而",
                ""
            ],
            [
                "該廣告內容既屬推薦個人形象廣告，衡情王永安自己以王敏",
                ""
            ],
            [
                "光競選總部名稱刊登即可，無需大費周章藉由被告名義刊登",
                ""
            ],
            [
                "，是上揭該待證事項顯不足以動搖本院之上開認定，因認無",
                ""
            ],
            [
                "傳喚該二位證人調查必要。",
                ""
            ],
            [
                "又證人葉雅鈴於原審99年12月23日審理時具結證稱：「（檢",
                ""
            ],
            [
                "察官問：曾經在王敏光競選總部工作？）有。」、「（檢察",
                ""
            ],
            [
                "官問：職務名稱？）助理。」、「（檢察官問：任職期間？",
                ""
            ],
            [
                "）大約做6、7年，去年98年市長選舉完就離職。」、「（檢",
                ""
            ],
            [
                "察官問：工作內容？）幫忙打行程，民眾拿一些帖子打入行",
                ""
            ],
            [
                "程，做喜幛、輓聯，送至會場，我沒有負責招待記者。」、",
                ""
            ],
            [
                "「（檢察官問：去年98年11月20有無跟邱逸傑約在早餐店跟",
                ""
            ],
            [
                "廣告業務談刊登廣告的事情？）什麼廣告我不知道。」、「",
                ""
            ],
            [
                "（檢察官問：請審判長提示99年12月2日鈞院審判筆錄，由",
                ""
            ],
            [
                "證人詳閱。筆錄內容是否正確？）那天早上邱逸傑有跟我說",
                ""
            ],
            [
                "她約一位先生到早餐店，邱逸傑寄了壹包東西給我，我不知",
                ""
            ],
            [
                "道那個東西是什麼，邱逸傑說後來再跟我聯絡，之後我去送",
                ""
            ],
            [
                "東西，這中間邱逸傑叫人打電話給我，叫我把那包東西送去",
                ""
            ],
            [
                "早餐店給邱逸傑，我將那包東係送到早餐店就走了，我就趕",
                ""
            ],
            [
                "快再去送我的東西。」、「「（檢察官問：你們的競選總部",
                ""
            ],
            [
                "有幾個叫阿鈴的人？）不是拿給我。」、「（檢察官問：為",
                ""
            ],
            [
                "何報社業者說要FTP向你拿就可以了？）我沒有在做這種事",
                ""
            ],
            [
                "情。」、「（檢察官問：你確認拿那包東西去早餐店是99年",
                ""
            ],
            [
                "11月20日？）我不知道。」、「（檢察官問：去年市長選舉",
                ""
            ],
            [
                "期間，你有跟邱逸傑約定在早餐店見過幾次面？）就是剛剛",
                ""
            ],
            [
                "講的那包東西的那次。」、「「（檢察官問：為何那天有二",
                ""
            ],
            [
                "個業者在不同時間在同樣的早餐店有遇到你？）我只有那次",
                ""
            ],
            [
                "而已。」、「（檢察官問：你只是把東西給邱逸傑就走沒有",
                ""
            ],
            [
                "經手金錢？）我沒有經手錢。」、「（檢察官問：為何證人",
                ""
            ],
            [
                "說是邱逸傑叫你拿錢給業者？）我覺得證人及被告所述不實",
                ""
            ],
            [
                "在。」、「（辯護人問：你如何稱王永安？有無叫王永安叔",
                ""
            ],
            [
                "公？）我沒有跟王永安有親戚關係，我沒有叫他叔公。」、",
                ""
            ],
            [
                "「（被告問：阿鈴我問你，上次主席叫你帶我及記者去早餐",
                ""
            ],
            [
                "店，那時早餐店已經休息，當時是你、記者及我三個人在早",
                ""
            ],
            [
                "餐店？）不對，主席沒有叫我做什麼事。」、「（受命法官",
                ""
            ],
            [
                "問：主席名字？）我不知道他講的主席是誰。」、「（被告",
                ""
            ],
            [
                "問：你是否有二次去早餐店？）沒有，我就只有去一次早餐",
                ""
            ],
            [
                "店，我怎麼知道那是第一次還是第二次。」、「（受命法官",
                ""
            ],
            [
                "問：你拿那包東西的時間是早上還是中午？）我忘記了。」",
                ""
            ],
            [
                "、「（受命法官問：認識王秋陽及郭建元？）不認識。」、",
                ""
            ],
            [
                "「（受命法官問：跟上開二人有無仇恨？）沒有。」等語（",
                ""
            ],
            [
                "見原審卷第188頁反面至第192頁），則審酌證人葉雅鈴之上",
                ""
            ],
            [
                "開證述，因係恐自己涉案，而就其與被告所參與本案情節語",
                ""
            ],
            [
                "多保留，惟仍可由其證述內容合理認定被告曾於上開時、地",
                ""
            ],
            [
                "，在證人葉雅鈴在場下，或由證人葉雅鈴將被告委託保管之",
                ""
            ],
            [
                "款項交付予被告，復由被告或證人葉雅鈴其中一人將刊登廣",
                ""
            ],
            [
                "告費用轉交予王秋陽等情。復參照證人郭建元及王秋陽上開",
                ""
            ],
            [
                "證詞，證人葉雅鈴若非係參與本件刊登不實廣告內容犯行之",
                ""
            ],
            [
                "共犯，則於邏輯上實無任何理由可資解釋其為何不敢承認有",
                ""
            ],
            [
                "人曾稱呼其為「阿鈴」、被告所稱之「主席」係王永安、證",
                ""
            ],
            [
                "人王秋陽為何詳細證稱：「…我們當場口頭告訴邱逸傑如何",
                ""
            ],
            [
                "傳送，如果他之後忘記，可以問總部的葉小姐，我之前有告",
                ""
            ],
            [
                "訴過葉小姐，請他在下午六點之前傳送。」等詞之情事，則",
                ""
            ],
            [
                "本院依前開論述，乃認證人葉雅鈴亦係參與本件違反公職人",
                ""
            ],
            [
                "員選舉罷免法第104條之意圖使候選人不當選，以文字散布",
                ""
            ],
            [
                "不實之事，足以生損害於公眾及他人罪犯行之行為分擔之人",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "查一般選舉民意調查結果，除有特別註明外，係指「選民支",
                ""
            ],
            [
                "持度」而言，此為眾所週知。本件被告既自承未做過任何本",
                ""
            ],
            [
                "件彰化市3位候選人電話調查，竟於競選活動期間即98年11",
                ""
            ],
            [
                "月21日刊登「彰化巿長王敏光微幅領先，邱建富緊追，並佐",
                ""
            ],
            [
                "以捏造之不實民意調查結果：『王敏光支持度20.3 %、邱建",
                ""
            ],
            [
                "富19.0%、溫吳麗卿14.9%』…」等文宣，以大幅廣告刊登於",
                ""
            ],
            [
                "新聞紙，而觀諸廣告內容，內有「…因已表態支持人數達五",
                ""
            ],
            [
                "成四，而使勝負決戰陷在五到六個百分點，也因此讓彰化市",
                ""
            ],
            [
                "長選情更為緊繃，而趨於政黨對決的局勢。未來泛藍陣營能",
                ""
            ],
            [
                "否整合，將成為兩黨勝負的關鍵。」等字句，顯係籲請泛藍",
                ""
            ],
            [
                "選民集中選票支持王敏光之意，以圖使候選人溫吳麗卿不當",
                ""
            ],
            [
                "選，是被告及葉雅鈴等傳播前開不實之事，誤導泛藍選民應",
                ""
            ],
            [
                "放棄排名最後之溫吳麗卿，而足生損害於溫吳麗卿、王淳鈴",
                ""
            ],
            [
                "、潘真婷、陳淑真、王玉霖及及選民之投票傾向。",
                ""
            ],
            [
                "被告之選任辯護人於原審本聲請將證人王永安、葉雅鈴、王",
                ""
            ],
            [
                "秋陽、郭建元等人送請法務部調查局進行測謊，惟於原審99",
                ""
            ],
            [
                "年9月20日準備程序業已當庭陳明撤回其聲請（見原審卷第",
                ""
            ],
            [
                "97頁背面），故原審未將上開人等囑託法務部調查局進行測",
                ""
            ],
            [
                "謊，亦未敘明其理由，並無不合，附此敘明。綜上所述，足",
                ""
            ],
            [
                "認被告前開所辯顯係卸責之詞，要無可採。本案事證明確，",
                ""
            ],
            [
                "被告有前揭犯行，洵堪認定。",
                ""
            ],
            [
                "三、核被告所為，係犯公職人員選舉罷免法第104條之意圖使候",
                ""
            ],
            [
                "選人不當選，以文字散布不實之事，足以生損害於公眾及他",
                ""
            ],
            [
                "人罪。被告與葉雅鈴2人就本件犯罪，有犯意聯絡與行為分",
                ""
            ],
            [
                "擔，為共同正犯。公訴人認被告係單獨犯上開罪名，尚有未",
                ""
            ],
            [
                "洽。又「公職人員選舉罷免法第92條（現條次更為104條）",
                ""
            ],
            [
                "之意圖使候選人當選或不當選罪，其犯罪結果，旨在使候選",
                ""
            ],
            [
                "人當選或不當選，縱其所使用之文字、圖畫、錄音、錄影、",
                ""
            ],
            [
                "演講或他法，散布謠言或傳播不實事項之行為有多次，但係",
                ""
            ],
            [
                "以實現一個犯罪為目的（即意圖使候選人當選或不當選），",
                ""
            ],
            [
                "而侵害同一個法益，其各次舉動僅為全部犯罪行為之一部，",
                ""
            ],
            [
                "應依接續犯理論，僅論以包括之一罪。此與連續犯之每次行",
                ""
            ],
            [
                "為皆獨立成罪，而侵害數個構成要件相同之法益，因法律之",
                ""
            ],
            [
                "規定將數個獨立之犯罪行為，論以一罪，屬於處斷上一罪者",
                ""
            ],
            [
                "不同（92年度臺上字第4693號判決參照）。被告與葉雅鈴雖",
                ""
            ],
            [
                "於選舉活動期間，意圖使溫吳麗卿不當選，而先後2次傳送",
                ""
            ],
            [
                "不實文宣予聯合報及自由時報相關人員作為刊登廣告之用，",
                ""
            ],
            [
                "進而散布不實之事，仍應僅論以單純之一罪。被告與葉雅鈴",
                ""
            ],
            [
                "利用無犯罪故意之郭建元、王秋陽、不詳姓名年籍之聯合報",
                ""
            ],
            [
                "及自由時報等報社成年人員等人，接續製作上開文宣，並以",
                ""
            ],
            [
                "刊登廣告方式散布，先後2次以文字散布不實之事項，為間",
                ""
            ],
            [
                "接正犯。再卷附之剪報影本2紙（見警詢卷第25、26、30、3",
                ""
            ],
            [
                "1頁），係告訴代理人溫由美、及證人林大猷於偵查中所提",
                ""
            ],
            [
                "出，並非自被告處查扣，故難認屬被告所有，爰均不予宣告",
                ""
            ],
            [
                "沒收，附此敘明。",
                ""
            ],
            [
                "四、原審認被告罪證明確，而依公職人員選舉罷免法第104條規",
                ""
            ],
            [
                "定論以意圖使候選人不當選，以文字散布不實之事，足以生",
                ""
            ],
            [
                "損害於公眾及他人罪，並適用刑法第28條論以共同正犯。復",
                ""
            ],
            [
                "審酌被告與葉雅鈴2人為圖使溫吳麗卿不當選，利用報紙刊",
                ""
            ],
            [
                "登文宣，以文字散發不實之事而誤導泛藍選民應放棄排名最",
                ""
            ],
            [
                "後之溫吳麗卿，造成候選人溫吳麗卿之損害，並妨害本次彰",
                ""
            ],
            [
                "化市市長選舉之公正性與公平性，其犯後雖於偵查中坦承部",
                ""
            ],
            [
                "分犯行，但未能詳細供述全部犯罪事實，然於其後審理程序",
                ""
            ],
            [
                "中則飾詞否認犯行，態度不佳等一切情狀，量處被告有期徒",
                ""
            ],
            [
                "刑四月，並諭知易科罰金之折算標準，且依公職人員選舉罷",
                ""
            ],
            [
                "免法第113條第3項規定，併宣告褫奪公權1年。核其認事用",
                ""
            ],
            [
                "法並無違誤，量刑亦堪認妥適。被告上訴，仍執陳詞，否認",
                ""
            ],
            [
                "犯行，為無理由，應予駁回。",
                ""
            ],
            [
                "五、另依證人郭建元及王秋陽於原審所為上開證述，堪認證人葉",
                ""
            ],
            [
                "雅鈴與本案被告共同基於意圖使候選人不當選，以文字散布",
                ""
            ],
            [
                "不實之事之犯意聯絡，參與本案犯行，涉犯違反公職人員選",
                ""
            ],
            [
                "舉罷免法第104條之罪嫌，應由檢察官另行偵辦，特予敘明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官許萬相到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    5     月    24     日",
                ""
            ],
            [
                "刑事第四庭  審判長法  官  洪  耀  宗",
                ""
            ],
            [
                "法  官  劉  登  俊",
                ""
            ],
            [
                "法  官  許  文  碩",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴狀，其未敘",
                ""
            ],
            [
                "述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均",
                ""
            ],
            [
                "須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  郭  蕙  瑜",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,100,台上,4727,20110824": [
            [
                "最高法院刑事判決　　　　　　一○○年度台上字第四七二七號",
                ""
            ],
            [
                "上　訴　人　邱逸傑",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "台中分院中華民國一○○年五月二十四日第二審判決（一○○年",
                ""
            ],
            [
                "度選上訴字第五三三號，起訴案號：台灣彰化地方法院檢察署九",
                ""
            ],
            [
                "十八年度選偵字第一一五號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之；是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並非依據卷",
                ""
            ],
            [
                "內訴訟資料具體指摘原判決不適用何種法則或如何適用不當，或",
                ""
            ],
            [
                "所指摘原判決違法情事顯與法律規定得為第三審上訴理由之違法",
                ""
            ],
            [
                "情形不相適合時，均應認其上訴為違背法律上之程式，予以駁回",
                ""
            ],
            [
                "。本件原判決綜合全案證據資料，本於事實審法院之推理作用，",
                ""
            ],
            [
                "認定上訴人邱逸傑有其事實欄所載違反公職人員選舉罷免法第一",
                ""
            ],
            [
                "百零四條之犯行，因而維持第一審論上訴人以共同意圖使候選人",
                ""
            ],
            [
                "不當選，以文字散布不實之事，足以生損害於公眾及他人罪，處",
                ""
            ],
            [
                "有期徒刑四月，並諭知如易科罰金，以新台幣一千元折算一日，",
                "一千元"
            ],
            [
                "及宣告褫奪公權一年之判決，而駁回上訴人在第二審之上訴。已",
                ""
            ],
            [
                "詳敘其所憑證據及認定之理由；對於上訴人所辯何以不足採信，",
                ""
            ],
            [
                "亦在理由內詳加指駁及說明；俱有卷存證據資料可資覆按。上訴",
                ""
            ],
            [
                "人上訴意旨略以：伊於原審聲請傳訊證人林幸傑、洪永春，以證",
                ""
            ],
            [
                "明王敏光競選總部負責人王永安於民國九十八年十一月十九日，",
                ""
            ],
            [
                "在該競選總部拿一張王敏光個人形象廣告單（附照片）交伊，並",
                ""
            ],
            [
                "稱「明天要聯絡記者來刊登，請幫忙出面接洽」等情，原審卻認",
                ""
            ],
            [
                "為不必要而未予傳訊，自屬不當。又證人葉雅鈴（下或稱葉女）",
                ""
            ],
            [
                "於原審雖否認與王永安有親戚關係，並否認曾稱王永安為「叔公",
                ""
            ],
            [
                "」。然葉、王二人間有無親戚關係，應以戶籍謄本所載為據。原",
                ""
            ],
            [
                "審未向戶政機關調取其二人之戶籍謄本，以查明葉女所述是否屬",
                ""
            ],
            [
                "實，遽採信其證詞，殊有違誤。再伊聲請原審向中華電信股份有",
                ""
            ],
            [
                "限公司（下稱中華電信公司）函詢伊於彰化縣彰化市○○路○段",
                ""
            ],
            [
                "六一二巷六十五號住處，或同市○○路二五三巷九十九號之居所",
                ""
            ],
            [
                "有無申請電腦網路帳號，以證明伊不可能以電腦網路ＦＴＰ傳送",
                ""
            ],
            [
                "本件文宣廣告檔案至聯合報或自由時報設於彰化之營業處，原判",
                ""
            ],
            [
                "決竟認為無調查之必要，亦嫌未洽。又證人王永安、葉雅鈴、王",
                ""
            ],
            [
                "秋陽、郭建元等人於警詢、偵查及第一審所述互相歧異，原審未",
                ""
            ],
            [
                "囑託專業機關對上述證人實施測謊鑑定，併屬可議。再伊雖於偵",
                ""
            ],
            [
                "查中自白刊登本件廣告文宣，惟其自白顯與卷內資料不符；且本",
                ""
            ],
            [
                "件文宣廣告費用係由葉女交付報社人員王秋陽及郭建元，並非伊",
                ""
            ],
            [
                "所交付，原判決卻認定伊係在知情並參與之情形下，由伊或葉女",
                ""
            ],
            [
                "交付予報社人員，而為不利於伊之認定，亦有欠妥云云。惟證據",
                ""
            ],
            [
                "之取捨及事實之認定，均為事實審法院之職權，倘其採證認事並",
                ""
            ],
            [
                "未違反證據法則，自不得任意指為違法而執為適法之第三審上訴",
                ""
            ],
            [
                "理由。上訴人於原審雖聲請傳訊證人林幸傑、洪永春，以證明王",
                ""
            ],
            [
                "永安曾將王敏光個人形象廣告單（附照片）一張交上訴人，請上",
                ""
            ],
            [
                "訴人幫忙接洽記者刊登報紙之事實。但並未說明該「王敏光個人",
                ""
            ],
            [
                "形象廣告單」內容，與本件文宣廣告內容是否相同。且原判決已",
                ""
            ],
            [
                "說明：縱王永安有出示王敏光個人形象廣告單予上訴人，惟該形",
                ""
            ],
            [
                "象廣告單內容顯然與本件文宣廣告內容無關，而該形象廣告單內",
                ""
            ],
            [
                "容既在推薦王敏光個人形象，則由王永安逕以王敏光競選總部名",
                ""
            ],
            [
                "義刊登予報紙即可，無須大費周章藉由上訴人名義刊登，則上訴",
                ""
            ],
            [
                "人聲請傳訊該二位證人所欲證明之事項與本案無關，亦不足以動",
                ""
            ],
            [
                "搖原判決所認定之事實，因認並無傳訊該二位證人之必要，已於",
                ""
            ],
            [
                "理由內闡述說明綦詳（見原判決第九頁倒數第十一行起至第十頁",
                ""
            ],
            [
                "第三行）。上訴意旨置原判決明確之論斷於不顧，猶執陳詞，任",
                ""
            ],
            [
                "意指摘原判決未傳訊上述證人為不當，自非適法之第三審上訴理",
                ""
            ],
            [
                "由。又原判決以葉女於第一審作證時，因恐自己涉案，對於其與",
                ""
            ],
            [
                "上訴人參與本件犯罪情節之陳述，固有所保留。但依其所陳內容",
                ""
            ],
            [
                "已足資證明葉女將上訴人委託保管之款項交付上訴人，而由上訴",
                ""
            ],
            [
                "人或葉女將刊登本件文宣廣告費用交付聯合報職員郭建元及自由",
                "郭建元"
            ],
            [
                "時報職員王秋陽。至葉女否認其與王永安有親戚關係，或否認曾",
                ""
            ],
            [
                "稱王永安為「叔公」一節是否屬實，此與本件犯罪事實之認定，",
                ""
            ],
            [
                "並無直接或重要關聯，原審縱未向戶政機關調取葉、王二人之戶",
                ""
            ],
            [
                "籍謄本查閱，亦不能指為違法。上訴意旨指摘原審未調取其二人",
                ""
            ],
            [
                "戶籍謄本查證一節，亦非合法之第三審上訴理由。再上訴人於原",
                ""
            ],
            [
                "審雖辯稱其住居所並未裝設電腦網路，不可能以電腦網路ＦＴＰ",
                ""
            ],
            [
                "傳送本件文宣廣告檔案至聯合報或自由時報之營業處所，並聲請",
                ""
            ],
            [
                "原審向中華電信公司函查，以證明上情。然上訴人若欲傳送上述",
                ""
            ],
            [
                "文宣廣告檔案至上述報社營業處所，可使用自己或他人之電腦網",
                ""
            ],
            [
                "路傳送，未必一定須使用其本人所有之電腦網路。且原判決已說",
                ""
            ],
            [
                "明上述文宣廣告可由上訴人或葉女以電腦網路傳送予報社，而上",
                ""
            ],
            [
                "訴人與葉女既屬本件犯行之共同正犯，縱上述文宣廣告非由上訴",
                ""
            ],
            [
                "人以電腦網路傳送，而係葉女所為，上訴人亦不能解免其刑責，",
                ""
            ],
            [
                "因認尚無必要向中華電信公司函查上述資料，亦於理由內論敘綦",
                ""
            ],
            [
                "詳。上訴意旨徒憑己見，認應調查上述資料而指摘原判決不當，",
                ""
            ],
            [
                "仍非適法之第三審上訴理由。又證人王永安、葉雅鈴、王秋陽及",
                ""
            ],
            [
                "郭建元等人於警詢及偵審中所述關於本件相關事實細節部分，雖",
                ""
            ],
            [
                "略有出入，但其等就本件主要待證事實所述大體一致，且核與上",
                ""
            ],
            [
                "訴人於偵查中自白情節相符，原審採為上訴人犯罪之佐證，於法",
                ""
            ],
            [
                "尚無不合。至上述證人有無實施測謊鑑定之必要，本屬事實審法",
                ""
            ],
            [
                "院得以自由裁量之事項，原審認本件事實已調查明確，縱未囑託",
                ""
            ],
            [
                "專業機關對上述證人實施測謊鑑定，亦不能任意指為違法。上訴",
                ""
            ],
            [
                "意旨執此指摘原判決調查未盡，同非合法之第三審上訴理由。此",
                ""
            ],
            [
                "外，原判決依據上訴人於偵查中之自白暨前揭證人之證詞，並佐",
                ""
            ],
            [
                "以上訴人簽署之廣告委刊切結書、選舉廣告委刊協議書、廣告委",
                ""
            ],
            [
                "刊單各一份及本件文宣廣告剪報二份等證據資料，認定上訴人有",
                ""
            ],
            [
                "本件犯行，已詳敘其憑據，核其所為論斷，與經驗、論理法則無",
                ""
            ],
            [
                "違。上訴意旨無視原判決所舉諸多證據與合理論斷，徒憑己意漫",
                ""
            ],
            [
                "指原判決認事不當，尤非適法之第三審上訴理由。至其餘上訴意",
                ""
            ],
            [
                "旨，無非仍執其在原審同一辯解，就原判決採證認事職權之適法",
                ""
            ],
            [
                "行使，暨原判決已明確論斷說明之事項，漫為爭執，均非依據卷",
                ""
            ],
            [
                "內資料具體指摘原判決不適用何種法則或如何適用不當，顯與法",
                ""
            ],
            [
                "律規定得為第三審上訴理由之違法情形不相適合。揆之首揭說明",
                ""
            ],
            [
                "，其上訴為違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○○  年    八    月  二十四  日",
                ""
            ],
            [
                "最高法院刑事第五庭",
                ""
            ],
            [
                "審判長法官  洪  文  章",
                ""
            ],
            [
                "法官  王  居  財",
                ""
            ],
            [
                "法官  郭  毓  洲",
                ""
            ],
            [
                "法官  韓  金  秀",
                ""
            ],
            [
                "法官  沈  揚  仁",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○○  年    八    月  二十五  日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}