{
    "id": "TCHM,92,選上更(一),78,20031014,2",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCHM%2C92%2C%E9%81%B8%E4%B8%8A%E6%9B%B4%28%E4%B8%80%29%2C78%2C20031014%2C2",
    "history": {
        "TCHM,92,選上更(一),78,20031014,2": [
            [
                "臺灣高等法院臺中分院刑事判決　　　　　民國九十二年度選上更字第七十八號",
                ""
            ],
            [
                "　　上　訴　人　臺灣彰化地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　丙○○",
                ""
            ],
            [
                "右上訴人因被告妨害投票等案件，不服臺灣彰化地方法院中華民國八十八年八月三十",
                ""
            ],
            [
                "一日第一審判決（民國八十八年度訴字第四二六號，起訴案號：臺灣彰化地方法院檢",
                ""
            ],
            [
                "察署八十七年度偵字第五五六七號），提起上訴，判決後經最高法院發回更審，本院",
                ""
            ],
            [
                "判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原判決關於丙○○部分撤銷。",
                ""
            ],
            [
                "丙○○共同以非法之方法，使投票發生不正確之結果，處有期徒刑貳月，如易科罰金",
                ""
            ],
            [
                "，以佰元折算一日，緩刑貳年。",
                ""
            ],
            [
                "　　事      實",
                ""
            ],
            [
                "丙○○原設籍在彰化縣北斗鎮地○路二五六巷四十號，於獲知設籍在彰化縣溪州鄉○",
                ""
            ],
            [
                "○村○○路○段四十三號之吳民春有意在民國八十七年間競選尾厝村之村長，竟與吳",
                ""
            ],
            [
                "民春（已判刑確定）及吳民春之子吳鏡楨（未經起訴）基於共同之犯意連絡，為使吳",
                ""
            ],
            [
                "民春勝選，思及公職人員選舉罷免法規定，有選舉權必須在各該選舉區繼續居住四個",
                ""
            ],
            [
                "月以上，始得成為各該選舉區之選舉權人之規定，丙○○遂於八十七年二月十日將其",
                ""
            ],
            [
                "戶籍自原地址遷至彰化縣溪州鄉○○村○○路○段五七七號吳鏡楨之戶籍內，而得於",
                ""
            ],
            [
                "四個月後取得溪洲鄉尾厝村之村長選舉權，嗣於八十七年五月二十四日彰化縣八十七",
                ""
            ],
            [
                "年鄉鎮市民代表暨村（里）長選舉人名冊造冊完成，並於八十七年六月三日向彰化縣",
                ""
            ],
            [
                "政府提報該尾厝村長選舉人數為一千三百二十人，而於八十七年六月十三舉行尾厝村",
                ""
            ],
            [
                "長選舉投票時丙○○也按期前往投票，共同以此非法方法使彰化縣溪州鄉尾厝村村長",
                ""
            ],
            [
                "候選人吳民春及甲○○之得票數發生不正確之結果，迨選舉完後丙○○隨即於八十七",
                ""
            ],
            [
                "年六月十五日再將戶籍遷回原設籍地。案經同時登記參選村長而落選之甲○○委由蔡",
                ""
            ],
            [
                "登旺律師向臺灣彰化地方法院檢察署檢察官提出告發，由該署檢察官偵查起訴。",
                ""
            ],
            [
                "　　理      由",
                ""
            ],
            [
                "一、訊據被告丙○○，對於上開時地遷移戶籍之情形固不否認，唯辯稱因夫妻吵架才",
                ""
            ],
            [
                "將戶籍遷出，絕非為選舉村長之事而遷戶籍等語，然查被告丙○○確有於上開時",
                ""
            ],
            [
                "間遷移戶籍之行為，已經其供承在卷，又有其中辦戶籍遷移之資料經調閱無誤，",
                ""
            ],
            [
                "復有其戶籍謄本附卷可稽，足見被告之自白與事實相符，其遷移戶籍之事實應堪",
                ""
            ],
            [
                "認定。",
                ""
            ],
            [
                "二、按戶籍遷移變更住所之行為，除非有特殊原因，否則依據目前社會常情，鮮有人",
                ""
            ],
            [
                "會任意變更戶籍登記之情形，而夫妻吵架，更屬人之常情，豈有因夫妻吵架即將",
                ""
            ],
            [
                "戶籍遷出之理，且又恰巧遷至欲競選村長之吳民春的兒子吳鏡楨之戶籍內，再從",
                ""
            ],
            [
                "遷入遷出之時間觀之，八十七年二月十日遷至尾厝村，到八十七年六月十三日選",
                ""
            ],
            [
                "舉投票日剛好逾四個月之法定期間，隨即於投票完後之八十七年六月十五日再遷",
                ""
            ],
            [
                "回原設籍地，則其遷移戶籍之目的，顯為選舉無疑，參以被告之戶籍資料僅有此",
                ""
            ],
            [
                "次之遷移紀錄，有戶籍謄本在卷足憑，被告不可能夫妻婚後才有此次之吵架，若",
                ""
            ],
            [
                "以前有吵架為何不遷移戶籍，足見其辯係卸責之詞，不足採信。",
                ""
            ],
            [
                "三、按公職人員選舉罷免法第十五條第一項規定，有選舉權人在各該選舉區繼續居住",
                ""
            ],
            [
                "四個月以上者，為公職人員選舉各該選舉區之選舉人，依其文義解釋，係以有選",
                ""
            ],
            [
                "舉權人在各該選舉區繼續居住滿四個月以上，為取得各該選舉區選舉人資格之要",
                ""
            ],
            [
                "件。揆其立法意旨，無非以民選公職人員係代表人民行使公權力，其應由各該選",
                ""
            ],
            [
                "舉區選出者，自應獲得各該區居民多數之支持與認同，始具實質代表性，並符合",
                ""
            ],
            [
                "選賢舉能，及主權在民精神。尤其地方公職人員選舉之結果，關係各該地區公共",
                ""
            ],
            [
                "行政管理，資源分配或公共事務之監督，與各該地區居民之生活及利益息息相關",
                ""
            ],
            [
                "，且各該地區之實際需要如何，何項公共事務應興應革，以及各該選舉區候選人",
                ""
            ],
            [
                "中何人適合擔任此項公職，而得以最妥善適當執行公權力等事項，自屬實際居住",
                ""
            ],
            [
                "於該地區已有一定時間以上之居民知之最詳，且感受最切。因此，由具有該項資",
                ""
            ],
            [
                "格之選舉權人投票選舉該選區之地方公職人員，較能達到選賢舉能，造福鄉梓之",
                ""
            ],
            [
                "目的。反之，如有選舉權人未曾於該選舉區居住，或居住期間尚未達一定時間者",
                ""
            ],
            [
                "，依上開意旨反面解釋，自不適於選舉該選舉區之公職人員。尤其候選人之親友",
                ""
            ],
            [
                "以選舉某選舉區內特定候選人為目的，並無遷入及居住於該選舉區之事實，而於",
                ""
            ],
            [
                "四個月前虛報遷入戶籍，使戶籍機關將其列入該選舉區候選人名冊內公告確定，",
                ""
            ],
            [
                "而參加投票選舉，於選舉後又將戶籍辦理遷出者，如認其仍為合法之選舉人，無",
                ""
            ],
            [
                "異任由選舉區內利害無關之人代為行使選舉權，自與前述公職人員選舉罷免法第",
                ""
            ],
            [
                "十五條第一項規定之立法意旨有悖。又行政罰之目的及性質與刑事處罰不同，並",
                ""
            ],
            [
                "無代替刑法處罰犯罪之效力。違反行政法規之違法行為，如同時該當於刑法犯罪",
                ""
            ],
            [
                "構成要件者，仍無礙於犯罪行為之成立，不因其應受行政處罰而解免其刑事責任",
                ""
            ],
            [
                "。又依憲法規定，人民固有遷徙自由，但無為虛偽戶籍登記之自由與權利。本案",
                ""
            ],
            [
                "被告丙○○既以虛報不實之方式，向戶政機關申請辦理戶籍遷入登記，並使該管",
                ""
            ],
            [
                "戶籍機關、選舉委員會將此事項登載於戶籍登記簿及選舉名冊上，並公告確定，",
                ""
            ],
            [
                "自足生損害於該等機關戶籍管理及辦理選舉事務之正確性。又依公職人員選舉罷",
                ""
            ],
            [
                "免法第四十五條之四、第四十五條之五就候選人競選經費之捐贈限制，與選舉經",
                ""
            ],
            [
                "費之補助等事項所為之規定，均以投票得票率之多寡而為決定及分配。參照上開",
                ""
            ],
            [
                "規定，投票得票率之多寡，除關係候選人之當選與否外，猶與上開各項選舉結果",
                ""
            ],
            [
                "攸關。故刑法第一百四十六條所謂「使投票發生不正確之結果」，除指使某候選",
                ""
            ],
            [
                "人當選與否之選舉結果外，自兼指使得票率等投票結果發生不正確結果之情形在",
                ""
            ],
            [
                "內。按憲法第一百二十九條所規定之無記名投票方法，固有使投票內容隱密之效",
                ""
            ],
            [
                "果；然如故意使非真正居住於各該選舉區之人以虛報遷入戶籍登記之手段，使戶",
                ""
            ],
            [
                "籍機關將之列入該選舉區之選舉人名冊內而投票選舉，則顯足以使各該選舉區計",
                ""
            ],
            [
                "算得票率基礎之選舉人之人數及投票之票數為不實之增加，且其虛報遷入登記之",
                ""
            ],
            [
                "人數愈多，虛增之選舉人數及投票之票數亦相對增加。縱因查證困難，無法得知",
                ""
            ],
            [
                "其等投票選舉之特定候選人為何人，然不論其投與何一候選人，其既已使投票數",
                ""
            ],
            [
                "為不實之增加，自足以使投票發生不正確之結果（以上見解參酌最高法院八十八",
                ""
            ],
            [
                "年度台上字第五八九五號判決）。況本案被告丙○○在為前開行為時，尚未投票",
                ""
            ],
            [
                "，吳民春之得票數如何，尚非可預料，自亦不得以其嗣後之得票數超過告發人粱",
                ""
            ],
            [
                "祥永甚多，即謂被告丙○○上開所為，並無使投票發生不正確結果之犯意，而未",
                ""
            ],
            [
                "該當於刑法第一百四十六條之犯罪構成要件。",
                ""
            ],
            [
                "四、本案被告丙○○等人前開戶籍遷移行為，已經承辦上開事項之戶政事務所公務人",
                ""
            ],
            [
                "員，將上開事項登載於職務上所製作之戶籍謄本，並使丙○○得於四個月後，經",
                ""
            ],
            [
                "彰化縣溪州鄉戶政事務所於八十七年五月二十九日至六月二日公告閱覽確定後，",
                ""
            ],
            [
                "於八十七年六月三日向彰化縣選舉委員會提報為該鄉尾厝村長之選舉人，並均有",
                ""
            ],
            [
                "於八十七年六月十三日前往投票，復有被告丙○○之戶籍謄本及選舉人名冊與彰",
                ""
            ],
            [
                "化縣溪州鄉戶政事務所八十九年五月十二日彰州戶字第九五三號函在卷可稽。其",
                ""
            ],
            [
                "等上開所為，自足生損害於選舉委員會辦理選舉事務之正確性，被告前往投票之",
                ""
            ],
            [
                "行為，亦屬以非法之方法，使投票發生不正確之結果，是被告之事證明確，犯行",
                ""
            ],
            [
                "堪以認定。",
                ""
            ],
            [
                "五、核被告丙○○所為，係犯刑法第一百四十六條第一項之妨害投票結果正確罪，被",
                ""
            ],
            [
                "告丙○○與判刑確定之吳民春及未起訴之吳鏡楨三人間，有犯意聯絡及行為分擔",
                ""
            ],
            [
                "，係為共同正犯，原審疏未詳查，對被告諭知無罪之判決，尚有未合，檢察官上",
                ""
            ],
            [
                "訴意旨執此指摘原判決關於此部分不當，為有理由，應予撤銷改判，爰審酌被告",
                ""
            ],
            [
                "之品行、犯罪對民主制度所生之危害等一切情狀，對之科處有期徒刑二月，並諭",
                ""
            ],
            [
                "知易科罰金之折算標準。又被告雖於七十六年間因過失致死案件被判處有期徒刑",
                ""
            ],
            [
                "六月，緩刑三年，然緩刑期滿未被撤銷，其刑之宣告失其效力，被告現因腦中風",
                ""
            ],
            [
                "併右側肢體輕癱，不良於行，有診斷證明書在卷足憑，此次因民主觀念不足，一",
                ""
            ],
            [
                "時失慮致罹刑章，經此教訓後當知所警惕而無再犯之虞，併予宣告緩刑二年，以",
                ""
            ],
            [
                "勵自新。又本案被告犯罪後，刑法第四十一條已經立法院修正經總統於九十年一",
                ""
            ],
            [
                "月十日公布施行，於同月十二日生效。依修正後刑法第四十一條第一項之規定，",
                ""
            ],
            [
                "犯最重本刑為五年以下有期徒刑以下刑之罪，而受六個月以下有期徒刑或拘役之",
                ""
            ],
            [
                "宣告，因身體、教育、職業、家庭之關係或其他正當事由，執行顯有困難者，得",
                ""
            ],
            [
                "以一元以上三元以下折算一日，易科罰金。此與舊法須犯最重本刑為三年以下有",
                "一元,三元"
            ],
            [
                "期徒刑以下刑之罪，而受六個月以下有期徒刑或拘役之宣告，因身體、教育、職",
                ""
            ],
            [
                "業、家庭之關係或其他正當事由，執行顯有困難者，始得以一元以上三元以下折",
                "一元,上三元"
            ],
            [
                "算一日，易科罰金之規定相比較，以修正後之新法對被告有利，被告所犯既屬最",
                ""
            ],
            [
                "重本刑為五年以下有期徒刑以下刑之罪，而受六月以下有期徒刑之宣告，本院爰",
                ""
            ],
            [
                "依修正後刑法第四十一條第一項前段之規定，對其諭知易科罰金之折算標準。",
                ""
            ],
            [
                "六、檢察官起訴認被告上開行為另構成刑法第二百十四條之使公務員登載不實事項於",
                ""
            ],
            [
                "公文書罪，然該罪須一經他人聲明或申報，公務員即有登載之義務，並依其所為",
                ""
            ],
            [
                "之聲明或申報予以登載而其登載之內容又屬不實之事項，始足構成，若其為聲明",
                ""
            ],
            [
                "或申報，公務員尚須為實質之審查以判斷其真實與否，始得為一定之記載者，即",
                ""
            ],
            [
                "非本罪所稱之使公務員登載不實，戶籍登記事項自始不存在或自始無效時，應為",
                ""
            ],
            [
                "撤銷之登記，故意為不實之申請書，由戶政事務所處罰之。次依同法第四十條第",
                ""
            ],
            [
                "三、四、五項，同法施行細則第十三條第一項第九款、第二項、第十五條之規定",
                ""
            ],
            [
                "，戶籍遷徙登記之申請，應於事件發生或確定後三十日內為之，申請人應於申請",
                ""
            ],
            [
                "時提出證明遷徙事實之文件，由戶政機關查驗核實後為之，足徵戶籍法所謂之遷",
                ""
            ],
            [
                "出及遷入登記，並非僅指戶籍上之異動而已，實應包括居住處所遷移之事實行為",
                ""
            ],
            [
                "在內，故如僅將戶籍遷出或遷入，而實際居住所未隨之遷移，本質上即屬不實，",
                ""
            ],
            [
                "戶政事務所除可依上開規定科以行政罰鍰外，並得以實際上無遷徙之事實，而逕",
                ""
            ],
            [
                "行撤銷其遷入登記，從而被告為選舉將戶籍遷入之認定，該管公務員顯有查核之",
                ""
            ],
            [
                "義務，縱為選舉而為不實之戶籍遷入，應無刑法第二百十四條之適用（最高法院",
                ""
            ],
            [
                "第十七次刑庭會議參照），是被告之行為不構成該罪，要無可疑，由於檢察官認",
                ""
            ],
            [
                "此部分與科刑部分有方法結果之牽連關係，而不另為無罪之諭知。",
                ""
            ],
            [
                "七、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二",
                ""
            ],
            [
                "百九十九條第一項前段，刑法第二條第一項前段、第二十八條、第一百四十六條",
                "四十六"
            ],
            [
                "第一項、第四十一條第一項前段、第七十四條第一款，罰金罰鍰提高標準條例第",
                ""
            ],
            [
                "一條前段、第二條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官乙○○到庭執行職務。",
                ""
            ],
            [
                "中      華  民      國　  九十二     年      十      月    十四     日",
                ""
            ],
            [
                "臺灣高等法院臺中分院刑事第八庭",
                ""
            ],
            [
                "　　　審判長法  官  羅  得  村",
                ""
            ],
            [
                "　　　　　　法  官  劉  榮  服",
                ""
            ],
            [
                "　　　　　　法　官  陳  毓  秀",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官　林　水　濱",
                ""
            ],
            [
                "中      華      民      國　  九十二     年      十      月    十五     日",
                ""
            ],
            [
                "附錄",
                ""
            ],
            [
                "刑法第一百四十六條第一項：",
                ""
            ],
            [
                "以詐術或其他非法方法使投票發生不正確之結果或變造投票之結果者，處五年以下有",
                ""
            ],
            [
                "期徒刑。",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}