{
    "id": "TNDM,100,選訴,40,20111230,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TNDM%2C100%2C%E9%81%B8%E8%A8%B4%2C40%2C20111230%2C1",
    "history": {
        "TNDM,100,選訴,40,20111230,1": [
            [
                "臺灣臺南地方法院刑事裁定             100年度選訴字第40號",
                ""
            ],
            [
                "公  訴  人  臺灣臺南地方法院檢察署檢察官",
                ""
            ],
            [
                "被      告  謝清賢",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人  戴勝利律師",
                ""
            ],
            [
                "林仲豪律師",
                ""
            ],
            [
                "吳佳龍律師",
                ""
            ],
            [
                "被      告  葉廣儀",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "被      告  葉義雄",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "號",
                ""
            ],
            [
                "被      告  葉陳椿",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "號",
                ""
            ],
            [
                "前列二人共同",
                ""
            ],
            [
                "選任辯護人  鄭植元律師",
                ""
            ],
            [
                "王盛鐸律師",
                ""
            ],
            [
                "蔡文斌律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法等案件，前經辯論終結，茲",
                ""
            ],
            [
                "因尚有應行調查之處，應再開本件辯論，特此裁定。",
                ""
            ],
            [
                "中    華    民    國   100    年    12    月    30    日",
                ""
            ],
            [
                "刑事第六庭  審判長法  官  盧鳳田",
                ""
            ],
            [
                "法  官  黃琴媛",
                ""
            ],
            [
                "法  官  郭瓊徽",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "不得抗告。",
                ""
            ],
            [
                "書記官  曾郁芳",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNDM,100,選訴,40,20120120,2": [
            [
                "臺灣臺南地方法院刑事判決　　　　　　 100年度選訴字第40號",
                ""
            ],
            [
                "公　訴　人　臺灣臺南地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　謝清賢",
                ""
            ],
            [
                "選任辯護人　戴勝利律師",
                ""
            ],
            [
                "　　　　　　林仲豪律師",
                ""
            ],
            [
                "　　　　　　吳佳龍律師",
                ""
            ],
            [
                "被　　　告　葉義雄",
                ""
            ],
            [
                "被　　　告　葉陳椿",
                ""
            ],
            [
                "前二人共同",
                ""
            ],
            [
                "選任辯護人　鄭植元律師",
                ""
            ],
            [
                "　　　　　　王盛鐸律師",
                ""
            ],
            [
                "　　　　　　蔡文斌律師",
                ""
            ],
            [
                "被　　　告　葉廣儀",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法等案件，經檢察官提起公訴",
                ""
            ],
            [
                "（100年度選偵字第10、45、46號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "謝清賢犯公職人員選舉罷免法第九十九條第一項之行求賄賂罪，",
                ""
            ],
            [
                "處有期徒刑肆年，褫奪公權貳年，扣案行求之賄賂新臺幣貳仟元",
                ""
            ],
            [
                "，及預備行求之賄賂新臺幣陸仟元，均沒收。",
                ""
            ],
            [
                "葉義雄幫助犯公職人員選舉罷免法第九十九條第一項之行求賄賂",
                ""
            ],
            [
                "罪，處有期徒刑壹年捌月，褫奪公權壹年。",
                ""
            ],
            [
                "葉陳椿幫助犯公職人員選舉罷免法第九十九條第一項之行求賄賂",
                ""
            ],
            [
                "罪，處有期徒刑壹年捌月，褫奪公權壹年。",
                ""
            ],
            [
                "葉廣儀無罪。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、緣謝清賢、葉榮州均係民國99年直轄市臺南市第一屆大內區",
                ""
            ],
            [
                "二溪里里長選舉候選人，葉義雄、葉陳椿夫妻係葉榮州之大",
                ""
            ],
            [
                "哥、大嫂，葉廣儀則係葉榮州、葉義雄之胞弟，而葉義雄與",
                ""
            ],
            [
                "葉榮州間前因祖產分割問題兄弟感情交惡，此據謝清賢前與",
                ""
            ],
            [
                "葉義雄聊天時所得知，葉義雄並當場表示其不會投票支持葉",
                ""
            ],
            [
                "榮州，謝清賢明知對於有投票權之人不得行求賄賂，而約其",
                ""
            ],
            [
                "為一定之行使，為求順利當選，竟基於對於有投票權之人行",
                ""
            ],
            [
                "求賄賂而約定其投票權為一定行使，及預備對有投票權人行",
                ""
            ],
            [
                "求賄賂而約其為投票權一定行使之犯意，先於99年11月25日",
                ""
            ],
            [
                "前之當月間某日，委託葉義雄邀約葉廣儀見面，葉義雄、葉",
                ""
            ],
            [
                "陳椿夫妻均明知謝清賢欲行求賄賂與有投票權之葉廣儀及其",
                ""
            ],
            [
                "家人，約使葉廣儀及其家人就里長選舉為投票權一定行使，",
                ""
            ],
            [
                "竟均基於幫助投票行賄之犯意，由葉義雄以電話聯繫謝清賢",
                ""
            ],
            [
                "、葉廣儀於99年11月26日見面，葉義雄、葉陳椿夫妻並提供",
                ""
            ],
            [
                "渠等出資由兒子經營之設於臺南市○○區○○路1006號「大",
                ""
            ],
            [
                "呼過癮火鍋店」為會面場所，迨99年11月26日晚間7時許，",
                ""
            ],
            [
                "葉廣儀、謝清賢均抵達上揭火鍋店後，葉義雄將謝清賢之競",
                ""
            ],
            [
                "選傳單交與葉廣儀，並要求葉廣儀告知有投票權之葉廣儀配",
                ""
            ],
            [
                "偶呂秋燕、兒子葉耀文、女兒葉羿君，務必投票支持謝清賢",
                ""
            ],
            [
                "，謝清賢則在旁核計設籍於葉廣儀戶內具有投票權之人數，",
                ""
            ],
            [
                "再由葉陳椿引導葉廣儀、謝清賢穿越上揭火鍋店之布簾，至",
                ""
            ],
            [
                "該火鍋店後方隱密處，葉義雄並隨同葉廣儀、謝清賢至該火",
                ""
            ],
            [
                "鍋店布簾後方，謝清賢即向葉廣儀拜託賜票，經葉廣儀告以",
                ""
            ],
            [
                "其戶籍內有投票權人數為4人後，葉陳椿在旁幫腔回應「4個",
                ""
            ],
            [
                "」（即票數4票），謝清賢旋接口答稱「1個2000啦」【即一",
                ""
            ],
            [
                "票新臺幣（下同）2000元】，葉陳椿再順勢稱「那樣4個800",
                "2000元"
            ],
            [
                "0」（即4票8000元），謝清賢旋以每票2000元之對價，當面",
                "8000元,2000元"
            ],
            [
                "一次交付8000元與葉廣儀收受，向葉廣儀告知及約定於該屆",
                "8000元"
            ],
            [
                "臺南市大內區里長選舉時，投票予候選人謝清賢，並委請葉",
                ""
            ],
            [
                "廣儀將其自身所收受之1票2000元對價以外之其餘賄款，轉",
                "2000元"
            ],
            [
                "交及轉告同設籍於葉廣儀戶內其他具有投票權之呂秋燕、葉",
                ""
            ],
            [
                "耀文、葉羿君，惟葉廣儀雖具有投票權且自身收受其1票200",
                ""
            ],
            [
                "0元，然其前因聽聞謝清賢有賄選風聲，為恐謝清賢以不正",
                "0元"
            ],
            [
                "當手段向其買票，而以事先備妥之錄音機藏放於身上，茲為",
                ""
            ],
            [
                "取得賄款之物證，乃佯裝收受賄款，同時將謝清賢向其行賄",
                ""
            ],
            [
                "經過錄下，故謝清賢行賄葉廣儀部分，因與葉廣儀意思未合",
                ""
            ],
            [
                "致，僅止於行求階段，而葉廣儀未將其自身所收受之1票200",
                ""
            ],
            [
                "0元對價以外之其餘賄款，轉交及轉告同設籍於其戶內其他",
                "0元"
            ],
            [
                "具有投票權之呂秋燕、葉耀文、葉羿君，致謝清賢對於呂秋",
                ""
            ],
            [
                "燕、葉耀文、葉羿君行賄之意思表示，因均未到達此部分有",
                ""
            ],
            [
                "投票權之人，而僅止於預備犯階段；葉義雄、葉陳椿即以上",
                ""
            ],
            [
                "揭居間聯繫、提供場所，並在場幫腔之方式，對謝清賢行賄",
                ""
            ],
            [
                "葉廣儀及預備行賄呂秋燕、葉耀文、葉羿君部分，給予助力",
                ""
            ],
            [
                "。嗣因葉廣儀於99年11月27日投票日上午，將其取得之上揭",
                ""
            ],
            [
                "賄款8000元及錄有謝清賢上揭行賄經過之錄音帶交與葉榮州",
                "8000元"
            ],
            [
                "，葉榮州於同日晚間7時30分許，撥打臺灣臺南地方法院檢",
                ""
            ],
            [
                "察署選舉查察聯繫中心值勤人員受理檢舉賄選電話，檢舉謝",
                ""
            ],
            [
                "清賢上揭賄選情事，嗣葉廣儀、葉榮州均於99年12月3日至",
                ""
            ],
            [
                "臺南市政府警察局善化分局協助調查，而悉上情。",
                ""
            ],
            [
                "二、案經臺灣臺南地方法院檢察署檢察官自動檢舉暨臺南市政府",
                ""
            ],
            [
                "警察局善化分局報告臺灣臺南地方法院檢察署檢察官偵查起",
                ""
            ],
            [
                "訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力方面",
                ""
            ],
            [
                "一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1至第159條之4之規定，而經當事人於審判程序同意作",
                ""
            ],
            [
                "為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認",
                ""
            ],
            [
                "為適當者，亦得為證據。當事人、代理人或辯護人於法院調",
                ""
            ],
            [
                "查證據時，知有第159條第1項不得為證據之情形，而未於言",
                ""
            ],
            [
                "詞辯論終結前聲明異議者，視為有前項之同意，此觀刑事訴",
                ""
            ],
            [
                "訟法第159條之5規定甚明。查被告、辯護人、檢察官於言詞",
                ""
            ],
            [
                "辯論終結前，對於本院99年度選字第16號當選無效民事案件",
                ""
            ],
            [
                "全卷、法務部調查局100年4月28日調科參字第10000167200",
                ""
            ],
            [
                "號聲紋鑑定報告書、法務部調查局100年5月30日刑鑑字第10",
                ""
            ],
            [
                "00072178號鑑定書、臺灣臺南地方法院檢察署選舉查察聯繫",
                ""
            ],
            [
                "中心值勤人員受理檢舉賄選電話詢問要點、被告謝清賢所繪",
                ""
            ],
            [
                "如附圖所示上揭火鍋店現場簡圖等證據之證據能力，均未聲",
                ""
            ],
            [
                "明異議。本院審酌卷附言詞陳述及書面陳述作成時之情況，",
                ""
            ],
            [
                "認無顯不適當之情形，故採納上開證據方法，無礙於上開被",
                ""
            ],
            [
                "告於程序上之彈劾詰問權利，而認上開證據資料合於刑事訴",
                ""
            ],
            [
                "訟法第159條之5規定，因而均具證據能力，合先敘明。",
                ""
            ],
            [
                "二、按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可",
                ""
            ],
            [
                "信之情況者外，得為證據，刑事訴訟法第159條之1第2項定",
                ""
            ],
            [
                "有明文。證人葉廣儀於偵查中經具結後所為之陳述，對被告",
                ""
            ],
            [
                "而言，屬被告以外之人於偵查中向檢察官所為之陳述，依上",
                ""
            ],
            [
                "揭法條規定，原則上具證據能力，而被告謝清賢、葉義雄、",
                ""
            ],
            [
                "葉陳椿復未提出有何顯不可信之情況，自得為證據。",
                ""
            ],
            [
                "三、按依刑事訴訟程序所為通訊監察處分之取證行為，因具有對",
                ""
            ],
            [
                "人民隱私權等基本權干預之性質，故通訊保障及監察法對此",
                ""
            ],
            [
                "取證行為，設有程序規範與限制，俾使實施刑事追訴程序之",
                ""
            ],
            [
                "公務員有法可循，並兼顧人民權益之保障。是從事刑事追訴",
                ""
            ],
            [
                "之公務員如違反取證規範，從抑制違法偵查之觀點衡量，如",
                ""
            ],
            [
                "不分情節，均容許該通訊監察所得資料作為證據使用並不適",
                ""
            ],
            [
                "當，乃有應否排除其證據能力之問題。惟此一「證據排除原",
                ""
            ],
            [
                "則」之適用，於固有之民事訴訟程序或具有公益性質之公法",
                ""
            ],
            [
                "上當選無效形成之訴，本不適用，況於刑事訴訟程序上之適",
                ""
            ],
            [
                "用範圍，亦應僅限於有國家機關行為介入之監聽行為；至於",
                ""
            ],
            [
                "純粹之私人監聽行為，因無公權力介入，亦無該「證據排除",
                ""
            ],
            [
                "原則」之適用。另刑法第315條之1及通訊保障及監察法第29",
                ""
            ],
            [
                "條第3款規定：「監察者為通訊之一方，而非出於不法目的",
                ""
            ],
            [
                "者，不罰」，是通訊之私人一方對他方私自錄音之取證行為",
                ""
            ],
            [
                "，如非出於不法之目的者，不惟在刑罰規範上屬於阻卻違法",
                ""
            ],
            [
                "之事由，且屬通訊之一方基於保全證據之必要所實施之作為",
                ""
            ],
            [
                "，復無國家機關行為之介入，顯非通訊保障及監察法所欲規",
                ""
            ],
            [
                "範之行為，本無須先聲請法院許可之問題，自不發生類似公",
                ""
            ],
            [
                "務員違法偵查取得證據之情形，況通訊雙方之間之對話，本",
                ""
            ],
            [
                "無涉有隱私保障之問題，是在通訊之私人一方對他方所為之",
                ""
            ],
            [
                "錄音、錄影取證行為所取得之證據，自無關乎通訊他方之隱",
                ""
            ],
            [
                "私權，仍應認有證據能力，最高法院94年度台上字第716號",
                ""
            ],
            [
                "、92年度台上字第2677號判決意旨參照（本院卷第96頁）。",
                ""
            ],
            [
                "查本案被告葉廣儀，並非實施刑事追訴程序之公務員，且暫",
                ""
            ],
            [
                "不論如附表所示錄音之內容是否為被告葉廣儀與被告謝清賢",
                ""
            ],
            [
                "、葉義雄、葉陳椿等人之對話，該錄音顯係私人間之通訊性",
                ""
            ],
            [
                "質，並無國家行為之介入，被告葉廣儀並為如附表所示對話",
                ""
            ],
            [
                "內容之一方，揆諸上揭說明，被告葉廣儀供稱其為取得被告",
                ""
            ],
            [
                "謝清賢賄選之蒐證目的所為之錄音行為，而一般人民對於所",
                ""
            ],
            [
                "有可能之賄選行為，依法均有檢舉之義務，而政府機關對此",
                ""
            ],
            [
                "亦不斷加以宣導。雖被告葉廣儀錄得被告謝清賢如附表所示",
                ""
            ],
            [
                "疑似賄選之證據，客觀上係有利於被告葉廣儀胞兄葉榮州主",
                ""
            ],
            [
                "張被告謝清賢具有當選無效之事由，惟此充其量僅能認為係",
                ""
            ],
            [
                "保障國家職務具有不可買賣性、公正性法益下，因此而生之",
                ""
            ],
            [
                "反射利益，自難認為被告葉廣儀自始即有蒐集被告謝清賢賄",
                ""
            ],
            [
                "選證據之不法意圖，是被告葉廣儀錄音取證仍屬合法適當之",
                ""
            ],
            [
                "行為，難認無證據能力。",
                ""
            ],
            [
                "貳、實體方面",
                ""
            ],
            [
                "甲、有罪部分",
                ""
            ],
            [
                "一、訊據被告謝清賢固坦承其為99年直轄市臺南市第一屆大內",
                ""
            ],
            [
                "區二溪里里長選舉候選人，且於99年11月26日晚間7時許",
                ""
            ],
            [
                "，有至上揭火鍋店，與被告葉義雄、葉陳椿、葉廣儀見面",
                ""
            ],
            [
                "等情（本院卷第37頁背面），惟矢口否認有何違反公職人",
                ""
            ],
            [
                "員選舉罷免法之投票行賄、預備投票行賄等犯行，辯稱：",
                ""
            ],
            [
                "伊未於上揭時地交付8000元與葉廣儀買票，只是一般拜票",
                "8000元"
            ],
            [
                "云云。經查：",
                ""
            ],
            [
                "被告謝清賢上開買票行賄之事實業據證人葉廣儀於偵查中",
                ""
            ],
            [
                "結證稱：在投票的前一天伊在永康家裡，大哥葉義雄打電",
                ""
            ],
            [
                "話給伊，叫伊過去火鍋店說謝清賢在店裡，之前葉義雄就",
                ""
            ],
            [
                "有跟伊說謝清賢有在買票，所以這一次葉義雄打電話來，",
                ""
            ],
            [
                "伊就知道跟買票有關，伊就準備錄音機，約晚上7點多到",
                ""
            ],
            [
                "火鍋店後，伊及大哥葉義雄夫妻及謝清賢四人就到廚房後",
                ""
            ],
            [
                "面談買票的事，謝清賢就拿8000元給伊，說一票2000元，",
                "8000元,2000"
            ],
            [
                "因我家有4個人有投票權，要伊一定要投給一號里長候選",
                ""
            ],
            [
                "人謝清賢，伊收到這8000元現金賄款後就交給二哥葉榮州",
                "8000元"
            ],
            [
                "，由葉榮州交給善化分局警員處理等語（99年度選他字第",
                ""
            ],
            [
                "607號卷第28頁），嗣於本院審判程序時到庭證稱：「（",
                ""
            ],
            [
                "11月26日是何人約你去火鍋店的？你是如何去的？）我那",
                ""
            ],
            [
                "天是在中部作生意，我開車回來永康，在高速公路上我接",
                ""
            ],
            [
                "到我大哥葉義雄的電話，說約晚上八點要去，本來是約八",
                ""
            ],
            [
                "點，我想說到永康家裡大約七時許，我回去還要煮飯，在",
                ""
            ],
            [
                "煮飯時，他又再打過來說謝清賢已經到了，要我過去。」",
                ""
            ],
            [
                "、「（你接到電話就馬上過去？）是。」、「（那一天你",
                ""
            ],
            [
                "為何要準備錄音機？）之前就有聽到風聲，我想說應該是",
                ""
            ],
            [
                "不可能。」（本院卷第103頁）、「（聽到什麼風聲？）",
                ""
            ],
            [
                "在村裡有聽說謝清賢有賄選。」、「（是何人跟你說的？",
                ""
            ],
            [
                "）很多人在說，我曾聽到風聲說謝清賢有在賄選，我不知",
                ""
            ],
            [
                "道，所以我準備錄音機，不知道他會不會，那準備而已。",
                ""
            ],
            [
                "」（本院卷第103頁背面）、「（那一天謝清賢有跟你講",
                ""
            ],
            [
                "什麼？）剛進去時有打招呼問我在哪裡工作，到最後他就",
                ""
            ],
            [
                "進去裡面跟他朋友在吃火鍋聊天，也沒有講什麼話，在跟",
                ""
            ],
            [
                "我大哥聊天，我看只有在聊天沒有什麼事，他又在吃火鍋",
                ""
            ],
            [
                "，我坐到走道外面來抽香菸再進去，等他們快吃完時才開",
                ""
            ],
            [
                "始到旁邊去講。」（本院卷第105頁）、「（你說的所謂",
                ""
            ],
            [
                "到旁邊是到哪裡旁邊？）他們二個是在窗戶那邊，最旁邊",
                ""
            ],
            [
                "那一排，本來是在走道中間那邊而已，到最後才到後面去",
                ""
            ],
            [
                "。」、「（你所謂的走到後面去是走到何處？）他後面有",
                ""
            ],
            [
                "一個布簾隔起來，後面是廚房、廁所。」（本院卷第105",
                ""
            ],
            [
                "頁背面）、「（然後呢？）謝清賢就從他皮帶裡面拿出八",
                ""
            ],
            [
                "千元給我，我大約看一下，我沒有數，我大嫂問說多少，",
                "千元"
            ],
            [
                "謝清賢說一個二千。」、「（你所謂的拿八千是拿現金？",
                ""
            ],
            [
                "）現金，千元大鈔。」（本院卷第106頁），及證人葉廣",
                "千元"
            ],
            [
                "儀於本院99年度選字第16號當選無效民事案件準備程序結",
                ""
            ],
            [
                "證稱：「（請證人說明99年11月26日與被告謝清賢接觸之",
                ""
            ],
            [
                "情形。）大約當天晚上7點左右，在大灣路1006號火鍋店",
                ""
            ],
            [
                "，是我大哥葉義雄打電話給我說，被告要找我，現場有我",
                ""
            ],
            [
                "大哥葉義雄、大嫂葉陳椿、被告，還有幾位客人在用餐。",
                ""
            ],
            [
                "（談話內容？）大嫂說在這裏說話不方便，就去後面的餐",
                ""
            ],
            [
                "廳說話，我用一般錄音機錄音的，我放在胸前的口袋，從",
                ""
            ],
            [
                "進入火鍋店就開始錄音到帶子沒有，有保留錄音帶呈給檢",
                ""
            ],
            [
                "方。錄音帶我是拿給我二哥。被告謝清賢有拿現金8000元",
                "8000"
            ],
            [
                "給我，是從被告謝清賢的皮包拿出，被告謝清賢有說那八",
                ""
            ],
            [
                "千元是要來買票的，一人2000元，我家有4個人共8000元",
                "千元,2000元,8000"
            ],
            [
                "」等語（該民事案卷影卷第69頁背面）；經核對證人葉廣",
                ""
            ],
            [
                "儀於偵查、本院審判程序及上揭當選無效民事案件之歷次",
                ""
            ],
            [
                "證述，其就被告謝清賢以1票2000元對價賄選及所賄選之",
                "2000元"
            ],
            [
                "票數等節，均互核一致；且經本院當庭播放證人葉廣儀於",
                ""
            ],
            [
                "上揭時地錄下其與被告謝清賢對話之錄音光碟，內容如附",
                ""
            ],
            [
                "表所示，並據被告葉廣儀供稱：A男係被告葉義雄、B男係",
                ""
            ],
            [
                "被告謝清賢、C男係被告葉廣儀、D女係被告葉陳椿等語（",
                ""
            ],
            [
                "本院卷第101頁背面），對照節錄之附表錄音對話內容「",
                ""
            ],
            [
                "（15秒）謝清賢：我一號啦、你們（指葉廣儀胞兄葉榮州",
                ""
            ],
            [
                "）二號。（20秒）葉義雄：你給燕阿（葉廣儀配偶）看，",
                ""
            ],
            [
                "絕對不行，叫那些孩子交代好，不能沒給人家投，絕對要",
                ""
            ],
            [
                "投給他，文阿（葉廣儀兒子），文啊你..，文啊你晚上照",
                ""
            ],
            [
                "理說要把他叫來，讓我把他洗腦洗一洗。（56秒）謝清賢",
                ""
            ],
            [
                "：你讓我拜託啦！（1分2秒）葉廣儀：四個人。（1分3秒",
                ""
            ],
            [
                "）謝清賢：沒關係啦。（1分4秒）葉陳椿：四個。（1分5",
                ""
            ],
            [
                "秒）謝清賢：一個2千啦。（1分6秒）葉陳椿：四個8千啦",
                ""
            ],
            [
                "。（1分45秒）謝清賢：這個1號，你跟他說喔，投給1號",
                ""
            ],
            [
                "。（1分57秒）謝清賢：里長市長里長啦！我選里長啦，",
                ""
            ],
            [
                "就是我啦。」等語，此有本院勘驗筆錄可憑（本院卷第",
                ""
            ],
            [
                "100至101頁），亦核與證人葉廣儀前開證述情節相符，是",
                ""
            ],
            [
                "被告謝清賢確有以1票2000元對價向證人葉廣儀買票行賄",
                "2000元"
            ],
            [
                "及委託葉廣儀轉交賄款以向葉廣儀配偶呂秋燕、兒子葉耀",
                ""
            ],
            [
                "文、女兒葉羿君買票行賄等事實，應非子虛，而可採信。",
                ""
            ],
            [
                "被告謝清賢固否認如附表所示對話內容中之代號B男所載",
                ""
            ],
            [
                "係其聲音云云，而本院上開當選無效民事案件將附表內容",
                ""
            ],
            [
                "所示錄音光碟送法務部調查局為聲紋之鑑定，結果固認為",
                ""
            ],
            [
                "：「錄音內容中待鑑疑為『謝清賢』之男子聲音聲紋圖譜",
                ""
            ],
            [
                "，因錄音品質不佳，致聲紋共振峰圖譜特徵模糊，不符合",
                ""
            ],
            [
                "聲紋鑑定條件，無法進行聲紋比對鑑定。另該錄音帶錄音",
                ""
            ],
            [
                "內容有雜音干擾，亦無法進行剪接變造鑑定。」等語，有",
                ""
            ],
            [
                "該局100年4月28日調科參字第10000167200號聲紋鑑定報",
                ""
            ],
            [
                "告書（附於該民事案卷影本第82頁），惟該錄音因條件不",
                ""
            ],
            [
                "足無法鑑定，惟非謂該錄音帶即係遭剪接或有重大瑕疵，",
                ""
            ],
            [
                "仍需審酌其他一切情狀茲為判斷。經查該錄音之對話情節",
                ""
            ],
            [
                "及內容，堪認連續自然，且長達40幾分鐘，應非刻意編排",
                ""
            ],
            [
                "虛擬對話，參以被告謝清賢確有與證人葉廣儀於上揭時間",
                ""
            ],
            [
                "地點見面交談；衡諸常情，若有誣陷他人為目的而假造對",
                ""
            ],
            [
                "話之錄音，為求明確，通常對話用語較為直接簡短，所錄",
                ""
            ],
            [
                "音質應為清晰易辨，且錄音內容亦必多為假造者所欲顯現",
                ""
            ],
            [
                "之關鍵部分，然查該錄音則有過多雜音致部分對話內容難",
                ""
            ],
            [
                "以辨識，且該錄音過程，疑似被告謝清賢買票賄選之內容",
                ""
            ],
            [
                "僅有短短的2分至3分左右，若係偽造之錄音，何必多此一",
                ""
            ],
            [
                "舉，製作不甚重要的錄音內容？是以綜上判斷足徵附表所",
                ""
            ],
            [
                "示錄音之內容應非偽造，而確係證人葉廣儀於對話時當場",
                ""
            ],
            [
                "所錄；再觀諸附表所示錄音內容有「（15秒）我一號啦，",
                ""
            ],
            [
                "你們二號。（1分57秒）里長、市長、里長啦，我選里長",
                ""
            ],
            [
                "啦，就是我啦。」等語，而本案被告謝清賢競選里長候選",
                ""
            ],
            [
                "人號碼即為一號，葉廣儀胞兄葉榮州則為二號，此有臺南",
                ""
            ],
            [
                "市選舉委員會100年1月3日南市選一字第0990000116號函",
                ""
            ],
            [
                "（附於該民事案卷影本）可參，亦可確知說此話者，有其",
                ""
            ],
            [
                "特定身份，並非他人可任意加以代替，綜上判斷證人葉廣",
                ""
            ],
            [
                "儀所指附表所示錄音內容中代號B男之話語應係被告謝清",
                ""
            ],
            [
                "賢所為無誤，則被告謝清賢空言否認，難以採信。",
                ""
            ],
            [
                "被告謝清賢之辯護人固質疑：證人葉廣儀為了讓其二哥葉",
                ""
            ],
            [
                "榮州當選，故意假造附表所示錄音內容，誣賴謝清賢云云",
                ""
            ],
            [
                "，惟查證人葉廣儀就其與被告謝清賢在上揭時地見面係被",
                ""
            ],
            [
                "告葉義雄出面邀約一節之證述，與被告葉義雄於本院審判",
                ""
            ],
            [
                "程序時供稱：「之前好幾天前我就有約葉廣儀要與謝清賢",
                ""
            ],
            [
                "見面，當天我下午我有打電話給葉廣儀，說晚上要跟謝清",
                ""
            ],
            [
                "賢見面，但是沒有說幾點，謝清賢部分我是前幾天就跟謝",
                ""
            ],
            [
                "清賢約了99年11月26日晚上在火鍋店跟葉廣儀見面」（本",
                ""
            ],
            [
                "院卷第179頁），及被告葉義雄以證人身份於上揭當選無",
                ""
            ],
            [
                "效民事案件中證稱：「（是否有於99年11月26日請葉廣儀",
                ""
            ],
            [
                "去火鍋店？）是謝清賢要拜票，所以請我叫我弟弟葉廣儀",
                ""
            ],
            [
                "去火鍋店，所以謝清賢知道我弟弟葉廣儀也要去火鍋店」",
                ""
            ],
            [
                "等語大致相符（該民事案卷影本第111頁）；且證人葉廣",
                ""
            ],
            [
                "儀與被告謝清賢前無任何嫌隙，復經本院曉諭偽證罪之處",
                ""
            ],
            [
                "罰，並令其具結，衡情當無甘冒偽證重罪故為虛偽陳述誣",
                ""
            ],
            [
                "陷他人之必要；況證人葉廣儀經測謊鑑定結果認定：受測",
                ""
            ],
            [
                "人葉廣儀於測前會談稱選舉前候選人謝清賢交給他八千元",
                ""
            ],
            [
                "買票錢，經測試結果，無不實反應；另當問及受測人葉廣",
                ""
            ],
            [
                "儀「這次選舉中，謝清賢親手交給你多少買票錢？」，經",
                ""
            ],
            [
                "測試結果圖譜反應在「是5千元至1萬元」；當問及「有關",
                "5千元,1萬元"
            ],
            [
                "本案是誰將買票錢交給你？」，經測試結果圖譜反應在「",
                ""
            ],
            [
                "是謝清賢」。經圖譜研判應是被告謝清賢交付5000元至10",
                "5000元"
            ],
            [
                "000元的買票錢給受測人葉廣儀等情，有法務部調查局100",
                "000元"
            ],
            [
                "年5月30日刑鑑字第1000072178號鑑定書（100年度選偵字",
                ""
            ],
            [
                "第10號卷第21至61頁）在卷可稽。至賄款部分，上揭圖譜",
                ""
            ],
            [
                "雖游移於5000元與10000元之間，惟查該次測謊鑑定，其",
                "5000元,10000元"
            ],
            [
                "使用之方法係分別就不同題型分採熟悉測試法、區域比對",
                ""
            ],
            [
                "法及緊張高點法則，而得出之測試結果，自亦有所些微區",
                ""
            ],
            [
                "別，然從上開不同的測試法所得結果仍屬一致，應得據以",
                ""
            ],
            [
                "歸納研判被告謝清賢確有交付買票賄款予葉廣儀，至於賄",
                ""
            ],
            [
                "款金額證人葉廣儀所述之8000元與測謊結果5000至10000",
                "8000元"
            ],
            [
                "元圖譜區間亦無違背，益徵證人葉廣儀證述被告謝清賢以",
                ""
            ],
            [
                "1票2000元共8000元對價向其及其家人共4人買票行賄等節",
                "2000元,8000元"
            ],
            [
                "，應屬可採。",
                ""
            ],
            [
                "被告謝清賢之辯護人雖質疑：證人葉榮州與葉廣儀彼此間",
                ""
            ],
            [
                "，就扣案8000元現金及附表內容所示錄音帶之提出時間、",
                "8000元"
            ],
            [
                "方式，不僅先後不一，彼此亦不一致，足見該2名證人證",
                ""
            ],
            [
                "述均不可採云云。然按證人所為之供述證言，係由證人陳",
                ""
            ],
            [
                "述其所親身經歷事實之內容，而證人均係於體驗事實後之",
                ""
            ],
            [
                "一段期間，方於警詢或檢察官偵訊時為陳述，更於其後之",
                ""
            ],
            [
                "一段期間，始於審判中接受檢、辯或被告之詰問，受限於",
                ""
            ],
            [
                "人之記憶能力及言語表達能力有限，本難期證人於警詢或",
                ""
            ],
            [
                "檢察官偵訊時，能鉅細無遺完全供述呈現其所經歷之事實",
                ""
            ],
            [
                "內容，更無從期待其於法院審理時，能一字不漏完全轉述",
                ""
            ],
            [
                "先前所證述之內容。且人之記憶，隨著時間經過，難免漸",
                ""
            ],
            [
                "趨模糊，尤其對案發經過之細節更易淡忘，或係與平常事",
                ""
            ],
            [
                "務結合而產生記憶干擾現象使然，此乃一般人之記憶不可",
                ""
            ],
            [
                "避免之自然缺陷，故倘若證人之主要陳述一致，應認為得",
                ""
            ],
            [
                "採為裁判之基礎，非謂其中有一部分互有出入，即認全部",
                ""
            ],
            [
                "證詞均屬無可採信。因此，詰問規則方容許遇有「關於證",
                ""
            ],
            [
                "人記憶不清之事項，為喚起其記憶所必要者」、「證人為",
                ""
            ],
            [
                "與先前不符之陳述時，其先前之陳述」之情形時，即使為",
                ""
            ],
            [
                "主詰問亦可實施誘導詰問（刑事訴訟法第166條之1第3項",
                ""
            ],
            [
                "第3款、第6款參照），以喚起證人之記憶，並為精確之言",
                ""
            ],
            [
                "語表達。從而，經交互詰問後，於綜核證人歷次陳述之內",
                ""
            ],
            [
                "容時（包括檢察官偵訊時之陳述、法院審理時之陳述，以",
                ""
            ],
            [
                "及於容許警詢陳述做為證據時之警詢內容），自應著重於",
                ""
            ],
            [
                "證人對於待證事實主要內容之先後陳述有無重大歧異，藉",
                ""
            ],
            [
                "此以判斷其證言之證明力高低，不得僅因證人所供述之部",
                ""
            ],
            [
                "分內容不確定，或於交互詰問過程中，就同一問題之回答",
                ""
            ],
            [
                "有先後更正或不一致之處；或證人先前證述之內容，與其",
                ""
            ],
            [
                "於交互詰問時所證述之內容未完全一致，即全盤否認證人",
                ""
            ],
            [
                "證言之真實性。故證人之供述證言，前後雖稍有參差或互",
                ""
            ],
            [
                "相矛盾，事實審法院非不可本於經驗法則，斟酌其他情形",
                ""
            ],
            [
                "，作合理之比較，定其取捨，先予敘明。證人葉榮州於本",
                ""
            ],
            [
                "院審理時，經檢察官詰問查獲行賄過程，固先證稱：葉廣",
                ""
            ],
            [
                "儀是於99年11月27日選完隔天將賄款8000元及附表內容所",
                "8000元"
            ],
            [
                "示錄音帶交給伊等語（本院卷第117頁），惟證人葉榮州",
                ""
            ],
            [
                "為前揭證述時，未經檢察官提示記載「紀錄時間：99年11",
                ""
            ],
            [
                "月27日19時30分」、「被檢舉人謝清賢」、「行賄時間：",
                ""
            ],
            [
                "99年11月26日」、「行賄地點：謝清賢親自至臺南市與證",
                ""
            ],
            [
                "人接洽」、「賄選方式：買票（每票2000元，共4筆8000",
                "2000元"
            ],
            [
                "元）」、「據檢舉人其弟所告而轉述」、「檢舉人可提供",
                ""
            ],
            [
                "其弟供檢察官調查」之臺灣臺南地方法院檢察署選舉查察",
                ""
            ],
            [
                "聯繫中心值勤人員受理檢舉賄選電話詢問要點（前揭選他",
                ""
            ],
            [
                "字卷第1頁），則其既早於99年11月27日19時30分即握有",
                ""
            ],
            [
                "被告謝清賢行賄經過證據，並撥打電話向臺灣臺南地方法",
                ""
            ],
            [
                "院檢察署檢舉，又豈會遲至99年11月28日始收受被告葉廣",
                ""
            ],
            [
                "儀所蒐集有關被告謝清賢賄選之現金及錄音帶物證，故本",
                ""
            ],
            [
                "院為喚起其記憶所必要，提示臺灣臺南地方法院檢察署選",
                ""
            ],
            [
                "舉查察聯繫中心值勤人員受理檢舉賄選電話詢問要點（前",
                ""
            ],
            [
                "揭選他字卷第1頁），並詢問證人葉榮州「（99年11月27",
                ""
            ],
            [
                "日晚上7時30分撥打檢舉電話？）是。」、「（錄音帶和",
                ""
            ],
            [
                "八千元你在檢舉前多久拿到的？）檢舉那天拿到的，我也",
                "八千元"
            ],
            [
                "有打電話到地檢署檢舉，他有受理辦理。」（本院卷第12",
                ""
            ],
            [
                "1頁背面）、「（是否知道幾點開票？）4點。」、「（葉",
                ""
            ],
            [
                "廣儀錢和錄音帶是在四點開票之前拿給你，還是之後？）",
                ""
            ],
            [
                "四點之前還沒有開票就拿給我。」（本院卷第124頁），",
                ""
            ],
            [
                "核與證人葉廣儀證稱：伊是在99年11月27日選舉當天早上",
                ""
            ],
            [
                "約9點時將附表內容所示錄音帶、現金8000元交給葉榮州",
                "8000元"
            ],
            [
                "等語（本院卷第112頁、第112頁背面）相符，是證人葉榮",
                ""
            ],
            [
                "州就葉廣儀交付賄選證據之時間，固有先後證述不符，堪",
                ""
            ],
            [
                "認其因隨著時間經過，難免記憶漸趨模糊，而應以證人葉",
                ""
            ],
            [
                "榮州、葉廣儀嗣後一致所陳有關交付賄選事證時間之證述",
                ""
            ],
            [
                "，核與前揭臺灣臺南地方法院檢察署選舉查察聯繫中心值",
                ""
            ],
            [
                "勤人員受理檢舉賄選電話詢問要點記載之時間相符，較可",
                ""
            ],
            [
                "採信。又證人葉廣儀固證稱：伊將現金8000元用塑膠袋裝",
                "8000元"
            ],
            [
                "起來交給葉榮州等語（本院卷第112頁），證人葉榮州先",
                ""
            ],
            [
                "證稱：葉廣儀用紅包袋裝現金8000元等語（本院卷第117",
                "8000元"
            ],
            [
                "頁），後又改稱：葉廣儀用信封袋裝現金8000元，不記得",
                "8000元"
            ],
            [
                "了等語（本院卷第118頁），彼此間就扣案現金8000元之",
                "8000元"
            ],
            [
                "外包裝固為不一致之證述，然該2名證人均一致證稱葉廣",
                ""
            ],
            [
                "儀有將8000元現金委由葉榮州提出交予警方調查，渠等就",
                "8000元"
            ],
            [
                "被告葉廣儀交出被告謝清賢行賄事證之重要事實，已互為",
                ""
            ],
            [
                "吻合，而扣案賄款8000元之外包裝不過為案發經過之細節",
                "8000元"
            ],
            [
                "，極易淡忘，與平常事務結合而產生記憶干擾現象，亦大",
                ""
            ],
            [
                "有可能，自難據此即認證人葉廣儀、葉榮州全部證詞均屬",
                ""
            ],
            [
                "無可採信。",
                ""
            ],
            [
                "被告謝清賢之辯護人雖辯稱：證人葉廣儀就其於上揭時地",
                ""
            ],
            [
                "蒐證用之錄音機藏放地點，有放於胸前、背後、肚子上等",
                ""
            ],
            [
                "不同說法，顯見葉廣儀證述不實云云。惟按證人業經踐行",
                ""
            ],
            [
                "嚴格證明程序，其陳述或有部分前後不符，或相互間有所",
                ""
            ],
            [
                "歧異時，究竟何者為可採，乃法院得本其自由心證予以斟",
                ""
            ],
            [
                "酌，非謂一有不符或矛盾，即應認其全部均為不可採信（",
                ""
            ],
            [
                "最高法院74年台上字第1599號判例參照）。查證人葉廣儀",
                ""
            ],
            [
                "於偵查、本院審判程序及上揭當選無效民事案件之歷次證",
                ""
            ],
            [
                "述，其就被告謝清賢以1票2000元對價賄選及所賄選之票",
                "2000元"
            ],
            [
                "數等節，已互核一致，又其以自備之錄音機錄有如附表所",
                ""
            ],
            [
                "示有關被告謝清賢賄款之對話內容，就被告謝清賢上開行",
                ""
            ],
            [
                "賄經過之基本重要關鍵事實之證述，亦核與如附表內容所",
                ""
            ],
            [
                "示錄音對話相符，仍非不得作為認定被告犯罪之依據。",
                ""
            ],
            [
                "被告謝清賢復抗辯：伊明知證人葉廣儀與競爭對手葉榮州",
                ""
            ],
            [
                "的兄弟關係，伊不可能向葉廣儀買票云云，然被告謝清賢",
                ""
            ],
            [
                "既明知證人葉廣儀與葉榮州為兄弟關係，卻仍委託葉義雄",
                ""
            ],
            [
                "邀約會面，則被告謝清賢進而向證人葉廣儀買票行賄非無",
                ""
            ],
            [
                "可能，是被告謝清賢前開所辯，並無可採。況依被告謝清",
                ""
            ],
            [
                "賢所辯：葉廣儀不是我請葉義雄叫來的，是我剛好去火鍋",
                ""
            ],
            [
                "店，就看到葉廣儀，我也不知道葉廣儀會在場，我向他禮",
                ""
            ],
            [
                "貌上拜票云云，亦與被告葉義雄所稱係被告謝清賢委託其",
                ""
            ],
            [
                "邀約葉廣儀前往上揭火鍋店欲尋求支持等語（本院卷第36",
                ""
            ],
            [
                "頁），不相符合，且被告葉義雄於本院準備程序供稱：有",
                ""
            ],
            [
                "次我在山上遇到謝清賢，在跟謝清賢聊天當中，提到我跟",
                ""
            ],
            [
                "我五弟葉廣儀，這次選舉不想支持葉榮州，謝清賢就說你",
                ""
            ],
            [
                "們是親兄弟，怎麼可能彼此不支持，我就跟謝清賢說我跟",
                ""
            ],
            [
                "葉榮州之間發生的事情（祖產分割糾紛），謝清賢就說找",
                ""
            ],
            [
                "時間認識一下葉廣儀等語（本院卷第36頁），益見被告謝",
                ""
            ],
            [
                "清賢前與葉義雄聊天時已得知葉義雄、葉榮州兄弟感情交",
                ""
            ],
            [
                "惡一事，而證人葉義雄與被告謝清賢既係好友，彼此並無",
                ""
            ],
            [
                "嫌隙，亦為被告謝清賢所供承，被告葉義雄就此無關行賄",
                ""
            ],
            [
                "情節應無故為不實陳述之必要，被告謝清賢所辯不可能行",
                ""
            ],
            [
                "賄，臨時碰到證人葉廣儀云云，係避重就輕之說詞，亦無",
                ""
            ],
            [
                "可採。",
                ""
            ],
            [
                "被告謝清賢所傳喚之證人楊景焜雖證稱：當天伊陪被告謝",
                ""
            ],
            [
                "清賢一起去上揭火鍋店吃火鍋，席間並無聽到買票這種事",
                ""
            ],
            [
                "云云（本院卷第130頁背面），然查證人楊景焜證稱：「",
                ""
            ],
            [
                "（吃飯過程中，謝清賢有無離開他的位置？）好像有去廁",
                ""
            ],
            [
                "所」等語（本院卷第130頁背面），則被告謝清賢既有離",
                ""
            ],
            [
                "開餐廳座位，而證人楊景焜亦非全程陪同在側，其證詞已",
                ""
            ],
            [
                "難為被告謝清賢有利之認定；又證人楊景焜證稱：「（葉",
                ""
            ],
            [
                "義雄有無帶另外一個人過去跟謝清賢認識？）沒有」（本",
                ""
            ],
            [
                "院卷第131頁），核與被告謝清賢供稱：葉義雄、葉廣儀",
                ""
            ],
            [
                "有同時過去伊吃火鍋的位置旁邊講話等語（本院卷第129",
                ""
            ],
            [
                "頁），並不相符，益見證人楊景焜此部分證述，容有可疑",
                ""
            ],
            [
                "，亦難採信。",
                ""
            ],
            [
                "被告謝清賢測謊部分，因圖譜反應不一致，無從鑑定，此",
                ""
            ],
            [
                "有法務部調查局100年5月30日刑鑑字第1000072178號鑑定",
                ""
            ],
            [
                "書（100年度選偵字第10號卷第21至61頁）在卷可稽，既",
                ""
            ],
            [
                "無從判斷有無說謊，故被告謝清賢是否有買票賄選情事，",
                ""
            ],
            [
                "仍需從其他證據綜合判斷之，已如前述。又依如附表內容",
                ""
            ],
            [
                "所示錄音對話，被告謝清賢稱：「一個2000啦」，並交付",
                ""
            ],
            [
                "8000元現金與被告葉廣儀後，謝清賢明白告以：「投給1",
                "8000元"
            ],
            [
                "號」，據此對話過程，足見該現金8000元與投票權為一定",
                "8000元"
            ],
            [
                "行使間具有對價關係，至為顯明。另被告葉廣儀堅稱其係",
                ""
            ],
            [
                "為取得賄款之物證，乃佯裝收受賄款，同時將被告謝清賢",
                ""
            ],
            [
                "向其行賄經過錄下等情，業如前述，足認被告謝清賢行賄",
                ""
            ],
            [
                "被告葉廣儀，尚未與被告葉廣儀意思合致。再被告葉廣儀",
                ""
            ],
            [
                "於本院審理時證稱：「（你那天拿錢後回去永康，你們家",
                ""
            ],
            [
                "裡的人有無在？）他們都還不在，我最小的小孩有在。」",
                ""
            ],
            [
                "、「（你有無跟他們講？）沒有。」、「（你沒有跟他們",
                ""
            ],
            [
                "講說有人拿錢要買票的事？）沒有。」（本院卷第113頁",
                ""
            ],
            [
                "），是被告葉廣儀未將其自身所收受之1票2000元對價以",
                "2000元"
            ],
            [
                "外之其餘賄款，轉交及轉告同設籍於其戶內其他具有投票",
                ""
            ],
            [
                "權之配偶呂秋燕、兒子葉耀文、女兒葉羿君，致被告謝清",
                ""
            ],
            [
                "賢對於呂秋燕、葉耀文、葉羿君行賄之意思表示，均未到",
                ""
            ],
            [
                "達此部分有投票權之人，應堪認定。綜上，被告謝清賢所",
                ""
            ],
            [
                "辯均不足採，本案事證明確，被告謝清賢前揭犯行，均堪",
                ""
            ],
            [
                "予認定。",
                ""
            ],
            [
                "二、訊據被告葉義雄、葉陳椿固坦承渠等於99年11月26日晚間",
                ""
            ],
            [
                "7時許，有在上揭火鍋店，與被告謝清賢、葉廣儀見面等",
                ""
            ],
            [
                "情（本院卷第37頁背面），惟均矢口否認有何違反公職人",
                ""
            ],
            [
                "員選舉罷免法之幫助投票行賄、幫助預備投票行賄等犯行",
                ""
            ],
            [
                "，被告葉義雄辯稱：伊雖有於上揭時地遇到被告謝清賢、",
                ""
            ],
            [
                "葉廣儀，但伊當時是到店外面路邊講手機，講完電話後，",
                ""
            ],
            [
                "被告謝清賢已經準備要離開，伊並無跟被告葉廣儀說到買",
                ""
            ],
            [
                "票、錢、選舉的事情云云，被告葉陳椿則辯稱：伊於上揭",
                ""
            ],
            [
                "時地都在火鍋店的廚房忙云云。經查：",
                ""
            ],
            [
                "證人葉廣儀就其與被告謝清賢在上揭時地見面係被告葉義",
                ""
            ],
            [
                "雄出面邀約一節，業經本院認定如前，且據被告葉義雄於",
                ""
            ],
            [
                "本院審判程序時供稱：「之前好幾天前我就有約葉廣儀要",
                ""
            ],
            [
                "與謝清賢見面，當天我下午我有打電話給葉廣儀，說晚上",
                ""
            ],
            [
                "要跟謝清賢見面，但是沒有說幾點，謝清賢部分我是前幾",
                ""
            ],
            [
                "天就跟謝清賢約了99年11月26日晚上在火鍋店跟葉廣儀見",
                ""
            ],
            [
                "面」等語在卷（本院卷第179頁），嗣經證人葉廣儀於本",
                ""
            ],
            [
                "院審判程序證稱：「（八千元是何時交給你的？）是在後",
                "八千元"
            ],
            [
                "面的時候廚房時。」、「（當時有何人在那邊？）我大嫂",
                ""
            ],
            [
                "葉陳椿的聲音也在，當時拿到就在那邊講話。」（本院卷",
                ""
            ],
            [
                "第106頁背面）、「（照錄音帶的聲音看起來的話，你剛",
                ""
            ],
            [
                "才說你哥哥是A男，在說『四個』和『一個二千』這不是A",
                ""
            ],
            [
                "男？）這是我大嫂葉陳椿，『一個二千』是謝清賢講的。",
                ""
            ],
            [
                "」、「（錄音帶勘驗中一開始有一個A男在第八秒時說『",
                ""
            ],
            [
                "這給小孩』，意思為何？）我聽不大清楚，這是我大哥講",
                ""
            ],
            [
                "的。」、「（你大哥講說『這給小孩』，是這時就在交錢",
                ""
            ],
            [
                "，還是之後才交錢？在第八秒時說『這給小孩』意思為何",
                ""
            ],
            [
                "？）他說『這給小孩』是他拿宣傳單給我。」、「（A男",
                ""
            ],
            [
                "，就是你哥哥，在說『這給小孩』是指謝清賢拿宣傳單給",
                ""
            ],
            [
                "你，要麻煩你回去拿給你的孩子？）對。」（本院卷第",
                ""
            ],
            [
                "107頁）、「（你說葉陳椿有說『四個』，意思為何？）",
                ""
            ],
            [
                "他好像說四個孩子不就八千，我有二個孩子，加上我和我",
                ""
            ],
            [
                "太太四個人。」、「（不是四個孩子，是四個人？）是，",
                ""
            ],
            [
                "有投票權的。」、「（葉陳椿說四個時，謝清賢已經把八",
                ""
            ],
            [
                "千元拿出來？）那時剛好交給我，我拿在手裡。」、「（",
                "千元"
            ],
            [
                "葉陳椿有無看到謝清賢把八千元拿給你？）有。」、「（",
                "八千元"
            ],
            [
                "他說的『四個』就等於是跟你和謝清賢確認說你家有幾票",
                ""
            ],
            [
                "？）跟我確認我們家有幾票。」（本院卷第107頁背面、",
                ""
            ],
            [
                "第108頁）、「（你說11月26日是你大哥約你碰面的？）",
                ""
            ],
            [
                "他聯絡說謝清賢在找我，他打電話給我叫我過去。」、「",
                ""
            ],
            [
                "（你沒有問找你做什麼？）不用問也知道一定是選舉的事",
                ""
            ],
            [
                "情，要拜託我投給他，還是要作一些動作，像說是賄選或",
                ""
            ],
            [
                "其他。」（本院卷第108頁）、「（若要跟你拜票的話，",
                ""
            ],
            [
                "可以直接在電話中講就好，你那時有無跟你大哥說在電話",
                ""
            ],
            [
                "中說一下有打招呼就好，為何還要我去火鍋店？）所以說",
                ""
            ],
            [
                "要見面一定是有別的事情，譬如賄選或別的動作。」、「",
                ""
            ],
            [
                "（你為何會到火鍋店廚房去的？）是我大嫂說在這裡講話",
                ""
            ],
            [
                "不方便到後面去講。」、「（你那時是否是坐在椅子上？",
                ""
            ],
            [
                "）沒有，我都站在中間排那邊講話。」、「（中間排的桌",
                ""
            ],
            [
                "子離廚房多遠？）沒有多遠，不到五公尺很近，一個布簾",
                ""
            ],
            [
                "走過去而已。」（本院卷第108頁背面）、「（你大哥是",
                ""
            ],
            [
                "否也有去後面？）有去在出來，我大嫂也是有客人時會出",
                ""
            ],
            [
                "來。」、「（你在廚房時，你大哥有無跟你講話？）有。",
                ""
            ],
            [
                "」、「（你大哥沒有問你說為何你和謝清賢要到後面來？",
                ""
            ],
            [
                "）是我大嫂叫我去後面講的。」、「（你大哥沒有覺得奇",
                ""
            ],
            [
                "怪，你們在前面講就好了，為何要到後面講？）他沒有那",
                ""
            ],
            [
                "樣問。」（本院卷第109頁）、「（錄音時間約1 分17秒",
                ""
            ],
            [
                "『還是你過來這裡，載過來這裡』，是何人講的？）我大",
                ""
            ],
            [
                "哥。因為隔天要選舉，要投票，叫我把孩子載過去火鍋店",
                ""
            ],
            [
                "那邊，要開車載我們一起去投票。」、「（你大哥那時在",
                ""
            ],
            [
                "哪裡？）在餐廳後面，進去的右邊那邊。」、「（火鍋店",
                ""
            ],
            [
                "一進去是大廳嗎？）對。」、「（經過一個布幕的門就是",
                ""
            ],
            [
                "廁所那一間嗎？）對。」（本院卷第176頁背面）、「（",
                ""
            ],
            [
                "是誰交新臺幣8000元給你？）謝清賢。」、「（在何處交",
                "8000元"
            ],
            [
                "給你？）我只知道一個布簾，就是這個布簾後面。」、「",
                ""
            ],
            [
                "（謝清賢拿錢給你時，葉陳樁在何處？）可以不要回答嗎",
                ""
            ],
            [
                "。」、「（為什麼？）會牽扯到我大哥、大嫂犯罪的事。",
                ""
            ],
            [
                "」、「（謝清賢拿錢給你時，你大哥在何處？）錄音機應",
                ""
            ],
            [
                "該都有錄到，同一個時間那邊有幾個人應該都知道」、「",
                ""
            ],
            [
                "（那邊是哪邊？）布幕裡面，交錢的時候。」、「（你說",
                ""
            ],
            [
                "有幾個人？）都一樣，四個都在。」（本院卷第177頁）",
                ""
            ],
            [
                "，經本院提示被告謝清賢所繪如附圖所示上揭火鍋店現場",
                ""
            ],
            [
                "簡圖（本院卷第161頁），請證人葉廣儀以三角形標出被",
                ""
            ],
            [
                "告謝清賢交錢的地方並簽名於附圖上，本院再問「（錄音",
                ""
            ],
            [
                "裡面有說『四個人、一個兩千』等的話？）對」、「（交",
                ""
            ],
            [
                "錢是說『四個人』的時候說的，還是什麼時候說的？）都",
                ""
            ],
            [
                "在我畫三角形的地方那邊說的。」、「（就是『四個捌仟",
                ""
            ],
            [
                "』的話說完後，你們就往外面走嗎？）是。」（本院卷第",
                ""
            ],
            [
                "177頁背面）。",
                ""
            ],
            [
                "經本院當庭播放證人葉廣儀於上揭時地錄下其與被告謝清",
                ""
            ],
            [
                "賢、葉義雄、葉陳椿對話之錄音光碟，內容如附表所示，",
                ""
            ],
            [
                "對照節錄之附表錄音對話內容「（8秒）葉義雄：這給小",
                ""
            ],
            [
                "孩，因為你認識他啦，你老婆不認識他，你兒子也不認識",
                ""
            ],
            [
                "他。（15秒）謝清賢：我一號啦、你們（指葉廣儀胞兄葉",
                ""
            ],
            [
                "榮州）二號。（20秒）葉義雄：你給燕阿（葉廣儀配偶）",
                ""
            ],
            [
                "看，絕對不行，叫那些孩子交代好，不能沒給人家投，絕",
                ""
            ],
            [
                "對要投給他，文阿（葉廣儀兒子），文啊你..，文啊你晚",
                ""
            ],
            [
                "上照理說要把他叫來，讓我把他洗腦洗一洗。（56秒）謝",
                ""
            ],
            [
                "清賢：你讓我拜託啦！（1分2秒）葉廣儀：四個人。（1",
                ""
            ],
            [
                "分3秒）謝清賢：沒關係啦。（1分4秒）葉陳椿：四個。",
                ""
            ],
            [
                "（1 分5秒）謝清賢：一個2千啦。（1分6秒）葉陳椿：四",
                ""
            ],
            [
                "個8千啦。（1分45秒）謝清賢：這個1號，你跟他說喔，",
                ""
            ],
            [
                "投給1號。（1分57秒）謝清賢：里長市長里長啦！我選里",
                ""
            ],
            [
                "長啦，就是我啦。」等語，此有本院勘驗筆錄可憑（本院",
                ""
            ],
            [
                "卷第100至101頁），亦核與證人葉廣儀前開證述有關被告",
                ""
            ],
            [
                "謝清賢向其行賄時，被告葉義雄、葉陳椿均在場幫腔情節",
                ""
            ],
            [
                "相符，是證人葉廣儀此部分證述，堪可採信。至被告葉義",
                ""
            ],
            [
                "雄、葉陳椿雖均否認如附表所示對話內容中之代號A男、D",
                ""
            ],
            [
                "女所載各係渠等聲音云云，然查被告葉義雄、葉陳椿確有",
                ""
            ],
            [
                "與證人葉廣儀於上揭時地見面；且觀諸附表所示錄音內容",
                ""
            ],
            [
                "有「（20秒）你給『燕阿』看，絕對不行，叫那些『孩子",
                ""
            ],
            [
                "』交代好，不能沒給人家投，絕對要投給他，『文阿』，",
                ""
            ],
            [
                "文啊你..，文啊你晚上照理說要把他叫來，讓我把他洗腦",
                ""
            ],
            [
                "洗一洗」等語，而葉廣儀之配偶、兒子即為「呂秋燕」、",
                ""
            ],
            [
                "「葉耀文」，與錄音內容所提及人名音同，亦可確知說此",
                ""
            ],
            [
                "話者，必對葉廣儀之家庭有相當程度之瞭解；及錄音內容",
                ""
            ],
            [
                "「（1分4秒）：四個」、「（1分6秒）：四個8千啦」，",
                ""
            ],
            [
                "而葉廣儀戶籍內具投票權者共計4人（葉廣儀、葉廣儀配",
                ""
            ],
            [
                "偶、葉廣儀兒子、葉廣儀女兒），亦可確知說此話者，必",
                ""
            ],
            [
                "與葉廣儀有相當程度交情，始知悉葉廣儀之家庭成員人數",
                ""
            ],
            [
                "；綜上判斷證人葉廣儀所指附表所示錄音內容中代號A男",
                ""
            ],
            [
                "、D女之話語各係被告葉義雄、葉陳椿所為無誤。況證人",
                ""
            ],
            [
                "葉廣儀於本院審理時經本院詢問被告謝清賢向其行賄時，",
                ""
            ],
            [
                "被告葉義雄、葉陳椿是否在場乙節，證人葉廣儀以擔憂其",
                ""
            ],
            [
                "大哥、大嫂犯罪為由，先拒絕回答，其後始答稱錄音機應",
                ""
            ],
            [
                "該都有錄到等語（本院卷第177頁），益見證人葉廣儀尚",
                ""
            ],
            [
                "顧及其與被告葉義雄、葉陳椿之血親關係，設非被告葉義",
                ""
            ],
            [
                "雄、葉陳椿確有如附表所示錄音內容，證人葉廣儀實不至",
                ""
            ],
            [
                "於憑空捏造，故被告葉義雄、葉陳椿夫妻空言否認，亦無",
                ""
            ],
            [
                "可採。",
                ""
            ],
            [
                "被告葉陳椿幫助被告謝清賢投票行賄犯意之認定：證人葉",
                ""
            ],
            [
                "廣儀於本院審理時證稱：（你為何會到火鍋店廚房去的？",
                ""
            ],
            [
                "）是我大嫂說在這裡講話不方便到後面去講。」（本院卷",
                ""
            ],
            [
                "第108頁背面），於前揭當選無效民事案件準備程序結證",
                ""
            ],
            [
                "稱：「（請證人說明99年11月26日與被告謝清賢接觸之情",
                ""
            ],
            [
                "形。）大約當天晚上7點左右，在大灣路1006號火鍋店，",
                ""
            ],
            [
                "是我大哥葉義雄打電話給我說，被告要找我，現場有我大",
                ""
            ],
            [
                "哥葉義雄、大嫂葉陳椿、被告，還有幾位客人在用餐。（",
                ""
            ],
            [
                "談話內容？）大嫂說在這裏說話不方便，就去後面的餐廳",
                ""
            ],
            [
                "說話，我用一般錄音機錄音的」等語（該民事案卷影卷第",
                ""
            ],
            [
                "69頁背面），證人葉廣儀就其為何與被告謝清賢、葉義雄",
                ""
            ],
            [
                "、葉陳椿共同至上揭火鍋店後方談話乙節，於本院審判程",
                ""
            ],
            [
                "序及前揭當選無效民事案件，已為一致之證述；又上揭火",
                ""
            ],
            [
                "鍋店據被告葉義雄、葉陳椿供稱：係渠等出資給兒子經營",
                ""
            ],
            [
                "等語，則上揭火鍋店既係被告葉義雄、葉陳椿熟悉之地盤",
                ""
            ],
            [
                "，且為人來人往之營業場所，果若被告謝清賢欲以正當方",
                ""
            ],
            [
                "式向被告葉廣儀拉票，大可正大光明於餐廳拜票，何以被",
                ""
            ],
            [
                "告葉陳椿卻口出「在這裡說話不方便」之語，進而將被告",
                ""
            ],
            [
                "葉廣儀帶入布簾後方，且依附表內容所示錄音對話，被告",
                ""
            ],
            [
                "葉陳椿於聽聞被告謝清賢以1票2000元對價向葉廣儀行賄",
                "2000元"
            ],
            [
                "時，其非但無阻止或訝異之舉，反而順勢以葉廣儀戶籍有",
                ""
            ],
            [
                "投票權人共4人，合計4票8000元等情，在旁幫腔；則以被",
                "8000元"
            ],
            [
                "告葉陳椿將被告葉廣儀帶入布簾後方突兀之舉，及被告葉",
                ""
            ],
            [
                "陳椿見聞被告謝清賢行賄經過之反應，與上揭行賄場所與",
                ""
            ],
            [
                "被告葉陳椿之關連等情綜合以觀，堪認被告葉陳椿明知被",
                ""
            ],
            [
                "告謝清賢欲於上揭時地向被告葉廣儀及其家人行賄，被告",
                ""
            ],
            [
                "葉陳椿仍提供場所，在場幫腔，而給予助力。",
                ""
            ],
            [
                "被告葉義雄幫助被告謝清賢投票行賄犯意之認定：證人葉",
                ""
            ],
            [
                "廣儀於偵查中結證稱：在投票的前一天伊在永康家裡，大",
                ""
            ],
            [
                "哥葉義雄打電話給伊，叫伊過去火鍋店說謝清賢在店裡，",
                ""
            ],
            [
                "之前葉義雄就有跟伊說謝清賢有在買票，所以這一次葉義",
                ""
            ],
            [
                "雄打電話來，伊就知道跟買票有關，伊就準備錄音機等語",
                ""
            ],
            [
                "（99年度選他字第607號卷第28頁），且被告葉廣儀與被",
                ""
            ],
            [
                "告謝清賢在上揭時地見面係被告葉義雄出面邀約乙節，業",
                ""
            ],
            [
                "經本院認定如前，並據被告葉義雄供稱：有次我在山上遇",
                ""
            ],
            [
                "到謝清賢，在跟謝清賢聊天當中，提到我跟我五弟葉廣儀",
                ""
            ],
            [
                "，這次選舉不想支持葉榮州，謝清賢就說你們是親兄弟，",
                ""
            ],
            [
                "怎麼可能彼此不支持，我就跟謝清賢說我跟葉榮州之間發",
                ""
            ],
            [
                "生的事情，謝清賢就說那找時間介紹認識一下葉廣儀，我",
                ""
            ],
            [
                "記得當時我就有撥電話給葉廣儀說謝清賢不認識你，要跟",
                ""
            ],
            [
                "你見個面，拜託認識一下等語（本院卷第36頁）。則據被",
                ""
            ],
            [
                "告葉義雄所述，其既受被告謝清賢之託，以電話聯絡被告",
                ""
            ],
            [
                "葉廣儀相約見面，且被告葉廣儀確於接獲被告葉義雄來電",
                ""
            ],
            [
                "相約與被告謝清賢見面後，確有持自備之錄音機前往上揭",
                ""
            ],
            [
                "火鍋店，並錄有如附表內容所示被告謝清賢行賄經過，堪",
                ""
            ],
            [
                "認證人葉廣儀證稱其自被告葉義雄處聽聞被告謝清賢賄選",
                ""
            ],
            [
                "一事，已可採信。又證人葉廣儀於本院審理時證稱：「（",
                ""
            ],
            [
                "你大哥沒有問你說為何你和謝清賢要到後面來？）是我大",
                ""
            ],
            [
                "嫂叫我去後面講的。」、「（你大哥沒有覺得奇怪，你們",
                ""
            ],
            [
                "在前面講就好了，為何要到後面講？）他沒有那樣問。」",
                ""
            ],
            [
                "（本院卷第109頁），則設若被告謝清賢僅係單純透過被",
                ""
            ],
            [
                "告葉義雄居間聯繫，欲向被告葉廣儀拜票，何以葉廣儀會",
                ""
            ],
            [
                "經引導至上揭火鍋店布簾後方談話；又查察賄選為政府努",
                ""
            ],
            [
                "力查緝之重點目標，人人均有檢舉之責，果若被告葉義雄",
                ""
            ],
            [
                "事前對被告謝清賢欲於上揭時地賄選一事確不知情，其對",
                ""
            ],
            [
                "被告謝清賢當場行賄，如此突兀之情，豈會態度自若，毫",
                ""
            ],
            [
                "無訝異之舉，此由如附表內容之錄音對話經過，被告謝清",
                ""
            ],
            [
                "賢向被告葉廣儀傳達「一票2000元」之意思表示後，證人",
                "2000元"
            ],
            [
                "葉廣儀證稱：錄音時間約1分17秒「還是你過來這裡，載",
                ""
            ],
            [
                "過來這裡」，是我大哥葉義雄講的，因為隔天要選舉，要",
                ""
            ],
            [
                "投票，叫我把孩子載過去火鍋店那邊，要開車載我們一起",
                ""
            ],
            [
                "去投票等語（本院卷第176頁），益見被告葉義雄在場見",
                ""
            ],
            [
                "聞被告謝清賢行賄經過，仍配合被告謝清賢請託被告葉廣",
                ""
            ],
            [
                "儀投票支持謝清賢。則以證人葉廣儀聽聞被告謝清賢賄選",
                ""
            ],
            [
                "風聲之來源、攜帶錄音機前往上揭火鍋店之緣由，及被告",
                ""
            ],
            [
                "葉義雄在上揭火鍋店見聞被告謝清賢行賄經過之反應，與",
                ""
            ],
            [
                "該行賄場所係被告葉義雄、葉陳椿夫妻共同出資供渠子經",
                ""
            ],
            [
                "營之場所等情綜合以觀，堪認被告葉義雄明知被告謝清賢",
                ""
            ],
            [
                "欲於上揭時地向被告葉廣儀及其家人行賄，被告葉義雄仍",
                ""
            ],
            [
                "居間聯繫並提供場所，而給予助力。",
                ""
            ],
            [
                "被告葉義雄、葉陳椿夫妻既未實際向被告葉廣儀及其家人",
                ""
            ],
            [
                "表達行賄之意思表示，且未實際交付賄款，已無積極證據",
                ""
            ],
            [
                "證明被告葉義雄、葉陳椿有實際參與投票行賄之犯行；再",
                ""
            ],
            [
                "被告葉義雄、葉陳椿夫妻均非該次里長選舉候選人，亦無",
                ""
            ],
            [
                "證據證明渠等有自被告謝清賢獲取任何利益，況被告葉義",
                ""
            ],
            [
                "雄、葉陳椿夫妻一再表達對自身胞弟葉榮州（被告謝清賢",
                ""
            ],
            [
                "該次里長選舉之競爭對手）之不滿，是渠等居間聯繫、提",
                ""
            ],
            [
                "供行賄場所及在場幫腔等行為，確有可能係出自對葉榮州",
                ""
            ],
            [
                "之素怨，始轉而支持被告謝清賢，難認渠等上揭所為係出",
                ""
            ],
            [
                "於為自己犯罪之意，檢察官認被告葉義雄、葉陳椿與被告",
                ""
            ],
            [
                "謝清賢間，為投票行賄犯行之共同正犯云云，容有未洽。",
                ""
            ],
            [
                "綜上，被告葉義雄、葉陳椿所辯顯係飾卸之詞，不足採信",
                ""
            ],
            [
                "。本件事證明確，被告葉義雄、葉陳椿上揭犯行堪以認定",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "三、論罪科刑",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第1項係刑法第144條之特別",
                ""
            ],
            [
                "規定，依特別法優於普通法之法律競合關係，僅依公職人",
                ""
            ],
            [
                "員選舉罷免法第99條第1項之罪論處。再按公職人員選舉",
                ""
            ],
            [
                "罷免法之投票行賄罪，其行求、期約、交付行為，係屬階",
                ""
            ],
            [
                "段行為，倘屬最後階段之交付賄賂行為，除須有交付之對",
                ""
            ],
            [
                "象，即有投票權之收受賄賂者外，且必已完成交付之行為",
                ""
            ],
            [
                "，始足當之；否則仍屬期約或行求之階段（最高法院96年",
                ""
            ],
            [
                "度台上字第2278號判決意旨可參），又「行求」係指行賄",
                ""
            ],
            [
                "人向有投票權人表示願意交付賄賂或其他不正利益而言，",
                ""
            ],
            [
                "只要行賄人有行求之行為既足，並不以已獲得相對人承諾",
                ""
            ],
            [
                "或相互意思表示一致為必要。查被告謝清賢雖向被告葉廣",
                ""
            ],
            [
                "儀為行賄之意思表示，並交付賄款，惟被告葉廣儀係為取",
                ""
            ],
            [
                "得賄款之物證，乃佯裝收受賄款，同時將被告謝清賢向其",
                ""
            ],
            [
                "行賄經過以錄音機錄下，足見被告葉廣儀與被告謝清賢之",
                ""
            ],
            [
                "行賄意思表示並未一致，故被告謝清賢對被告葉廣儀所為",
                ""
            ],
            [
                "，應成立公職人員選舉罷免法第99條第1項之行求賄賂罪",
                ""
            ],
            [
                "（公訴人認此部分係犯公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "之交付賄賂罪，似有誤會，惟僅係犯罪之態樣有別，無庸",
                ""
            ],
            [
                "變更起訴法條，附此敘明）。",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第1項之投票行賄罪，以對",
                ""
            ],
            [
                "於有投票權之人，行求、期約或交付賄賂或其他不正利益",
                ""
            ],
            [
                "，而約其不行使投票權或為一定之行使者為構成要件。其",
                ""
            ],
            [
                "中所謂「約其」不行使投票權或為一定之行使，以該賄選",
                ""
            ],
            [
                "之意思表示已經到達有投票權之相對人為必要。是投票行",
                ""
            ],
            [
                "求賄賂罪，須行賄者一方之意思表示已到達對方，始克成",
                ""
            ],
            [
                "立。若行賄者單方之意思表示，尚未到達有投票權之相對",
                ""
            ],
            [
                "人，則僅能論以投票行求賄賂罪之預備犯（最高法院98年",
                ""
            ],
            [
                "度台上字第1951號判決意旨參照），查被告謝清賢以1票",
                ""
            ],
            [
                "2000元對價對被告葉廣儀行賄之同時，併將葉廣儀自身1",
                "2000元"
            ],
            [
                "票2000元對價以外之其餘賄款共6000元，交與被告葉廣儀",
                "2000元,6000元"
            ],
            [
                "，委託被告葉廣儀轉達行賄之意思及轉交賄款予同戶籍具",
                ""
            ],
            [
                "有投票權之家人（即配偶呂秋燕、兒子葉耀文、女兒葉羿",
                ""
            ],
            [
                "君），因被告葉廣儀未轉達被告謝清賢行賄之意思，亦未",
                ""
            ],
            [
                "將其自身所收受之買票對價2000元以外之其餘賄款共計60",
                "2000元"
            ],
            [
                "00元轉交居住同戶籍具有投票權之上揭家人，是被告謝清",
                "00元"
            ],
            [
                "賢行賄之單方意思表示，尚未到達上開與被告葉廣儀同戶",
                ""
            ],
            [
                "籍具有投票權之呂秋燕、葉耀文、葉羿君，揆諸前揭判決",
                ""
            ],
            [
                "意旨，被告謝清賢對呂秋燕、葉耀文、葉羿君所為，均係",
                ""
            ],
            [
                "犯公職人員選舉罷免法第99條第2項之投票行求賄賂罪之",
                ""
            ],
            [
                "預備犯。檢察官起訴意旨雖漏未記載被告葉廣儀未將其自",
                ""
            ],
            [
                "身所收受之買票對價以外之其餘賄款，轉交及轉告有投票",
                ""
            ],
            [
                "權之呂秋燕、葉耀文、葉羿君，復未就此部分正確論以投",
                ""
            ],
            [
                "票行求賄賂罪之預備犯，均尚有未洽，惟此部分與檢察官",
                ""
            ],
            [
                "起訴部分，為一罪關係（詳後述），均為起訴效力所及，",
                ""
            ],
            [
                "本院自得併予審理，應予敘明。",
                ""
            ],
            [
                "按因公職人員選舉罷免法之投票行賄罪係侵害國家法益，",
                ""
            ],
            [
                "如以一行為同時對多數有投票權之人交付賄賂，約其不行",
                ""
            ],
            [
                "使投票權或為一定之行使，應僅成立一投票行賄罪。再按",
                ""
            ],
            [
                "該罪之預備犯，僅止於該罪著手實行前之準備階段，嗣若",
                ""
            ],
            [
                "進而實行行賄之行為，即為行賄所吸收，不另論罪。則以",
                ""
            ],
            [
                "一行為同時對多數有投票權人行賄，尚且論以一罪，其以",
                ""
            ],
            [
                "一行為同時對多數有投票權之人部分賄選，部分尚在預備",
                ""
            ],
            [
                "賄選階段，尤僅能論以一罪（最高法院98年度台上字第92",
                ""
            ],
            [
                "8號判決意旨參照）。是本案被告謝清賢對被告葉廣儀行",
                ""
            ],
            [
                "求賄賂，同時囑其轉交賄款及轉知行賄之意思予其家屬即",
                ""
            ],
            [
                "呂秋燕、葉耀文、葉羿君，而分別對被告葉廣儀行求賄賂",
                ""
            ],
            [
                "及預備對呂秋燕、葉耀文、葉羿君行求賄賂，依前揭說明",
                ""
            ],
            [
                "，即以1個舉動進行行求賄賂及預備行求賄賂，同時侵害",
                ""
            ],
            [
                "國家法益，自應僅成立1個公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項之行求賄賂罪。",
                ""
            ],
            [
                "核被告葉義雄、葉陳椿所為，均係犯刑法第30條第1項、",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1項之幫助行求賄賂罪、公",
                ""
            ],
            [
                "職人員選舉罷免法第99條第2項之幫助預備行求賄賂罪。",
                ""
            ],
            [
                "查被告葉義雄、葉陳椿均明知被告謝清賢欲對被告葉廣儀",
                ""
            ],
            [
                "及其家人行賄，被告葉義雄仍代為居間聯繫被告葉廣儀、",
                ""
            ],
            [
                "謝清賢於上揭時地見面，被告葉義雄、葉陳椿並提供上揭",
                ""
            ],
            [
                "火鍋店為會面場所，進而於被告謝清賢交付賄款時均在旁",
                ""
            ],
            [
                "幫腔，使被告謝清賢即正犯藉由被告葉義雄、葉陳椿之幫",
                ""
            ],
            [
                "助，對被告葉廣儀行求賄賂及對呂秋燕、葉耀文、葉羿君",
                ""
            ],
            [
                "預備行求賄賂，被告葉義雄、葉陳椿應論以幫助犯。又被",
                ""
            ],
            [
                "告葉義雄、葉陳椿為幫助犯，爰依刑法第30條第2項之規",
                ""
            ],
            [
                "定，按正犯之刑減輕之。",
                ""
            ],
            [
                "本院審酌選舉乃實踐民主政治的主要途徑，民眾透過投票",
                ""
            ],
            [
                "權之行使以表達對政經環境之期許及對政府施政成果之評",
                ""
            ],
            [
                "價，苟候選人挾以金錢之威勢，進出選場，並籍由買票之",
                ""
            ],
            [
                "方式以達成當選之目的，則勢必使選賢與能之目的，盪然",
                ""
            ],
            [
                "無存，更因排擠效應而使學識、經驗豐富之優士無法為民",
                ""
            ],
            [
                "喉舌，進而侵蝕國家民主之根基，斲傷憲法保障人民之基",
                ""
            ],
            [
                "本權，故為維國家政治之清廉與立法、政策執行之效率，",
                ""
            ],
            [
                "自應嚴厲查禁賄選之行為，是被告謝清賢違反選舉之精神",
                ""
            ],
            [
                "及目的，以1票2000元對價行賄，企圖藉此影響選民之意",
                "2000元"
            ],
            [
                "願而使其順利當選里長，顯已破壞公平選舉制度，危害應",
                ""
            ],
            [
                "有之正當優質選舉風氣，所為誠屬不該；另被告葉義雄、",
                ""
            ],
            [
                "葉陳椿夫妻係居間聯繫及提供行賄場所，並於被告謝清賢",
                ""
            ],
            [
                "行賄時，在場幫腔，而對被告謝清賢之上開行賄犯行提供",
                ""
            ],
            [
                "助力，而未實際對被告葉廣儀及其家人為行賄意思表示或",
                ""
            ],
            [
                "交付賄款，所涉情節較輕，並考量被告謝清賢、葉義雄、",
                ""
            ],
            [
                "葉陳椿均無前科，且年紀均逾60歲，認檢察官對被告謝清",
                ""
            ],
            [
                "賢、葉義雄、葉陳椿各求處有期徒刑5年、3年2月、3年2",
                ""
            ],
            [
                "月，尚嫌過重等一切情狀，分別量處如主文所示之刑。又",
                ""
            ],
            [
                "按犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期",
                ""
            ],
            [
                "徒刑以上之刑者，並宣告褫奪公權，公職人員選舉罷免法",
                ""
            ],
            [
                "第113條第3項定有明文，而此項褫奪公權之宣告，寓有強",
                ""
            ],
            [
                "制性，為刑法第37條第2項之特別規定，不受宣告1年以上",
                ""
            ],
            [
                "有期徒刑之限制，法院自應優先適用（最高法院81年度臺",
                ""
            ],
            [
                "非字第246號判決意旨可資參照），被告謝清賢、葉義雄",
                ""
            ],
            [
                "、葉陳椿既經本院宣告如主文所示之有期徒刑，自均應依",
                ""
            ],
            [
                "公職人員選舉罷免法第113條第3項之規定，各宣告如主文",
                ""
            ],
            [
                "所示之褫奪公權。",
                ""
            ],
            [
                "再按公職人員選舉罷免法第99條第3項規定：預備或用以",
                ""
            ],
            [
                "行求期約或交付之賄賂，不問屬於犯人與否，沒收之。此",
                ""
            ],
            [
                "項沒收為刑法第38條沒收之特別規定，採絕對義務沒收主",
                ""
            ],
            [
                "義，祇要係預備或用以行求期約或交付之賄賂，不論是否",
                ""
            ],
            [
                "屬於被告所有或已否扣案，法院均應宣告沒收，並無自由",
                ""
            ],
            [
                "裁量之餘地。但如其賄賂已交付予有投票權之人收受，因",
                ""
            ],
            [
                "收受者係犯刑法第143條第1項之投票受賄罪，其所收受之",
                ""
            ],
            [
                "賄賂應依同法條第2項規定沒收之，如全部或一部不能沒",
                ""
            ],
            [
                "收時，追徵其價額。故犯投票行賄罪者，其已交付之賄賂",
                ""
            ],
            [
                "固應依刑法第143條第2項之規定，於其對向共犯所犯投票",
                ""
            ],
            [
                "受賄罪之從刑宣告沒收、追徵，毋庸再依上開規定重複宣",
                ""
            ],
            [
                "告沒收。但若對向共犯（即收受賄賂者）所犯投票受賄罪",
                ""
            ],
            [
                "嫌業經檢察官依刑事訴訟法第253條規定為不起訴處分，",
                ""
            ],
            [
                "或依同法第253條之1為緩起訴處分確定者，則收受賄賂之",
                ""
            ],
            [
                "對向共犯既毋庸經法院審判，其所收受之賄賂即無從由法",
                ""
            ],
            [
                "院依刑法第143條第2項之規定宣告沒收、追徵。至刑事訴",
                ""
            ],
            [
                "訟法第259條之一雖規定：檢察官依同法第253條或第253",
                ""
            ],
            [
                "條之1為不起訴或緩起訴之處分者，對供犯罪所用、供犯",
                ""
            ],
            [
                "罪預備或因犯罪所得之物，以屬於被告者為限，「得」單",
                ""
            ],
            [
                "獨聲請法院宣告沒收。因其特別限制供犯罪所用、供犯罪",
                ""
            ],
            [
                "預備或因犯罪所得之物，且必須「屬於被告者」，始「得",
                ""
            ],
            [
                "」由檢察官聲請法院宣告沒收，係採相對義務沒收主義，",
                ""
            ],
            [
                "與前揭公職人員選舉罷免法第99條第3項規定「不問屬於",
                ""
            ],
            [
                "犯人與否」均沒收之，其範圍並不相同。而該法條用語既",
                ""
            ],
            [
                "曰「得」，而非曰「應」，則檢察官是否依該條規定單獨",
                ""
            ],
            [
                "聲請法院宣告沒收，仍有裁量權，若檢察官未依上述規定",
                ""
            ],
            [
                "單獨聲請法院宣告沒收，則法院自仍應依公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第3項之規定，將犯投票行賄罪者所交付之賄賂",
                ""
            ],
            [
                "，於投票行賄罪之本案予以宣告沒收，始符立法本旨（最",
                ""
            ],
            [
                "高法院99年度臺上字第8236號、第6957號、第5835號、10",
                ""
            ],
            [
                "0年度臺上字第214號判決意旨參照）。查被告謝清賢交付",
                ""
            ],
            [
                "葉廣儀之扣案2000元，係屬被告謝清賢已交付之賄賂，並",
                "2000元"
            ],
            [
                "經葉廣儀提出供警方扣案，有扣押筆錄、扣押物品目錄表",
                ""
            ],
            [
                "等在卷可參，而被告葉廣儀所涉投票受賄罪嫌，經本院以",
                ""
            ],
            [
                "其無收受賄賂之犯意，判決無罪（理由後述），則被告葉",
                ""
            ],
            [
                "廣儀既未犯投票受賄罪，其向被告謝清賢所拿取之上揭20",
                ""
            ],
            [
                "00元，已無從依刑法第143條第2項規定沒收，是法院自仍",
                "00元"
            ],
            [
                "應依公職人員選舉罷免法第99條第3項之規定，將被告謝",
                ""
            ],
            [
                "清賢犯投票行賄罪所交付之賄賂，於投票行賄罪之本案予",
                ""
            ],
            [
                "以宣告沒收。另扣案被告謝清賢已交付葉廣儀之預備行賄",
                ""
            ],
            [
                "呂秋燕、葉耀文、葉羿君之款項共6000元，應依公職人員",
                "6000元"
            ],
            [
                "選舉罷免法第99條第3項之規定，於被告謝清賢所犯之罪",
                ""
            ],
            [
                "項下併予宣告沒收。",
                ""
            ],
            [
                "乙、無罪部分",
                ""
            ],
            [
                "一、公訴意旨略以：被告葉廣儀於99年11月26日晚間7時許，",
                ""
            ],
            [
                "在上揭火鍋店內，明知被告謝清賢所交付之現金8000元係",
                "8000元"
            ],
            [
                "賄選之對價，竟基於有投票權人收受賄賂之意思予以收受",
                ""
            ],
            [
                "，並同意投票權為一定行使，因認被告葉廣儀涉犯刑法第",
                ""
            ],
            [
                "143條第1項之收受賄賂罪嫌。",
                ""
            ],
            [
                "二、公訴人認被告葉廣儀涉有前揭投票受賄犯行，係以：被",
                ""
            ],
            [
                "告葉廣儀之供述；扣案現金8000元、如附表所示內容之",
                "8000元"
            ],
            [
                "錄音譯文，為論斷之依據。訊據被告葉廣儀堅決否認有何",
                ""
            ],
            [
                "投票受賄犯行，辯稱：伊為取得賄款之物證，乃佯裝收受",
                ""
            ],
            [
                "賄款，同時將謝清賢向其行賄經過錄下，沒有收受賄賂之",
                ""
            ],
            [
                "犯意等語。",
                ""
            ],
            [
                "三、按「犯罪事實應依證據認定，無證據不得認定犯罪事實」",
                ""
            ],
            [
                "、「不能證明被告犯罪者，應諭知無罪之判決」，刑事訴",
                ""
            ],
            [
                "訟法第154條第2項、第301條第1項分別定有明文。又刑事",
                ""
            ],
            [
                "訴訟法第161條已於民國91年2月8日修正公布，其第1項規",
                ""
            ],
            [
                "定：檢察官就被告犯罪事實，應負舉證責任，並指出證明",
                ""
            ],
            [
                "之方法。因此，檢察官對於起訴之犯罪事實，應負提出證",
                ""
            ],
            [
                "據及說服之實質舉證責任。倘其所提出之證據，不足為被",
                ""
            ],
            [
                "告有罪之積極證明，或其指出證明之方法，無從說服法院",
                ""
            ],
            [
                "以形成被告有罪之心證，基於無罪推定之原則，自應為被",
                ""
            ],
            [
                "告無罪判決之諭知（參照最高法院92年台上字第128號判",
                ""
            ],
            [
                "例）。",
                ""
            ],
            [
                "四、經查：被告葉廣儀與被告謝清賢在上揭時地見面係被告葉",
                ""
            ],
            [
                "義雄出面邀約，及被告葉廣儀係於99年11月27日投票日上",
                ""
            ],
            [
                "午，將其取得之上揭賄款8000元及錄有謝清賢上揭行賄經",
                "8000元"
            ],
            [
                "過之錄音帶交與二哥葉榮州等節，業經本院認定如前；則",
                ""
            ],
            [
                "被告葉廣儀既因聽聞被告謝清賢有賄選傳聞，而於上揭時",
                ""
            ],
            [
                "地攜帶自備錄音機前往與被告謝清賢見面，並錄有如附表",
                ""
            ],
            [
                "內容所示有關被告謝清賢行賄經過之對話，且於99年11月",
                ""
            ],
            [
                "27日臺南市第一屆大內區二溪里里長選舉結果揭曉前，即",
                ""
            ],
            [
                "交出上揭賄款8000元及附表內容所示之錄音帶，並由其兄",
                "8000元"
            ],
            [
                "葉榮州持該葉廣儀交出之謝清賢行賄事證，於99年11月27",
                ""
            ],
            [
                "日晚上7時30分許，向臺灣臺南地方法院檢察署檢舉，有",
                ""
            ],
            [
                "臺灣臺南地方法院檢察署選舉查察聯繫中心值勤人員受理",
                ""
            ],
            [
                "檢舉賄選電話詢問要點（前揭選他字卷第1頁）附卷可稽",
                ""
            ],
            [
                "，已足認被告葉廣儀係為取得賄款之物證，乃佯裝收受賄",
                ""
            ],
            [
                "款，否則其何以同時將被告謝清賢向其行賄經過錄下，又",
                ""
            ],
            [
                "若被告葉廣儀確有收受賄款之意，其當不至於在該里長選",
                ""
            ],
            [
                "舉開票前，急於交出該有關被告謝清賢行賄之事證，是本",
                ""
            ],
            [
                "案尚難認被告葉廣儀確有收受賄賂之犯意，自難以投票受",
                ""
            ],
            [
                "賄罪相繩。",
                ""
            ],
            [
                "五、綜上所述，被告葉廣儀究否確有投票受賄之犯行，本院認",
                ""
            ],
            [
                "為仍存有合理之懷疑，尚未到達確信其為真實之程度。而",
                ""
            ],
            [
                "公訴人所提出之證據，尚不足為被告葉廣儀有罪之積極證",
                ""
            ],
            [
                "明，其指出證明之方法，亦無從說服法院以形成被告葉廣",
                ""
            ],
            [
                "儀有罪之心證，揆諸前揭說明，本院自應為被告葉廣儀無",
                ""
            ],
            [
                "罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段、第301條第1項，",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1項、第2項、第3項、第113條第3",
                ""
            ],
            [
                "項，刑法第11條、第30條、第37條第2項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳昆廷到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   101    年    1     月    20    日",
                ""
            ],
            [
                "刑事第六庭  審判長法  官  盧鳳田",
                ""
            ],
            [
                "法  官  黃琴媛",
                ""
            ],
            [
                "法  官  郭瓊徽",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並",
                ""
            ],
            [
                "應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20",
                ""
            ],
            [
                "日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「",
                ""
            ],
            [
                "切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  曾郁芳",
                ""
            ],
            [
                "中    華    民    國   101    年    1     月    31    日",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1 百萬元以上1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，於犯罪後六個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "候選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "附表（A男係被告葉義雄、B男係被告謝清賢、C男係被告葉廣儀",
                ""
            ],
            [
                "、D女係被告葉陳椿）",
                ""
            ],
            [
                "┌─────────────────────────────┐",
                ""
            ],
            [
                "│勘驗紀錄                                                  │",
                ""
            ],
            [
                "│案號案由：100年度選訴字第40號                           │",
                ""
            ],
            [
                "│勘驗標的：99年11月26日晚上錄音摘錄光碟                  │",
                ""
            ],
            [
                "│錄音時間：全長3分30秒                                   │",
                ""
            ],
            [
                "│勘驗結果：                                              │",
                ""
            ],
            [
                "│以下勘驗至2分28秒處，對話內容中無法辨識部分以「...」表示  │",
                ""
            ],
            [
                "│，無法分辯何人聲音時以「男、女」表示。                    │",
                ""
            ],
            [
                "│Ａ男8秒：這給小孩，因為你認識他啦，你老婆不認識他，你兒   │",
                ""
            ],
            [
                "│子也不認識他。                                            │",
                ""
            ],
            [
                "│Ｂ男15秒：我一號啦，你們的二號。                          │",
                ""
            ],
            [
                "│Ｃ男18秒：我都沒回來我不知道。                            │",
                ""
            ],
            [
                "│Ａ男20秒：你給燕阿看，絕對不行，叫那些孩子交代好，不能沒  │",
                ""
            ],
            [
                "│給人家投，絕對要投給他，文阿，文啊你..，文啊你晚上照理說  │",
                ""
            ],
            [
                "│要把他叫來，讓我把他洗腦洗一洗。                          │",
                ""
            ],
            [
                "│Ｃ男35秒：文阿，我跟他講也說不聽，別人說他會聽，我跟他說..│",
                ""
            ],
            [
                "│，再怎麼跟他說都沒效，沒有一點機會。                      │",
                ""
            ],
            [
                "│Ａ男43秒：不是啦，不是啦，我知道啦。                      │",
                ""
            ],
            [
                "│Ｂ男44秒：你兒子嗎?                                       │",
                ""
            ],
            [
                "│Ａ男45秒：他兒子，那個大漢的。                            │",
                ""
            ],
            [
                "│Ｃ男47秒：那個我跟他說，他不會聽啦。                      │",
                ""
            ],
            [
                "│  男51秒：沒有啦，那個不能在那邊..。                      │",
                ""
            ],
            [
                "│Ｄ女54秒：對啦，對啦。                                    │",
                ""
            ],
            [
                "│Ｂ男56秒：你，你，你，讓我拜託啦。                        │",
                ""
            ],
            [
                "│Ｂ男1分：對，這樣對。                                     │",
                ""
            ],
            [
                "│Ｃ男1分02秒：四個人。                                     │",
                ""
            ],
            [
                "│Ｂ男1分03秒：沒關係啦，沒關係啦。                         │",
                ""
            ],
            [
                "│Ｄ女1分04秒：四個。                                       │",
                ""
            ],
            [
                "│Ｂ男1分05秒：一個2000啦。                                 │",
                ""
            ],
            [
                "│Ｄ女1分06秒：那樣四個8000。                               │",
                ""
            ],
            [
                "│Ｃ男1分11秒：明天我會把他載過去啦。                       │",
                ""
            ],
            [
                "│Ｂ男l分14秒：阿你就，你就，你有沒有車子。                 │",
                ""
            ],
            [
                "│Ｃ男1分16秒：...，我騎摩托車。                            │",
                ""
            ],
            [
                "│  男1分17秒：還是你過來這裡，載過來這裡。                 │",
                ""
            ],
            [
                "│Ｃ男1分20秒：不用啦，我還要去別處。                       │",
                ""
            ],
            [
                "│Ｄ女1分22秒：不是危險啦。                                 │",
                ""
            ],
            [
                "│Ａ男l分23秒：文阿要跟他說好喔。                           │",
                ""
            ],
            [
                "│Ｄ女1分25秒：不是啦，怕他回去。                           │",
                ""
            ],
            [
                "│Ｂ男1分26秒：沒有啦，坐這吃就好了。                       │",
                ""
            ],
            [
                "│  男1分27秒：對對對。                                     │",
                ""
            ],
            [
                "│Ｄ女1分28秒：哦，對啦，坐在這。                           │",
                ""
            ],
            [
                "│Ｄ女1分36秒：...，其他都二號，                            │",
                ""
            ],
            [
                "│Ａ男1分40秒：議員，市長都二號啦。                         │",
                ""
            ],
            [
                "│Ｄ女1分41秒：反正這個一號，其他的都二號。                 │",
                ""
            ],
            [
                "│  男1分42秒：對。                                         │",
                ""
            ],
            [
                "│Ｂ男1分45秒：這個一號，你跟他說喔，投給一號。             │",
                ""
            ],
            [
                "│Ｃ男1分48秒：那個色澤不同的嘛。                           │",
                ""
            ],
            [
                "│Ｂ男1分47秒：啥？                                         │",
                ""
            ],
            [
                "│Ｃ男1分48秒：那個色澤不同的啦。                           │",
                ""
            ],
            [
                "│Ｂ男1分51秒：不是啦，認識字的看了都知道了，里長。         │",
                ""
            ],
            [
                "│Ｂ男1分57秒：里長，市長，里長啦，我選里長啦，就是我啦。   │",
                ""
            ],
            [
                "│Ｄ女2分02秒：一啦。                                       │",
                ""
            ],
            [
                "│  男2分04秒：你要選總統喔。                               │",
                ""
            ],
            [
                "│  女2分05秒：我說我也不知道他，還說我有去他家啦，怎麼可   │",
                ""
            ],
            [
                "│  以。                                                    │",
                ""
            ],
            [
                "│女2分10秒：…說的，誰說的。                               │",
                ""
            ],
            [
                "│Ｂ男2分11秒：安靜，安靜啦。                               │",
                ""
            ],
            [
                "│Ｃ男2分15秒：我知道啦。                                   │",
                ""
            ],
            [
                "│Ａ男2分16秒：文阿你要親自跟他交代，有時候娟仔會跟他洗腦。 │",
                ""
            ],
            [
                "│Ｃ男2分22秒：文阿，我講應該還會聽啦。                     │",
                ""
            ],
            [
                "│  女2分25秒：祝你高票當選。                               │",
                ""
            ],
            [
                "│Ｂ男2分27秒：謝謝，謝謝。                                 │",
                ""
            ],
            [
                "│Ｄ女2分28秒：當選，當選。                                 │",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,101,選上訴,329,20120905,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　101年度選上訴字第329號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　謝清賢",
                ""
            ],
            [
                "選任辯護人　周振宇律師",
                ""
            ],
            [
                "　　　　　　林仲豪律師",
                ""
            ],
            [
                "　　　　　　吳佳龍律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　葉義雄",
                ""
            ],
            [
                "　　　　　　葉陳椿",
                ""
            ],
            [
                "上列二人共同",
                ""
            ],
            [
                "選任辯護人　江信賢律師",
                ""
            ],
            [
                "　　　　　　蔡麗珠律師",
                ""
            ],
            [
                "　　　　　　簡涵茹律師",
                ""
            ],
            [
                "上列上訴人因賄選案件，不服臺灣臺南地方法院100年度選訴字",
                ""
            ],
            [
                "第40號中華民國101年1月20日第一審判決（起訴案號：臺灣臺南",
                ""
            ],
            [
                "地方法院檢察署100年度選偵字第10、45、46號），提起上訴，",
                ""
            ],
            [
                "本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於被告謝清賢、葉義雄、葉陳椿部分均撤銷。",
                ""
            ],
            [
                "謝清賢、葉義雄、葉陳椿均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告謝清賢為合併後臺南市第1屆大內區二",
                ""
            ],
            [
                "溪里里長候選人，為圖能順利當選本屆大內區二溪里里長，",
                ""
            ],
            [
                "竟不思以正當合法手段輔選，而與葉義雄、葉陳椿夫婦共同",
                ""
            ],
            [
                "基於對有投票權人行求、期約、交付賄賂之犯意聯絡，於民",
                ""
            ],
            [
                "國99年11月26日，先由葉義雄邀其弟葉廣儀至臺南市○○區",
                ""
            ],
            [
                "○○路1006號「大呼過癮火鍋店」餐敘，席間約於19時許，",
                ""
            ],
            [
                "再由謝清賢向葉廣儀問其本人及親友之意願及票數後，葉義",
                ""
            ],
            [
                "雄及葉陳椿即引導葉廣儀及謝清賢至後方廚房內，經葉義雄",
                ""
            ],
            [
                "、葉陳椿當場說服後，由謝清賢當面交付新臺幣（下同）80",
                ""
            ],
            [
                "00元與葉廣儀收受（葉廣儀家中有投票權之人為4人，每1人",
                "00元"
            ],
            [
                "之賄選金額為2000元）。嗣於99年12月3日，葉廣儀自行至",
                "2000元"
            ],
            [
                "臺南市政府警察局善化分局自首上情，並將其所收受之賄款",
                ""
            ],
            [
                "8000元交由警察查扣。因認被告謝清賢、葉義雄、葉陳椿共",
                "8000元"
            ],
            [
                "同涉犯公職人員選舉罷免法第99條第1項之交付賄賂罪嫌云",
                ""
            ],
            [
                "云。",
                ""
            ],
            [
                "二、證據能力部分：",
                ""
            ],
            [
                "按犯罪事實應依證據認定之，無證據不得認定犯罪事實；有",
                ""
            ],
            [
                "罪之判決書應於理由內記載認定犯罪事實所憑之證據及其認",
                ""
            ],
            [
                "定之理由，刑事訴訟法第154條第2項及第310條第1款分別定",
                ""
            ],
            [
                "有明文。而犯罪事實之認定，係據以確定具體的刑罰權之基",
                ""
            ],
            [
                "礎，自須經嚴格之證明，故其所憑之證據不僅應具有證據能",
                ""
            ],
            [
                "力，且須經合法之調查程序，否則即不得作為有罪認定之依",
                ""
            ],
            [
                "據。倘法院審理之結果，認為不能證明被告犯罪，而為無罪",
                ""
            ],
            [
                "之諭知，即無前揭第154條第2項所謂「應依證據認定」之犯",
                ""
            ],
            [
                "罪事實之存在。因此，同法第308條前段規定，無罪之判決",
                ""
            ],
            [
                "書只須記載主文及理由。而其理由之論敘，僅須與卷存證據",
                ""
            ],
            [
                "資料相符，且與經驗法則、論理法則無違即可，所使用之證",
                ""
            ],
            [
                "據亦不以具有證據能力者為限，即使不具證據能力之傳聞證",
                ""
            ],
            [
                "據，亦非不得資為彈劾證據使用。故無罪之判決書，就傳聞",
                ""
            ],
            [
                "證據是否例外具有證據能力，本無須於理由內論敘說明（最",
                ""
            ],
            [
                "高法院100年度臺上字第2980號、第5282號判決意旨可資參",
                ""
            ],
            [
                "照）。是本判決下列所引用被告以外之人於審判外之言詞或",
                ""
            ],
            [
                "書面陳述，即不受證據能力有無之限制。",
                ""
            ],
            [
                "又按國家基於犯罪偵查之目的，對被告或犯罪嫌疑人進行通",
                ""
            ],
            [
                "訊監察，乃係以監控與過濾受監察人通訊內容之方式，蒐集",
                ""
            ],
            [
                "對其有關之紀錄，並將該紀錄予以查扣，作為認定犯罪與否",
                ""
            ],
            [
                "之證據，屬於刑事訴訟上強制處分之一種，而監聽係通訊保",
                ""
            ],
            [
                "障及監察法（下稱通保法）第13條第1項所定通訊監察方法",
                ""
            ],
            [
                "之一，司法警察機關依法定程序執行監聽取得之錄音，係以",
                ""
            ],
            [
                "錄音設備之機械作用，真實保存當時通訊之內容，如通訊一",
                ""
            ],
            [
                "方為受監察人，司法警察在監聽中蒐集所得之通訊者對話，",
                ""
            ],
            [
                "若其通話本身即係被告進行犯罪中構成犯罪事實之部分內容",
                ""
            ],
            [
                "，則依前開說明，自與所謂『審判外之陳述』無涉，自不受",
                ""
            ],
            [
                "傳聞法則之規範，當然具有證據能力。至司法警察依據監聽",
                ""
            ],
            [
                "錄音結果予以翻譯而製作之監聽譯文，屬於文書證據之一種",
                ""
            ],
            [
                "，於被告或訴訟關係人對其譯文之真實性發生爭執或有所懷",
                ""
            ],
            [
                "疑時，法院固應依刑事訴訟法第165條之1第2項規定，以適",
                ""
            ],
            [
                "當之設備，顯示該監聽錄音帶之聲音，以踐行調查證據之程",
                ""
            ],
            [
                "序，俾確認該錄音聲音是否為通訊者本人及其內容與監聽譯",
                ""
            ],
            [
                "文之記載是否相符；或傳喚該通訊者；或依其他法定程序，",
                ""
            ],
            [
                "為證據調查。倘被告或訴訟關係人對該通訊監察譯文之真實",
                ""
            ],
            [
                "性並不爭執，即無勘驗辨認其錄音聲音之調查必要性，法院",
                ""
            ],
            [
                "於審判期日如已踐行提示監聽譯文供當事人辨認或告以要旨",
                ""
            ],
            [
                "，使其表示意見等程序並為辯論者，其所為之訴訟程序即無",
                ""
            ],
            [
                "不合。」（最高法院97年度臺上字第5940號判決參照）。因",
                ""
            ],
            [
                "此，如被告對錄音聲音是否為其本人有爭執時，自應為證據",
                ""
            ],
            [
                "調查，以確認該錄音聲音是否為被告所為之談話。查本件檢",
                ""
            ],
            [
                "察官提出作為證據之錄音帶被告3人均否認該錄音聲音為被",
                ""
            ],
            [
                "告本人，是檢察官自應就該錄音聲音確係被告之聲音負舉證",
                ""
            ],
            [
                "責任。惟該扣案錄音帶經送法務部調查局為聲紋鑑定，鑑定",
                ""
            ],
            [
                "結果為：「錄音內容中待鑑疑為『謝清賢』之男子聲音聲紋",
                ""
            ],
            [
                "圖譜，因錄音品質不佳，致聲紋共振峰圖譜特徵模糊，不符",
                ""
            ],
            [
                "合聲紋鑑定條件，無法進行聲紋比對鑑定。另該錄音帶錄音",
                ""
            ],
            [
                "內容雜音干擾，亦無法進行剪接變造鑑定。」，有法務部調",
                ""
            ],
            [
                "查局100年4月28日調科參字第1000016720號聲紋鑑定報告書",
                ""
            ],
            [
                "可稽（見99年度選字第16號卷第26頁反面至27頁反面）；此",
                ""
            ],
            [
                "外，再經本院函詢就被告葉義雄、葉陳椿部分是否可再進行",
                ""
            ],
            [
                "聲紋鑑定乙事？亦經法務部調查局函復：錄音帶中談話之所",
                ""
            ],
            [
                "有人聲音聲紋圖譜，均因錄音品質不佳，致聲紋共振峰圖譜",
                ""
            ],
            [
                "特徵模糊，不符合聲紋鑑定條件，無法進行聲紋比對鑑定等",
                ""
            ],
            [
                "語，有法務部調查局聲紋鑑定報告書101年5月23日調科參字",
                ""
            ],
            [
                "第10103259240號函及所附聲紋圖譜可稽（見本院卷第121-1",
                ""
            ],
            [
                "24頁）。是本件錄音帶既無法鑑定是否為被告等人之談話，",
                ""
            ],
            [
                "是依上開最高法院判決意旨所示，自無證據能力，合先敘明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2項、第301條第1項分別定有明文。又事實之認定，應",
                ""
            ],
            [
                "憑證據，如未能發現相當證據，或證據不足以證明，自不能",
                ""
            ],
            [
                "以推測或擬制之方法，以為裁判基礎（最高法院40年度臺上",
                ""
            ],
            [
                "字第86號判例參照）。而認定犯罪事實所憑之證據，雖不以",
                ""
            ],
            [
                "直接證據為限，間接證據亦包括在內，然而無論直接證據或",
                ""
            ],
            [
                "間接證據，其為訴訟上之證明，須於通常一般之人均不致有",
                ""
            ],
            [
                "所懷疑，而得確信其為真實之程度者，始得據為有罪之認定",
                ""
            ],
            [
                "，倘其證明尚未達到此一程度，而有合理之懷疑存在，而無",
                ""
            ],
            [
                "從使事實審法院得有罪之確信時，即應由法院為諭知被告無",
                ""
            ],
            [
                "罪之判決（最高法院76年度臺上字第4986號判例參照）。又",
                ""
            ],
            [
                "刑事訴訟法第161條第1項規定：檢察官就被告犯罪事實，應",
                ""
            ],
            [
                "負舉證責任，並指出證明之方法。因此，檢察官對於起訴之",
                ""
            ],
            [
                "犯罪事實，應負提出證據及說服之實質舉證責任。倘其所提",
                ""
            ],
            [
                "出之證據，不足為被告有罪之積極證明，或其指出證明之方",
                ""
            ],
            [
                "法，無從說服法院以形成被告有罪之心證，基於無罪推定之",
                ""
            ],
            [
                "原則，自應為被告無罪判決之諭知（最高法院92年度臺上字",
                ""
            ],
            [
                "第128號判例參照）。",
                ""
            ],
            [
                "四、公訴人認被告謝清賢、葉義雄、葉陳椿共同涉犯公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1項之交付賄賂罪嫌，無非以證人葉廣儀",
                ""
            ],
            [
                "之證詞、扣案現金8000元、錄音帶1捲及譯文1紙、測謊鑑定",
                "8000元"
            ],
            [
                "書1份及賄選現場草圖1紙為據。訊據被告謝清賢固坦承其為",
                ""
            ],
            [
                "99年直轄市臺南市第一屆大內區二溪里里長選舉候選人，且",
                ""
            ],
            [
                "於99年11月26日晚間7時許，有至上揭火鍋店，與共同被告",
                ""
            ],
            [
                "葉義雄、葉陳椿、葉廣儀見面等情（見原審卷第37頁背面、",
                ""
            ],
            [
                "本院卷第169頁反面），惟堅決否認有何違反公職人員選舉",
                ""
            ],
            [
                "罷免法之投票行賄、預備投票行賄等犯行，辯稱：伊未於上",
                ""
            ],
            [
                "揭時地交付8000元與葉廣儀買票，只是一般拜票云云；又訊",
                "8000元"
            ],
            [
                "據被告葉義雄、葉陳椿亦均坦承渠等於99年11月26日晚間7",
                ""
            ],
            [
                "時許，有在上揭火鍋店，與被告謝清賢、葉廣儀見面等情（",
                ""
            ],
            [
                "見原審卷第37頁背面、本院卷第169頁反面），惟均堅決否",
                ""
            ],
            [
                "認有何違反公職人員選舉罷免法之幫助投票行賄、幫助預備",
                ""
            ],
            [
                "投票行賄等犯行，被告葉義雄辯稱：伊雖有於上揭時地遇到",
                ""
            ],
            [
                "被告謝清賢、葉廣儀，但伊當時是到店外面路邊講手機，講",
                ""
            ],
            [
                "完電話後，被告謝清賢已經準備要離開，伊並無跟被告葉廣",
                ""
            ],
            [
                "儀說到買票、錢、選舉的事情等語，被告葉陳椿則辯稱：伊",
                ""
            ],
            [
                "於上揭時地都在火鍋店的廚房忙等語。",
                ""
            ],
            [
                "五、經查：",
                ""
            ],
            [
                "按刑事訴訟法第156條第2項規定：被告或共犯之自白，不得",
                ""
            ],
            [
                "作為有罪判決之唯一證據，仍應調查其他必要之證據，以察",
                ""
            ],
            [
                "其是否與事實相符。其立法目的乃欲以補強證據擔保自白之",
                ""
            ],
            [
                "真實性，亦即以補強證據之存在，藉之限制自白在證據上之",
                ""
            ],
            [
                "價值。而所謂補強證據，則指除該自白本身外，其他足以證",
                ""
            ],
            [
                "明自白之犯罪事實確具有相當程度真實性之證據而言；又投",
                ""
            ],
            [
                "票受賄者指證他人投票交付賄賂，因自首或自白收受賄賂，",
                ""
            ],
            [
                "依公職人員選舉罷免法第111條第1項規定，得邀免除其刑或",
                ""
            ],
            [
                "減輕其刑之寬典，甚或得由檢察官為職權不起訴或緩起訴處",
                ""
            ],
            [
                "分，此有關對向正犯指證他人投票行求賄賂之證言，本質上",
                ""
            ],
            [
                "存有較大之虛偽危險性，為擔保其陳述內容之真實性，應認",
                ""
            ],
            [
                "有補強證據之必要性，藉以限制其證據價值。而所謂補強證",
                ""
            ],
            [
                "據，則指除該不利於己之陳述本身之外，其他足以證明所陳",
                ""
            ],
            [
                "述之犯罪事實確具有相當程度真實性之證據而言（最高法院",
                ""
            ],
            [
                "101年度台上3795、3402號判決參照）。",
                ""
            ],
            [
                "本件證人葉廣儀固於原審審理時證稱：「（八千元是何時交",
                "八千元"
            ],
            [
                "給你的？）是在後面的時候廚房時。」、「（當時有何人在",
                ""
            ],
            [
                "那邊？）我大嫂葉陳椿的聲音也在，當時拿到就在那邊講話",
                ""
            ],
            [
                "。」；「（照錄音帶的聲音看起來的話，你剛才說你哥哥是",
                ""
            ],
            [
                "A男，在說『四個』和『一個二千』這不是A男？）這是我大",
                ""
            ],
            [
                "嫂葉陳椿，『一個二千』是謝清賢講的。」、「（錄音帶勘",
                ""
            ],
            [
                "驗中一開始有一個A男在第八秒時說『這給小孩』，意思為",
                ""
            ],
            [
                "何？）我聽不大清楚，這是我大哥講的。」、「（你大哥講",
                ""
            ],
            [
                "說『這給小孩』，是這時就在交錢，還是之後才交錢？在第",
                ""
            ],
            [
                "八秒時說『這給小孩』意思為何？）他說『這給小孩』是他",
                ""
            ],
            [
                "拿宣傳單給我。」、「（A男，就是你哥哥，在說『這給小",
                ""
            ],
            [
                "孩』是指謝清賢拿宣傳單給你，要麻煩你回去拿給你的孩子",
                ""
            ],
            [
                "？）對。」；「（你說葉陳椿有說『四個』，意思為何？）",
                ""
            ],
            [
                "他好像說四個孩子不就八千，我有二個孩子，加上我和我太",
                ""
            ],
            [
                "太四個人。」、「（不是四個孩子，是四個人？）是，有投",
                ""
            ],
            [
                "票權的。」、「（葉陳椿說四個時，謝清賢已經把八千元拿",
                "八千元"
            ],
            [
                "出來？）那時剛好交給我，我拿在手裡。」、「（葉陳椿有",
                ""
            ],
            [
                "無看到謝清賢把八千元拿給你？）有。」、「（他說的『四",
                "八千元"
            ],
            [
                "個』就等於是跟你和謝清賢確認說你家有幾票？）跟我確認",
                ""
            ],
            [
                "我們家有幾票。」等語（見原審卷第106頁反面、第107頁正",
                ""
            ],
            [
                "、反面、第108頁），以指證被告3人有於「大呼過癮火鍋店",
                ""
            ],
            [
                "」內向其賄選。惟除前揭證人葉廣儀之證詞外，是否有其他",
                ""
            ],
            [
                "補強證據足以佐證呢？查：",
                ""
            ],
            [
                "證人葉廣儀經測謊鑑定結果固認定：受測人葉廣儀於測前會",
                ""
            ],
            [
                "談稱選舉前候選人謝清賢交給他八千元買票錢，經測試結果",
                "八千元"
            ],
            [
                "，無不實反應；另當問及受測人葉廣儀「這次選舉中，謝清",
                ""
            ],
            [
                "賢親手交給你多少買票錢？」，經測試結果圖譜反應在「是",
                ""
            ],
            [
                "5千元至1萬元」；當問及「有關本案是誰將買票錢交給你？",
                "5千元"
            ],
            [
                "」，經測試結果圖譜反應在「是謝清賢」。經圖譜研判應是",
                ""
            ],
            [
                "被告謝清賢交付5000元至10000元的買票錢給受測人葉廣儀",
                "5000元,10000元"
            ],
            [
                "等情，有法務部調查局100年5月30日刑鑑字第1000072178號",
                ""
            ],
            [
                "鑑定書可參（見100年度選偵字第10號卷第21-61頁）。惟此",
                ""
            ],
            [
                "僅係可加強證人證言之可信度而已，尚難認係證人證言以外",
                ""
            ],
            [
                "之補強證據。且依上開鑑定結果，被告謝清賢之測試結果係",
                ""
            ],
            [
                "無法鑑判，並非有不實反應，是尚難據該測謊鑑定結果即認",
                ""
            ],
            [
                "定證人所證屬實，被告謝清賢所辯不足採信。",
                ""
            ],
            [
                "關於證人即告發人葉榮州指述被告等人賄選乙節，證人葉榮",
                ""
            ],
            [
                "州於警詢時即供稱：「（問：謝清賢於何時、地向何人賄選",
                ""
            ],
            [
                "何財物？）謝清賢於99年11月26日晚上在臺南縣永康市葉義",
                ""
            ],
            [
                "雄所開設的火鍋店內廚房向葉廣儀賄選買票，交代里長選舉",
                ""
            ],
            [
                "要投給他（謝清賢）。（問：你為何知道此事？）是葉廣儀",
                ""
            ],
            [
                "於99年11月26日晚上把（？）交給我，並告訴我此事我才知",
                ""
            ],
            [
                "道。」等語（見警卷第16頁）。是證人葉榮州之指述內容顯",
                ""
            ],
            [
                "係聽證人葉廣儀所轉述並非其親自見聞之事，即屬傳聞證據",
                ""
            ],
            [
                "，自無證據能力，合先敘明。又告發人葉榮州所提出之證據",
                ""
            ],
            [
                "即關於賄選談話之錄音帶及賄款8000元部分，證人葉榮州於",
                "8000元"
            ],
            [
                "警詢時證稱：「是葉廣儀於99年11月26日晚上把（？）交給",
                ""
            ],
            [
                "我」（見警卷第16頁）；於原審審理時則先證稱：「（問：",
                ""
            ],
            [
                "葉廣儀於何時將錄音及賄款交給你的？）是選完隔天交給我",
                ""
            ],
            [
                "的。」（見原審卷116頁反面）；繼而又證稱：「（問：錄",
                ""
            ],
            [
                "音帶和八千元你在檢舉前多久拿到的？）檢舉那天拿到的，",
                "八千元"
            ],
            [
                "我也有打電話到地檢署檢舉，他有受理辦理。（問：你的意",
                ""
            ],
            [
                "思是檢舉的當天葉廣儀將錢和錄音帶拿給你，是否知道大概",
                ""
            ],
            [
                "是幾點？）我已忘記。」等語（見原審卷121頁正、反面）",
                ""
            ],
            [
                "。證人葉榮州本身即是該次里長選舉之候選人，且是本件之",
                ""
            ],
            [
                "告發人，對於關係其自身權益之利害關係事項應是記憶深刻",
                ""
            ],
            [
                "才是，但對於證人葉廣儀何時交付伊賄款和錄音帶此重要事",
                ""
            ],
            [
                "項，前後竟有3種不同時間之供述，殊難令人置信。再證人",
                ""
            ],
            [
                "葉榮州就證人葉廣儀交付伊賄款8000元時有無以包裝袋包裝",
                "8000元"
            ],
            [
                "乙節，證人葉榮州先證稱：葉廣儀用紅包袋裝現金8000元等",
                "8000元"
            ],
            [
                "語（見原審卷第117頁）；後又改稱：葉廣儀用信封袋裝現",
                ""
            ],
            [
                "金800 0元，不記得了等語（見原審卷第118頁），而證人葉",
                "800,0元"
            ],
            [
                "廣儀則係證稱：伊將現金8000元用塑膠袋裝起來交給葉榮州",
                "8000元"
            ],
            [
                "等語（見原審卷第112頁）。證人葉榮州所述已前後不一，",
                ""
            ],
            [
                "且與證人葉廣儀所證亦不相符，是證人葉榮州所稱賄款8000",
                ""
            ],
            [
                "元是葉廣儀交給伊的云云，是否屬實即非無疑！此外，證人",
                ""
            ],
            [
                "葉榮州所提出之賄款8000元，因已於提出時由臺灣臺南地方",
                "8000元"
            ],
            [
                "法院檢察署以贓款繳入國庫，無法以「原物」調取送鑑定，",
                ""
            ],
            [
                "有臺灣臺南地方法院檢察署101年5月17日南檢欽總字第2937",
                ""
            ],
            [
                "0號函可稽（見本院卷第119頁），同時被告謝清賢又否認有",
                ""
            ],
            [
                "交付葉廣儀賄款，是除葉廣儀之指訴外，顯乏其他證據足證",
                ""
            ],
            [
                "葉榮州所提出之8000元即是謝清賢交付葉廣儀之賄款。",
                "8000元"
            ],
            [
                "至於證人葉廣儀交與證人葉榮州之談話錄音帶，因被告等均",
                ""
            ],
            [
                "否認為錄音帶中談話之人，且該錄音帶又無法為聲紋鑑定，",
                ""
            ],
            [
                "無法證明被告等即為該錄音帶中談話之人，是自無證據能力",
                ""
            ],
            [
                "，已如前述。另查證人葉廣儀係如何錄得該談話錄音帶，證",
                ""
            ],
            [
                "人葉廣儀於偵查中證稱「錄音機藏在我的衣服背後」（見99",
                ""
            ],
            [
                "選他607號卷第28頁）；原審審理中則證稱「放在肚子這邊",
                ""
            ],
            [
                "」（見原審卷第105頁）；而在原審99年度選字第16號當選",
                ""
            ],
            [
                "無效之訴中則係證稱「我放在胸前的口袋裡」（見原審99年",
                ""
            ],
            [
                "度選字第16號卷第69頁反面）。此種錄音以檢舉他人賄選之",
                ""
            ],
            [
                "事對證人葉廣儀來說應是極為罕有之行為，若果有此舉動應",
                ""
            ],
            [
                "是印象深刻才是，但證人葉廣儀就如何錄得此捲錄音帶竟有",
                ""
            ],
            [
                "3種不同說法，實令人懷疑該捲錄音帶是否確是99年11月26",
                ""
            ],
            [
                "日晚上證人葉廣儀與被告等人見面時所錄取者？再者，觀諸",
                ""
            ],
            [
                "該錄音帶對話內容（有卷附原審勘驗筆錄可稽，如附表），",
                ""
            ],
            [
                "並未提及談話之時間、地點，則是否99年11月26日晚上在「",
                ""
            ],
            [
                "大呼過癮火鍋店」內所錄取者，亦值得懷疑！此外，依該錄",
                ""
            ],
            [
                "音帶對話內容之Ｂ男於15秒時所說：「我一號啦，你們的二",
                ""
            ],
            [
                "號。」是否足以認定Ｂ男即是被告謝清賢？被告謝清賢固於",
                ""
            ],
            [
                "該次里長選舉號次為1號，而證人葉廣儀之哥哥葉榮州為2號",
                ""
            ],
            [
                "，但再觀之其後之談話，「Ｄ女1分36秒：...，其他都二號",
                ""
            ],
            [
                "；Ａ男1分40秒：議員，市長都二號啦。Ｄ女1分41秒：反正",
                ""
            ],
            [
                "這個一號，其他的都二號。」等語，則該錄音帶內談論的顯",
                ""
            ],
            [
                "不只是里長選舉，尚包括議員，市長之選舉，因此Ｂ男於15",
                ""
            ],
            [
                "秒時所說：「你們的二號。」之語顯無法推論即指里長選舉",
                ""
            ],
            [
                "2號之葉榮州，亦可能是指談話之人所支持之2號議員或市長",
                ""
            ],
            [
                "候選人，故縱有此談話錄音帶，亦無法認定即是被告等人與",
                ""
            ],
            [
                "證人葉廣儀在談論里長選舉之事。",
                ""
            ],
            [
                "綜上所述，本件除證人葉廣儀之指訴外，並無其他補強證據",
                ""
            ],
            [
                "佐證，以擔保其供述之真實性，本件起訴意旨認被告等3人",
                ""
            ],
            [
                "涉犯公職人員選舉罷免法第99條第1項之交付賄賂罪嫌，既",
                ""
            ],
            [
                "然有上開瑕疵存在，亦無其他證據足以驗證，顯然公訴意旨",
                ""
            ],
            [
                "所指被告等人之犯行並無其他積極證據足資佐證，本院無從",
                ""
            ],
            [
                "單憑證人前開有瑕疵之指述，即據為被告等人有罪之確信，",
                ""
            ],
            [
                "是被告等人所辯並無賄選等情應堪採信。",
                ""
            ],
            [
                "六、綜據上述，被告等人所辯既非無據，而公訴人所提證據之證",
                ""
            ],
            [
                "明力尚未達於使本院確信被告等人有違反公職人員選舉罷免",
                ""
            ],
            [
                "法第99條第1項之交付或行求賄賂罪之犯行，無從說服本院",
                ""
            ],
            [
                "以形成被告等人有罪之心證，被告等人被訴犯罪既不能證明",
                ""
            ],
            [
                "，自應諭知無罪。原審未斟酌上情，遽認扣案之錄音帶有證",
                ""
            ],
            [
                "據能力，而認被告等人有違反公職人員選舉罷免法第99條第",
                ""
            ],
            [
                "1項之行求賄賂罪或幫助行求賄賂罪之犯行，因而予以論罪",
                ""
            ],
            [
                "科刑，自有未當。被告等3人上訴否認犯罪，指摘原判決不",
                ""
            ],
            [
                "當，為有理由，自應由本院將原判決撤銷改判，另為被告謝",
                ""
            ],
            [
                "清賢、葉義雄、葉陳椿無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第第369條第1項前段、第364條、第",
                ""
            ],
            [
                "301條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官王碧霞到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   101    年     9     月    5    日",
                ""
            ],
            [
                "刑事第四庭    審判長法  官  吳志誠",
                ""
            ],
            [
                "法  官  吳森豐",
                ""
            ],
            [
                "法  官  彭喜有",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決應於收受本判決後10日內向本院提出上訴書",
                ""
            ],
            [
                "，其未敘述上訴理由者並得於提起上訴後10日內向本院補提理由",
                ""
            ],
            [
                "書。",
                ""
            ],
            [
                "書記官  李佩珊",
                ""
            ],
            [
                "中    華    民    國   101    年    9     月    5     日",
                ""
            ],
            [
                "附表",
                ""
            ],
            [
                "┌─────────────────────────────┐",
                ""
            ],
            [
                "│勘驗紀錄                                                  │",
                ""
            ],
            [
                "│案號案由：原審100年度選訴字第40號                       │",
                ""
            ],
            [
                "│勘驗標的：99年11月26日晚上錄音摘錄光碟                  │",
                ""
            ],
            [
                "│錄音時間：全長3分30秒                                   │",
                ""
            ],
            [
                "│勘驗結果：                                              │",
                ""
            ],
            [
                "│以下勘驗至2分28秒處，對話內容中無法辨識部分以「...」表示  │",
                ""
            ],
            [
                "│，無法分辯何人聲音時以「男、女」表示。                    │",
                ""
            ],
            [
                "│Ａ男8秒：這給小孩，因為你認識他啦，你老婆不認識他，你兒子 │",
                ""
            ],
            [
                "│         也不認識他。                                     │",
                ""
            ],
            [
                "│Ｂ男15秒：我一號啦，你們的二號。                          │",
                ""
            ],
            [
                "│Ｃ男18秒：我都沒回來我不知道。                            │",
                ""
            ],
            [
                "│Ａ男20秒：你給燕阿看，絕對不行，叫那些孩子交代好，不能沒  │",
                ""
            ],
            [
                "│          給人家投，絕對要投給他，文阿，文啊你..，文啊你晚│",
                ""
            ],
            [
                "│          上照理說要把他叫來，讓我把他洗腦洗一洗。        │",
                ""
            ],
            [
                "│Ｃ男35秒：文阿，我跟他講也說不聽，別人說他會聽，我跟他說..│",
                ""
            ],
            [
                "│          ，再怎麼跟他說都沒效，沒有一點機會。            │",
                ""
            ],
            [
                "│Ａ男43秒：不是啦，不是啦，我知道啦。                      │",
                ""
            ],
            [
                "│Ｂ男44秒：你兒子嗎?                                       │",
                ""
            ],
            [
                "│Ａ男45秒：他兒子，那個大漢的。                            │",
                ""
            ],
            [
                "│Ｃ男47秒：那個我跟他說，他不會聽啦。                      │",
                ""
            ],
            [
                "│  男51秒：沒有啦，那個不能在那邊..。                      │",
                ""
            ],
            [
                "│Ｄ女54秒：對啦，對啦。                                    │",
                ""
            ],
            [
                "│Ｂ男56秒：你，你，你，讓我拜託啦。                        │",
                ""
            ],
            [
                "│Ｂ男1分：對，這樣對。                                     │",
                ""
            ],
            [
                "│Ｃ男1分02秒：四個人。                                     │",
                ""
            ],
            [
                "│Ｂ男1分03秒：沒關係啦，沒關係啦。                         │",
                ""
            ],
            [
                "│Ｄ女1分04秒：四個。                                       │",
                ""
            ],
            [
                "│Ｂ男1分05秒：一個2000啦。                                 │",
                ""
            ],
            [
                "│Ｄ女1分06秒：那樣四個8000。                               │",
                ""
            ],
            [
                "│Ｃ男1分11秒：明天我會把他載過去啦。                       │",
                ""
            ],
            [
                "│Ｂ男l分14秒：阿你就，你就，你有沒有車子。                 │",
                ""
            ],
            [
                "│Ｃ男1分16秒：...，我騎摩托車。                            │",
                ""
            ],
            [
                "│  男1分17秒：還是你過來這裡，載過來這裡。                 │",
                ""
            ],
            [
                "│Ｃ男1分20秒：不用啦，我還要去別處。                       │",
                ""
            ],
            [
                "│Ｄ女1分22秒：不是危險啦。                                 │",
                ""
            ],
            [
                "│Ａ男l分23秒：文阿要跟他說好喔。                           │",
                ""
            ],
            [
                "│Ｄ女1分25秒：不是啦，怕他回去。                           │",
                ""
            ],
            [
                "│Ｂ男1分26秒：沒有啦，坐這吃就好了。                       │",
                ""
            ],
            [
                "│  男1分27秒：對對對。                                     │",
                ""
            ],
            [
                "│Ｄ女1分28秒：哦，對啦，坐在這。                           │",
                ""
            ],
            [
                "│Ｄ女1分36秒：...，其他都二號，                            │",
                ""
            ],
            [
                "│Ａ男1分40秒：議員，市長都二號啦。                         │",
                ""
            ],
            [
                "│Ｄ女1分41秒：反正這個一號，其他的都二號。                 │",
                ""
            ],
            [
                "│  男1分42秒：對。                                         │",
                ""
            ],
            [
                "│Ｂ男1分45秒：這個一號，你跟他說喔，投給一號。             │",
                ""
            ],
            [
                "│Ｃ男1分48秒：那個色澤不同的嘛。                           │",
                ""
            ],
            [
                "│Ｂ男1分47秒：啥？                                         │",
                ""
            ],
            [
                "│Ｃ男1分48秒：那個色澤不同的啦。                           │",
                ""
            ],
            [
                "│Ｂ男1分51秒：不是啦，認識字的看了都知道了，里長。         │",
                ""
            ],
            [
                "│Ｂ男1分57秒：里長，市長，里長啦，我選里長啦，就是我啦。   │",
                ""
            ],
            [
                "│Ｄ女2分02秒：一啦。                                       │",
                ""
            ],
            [
                "│  男2分04秒：你要選總統喔。                               │",
                ""
            ],
            [
                "│  女2分05秒：我說我也不知道他，還說我有去他家啦，怎麼可   │",
                ""
            ],
            [
                "│             以。                                         │",
                ""
            ],
            [
                "│  女2分10秒：…說的，誰說的。                             │",
                ""
            ],
            [
                "│Ｂ男2分11秒：安靜，安靜啦。                               │",
                ""
            ],
            [
                "│Ｃ男2分15秒：我知道啦。                                   │",
                ""
            ],
            [
                "│Ａ男2分16秒：文阿你要親自跟他交代，有時候娟仔會跟他洗腦。 │",
                ""
            ],
            [
                "│Ｃ男2分22秒：文阿，我講應該還會聽啦。                     │",
                ""
            ],
            [
                "│  女2分25秒：祝你高票當選。                               │",
                ""
            ],
            [
                "│Ｂ男2分27秒：謝謝，謝謝。                                 │",
                ""
            ],
            [
                "│Ｄ女2分28秒：當選，當選。                                 │",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,101,選上訴,329,20121015,2": [
            [
                "臺灣高等法院臺南分院刑事裁定　　　101年度選上訴字第329號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　謝清賢",
                ""
            ],
            [
                "選任辯護人　周振宇律師",
                ""
            ],
            [
                "　　　　　　林仲豪律師",
                ""
            ],
            [
                "　　　　　　吳佳龍律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　葉義雄",
                ""
            ],
            [
                "　　　　　　葉陳椿",
                ""
            ],
            [
                "上二人共同",
                ""
            ],
            [
                "選任辯護人　江信賢律師",
                ""
            ],
            [
                "　　　　　　蔡麗珠律師",
                ""
            ],
            [
                "　　　　　　簡涵茹律師",
                ""
            ],
            [
                "上列上訴人即被告等因賄選案件，本院於中華民國101年9月5日",
                ""
            ],
            [
                "所宣示之判決，有應更正部分，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決正本法官欄中關於「刑事第四庭審判長法官吳志誠、法官",
                ""
            ],
            [
                "吳森豐、法官彭喜有」之部分，應更正為「刑事第四庭審判長法",
                ""
            ],
            [
                "官吳志誠、法官陳珍如、法官彭喜有」。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按判決有誤寫、誤算，或其類此之顯然錯誤者，或其正本與",
                ""
            ],
            [
                "原本不符者，法院得以裁定更正之，民事訴訟法第232條第1",
                ""
            ],
            [
                "項定有明文。上開規定，依大法官會議第43號解釋，於刑事",
                ""
            ],
            [
                "訴訟法準用之。",
                ""
            ],
            [
                "二、經查：本案係於民國101年8月23日踐行審判程序，並於同日",
                ""
            ],
            [
                "諭知辯論終結，定101年9月5日下午5時宣判，有當日審判筆",
                ""
            ],
            [
                "錄可稽，而依前開審判筆錄之記載可知，當日係由審判長法",
                ""
            ],
            [
                "官吳志誠、法官陳珍如、法官彭喜有參與審理（本院卷第16",
                ""
            ],
            [
                "1頁），上開參與審理之合議庭法官並依法評議後製作判決",
                ""
            ],
            [
                "原本，此並經本院調閱評議簿及判決原本核閱無訛，惟本案",
                ""
            ],
            [
                "在製作判決正本時，誤將法官欄中之參與審理法官誤繕為「",
                ""
            ],
            [
                "刑事第四庭審判長法官吳志誠、法官吳森豐、法官彭喜有」",
                ""
            ],
            [
                "，致其正本就法官欄中之記載與原本不符，惟此部分係製作",
                ""
            ],
            [
                "判決正本時之誤繕，無關判決之效力，且不影響於全案情節",
                ""
            ],
            [
                "與判決之本旨，揆諸前揭規定，自得以裁定更正之（最高法",
                ""
            ],
            [
                "院100年度台上字第3548號判決意旨參照），爰依刑事訴訟",
                ""
            ],
            [
                "法第220條，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國   101    年    10    月    15    日",
                ""
            ],
            [
                "刑事第五庭    審判長法  官  陳珍如",
                ""
            ],
            [
                "法  官  黃國永",
                ""
            ],
            [
                "法  官  張瑛宗",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定，應於收受本裁定後五日內向本院提出抗告狀。",
                ""
            ],
            [
                "書記官  李佩珊",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,102,台上,262,20130117": [
            [
                "最高法院刑事判決　　　　　　　一○二年度台上字第二六二號",
                ""
            ],
            [
                "上　訴　人　台灣高等法院台南分院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　謝清賢",
                ""
            ],
            [
                "選任辯護人　戴勝利　律師　　　　　　　　　　",
                ""
            ],
            [
                "　　　　　　林仲豪　律師",
                ""
            ],
            [
                "　　　　　　吳佳龍　律師　",
                ""
            ],
            [
                "被　　　告　葉義雄",
                ""
            ],
            [
                "　　　　　　葉陳椿",
                ""
            ],
            [
                "上列上訴人因被告等違反公職人員選舉罷免法案件，不服台灣高",
                ""
            ],
            [
                "等法院台南分院中華民國一０一年九月五日第二審判決（一０一",
                ""
            ],
            [
                "年度選上訴字第三二九號，起訴案號：台灣台南地方法院檢察署",
                ""
            ],
            [
                "一００年度選偵字第一０、四五、四六號），提起上訴，本院判",
                ""
            ],
            [
                "決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院台南分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決以公訴意旨略以：被告謝清賢為合併後台南市第一屆",
                ""
            ],
            [
                "大內區二溪里里長候選人，竟不思以正當合法手段競選，而與被",
                ""
            ],
            [
                "告葉義雄、葉陳椿夫婦共同基於對有投票權人行求、期約、交付",
                ""
            ],
            [
                "賄賂之犯意聯絡，於民國九十九年十一月二十六日，先由葉義雄",
                ""
            ],
            [
                "邀其弟葉廣儀（另經第一審法院判決無罪確定），至台南市○○",
                ""
            ],
            [
                "區○○路○○○○號「大呼過癮火鍋店」（下稱火鍋店）餐敘，",
                ""
            ],
            [
                "席間約於十九時許，再由謝清賢向葉廣儀問明其本人及親友之意",
                ""
            ],
            [
                "願及票數後，葉義雄、葉陳椿即引導葉廣儀、謝清賢至後方廚房",
                ""
            ],
            [
                "內，經葉義雄、葉陳椿當場說服後，由謝清賢當面交付新台幣（",
                ""
            ],
            [
                "下同）八千元予葉廣儀收受（葉廣儀家中有投票權之人計四人，",
                "八千元"
            ],
            [
                "每一人之賄選金額為二千元）。因認謝清賢、葉義雄、葉陳椿（",
                "二千元"
            ],
            [
                "以下除分別載稱姓名者外，合稱為「被告等三人」）共同涉犯公",
                ""
            ],
            [
                "職人員選舉罷免法第九十九條第一項之交付賄賂罪嫌云云。經審",
                ""
            ],
            [
                "理結果，以檢察官所提證據尚不足以證明被告等三人有上開犯罪",
                ""
            ],
            [
                "，因而撤銷第一審關於被告等三人部分之科刑判決，改判諭知被",
                ""
            ],
            [
                "告等三人均無罪。固非無見。",
                ""
            ],
            [
                "惟查：",
                ""
            ],
            [
                "錄音帶係經由錄音機，以機械力直接將聲音收錄在空白錄音帶",
                ""
            ],
            [
                "上製成，係屬物證；倘未經人為操作，未伴有人之主觀意見在",
                ""
            ],
            [
                "內，自有證據能力。依卷內資料：",
                ""
            ],
            [
                "扣案之錄音帶係葉廣儀風聞謝清賢賄選，為求取證，而以錄音",
                ""
            ],
            [
                "機在火鍋店，收錄彼自己與他人間之對話而製成（見第一審卷",
                ""
            ],
            [
                "第一０三至一０四頁）。依上開說明，該錄音帶應具有證據能",
                ""
            ],
            [
                "力。原判決徒以該錄音帶經法務部調查局鑑定結果，認其錄音",
                ""
            ],
            [
                "品質不佳，無法進行聲紋比對，以鑑定是否係被告等三人之談",
                ""
            ],
            [
                "話，即認其無證據能力（見原判決第三至四頁）；顯係將該錄",
                ""
            ],
            [
                "音帶之證明力取捨問題，作為認定該錄音帶是否具證據能力之",
                ""
            ],
            [
                "判斷依據，已混淆證據能力與證據證明力之判斷層次，有適用",
                ""
            ],
            [
                "證據法則不當之違法。",
                ""
            ],
            [
                "證人葉廣儀於第一審證稱：彼錄音之對話中，除彼之外，尚有",
                ""
            ],
            [
                "謝清賢、葉義雄及葉陳椿之談話聲音等語（見第一審卷第一０",
                ""
            ],
            [
                "七頁）。葉義雄、葉陳椿於偵查中，經檢察官當庭播放扣案之",
                ""
            ],
            [
                "錄音帶時，亦分別供稱：「我自己（指葉義雄；下同）的部分",
                ""
            ],
            [
                "聽不到，我只聽到葉廣儀和謝清賢的聲音而已」、「我（指葉",
                ""
            ],
            [
                "陳椿）好像有聽到我先生（指葉義雄）的聲音說『那是你大漢",
                ""
            ],
            [
                "的（意指大兒子）』」等語；葉義雄並供稱：當天，被告等三",
                ""
            ],
            [
                "人有與葉廣儀同桌聊天等語（見選他字第六０七號偵查卷第七",
                ""
            ],
            [
                "八、七九頁）。倘上開供述均屬無誤，則原判決謂扣案之錄音",
                ""
            ],
            [
                "帶，無從辨識是否係被告等三人之談話云云，亦有與卷內證據",
                ""
            ],
            [
                "資料不符之瑕疵。",
                ""
            ],
            [
                "審理事實之法院，對於被告有利及不利之證據，均應一併加以",
                ""
            ],
            [
                "注意，並綜合全部證據資料，本於經驗及論理法則定其取捨而",
                ""
            ],
            [
                "為判斷；倘為無罪之判決，亦應詳述其全部證據取捨判斷之理",
                ""
            ],
            [
                "由，否則即有判決理由不備之違法。",
                ""
            ],
            [
                "測謊鑑定，係依一般人在說謊時，會產生遲疑、緊張、恐懼、",
                ""
            ],
            [
                "不安等心理波動現象，乃利用測謊儀器將受測者之上開情緒波",
                ""
            ],
            [
                "動反應情形加以紀錄，用以判別受測者供述之真實性。倘受測",
                ""
            ],
            [
                "者愈想壓抑其謊言所產生之情緒，則在測謊儀器上愈會產生明",
                ""
            ],
            [
                "顯之情緒波動反應；反之，則無此不實之波動反應。證人指證",
                ""
            ],
            [
                "被告犯罪之證述，經測謊並無任何不實之情緒波動反應，或證",
                ""
            ],
            [
                "人有利於被告之供述，經測謊呈不實之情緒波動反應時，非不",
                ""
            ],
            [
                "可以該測謊鑑定之結果，與各該證人之證言及其他調查證據之",
                ""
            ],
            [
                "結果，相互印證，而就各該證人之證言分別為可否採納之認定",
                ""
            ],
            [
                "。卷查證人葉廣儀經檢察官送請內政部警政署刑事警察局進行",
                ""
            ],
            [
                "測謊鑑定結果：葉廣儀就有沒有騙說謝清賢拿八千元（買票",
                "八千元"
            ],
            [
                "錢）給你？謝清賢拿八千元（買票錢）給你這件事情，你有",
                "八千元"
            ],
            [
                "沒有騙我？等問題，經測試均無情緒波動反應，研判未說謊。",
                ""
            ],
            [
                "另就所問「這次選舉中，謝清賢親手交給你多少買票錢？」，",
                ""
            ],
            [
                "經測試結果，圖譜反應在「五千元至一萬元間」；就所問「有",
                "五千元,至一萬元"
            ],
            [
                "關本案是誰將買票錢交給你？」，經測試結果，圖譜反應在「",
                ""
            ],
            [
                "是謝清賢」（見選偵字第一０號卷第二一至二二頁之鑑定書及",
                ""
            ],
            [
                "鑑定說明書）。原判決既認證人葉廣儀之測謊鑑定結果，「可",
                ""
            ],
            [
                "加強證人（葉廣儀）證言之可信性」；卻又謂該鑑定結果「難",
                ""
            ],
            [
                "認係證人（葉廣儀）證言以外之補強證據」云云（見原判決第",
                ""
            ],
            [
                "六至七頁）。所為論述，不惟有所齟齬，亦與採證法則有違。",
                ""
            ],
            [
                "矧原判決並未說明，何以該鑑定結果不得作為證人葉廣儀證言",
                ""
            ],
            [
                "之補強證據之理由，併有判決理由不備之違法。",
                ""
            ],
            [
                "證人葉廣儀於第一審證稱：彼係在前往火鍋店途中，經過崑山",
                ""
            ],
            [
                "科技大學門口時，按下錄音機；至火鍋店門口，彼有跟小孩子",
                ""
            ],
            [
                "說話再進去。其間，謝清賢有走出來與彼打招呼，然後謝清賢",
                ""
            ],
            [
                "進入火鍋店與友人一起用餐。之後，謝清賢才與葉廣儀至布簾",
                ""
            ],
            [
                "後之廚房處，以一票二千元，共計八千元之對價賄選。該項錄",
                "二千元,八千元"
            ],
            [
                "音係錄到自動跳起來為止等語（見第一審卷第一０四頁背面至",
                ""
            ],
            [
                "第一一一頁）。倘若無誤，則葉廣儀之錄音時間，應非僅如原",
                ""
            ],
            [
                "判決附表所載之「錄音時間：全長三分三十秒」。該錄音帶之",
                ""
            ],
            [
                "全部內容如何？所錄得之相關過程，是否如葉廣儀所述？事涉",
                ""
            ],
            [
                "葉廣儀不利於被告等三人之證詞是否可採之判斷。原審未加究",
                ""
            ],
            [
                "明釐清，率為被告等三人無罪之判決，亦嫌速斷。",
                ""
            ],
            [
                "綜上，檢察官上訴意旨指摘原判決違背法令，非全無理由；應認",
                ""
            ],
            [
                "原判決有撤銷發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○二  年    一    月   十七   日",
                ""
            ],
            [
                "最高法院刑事第十二庭",
                ""
            ],
            [
                "審判長法官  蘇  振  堂",
                ""
            ],
            [
                "法官  蔡  國  在",
                ""
            ],
            [
                "法官  許  仕  楓",
                ""
            ],
            [
                "法官  張  祺  祥",
                ""
            ],
            [
                "法官  林  立  華",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○二  年    一    月   十八   日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,102,選上更(一),9,20130509,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　102年度選上更(一)字第9號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　謝清賢",
                ""
            ],
            [
                "選任辯護人　林仲豪律師",
                ""
            ],
            [
                "　　　　　　吳佳龍律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　葉義雄",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　葉陳椿",
                ""
            ],
            [
                "上二人共同",
                ""
            ],
            [
                "選任辯護人 江信賢律師",
                ""
            ],
            [
                "　　　　　 蔡麗珠律師",
                ""
            ],
            [
                "　　　　　 鄭家豪律師",
                ""
            ],
            [
                "上列上訴人因賄選案件，不服臺灣臺南地方法院100年度選訴字",
                ""
            ],
            [
                "第40號中華民國101年1月20日第一審判決（起訴案號：臺灣臺南",
                ""
            ],
            [
                "地方法院檢察署100年度選偵字第10號、第45號、第46號），提",
                ""
            ],
            [
                "起上訴，判決後，經最高法院發回更審，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、緣謝清賢、葉榮州均係民國99年直轄市臺南市○○○○○區",
                ""
            ],
            [
                "○○里里○○○○○○○號之候選人（登記第二號為葉榮州",
                ""
            ],
            [
                "，投票日為11月27日）；葉義雄、葉陳椿夫妻（下稱葉義雄",
                ""
            ],
            [
                "夫妻）係葉榮州之大哥、大嫂；葉廣儀則係葉榮州、葉義雄",
                ""
            ],
            [
                "之胞弟。葉義雄與葉榮州間前因祖產分割問題兄弟感情交惡",
                ""
            ],
            [
                "，謝清賢與葉義雄聊天時即已得知上情，葉義雄於該次聊天",
                ""
            ],
            [
                "時曾向謝清賢表示其與葉廣儀均不會支持葉榮州。謝清賢明",
                ""
            ],
            [
                "知對於有投票權之人不得行求賄賂，而約其為一定之行使，",
                ""
            ],
            [
                "為求順利當選，竟基於對於有投票權之人行求賄賂而約定其",
                ""
            ],
            [
                "投票權為一定行使，及預備對有投票權人行求賄賂而約其為",
                ""
            ],
            [
                "投票權一定行使之犯意，先於99年11月25日前之當月間某日",
                ""
            ],
            [
                "，委託葉義雄邀約葉廣儀見面，而葉義雄夫妻均明知謝清賢",
                ""
            ],
            [
                "欲行求賄賂與有投票權之葉廣儀及其家人（妻：呂秋燕；子",
                ""
            ],
            [
                "女：葉耀文、葉羿君），約使葉廣儀及其上開家人就里長選",
                ""
            ],
            [
                "舉為投票權一定行使，竟均基於幫助投票行賄之犯意，由葉",
                ""
            ],
            [
                "義雄以電話聯繫謝清賢及葉廣儀於99年11月26日見面，葉義",
                ""
            ],
            [
                "雄夫妻並提供其等出資由兒子經營之設於臺南市○○區○○",
                ""
            ],
            [
                "路0000號「大呼過癮火鍋店」為會面場所，迨99年11月26日",
                ""
            ],
            [
                "晚間7時許，葉廣儀、謝清賢抵達上開火鍋店後，葉義雄將",
                ""
            ],
            [
                "謝清賢之競選傳單交與葉廣儀，並要求葉廣儀告知有投票權",
                ""
            ],
            [
                "之葉廣儀配偶呂秋燕、兒子葉耀文、女兒葉羿君，務必投票",
                ""
            ],
            [
                "支持謝清賢。謝清賢則在旁核計設籍於葉廣儀戶內具有投票",
                ""
            ],
            [
                "權之人數，葉陳椿表示：「在這裏說話不方便」等語，遂引",
                ""
            ],
            [
                "導葉廣儀、謝清賢穿越火鍋店之布簾，至該火鍋店後方隱密",
                ""
            ],
            [
                "處，葉義雄並隨同葉廣儀、謝清賢至火鍋店布簾後方，謝清",
                ""
            ],
            [
                "賢即向葉廣儀拜託賜票，經葉廣儀告以其戶籍內有投票權人",
                ""
            ],
            [
                "數為4人後，葉陳椿隨即在旁幫腔回應「4個」（即票數4票",
                ""
            ],
            [
                "），謝清賢旋接口答稱「1個2000啦」【即一票新臺幣（下",
                ""
            ],
            [
                "同）2,000元】，葉陳椿再順勢稱「那樣4個8000」（即4 票",
                "000元"
            ],
            [
                "8,000元），謝清賢旋以每票2,000元之對價，向葉廣儀行求",
                "000元,000元"
            ],
            [
                "，並當面一次交付8,000元予葉廣儀，要求葉廣儀本人及轉",
                "000元"
            ],
            [
                "知、轉交其餘賄款予同戶具有投票權之家人呂秋燕、葉耀文",
                ""
            ],
            [
                "、葉羿君，請其等一併投票支持登記一號之候選人謝清賢，",
                ""
            ],
            [
                "惟葉廣儀雖具有投票權且自身收受其1票2,000元，然其前因",
                "000元"
            ],
            [
                "聽聞謝清賢有賄選風聲，為恐謝清賢以不正當手段向其買票",
                ""
            ],
            [
                "，而以事先備妥之錄音機藏放於身上，茲為取得賄款之物證",
                ""
            ],
            [
                "，乃佯裝收受賄款，同時將謝清賢向其行賄經過錄下，故謝",
                ""
            ],
            [
                "清賢行賄葉廣儀部分，因與葉廣儀意思未合致，僅止於行求",
                ""
            ],
            [
                "階段，而葉廣儀亦未將其自身所收受之1票2,00 0元對價以",
                "00 0元"
            ],
            [
                "外之其餘賄款，轉交及轉告同設籍於其戶內具有投票權之呂",
                ""
            ],
            [
                "秋燕、葉耀文、葉羿君，致謝清賢對於呂秋燕、葉耀文、葉",
                ""
            ],
            [
                "羿君行賄之意思表示，因均未到達此部分有投票權之人，而",
                ""
            ],
            [
                "僅止於預備犯階段；葉義雄、葉陳椿2人即分別以上開居間",
                ""
            ],
            [
                "聯繫、導引雙方至布簾後方隱密處、提供場所，並在場幫腔",
                ""
            ],
            [
                "之方式，對謝清賢行賄葉廣儀及預備行賄呂秋燕、葉耀文、",
                ""
            ],
            [
                "葉羿君之行為，給予一定之助力。葉廣儀於99年11月27 日",
                ""
            ],
            [
                "投票日上午，將其取得之上開賄款8,000元及錄有謝清賢上",
                "000元"
            ],
            [
                "開行賄經過之錄音帶交予葉榮州，葉榮州乃於同日晚間7時",
                ""
            ],
            [
                "30分許，撥打臺灣臺南地方法院檢察署選舉查察聯繫中心值",
                ""
            ],
            [
                "勤人員受理檢舉賄選電話，檢舉謝清賢上開賄選情事。嗣經",
                ""
            ],
            [
                "檢警於99年12月3日通知葉廣儀、葉榮州至臺南市政府警察",
                ""
            ],
            [
                "局善化分局協助調查，而查得上情。",
                ""
            ],
            [
                "二、案經臺灣臺南地方法院檢察署檢察官自動檢舉暨臺南市政府",
                ""
            ],
            [
                "警察局善化分局報告臺灣臺南地方法院檢察署檢察官偵查起",
                ""
            ],
            [
                "訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "一、按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可",
                ""
            ],
            [
                "信之情況者外，得為證據，刑事訴訟法第159條之1第2項定",
                ""
            ],
            [
                "有明文。偵查中對被告以外之人（包括證人、鑑定人、告訴",
                ""
            ],
            [
                "人、被害人及共同被告等）所為之偵查筆錄，或被告以外之",
                ""
            ],
            [
                "人向檢察官所提之書面陳述，性質上均屬傳聞證據。惟現階",
                ""
            ],
            [
                "段刑事訴訟法規定檢察官代表國家偵查犯罪、實施公訴，依",
                ""
            ],
            [
                "法其有訊問被告、證人及鑑定人之權，證人、鑑定人且須具",
                ""
            ],
            [
                "結，而實務運作時，檢察官偵查中向被告以外之人所取得之",
                ""
            ],
            [
                "陳述，原則上均能遵守法律規定，不致違法取供，其可信度",
                ""
            ],
            [
                "極高；職是，被告以外之人前於偵查中已具結而為證述，除",
                ""
            ],
            [
                "反對該項供述得具有證據能力之一方，已釋明「顯有不可信",
                ""
            ],
            [
                "之情況」之理由外，不宜遽指該證人於偵查中之陳述不具證",
                ""
            ],
            [
                "據能力。查證人葉廣儀於偵查中經具結後所為之陳述，對被",
                ""
            ],
            [
                "告而言，屬被告以外之人於偵查中向檢察官所為之陳述，然",
                ""
            ],
            [
                "其於偵查中所為證言，業經具結，嗣亦由檢辯雙方於審判中",
                ""
            ],
            [
                "進行交互詰問，而被告及辯護人均未能釋明上開陳述有何「",
                ""
            ],
            [
                "顯不可信之情況」，依刑事訴訟法第159條之1第2項規定，",
                ""
            ],
            [
                "自得為作為認定事實之證據。",
                ""
            ],
            [
                "二、次按依刑事訴訟程序所為通訊監察處分之取證行為，因具有",
                ""
            ],
            [
                "對人民隱私權等基本權干預之性質，故通訊保障及監察法對",
                ""
            ],
            [
                "此取證行為，設有程序規範與限制，俾使實施刑事追訴程序",
                ""
            ],
            [
                "之公務員有法可循，並兼顧人民權益之保障。是從事刑事追",
                ""
            ],
            [
                "訴之公務員如違反取證規範，從抑制違法偵查之觀點衡量，",
                ""
            ],
            [
                "如不分情節，均容許該通訊監察所得資料作為證據使用並不",
                ""
            ],
            [
                "適當，乃有應否排除其證據能力之問題。惟此一「證據排除",
                ""
            ],
            [
                "原則」之適用，於固有之民事訴訟程序或具有公益性質之公",
                ""
            ],
            [
                "法上當選無效形成之訴，本不適用，況於刑事訴訟程序上之",
                ""
            ],
            [
                "適用範圍，亦應僅限於有國家機關行為介入之監聽行為；至",
                ""
            ],
            [
                "於純粹之私人監聽行為，因無公權力介入，亦無該「證據排",
                ""
            ],
            [
                "除原則」之適用。另刑法第315條之1及通訊保障及監察法第",
                ""
            ],
            [
                "29 條第3款規定：「監察者為通訊之一方，而非出於不法目",
                ""
            ],
            [
                "的者，不罰」，是通訊之私人一方對他方私自錄音之取證行",
                ""
            ],
            [
                "為，如非出於不法之目的者，不惟在刑罰規範上屬於阻卻違",
                ""
            ],
            [
                "法之事由，且屬通訊之一方基於保全證據之必要所實施之作",
                ""
            ],
            [
                "為，復無國家機關行為之介入，顯非通訊保障及監察法所欲",
                ""
            ],
            [
                "規範之行為，本無須先聲請法院許可之問題，自不發生類似",
                ""
            ],
            [
                "公務員違法偵查取得證據之情形，況通訊雙方之間之對話，",
                ""
            ],
            [
                "本無涉有隱私保障之問題，是在通訊之私人一方對他方所為",
                ""
            ],
            [
                "之錄音、錄影取證行為所取得之證據，自無關乎通訊他方之",
                ""
            ],
            [
                "隱私權，仍應認有證據能力（最高法院94年度台上字第716",
                ""
            ],
            [
                "號判決意旨參照）。查證人葉廣儀並非實施刑事追訴程序之",
                ""
            ],
            [
                "公務員，且暫不論如附表所示錄音之內容是否為證人葉廣儀",
                ""
            ],
            [
                "與被告3人之對話，該錄音顯係私人間之通訊性質，並無國",
                ""
            ],
            [
                "家行為之介入，葉廣儀並為如附表所示對話內容之一方，揆",
                ""
            ],
            [
                "諸上揭說明，證人葉廣儀證稱其為取得被告謝清賢賄選之蒐",
                ""
            ],
            [
                "證目的所為之錄音行為，而一般人民對於所有可能之賄選行",
                ""
            ],
            [
                "為，依法均有檢舉之義務，而政府機關對此亦不斷加以宣導",
                ""
            ],
            [
                "。雖證人葉廣儀錄得被告謝清賢如附表所示疑似賄選之證據",
                ""
            ],
            [
                "，客觀上係有利於其胞兄葉榮州主張被告謝清賢具有當選無",
                ""
            ],
            [
                "效之事由，惟此充其量僅能認為係保障國家職務具有不可買",
                ""
            ],
            [
                "賣性、公正性法益下，因此而生之反射利益，自難認為證人",
                ""
            ],
            [
                "葉廣儀自始即有蒐集被告謝清賢賄選證據之不法意圖，是證",
                ""
            ],
            [
                "人葉廣儀錄音取證仍屬合法適當之行為，自有證據能力。",
                ""
            ],
            [
                "三、辯護人雖主張：系爭錄音帶內容既無法判定為何人之聲音，",
                ""
            ],
            [
                "依最高法院97年度台上字第5940號判決意旨所示，應認系爭",
                ""
            ],
            [
                "錄音帶無證據能力云云。惟按錄音帶係經由錄音機，以機械",
                ""
            ],
            [
                "力直接將聲音收錄在空白錄音帶上製成，係屬物證；倘未經",
                ""
            ],
            [
                "人為操作，未伴有人之主觀意見在內，自有證據能力。查，",
                ""
            ],
            [
                "依卷內資料所示，扣案之錄音帶係證人葉廣儀風聞被告謝清",
                ""
            ],
            [
                "賢賄選，為求取證，而以錄音機在火鍋店，收錄自己與他人",
                ""
            ],
            [
                "間之對話而製成（見原審卷第103-104頁）。依上開說明，",
                ""
            ],
            [
                "該錄音帶應具有證據能力；至其內容為何係屬證明證明力取",
                ""
            ],
            [
                "捨之問題，辯護人不無將二者混為一談之嫌；至最高法院97",
                ""
            ],
            [
                "年度台上字第5940號判決意旨主要在闡釋錄音光碟之調查程",
                ""
            ],
            [
                "序，亦即當事人對譯文與錄音內容是否相符發生爭執時，法",
                ""
            ],
            [
                "院即應以適當設備，顯示錄音光碟之聲音，以踐行調查證據",
                ""
            ],
            [
                "之程序；反之，對二者並不爭執時，只提示該譯文供當事人",
                ""
            ],
            [
                "辨認或告以要旨即可。本件系爭錄音帶業經法院當庭播放勘",
                ""
            ],
            [
                "驗，並據以作成譯文（即勘驗筆錄），已無譯文與錄音內容",
                ""
            ],
            [
                "不符之問題，自無最高法院上開判決所指適用之問題。是辯",
                ""
            ],
            [
                "護人對此顯有誤會，併此指明。",
                ""
            ],
            [
                "四、末按被告以外之人於審判外之陳述，雖不符前4條之規定，",
                ""
            ],
            [
                "而經當事人於審判程序同意作為證據，法院審酌該言詞陳述",
                ""
            ],
            [
                "或書面陳述作成時之情況，認為適當者，亦得為證據，刑事",
                ""
            ],
            [
                "訴訟法第159條之5第1項定有明文。其立法意旨在於傳聞證",
                ""
            ],
            [
                "據未經當事人之反對詰問予以核實，原則上先予排除。惟若",
                ""
            ],
            [
                "當事人已放棄反對詰問權，於審判程序中表明同意該等傳聞",
                ""
            ],
            [
                "證據可作為證據，基於尊重當事人對傳聞證據之處分權，及",
                ""
            ],
            [
                "證據資料愈豐富，愈有助於真實發見之理念，且強化言詞辯",
                ""
            ],
            [
                "論主義，使訴訟程序得以順暢進行，上開傳聞證據亦均具有",
                ""
            ],
            [
                "證據能力。查本判決除上開所述外，下列所引之各項證據資",
                ""
            ],
            [
                "料檢察官、被告及其辯護人已表示同意該等傳聞證據有證據",
                ""
            ],
            [
                "能力，且未就卷內其他證據資料之證據能力有所爭執，迄本",
                ""
            ],
            [
                "院言詞辯論終結前，均未主張有刑事訴訟法第159條第1項不",
                ""
            ],
            [
                "得為證據之情形，是應認已同意卷內證據均得作為證據，復",
                ""
            ],
            [
                "經本院審酌上開言詞或書面陳述作成時之情況，並無不當之",
                ""
            ],
            [
                "情形，依上開規定，應認具有證據能力。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、訊據被告謝清賢固不諱言其為99年直轄市臺南市第一屆大內",
                ""
            ],
            [
                "區二溪里里長選舉候選人，且於99年11月26日晚間7時許，",
                ""
            ],
            [
                "至上開火鍋店與被告葉義雄、葉陳椿、葉廣儀見面等情（原",
                ""
            ],
            [
                "審卷第37頁背面），惟矢口否認有何投票行賄、預備投票行",
                ""
            ],
            [
                "賄等犯行。辯稱：伊當時前往上開火鍋店只是一般拜票行程",
                ""
            ],
            [
                "，是偶然間遇到葉廣儀而向其拜票，且葉廣儀與伊之競選對",
                ""
            ],
            [
                "手葉榮州為兄弟關係，伊自不可能向葉廣儀及其家人買票，",
                ""
            ],
            [
                "而葉廣儀提出之系爭錄音帶內容已難辨認為何人之聲音，自",
                ""
            ],
            [
                "不具有證據之適格。再者，證人葉廣儀就如何錄音及交付賄",
                ""
            ],
            [
                "款予葉榮州過程之指證前後不一，自不能以此證明伊有賄選",
                ""
            ],
            [
                "之事實云云。經查：",
                ""
            ],
            [
                "被告謝清賢係直轄市臺南市○○○○○區○○里里○○○○",
                ""
            ],
            [
                "○○○號里長候選人，而葉廣儀、呂秋燕、葉耀文、葉羿君",
                ""
            ],
            [
                "4人均係該選區有投票權之人等情，為被告3人所不爭執之事",
                ""
            ],
            [
                "實，並有臺南市選舉委員會100年1月3日南市選一字第",
                ""
            ],
            [
                "000000000號函所附之得票數、當選公告、臺南市大內區戶",
                ""
            ],
            [
                "政事務所102年南市○○○○○0000000000號函、臺南市選",
                ""
            ],
            [
                "舉委員會102年3月21日南市選一字第0000000000號函所附本",
                ""
            ],
            [
                "次選舉之選舉人名冊等可稽（見原法院99年度選字第16號民",
                ""
            ],
            [
                "事卷第4-5頁、本院卷第95-96頁），是此部分之事實，應可",
                ""
            ],
            [
                "認定。",
                ""
            ],
            [
                "被告謝清賢上開買票行賄之事實，業據證人葉廣儀於偵查中",
                ""
            ],
            [
                "證稱：在投票的前一天伊在永康家裡，葉義雄打電話給伊，",
                ""
            ],
            [
                "說謝清賢在店裡，叫伊過去火鍋店。之前葉義雄就有跟伊說",
                ""
            ],
            [
                "謝清賢有在買票，所以他這一次打電話來，伊就知道跟買票",
                ""
            ],
            [
                "有關，伊就準備錄音機，約晚上7點多到火鍋店後，伊與葉",
                ""
            ],
            [
                "義雄夫妻、謝清賢就到廚房後面談買票的事，謝清賢就拿",
                ""
            ],
            [
                "8,000元給伊，說一票2,000元，因我家有4個人有投票權，",
                "000元,000元"
            ],
            [
                "要伊要投給一號里長候選人謝清賢，伊收到這8, 000元現金",
                "000元"
            ],
            [
                "賄款後就交給二哥葉榮州，由葉榮州交給善化分局警員處理",
                ""
            ],
            [
                "等語（見選他字號卷第28頁），於原審審理時亦證稱：「11",
                ""
            ],
            [
                "月26日我那天是在中部作生意，我開車回來永康，在高速公",
                ""
            ],
            [
                "路上我接到我大哥葉義雄的電話，約晚上8點要去，本來是",
                ""
            ],
            [
                "約8點，我想說到永康家裡大約7時許，我回去還要煮飯，在",
                ""
            ],
            [
                "煮飯時，他又再打過來說謝清賢已經到了，要我過去」、「",
                ""
            ],
            [
                "我接到電話就馬上過去，之前就有聽到風聲，所以我準備錄",
                ""
            ],
            [
                "音機，我想說應該是不可能」等語（見原審卷第103頁）、",
                ""
            ],
            [
                "「在村裡有聽說謝清賢有賄選，很多人都在說，我曾聽到風",
                ""
            ],
            [
                "聲說謝清賢有在賄選，我不知道，所以我準備錄音機，不知",
                ""
            ],
            [
                "道他會不會，那準備而已」（見原審卷第103頁背面）、「",
                ""
            ],
            [
                "那天我剛進去時謝清賢有打招呼問我在哪裡工作，到最後他",
                ""
            ],
            [
                "就進去裡面跟他朋友在吃火鍋聊天，也沒有講什麼話，在跟",
                ""
            ],
            [
                "我大哥聊天，我看只有在聊天沒有什麼事，他又在吃火鍋，",
                ""
            ],
            [
                "我坐到走道外面來抽香菸再進去，等他們快吃完時才開始到",
                ""
            ],
            [
                "旁邊去講」（見原審卷第105頁）、「我說所謂到旁邊，是",
                ""
            ],
            [
                "指他們2個是在窗戶那邊，最旁邊那一排，本來是在走道中",
                ""
            ],
            [
                "間那邊而已，到最後才到後面去，所所謂的走到後面去是指",
                ""
            ],
            [
                "他後面有一個布簾隔起來，後面是廚房、廁所」（見原審卷",
                ""
            ],
            [
                "第105頁背面）、「然後謝清賢就從他皮帶裡面拿出8,000元",
                "000"
            ],
            [
                "給我，我大約看一下，我沒有數，我大嫂問說多少，謝清賢",
                ""
            ],
            [
                "說1個2,000」，8,000元是現金，千元大鈔」等語明確（見",
                "000元,千元"
            ],
            [
                "原審卷第106頁）。其於原法院99年度選字第16號當選無效",
                ""
            ],
            [
                "民事案件審理時亦證稱：「（問：請你說明99年11月26日與",
                ""
            ],
            [
                "謝清賢接觸之情形）。答：大約當天晚上7點左右，在大灣",
                ""
            ],
            [
                "路1006號火鍋店，是我大哥葉義雄打電話給我說，謝清賢要",
                ""
            ],
            [
                "找我，現場有我大哥葉義雄、大嫂葉陳椿、被告，還有幾位",
                ""
            ],
            [
                "客人在用餐。（問：談話內容？）。答：大嫂說在這裏說話",
                ""
            ],
            [
                "不方便，就去後面的餐廳說話，我用一般錄音機錄音的，我",
                ""
            ],
            [
                "放在胸前的口袋，從進入火鍋店就開始錄音到帶子沒有，有",
                ""
            ],
            [
                "保留錄音帶呈給檢方。錄音帶我是拿給我二哥。謝清賢有拿",
                ""
            ],
            [
                "現金8,000元給我，是從謝清賢的皮包拿出，謝清賢有說那",
                "000元"
            ],
            [
                "8,000元是要來買票的，一人2,000元，我家有4個人共8,000",
                "000元,000元"
            ],
            [
                "元」等語明確（見該案影卷第69頁背面）；經核對證人葉廣",
                ""
            ],
            [
                "儀於偵查、原審審理及上開選無效民事案件之歷次證述，其",
                ""
            ],
            [
                "就被告謝清賢以1票2,000元對價賄選及所賄選之票數等節，",
                "000元"
            ],
            [
                "均互核一致；且證人葉廣儀與被告謝清賢前無任何嫌隙，復",
                ""
            ],
            [
                "經原審曉諭偽證罪之處罰，並令其具結，衡情當無甘冒偽證",
                ""
            ],
            [
                "重罪故為虛偽陳述誣陷他人之必要；此外，復有扣案之錄音",
                ""
            ],
            [
                "帶1捲及8,000元可佐。又原審當庭播放證人葉廣儀於上開時",
                "000元"
            ],
            [
                "地錄下其與被告3人間之對話，其中關於賄選部分（該錄音",
                ""
            ],
            [
                "全長約45分32秒，關於賄選部分僅3分30秒，摘錄部分見附",
                ""
            ],
            [
                "表）。據證人葉廣儀證稱：A男係被告葉義雄、B男係被告謝",
                ""
            ],
            [
                "清賢、C男係被告葉廣儀、D女係被告葉陳椿等語明確（見原",
                ""
            ],
            [
                "審卷第101頁背面），對照節錄之附表錄音對話內容「（15",
                ""
            ],
            [
                "秒）謝清賢：我一號啦、你們（指葉廣儀胞兄葉榮州）二號",
                ""
            ],
            [
                "。（20秒）葉義雄：你給燕阿（葉廣儀配偶）看，絕對不行",
                ""
            ],
            [
                "，叫那些孩子交代好，不能沒給人家投，絕對要投給他，文",
                ""
            ],
            [
                "阿（葉廣儀兒子），文啊你…，文啊你晚上照理說要把他叫",
                ""
            ],
            [
                "來，讓我把他洗腦洗一洗。（56秒）謝清賢：你讓我拜託啦",
                ""
            ],
            [
                "！（1分2秒）葉廣儀：4個人。（1分3秒）謝清賢：沒關係",
                ""
            ],
            [
                "啦。（1分4秒）葉陳椿：4個。（1分5秒）謝清賢：一個2千",
                ""
            ],
            [
                "啦。（1分6秒）葉陳椿：4個8千啦。（1分45秒）謝清賢：",
                ""
            ],
            [
                "這個1號，你跟他說喔，投給1號。（1分57秒）謝清賢：里",
                ""
            ],
            [
                "長市長里長啦！我選里長啦，就是我啦」等語，此有原審勘",
                ""
            ],
            [
                "驗筆錄在卷可憑（見原審卷第10 0-101頁）。該錄音內容談",
                ""
            ],
            [
                "及「一號」、「我選里長」、「你們二號」等語，而被告謝",
                ""
            ],
            [
                "清賢確係登記第一號，葉榮州係登記第二號（即內容中所謂",
                ""
            ],
            [
                "之你們二號），已如上述，足見其等當時所談論者確係本次",
                ""
            ],
            [
                "大內區二溪里里長選舉之事宜，核與證人葉廣儀上開證述情",
                ""
            ],
            [
                "節相符，是被告謝清賢確有以每票2,000元之代價向證人葉",
                "000元"
            ],
            [
                "廣儀買票行賄及委託葉廣儀轉交賄款以向葉廣儀配偶呂秋燕",
                ""
            ],
            [
                "、兒子葉耀文、女兒葉羿君買票行賄等事實，應非子虛，而",
                ""
            ],
            [
                "可採信。",
                ""
            ],
            [
                "又證人葉廣儀經檢察官送請測謊鑑定，經鑑定機關以熟悉測",
                ""
            ],
            [
                "試法、區域比對法及緊張高點法實施測謊鑑定結果認：葉廣",
                ""
            ],
            [
                "儀就有沒有騙說謝清賢拿8,000元（買票錢）給你？謝",
                "000元"
            ],
            [
                "清賢拿8,000元（買票錢）給你這件事情，你有沒有騙我？",
                "000元"
            ],
            [
                "等問題，經測試均無情緒波動反應，研判未說謊。另就所問",
                ""
            ],
            [
                "「這次選舉中，謝清賢親手交給你多少買票錢？」，經測試",
                ""
            ],
            [
                "結果，圖譜反應在「5千元至1萬元間」；就所問「有關本案",
                "5千元"
            ],
            [
                "是誰將買票錢交給你？」，經測試結果，圖譜反應在「是謝",
                ""
            ],
            [
                "清賢」。圖譜研判應是被告謝清賢交付5,OOO元至1萬元的買",
                "1萬元"
            ],
            [
                "票錢給受測人葉廣儀等語，此有內政部警政署刑事警察局",
                ""
            ],
            [
                "100 年5月30日刑鑑字第0000000000號鑑定書在卷可稽（見",
                ""
            ],
            [
                "選偵字第10號卷第21至22頁之鑑定書及鑑定說明書）。此為",
                ""
            ],
            [
                "鑑定機關本於專業知識及以精密儀器檢測後所得之結論，自",
                ""
            ],
            [
                "可憑信。至賄款部分，上開圖譜雖游移於5,000元與10,000",
                "000元"
            ],
            [
                "元之間，然此與證人葉廣儀所述之8,000元亦無違背，益徵",
                "000元"
            ],
            [
                "證人葉廣儀證述被告謝清賢以每票2,000元共8,000元對價向",
                "000元,000元"
            ],
            [
                "其及其家人共4人買票行賄等節，應屬可採。",
                ""
            ],
            [
                "被告謝清賢雖辯稱：證人葉廣儀為讓葉榮州當選，故意假造",
                ""
            ],
            [
                "附表所示錄音內容以誣賴謝清賢，如附表所示對話內容中之",
                ""
            ],
            [
                "代號B男之錄音陳述並非伊之聲音云云。按上開當選無效民",
                ""
            ],
            [
                "事案件將附表內容所示錄音光碟送法務部調查局為聲紋之鑑",
                ""
            ],
            [
                "定結果雖認：「錄音內容中待鑑疑為『謝清賢』之男子聲音",
                ""
            ],
            [
                "聲紋圖譜，因錄音品質不佳，致聲紋共振峰圖譜特徵模糊，",
                ""
            ],
            [
                "不符合聲紋鑑定條件，無法進行聲紋比對鑑定。另該錄音帶",
                ""
            ],
            [
                "錄音內容有雜音干擾，亦無法進行剪接變造鑑定」等語，雖",
                ""
            ],
            [
                "有該局100年4月28日調科參字第00000000000號聲紋鑑定報",
                ""
            ],
            [
                "告書（附於該民事案卷影本第82頁），然該錄音因條件不足",
                ""
            ],
            [
                "而無法鑑定，非謂該錄音帶即係遭剪接或有重大瑕疵，仍須",
                ""
            ],
            [
                "審酌其他一切情狀茲為判斷。查，該錄音之對話情節及內容",
                ""
            ],
            [
                "，堪認連續自然，且長達40幾分鐘，應非刻意編排虛擬對話",
                ""
            ],
            [
                "，參以被告3人謝清賢確有與證人葉廣儀於上開時間地點見",
                ""
            ],
            [
                "面同桌聊天等情，已據被告葉義雄供承在卷（見選他字第",
                ""
            ],
            [
                "607號偵查卷第78-79頁）；衡諸常情，若有誣陷他人為目的",
                ""
            ],
            [
                "而假造對話之錄音，為求明確，通常對話用語較為直接簡短",
                ""
            ],
            [
                "，所錄音質應為清晰易辨，且錄音內容亦必多為假造者所欲",
                ""
            ],
            [
                "顯現之關鍵部分，然查該錄音則有過多雜音致部分對話內容",
                ""
            ],
            [
                "難以辨識，且該錄音過程，疑似被告謝清賢買票賄選之內容",
                ""
            ],
            [
                "僅有短短的2分至3分左右（如附表之摘錄），若係偽造之錄",
                ""
            ],
            [
                "音，何必多此一舉，製作不甚重要的錄音內容？是以綜上判",
                ""
            ],
            [
                "斷足徵附表所示錄音之內容應非偽造，而確係證人葉廣儀於",
                ""
            ],
            [
                "對話時當場所錄；再觀諸附表所示錄音內容有「（15秒）我",
                ""
            ],
            [
                "一號啦，你們二號。（1分57秒）里長、市長、里長啦，我",
                ""
            ],
            [
                "選里長啦，就是我啦」等語，而本件被告謝清賢競選里長候",
                ""
            ],
            [
                "選人號碼即為一號，葉廣儀胞兄葉榮州則為二號，此有臺南",
                ""
            ],
            [
                "市選舉委員會100年1月3日南市選一字第00000 00000號函可",
                ""
            ],
            [
                "參（見上開民事卷第4-5頁），亦可確知說此話者，有其特",
                ""
            ],
            [
                "定身分，並非他人可任意加以代替。再者，被告葉義雄、葉",
                ""
            ],
            [
                "陳椿於偵查中，經檢察官當庭播放扣案之錄音帶時，亦分別",
                ""
            ],
            [
                "供稱：「我自己（指葉義雄；下同）的部分聽不到，我只聽",
                ""
            ],
            [
                "到葉廣儀和謝清賢的聲音而已」、「我（指葉陳椿）好像有",
                ""
            ],
            [
                "聽到我先生（指葉義雄）的聲音說『那是你大漢的（意指大",
                ""
            ],
            [
                "兒子）』」等語；被告葉義雄夫妻與葉廣儀、謝清賢分別為",
                ""
            ],
            [
                "親戚或朋友關係，熟悉對彼此間之聲線、講話之語調、口氣",
                ""
            ],
            [
                "，佐以當時其等身歷其中，對當時談話內容有所印象，其等",
                ""
            ],
            [
                "自可據此判斷該錄音陳述為何人聲音，自屬無疑。綜上，附",
                ""
            ],
            [
                "表所示錄音內容中代號A男、B男、D女之對話陳述應分別為",
                ""
            ],
            [
                "被告葉義雄、謝清賢、葉陳椿無誤，該錄音內容既係被告等",
                ""
            ],
            [
                "人之陳述，即難認證人葉廣儀有何以偽造錄音誣賴他人之情",
                ""
            ],
            [
                "形，是被告謝清賢辯稱系爭錄音帶係經偽造，且該錄音內容",
                ""
            ],
            [
                "未出現其本人之聲音云云，難以採信。",
                ""
            ],
            [
                "被告謝清賢之辯護人雖稱：葉廣儀與葉榮州就扣案8,000 元",
                "000"
            ],
            [
                "現金及附表內容所示錄音帶之提出時間、方式，不僅先後不",
                ""
            ],
            [
                "一，彼此亦不一致；且證人葉廣儀就其蒐證用之錄音機藏放",
                ""
            ],
            [
                "地點，有放於胸前、肚子上等不同說法，且是否放在口袋中",
                ""
            ],
            [
                "，其所述前後亦屬不一，顯見其等所述均為不實云云。然按",
                ""
            ],
            [
                "證人所為之供述證言，係由證人陳述其所親身經歷事實之內",
                ""
            ],
            [
                "容，而證人均係於體驗事實後之一段期間，方於警詢或檢察",
                ""
            ],
            [
                "官偵訊時為陳述，更於其後之一段期間，始於審判中接受檢",
                ""
            ],
            [
                "、辯或被告之詰問，受限於人之記憶能力及言語表達能力有",
                ""
            ],
            [
                "限，本難期證人於警詢或檢察官偵訊時，能鉅細無遺完全供",
                ""
            ],
            [
                "述呈現其所經歷之事實內容，更無從期待其於法院審理時，",
                ""
            ],
            [
                "能一字不漏完全轉述先前所證述之內容。且人之記憶，隨著",
                ""
            ],
            [
                "時間經過，難免漸趨模糊，尤其對案發經過之細節更易淡忘",
                ""
            ],
            [
                "，或係與平常事務結合而產生記憶干擾現象使然，此乃一般",
                ""
            ],
            [
                "人之記憶不可避免之自然缺陷，故倘若證人之主要陳述一致",
                ""
            ],
            [
                "，應認為得採為裁判之基礎，非謂其中有一部分互有出入，",
                ""
            ],
            [
                "即認全部證詞均屬無可採信。因此，詰問規則方容許遇有「",
                ""
            ],
            [
                "關於證人記憶不清之事項，為喚起其記憶所必要者」、「證",
                ""
            ],
            [
                "人為與先前不符之陳述時，其先前之陳述」之情形時，即使",
                ""
            ],
            [
                "為主詰問亦可實施誘導詰問（刑事訴訟法第166條之1第3項",
                ""
            ],
            [
                "第3款、第6款參照），以喚起證人之記憶，並為精確之言語",
                ""
            ],
            [
                "表達。從而，經交互詰問後，於綜核證人歷次陳述之內容時",
                ""
            ],
            [
                "（包括檢察官偵訊時之陳述、法院審理時之陳述，以及於容",
                ""
            ],
            [
                "許警詢陳述做為證據時之警詢內容），自應著重於證人對於",
                ""
            ],
            [
                "待證事實主要內容之先後陳述有無重大歧異，藉此以判斷其",
                ""
            ],
            [
                "證言之證明力高低，不得僅因證人所供述之部分內容不確定",
                ""
            ],
            [
                "，或於交互詰問過程中，就同一問題之回答有先後更正或不",
                ""
            ],
            [
                "一致之處；或證人先前證述之內容，與其於交互詰問時所證",
                ""
            ],
            [
                "述之內容未完全一致，即全盤否認證人證言之真實性。故證",
                ""
            ],
            [
                "人之供述證言，前後雖稍有參差或互相矛盾，事實審法院非",
                ""
            ],
            [
                "不可本於經驗法則，斟酌其他情形，作合理之比較，定其取",
                ""
            ],
            [
                "捨，先予敘明。證人葉榮州於原審審理時，經檢察官詰問查",
                ""
            ],
            [
                "獲行賄過程，固先證稱：葉廣儀是於99年11月27日選完隔天",
                ""
            ],
            [
                "（即28 日）將賄款8,000元及附表內容所示錄音帶交給伊等",
                "000元"
            ],
            [
                "語（見原審卷第117頁），惟證人葉榮州為上開證述時，未",
                ""
            ],
            [
                "經檢察官提示記載「紀錄時間：99年11月27日19時30分」、",
                ""
            ],
            [
                "「被檢舉人謝清賢」、「行賄時間：99年11月26日」、「行",
                ""
            ],
            [
                "賄地點：謝清賢親自至臺南市與證人接洽」、「賄選方式：",
                ""
            ],
            [
                "買票（每票2,000元，共4筆8,000元）」、「據檢舉人其弟",
                "000元,000元"
            ],
            [
                "所告而轉述」、「檢舉人可提供其弟供檢察官調查」之臺灣",
                ""
            ],
            [
                "臺南地方法院檢察署選舉查察聯繫中心值勤人員受理檢舉賄",
                ""
            ],
            [
                "選電話詢問要點（見選他字卷第1頁），則其既早於99年11",
                ""
            ],
            [
                "月27日19時30分即握有被告謝清賢行賄經過證據，並撥打電",
                ""
            ],
            [
                "話向臺灣臺南地方法院檢察署檢舉，又豈會遲至99年11月28",
                ""
            ],
            [
                "日始收受被告葉廣儀所蒐集有關被告謝清賢賄選之現金及錄",
                ""
            ],
            [
                "音帶物證，故原審審理時為喚起其記憶所必要，提示臺灣臺",
                ""
            ],
            [
                "南地方法院檢察署選舉查察聯繫中心值勤人員受理檢舉賄選",
                ""
            ],
            [
                "電話詢問要點（見選他字卷第1頁），並詢問證人葉榮州「",
                ""
            ],
            [
                "（99年11月27日晚上7時30分撥打檢舉電話？）是。」、「",
                ""
            ],
            [
                "（錄音帶和8,000元你在檢舉前多久拿到的？）檢舉那天拿",
                "000元"
            ],
            [
                "到的，我也有打電話到地檢署檢舉，他有受理辦理。」（原",
                ""
            ],
            [
                "審卷第12 1頁背面）、「（是否知道幾點開票？）4點。」",
                ""
            ],
            [
                "、「（葉廣儀錢和錄音帶是在4點開票之前拿給你，還是之",
                ""
            ],
            [
                "後？）4 點之前還沒有開票就拿給我」等語（見原審卷第",
                ""
            ],
            [
                "124頁），核與證人葉廣儀證稱：伊是在99年11月27日選舉",
                ""
            ],
            [
                "當天早上約9點時將附表內容所示錄音帶、現金8,000元交給",
                "000元"
            ],
            [
                "葉榮州等語相符（見原審卷第112頁、第112頁背面），是證",
                ""
            ],
            [
                "人葉榮州就葉廣儀交付賄選證據之時間，固有先後證述不符",
                ""
            ],
            [
                "，堪認其因隨著時間經過，難免記憶漸趨模糊，而應以證人",
                ""
            ],
            [
                "葉榮州、葉廣儀嗣後一致所陳有關交付賄選事證時間之證述",
                ""
            ],
            [
                "，核與上開臺灣臺南地方法院檢察署選舉查察聯繫中心值勤",
                ""
            ],
            [
                "人員受理檢舉賄選電話詢問要點記載之時間相符，較可採信",
                ""
            ],
            [
                "。又證人葉廣儀固證稱：伊將現金8,000元用塑膠袋裝起來",
                "000元"
            ],
            [
                "交給葉榮州等語（見原審卷第112頁），證人葉榮州先證稱",
                ""
            ],
            [
                "：葉廣儀用紅包袋裝現金8,000元等語（見原審卷第117頁）",
                "000元"
            ],
            [
                "，後又改稱：葉廣儀用信封袋裝現金8,000元，不記得了等",
                "000元"
            ],
            [
                "語（見原審卷第118頁），彼此間就扣案現金8,000元之外包",
                "000元"
            ],
            [
                "裝固為不一致之證述，然該2名證人均一致證稱葉廣儀有將",
                ""
            ],
            [
                "8,000元現金委由葉榮州提出交予警方調查，其等就葉廣儀",
                "000元"
            ],
            [
                "交出被告謝清賢行賄事證之重要事實，已互為吻合，而扣案",
                ""
            ],
            [
                "賄款8,000元之外包裝不過為案發經過之細節，極易淡忘，",
                "000元"
            ],
            [
                "與平常事務結合而產生記憶干擾現象，亦大有可能，自難據",
                ""
            ],
            [
                "此認其等全部證詞均屬無可採信。另證人葉廣儀就其於上開",
                ""
            ],
            [
                "時地蒐證用之錄音機藏放地點，有放於衣服背面、胸前、肚",
                ""
            ],
            [
                "子上等不同說法，惟其所謂衣服背面，實指衣服裡面而言，",
                ""
            ],
            [
                "按錄音機當然要藏在衣服裡面，才能避人耳目，是此說並無",
                ""
            ],
            [
                "違背常理；而其所謂之胸前、肚子上等部位相去不遠，證人",
                ""
            ],
            [
                "葉廣儀自可能將二者視為同一部位，難認其所述為不可採；",
                ""
            ],
            [
                "至其錄音機是否放在口袋中之證述，前後雖有不同，諒或時",
                ""
            ],
            [
                "間已久或當時情勢緊張（因怕被發現）而有所遺忘或誤記，",
                ""
            ],
            [
                "自不能以此遽認其此部分所述全然不可採；況其於偵查、原",
                ""
            ],
            [
                "審審理及上開當選無效民事案件之歷次證述，其就被告謝清",
                ""
            ],
            [
                "賢以每票2,000元對價賄選及所賄選之票數等節，已互核一",
                "000元"
            ],
            [
                "致，又其以自備之錄音機錄有如附表所示有關被告謝清賢賄",
                ""
            ],
            [
                "款之對話內容，就被告謝清賢上開行賄經過之基本重要關鍵",
                ""
            ],
            [
                "事實之證述，亦核與如附表內容所示錄音對話相符，自得以",
                ""
            ],
            [
                "之作為認定本件犯罪之依據。",
                ""
            ],
            [
                "被告謝清賢復辯稱：當日伊係偶然間遇到葉廣儀，而且葉廣",
                ""
            ],
            [
                "儀與葉榮州為兄弟關係，伊既然知道其等間之關係，自不可",
                ""
            ],
            [
                "能向葉廣儀買票云云。然查，被告謝清賢當日係委託葉義雄",
                ""
            ],
            [
                "出面邀約葉廣儀前往上開火鍋店欲尋求支持等情，已據證人",
                ""
            ],
            [
                "葉廣儀證述如上，核與同案被告葉義雄所述之情形相符（見",
                ""
            ],
            [
                "原審卷第36頁），是被告謝清賢辯稱係偶遇葉廣儀云云，顯",
                ""
            ],
            [
                "非實在；又被告謝清賢既明知證人葉廣儀與葉榮州為兄弟關",
                ""
            ],
            [
                "係，卻仍大費周章委託同案被告葉義雄邀約會面尋求支持，",
                ""
            ],
            [
                "是其自可能向證人葉廣儀買票行賄，是其此部分所辯，並無",
                ""
            ],
            [
                "可採。次查，依被告葉義雄於原審所稱：「有次我在山上遇",
                ""
            ],
            [
                "到謝清賢，在跟謝清賢聊天當中，提到我跟我五弟葉廣儀，",
                ""
            ],
            [
                "這次選舉不想支持葉榮州，謝清賢就說你們是親兄弟，怎麼",
                ""
            ],
            [
                "可能彼此不支持，我就跟謝清賢說我跟葉榮州之間發生的事",
                ""
            ],
            [
                "情（祖產分割糾紛），謝清賢就說找時間認識一下葉廣儀」",
                ""
            ],
            [
                "等語（見原審卷第36頁）；依此，被告謝清賢早已從葉義雄",
                ""
            ],
            [
                "口中得知葉義雄、葉榮州兄弟感情交惡及葉義雄、葉廣儀不",
                ""
            ],
            [
                "支持葉榮州等事實，且被告謝清賢認為同案被告葉義雄與葉",
                ""
            ],
            [
                "榮州之間已交惡，而葉義雄尚可聯絡葉廣儀前來會面，主觀",
                ""
            ],
            [
                "上認葉廣儀是站在葉義雄這邊，故經由同案被告葉義雄夫妻",
                ""
            ],
            [
                "之幫助而向葉廣儀及家人買票之情，並不違背常理，其過程",
                ""
            ],
            [
                "亦與證人葉廣儀上開所述相符。是被告謝清賢所辯不可能向",
                ""
            ],
            [
                "葉廣儀及其家人行賄買票云云，顯係卸責之詞，亦無可採。",
                ""
            ],
            [
                "被告謝清賢所傳喚之證人楊景焜雖證稱：當天伊陪被告謝清",
                ""
            ],
            [
                "賢一起去上開火鍋店吃火鍋，葉義雄沒有帶另外一個人過去",
                ""
            ],
            [
                "跟謝清賢認識，吃火鍋時也沒聽到買票這種事云云（見原審",
                ""
            ],
            [
                "卷第130-131頁）。然查，被告謝清賢已供稱：葉義雄、葉",
                ""
            ],
            [
                "廣儀有同時過去伊吃火鍋的位置旁邊講話等語（見原審卷第",
                ""
            ],
            [
                "129頁）。按當事人與何人講話，惟有其自己本人最為清楚",
                ""
            ],
            [
                "，是此部分當時被告謝清賢所供為是，可見證人楊景焜所述",
                ""
            ],
            [
                "當時葉義雄沒有帶另外一個人（即葉廣儀）過去跟謝清賢認",
                ""
            ],
            [
                "識云云，顯然有違實情，應不可採。而證人楊景焜復證稱：",
                ""
            ],
            [
                "「吃飯過程中，謝清賢好像有去廁所」等語明確（見原審卷",
                ""
            ],
            [
                "第130頁背面），依其所述，被告謝清賢席間有離開座位之",
                ""
            ],
            [
                "情，被告謝清賢既有離開該座位，自得利用該空檔至火鍋店",
                ""
            ],
            [
                "布簾後方遂行買票事宜無訛，是證人楊景焜上開證詞自難為",
                ""
            ],
            [
                "被告謝清賢有利之認定。",
                ""
            ],
            [
                "被告謝清賢辯護人另以：葉榮州指稱「曾聽聞施慶田稱謝清",
                ""
            ],
            [
                "賢有向選舉權人陳枝先夫妻買票，其買票金額各為5,000元",
                "000元"
            ],
            [
                "」等語，然經警向陳枝先夫妻調查結果，並無此情，可見葉",
                ""
            ],
            [
                "榮州到處散播被告謝清賢賄選之消息，惡意栽贓，意圖影響",
                ""
            ],
            [
                "選舉結果，是本件單憑證人即葉榮州胞弟葉廣儀所述，並不",
                ""
            ],
            [
                "能證明被告謝清賢賄選之事實云云。惟查，警方向陳枝先夫",
                ""
            ],
            [
                "妻調查結果，雖不能證明被告謝清賢向陳枝先夫妻賄選之事",
                ""
            ],
            [
                "實，但此與被告向葉廣儀及其家人行賄買票之犯行，係屬二",
                ""
            ],
            [
                "回事，彼此間並無關連性，難以此為被告謝清賢有利之認定",
                ""
            ],
            [
                "；再者，本件除證人葉廣儀之指證外，尚有測謊鑑定及扣案",
                ""
            ],
            [
                "之錄音帶足以佐證，是辯護人指稱本件單憑證人即葉榮州胞",
                ""
            ],
            [
                "弟葉廣儀所述，並不能證明被告謝清賢賄選之事實云云。自",
                ""
            ],
            [
                "非可取。",
                ""
            ],
            [
                "綜上所述，本件業經證人葉廣儀之歷次詳為指證，而其經測",
                ""
            ],
            [
                "謊鑑定之結果，並無不實之反應，足資以作為其證詞之補強",
                ""
            ],
            [
                "證據，再佐以扣案之錄音帶內容有被告等人關於買票之陳述",
                ""
            ],
            [
                "及對話，被告謝清賢於該錄音中陳稱：「一個2000啦」，並",
                ""
            ],
            [
                "交付8,000元現金予被告葉廣儀後，告以：「投給1號」等語",
                "000元"
            ],
            [
                "，據此對話過程，自足以認定被告謝清賢有向葉廣儀買票及",
                ""
            ],
            [
                "委託葉廣儀向其家人買票之事實，且依社會一般通念，該現",
                ""
            ],
            [
                "金8,000元與投票權為一定行使間顯具有對價關係，至為明",
                "000元"
            ],
            [
                "顯。是以，本院依據上開各種證據，依據經驗法則，本於推",
                ""
            ],
            [
                "理作用，自可認被告謝清賢確有對葉廣儀本人為行求賄賂行",
                ""
            ],
            [
                "為及對葉廣儀家人為預備行求賄賂等行為，被告所辯各節，",
                ""
            ],
            [
                "均為圖卸之詞，不足採信，其上開犯行，堪予認定。",
                ""
            ],
            [
                "二、訊據被告葉義雄、葉陳椿固坦承於99年11月26日晚間7時許",
                ""
            ],
            [
                "，於上開火鍋店與謝清賢、葉廣儀見面等情，惟均矢口否認",
                ""
            ],
            [
                "有何幫助投票行賄、幫助預備投票行賄等犯行，被告葉義雄",
                ""
            ],
            [
                "辯稱：伊雖有於上開時地遇到謝清賢、葉廣儀，但伊當時是",
                ""
            ],
            [
                "到店外面路邊講手機，講完電話後，謝清賢已經準備要離開",
                ""
            ],
            [
                "，伊並無跟葉廣儀說到買票及選舉的事情，又伊與葉廣儀事",
                ""
            ],
            [
                "先均不知謝清賢要買票之情，故不能認定伊有「事前」幫助",
                ""
            ],
            [
                "行賄之意思云云；被告葉陳椿則辯稱：伊於上開時地都在火",
                ""
            ],
            [
                "鍋店的廚房忙。且行賄罪係即成犯，一經行賄之意思表示，",
                ""
            ],
            [
                "其行賄罪即已成立，伊縱使事後為相關之陳述，亦屬事後幫",
                ""
            ],
            [
                "助，不能成立犯罪云云。經查：",
                ""
            ],
            [
                "證人葉廣儀就其與被告謝清賢在上開時地見面係被告葉義雄",
                ""
            ],
            [
                "出面邀約一節，業經本院認定如前，且據被告葉義雄於原審",
                ""
            ],
            [
                "審理時供稱：「之前好幾天前我就有約葉廣儀要與謝清賢見",
                ""
            ],
            [
                "面，當天我下午我有打電話給葉廣儀，說晚上要跟謝清賢見",
                ""
            ],
            [
                "面，但是沒有說幾點，謝清賢部分我是前幾天就跟謝清賢約",
                ""
            ],
            [
                "了99年11月26日晚上在火鍋店跟葉廣儀見面」等語在卷（見",
                ""
            ],
            [
                "原審卷第179頁），又證人葉廣儀於原審時證稱：「8,000元",
                ""
            ],
            [
                "是在後面的時候廚房時交給我的，當時我大嫂葉陳椿的聲音",
                ""
            ],
            [
                "也在，當時拿到就在那邊講話。」（原審卷第106頁背面）",
                ""
            ],
            [
                "、「（照錄音帶的聲音看起來的話，你剛才說你哥哥是A男",
                ""
            ],
            [
                "，在說『4個』和『1個2,000』這不是A男？）這是我大嫂葉",
                ""
            ],
            [
                "陳椿，『1個2,000』是謝清賢講的。」、「（錄音帶勘驗中",
                ""
            ],
            [
                "一開始有一個A男在第8秒時說『這給小孩』，意思為何？）",
                ""
            ],
            [
                "我聽不大清楚，這是我大哥講的。」、「（你大哥講說『這",
                ""
            ],
            [
                "給小孩』，是這時就在交錢，還是之後才交錢？在第8秒時",
                ""
            ],
            [
                "說『這給小孩』意思為何？）他說『這給小孩』是他拿宣傳",
                ""
            ],
            [
                "單給我。」、「（A男，就是你哥哥，在說『這給小孩』是",
                ""
            ],
            [
                "指謝清賢拿宣傳單給你，要麻煩你回去拿給你的孩子？）對",
                ""
            ],
            [
                "。」（原審卷第107頁）、「（你說葉陳椿有說『4個』，意",
                ""
            ],
            [
                "思為何？）他好像說4個孩子不就8,000，我有2個孩子，加",
                ""
            ],
            [
                "上我和我太太4個人。」、「（不是4個孩子，是4個人？）",
                ""
            ],
            [
                "是，有投票權的。」、「（葉陳椿說4個時，謝清賢已經把",
                ""
            ],
            [
                "8,000元拿出來？）那時剛好交給我，我拿在手裡。」、「",
                "000元"
            ],
            [
                "（葉陳椿有無看到謝清賢把8,000元拿給你？）有。」、「",
                "000元"
            ],
            [
                "（他說的『4個』就等於是跟你和謝清賢確認說你家有幾票",
                ""
            ],
            [
                "？）跟我確認我們家有幾票。」（原審卷第107頁背面、第",
                ""
            ],
            [
                "108頁）、「（你說11月26日是你大哥約你碰面的？）他聯",
                ""
            ],
            [
                "絡說謝清賢在找我，他打電話給我叫我過去。」、「（你沒",
                ""
            ],
            [
                "有問找你做什麼？）不用問也知道一定是選舉的事情，要拜",
                ""
            ],
            [
                "託我投給他，還是要作一些動作，像說是賄選或其他。」（",
                ""
            ],
            [
                "原審卷第108頁）、「（若要跟你拜票的話，可以直接在電",
                ""
            ],
            [
                "話中講就好，你那時有無跟你大哥說在電話中說一下有打招",
                ""
            ],
            [
                "呼就好，為何還要我去火鍋店？）所以說要見面一定是有別",
                ""
            ],
            [
                "的事情，譬如賄選或別的動作。」、「（你為何會到火鍋店",
                ""
            ],
            [
                "廚房去的？）是我大嫂說在這裡講話不方便到後面去講。」",
                ""
            ],
            [
                "、「（你那時是否是坐在椅子上？）沒有，我都站在中間排",
                ""
            ],
            [
                "那邊講話。」、「（中間排的桌子離廚房多遠？）沒有多遠",
                ""
            ],
            [
                "，不到5公尺很近，一個布簾走過去而已。」（原審卷第108",
                ""
            ],
            [
                "頁背面）、「（你大哥是否也有去後面？）有去再出來，我",
                ""
            ],
            [
                "大嫂也是有客人時會出來。」、「（你在廚房時，你大哥有",
                ""
            ],
            [
                "無跟你講話？）有。」、「（你大哥沒有問你說為何你和謝",
                ""
            ],
            [
                "清賢要到後面來？）是我大嫂叫我去後面講的。」、「（你",
                ""
            ],
            [
                "大哥沒有覺得奇怪，你們在前面講就好了，為何要到後面講",
                ""
            ],
            [
                "？）他沒有那樣問。」（原審卷第109頁）、「（錄音時間",
                ""
            ],
            [
                "約1分17秒『還是你過來這裡，載過來這裡』，是何人講的",
                ""
            ],
            [
                "？）我大哥。因為隔天要選舉，要投票，叫我把孩子載過去",
                ""
            ],
            [
                "火鍋店那邊，要開車載我們一起去投票。」、「（你大哥那",
                ""
            ],
            [
                "時在哪裡？）在餐廳後面，進去的右邊那邊。」、「（火鍋",
                ""
            ],
            [
                "店一進去是大廳嗎？）對。」、「（經過一個布幕的門就是",
                ""
            ],
            [
                "廁所那一間嗎？）對。」（原審卷第176頁背面）、「（是",
                ""
            ],
            [
                "誰交8,000元給你？）謝清賢。」、「（在何處交給你？）",
                "000元"
            ],
            [
                "我只知道一個布簾，就是這個布簾後面。」、「（謝清賢拿",
                ""
            ],
            [
                "錢給你時，葉陳樁在何處？）可以不要回答嗎。」、「（為",
                ""
            ],
            [
                "什麼？）會牽扯到我大哥、大嫂犯罪的事。」、「（謝清賢",
                ""
            ],
            [
                "拿錢給你時，你大哥在何處？）錄音機應該都有錄到，同一",
                ""
            ],
            [
                "個時間那邊有幾個人應該都知道」、「（那邊是哪邊？）布",
                ""
            ],
            [
                "幕裡面，交錢的時候。」、「（你說有幾個人？）都一樣，",
                ""
            ],
            [
                "4個都在。」（原審卷第177頁）。",
                ""
            ],
            [
                "經原審當庭播放證人葉廣儀於上開時地錄下其與被告謝清賢",
                ""
            ],
            [
                "、葉義雄、葉陳椿對話之錄音光碟，內容如附表所示，對照",
                ""
            ],
            [
                "節錄之附表錄音對話內容「（8秒）葉義雄：這給小孩，因",
                ""
            ],
            [
                "為你認識他啦，你老婆不認識他，你兒子也不認識他。（15",
                ""
            ],
            [
                "秒）謝清賢：我一號啦、你們（指葉廣儀胞兄葉榮州）二號",
                ""
            ],
            [
                "。（20秒）葉義雄：你給燕阿（葉廣儀配偶）看，絕對不行",
                ""
            ],
            [
                "，叫那些孩子交代好，不能沒給人家投，絕對要投給他，文",
                ""
            ],
            [
                "阿（葉廣儀兒子），文啊你…，文啊你晚上照理說要把他叫",
                ""
            ],
            [
                "來，讓我把他洗腦洗一洗。（56秒）謝清賢：你讓我拜託啦",
                ""
            ],
            [
                "！（1分2秒）葉廣儀：4個人。（1分3秒）謝清賢：沒關係",
                ""
            ],
            [
                "啦。（1分4秒）葉陳椿：4個。（1分5秒）謝清賢：1個",
                ""
            ],
            [
                "2,000啦。（1分6秒）葉陳椿：4個8,000啦。（1分45秒）謝",
                ""
            ],
            [
                "清賢：這個1號，你跟他說喔，投給1號。（1分57秒）謝清",
                ""
            ],
            [
                "賢：里長市長里長啦！我選里長啦，就是我啦。」等語，此",
                ""
            ],
            [
                "有原審勘驗筆錄在卷可憑（見原審卷第100-101頁），亦核",
                ""
            ],
            [
                "與證人葉廣儀上開證述有關被告謝清賢向其行賄時，被告葉",
                ""
            ],
            [
                "義雄、葉陳椿均在場幫腔情節相符，是證人葉廣儀此部分證",
                ""
            ],
            [
                "述，堪可採信。至被告葉義雄、葉陳椿雖均否認如附表所示",
                ""
            ],
            [
                "對話內容中之代號A男、D女所載各係伊等聲音云云，然查被",
                ""
            ],
            [
                "告葉義雄、葉陳椿確有與證人葉廣儀於上開時地見面；且觀",
                ""
            ],
            [
                "諸附表所示錄音內容有「（20秒）你給『燕阿』看，絕對不",
                ""
            ],
            [
                "行，叫那些『孩子』交代好，不能沒給人家投，絕對要投給",
                ""
            ],
            [
                "他，『文阿』，文啊你…，文啊你晚上照理說要把他叫來，",
                ""
            ],
            [
                "讓我把他洗腦洗一洗」等語，而葉廣儀之配偶、兒子即為「",
                ""
            ],
            [
                "呂秋燕」、「葉耀文」，與錄音內容所提及人名音同，亦可",
                ""
            ],
            [
                "確知說此話者，必對葉廣儀之家庭有相當程度之瞭解；及錄",
                ""
            ],
            [
                "音內容「（1分4秒）：4個」、「（1分6秒）：4個8,000 啦",
                ""
            ],
            [
                "」，而葉廣儀戶籍內具投票權者共計4人（葉廣儀、葉廣儀",
                ""
            ],
            [
                "配偶、葉廣儀兒子、葉廣儀女兒），亦可確知說此話者，必",
                ""
            ],
            [
                "與葉廣儀有相當程度交情，始知悉葉廣儀之家庭成員人數；",
                ""
            ],
            [
                "況被告葉義雄、葉陳椿於偵查中，經檢察官當庭播放扣案之",
                ""
            ],
            [
                "錄音帶時，亦分別供稱：「我自己（指葉義雄；下同）的部",
                ""
            ],
            [
                "分聽不到，我只聽到葉廣儀和謝清賢的聲音而已」、「我（",
                ""
            ],
            [
                "指葉陳椿）好像有聽到我先生（指葉義雄）的聲音說『那是",
                ""
            ],
            [
                "你大漢的（意指大兒子）』」等語，當時被告葉義雄夫妻、",
                ""
            ],
            [
                "謝清賢與葉廣儀4人同桌聊天等情，已如前述，則被告葉義",
                ""
            ],
            [
                "雄、葉陳椿既分別聽出錄音帶內容中有葉廣儀和謝清賢及葉",
                ""
            ],
            [
                "義雄之聲音，復參以證人葉廣儀上開證述；自可認定附表所",
                ""
            ],
            [
                "示錄音內容中代號A男、D女之對話分別係被告葉義雄、葉陳",
                ""
            ],
            [
                "椿所為無誤。況證人葉廣儀於原審審理時經詢問被告謝清賢",
                ""
            ],
            [
                "向其行賄時，被告葉義雄、葉陳椿是否在場乙節，證人葉廣",
                ""
            ],
            [
                "儀以擔憂其大哥、大嫂犯罪為由，先拒絕回答，其後始答稱",
                ""
            ],
            [
                "錄音機應該都有錄到等語（見原審卷第177頁），益見證人",
                ""
            ],
            [
                "葉廣儀尚顧及其與被告葉義雄、葉陳椿之血親關係，設非被",
                ""
            ],
            [
                "告葉義雄、葉陳椿確有如附表所示錄音內容，證人葉廣儀實",
                ""
            ],
            [
                "不至於憑空捏造，故被告葉義雄、葉陳椿夫妻空言否認，亦",
                ""
            ],
            [
                "無可採。",
                ""
            ],
            [
                "被告葉陳椿辯稱：謝清賢向葉廣儀行求之意思一經表示，其",
                ""
            ],
            [
                "犯罪即屬成立，伊縱有事後之上開言詞，要屬「事後幫助」",
                ""
            ],
            [
                "，不成立幫助犯云云。經查，證人葉廣儀於原審審理時證稱",
                ""
            ],
            [
                "：（你為何會到火鍋店廚房去的？）是我大嫂說在這裡講話",
                ""
            ],
            [
                "不方便到後面去講。」（原審卷第108頁背面），於上開當",
                ""
            ],
            [
                "選無效民事案件證稱：「（請證人說明99年11月26日與被告",
                ""
            ],
            [
                "謝清賢接觸之情形。）大約當天晚上7點左右，在大灣路的",
                ""
            ],
            [
                "火鍋店，是我大哥葉義雄打電話給我說，被告要找我，現場",
                ""
            ],
            [
                "有我大哥葉義雄、大嫂葉陳椿、被告，還有幾位客人在用餐",
                ""
            ],
            [
                "。（談話內容？）大嫂說在這裏說話不方便，就去後面的餐",
                ""
            ],
            [
                "廳說話，我用一般錄音機錄音的」等語（該民事案卷影卷第",
                ""
            ],
            [
                "69頁背面），證人葉廣儀就其為何與被告謝清賢、葉義雄、",
                ""
            ],
            [
                "葉陳椿共同至上開火鍋店後方談話乙節，於原審及上開當選",
                ""
            ],
            [
                "無效民事案件，已為一致之證述；又上開火鍋店據被告葉義",
                ""
            ],
            [
                "雄、葉陳椿供稱：係伊等出資給兒子經營等語，則該火鍋店",
                ""
            ],
            [
                "既係被告葉義雄、葉陳椿熟悉之地盤，且為人來人往之營業",
                ""
            ],
            [
                "場所，果若被告謝清賢欲以正當方式向被告葉廣儀拉票，大",
                ""
            ],
            [
                "可正大光明於餐廳拜票，何以被告葉陳椿卻口出「在這裡說",
                ""
            ],
            [
                "話不方便」之語，進而將被告葉廣儀帶入布簾後方，且依附",
                ""
            ],
            [
                "表內容所示錄音對話，被告葉陳椿於聽聞被告謝清賢願以每",
                ""
            ],
            [
                "票2,000元對價行賄時，其非但無阻止或訝異之舉，反而順",
                "000元"
            ],
            [
                "勢以葉廣儀戶籍有投票權人共4人，合計4票8,000元等情，",
                "000元"
            ],
            [
                "在旁幫腔，終使被告謝清賢得遂行向葉廣儀行求賄賂及預備",
                ""
            ],
            [
                "向葉廣儀家人行求賄賂；則以被告葉陳椿將被告葉廣儀帶入",
                ""
            ],
            [
                "布簾後方突兀之舉，及被告葉陳椿見聞被告謝清賢行賄經過",
                ""
            ],
            [
                "之反應，與上開行賄場所與被告葉陳椿之關連等情綜合以觀",
                ""
            ],
            [
                "，堪認被告葉陳椿明知被告謝清賢欲於上開時地向被告葉廣",
                ""
            ],
            [
                "儀及其家人行賄，於被告謝清賢尚未完成其行求賂犯罪之前",
                ""
            ],
            [
                "，被告葉陳椿即先行導引雙方至火鍋店布簾後方之隱密場所",
                ""
            ],
            [
                "，提供場地，復在場幫腔，而給予一定之助力，所為自屬犯",
                ""
            ],
            [
                "罪實施過程中之幫助行為，自應論以幫助犯，被告葉陳椿辯",
                ""
            ],
            [
                "稱其所為係不罰之事後幫助行為云云，顯有誤會而無可取。",
                ""
            ],
            [
                "被告葉義雄辯稱：伊不知謝清賢要買票，是伊無「事前」之",
                ""
            ],
            [
                "幫助，故不構成幫助犯云云（見本院卷第92頁）。經查，據",
                ""
            ],
            [
                "證人葉廣儀於偵查中證稱：在投票的前一天伊在永康家裡，",
                ""
            ],
            [
                "大哥葉義雄打電話給伊，叫伊過去火鍋店說謝清賢在店裡，",
                ""
            ],
            [
                "之前葉義雄就有跟伊說謝清賢有在買票，所以這一次葉義雄",
                ""
            ],
            [
                "打電話來，伊就知道跟買票有關，伊就準備錄音機等語（99",
                ""
            ],
            [
                "年度選他字第607號卷第28頁），且被告葉廣儀與被告謝清",
                ""
            ],
            [
                "賢在上開時地見面係被告葉義雄出面邀約乙節，已如上述，",
                ""
            ],
            [
                "被告葉義雄並供稱：有次我在山上遇到謝清賢，在跟謝清賢",
                ""
            ],
            [
                "聊天當中，提到我跟我五弟葉廣儀，這次選舉不想支持葉榮",
                ""
            ],
            [
                "州，謝清賢就說你們是親兄弟，怎麼可能彼此不支持，我就",
                ""
            ],
            [
                "跟謝清賢說我跟葉榮州之間發生的事情，謝清賢就說那找時",
                ""
            ],
            [
                "間介紹認識一下葉廣儀，我記得當時我就有撥電話給葉廣儀",
                ""
            ],
            [
                "說謝清賢不認識你，要跟你見個面，拜託認識一下等語（原",
                ""
            ],
            [
                "審卷第36頁）。則據被告葉義雄所述，其既受被告謝清賢之",
                ""
            ],
            [
                "託，以電話聯絡被告葉廣儀相約見面，且被告葉廣儀確於接",
                ""
            ],
            [
                "獲被告葉義雄來電相約與被告謝清賢見面後，確有持自備之",
                ""
            ],
            [
                "錄音機前往上開火鍋店，並錄有如附表內容所示被告謝清賢",
                ""
            ],
            [
                "行賄經過，堪認證人葉廣儀證稱其自被告葉義雄處聽聞被告",
                ""
            ],
            [
                "謝清賢賄選一事，已可採信。又證人葉廣儀於原審審理時證",
                ""
            ],
            [
                "稱：「（你大哥沒有問你說為何你和謝清賢要到後面來？）",
                ""
            ],
            [
                "是我大嫂叫我去後面講的。」、「（你大哥沒有覺得奇怪，",
                ""
            ],
            [
                "你們在前面講就好了，為何要到後面講？）他沒有那樣問。",
                ""
            ],
            [
                "」（原審卷第109頁），則苟被告謝清賢僅係單純透過被告",
                ""
            ],
            [
                "葉義雄居間聯繫，欲向被告葉廣儀拜票，何以葉廣儀會經引",
                ""
            ],
            [
                "導至上開火鍋店布簾後方談話？又查察賄選為政府努力查緝",
                ""
            ],
            [
                "之重點目標，人人均有檢舉之責，若被告葉義雄事前對被告",
                ""
            ],
            [
                "謝清賢欲於上開時地賄選一事並不知情，其對被告謝清賢當",
                ""
            ],
            [
                "場行賄，如此突兀之情，豈會態度自若，毫無訝異之舉，此",
                ""
            ],
            [
                "由如附表內容之錄音對話經過，被告謝清賢向被告葉廣儀傳",
                ""
            ],
            [
                "達「一票2,000元」之意思表示後，該錄音時間約1分17秒「",
                "000元"
            ],
            [
                "還是你過來這裡，載過來這裡」等語，係指因隔天要選舉，",
                ""
            ],
            [
                "葉義雄叫葉廣儀把孩子載過去火鍋店那邊，要開車載葉廣儀",
                ""
            ],
            [
                "等人一起去投票等情，已據證人葉廣儀證述屬實（原審卷第",
                ""
            ],
            [
                "176頁），益見被告葉義雄知悉謝清賢要向葉廣儀及其家人",
                ""
            ],
            [
                "行求賄賂，仍配合被告謝清賢而電請葉廣儀前來店裡無誤。",
                ""
            ],
            [
                "則以證人葉廣儀有自葉義雄得知被告謝清賢賄選風聲之來源",
                ""
            ],
            [
                "、攜帶錄音機前往上開火鍋店之緣由，及被告葉義雄在上開",
                ""
            ],
            [
                "火鍋店見聞被告謝清賢行賄經過之反應，甚至表示選舉日要",
                ""
            ],
            [
                "葉廣儀將小孩載去火鍋店，然後開車載葉廣儀全家一起去投",
                ""
            ],
            [
                "票等情，綜合以觀，自可認定被告葉義雄明知被告謝清賢欲",
                ""
            ],
            [
                "於上開時地向被告葉廣儀及其家人行賄，乃基於幫助之意思",
                ""
            ],
            [
                "，居間聯繫並提供場所，而給予行求賄賂之助力，此即係事",
                ""
            ],
            [
                "前及事中之幫助行為無誤，被告葉義雄辯稱其無事前之幫助",
                ""
            ],
            [
                "，故不成立幫助犯云云，殊非可取。",
                ""
            ],
            [
                "被告葉義雄、葉陳椿夫妻既未實際向被告葉廣儀及其家人表",
                ""
            ],
            [
                "達行賄之意思表示或交付賄款之要件行為，已無積極證據證",
                ""
            ],
            [
                "明被告葉義雄夫妻有實際參與投票行賄之犯行，亦無證據證",
                ""
            ],
            [
                "明其等有自被告謝清賢獲取任何利益，難認其等上開所為係",
                ""
            ],
            [
                "出於為自己犯罪之意，是其2人所為應係幫助犯。綜上所述",
                ""
            ],
            [
                "，被告葉義雄、葉陳椿所為幫助同案被告謝清賢行求賄賂及",
                ""
            ],
            [
                "預備行求賄賂之情，應可認定，其所辯各情，均為卸責之詞",
                ""
            ],
            [
                "，不足採信，本件事證明確，其2人犯行，堪以認定。",
                ""
            ],
            [
                "三、論罪科刑",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第1項係刑法第144條之特別規",
                ""
            ],
            [
                "定，依特別法優於普通法之法律競合關係，僅依公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1項之罪論處。再按公職人員選舉罷免法",
                ""
            ],
            [
                "之投票行賄罪，其行求、期約、交付行為，係屬階段行為，",
                ""
            ],
            [
                "倘屬最後階段之交付賄賂行為，除須有交付之對象，即有投",
                ""
            ],
            [
                "票權之收受賄賂者外，且必已完成交付之行為，始足當之；",
                ""
            ],
            [
                "否則仍屬期約或行求之階段（最高法院96年度台上字第2278",
                ""
            ],
            [
                "號判決意旨參照），又「行求」係指行賄人向有投票權人表",
                ""
            ],
            [
                "示願意交付賄賂或其他不正利益而言，只要行賄人有行求之",
                ""
            ],
            [
                "行為既足，並不以已獲得相對人承諾或相互意思表示一致為",
                ""
            ],
            [
                "必要。查被告謝清賢雖向被告葉廣儀為行賄之意思表示，並",
                ""
            ],
            [
                "交付賄款，惟被告葉廣儀係為取得賄款之物證，乃佯裝收受",
                ""
            ],
            [
                "賄款，同時將被告謝清賢向其行賄經過以錄音機錄下，足見",
                ""
            ],
            [
                "被告葉廣儀與被告謝清賢之行賄意思表示並未一致，故被告",
                ""
            ],
            [
                "謝清賢對被告葉廣儀行求行為，係犯公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第1項之行求賄賂罪，公訴人認此部分係交付賄賂罪，",
                ""
            ],
            [
                "應有誤會，附此敘明。",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第1項之投票行賄罪，以對於",
                ""
            ],
            [
                "有投票權之人，行求、期約或交付賄賂或其他不正利益，而",
                ""
            ],
            [
                "約其不行使投票權或為一定之行使者為構成要件。其中所謂",
                ""
            ],
            [
                "「約其」不行使投票權或為一定之行使，以該賄選之意思表",
                ""
            ],
            [
                "示已經到達有投票權之相對人為必要。是投票行求賄賂罪，",
                ""
            ],
            [
                "須行賄者一方之意思表示已到達對方，始克成立。若行賄者",
                ""
            ],
            [
                "單方之意思表示，尚未到達有投票權之相對人，則僅能論以",
                ""
            ],
            [
                "投票行求賄賂罪之預備犯（最高法院98年度台上字第1951號",
                ""
            ],
            [
                "判決意旨參照）。查被告謝清賢以1票2,000元對價對證人葉",
                "000元"
            ],
            [
                "廣儀行賄之同時，併將葉廣儀自身1票2,000元對價以外之其",
                "000元"
            ],
            [
                "餘賄款共6,000元，交予證人葉廣儀，委託葉廣儀轉達行賄",
                "000元"
            ],
            [
                "之意思及轉交賄款予同戶籍具有投票權之家人（即配偶呂秋",
                ""
            ],
            [
                "燕、兒子葉耀文、女兒葉羿君），然證人葉廣儀並未將其自",
                ""
            ],
            [
                "身所收受之1票2,000元對價以外之其餘賄款，轉交及轉告同",
                "000元"
            ],
            [
                "設籍於其戶內其他具有投票權之呂秋燕、葉耀文、葉羿君，",
                ""
            ],
            [
                "致被告謝清賢行賄之意思表示，尚未到達上開與葉廣儀同戶",
                ""
            ],
            [
                "籍具有投票權之呂秋燕、葉耀文、葉羿君，揆諸上開判決意",
                ""
            ],
            [
                "旨，被告謝清賢對呂秋燕、葉耀文、葉羿君所為，均係犯公",
                ""
            ],
            [
                "職人員選舉罷免法第99條第2項之投票行求賄賂罪之預備犯",
                ""
            ],
            [
                "。公訴意旨雖未記載證人葉廣儀未將其自身所收受之買票對",
                ""
            ],
            [
                "價以外之其餘賄款，轉交及轉告有投票權之呂秋燕、葉耀文",
                ""
            ],
            [
                "、葉羿君，復未就此部分論以投票行求賄賂罪之預備犯，均",
                ""
            ],
            [
                "尚有未洽，惟此部分與起訴部分，為一罪關係（詳後述），",
                ""
            ],
            [
                "均為起訴效力所及，本院自應併予審理。",
                ""
            ],
            [
                "被告葉義雄、葉陳椿均明知被告謝清賢欲對證人葉廣儀及其",
                ""
            ],
            [
                "家人行賄，被告葉義雄仍代為居間聯繫被告謝清賢、證人葉",
                ""
            ],
            [
                "廣儀於上開時地見面，後由被告葉陳椿導引雙方至布簾後方",
                ""
            ],
            [
                "隱密處，且提供該場所供討論賄選事宜，進而於被告謝清賢",
                ""
            ],
            [
                "行求時予以幫腔等，而提供一定之助力，使正犯謝清賢得以",
                ""
            ],
            [
                "藉由被告葉義雄、葉陳椿2人之幫助，對葉廣儀行求賄賂及",
                ""
            ],
            [
                "對呂秋燕、葉耀文、葉羿君預備行求賄賂，是被告葉義雄、",
                ""
            ],
            [
                "葉陳椿所為，均係犯刑法第30條第1項、公職人員選舉罷免",
                ""
            ],
            [
                "法第99條第1項之幫助行求賄賂罪、同法第99條第2項之幫助",
                ""
            ],
            [
                "預備行求賄賂罪。公訴人認被告葉義雄、葉陳椿2人與被告",
                ""
            ],
            [
                "謝清賢間成立共同正犯云云，容有未洽；又被告葉義雄、葉",
                ""
            ],
            [
                "陳椿為幫助犯，爰依刑法第30條第2項之規定，按正犯之刑",
                ""
            ],
            [
                "減輕之。",
                ""
            ],
            [
                "按因公職人員選舉罷免法之投票行賄罪係侵害國家法益，如",
                ""
            ],
            [
                "以一行為同時對多數有投票權之人交付賄賂，約其不行使投",
                ""
            ],
            [
                "票權或為一定之行使，應僅成立一投票行賄罪。再按該罪之",
                ""
            ],
            [
                "預備犯，僅止於該罪著手實行前之準備階段，嗣若進而實行",
                ""
            ],
            [
                "行賄之行為，即為行賄所吸收，不另論罪。則以一行為同時",
                ""
            ],
            [
                "對多數有投票權人行賄，尚且論以一罪，其以一行為同時對",
                ""
            ],
            [
                "多數有投票權之人部分賄選，部分尚在預備賄選階段，尤僅",
                ""
            ],
            [
                "能論以一罪（最高法院98年度台上字第92 8號判決意旨參照",
                ""
            ],
            [
                "）。是本件被告謝清賢對證人葉廣儀行求賄賂，同時囑其轉",
                ""
            ],
            [
                "交賄款及轉知行賄之意思予其家屬即呂秋燕、葉耀文、葉羿",
                ""
            ],
            [
                "君，而分別對證人葉廣儀行求賄賂及預備對呂秋燕、葉耀文",
                ""
            ],
            [
                "、葉羿君行求賄賂；另被告葉義雄、葉陳椿同時為幫助行求",
                ""
            ],
            [
                "賄賂罪及幫助預備行求賄賂罪等行為，依上開說明，即以一",
                ""
            ],
            [
                "個舉動進行行求賄賂、預備行求賄賂（被告謝清賢部分）；",
                ""
            ],
            [
                "幫助行求賄賂、幫助預備行求賄賂（被告葉義雄夫妻部分）",
                ""
            ],
            [
                "，同時侵害一個國家法益，自應僅分別論以一行求賄賂罪及",
                ""
            ],
            [
                "幫助行求賄賂罪。",
                ""
            ],
            [
                "四、原審以被告3人罪證明確，因而適用公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第1項、第2項、第3項、第113條第3項，刑法第11條、",
                ""
            ],
            [
                "第30條、第37條第2項等規定，並審酌選舉乃實踐民主政治",
                ""
            ],
            [
                "的主要途徑，民眾透過投票權之行使以表達對政經環境之期",
                ""
            ],
            [
                "許及對政府施政成果之評價，苟候選人挾以金錢之威勢，進",
                ""
            ],
            [
                "出選場，並籍由買票之方式以達成當選之目的，則勢必使選",
                ""
            ],
            [
                "賢與能之目的，蕩然無存，更因排擠效應而使學識、經驗豐",
                ""
            ],
            [
                "富之人無法為民喉舌，進而侵蝕國家民主之根基，斲傷憲法",
                ""
            ],
            [
                "保障人民之基本權，故為維國家政治之清廉與立法、政策執",
                ""
            ],
            [
                "行之效率，自應嚴厲查禁賄選之行為，是被告謝清賢違反選",
                ""
            ],
            [
                "舉之精神及目的，以1票2,000元對價行賄，企圖藉此影響選",
                "000元"
            ],
            [
                "民之意願而使其順利當選里長，顯已破壞公平選舉制度，危",
                ""
            ],
            [
                "害應有之正當優質選舉風氣，所為誠屬不該；另被告葉義雄",
                ""
            ],
            [
                "、葉陳椿夫妻係居間聯繫、導引雙方至隱密處及提供行賄場",
                ""
            ],
            [
                "所等行為，而對被告謝清賢之上開行賄犯行提供助力，而未",
                ""
            ],
            [
                "實際對葉廣儀及其家人為行賄意思表示或交付賄款，所涉情",
                ""
            ],
            [
                "節較輕，並考量被告3人均無前科，且年紀均逾60歲，認公",
                ""
            ],
            [
                "訴人對被告謝清賢、葉義雄、葉陳椿各求處有期徒刑5年、3",
                ""
            ],
            [
                "年2月、3年2月，尚嫌過重等一切情狀，分別量處有期徒刑4",
                ""
            ],
            [
                "年、1年8月、1年8月，並應依公職人員選舉罷免法第113 條",
                ""
            ],
            [
                "第3項之規定，各宣告褫奪公權。復說明被告謝清賢交付予",
                ""
            ],
            [
                "葉廣儀之2,000元，係屬被告謝清賢已交付之賄賂，並經葉",
                "000元"
            ],
            [
                "廣儀提出予警方查扣，而葉廣儀所涉投票受賄罪嫌，經認定",
                ""
            ],
            [
                "無收受賄賂之犯意而判決無罪，則葉廣儀既未犯投票受賄罪",
                ""
            ],
            [
                "，其向被告謝清賢所拿取之2,000元，已無從依刑法第143條",
                "000元"
            ],
            [
                "第2項規定沒收，是自應依公職人員選舉罷免法第99條第3項",
                ""
            ],
            [
                "之規定，將之宣告沒收。另扣案被告謝清賢已交付葉廣儀之",
                ""
            ],
            [
                "預備行賄呂秋燕、葉耀文、葉羿君之款項共6,000元，應依",
                "000元"
            ],
            [
                "公職人員選舉罷免法第99條第3項之規定，併予宣告沒收等",
                ""
            ],
            [
                "。本院經核其認事用法，並無違誤，量刑方面亦稱妥適，被",
                ""
            ],
            [
                "告3人提起上訴否認犯罪，自無可取，其上訴均為無理由，",
                ""
            ],
            [
                "應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官黃朝貴到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   102    年    5     月    9     日",
                ""
            ],
            [
                "刑事第五庭  審判長法  官  陳珍如",
                ""
            ],
            [
                "法  官  翁金緞",
                ""
            ],
            [
                "法  官  黃國永",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  陳淑貞",
                ""
            ],
            [
                "中    華    民    國   102    年    5     月    9     日",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文",
                ""
            ],
            [
                "公職人員選舉罷免法第99條對於有投票權之人，行求期約或交付",
                ""
            ],
            [
                "賄賂或其他不正利益，而約其不行使投票權或為一定之行使者，",
                ""
            ],
            [
                "處3年以上10年以下有期徒刑，得併科新臺幣1百萬元以上1千萬",
                "1百萬元"
            ],
            [
                "元以下罰金。",
                ""
            ],
            [
                "預備犯前項之罪者，處1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1項或第2項之罪，於犯罪後六個月內自首者，減輕或免除其",
                ""
            ],
            [
                "刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1項或第2項之罪，在偵查中自白者，減輕其刑；因而查獲候",
                ""
            ],
            [
                "選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "附表（A男係被告葉義雄、B男係被告謝清賢、C男係被告葉廣儀",
                ""
            ],
            [
                "、D女係被告葉陳椿）",
                ""
            ],
            [
                "┌─────────────────────────────┐",
                ""
            ],
            [
                "│勘驗紀錄                                                  │",
                ""
            ],
            [
                "│案號案由：100年度選訴字第40號                           │",
                ""
            ],
            [
                "│勘驗標的：99年11月26日晚上錄音摘錄光碟                  │",
                ""
            ],
            [
                "│錄音時間：全長3分30秒                                   │",
                ""
            ],
            [
                "│勘驗結果：                                              │",
                ""
            ],
            [
                "│以下勘驗至2分28秒處，對話內容中無法辨識部分以「...」表示  │",
                ""
            ],
            [
                "│，無法分辯何人聲音時以「男、女」表示。                    │",
                ""
            ],
            [
                "│Ａ男8秒：這給小孩，因為你認識他啦，你老婆不認識他，你兒   │",
                ""
            ],
            [
                "│子也不認識他。                                            │",
                ""
            ],
            [
                "│Ｂ男15秒：我一號啦，你們的二號。                          │",
                ""
            ],
            [
                "│Ｃ男18秒：我都沒回來我不知道。                            │",
                ""
            ],
            [
                "│Ａ男20秒：你給燕阿看，絕對不行，叫那些孩子交代好，不能沒  │",
                ""
            ],
            [
                "│給人家投，絕對要投給他，文阿，文啊你..，文啊你晚上照理說  │",
                ""
            ],
            [
                "│要把他叫來，讓我把他洗腦洗一洗。                          │",
                ""
            ],
            [
                "│Ｃ男35秒：文阿，我跟他講也說不聽，別人說他會聽，我跟他說..│",
                ""
            ],
            [
                "│，再怎麼跟他說都沒效，沒有一點機會。                      │",
                ""
            ],
            [
                "│Ａ男43秒：不是啦，不是啦，我知道啦。                      │",
                ""
            ],
            [
                "│Ｂ男44秒：你兒子嗎?                                       │",
                ""
            ],
            [
                "│Ａ男45秒：他兒子，那個大漢的。                            │",
                ""
            ],
            [
                "│Ｃ男47秒：那個我跟他說，他不會聽啦。                      │",
                ""
            ],
            [
                "│  男51秒：沒有啦，那個不能在那邊..。                      │",
                ""
            ],
            [
                "│Ｄ女54秒：對啦，對啦。                                    │",
                ""
            ],
            [
                "│Ｂ男56秒：你，你，你，讓我拜託啦。                        │",
                ""
            ],
            [
                "│Ｂ男1分：對，這樣對。                                     │",
                ""
            ],
            [
                "│Ｃ男1分02秒：四個人。                                     │",
                ""
            ],
            [
                "│Ｂ男1分03秒：沒關係啦，沒關係啦。                         │",
                ""
            ],
            [
                "│Ｄ女1分04秒：四個。                                       │",
                ""
            ],
            [
                "│Ｂ男1分05秒：一個2000啦。                                 │",
                ""
            ],
            [
                "│Ｄ女1分06秒：那樣四個8000。                               │",
                ""
            ],
            [
                "│Ｃ男1分11秒：明天我會把他載過去啦。                       │",
                ""
            ],
            [
                "│Ｂ男l分14秒：阿你就，你就，你有沒有車子。                 │",
                ""
            ],
            [
                "│Ｃ男1分16秒：...，我騎摩托車。                            │",
                ""
            ],
            [
                "│  男1分17秒：還是你過來這裡，載過來這裡。                 │",
                ""
            ],
            [
                "│Ｃ男1分20秒：不用啦，我還要去別處。                       │",
                ""
            ],
            [
                "│Ｄ女1分22秒：不是危險啦。                                 │",
                ""
            ],
            [
                "│Ａ男l分23秒：文阿要跟他說好喔。                           │",
                ""
            ],
            [
                "│Ｄ女1分25秒：不是啦，怕他回去。                           │",
                ""
            ],
            [
                "│Ｂ男1分26秒：沒有啦，坐這吃就好了。                       │",
                ""
            ],
            [
                "│  男1分27秒：對對對。                                     │",
                ""
            ],
            [
                "│Ｄ女1分28秒：哦，對啦，坐在這。                           │",
                ""
            ],
            [
                "│Ｄ女1分36秒：...，其他都二號，                            │",
                ""
            ],
            [
                "│Ａ男1分40秒：議員，市長都二號啦。                         │",
                ""
            ],
            [
                "│Ｄ女1分41秒：反正這個一號，其他的都二號。                 │",
                ""
            ],
            [
                "│  男1分42秒：對。                                         │",
                ""
            ],
            [
                "│Ｂ男1分45秒：這個一號，你跟他說喔，投給一號。             │",
                ""
            ],
            [
                "│Ｃ男1分48秒：那個色澤不同的嘛。                           │",
                ""
            ],
            [
                "│Ｂ男1分47秒：啥？                                         │",
                ""
            ],
            [
                "│Ｃ男1分48秒：那個色澤不同的啦。                           │",
                ""
            ],
            [
                "│Ｂ男1分51秒：不是啦，認識字的看了都知道了，里長。         │",
                ""
            ],
            [
                "│Ｂ男1分57秒：里長，市長，里長啦，我選里長啦，就是我啦。   │",
                ""
            ],
            [
                "│Ｄ女2分02秒：一啦。                                       │",
                ""
            ],
            [
                "│  男2分04秒：你要選總統喔。                               │",
                ""
            ],
            [
                "│  女2分05秒：我說我也不知道他，還說我有去他家啦，怎麼可   │",
                ""
            ],
            [
                "│  以。                                                    │",
                ""
            ],
            [
                "│女2分10秒：…說的，誰說的。                               │",
                ""
            ],
            [
                "│Ｂ男2分11秒：安靜，安靜啦。                               │",
                ""
            ],
            [
                "│Ｃ男2分15秒：我知道啦。                                   │",
                ""
            ],
            [
                "│Ａ男2分16秒：文阿你要親自跟他交代，有時候娟仔會跟他洗腦。 │",
                ""
            ],
            [
                "│Ｃ男2分22秒：文阿，我講應該還會聽啦。                     │",
                ""
            ],
            [
                "│  女2分25秒：祝你高票當選。                               │",
                ""
            ],
            [
                "│Ｂ男2分27秒：謝謝，謝謝。                                 │",
                ""
            ],
            [
                "│Ｄ女2分28秒：當選，當選。                                 │",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,102,台上,2845,20130717": [
            [
                "最高法院刑事判決　　　　　　一○二年度台上字第二八四五號",
                ""
            ],
            [
                "上　訴　人　謝清賢",
                ""
            ],
            [
                "選任辯護人　林仲豪律師",
                ""
            ],
            [
                "　　　　　　吳佳龍律師",
                ""
            ],
            [
                "　　　　　　戴勝利律師",
                ""
            ],
            [
                "上　訴　人　葉義雄",
                ""
            ],
            [
                "　　　　　　葉陳椿",
                ""
            ],
            [
                "上二人共同",
                ""
            ],
            [
                "選任辯護人　江信賢律師",
                ""
            ],
            [
                "　　　　　　蔡麗珠律師",
                ""
            ],
            [
                "　　　　　　王津菁律師",
                ""
            ],
            [
                "上列上訴人等因賄選案件，不服台灣高等法院台南分院中華民國",
                ""
            ],
            [
                "一０二年五月九日第二審更審判決（一０二年度選上更字第九",
                ""
            ],
            [
                "號，起訴案號：台灣台南地方法院檢察署一００年度選偵字第一",
                ""
            ],
            [
                "０、四五、四六號），提起上訴，本院判決如下：",
                "０、四五"
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院台南分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定上訴人謝清賢、葉義雄、葉陳椿有其事實欄所載",
                ""
            ],
            [
                "賄選犯行明確，因而維持第一審論處謝清賢犯公職人員選舉罷免",
                ""
            ],
            [
                "法第九十九條第一項之行求賄賂罪刑；葉義雄、葉陳椿幫助犯公",
                ""
            ],
            [
                "職人員選舉罷免法第九十九條第一項之行求賄賂罪刑之判決，駁",
                ""
            ],
            [
                "回其等於第二審之上訴，固非無見。",
                ""
            ],
            [
                "惟查：（一）、判決不載理由者當然為違背法令，所謂判決不載",
                ""
            ],
            [
                "理由，係指依法應記載於判決理由內之事項不予記載，或記載不",
                ""
            ],
            [
                "完備者而言，此為刑事訴訟法第三百七十九條第十四款上段之當",
                ""
            ],
            [
                "然解釋。原判決理由壹、三、「證據能力部分」，以「辯護人雖",
                ""
            ],
            [
                "主張：系爭錄音帶內容既無法判定為何人之聲音，…應認系爭錄",
                ""
            ],
            [
                "音帶無證據能力云云。惟按錄音帶係經由錄音機，以機械力直接",
                ""
            ],
            [
                "將聲音收錄在空白錄音帶上製成，係屬物證；倘未經人為操作，",
                ""
            ],
            [
                "未伴有人之主觀意見在內，自有證據能力。查，依卷內資料所示",
                ""
            ],
            [
                "，扣案之錄音帶係證人葉廣儀風聞被告謝清賢賄選，為求取證，",
                ""
            ],
            [
                "而以錄音機在火鍋店，收錄自己與他人間之對話而製成…。依上",
                ""
            ],
            [
                "開說明，該錄音帶應具有證據能力；」然葉義雄、葉陳椿於原審",
                ""
            ],
            [
                "除否認錄音帶上有其二人之聲音外，並爭執該錄音帶是否有遭到",
                ""
            ],
            [
                "變造或剪接之情，進而主張公訴人顯然無法舉證證明是否「未經",
                ""
            ],
            [
                "人為操作」，自無證據能力（原審卷第九一、九二頁）。原判決",
                ""
            ],
            [
                "就葉義雄、葉陳椿上開有利之辯解何以不足採信，上開錄音帶是",
                ""
            ],
            [
                "否確實「未經人為操作，未伴有人之主觀意見」，均未予論述說",
                ""
            ],
            [
                "明，遽為判決，已有判決理由不備之違背法令。（二）、原判決",
                ""
            ],
            [
                "雖引用上開錄音帶作為證人葉廣儀不利上訴人等證言之補強證據",
                ""
            ],
            [
                "，並據為上訴人等不利之論斷。另說明「該錄音因條件不足而無",
                ""
            ],
            [
                "法鑑定，非謂該錄音帶即係遭剪接或有重大瑕疵，仍須審酌其他",
                ""
            ],
            [
                "一切情狀茲為判斷。查，該錄音之對話情節及內容，堪認連續自",
                ""
            ],
            [
                "然，且長達40幾分鐘，應非刻意編排虛擬對話…」（第一０頁）",
                ""
            ],
            [
                "。原判決謂該錄音帶全長約四十五分鐘三十二秒，關於賄選部分",
                ""
            ],
            [
                "僅三分三十秒（摘錄部分如原判決附表所示），證人葉廣儀於第",
                ""
            ],
            [
                "一審復證稱：其係在前往火鍋店途中，經過崑山科技大學門口時",
                ""
            ],
            [
                "，按下錄音機；至火鍋店門口，有跟小孩子說話再進去。其間，",
                ""
            ],
            [
                "謝清賢有走出來與其打招呼，然後謝清賢進入火鍋店與友人一起",
                ""
            ],
            [
                "用餐。之後，謝清賢才與其至布簾後之廚房處，以一票新台幣（",
                ""
            ],
            [
                "下同）二千元，共計八千元之對價賄選。該項錄音係錄到自動跳",
                "二千元,八千元"
            ],
            [
                "起來為止等語（第一審卷第一０四頁背面至第一一一頁）。倘若",
                ""
            ],
            [
                "無誤，該錄音內容應非只賄選部分而已。究該錄音帶之全部內容",
                ""
            ],
            [
                "如何？所錄得之相關過程，是否確如葉廣儀所述？事涉葉廣儀不",
                ""
            ],
            [
                "利於上訴人等之證詞是否可採之判斷，亦與該錄音帶是否確如原",
                ""
            ],
            [
                "判決認定「對話情節及內容，堪認連續自然，且長達40幾分鐘，",
                ""
            ],
            [
                "應非刻意編排虛擬對話」乙節攸關。此部分本院第一次發回已予",
                ""
            ],
            [
                "指明，原審猶未加究明釐清即遽為判決，有調查未盡及判決理由",
                ""
            ],
            [
                "不備之違背法令。上訴意旨執以指摘原判決不當，非無理由，因",
                ""
            ],
            [
                "上述違背法令影響事實之確定，本院無可據以為裁判，應認原判",
                ""
            ],
            [
                "決仍有撤銷發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○二  年    七    月   十七   日",
                ""
            ],
            [
                "最高法院刑事第十一庭",
                ""
            ],
            [
                "審判長法官  王  居  財",
                ""
            ],
            [
                "法官  郭  毓  洲",
                ""
            ],
            [
                "法官  沈  揚  仁",
                ""
            ],
            [
                "法官  林  恆  吉",
                ""
            ],
            [
                "法官  呂  永  福",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○二  年    七    月  二十二  日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,102,選上更(二),44,20140225,1": [
            [
                "臺灣高等法院臺南分院刑事判決　 102年度選上更(二)字第44號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　謝清賢",
                ""
            ],
            [
                "選任辯護人　林仲豪律師",
                ""
            ],
            [
                "　　　　　　吳佳龍律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　葉義雄",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　葉陳椿",
                ""
            ],
            [
                "上二人共同　",
                ""
            ],
            [
                "選任辯護人　江信賢律師",
                ""
            ],
            [
                "　　　　　　蔡麗珠律師",
                ""
            ],
            [
                "　　　　　　鄭家豪律師",
                ""
            ],
            [
                "上列上訴人等因賄選等案件，不服臺灣臺南地方法院100年度選",
                ""
            ],
            [
                "訴字第40號中華民國101年1月20日第一審判決（起訴案號：臺灣",
                ""
            ],
            [
                "臺南地方法院檢察署100年度選偵字第10、45、46號），提起上",
                ""
            ],
            [
                "訴，經判決後由最高法院第二次發回更審，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於謝清賢部分撤銷。",
                ""
            ],
            [
                "謝清賢對於有投票權之人行求賄賂而約其投票權為一定之行使，",
                ""
            ],
            [
                "處有期徒刑貳年，緩刑伍年，並應於本判決確定之日起壹年內向",
                ""
            ],
            [
                "公庫支付新臺幣伍拾萬元，褫奪公權貳年，扣案行求之賄賂新臺",
                "萬元"
            ],
            [
                "幣貳仟元及預備行求之賄賂新臺幣陸仟元均沒收。",
                ""
            ],
            [
                "其他上訴駁回（即葉義雄、葉陳椿部分）。",
                ""
            ],
            [
                "葉義雄、葉陳椿均緩刑參年，並均應於本判決確定之日起壹年內",
                ""
            ],
            [
                "各向公庫支付新臺幣貳拾萬元。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、謝清賢係民國99年地方自治團體公職人員選舉．直轄市臺南",
                ""
            ],
            [
                "市○○○○○區○○○○○○○○○○○號候選人（第○號",
                ""
            ],
            [
                "為葉榮州），葉義雄、葉陳椿夫妻係葉榮州兄嫂，葉義雄與",
                ""
            ],
            [
                "葉榮州間前因祖產問題感情交惡，謝清賢與葉義雄聊天時得",
                ""
            ],
            [
                "悉其與胞弟葉廣儀不欲支持葉榮州。謝清賢為求當選，明知",
                ""
            ],
            [
                "不得賄選，竟思以金錢為對價，基於對有投票權之人賄賂約",
                ""
            ],
            [
                "其投票權為一定行使，及預備對有投票權之人賄賂約其投票",
                ""
            ],
            [
                "權為一定行使之犯意，先於99年11月25日（以下年月均同）",
                ""
            ],
            [
                "前之當月某日，託葉義雄邀約葉廣儀見面，而葉義雄、葉陳",
                ""
            ],
            [
                "椿夫妻均明知謝清賢欲對葉廣儀本人及其有投票權之家人（",
                ""
            ],
            [
                "妻呂秋燕、子葉耀文、女葉羿君）賄選，竟均基於對有投票",
                ""
            ],
            [
                "權之人賄賂約其投票權為一定行使，及預備對有投票權之人",
                ""
            ],
            [
                "賄賂約其投票權為一定行使之幫助犯意，電話聯繫謝清賢及",
                ""
            ],
            [
                "葉廣儀於26日在葉義雄夫妻出資由兒子所營設於臺南市○○",
                ""
            ],
            [
                "區○○路0000號之「○○○○火鍋店」會面。因葉廣儀早已",
                ""
            ],
            [
                "風聞謝清賢賄選情事，料想該等會面與賄選有關，無意接受",
                ""
            ],
            [
                "賄選，惟仍赴約，並於26日晚間7 時許抵達上址前，即以預",
                ""
            ],
            [
                "先備置之錄音機於途中開始錄音。葉廣儀、謝清賢抵達上開",
                ""
            ],
            [
                "火鍋店後，葉義雄將謝清賢之競選傳單交與葉廣儀，告知葉",
                ""
            ],
            [
                "廣儀轉告其配偶與子女投票支持謝清賢。謝清賢則在旁核計",
                ""
            ],
            [
                "設籍於葉廣儀戶內具有投票權之人數，葉陳椿表示「在這裏",
                ""
            ],
            [
                "說話不方便」，乃引導葉廣儀、謝清賢至該火鍋店內以布簾",
                ""
            ],
            [
                "區隔之後方隱密處，葉義雄隨同進入，謝清賢即向葉廣儀請",
                ""
            ],
            [
                "託全家支持，經葉廣儀告以其戶籍內有投票權人數為4 人（",
                ""
            ],
            [
                "本人、妻呂秋燕、子葉耀文、女葉羿君），葉陳椿隨即在旁",
                ""
            ],
            [
                "幫腔回應「4 個」，謝清賢接口答稱「1 個2,000 啦」，葉",
                ""
            ],
            [
                "陳椿再順勢稱「那樣4 個8,000 」，謝清賢旋以每票新臺幣",
                ""
            ],
            [
                "（下同）2,000 元計4 票共8,000 元之對價，向葉廣儀行求",
                "000 元"
            ],
            [
                "賄選並如數交付，並囑葉廣儀轉知其家人（呂秋燕、葉耀文",
                ""
            ],
            [
                "、葉羿君）投票支持登記○號之候選人，葉廣儀實無接受賄",
                ""
            ],
            [
                "選之真意，仍佯予應允而收受，並錄得含上開對話內容之錄",
                ""
            ],
            [
                "音帶。謝清賢投票賄選，就葉廣儀部分，因其本人無接受之",
                ""
            ],
            [
                "意，僅止於行求；就葉廣儀家人部分，因葉廣儀亦未將上情",
                ""
            ],
            [
                "轉知家人並轉交賄款，謝清賢對彼等投票賄選則僅止於預備",
                ""
            ],
            [
                "行求。嗣葉廣儀於27日投票日上午，將上開賄款8,000 元及",
                "000"
            ],
            [
                "錄音帶交其兄葉榮州於同日晚間7 時30分許向臺灣臺南地方",
                ""
            ],
            [
                "法院檢察署選舉查察聯繫中心提出檢舉而循線查獲。",
                ""
            ],
            [
                "二、案經臺南市政府警察局善化分局報告臺灣臺南地方法院檢察",
                ""
            ],
            [
                "署檢察官及該署檢察官自動檢舉偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力",
                ""
            ],
            [
                "一、按被告以外之人於審判外之陳述，經當事人於審判程序同意",
                ""
            ],
            [
                "作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，",
                ""
            ],
            [
                "認為適當者，亦得為證據，刑事訴訟法第159條之5第1項定",
                ""
            ],
            [
                "有明文。查本件認定事實所援引之證據，關於證據能力，提",
                ""
            ],
            [
                "示當事人及辯護人等均表示同意作為證據（見本院卷第152-",
                ""
            ],
            [
                "162頁），本院審酌該等審判外陳述作成當時之過程、內容",
                ""
            ],
            [
                "、功能等情況綜合判斷，認具備合法可信之適當性保障，與",
                ""
            ],
            [
                "起訴待證事實具關連性且無證據價值過低之情形，均有證據",
                ""
            ],
            [
                "能力，得採為認定事實之基礎。又關於卷內文書及物證之證",
                ""
            ],
            [
                "據能力，當事人及辯護人均未有主張排除之爭執，本院審酌",
                ""
            ],
            [
                "各該書證、物證取得過程並無瑕疵（關於錄音部分另詳下述",
                ""
            ],
            [
                "），均有證據能力。",
                ""
            ],
            [
                "二、刑事訴訟法上「證據排除法則」，係指將具有證據價值或真",
                ""
            ],
            [
                "實之證據，因取得程序之違法，乃予以排除之法則。國家機",
                ""
            ],
            [
                "關違法偵查蒐證適用「證據排除法則」之主要目的，在於抑",
                ""
            ],
            [
                "制違法偵查、嚇阻國家機關之不法濫權，使人民免於遭受國",
                ""
            ],
            [
                "家機關非法偵查之侵害、干預，藉以保障人民之基本權（誡",
                ""
            ],
            [
                "命之對象係國家），此與私人取證若涉不法，係基於私人之",
                ""
            ],
            [
                "地位侵害他人私權利有別。國家機關偵查蒐證與私人取證之",
                ""
            ],
            [
                "適法性判斷，理論基礎有異，私人所取得之證據倘涉不法，",
                ""
            ],
            [
                "原則上無證據排除法則之適用。然私人取證之過程，仍不能",
                ""
            ],
            [
                "自外於整體法秩序之規範，揆諸現行實定法就私人錄音行為",
                ""
            ],
            [
                "之相關規定：刑法第315條之1設有無故竊錄他人非公開言論",
                ""
            ],
            [
                "、談話罪；為保障人民秘密通訊自由不受非法侵害而制定之",
                ""
            ],
            [
                "通訊保障及監察法，其第29條第3款規定「監察他人之通訊",
                ""
            ],
            [
                "（含言論及談話），監察者為通訊之一方，而非出於不法目",
                ""
            ],
            [
                "的者，不罰」，明揭此情形不屬非法侵害他人秘密通訊自由",
                ""
            ],
            [
                "。而犯罪人之言論或談話本身即係犯罪內容者，遭私人蒐證",
                ""
            ],
            [
                "錄取以為檢舉，犯罪人不得因避免犯罪之追訴，主張有合理",
                ""
            ],
            [
                "之隱私期待。故本件葉廣儀私人為檢舉犯罪，所取得之錄音",
                ""
            ],
            [
                "證據，未有國家機關介入其間，依刑法及通訊保障及監察法",
                ""
            ],
            [
                "規定，通訊之一方並非無故且非出於不法目的之錄音，該所",
                ""
            ],
            [
                "取得之證據，並無不法可言，當無證據排除之疑義。",
                ""
            ],
            [
                "三、錄音媒體係經機器裝備直接之運作將聲音收錄使能重現，其",
                ""
            ],
            [
                "將語音如實錄取，未伴有人類思維認知之主觀意見，錄音媒",
                ""
            ],
            [
                "體暨其上錄存之電磁紀錄本身係屬物證。而對錄音媒體所錄",
                ""
            ],
            [
                "話語內容之言說者人別之爭執，屬證據關連性之問題，亦屬",
                ""
            ],
            [
                "證據能力之範疇。本件由證人葉廣儀所錄取之錄音帶，因錄",
                ""
            ],
            [
                "音品質不佳及雜音干擾，以致無法進行聲紋比對及剪接變造",
                ""
            ],
            [
                "鑑定，雖鑑定之證據方法無法釐清言說者人別此一待證事實",
                ""
            ],
            [
                "，然從另一證據方法（人證）之途徑，則非無從加以調查認",
                ""
            ],
            [
                "定：被告葉義雄、葉陳椿於聽取錄音內容後，葉義雄供述「",
                ""
            ],
            [
                "聽到葉廣儀和謝清賢的聲音」、葉陳椿供述「好像有聽到我",
                ""
            ],
            [
                "先生的聲音說『那是你大漢的』」等語（99年度選他字第60",
                ""
            ],
            [
                "7號卷﹙下稱選他字卷﹚第78、79頁），自堪確認該扣案錄",
                ""
            ],
            [
                "音帶所錄取之對話內容與本案具關連性，進而就其內容調查",
                ""
            ],
            [
                "其證明力。",
                ""
            ],
            [
                "貳、認定犯罪事實所憑之證據及認定之理由",
                ""
            ],
            [
                "一、前揭事實，業據被告謝清賢、葉義雄、葉陳椿坦承不諱（見",
                ""
            ],
            [
                "本院卷第152、198頁），彼此互核一致，並據證人葉廣儀證",
                ""
            ],
            [
                "述綦詳（見選他字卷第28頁；原審卷第103-113、176-178頁",
                ""
            ],
            [
                "；原法院99年度選字第16號當選無效案影印卷﹙下稱原法院",
                ""
            ],
            [
                "民事卷﹚第69頁背面）。證人葉廣儀所錄被告謝清賢行求賄",
                ""
            ],
            [
                "賂過程之扣案錄音帶，前迭經原審就重點部分勘驗無誤（見",
                ""
            ],
            [
                "原審卷第100-101、175-176頁，內容如附表），復經本院全",
                ""
            ],
            [
                "程長達45分32秒勘驗結果，除初始於3分42秒疑有按鍵切換",
                ""
            ],
            [
                "聲外，自該分秒以降迨45分32秒結束，連續錄音未中斷，有",
                ""
            ],
            [
                "本院勘驗筆錄在卷可考（見本院卷第107-110頁），錄音全",
                ""
            ],
            [
                "部內容，含如附表約3分半鐘之關鍵部分（錄音流水起迄分",
                ""
            ],
            [
                "秒：42:10-44:30 ，按歷次勘驗所製譯文略有秒差），核與",
                ""
            ],
            [
                "證人葉廣儀之證言吻合。而葉廣儀經送測謊鑑定結果，就其",
                ""
            ],
            [
                "所稱被告謝清賢買票賄選並交付金錢一事，無不實反應，有",
                ""
            ],
            [
                "內政部警政署刑事警察局100年5月30日刑鑑字第0000000000",
                ""
            ],
            [
                "號鑑定書及檢附之測謊鑑定過程參考資料可佐（含測謊儀器",
                ""
            ],
            [
                "測試具結書、測謊鑑定資料表、測謊鑑定說明書、反應圖譜",
                ""
            ],
            [
                "、測謊圖譜分析量化表、測謊鑑定人資歷表等）附卷足參（",
                ""
            ],
            [
                "見選偵字卷第21-61頁）。又被告謝清賢係直轄市臺南市○",
                ""
            ],
            [
                "○○○○區○○○○○○○○○○○號○○候選人，而葉廣",
                ""
            ],
            [
                "儀、呂秋燕、葉耀文、葉羿君4 人均係該選區有投票權之人",
                ""
            ],
            [
                "等情，亦有臺南市選舉委員會100 年1 月3 日南市選一字第",
                ""
            ],
            [
                "000000000 號函所附之得票數、當選公告、臺南市○○區戶",
                ""
            ],
            [
                "政事務所102 年南市○○○○○0000000000號函、臺南市選",
                ""
            ],
            [
                "舉委員會102 年3 月21日南市選一字第0000000000號函所附",
                ""
            ],
            [
                "本次選舉之選舉人名冊等可考（見原法院民事卷第4-5 頁；",
                ""
            ],
            [
                "本院更卷第95-96 頁）。均堪認定。",
                ""
            ],
            [
                "二、被告葉義雄、葉陳椿知悉被告謝清賢欲向葉廣儀及其家人賄",
                ""
            ],
            [
                "選，仍配合安排並提供場所會面，復見聞被告謝清賢行賄經",
                ""
            ],
            [
                "過，在旁幫腔（即如附表所示之行為），然未有向葉廣儀及",
                ""
            ],
            [
                "其家人表達行賄之意思或交付賄款，復未從中獲取經濟上之",
                ""
            ],
            [
                "利益，應僅止於幫助被告謝清賢賄選之意思，為其提供助力",
                ""
            ],
            [
                "而已。綜據上述，本件事證明確，被告謝清賢、葉義雄、葉",
                ""
            ],
            [
                "陳椿之犯行均堪認定，應依法論科。",
                ""
            ],
            [
                "參、論罪科刑",
                ""
            ],
            [
                "一、按公職人員選舉罷免法之投票賄賂（或不正利益）罪，包括",
                ""
            ],
            [
                "預備、行求、期約、交付等行為，其間有階段之關係。倘屬",
                ""
            ],
            [
                "最後階段之交付賄賂行為，須行賄者交付賄賂予確有受賄真",
                ""
            ],
            [
                "意之有投票權人收受，始足當之。又「行求」係指行賄人向",
                ""
            ],
            [
                "有投票權人表示以賄賂為對價，換取相對人特定之投票行為",
                ""
            ],
            [
                "之意，祇要行賄人有提出要求之行為即屬之，不以相對人表",
                ""
            ],
            [
                "示同意與否為必要，然若相對人相與有接受之意思合致，則",
                ""
            ],
            [
                "為期約。其次，投票賄賂罪以對於有投票權人約其投票權之",
                ""
            ],
            [
                "一定行使為要件，既曰「約其……為一定之行使」，於行求",
                ""
            ],
            [
                "賄選罪，自應以賄選之意思表示到達該有投票權之相對人為",
                ""
            ],
            [
                "必要，否則僅能論以行求之預備犯。此外，賄選係侵害國家",
                ""
            ],
            [
                "法益之犯罪，就同一選舉，一行為同時對多數投票權人賄選",
                ""
            ],
            [
                "，應僅成立一投票賄賂罪，又該罪之預備犯，僅止於著手實",
                ""
            ],
            [
                "行前之準備階段，嗣若進而為實行行為，即為其後之進階賄",
                ""
            ],
            [
                "選行為所吸收，不另論罪。故而，一行為同時對多數有投票",
                ""
            ],
            [
                "權人賄選，尚且論以一罪，則倘一行為同時對多數有投票權",
                ""
            ],
            [
                "人，部分為賄選之實行行為，部分尚在賄選之預備階段，尤",
                ""
            ],
            [
                "僅能論以一罪。",
                ""
            ],
            [
                "二、被告謝清賢雖向葉廣儀為賄選之表示且交付賄款，然葉廣儀",
                ""
            ],
            [
                "並無同意且收受之合致真意，被告謝清賢對葉廣儀之賄選，",
                ""
            ],
            [
                "自僅止於行求階段；又被告謝清賢雖囑葉廣儀將賄選之意思",
                ""
            ],
            [
                "轉知其配偶與子女並轉交賄款，然葉廣儀虛應未予轉告及交",
                ""
            ],
            [
                "付，被告謝清賢對葉廣儀之配偶與子女之賄選，應僅止於預",
                ""
            ],
            [
                "備行求之階段。被告葉義雄、葉陳椿幫助被告謝清賢賄選，",
                ""
            ],
            [
                "自應從屬於被告謝清賢之罪名論罪。",
                ""
            ],
            [
                "三、",
                ""
            ],
            [
                "、核被告謝清賢所為，係犯公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "之投票行求賄賂罪（對葉廣儀賄選部分）及同條第2項之投",
                ""
            ],
            [
                "票預備行求賄賂罪（對葉廣儀之配偶及子女賄選部分）。被",
                ""
            ],
            [
                "告謝清賢一行為同時對葉廣儀及其配偶子女等多數有投票權",
                ""
            ],
            [
                "人賄選，部分為賄選之行求，部分為賄選之預備行求，僅論",
                ""
            ],
            [
                "以一投票行求賄賂罪。公訴意旨認被告謝清賢涉犯投票交付",
                ""
            ],
            [
                "賄賂罪，容有未洽，惟僅賄求投票權為一定行使階段態樣之",
                ""
            ],
            [
                "差異，均屬同條項所規定之買票賄選犯罪，無庸變更起訴法",
                ""
            ],
            [
                "條。",
                ""
            ],
            [
                "、核被告葉義雄、葉陳椿幫助被告謝清賢上開犯罪，則均各犯",
                ""
            ],
            [
                "同法第99條第1項之投票行求賄賂罪（對葉廣儀賄選部分）",
                ""
            ],
            [
                "及同條第2項之投票預備行求賄賂罪（對葉廣儀之配偶及子",
                ""
            ],
            [
                "女賄選部分），依刑法第30條規定，屬幫助犯，各祇論以一",
                ""
            ],
            [
                "幫助投票行求賄賂罪。公訴意旨認被告葉義雄、葉陳椿均涉",
                ""
            ],
            [
                "犯投票交付賄賂罪，尚有未洽，惟僅賄求投票權為一定行使",
                ""
            ],
            [
                "階段態樣之差異，均屬同條項所規定之買票賄選犯罪，無庸",
                ""
            ],
            [
                "變更起訴法條；復認被告葉義雄、葉陳椿與被告謝清賢為共",
                ""
            ],
            [
                "同正犯，亦有未洽。被告葉義雄、葉陳椿為幫助犯，爰按正",
                ""
            ],
            [
                "犯之刑，各減輕之。",
                ""
            ],
            [
                "、按犯罪事實是否已起訴，應以檢察官起訴書犯罪事實欄關於",
                ""
            ],
            [
                "擇為訴訟客體之社會事實之記載為準（司法院34年院解字第",
                ""
            ],
            [
                "2929號解釋參照），倘已記載相關之侵害性社會事實，縱未",
                ""
            ],
            [
                "予論列罪名並引用法條，仍不得謂未據起訴。本件起訴書犯",
                ""
            ],
            [
                "罪事實欄就被告謝清賢、葉義雄、葉陳椿等三人之犯行載敘",
                ""
            ],
            [
                "「由謝清賢向葉廣儀問其本人及親友之意願及票數後，葉義",
                ""
            ],
            [
                "雄及葉陳椿即引導葉廣儀及謝清賢至後方廚房內，經葉義雄",
                ""
            ],
            [
                "、葉陳椿當場說服後，由謝清賢當面交付8,000元予葉廣儀",
                "000元"
            ],
            [
                "收受（葉廣儀家中有投票權之人為4人，每1人之賄選金額為",
                ""
            ],
            [
                "2,000元）」等情，顯然業就被告謝清賢賄選及被告葉義雄",
                "000元"
            ],
            [
                "、葉陳椿幫助賄選之對象，包括葉廣儀本人及其家人3人等",
                ""
            ],
            [
                "侵害性社會事實揭明而起訴，僅因誤認葉廣儀有收受之真意",
                ""
            ],
            [
                "且轉知並交付賄款予其家人，失察被告謝清賢、葉義雄、葉",
                ""
            ],
            [
                "陳椿等僅止於行求或預備行求賄選，致未就行求及預備行求",
                ""
            ],
            [
                "等罪名加以論列且漏引法條而已，法院本即應予審理（原審",
                ""
            ],
            [
                "以此部分乃潛在事實為起訴效力所及而顯在化，誤認係起訴",
                ""
            ],
            [
                "犯罪事實之擴張，論述稍有微疵，然無礙全案情節與判決本",
                ""
            ],
            [
                "旨，附此指明）。",
                ""
            ],
            [
                "四、被告謝清賢無視賄選厲禁，猶故予違犯，固不能無罰，然其",
                ""
            ],
            [
                "參選里長而賄選，地域甚狹，對象與金額無多，僅葉廣儀及",
                ""
            ],
            [
                "其家人共4人計8,000元，復係透過被告葉義雄所介紹之胞弟",
                "000元"
            ],
            [
                "，有其特定人際網絡之侷限性，對選舉正確性所造成之影響",
                ""
            ],
            [
                "非鉅，更因葉廣儀無受賄之意，未致選舉之正確結果有實際",
                ""
            ],
            [
                "偏差，揆其僅國小畢業之智識程度，原即改制前○○鄉○○",
                ""
            ],
            [
                "○○○，透過里閭鄉間之人脈賄選，罪識感不高，現年事已",
                ""
            ],
            [
                "邁，復因腦梗塞之腦動脈阻塞致不良於行，有卷附奇美醫院",
                ""
            ],
            [
                "診斷證明書可憑，風燭殘年，境況堪憐，現及時幡然悛悔，",
                ""
            ],
            [
                "認罪不諱，經此偵審程序，切已深受教訓，依其客觀之犯罪",
                ""
            ],
            [
                "情狀，所造成社會選風之敗壞尚屬輕微，所犯投票行求賄賂",
                ""
            ],
            [
                "罪之法定最輕本刑為3 年以上有期徒刑，衡其犯罪之原因背",
                ""
            ],
            [
                "景、具體情節及主觀惡性等情狀，倘處以法定最低度刑，猶",
                ""
            ],
            [
                "有情輕法重之感，在客觀上顯足以引起一般同情，哀矜恤刑",
                ""
            ],
            [
                "，堪可憫恕，爰依刑法第59條之規定，酌減其刑。",
                ""
            ],
            [
                "肆、上訴之判斷",
                ""
            ],
            [
                "一、撤銷改判（關於被告謝清賢部分）",
                ""
            ],
            [
                "原審以被告謝清賢賄選事證明確，而予論罪科刑，固非無見",
                ""
            ],
            [
                "。惟查被告謝清賢上訴後坦承犯行，原審無法及時斟酌被告",
                ""
            ],
            [
                "迨上訴後始行認罪之犯後態度及中風等境況，未適用刑法第",
                ""
            ],
            [
                "59條規定予以酌量減輕其刑，容未允當，被告謝清賢以業已",
                ""
            ],
            [
                "認罪悔過為由，請求酌量減輕其刑並從輕量刑，核有理由，",
                ""
            ],
            [
                "應由本院將原判決此部分撤銷改判。關於被告謝清賢刑罰之",
                ""
            ],
            [
                "量定，茲以其責任為基礎，除審酌前揭酌減之情事外，併考",
                ""
            ],
            [
                "量其無視賄選蠹蝕民主政治根基之嚴重性，猶以身試法，干",
                ""
            ],
            [
                "犯賄選買票重罪，幸能及時醒悟，勇於認錯，素行良好，經",
                ""
            ],
            [
                "濟小康之生活狀況，犯罪之動機與手段單純，目的在於順利",
                ""
            ],
            [
                "當選，所生危害非鉅及犯後態度差可，並斟酌兩造關於量刑",
                ""
            ],
            [
                "之建議等一切情狀，處如主文第二項所示之有期徒刑2年。",
                ""
            ],
            [
                "被告謝清賢前未曾因故意犯罪受有期徒刑以上刑之宣告，有",
                ""
            ],
            [
                "臺灣高等法院被告前案紀錄表可佐，其因一時失慮致罹刑章",
                ""
            ],
            [
                "，坦承犯行，深具懊悔之意，經此訴訟教訓，當知謹慎誡懼",
                ""
            ],
            [
                "，信無再犯之虞，本院認其所受刑之諭知以暫不執行為適當",
                ""
            ],
            [
                "，併宣告緩刑5年，復顧及法律正義與社會觀感，斟酌其資",
                ""
            ],
            [
                "力狀況，命應於本判決確定之日起1年內向公庫支付50萬元",
                "50萬"
            ],
            [
                "，且依公職人員選舉罷免法第113條第3項規定宣告褫奪公權",
                ""
            ],
            [
                "2年。至於扣案被告謝清賢賄選用以行求之2,000元、預備行",
                "000元"
            ],
            [
                "求之6,000元，因葉廣儀收受係為檢舉，其本人及家人無投",
                "000元"
            ],
            [
                "票受賄犯行，無於受賄者相關罪刑項下沒收之情形，自應依",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第3項規定，不問屬於犯人與否",
                ""
            ],
            [
                "，均予宣告沒收。",
                ""
            ],
            [
                "二、上訴駁回（關於被告葉義雄、葉陳椿部分）",
                ""
            ],
            [
                "原審以被告葉義雄、葉陳椿罪證明確，適用公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1項、（贅引第2項）、第3項、第113條第3項",
                ""
            ],
            [
                "，刑法第11條、第30條、第37條第2項等規定，各論以幫助",
                ""
            ],
            [
                "投票行求賄賂罪，並審酌選舉乃實踐民主政治之主要途徑，",
                ""
            ],
            [
                "民眾藉此行使政權，苟候選人因賄賂而當選，非唯無法達選",
                ""
            ],
            [
                "賢與能之目的，更排擠適當人選為民喉舌，進而侵蝕民主體",
                ""
            ],
            [
                "制之根基，斲傷人民基本權，為維政治之清廉與效率，應嚴",
                ""
            ],
            [
                "查禁絕賄選，被告葉義雄、葉陳椿素行良好，年歲已高，居",
                ""
            ],
            [
                "間聯繫，為被告謝清賢之買票賄選行為居間聯繫而提供助力",
                ""
            ],
            [
                "，然情節相對輕微，且斟酌檢察官關於量刑之意見等一切情",
                ""
            ],
            [
                "狀，各處有期徒刑1年8月，並依公職人員選舉罷免法第113",
                ""
            ],
            [
                "條第3項之規定，各宣告褫奪公權1年，認事用法無誤，縱衡",
                ""
            ],
            [
                "以被告葉義雄、葉陳椿上訴後坦承犯行之因素，量刑仍屬妥",
                ""
            ],
            [
                "適，被告葉義雄、葉陳椿原否認犯罪而上訴，茲既因罪證明",
                ""
            ],
            [
                "確而認罪，自無可採，渠等上訴均無理由，應予駁回。",
                ""
            ],
            [
                "三、被告葉義雄、葉陳椿前均未曾因故意犯罪受有期徒刑以上刑",
                ""
            ],
            [
                "之宣告，俱有臺灣高等法院前案紀錄表可佐，渠等因一時失",
                ""
            ],
            [
                "慮致罹刑章，坦承犯行，深具懊悔之意，歷此訴訟教訓，當",
                ""
            ],
            [
                "知謹慎誡懼，信無再犯之虞，本院認渠等所受刑之宣告以暫",
                ""
            ],
            [
                "不執行為適當，併宣告緩刑3年，復顧及法律正義與社會觀",
                ""
            ],
            [
                "感，斟酌渠等資力狀況，命渠等均應於本判決確定之日起1",
                ""
            ],
            [
                "年內，各向公庫支付20萬元。",
                "20萬元"
            ],
            [
                "據上論斷，應依刑事訴訟法第368條、第369條第1項前段、第364",
                ""
            ],
            [
                "條、第299條第1項前段，公職人員選舉罷免法第99條第1項、第3",
                ""
            ],
            [
                "項、第113條第3項，刑法第11條、第59條、第37條第2項、第74",
                ""
            ],
            [
                "條第1項第1款、第2項第4款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官蘇南桓到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   103    年    2     月    25    日",
                ""
            ],
            [
                "刑事第四庭  審判長法  官  吳勇輝",
                ""
            ],
            [
                "法  官  林欣玲",
                ""
            ],
            [
                "法  官  蔡憲德",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  王薇潔",
                ""
            ],
            [
                "中    華    民    國   103    年    2     月    25    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1百萬元以上1千萬元以下罰金。",
                "1百萬元,1千萬元"
            ],
            [
                "預備犯前項之罪者，處1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1項或第2項之罪，於犯罪後六個月內自首者，減輕或免除其",
                ""
            ],
            [
                "刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1項或第2項之罪，在偵查中自白者，減輕其刑；因而查獲候",
                ""
            ],
            [
                "選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附表（A男葉義雄、B男謝清賢、C男葉廣儀、D女葉陳椿）",
                ""
            ],
            [
                "┌────────────────────────────────┐",
                ""
            ],
            [
                "│對話內容中無法辨識部分以「...」表示，無法分辯何人聲音時以「男、 │",
                ""
            ],
            [
                "│女」表示。                                                      │",
                ""
            ],
            [
                "│Ａ男    8秒：這給小孩，因為你認識他啦，你老婆不認識他，你兒子也 │",
                ""
            ],
            [
                "│             不認識他。                                         │",
                ""
            ],
            [
                "│Ｂ男   15秒：我○號啦，你們的○號。                             │",
                ""
            ],
            [
                "│Ｃ男   18秒：我都沒回來我不知道。                               │",
                ""
            ],
            [
                "│Ａ男   20秒：你給燕啊看，絕對不行，叫那些孩子交代好，不能沒給人 │",
                ""
            ],
            [
                "│             家投，絕對要投給他，文啊，文啊你..，文啊你晚上照理 │",
                ""
            ],
            [
                "│             說要把他叫來，讓我把他洗腦洗一洗。                 │",
                ""
            ],
            [
                "│Ｃ男   35秒：文啊，我跟他講也說不聽，別人說他會聽，我跟他說..， │",
                ""
            ],
            [
                "│             再怎麼跟他說都沒效，沒有一點機會。                 │",
                ""
            ],
            [
                "│Ａ男   43秒：不是啦，不是啦，我知道啦。                         │",
                ""
            ],
            [
                "│Ｂ男   44秒：你兒子嗎?                                          │",
                ""
            ],
            [
                "│Ａ男   45秒：他兒子，那個大漢的。                               │",
                ""
            ],
            [
                "│Ｃ男   47秒：那個我跟他說，他不會聽啦。                         │",
                ""
            ],
            [
                "│  男   51秒：沒有啦，那個不能在那邊..。                         │",
                ""
            ],
            [
                "│Ｄ女   54秒：對啦，對啦。                                       │",
                ""
            ],
            [
                "│Ｂ男   56秒：你，你，你，讓我拜託啦。                           │",
                ""
            ],
            [
                "│Ｂ男1分    ：對，這樣對。                                       │",
                ""
            ],
            [
                "│Ｃ男1分02秒：4個人。                                            │",
                ""
            ],
            [
                "│Ｂ男1分03秒：沒關係啦，沒關係啦。                               │",
                ""
            ],
            [
                "│Ｄ女1分04秒：4個。                                              │",
                ""
            ],
            [
                "│Ｂ男1分05秒：一個2,000啦。                                      │",
                ""
            ],
            [
                "│Ｄ女1分06秒：那樣4個8,000。                                     │",
                ""
            ],
            [
                "│Ｃ男1分11秒：明天我會把他載過去啦。                             │",
                ""
            ],
            [
                "│Ｂ男l分14秒：啊你就，你就，你有沒有車子。                       │",
                ""
            ],
            [
                "│Ｃ男1分16秒：...，我騎摩托車。                                  │",
                ""
            ],
            [
                "│  男1分17秒：還是你過來這裡，載過來這裡。                       │",
                ""
            ],
            [
                "│Ｃ男1分20秒：不用啦，我還要去別處。                             │",
                ""
            ],
            [
                "│Ｄ女1分22秒：不是危險啦。                                       │",
                ""
            ],
            [
                "│Ａ男l分23秒：文啊要跟他說好喔。                                 │",
                ""
            ],
            [
                "│Ｄ女1分25秒：不是啦，怕他回去。                                 │",
                ""
            ],
            [
                "│Ｂ男1分26秒：沒有啦，坐這吃就好了。                             │",
                ""
            ],
            [
                "│  男1分27秒：對對對。                                           │",
                ""
            ],
            [
                "│Ｄ女1分28秒：哦，對啦，坐在這。                                 │",
                ""
            ],
            [
                "│Ｄ女1分36秒：...，其他都○號。                                  │",
                ""
            ],
            [
                "│Ａ男1分40秒：議員，市長都○號啦。                               │",
                ""
            ],
            [
                "│Ｄ女1分41秒：反正這個○號，其他的都○號。                       │",
                ""
            ],
            [
                "│  男1分42秒：對。                                               │",
                ""
            ],
            [
                "│Ｂ男1分45秒：這個○號，你跟他說喔，投給○號。                   │",
                ""
            ],
            [
                "│Ｃ男1分48秒：那個色澤不同的嘛。                                 │",
                ""
            ],
            [
                "│Ｂ男1分47秒：啥？                                               │",
                ""
            ],
            [
                "│Ｃ男1分48秒：那個色澤不同的啦。                                 │",
                ""
            ],
            [
                "│Ｂ男1分51秒：不是啦，認識字的看了都知道了，里長。               │",
                ""
            ],
            [
                "│Ｂ男1分57秒：里長，市長，里長啦，我選里長啦，就是我啦。         │",
                ""
            ],
            [
                "│Ｄ女2分02秒：○啦。                                             │",
                ""
            ],
            [
                "│  男2分04秒：你要選總統喔。                                     │",
                ""
            ],
            [
                "│  女2分05秒：我說我也不知道他，還說我有去他家啦，怎麼可以。     │",
                ""
            ],
            [
                "│  女2分10秒：…說的，誰說的。                                   │",
                ""
            ],
            [
                "│Ｂ男2分11秒：安靜，安靜啦。                                     │",
                ""
            ],
            [
                "│Ｃ男2分15秒：我知道啦。                                         │",
                ""
            ],
            [
                "│Ａ男2分16秒：文啊你要親自跟他交代，有時候娟仔會跟他洗腦。       │",
                ""
            ],
            [
                "│Ｃ男2分22秒：文啊，我講應該還會聽啦。                           │",
                ""
            ],
            [
                "│  女2分25秒：祝你高票當選。                                     │",
                ""
            ],
            [
                "│Ｂ男2分27秒：謝謝，謝謝。                                       │",
                ""
            ],
            [
                "│Ｄ女2分28秒：當選，當選。                                       │",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}