{
    "id": "TNDM,95,選訴,32,20070307,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TNDM%2C95%2C%E9%81%B8%E8%A8%B4%2C32%2C20070307%2C1",
    "history": {
        "TNDM,95,選訴,32,20070307,1": [
            [
                "臺灣臺南地方法院刑事判決　　　　　　　95年度選訴字第32號",
                ""
            ],
            [
                "公　訴　人　臺灣臺南地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　乙○○",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "九十五年度選偵字第五二號、第六八號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "乙○○無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本件公訴意旨略以：被告乙○○係第十八屆臺南市○區○道",
                ""
            ],
            [
                "里里長候選人，為求順利當選，竟基於預備對有投票權之人",
                ""
            ],
            [
                "交付賄賂約其投票權為一定行使之犯意，於民國（下同）九",
                ""
            ],
            [
                "十五年二月初某日，在臺南市○○路○段五二八號其所經營",
                ""
            ],
            [
                "之自助餐店，以總價新臺幣（下同）一萬四千四百元向懿鋅",
                "一萬四千四百元"
            ],
            [
                "保險代理人股份有限公司 (下稱懿鋅公司）職員丙○○購買",
                ""
            ],
            [
                "及訂製競選文宣及賄選財物合一型之保險契約卡八百張，作",
                ""
            ],
            [
                "為預備對有投票權之人行賄而約其為一定行使之用。上開保",
                ""
            ],
            [
                "險契約卡之內容為正面印有「大道里里長候選人；認真、務",
                ""
            ],
            [
                "實、有責任；乙○○鞠躬；敢做敢當、務實負責；乙○○學",
                ""
            ],
            [
                "歷、經歷、現任職務、聯絡電話及連絡處地址及其照片等」",
                ""
            ],
            [
                "競選宣傳文字及圖樣，並印有「一般意外身故給付十萬元、",
                "十萬元"
            ],
            [
                "重大燒燙傷依第一至第六級給付零點五萬至十萬元及意外殘",
                "五萬,至十萬元"
            ],
            [
                "廢依第一至第六級給付零點五萬至十萬元等」等意外保險契",
                "五萬,至十萬元"
            ],
            [
                "約保障內容；背面印有保險期間、保險契約卡開卡登錄生效",
                ""
            ],
            [
                "流程、開卡帳號及密碼等資訊，並附有以傳真方式登錄保險",
                ""
            ],
            [
                "契約卡帳號及密碼之傳真回條。乙○○自九十五年二月十日",
                ""
            ],
            [
                "取得上揭保險契約卡八百張之日起至九十五年六月九日止，",
                ""
            ],
            [
                "對外發送七百餘張保險契約卡，其中取得該保險契約卡惟不",
                ""
            ],
            [
                "具第十八屆臺南市○區○道里里長投票權之馬國雄、馬均儀",
                ""
            ],
            [
                "（原名馬煒傑）、徐春枝、黃俊文、沈勝雄及林素珠均登錄",
                ""
            ],
            [
                "該卡上之帳號及密碼而取得保險契約之保障。因而認被告涉",
                ""
            ],
            [
                "犯違反公職人員選舉罷免法第九十條之一第二項（起訴書誤",
                ""
            ],
            [
                "載為第三項）、第一項之預備投票行賄罪嫌等語。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一",
                ""
            ],
            [
                "百五十四條第二項、第三百零一條第一項分別定有明文。而",
                ""
            ],
            [
                "刑事訴訟法第一百五十六條第二項規定，共犯之自白，不得",
                ""
            ],
            [
                "作為有罪判決之唯一證據，仍應調查其他必要之證據，以察",
                ""
            ],
            [
                "其是否與事實相符。因此，共同被告不利於己之陳述，固得",
                ""
            ],
            [
                "採為其他共同被告犯罪之證據，惟此項不利之陳述，須無瑕",
                ""
            ],
            [
                "疵可指，而就其他方面調查，又與事實相符，始得採為其他",
                ""
            ],
            [
                "共同被告犯罪事實之認定（最高法院四十六年臺上字第四一",
                ""
            ],
            [
                "九號判例要旨參照）。另按刑事訴訟法上所謂認定犯罪事實",
                ""
            ],
            [
                "之證據，係指足以認定被告確有犯罪行為之積極證據而言，",
                ""
            ],
            [
                "該項證據自須適合於被告犯罪事實之認定，始得採為斷罪資",
                ""
            ],
            [
                "料；又事實審法院對於證據之取捨，依法雖有自由判斷之權",
                ""
            ],
            [
                "，然積極證據不足證明犯罪事實時，被告之抗辯或反證縱屬",
                ""
            ],
            [
                "虛偽，仍不能以此資為積極證據應予採信之理由；另刑事訴",
                ""
            ],
            [
                "訟上證明之資料，無論其為直接證據或間接證據，均需達於",
                ""
            ],
            [
                "通常一般之人均不致有所懷疑，而得確信其為真實之程度，",
                ""
            ],
            [
                "始得據為有罪之認定，若其關於被告是否犯罪之證明未能到",
                ""
            ],
            [
                "達此程度，而有合理性懷疑之存在，致使無從形成有罪之確",
                ""
            ],
            [
                "信，根據【罪證有疑，利於被告】之證據法則，即不得遽為",
                ""
            ],
            [
                "不利被告之認定；其以情況證據斷罪時，尤需基於該證據於",
                ""
            ],
            [
                "直接關係上所可證明之他項情況事實，本乎推理作用足以確",
                ""
            ],
            [
                "證被告有罪，方為合法，不得徒憑主觀上之推想，將一般經",
                ""
            ],
            [
                "驗上有利被告之其他合理情況逕予排除（最高法院三十年上",
                ""
            ],
            [
                "字第四八二號、同年上字第八一六號、二十九年上字第三一",
                ""
            ],
            [
                "０五號、七十六年度臺上字第四九八六號、四十年臺上字第",
                ""
            ],
            [
                "八六號、三十二年度上字第六七號判例可資參照）。",
                ""
            ],
            [
                "三、按被告以外之人於審判外之陳述，雖不符前四條之規定，而",
                ""
            ],
            [
                "經當事人於審判程序同意作為證據，法院審酌該言詞陳述或",
                ""
            ],
            [
                "書面陳述作成時之情況，認為適當者，亦得為證據，刑事訴",
                ""
            ],
            [
                "訟法第一百五十九條之五第一項定有明文。",
                ""
            ],
            [
                "查證人馬國雄、馬均儀（原名馬煒傑）於九十五年六月九日",
                ""
            ],
            [
                "在臺南市調查站所為之證述，雖非經檢察官偵查所為之訊問",
                ""
            ],
            [
                "，亦未依證人法定具結程序予以具結，然被告乙○○於本院",
                ""
            ],
            [
                "審理時既同意作為證據，且其等於調查站證述時全程錄音，",
                ""
            ],
            [
                "亦未受調查員施以不正方法，違反自由意志取供，所為證述",
                ""
            ],
            [
                "內容亦與其等同日接受檢察官訊問時具結供述內容相符，是",
                ""
            ],
            [
                "以，本院審酌其等於調查局證述內容作成之情況，應屬適當",
                ""
            ],
            [
                "，乃依前開規定採為證據。",
                ""
            ],
            [
                "至代號「小明」乃以檢舉人之身分舉發被告涉嫌犯罪，故其",
                ""
            ],
            [
                "所為之證述足以影響被告是否被追訴，更需經嚴格檢驗，然",
                ""
            ],
            [
                "查代號「小明」於調查站所為之證述，乃以化名方式製作，",
                ""
            ],
            [
                "又未於證述前後依法定具結程序予以具結，無法以資擔保其",
                ""
            ],
            [
                "證述內容之可信性，復未經被告或其選任之辯護人在場以為",
                ""
            ],
            [
                "詰問，亦未經檢察官再為訊問驗證其於調查站所述之真實性",
                ""
            ],
            [
                "、可信性，是以，本院審酌代號「小明」證述之作成情況，",
                ""
            ],
            [
                "難謂適當，因此，爰不採為證據。",
                ""
            ],
            [
                "四、公訴人認為被告乙○○涉有違反公職人員選舉罷免法第九十",
                ""
            ],
            [
                "條之一第二項之罪嫌，無非以證人即登錄前開保險卡之馬國",
                ""
            ],
            [
                "雄、馬均儀、懿鋅公司企劃部副理李啟中於警偵訊時之證述",
                ""
            ],
            [
                "以及檢舉人「小明」於警詢之證述，並有扣案之名片、保險",
                ""
            ],
            [
                "契約卡開卡人資料、合作備忘錄、報價單等書證為其主要論",
                ""
            ],
            [
                "據，然訊據被告乙○○固坦承於準備參選第十八屆臺南市○",
                ""
            ],
            [
                "道里里長前，向懿鋅公司購買八百張保險契約卡，並對外發",
                ""
            ],
            [
                "送等情，惟否認有何以該保險契約卡作為對價，而預備對投",
                ""
            ],
            [
                "票權人交付賄賂進行賄選之犯行，並辯稱：向懿鋅公司之業",
                ""
            ],
            [
                "務員丙○○洽談之初，一再確認該保險契約卡成本低於法務",
                ""
            ],
            [
                "部所規定候選人可得贈與禮品之三十元價值，並無涉及賄選",
                "三十元"
            ],
            [
                "之虞，且該保險契約卡之功能合乎候選人競選宣傳之目的，",
                ""
            ],
            [
                "始同意購買等語。",
                ""
            ],
            [
                "按刑法第二十五條所謂已著手於犯罪行為之實行，係指對於",
                ""
            ],
            [
                "構成犯罪要件之行為，已開始實行者而言，若於著手此項要",
                ""
            ],
            [
                "件行為以前之準備行動，係屬預備行為，除法文有處罰預備",
                ""
            ],
            [
                "犯之明文，應依法處罰外，不能遽以未遂犯罪論擬（最高法",
                ""
            ],
            [
                "院三十年度上字第六八四號判例要旨參照）。查，公職人員",
                ""
            ],
            [
                "選舉罷免法第九十條之一第二項、第一項固對於有投票權人",
                ""
            ],
            [
                "，行求期約或交付賄賂或其他不正利益而約其賄選，設有預",
                ""
            ],
            [
                "備犯之處罰規定，而所謂預備階段，係指行為人尚未著手於",
                ""
            ],
            [
                "構成要件之行為，然本件依就公訴人偵查結果所示，被告將",
                ""
            ],
            [
                "購買之保險契約卡做為賄賂賄選之對價以為交付，並已發送",
                ""
            ],
            [
                "七百餘張，換言之，依公訴人所訴被告應已著手於交付賄賂",
                ""
            ],
            [
                "之構成要件，倘若公訴人所指為真，被告所為應該當公職人",
                ""
            ],
            [
                "員選舉罷免法第九十條之一第一項之罪，而非仍在預備階段",
                ""
            ],
            [
                "，故公訴人所指實有疑義，先予指明。",
                ""
            ],
            [
                "次按公職人員選舉罷免法第九十條之一第一項之賄選罪係以",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，",
                ""
            ],
            [
                "而約其不行使投票權或為一定之行使為構成要件。亦即須視",
                ""
            ],
            [
                "行為人主觀上是否具有行賄之犯意，而約使有投票權人為投",
                ""
            ],
            [
                "票權一定之行使或不行使；客觀上行為人所行求期約或交付",
                ""
            ],
            [
                "之賄賂或不正利益是否可認係約使投票權人為投票權之一定",
                ""
            ],
            [
                "行使或不行使之對價；以及所行求、期約、交付之對象是否",
                ""
            ],
            [
                "為有投票權人而定。上開對價關係，在於行賄者之一方，係",
                ""
            ],
            [
                "認知其所行求、期約或交付之意思表示，乃為約使有投票權",
                ""
            ],
            [
                "人為投票權一定之行使或不行使；在受賄者之一方，亦應認",
                ""
            ],
            [
                "知行賄者對其所行求、期約或交付之意思表示，乃為約使其",
                ""
            ],
            [
                "為投票權一定之行使或不行使。且對有投票權人交付之財物",
                ""
            ],
            [
                "或不正利益，並不以金錢之多寡為絕對標準，而應綜合社會",
                ""
            ],
            [
                "價值觀念、授受雙方之認知及其他客觀情事而為判斷（最高",
                ""
            ],
            [
                "法院九十二年度臺上字第八九三號判例要此參照），而公職",
                ""
            ],
            [
                "人員選舉罷免法第九十條之一第二項係處罰以預備犯同條第",
                ""
            ],
            [
                "一項之罪者，亦應有前開判例要旨之適用，合先敘明。",
                ""
            ],
            [
                "本院依公訴人公訴意旨以及被告前開辯稱內容，認應審究被",
                ""
            ],
            [
                "告是否有以該保險契約卡做為預備賄選之主觀犯意，以及是",
                ""
            ],
            [
                "否有對「有投票權人」交付保險契約卡做為「交付賄賂」進",
                ""
            ],
            [
                "行賄選之客觀要件。經查，質之證人即懿鋅公司業務員丙○",
                ""
            ],
            [
                "○於本院審理時到庭具結證述：「（為何會接洽乙○○推銷",
                ""
            ],
            [
                "保險契約卡）因為當時公司推出意外型卡，主要對象是店家",
                ""
            ],
            [
                "，當作贈送文宣之用。剛好當時在里長選舉，我想選舉人會",
                ""
            ],
            [
                "做文宣，契約卡又像名片，應可當為名片發給一些對象。我",
                ""
            ],
            [
                "想去找里長候選人，應該可推行。因當時還未登記，我剛好",
                ""
            ],
            [
                "問到乙○○他的里有何人要出來競選，乙○○說他有意願」",
                ""
            ],
            [
                "、「（你如何告知乙○○有關保險契約之事）我問他出來競",
                ""
            ],
            [
                "選是否會印文宣品，乙○○說明，我說一般名片很容易被丟",
                ""
            ],
            [
                "棄，效果不夠，我告訴他保險契約卡在市面上看不到，如發",
                ""
            ],
            [
                "給里民，里民會覺得特別，不會丟棄，會保留，有它的效用",
                ""
            ],
            [
                "」、「（你們二人合意內容）一張卡保險費十八元，被告是",
                "十八元"
            ],
            [
                "十萬元保額，期限三個月。乙○○要做八百份，他共付二萬",
                "十萬元"
            ],
            [
                "餘元」、「（乙○○有無提到有關選舉期約賄選之事）有。",
                "餘元"
            ],
            [
                "他問我保險契約卡是否會牽扯到期約賄選，如有，他就不會",
                ""
            ],
            [
                "做」、「（你如何回答）因保費只有十八元，且要先開卡才",
                "十八元"
            ],
            [
                "有承保，要領到保險金額也須有被保險人有事故發生。理賠",
                ""
            ],
            [
                "金額不是候選人給，要保人是開卡人，不是製作名片之人，",
                ""
            ],
            [
                "候選人只是代繳」、「（保險契約卡保費十八元，製作成本",
                "十八元"
            ],
            [
                "多少錢）六元。但不包含十八元保費在內。所以總額應每張",
                "六元,十八元"
            ],
            [
                "是二十四元」等語明確，核與懿鋅公司企劃部副理李啟中於",
                "二十四元"
            ],
            [
                "調查站訊問時所為之證述洽談流程大致相符，足徵被告辯稱",
                ""
            ],
            [
                "與懿鋅公司業務人丙○○洽談之初，確實有考量購買該保險",
                ""
            ],
            [
                "契約卡是否有涉及賄選之可能，經證人丙○○與公司討論後",
                ""
            ],
            [
                "回覆應無犯法之虞，始同意購買等情，應屬可信，是以，依",
                ""
            ],
            [
                "前開判例說明，尚難以被告購買並發送保險契約卡，即認被",
                ""
            ],
            [
                "告主觀上有預備以交付該保險契約卡賄賂之方式，進行賄選",
                ""
            ],
            [
                "之犯意。",
                ""
            ],
            [
                "又查，第十八屆臺南市里長選舉候選人登記時間為九十五年",
                ""
            ],
            [
                "四月九日至四月十三日，投票日期為同年六月十日，此有臺",
                ""
            ],
            [
                "南市選舉委員會之網站資料可資查證，然被告於里長候選人",
                ""
            ],
            [
                "登記之前，即以該保險契約卡作成之名片，充當競選文宣，",
                ""
            ],
            [
                "向不特定人發送，此業經證人即完成開卡之馬國雄於九十五",
                ""
            ],
            [
                "年六月九日偵查中具結證述：「（該保險契約卡是否乙○○",
                ""
            ],
            [
                "送你的）我跟他從七十五年開始就認識了，在九十五年二月",
                ""
            ],
            [
                "下旬，我開設臺南市○○路○段五０三號的北平餡餅粥坊，",
                ""
            ],
            [
                "地點剛好在乙○○開設的自助餐店的斜對角，他到我的粥坊",
                ""
            ],
            [
                "拜訪我，他送給我三張，他拿保險卡給我的時候，並沒有向",
                ""
            ],
            [
                "我表示要我支持他一票，因為我不是設籍在大道里，我自己",
                ""
            ],
            [
                "有去登錄，我也有幫徐春枝、馬煒傑（即馬均儀）登錄，徐",
                ""
            ],
            [
                "春枝是我的前妻，馬煒傑是我跟徐春枝所生的孩子」、「（",
                ""
            ],
            [
                "乙○○將保險卡送給你時，有無跟你說保費是多少）沒有」",
                ""
            ],
            [
                "等語，證人馬均儀亦於同日在偵查中證稱：「（該保險契約",
                ""
            ],
            [
                "卡是否乙○○送你的）九十五年二、三月間乙○○帶一、二",
                ""
            ],
            [
                "個朋友沿街拜票，有到我開設在臺南市○○路○段五０三號",
                ""
            ],
            [
                "的北平餡餅粥坊，乙○○就有拿保險卡給我爸爸馬國雄或我",
                ""
            ],
            [
                "媽媽徐春枝，我今天才知道我爸爸馬國雄有幫我開卡登錄，",
                ""
            ],
            [
                "乙○○到我們店裡時，有跟我們表示說他要選里長，請我們",
                ""
            ],
            [
                "幫他拉票」、「（乙○○將保險卡送給你時，有無跟你說保",
                ""
            ],
            [
                "費是多少）乙○○有跟我們說不用繳保費，沒有跟我們說保",
                ""
            ],
            [
                "費是多少，只跟我們說只要把資料回傳，就可以登錄開卡獲",
                ""
            ],
            [
                "得保險契約保障」、「（乙○○是否有將保險卡送給別人）",
                ""
            ],
            [
                "應該有，因為他沿街拜票時就會發送」等語可資佐證，足證",
                ""
            ],
            [
                "被告將該保險契約卡充當一般選舉文宣，在沿街拜票時，對",
                ""
            ],
            [
                "不特定人發送，其中包含不具投票權人，衡與一般候選人賄",
                ""
            ],
            [
                "選，乃依選舉權人名冊，針對特定有投票權人發送一定禮品",
                ""
            ],
            [
                "充作賄選之對價有別，尤其里長選舉，具有投票權人數有限",
                ""
            ],
            [
                "且範圍特定，若有意賄選，只要針對特定投票權人低調進行",
                ""
            ],
            [
                "即可，何需公然沿街發放，甚至發送予無投票權人，因此，",
                ""
            ],
            [
                "不能遽以被告有發放該保險契約卡，即認該當於有預備交付",
                ""
            ],
            [
                "賄賂以進行賄選之客觀構成要件。",
                ""
            ],
            [
                "再查，依公訴人所提出之證據資料所示，受領被告所發放之",
                ""
            ],
            [
                "保險契約卡，並完成登錄者僅六名，已見前述，而該六名完",
                ""
            ],
            [
                "成登錄者均不具備大道里里長投票權人之資格，此有戶籍資",
                ""
            ],
            [
                "料一份附於偵查卷可按，此外，公訴人並未提出被告有預備",
                ""
            ],
            [
                "以該保險契約卡向「有投票權人」行求、期約或交付賄賂之",
                ""
            ],
            [
                "積極證據，亦與公職人員選舉罷免法第九十條之一第二項、",
                ""
            ],
            [
                "第一項「對於有投票權之人」之客觀構成要件顯不該當。",
                ""
            ],
            [
                "復參以該保險契約卡正面誠如起訴書所載印有「大道里里長",
                ""
            ],
            [
                "候選人；認真、務實、有責任；乙○○鞠躬；敢做敢當、務",
                ""
            ],
            [
                "實負責；乙○○學歷、經歷、現任職務、聯絡電話及連絡處",
                ""
            ],
            [
                "地址及其照片等」等語，核與一般競選宣傳文字及圖樣無異",
                ""
            ],
            [
                "。正面雖尚印有「一般意外身故給付十萬元、重大燒燙傷依",
                "十萬元"
            ],
            [
                "第一至第六級給付零點五萬至十萬元及意外殘廢依第一至第",
                "五萬,至十萬元"
            ],
            [
                "六級給付零點五萬至十萬元等」等意外保險契約內容，然欲",
                "五萬,至十萬元"
            ],
            [
                "享有前開刊載保險金額之給付，需由收受該保險契約卡之人",
                ""
            ],
            [
                "，依保險契約卡反面印製之登錄流程，由持卡人輸入帳號、",
                ""
            ],
            [
                "填寫「投保信息」辦理開卡手續，經保險公司同意承保後，",
                ""
            ],
            [
                "前開意外保險契約始生效力，換言之，未完成登錄，即與一",
                ""
            ],
            [
                "般競選宣傳品無異，毫無價值，即使登錄亦受限於保險公司",
                ""
            ],
            [
                "承保條件，並非受領被告發送之保險契約卡，即當然享有前",
                ""
            ],
            [
                "開保險契約之利益。若欲領取該保險契約卡所載零點五萬元",
                "五萬元"
            ],
            [
                "至十萬元之保險金額給付，更必須在保險契約有效期間內，",
                "十萬元"
            ],
            [
                "發生保險事故，亦即有意外死亡、殘廢或重大燒燙傷達一定",
                ""
            ],
            [
                "程度，始得領取，具有多重條件之限制，亦非持有該保險契",
                ""
            ],
            [
                "約卡即保證領取保險金額之給付，亦與一般賄選乃以不附任",
                ""
            ],
            [
                "何條件之現實給付或將來給付做為代價有所不同。再者，若",
                ""
            ],
            [
                "持卡人因一定保險事故發生，所得領取之保險金額，係由保",
                ""
            ],
            [
                "險公司給付，並非由被告負責給付，亦與一般賄選乃由候選",
                ""
            ],
            [
                "人自行出資給付之情形迥異，而難相提並論。",
                ""
            ],
            [
                "另對有投票權人交付之財物或不正利益，固不以金錢之多寡",
                ""
            ],
            [
                "為絕對標準，仍須綜合衡量一般社會價值觀念以及授受雙方",
                ""
            ],
            [
                "之認知及其他客觀情事而為判斷。查保險金額之利益與保險",
                ""
            ],
            [
                "契約卡真正價值本身應屬二事，因被告購買該保險契約卡，",
                ""
            ],
            [
                "僅先行支付十八元之保險費，持有該保險契約卡之人無庸另",
                "十八元"
            ],
            [
                "行負擔，此有證人丙○○、李啟中於本院審理及偵查中之證",
                ""
            ],
            [
                "述明確，並有懿鋅公司所提出之合作備忘錄、報價單各一份",
                ""
            ],
            [
                "（本院卷第二九至三一頁）可資為憑，足徵保險契約卡之持",
                ""
            ],
            [
                "卡人得否領取前開保險金額之給付，繫於一定保險事故之發",
                ""
            ],
            [
                "生，而不可知，已見前述，持卡人真正現實享有之利益，不",
                ""
            ],
            [
                "過係該保險契約卡所象徵之十八元保險費，價值甚低，與一",
                "十八元"
            ],
            [
                "般候選人於競選期間所發送競選文宣品或禮貌性贈品之價值",
                ""
            ],
            [
                "相當，且不悖離國民之法律感情與認知，而為大眾所能接受",
                ""
            ],
            [
                "，應不足以動搖一般投票權人之投票意向，此由被告發送如",
                ""
            ],
            [
                "公訴人所指高達七百餘張之保險契約卡，亦僅六名持卡人登",
                ""
            ],
            [
                "錄可見一斑，此有懿鋅公司以及新光產物保險股份有限公司",
                ""
            ],
            [
                "臺南分公司九十六年一月三日以新產臺南第九六０００三號",
                ""
            ],
            [
                "函檢送之登錄資料各一份在卷可稽（本院卷第三二、四九頁",
                ""
            ],
            [
                "），足證該保險契約卡之價值不足以充當賄選之對價。",
                ""
            ],
            [
                "四、綜上所述，本院依公訴人及被告所提出之證據調查結果，並",
                ""
            ],
            [
                "不能證明被告有公訴人所指犯行之主觀犯意及客觀構成要件",
                ""
            ],
            [
                "之行為，不能單憑被告有發放該保險契約卡予證人馬國雄等",
                ""
            ],
            [
                "六名不具投票權之人，即遽認被告有預備投票行賄之犯行。",
                ""
            ],
            [
                "此外，復查無其他積極證據足證被告有公訴意旨所指犯行，",
                ""
            ],
            [
                "揆諸前開說明，被告被訴違反公職人員選舉罷免法第九十條",
                ""
            ],
            [
                "之一第二項、第一項之罪，即屬不能證明，自應諭知被告無",
                ""
            ],
            [
                "罪之判決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官甲○到庭執行職務",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　3 　　月　　7 　　日",
                ""
            ],
            [
                "刑事庭第四庭    審判長法  官  陳志成",
                ""
            ],
            [
                "法  官  楊佳祥",
                ""
            ],
            [
                "法  官  黃欣怡",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀（應",
                ""
            ],
            [
                "附繕本）。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　　書記官  陳怡吟",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,96,選上訴,387,20070614,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　 96年度選上訴字第387號",
                ""
            ],
            [
                "上　訴　人　臺灣臺南地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "上列上訴人因被告賄選案件，不服臺灣臺南地方法院95年度選訴",
                ""
            ],
            [
                "字第32號中華民國96年3月7日第一審判決（起訴案號：臺灣臺南",
                ""
            ],
            [
                "地方法院檢察署95年度選偵字第52、68號），提起上訴，本院判",
                ""
            ],
            [
                "決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告甲○○係第十八屆臺南市○區○道里里",
                ""
            ],
            [
                "長候選人，為求順利當選，竟基於預備對有投票權之人交付",
                ""
            ],
            [
                "賄賂約其投票權為一定行使之犯意，於民國（下同）九十五",
                ""
            ],
            [
                "年二月初某日，在臺南市○○路○段五二八號其所經營之自",
                ""
            ],
            [
                "助餐店，以總價新臺幣（下同）一萬四千四百元向懿鋅保險",
                "一萬四千四百元"
            ],
            [
                "代理人股份有限公司 (下稱懿鋅公司）職員翁建富購買及訂",
                ""
            ],
            [
                "製競選文宣及賄選財物合一型之保險契約卡八百張，作為預",
                ""
            ],
            [
                "備對有投票權之人行賄而約其為一定行使之用。上開保險契",
                ""
            ],
            [
                "約卡之內容為正面印有「大道里里長候選人；認真、務實、",
                ""
            ],
            [
                "有責任；甲○○鞠躬；敢做敢當、務實負責；甲○○學歷、",
                ""
            ],
            [
                "經歷、現任職務、聯絡電話及連絡處地址及其照片等」競選",
                ""
            ],
            [
                "宣傳文字及圖樣，並印有「一般意外身故給付十萬元、重大",
                "十萬元"
            ],
            [
                "燒燙傷依第一至第六級給付零點五萬至十萬元及意外殘廢依",
                "五萬,至十萬元"
            ],
            [
                "第一至第六級給付零點五萬至十萬元等」等意外保險契約保",
                "五萬,至十萬元"
            ],
            [
                "障內容；背面印有保險期間、保險契約卡開卡登錄生效流程",
                ""
            ],
            [
                "、開卡帳號及密碼等資訊，並附有以傳真方式登錄保險契約",
                ""
            ],
            [
                "卡帳號及密碼之傳真回條。甲○○自九十五年二月十日取得",
                ""
            ],
            [
                "上揭保險契約卡八百張之日起至九十五年六月九日止，對外",
                ""
            ],
            [
                "發送七百餘張保險契約卡，其中取得該保險契約卡惟不具第",
                ""
            ],
            [
                "十八屆臺南市○區○道里里長投票權之馬國雄、馬均儀（原",
                ""
            ],
            [
                "名馬煒傑）、徐春枝、黃俊文、沈勝雄及林素珠均登錄該卡",
                ""
            ],
            [
                "上之帳號及密碼而取得保險契約之保障。因而認被告涉犯違",
                ""
            ],
            [
                "反公職人員選舉罷免法第九十條之一第二項（起訴書誤載為",
                ""
            ],
            [
                "第三項）、第一項之預備投票行賄罪嫌等語。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實。又",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一",
                ""
            ],
            [
                "百五十四條第二項、第三百零一條第一項分別定有明文。次",
                ""
            ],
            [
                "按認定不利於被告之事實，須依積極證據，苟積極證據不足",
                ""
            ],
            [
                "為不利於被告事實之認定時，即應為有利於被告之認定。再",
                ""
            ],
            [
                "事實之認定應憑證據，如未能發現相當證據，或證據不足以",
                ""
            ],
            [
                "證明，自不能以推測或擬制之方法，以為裁判基礎；另認定",
                ""
            ],
            [
                "犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包",
                ""
            ],
            [
                "括在內，然無論直接或間接證據，其為訴訟上之證明，須於",
                ""
            ],
            [
                "通常一般之人均不致於有所懷疑，而得確信其為真實之程度",
                ""
            ],
            [
                "者，始得據之為有罪之認定，倘其證明尚未達到此一程度，",
                ""
            ],
            [
                "而有合理性懷疑之存在時，即無從為有罪之認定（最高法院",
                ""
            ],
            [
                "三十年上字第八一六號、三十年上字第一八三一號、四十年",
                ""
            ],
            [
                "臺上字第八六號、七十六年臺上字第四九八六號判例參照）",
                ""
            ],
            [
                "。又刑事訴訟法第一百六十一條已於九十一年二月八日修正",
                ""
            ],
            [
                "公布，其第一項規定：檢察官就被告犯罪事實，應負舉證責",
                ""
            ],
            [
                "任，並指出證明之方法。因此，檢察官對於起訴之犯罪事實",
                ""
            ],
            [
                "，應負提出證據及說服之實質舉證責任。倘其所提出之證據",
                ""
            ],
            [
                "，不足為被告有罪之積極證明，或其指出證明之方法，無從",
                ""
            ],
            [
                "說服法院以形成被告有罪之心證，基於無罪推定之原則，自",
                ""
            ],
            [
                "應為被告無罪判決之諭知，最高法院九十二年臺上字第一二",
                ""
            ],
            [
                "八號亦著有判例可參。再按公職人員選舉罷免法第九十條之",
                ""
            ],
            [
                "一第一項之賄選罪係以對於有投票權之人，行求期約或交付",
                ""
            ],
            [
                "賄賂或其他不正利益，而約其不行使投票權或為一定之行使",
                ""
            ],
            [
                "為構成要件。亦即須視行為人主觀上是否具有行賄之犯意，",
                ""
            ],
            [
                "而約使有投票權人為投票權一定之行使或不行使；客觀上行",
                ""
            ],
            [
                "為人所行求期約或交付之賄賂或不正利益是否可認係約使投",
                ""
            ],
            [
                "票權人為投票權之一定行使或不行使之對價；以及所行求、",
                ""
            ],
            [
                "期約、交付之對象是否為有投票權人而定。上開對價關係，",
                ""
            ],
            [
                "在於行賄者之一方，係認知其所行求、期約或交付之意思表",
                ""
            ],
            [
                "示，乃為約使有投票權人為投票權一定之行使或不行使；在",
                ""
            ],
            [
                "受賄者之一方，亦應認知行賄者對其所行求、期約或交付之",
                ""
            ],
            [
                "意思表示，乃為約使其為投票權一定之行使或不行使。且對",
                ""
            ],
            [
                "有投票權人交付之財物或不正利益，並不以金錢之多寡為絕",
                ""
            ],
            [
                "對標準，而應綜合社會價值觀念、授受雙方之認知及其他客",
                ""
            ],
            [
                "觀情事而為判斷（最高法院九十二年度臺上字第八九三號判",
                ""
            ],
            [
                "例要此參照），而公職人員選舉罷免法第九十條之一第二項",
                ""
            ],
            [
                "係處罰以預備犯同條第一項之罪者，亦應有前開判例要旨之",
                ""
            ],
            [
                "適用。",
                ""
            ],
            [
                "三、公訴人認為被告甲○○涉有違反公職人員選舉罷免法第九十",
                ""
            ],
            [
                "條之一第二項之罪嫌，無非以證人即登錄前開保險卡之馬國",
                ""
            ],
            [
                "雄、馬均儀、懿鋅公司企劃部副理李啟中於警偵訊時之證述",
                ""
            ],
            [
                "以及檢舉人「小明」於警詢之證述，並有扣案之名片、保險",
                ""
            ],
            [
                "契約卡開卡人資料、合作備忘錄、報價單等書證為其主要論",
                ""
            ],
            [
                "據。然訊據被告甲○○固坦承於準備參選第十八屆臺南市○",
                ""
            ],
            [
                "道里里長前，向懿鋅公司購買八百張保險契約卡，並對外發",
                ""
            ],
            [
                "送等情，惟否認有何以該保險契約卡作為對價，而預備對投",
                ""
            ],
            [
                "票權人交付賄賂進行賄選之犯行，並辯稱：向懿鋅公司之業",
                ""
            ],
            [
                "務員翁建富洽談之初，一再確認該保險契約卡成本低於法務",
                ""
            ],
            [
                "部所規定候選人可得贈與禮品之三十元價值，並無涉及賄選",
                "三十元"
            ],
            [
                "之虞，且該保險契約卡之功能合乎候選人競選宣傳之目的，",
                ""
            ],
            [
                "始同意購買等語。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "程序方面：",
                ""
            ],
            [
                "被告以外之人於審判外之陳述，雖不符前四條之規定，而",
                ""
            ],
            [
                "經當事人於審判程序同意作為證據，法院審酌該言詞陳述",
                ""
            ],
            [
                "或書面陳述作成時之情況，認為適當者，亦得為證據。當",
                ""
            ],
            [
                "事人、代理人或辯護人於法院調查證據時，知有第一百五",
                ""
            ],
            [
                "十九條第一項不得為證據之情形，而未於言詞辯論終結前",
                ""
            ],
            [
                "聲明異議者，視為有前項之同意。刑事訴訟法第一百五十",
                ""
            ],
            [
                "九條之五定有明文。證人馬國雄、馬均儀（原名馬煒傑）",
                ""
            ],
            [
                "、化名「小明」、徐春枝、李啟中等人在調查站、警詢證",
                ""
            ],
            [
                "述，係屬審判外之言詞陳述，檢察官、被告並無不同意列",
                ""
            ],
            [
                "為證據，且本院審理時，無於言詞辯論終結前聲明異議。",
                ""
            ],
            [
                "而前開證人在警詢所為之證述，係在自由意志下所為陳述",
                ""
            ],
            [
                "，並親閱筆錄無訛後始簽名作成之情況，且該證言適為本",
                ""
            ],
            [
                "案應審酌必要事項，自有證據能力，得為本案證據。",
                ""
            ],
            [
                "被告以外之人於偵查中向檢察官所為之陳述，除顯有不可",
                ""
            ],
            [
                "信之情況者外，得為證據，刑事訴訟法第一百五十九條之",
                ""
            ],
            [
                "一第二項定有明文。證人馬國雄、馬均儀在臺灣臺南地方",
                ""
            ],
            [
                "法院檢察署檢察官偵訊時，業經檢察官查明與被告無親屬",
                ""
            ],
            [
                "、婚約、法定代理關係，並告知具結義務及偽證之處罰後",
                ""
            ],
            [
                "，命具結以擔保其證言之真實性。另實務運作，偵查中檢",
                ""
            ],
            [
                "察官向被告以外之人所取得之陳述，原則上均能遵守法律",
                ""
            ],
            [
                "規定，不致違法取供，該證人於偵查中向檢察官所為之證",
                ""
            ],
            [
                "言，並無顯不可信之情事，自有證據能力，得為本案證據",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "按刑法第二十五條所謂已著手於犯罪行為之實行，係指對",
                ""
            ],
            [
                "於構成犯罪要件之行為，已開始實行者而言，若於著手此",
                ""
            ],
            [
                "項要件行為以前之準備行動，係屬預備行為，除法文有處",
                ""
            ],
            [
                "罰預備犯之明文，應依法處罰外，不能遽以未遂犯罪論擬",
                ""
            ],
            [
                "（最高法院三十年度上字第六八四號判例要旨參照）。查",
                ""
            ],
            [
                "，公職人員選舉罷免法第九十條之一第二項、第一項固對",
                ""
            ],
            [
                "於有投票權人，行求期約或交付賄賂或其他不正利益而約",
                ""
            ],
            [
                "其賄選，設有預備犯之處罰規定，本件公訴人偵查結果，",
                ""
            ],
            [
                "認被告將購買之保險契約卡做為預備賄選之用，涉犯公職",
                ""
            ],
            [
                "人員選舉罷免法第九十條之一第二項、第一項之罪，且原",
                ""
            ],
            [
                "審蒞庭公訴檢察官經法院為之詢問，亦為被告係預備賄選",
                ""
            ],
            [
                "之確認（見原審卷第十六頁）。而公職人員選舉罷免法第",
                ""
            ],
            [
                "九十條之一第二項之罪，最重本刑處一年以下有期徒刑，",
                ""
            ],
            [
                "屬刑事訴訟法第三百七十六條第一款之罪，不得上訴第三",
                ""
            ],
            [
                "審法院，併合先敘明。",
                ""
            ],
            [
                "實體方面：",
                ""
            ],
            [
                "證人即化名「小明」者調查站證稱：被告為爭取選民投票",
                ""
            ],
            [
                "支持其參選里長，找懿鋅保險代理人公司，為里民投保三",
                ""
            ],
            [
                "個月為期之保額十萬元之意外保險。被告將保險卡交給選",
                "十萬元"
            ],
            [
                "民，要求持卡人填妥個人資料後，傳真給懿鋅保險代理人",
                ""
            ],
            [
                "公司，但被告為那些選民投保，伊不清楚等語（見臺灣臺",
                ""
            ],
            [
                "南地方法院檢察署九十五年度選他字第四二九號卷第七頁",
                ""
            ],
            [
                "調查站筆錄）。則化明「小明」者所證，其不知被告替那",
                ""
            ],
            [
                "些人投保，是投保者是否具有投票權者為限，當非證人所",
                ""
            ],
            [
                "得知悉，其所證被告為爭取選民投票支持參選里長，即屬",
                ""
            ],
            [
                "無據，自不得為被告不利之證明。",
                ""
            ],
            [
                "證人即懿鋅公司業務員翁建富原審審理時到庭具結證述：",
                ""
            ],
            [
                "「（為何會接洽甲○○推銷保險契約卡）因為當時公司推",
                ""
            ],
            [
                "出意外型卡，主要對象是店家，當作贈送文宣之用。剛好",
                ""
            ],
            [
                "當時在里長選舉，我想選舉人會做文宣，契約卡又像名片",
                ""
            ],
            [
                "，應可當為名片發給一些對象。我想去找里長候選人，應",
                ""
            ],
            [
                "該可推行。因當時還未登記，我剛好問到甲○○他的里有",
                ""
            ],
            [
                "何人要出來競選，甲○○說他有意願」、「（你如何告知",
                ""
            ],
            [
                "甲○○有關保險契約之事）我問他出來競選是否會印文宣",
                ""
            ],
            [
                "品，甲○○說明，我說一般名片很容易被丟棄，效果不夠",
                ""
            ],
            [
                "，我告訴他保險契約卡在市面上看不到，如發給里民，里",
                ""
            ],
            [
                "民會覺得特別，不會丟棄，會保留，有它的效用」、「（",
                ""
            ],
            [
                "你們二人合意內容）一張卡保險費十八元，被告是十萬元",
                "十八元"
            ],
            [
                "保額，期限三個月。甲○○要做八百份，他共付二萬餘元",
                "二萬餘元"
            ],
            [
                "」、「（甲○○有無提到有關選舉期約賄選之事）有。他",
                ""
            ],
            [
                "問我保險契約卡是否會牽扯到期約賄選，如有，他就不會",
                ""
            ],
            [
                "做」、「（你如何回答）因保費只有十八元，且要先開卡",
                "十八元"
            ],
            [
                "才有承保，要領到保險金額也須有被保險人有事故發生。",
                ""
            ],
            [
                "理賠金額不是候選人給，要保人是開卡人，不是製作名片",
                ""
            ],
            [
                "之人，候選人只是代繳」、「（保險契約卡保費十八元，",
                "十八元"
            ],
            [
                "製作成本多少錢）六元。但不包含十八元保費在內。所以",
                "六元,十八元"
            ],
            [
                "總額應每張是二十四元」等語明確（見原審卷第六十一至",
                "二十四元"
            ],
            [
                "六十五頁）。核與懿鋅公司企劃部副理李啟中於調查站訊",
                ""
            ],
            [
                "問時所為之證述洽談流程大致相符（見臺南地檢九十五年",
                ""
            ],
            [
                "度選他字第四二九號卷第二十八至三十頁調查站筆錄）。",
                ""
            ],
            [
                "足徵被告辯稱與懿鋅公司業務人翁建富洽談之初，確實有",
                ""
            ],
            [
                "考量購買該保險契約卡是否有涉及賄選之可能，經證人翁",
                ""
            ],
            [
                "建富與公司討論後回覆應無犯法之虞，始同意購買等情，",
                ""
            ],
            [
                "應屬可信。是被告購買並發送保險契約卡，尚難即認主觀",
                ""
            ],
            [
                "上有預備以交付該保險契約卡賄賂之方式，進行賄選之犯",
                ""
            ],
            [
                "意。",
                ""
            ],
            [
                "第十八屆臺南市里長選舉候選人登記時間為九十五年四月",
                ""
            ],
            [
                "九日至四月十三日，投票日期為同年六月十日，此有臺南",
                ""
            ],
            [
                "市選舉委員會之網站資料可資查證。然被告於里長候選人",
                ""
            ],
            [
                "登記之前，即以該保險契約卡作成之名片，充當競選文宣",
                ""
            ],
            [
                "，向不特定人發送，此業經證人即完成開卡之馬國雄於九",
                ""
            ],
            [
                "十五年六月九日在調查站及偵查中具結證述：「（該保險",
                ""
            ],
            [
                "契約卡是否甲○○送你的）我跟他從七十五年開始就認識",
                ""
            ],
            [
                "了，在九十五年二月下旬，我開設臺南市○○路○段五０",
                ""
            ],
            [
                "三號的北平餡餅粥坊，地點剛好在甲○○開設的自助餐店",
                ""
            ],
            [
                "的斜對角，他到我的粥坊拜訪我，他送給我三張，他拿保",
                ""
            ],
            [
                "險卡給我的時候，並沒有向我表示要我支持他一票，因為",
                ""
            ],
            [
                "我不是設籍在大道里，我自己有去登錄，我也有幫徐春枝",
                ""
            ],
            [
                "、馬煒傑（即馬均儀）登錄，徐春枝是我的前妻，馬煒傑",
                ""
            ],
            [
                "是我跟徐春枝所生的孩子」、「（甲○○將保險卡送給你",
                ""
            ],
            [
                "時，有無跟你說保費是多少）沒有」等語（見臺南地檢九",
                ""
            ],
            [
                "十五年度選他字第四二九號卷第十六至十八頁調查站筆錄",
                ""
            ],
            [
                "、第四十二至四十三頁偵訊筆錄）。證人馬均儀亦於同日",
                ""
            ],
            [
                "在調查站及偵查中證稱：「（該保險契約卡是否甲○○送",
                ""
            ],
            [
                "你的）九十五年二、三月間甲○○帶一、二個朋友沿街拜",
                ""
            ],
            [
                "票，有到我開設在臺南市○○路○段五０三號的北平餡餅",
                ""
            ],
            [
                "粥坊，甲○○就有拿保險卡給我爸爸馬國雄或我媽媽徐春",
                ""
            ],
            [
                "枝，我今天才知道我爸爸馬國雄有幫我開卡登錄，甲○○",
                ""
            ],
            [
                "到我們店裡時，有跟我們表示說他要選里長，請我們幫他",
                ""
            ],
            [
                "拉票」、「（甲○○將保險卡送給你時，有無跟你說保費",
                ""
            ],
            [
                "是多少）甲○○有跟我們說不用繳保費，沒有跟我們說保",
                ""
            ],
            [
                "費是多少，只跟我們說只要把資料回傳，就可以登錄開卡",
                ""
            ],
            [
                "獲得保險契約保障」、「（甲○○是否有將保險卡送給別",
                ""
            ],
            [
                "人）應該有，因為他沿街拜票時就會發送」等語（見臺南",
                ""
            ],
            [
                "地檢九十五年度選他字第四二九號卷第二十至二十二頁調",
                ""
            ],
            [
                "查站筆錄、第四十五至四十六頁偵訊筆錄）。足證被告將",
                ""
            ],
            [
                "該保險契約卡充當一般選舉文宣，在沿街拜票時，對不特",
                ""
            ],
            [
                "定人發送，其中包含不具投票權人，衡與一般候選人賄選",
                ""
            ],
            [
                "，乃依選舉權人名冊，針對特定有投票權人發送一定禮品",
                ""
            ],
            [
                "充作賄選之對價有別，尤其里長選舉，具有投票權人數有",
                ""
            ],
            [
                "限且範圍特定，若有意賄選，只要針對特定投票權人低調",
                ""
            ],
            [
                "進行即可，何需公然沿街發放，甚至發送予無投票權人，",
                ""
            ],
            [
                "因此，不能遽以被告有發放該保險契約卡，即認該當於有",
                ""
            ],
            [
                "預備交付賄賂以進行賄選之客觀構成要件。",
                ""
            ],
            [
                "依公訴人所提出之證據資料所示，受領被告所發放之保險",
                ""
            ],
            [
                "契約卡，並完成登錄者僅馬國雄、徐春枝、馬煒傑、黃俊",
                ""
            ],
            [
                "文、沈勝雄、林素珠六名（見臺南地檢九十五年度選他字",
                ""
            ],
            [
                "第四二九號卷第三十五頁），而該六名完成登錄者均不具",
                ""
            ],
            [
                "備大道里里長投票權人之資格，此有戶籍資料一份附於偵",
                ""
            ],
            [
                "查卷可按（見臺南地檢九十五年度選他字第四二九號卷第",
                ""
            ],
            [
                "十四至十五頁），此外，公訴人並未提出被告有預備以該",
                ""
            ],
            [
                "保險契約卡向「有投票權人」行求、期約或交付賄賂之積",
                ""
            ],
            [
                "極證據，亦與公職人員選舉罷免法第九十條之一第二項、",
                ""
            ],
            [
                "第一項「對於有投票權之人」之客觀構成要件顯不該當。",
                ""
            ],
            [
                "參以該保險契約卡正面誠如起訴書所載印有「大道里里長",
                ""
            ],
            [
                "候選人；認真、務實、有責任；甲○○鞠躬；敢做敢當、",
                ""
            ],
            [
                "務實負責；甲○○學歷、經歷、現任職務、聯絡電話及連",
                ""
            ],
            [
                "絡處地址及其照片等」等語，核與一般競選宣傳文字及圖",
                ""
            ],
            [
                "樣無異。正面雖尚印有「一般意外身故給付十萬元、重大",
                "十萬元"
            ],
            [
                "燒燙傷依第一至第六級給付零點五萬至十萬元及意外殘廢",
                "五萬,至十萬元"
            ],
            [
                "依第一至第六級給付零點五萬至十萬元等」等意外保險契",
                "五萬,至十萬元"
            ],
            [
                "約內容，然欲享有前開刊載保險金額之給付，需由收受該",
                ""
            ],
            [
                "保險契約卡之人，依保險契約卡反面印製之登錄流程，由",
                ""
            ],
            [
                "持卡人輸入帳號、填寫「投保信息」辦理開卡手續，經保",
                ""
            ],
            [
                "險公司同意承保後，前開意外保險契約始生效力，換言之",
                ""
            ],
            [
                "，未完成登錄，即與一般競選宣傳品無異，毫無價值，即",
                ""
            ],
            [
                "使登錄亦受限於保險公司承保條件，並非受領被告發送之",
                ""
            ],
            [
                "保險契約卡，即當然享有前開保險契約之利益。若欲領取",
                ""
            ],
            [
                "該保險契約卡所載零點五萬元至十萬元之保險金額給付，",
                "五萬元,至十萬元"
            ],
            [
                "更必須在保險契約有效期間內，發生保險事故，亦即有意",
                ""
            ],
            [
                "外死亡、殘廢或重大燒燙傷達一定程度，始得領取，具有",
                ""
            ],
            [
                "多重條件之限制，亦非持有該保險契約卡即保證領取保險",
                ""
            ],
            [
                "金額之給付，亦與一般賄選乃以不附任何條件之現實給付",
                ""
            ],
            [
                "或將來給付做為代價有所不同。再者，若持卡人因一定保",
                ""
            ],
            [
                "險事故發生，所得領取之保險金額，係由保險公司給付，",
                ""
            ],
            [
                "並非由被告負責給付，亦與一般賄選乃由候選人自行出資",
                ""
            ],
            [
                "給付之情形迥異，而難相提並論。",
                ""
            ],
            [
                "另對有投票權人交付之財物或不正利益，固不以金錢之多",
                ""
            ],
            [
                "寡為絕對標準，仍須綜合衡量一般社會價值觀念以及授受",
                ""
            ],
            [
                "雙方之認知及其他客觀情事而為判斷。查保險金額之利益",
                ""
            ],
            [
                "與保險契約卡真正價值本身應屬二事，因被告購買該保險",
                ""
            ],
            [
                "契約卡，僅先行支付十八元之保險費，持有該保險契約卡",
                "十八元"
            ],
            [
                "之人無庸另行負擔，此有證人翁建富、李啟中於原審審理",
                ""
            ],
            [
                "及偵查中之證述明確，並有懿鋅公司所提出之合作備忘錄",
                ""
            ],
            [
                "、報價單各一份（原審卷第二十九至三十一頁）可資為憑",
                ""
            ],
            [
                "，足徵保險契約卡之持卡人得否領取前開保險金額之給付",
                ""
            ],
            [
                "，繫於一定保險事故之發生，而不可知，已見前述，持卡",
                ""
            ],
            [
                "人真正現實享有之利益，不過係該保險契約卡所象徵之十",
                ""
            ],
            [
                "八元保險費，價值甚低，與一般候選人於競選期間所發送",
                "八元"
            ],
            [
                "競選文宣品或禮貌性贈品之價值相當，且不悖離國民之法",
                ""
            ],
            [
                "律感情與認知，而為大眾所能接受，應不足以動搖一般投",
                ""
            ],
            [
                "票權人之投票意向，此由被告發送如公訴人所指高達七百",
                ""
            ],
            [
                "餘張之保險契約卡，亦僅六名持卡人登錄可見一斑，此有",
                ""
            ],
            [
                "懿鋅公司以及新光產物保險股份有限公司臺南分公司九十",
                ""
            ],
            [
                "六年一月三日以新產臺南第九六０００三號函檢送之登錄",
                ""
            ],
            [
                "資料各一份在卷可稽（原審卷第三十二頁、四十九頁），",
                ""
            ],
            [
                "足證該保險契約卡之價值不足以充當賄選之對價。",
                ""
            ],
            [
                "依上所述，本件被告參選第十八屆臺南市大道里里長前，",
                ""
            ],
            [
                "固曾向懿鋅公司購買八百張保險契約卡，並對外發送，尚",
                ""
            ],
            [
                "難為公職人員選舉罷免法第九十條之一第二項預備投票行",
                ""
            ],
            [
                "賄罪之認定。",
                ""
            ],
            [
                "五、綜上各情，本件依公訴意旨所據積極證據所為之證明並未達",
                ""
            ],
            [
                "到於通常之人均不致有所懷疑，而得確信其為真實之程度，",
                ""
            ],
            [
                "故不能遽為被告有罪之判斷。此外，復查無其他積極證據可",
                ""
            ],
            [
                "資認定被告涉有詐欺取財犯行，自應諭知被告無罪。原審為",
                ""
            ],
            [
                "被告無罪之判決，認事用法，自無違誤。檢察官上訴意旨稱",
                ""
            ],
            [
                "原判決認定事實及適用法律違誤，指摘原判決不當，為無理",
                ""
            ],
            [
                "由，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官王碧霞到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　6 　　月　　14　　日",
                ""
            ],
            [
                "刑事第三庭    審判長法　官 陳義仲",
                ""
            ],
            [
                "法　官 蔡勝雄",
                ""
            ],
            [
                "法　官 蘇清水",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "不得上訴。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　書記官 陳嘉琍",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}