{
    "id": "TNDM,99,選訴,1,20110318,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TNDM%2C99%2C%E9%81%B8%E8%A8%B4%2C1%2C20110318%2C1",
    "history": {
        "TNDM,99,選訴,1,20110318,1": [
            [
                "臺灣臺南地方法院刑事判決　　　　　　　 99年度選訴字第1號",
                ""
            ],
            [
                "公　訴　人　臺灣臺南地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　王錦泰",
                ""
            ],
            [
                "選任辯護人　林錫恩律師",
                ""
            ],
            [
                "　　　　　　黃俊達律師",
                ""
            ],
            [
                "　　　　　　蘇文斌律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "99年度選偵字第9號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "王錦泰犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪，",
                ""
            ],
            [
                "處有期徒刑壹年陸月。緩刑年，褫奪公權貳年，並應於本判決",
                ""
            ],
            [
                "確定之日起陸個月內向公庫支付新臺幣拾萬元。扣案交付之賄",
                "萬元"
            ],
            [
                "賂水果禮盒壹盒沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、王錦泰係民國99年直轄市臺南市第一屆第7選區新化區大坑",
                ""
            ],
            [
                "里里長選舉候選人，其明知對於有投票權之人不得行求、期",
                ""
            ],
            [
                "約或交付賄賂或其他不正利益，而約其為一定之行使，為求",
                ""
            ],
            [
                "順利當選，竟基於對於有投票權之人交付賄賂而約定其投票",
                ""
            ],
            [
                "權為一定行使之犯意，於99年9月中旬某日晚間6時許，前往",
                ""
            ],
            [
                "有投票權人蔡魏秀、蔡幸娥位於臺南市新化區大坑里大坑尾",
                ""
            ],
            [
                "1號住處（該處係3戶透天房屋共用1門牌號碼，蔡幸娥、蔡",
                ""
            ],
            [
                "魏秀各住1屋），先進入蔡魏秀該址住處，並交付價值新臺",
                ""
            ],
            [
                "幣（下同）250元之扣案水果禮盒（內裝水梨6個）1盒予蔡",
                "250元"
            ],
            [
                "魏秀後，再接續進入蔡幸娥同址住處，交付價值250元之水",
                "250元"
            ],
            [
                "果禮盒（內裝水梨6個）1盒（水梨均已食畢，未扣案）予蔡",
                ""
            ],
            [
                "幸娥，先後對蔡魏秀、蔡幸娥均告以：「選里長請支持」，",
                ""
            ],
            [
                "約定於99年11月27日選舉日投票與里長候選人王錦泰，據以",
                ""
            ],
            [
                "對有投票權之人交付賄賂而約其為一定投票權之行使；蔡魏",
                ""
            ],
            [
                "秀、蔡幸娥亦均基於有投票權人收受賄賂之犯意，收受上揭",
                ""
            ],
            [
                "水果禮盒賄賂並同意投票予王錦泰，而許其投票權為一定之",
                ""
            ],
            [
                "行使（蔡魏秀、蔡幸娥均由檢察官另為緩起訴處分）。嗣經",
                ""
            ],
            [
                "警循線查悉上情，王錦泰則於偵查中自白犯罪。",
                ""
            ],
            [
                "二、案經臺南市警察局新化分局移送臺灣臺南地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力方面",
                ""
            ],
            [
                "按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1至第159條之4之規定，而經當事人於審判程序同意作",
                ""
            ],
            [
                "為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認",
                ""
            ],
            [
                "為適當者，亦得為證據。當事人、代理人或辯護人於法院調",
                ""
            ],
            [
                "查證據時，知有第159條第1項不得為證據之情形，而未於言",
                ""
            ],
            [
                "詞辯論終結前聲明異議者，視為有前項之同意，此觀刑事訴",
                ""
            ],
            [
                "訟法第159條之5規定甚明。查被告、辯護人於言詞辯論終結",
                ""
            ],
            [
                "前，對於卷附各傳聞證據之證據能力，均未聲明異議。本院",
                ""
            ],
            [
                "審酌卷附言詞陳述及書面陳述作成時之情況，認無顯不適當",
                ""
            ],
            [
                "之情形，且上開被告均就被訴罪名坦承犯行，故採納上開證",
                ""
            ],
            [
                "據方法，無礙於上開被告於程序上之彈劾詰問權利，而認上",
                ""
            ],
            [
                "開證據資料合於刑事訴訟法第159條之5規定，因而均具證據",
                ""
            ],
            [
                "能力，合先敘明。",
                ""
            ],
            [
                "貳、實體方面",
                ""
            ],
            [
                "一、訊據被告王錦泰對上開犯罪事實於偵查中及本院審理時坦承",
                ""
            ],
            [
                "不諱，復與證人蔡魏秀、蔡幸娥、呂寶守於警詢及偵查中具",
                ""
            ],
            [
                "結證述情節互核相符，並有蔡魏秀提出水果禮盒1盒供警查",
                ""
            ],
            [
                "扣之扣押筆錄、扣押物品目錄表、蔡魏秀、蔡幸娥指認被告",
                ""
            ],
            [
                "王錦泰之指認犯罪嫌疑人紀錄表各一份（偵卷第2至33頁）",
                ""
            ],
            [
                "以及蔡魏秀提出被告交付之水果禮盒1盒扣案可資佐證，足",
                ""
            ],
            [
                "徵被告上開任意性自白應與事實相符，應堪採信。故本件事",
                ""
            ],
            [
                "證明確，被告犯行至堪認定，應依法論科。",
                ""
            ],
            [
                "二、論罪科刑：",
                ""
            ],
            [
                "核被告所為，係犯公職人員選舉罷免法第99條第1項對於有",
                ""
            ],
            [
                "投票權之人，交付賄賂，而約其投票權為一定之行使罪。本",
                ""
            ],
            [
                "件被告為使自己能順利當選99年直轄市臺南市第一屆第7選",
                ""
            ],
            [
                "區新化區大坑里里長，乃基於投票行賄之犯意，購買水果禮",
                ""
            ],
            [
                "盒後，於同一日先後交付水果禮盒各一盒予蔡魏秀、蔡幸娥",
                ""
            ],
            [
                "（此二人為隔壁鄰居）等有投票權人行賄，約定投票予里長",
                ""
            ],
            [
                "候選人王錦泰；此在時間、空間上極有密接關係，依一般社",
                ""
            ],
            [
                "會健全觀念，自難以強行分開，其主觀上乃基於單一之犯意",
                ""
            ],
            [
                "，以數個舉動接續進行，而侵害同一法益，在刑法評價上，",
                ""
            ],
            [
                "足以視為數個舉動之接續實行，被告先後交付賄賂予蔡魏秀",
                ""
            ],
            [
                "、蔡幸娥，合為包括之一行為予以評價，較為合理，自應依",
                ""
            ],
            [
                "接續犯論以包括之一罪。又被告於偵查中自白行賄犯行，其",
                ""
            ],
            [
                "所犯行賄罪部分應依公職人員選舉罷免法第99條第5項前段",
                ""
            ],
            [
                "規定減輕其刑。爰審酌被告除曾因酒後駕車案件，經緩起訴",
                ""
            ],
            [
                "處分外，別無其他前科紀錄，素行非惡，且經營「王家燻羊",
                ""
            ],
            [
                "肉」，有正當之職業，為具相當社會歷練之成年人，理應知",
                ""
            ],
            [
                "悉選舉乃民主政治最重要之表徵，即不得以交付賄賂方式囑",
                ""
            ],
            [
                "他人支持特定之候選人，卻仍以前開賄選之方式，企圖影響",
                ""
            ],
            [
                "選舉之最終結果，惟念其用以行賄之物品僅水果禮盒2盒，",
                ""
            ],
            [
                "價值不高，行賄對象僅2人等一切情狀，量處如主文所示之",
                ""
            ],
            [
                "刑，以示儆懲。",
                ""
            ],
            [
                "查被告前未曾因故意犯罪受有期徒刑以上刑之宣告，此有臺",
                ""
            ],
            [
                "灣高等法院被告前案紀錄表在卷可參，其因一時思慮欠週而",
                ""
            ],
            [
                "罹刑章，且於偵查中及本院審理時均坦承犯行，深表悔意，",
                ""
            ],
            [
                "經此刑之宣告，應知警惕而無再犯之虞，本院綜核各情，因",
                ""
            ],
            [
                "認上開對其等所宣告之刑，以暫不執行為適當，爰依刑法第",
                ""
            ],
            [
                "74條第1項第1款規定，併宣告如主文所示之緩刑期間，以勵",
                ""
            ],
            [
                "自新。另斟酌被告於97年間當選新化鎮（臺南縣市合併前）",
                ""
            ],
            [
                "大坑社區發展協會理事長，有臺南縣人民團體職員當選證明",
                ""
            ],
            [
                "書（本院卷第53頁）可佐，本應有更完善之法治觀念，卻仍",
                ""
            ],
            [
                "為本件賄選，為確保其能記取教訓並建立尊重法治之正確觀",
                ""
            ],
            [
                "念，本院認除前開緩刑宣告外，另有課予被告一定負擔之必",
                ""
            ],
            [
                "要，爰依刑法第74條第2項第4款之規定，命被告應於本判決",
                ""
            ],
            [
                "確定之日起六個月內向公庫支付新臺幣（下同）30萬元。至",
                "30萬元"
            ],
            [
                "檢察官雖以補充理由書表明被告所為影響投票公平，被告應",
                ""
            ],
            [
                "於緩刑期間內，向公庫支付180萬云云，然本院審酌被告用",
                ""
            ],
            [
                "以行賄之財物僅為每盒價值250元之水果禮盒2盒，行賄對象",
                "250元"
            ],
            [
                "亦僅2人，故認檢察官此部分之請求，實屬過重。",
                ""
            ],
            [
                "又按犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期",
                ""
            ],
            [
                "徒刑以上之刑者，並宣告褫奪公權，公職人員選舉罷免法第",
                ""
            ],
            [
                "113條第3項定有明文，而此項褫奪公權之宣告，寓有強制性",
                ""
            ],
            [
                "，為刑法第37條第2項之特別規定，不受宣告1年以上有期徒",
                ""
            ],
            [
                "刑之限制，法院自應優先適用（最高法院81年度臺非字第24",
                ""
            ],
            [
                "6號判決意旨可資參照），被告既經本院宣告如主文所示之",
                ""
            ],
            [
                "有期徒刑，自應依公職人員選舉罷免法第113條第3項之規定",
                ""
            ],
            [
                "，宣告如主文示之褫奪公權。",
                ""
            ],
            [
                "再按公職人員選舉罷免法第99條第3項規定：預備或用以行",
                ""
            ],
            [
                "求期約或交付之賄賂，不問屬於犯人與否，沒收之。此項沒",
                ""
            ],
            [
                "收為刑法第38條沒收之特別規定，採絕對義務沒收主義，祇",
                ""
            ],
            [
                "要係預備或用以行求期約或交付之賄賂，不論是否屬於被告",
                ""
            ],
            [
                "所有或已否扣案，法院均應宣告沒收，並無自由裁量之餘地",
                ""
            ],
            [
                "。但如其賄賂已交付予有投票權之人收受，因收受者係犯刑",
                ""
            ],
            [
                "法第143條第1項之投票受賄罪，其所收受之賄賂應依同法條",
                ""
            ],
            [
                "第2項規定沒收之，如全部或一部不能沒收時，追徵其價額",
                ""
            ],
            [
                "。故犯投票行賄罪者，其已交付之賄賂固應依刑法第143條",
                ""
            ],
            [
                "第2項之規定，於其對向共犯所犯投票受賄罪之從刑宣告沒",
                ""
            ],
            [
                "收、追徵，毋庸再依上開規定重複宣告沒收。但若對向共犯",
                ""
            ],
            [
                "（即收受賄賂者）所犯投票受賄罪嫌業經檢察官依刑事訴訟",
                ""
            ],
            [
                "法第253條規定為不起訴處分，或依同法第253條之1為緩起",
                ""
            ],
            [
                "訴處分確定者，則收受賄賂之對向共犯既毋庸經法院審判，",
                ""
            ],
            [
                "其所收受之賄賂即無從由法院依刑法第143條第2項之規定宣",
                ""
            ],
            [
                "告沒收、追徵。至刑事訴訟法第259條之一雖規定：檢察官",
                ""
            ],
            [
                "依同法第253條或第253條之1為不起訴或緩起訴之處分者，",
                ""
            ],
            [
                "對供犯罪所用、供犯罪預備或因犯罪所得之物，以屬於被告",
                ""
            ],
            [
                "者為限，「得」單獨聲請法院宣告沒收。因其特別限制供犯",
                ""
            ],
            [
                "罪所用、供犯罪預備或因犯罪所得之物，且必須「屬於被告",
                ""
            ],
            [
                "者」，始「得」由檢察官聲請法院宣告沒收，係採相對義務",
                ""
            ],
            [
                "沒收主義，與前揭公職人員選舉罷免法第99條第3項規定「",
                ""
            ],
            [
                "不問屬於犯人與否」均沒收之，其範圍並不相同。而該法條",
                ""
            ],
            [
                "用語既曰「得」，而非曰「應」，則檢察官是否依該條規定",
                ""
            ],
            [
                "單獨聲請法院宣告沒收，仍有裁量權，若檢察官未依上述規",
                ""
            ],
            [
                "定單獨聲請法院宣告沒收，則法院自仍應依公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第3項之規定，將犯投票行賄罪者所交付之賄賂",
                ""
            ],
            [
                "，於投票行賄罪之本案予以宣告沒收，始符立法本旨（最高",
                ""
            ],
            [
                "法院99年度臺上字第8236號、第6957號、第5835號、100 年",
                ""
            ],
            [
                "度臺上字第214號判決意旨參照）。查被告交付蔡魏秀之扣",
                ""
            ],
            [
                "案水果禮盒1盒，係屬已交付之賄賂，並經證人蔡魏秀提出",
                ""
            ],
            [
                "供警方扣案，有扣押筆錄、扣押物品目錄表等在卷可參，且",
                ""
            ],
            [
                "證人蔡魏秀所涉投票受賄罪嫌，經檢察官依刑事訴訟法第25",
                ""
            ],
            [
                "3條之1規定為緩起訴處分，有臺灣臺南地方法院檢察署檢察",
                ""
            ],
            [
                "官99年度選偵字第7、8號緩起訴處分書一份附卷可稽，且檢",
                ""
            ],
            [
                "察官尚未依刑事訴訟法第259之1規定，單獨聲請法院將上開",
                ""
            ],
            [
                "扣案之賄款宣告沒收一節，亦有蔡魏秀之臺灣高等法院被告",
                ""
            ],
            [
                "前案紀錄表一份足憑，是法院自仍應依公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第3項之規定，將犯投票行賄罪者所交付之賄賂，於",
                ""
            ],
            [
                "投票行賄罪之本案予以宣告沒收。至被告交付蔡幸娥之水果",
                ""
            ],
            [
                "禮盒1盒，未據扣案，並經證人蔡幸娥證稱：水梨均已食畢",
                ""
            ],
            [
                "等語（偵卷第3頁），且有員警至證人蔡幸娥上揭住處查訪",
                ""
            ],
            [
                "所拍攝水果禮盒空盒1只照片在卷可考（偵卷第7頁），故本",
                ""
            ],
            [
                "院認被告交付蔡幸娥之水果禮盒1盒確屬滅失，不予宣告沒",
                ""
            ],
            [
                "收。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1項、第3項、第5項前段、第113條第3項，刑法第",
                ""
            ],
            [
                "11條、第37條第2項、第74條第1項第1款、第2項第4款，判決如",
                ""
            ],
            [
                "主文。",
                ""
            ],
            [
                "本案經檢察官李白松到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國  100    年    3    月    18    日",
                ""
            ],
            [
                "刑事第十二庭  審判長法  官  盧鳳田",
                ""
            ],
            [
                "法  官  黃琴媛",
                ""
            ],
            [
                "法  官  郭瓊徽",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並",
                ""
            ],
            [
                "應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20",
                ""
            ],
            [
                "日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「",
                ""
            ],
            [
                "切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  曾郁芳",
                ""
            ],
            [
                "中    華    民    國   100    年    3     月    25    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1 百萬元以上1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，於犯罪後六個月內自首者，減輕或免",
                ""
            ],
            [
                "除其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，在偵查中自白者，減輕其刑；因而查",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,100,選上訴,439,20110621,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　100年度選上訴字第439號",
                ""
            ],
            [
                "上　訴　人　臺灣臺南地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　王錦泰",
                ""
            ],
            [
                "選任辯護人　李合法律師",
                ""
            ],
            [
                "　　　　　　趙培皓律師",
                ""
            ],
            [
                "　　　　　　劉芝光律師",
                ""
            ],
            [
                "上列上訴人因被告賄選案件，不服臺灣臺南地方法院99年度選訴",
                ""
            ],
            [
                "字第1號中華民國100年3月18日第一審判決（起訴案號：臺灣臺",
                ""
            ],
            [
                "南地方法院檢察署99年度選偵字第9號），提起上訴，本院判決",
                ""
            ],
            [
                "如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、王錦泰係民國99年直轄市臺南市第一屆第7選區新化區大坑",
                ""
            ],
            [
                "里里長選舉候選人，其明知對於有投票權之人不得行求、期",
                ""
            ],
            [
                "約或交付賄賂或其他不正利益，而約其為一定之行使，為求",
                ""
            ],
            [
                "順利當選，竟基於對於有投票權之人交付賄賂而約定其投票",
                ""
            ],
            [
                "權為一定行使之犯意，於99年9月中旬某日晚間6時許，前往",
                ""
            ],
            [
                "位於臺南市新化區大坑里大坑尾1號具有臺南市第一屆第7選",
                ""
            ],
            [
                "區新化區大坑里里長選舉有投票權人身分之蔡魏秀（59年12",
                ""
            ],
            [
                "月29日）、蔡幸娥（56年8月13日）住處（該處係3戶透天房",
                ""
            ],
            [
                "屋共用1門牌號碼，蔡幸娥、蔡魏秀各住1屋），先進入蔡魏",
                ""
            ],
            [
                "秀該址住處，並交付價值新臺幣（下同）250元之扣案水果",
                "250元"
            ],
            [
                "禮盒（內裝水梨6個）1盒予蔡魏秀後，再接續進入蔡幸娥同",
                ""
            ],
            [
                "址住處，交付價值250元之水果禮盒（內裝水梨6個）1盒（",
                "250元"
            ],
            [
                "水梨均已食畢，未扣案）予蔡幸娥，先後對蔡魏秀、蔡幸娥",
                ""
            ],
            [
                "均告以：「選里長請支持」，意要蔡魏秀、蔡幸娥於99年11",
                ""
            ],
            [
                "月27日選舉日投票予里長候選人王錦泰，據以對有投票權之",
                ""
            ],
            [
                "人交付賄賂而約其為一定投票權之行使；蔡魏秀、蔡幸娥知",
                ""
            ],
            [
                "悉王錦泰所交付之上揭水果禮盒係賄選之對價，亦均基於有",
                ""
            ],
            [
                "投票權人收受賄賂之犯意，當場收受上揭水果禮盒賄賂並同",
                ""
            ],
            [
                "意投票予王錦泰，而許其投票權為一定之行使（蔡魏秀、蔡",
                ""
            ],
            [
                "幸娥所涉投票受賄罪嫌，均由檢察官另為緩起訴處分）。嗣",
                ""
            ],
            [
                "經警循線查悉上情，王錦泰則於偵查中自白犯罪。",
                ""
            ],
            [
                "二、案經臺南市警察局新化分局移送臺灣臺南地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力方面",
                ""
            ],
            [
                "按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1至第159條之4之規定，而經當事人於審判程序同意作",
                ""
            ],
            [
                "為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認",
                ""
            ],
            [
                "為適當者，亦得為證據。當事人、代理人或辯護人於法院調",
                ""
            ],
            [
                "查證據時，知有第159條第1項不得為證據之情形，而未於言",
                ""
            ],
            [
                "詞辯論終結前聲明異議者，視為有前項之同意，此觀刑事訴",
                ""
            ],
            [
                "訟法第159條之5規定甚明。查檢察官、被告及辯護人於言詞",
                ""
            ],
            [
                "辯論終結前，對於卷附各傳聞證據之證據能力，均未聲明異",
                ""
            ],
            [
                "議。本院審酌卷附言詞陳述及書面陳述作成時之情況，認無",
                ""
            ],
            [
                "顯不適當之情形，且上開被告均就被訴罪名坦承犯行，故採",
                ""
            ],
            [
                "納上開證據方法，無礙於上開被告於程序上之彈劾詰問權利",
                ""
            ],
            [
                "，而認上開證據資料合於刑事訴訟法第159條之5規定，因而",
                ""
            ],
            [
                "均具證據能力，合先敘明。",
                ""
            ],
            [
                "貳、實體方面",
                ""
            ],
            [
                "一、訊據被告王錦泰對上開犯罪事實於偵查中、原審及本院審理",
                ""
            ],
            [
                "時均坦承不諱（見聲羈卷第9頁，原審卷第74頁反面，本院",
                ""
            ],
            [
                "卷第48頁、第67頁），復經證人蔡魏秀、蔡幸娥於警詢及偵",
                ""
            ],
            [
                "查中、及呂寶守於偵查中指證屬實（見選偵卷第18頁、第31",
                ""
            ],
            [
                "頁、第3頁、第9頁、第14頁），另有台南市選舉委選會100",
                ""
            ],
            [
                "年5月19日南市選一字第100000695號函及檢送之選舉人名冊",
                ""
            ],
            [
                "、大坑里里長選舉公報及選舉結果清冊、扣押筆錄、蔡魏秀",
                ""
            ],
            [
                "提出被告所交付之水果禮盒1盒之扣押物品目錄表、水果禮",
                ""
            ],
            [
                "盒照片三張等卷可稽（偵卷第23至25頁、第26頁、第7頁、",
                ""
            ],
            [
                "第28頁）。",
                ""
            ],
            [
                "二、又查蔡魏秀、蔡幸娥等人，均設籍於臺南市新化區大坑里大",
                ""
            ],
            [
                "坑尾1號，而屬臺南市第一屆第7選區新化區大坑里選舉區之",
                ""
            ],
            [
                "有投票權人，有前揭臺南市第一屆第7選區新化區大坑里選",
                ""
            ],
            [
                "舉人名冊1份在卷可稽，是被告自承向蔡魏秀、蔡幸娥買票",
                ""
            ],
            [
                "，每票為水果禮盒1盒一節，應屬可採。",
                ""
            ],
            [
                "三、綜上，足徵被告上開任意性自白應與事實相符，應堪採信。",
                ""
            ],
            [
                "本件事證明確，被告之犯行堪以認定，應依法論科。",
                ""
            ],
            [
                "參、論罪科刑之理由：",
                ""
            ],
            [
                "一、按數行為於同時同地或密切接近之時、地實行，侵害同一法",
                ""
            ],
            [
                "益，各行為之獨立性極為薄弱，依一般社會健全觀念，在時",
                ""
            ],
            [
                "間差距上，難以強行分開，在刑法評價上，以視為數個舉動",
                ""
            ],
            [
                "之接續施行，合為包括之一行為予以評價，較為合理者，屬",
                ""
            ],
            [
                "接續犯（最高法院98年台上字第208號判決意旨參照）。本",
                ""
            ],
            [
                "件被告為使自己能順利當選99年直轄市臺南市第一屆第7選",
                ""
            ],
            [
                "區新化區大坑里里長，乃基於投票行賄之犯意，購買水果禮",
                ""
            ],
            [
                "盒後，於同一日先後交付水果禮盒各一盒予蔡魏秀、蔡幸娥",
                ""
            ],
            [
                "（此二人為隔壁鄰居）等有投票權人，約定投票予里長候選",
                ""
            ],
            [
                "人王錦泰；此在時間、空間上極有密接關係，依一般社會健",
                ""
            ],
            [
                "全觀念，自難以強行分開，其主觀上乃基於單一之犯意，以",
                ""
            ],
            [
                "數個舉動接續進行，而侵害同一法益，在刑法評價上，足以",
                ""
            ],
            [
                "視為數個舉動之接續實行，揆諸前述，被告先後交付賄賂予",
                ""
            ],
            [
                "蔡魏秀、蔡幸娥，合為包括之一行為予以評價，較為合理，",
                ""
            ],
            [
                "自應依接續犯論以包括之一罪。",
                ""
            ],
            [
                "二、又本件被告係基於投票行賄之犯意，以每票水果禮盒1盒之",
                ""
            ],
            [
                "代價交付予具有投票權之蔡魏秀、蔡幸娥，另蔡魏秀、蔡幸",
                ""
            ],
            [
                "娥等人如前述均知悉被告交付水果禮盒之意涵，綜合社會價",
                ""
            ],
            [
                "值觀念、授受雙方之認知及其交付現金之客觀情狀以觀，足",
                ""
            ],
            [
                "認該水果禮盒之交付、收受與投票權為一定行使間，具有對",
                ""
            ],
            [
                "價關係。核被告對蔡魏秀、蔡幸娥2人所為，係犯公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第1項之對於有投票權之人，交付賄賂，",
                ""
            ],
            [
                "而約其投票權為一定之行使罪。被告對具有投票權之蔡魏秀",
                ""
            ],
            [
                "、蔡幸娥行求、期約之低度行為，應為交付賄賂之高度行為",
                ""
            ],
            [
                "所吸收，不另論罪。",
                ""
            ],
            [
                "三、另被告於偵查中自白犯行，應依公職人員選舉罷免法第99條",
                ""
            ],
            [
                "第5項前段規定減輕其刑。",
                ""
            ],
            [
                "肆、維持原判之理由",
                ""
            ],
            [
                "原審以被告犯行明確，因予適用公職人員選舉罷免法第99條",
                ""
            ],
            [
                "第1項、第3項、第5項前段、第113條第3項，刑法第11條前",
                ""
            ],
            [
                "段、第37條第2項、第74條第1項第1款、第2項第4款之規定",
                ""
            ],
            [
                "，並審酌被告除曾因酒後駕車案件，經緩起訴處分外，別無",
                ""
            ],
            [
                "其他前科紀錄，素行非惡，且經營「王家燻羊肉」，有正當",
                ""
            ],
            [
                "之職業，為具相當社會歷練之成年人，理應知悉選舉乃民主",
                ""
            ],
            [
                "政治最重要之表徵，即不得以交付賄賂方式囑他人支持特定",
                ""
            ],
            [
                "之候選人，卻仍以前開賄選之方式，企圖影響選舉之最終結",
                ""
            ],
            [
                "果，惟念其用以行賄之物品僅水果禮盒2盒，價值不高，行",
                ""
            ],
            [
                "賄對象僅2人等一切情狀，量處有期徒刑1年6月。另認被告",
                ""
            ],
            [
                "前未曾因故意犯罪受有期徒刑以上刑之宣告，此有臺灣高等",
                ""
            ],
            [
                "法院被告前案紀錄表在卷可參，其因一時思慮欠週而罹刑章",
                ""
            ],
            [
                "，且於偵查中及法院審理時均坦承犯行，深表悔意，經此刑",
                ""
            ],
            [
                "之宣告，應知警惕而無再犯之虞，本院綜核各情，因認上開",
                ""
            ],
            [
                "對其等所宣告之刑，以暫不執行為適當，爰依刑法第74條第",
                ""
            ],
            [
                "1項第1款規定，併宣告緩刑3年，以勵自新。另斟酌被告於",
                ""
            ],
            [
                "97年間當選新化鎮（臺南縣市合併前）大坑社區發展協會理",
                ""
            ],
            [
                "事長，有臺南縣人民團體職員當選證明書（原審卷第53頁）",
                ""
            ],
            [
                "可佐，本應有更完善之法治觀念，卻仍為本件賄選，為確保",
                ""
            ],
            [
                "其能記取教訓並建立尊重法治之正確觀念，本院認除前開緩",
                ""
            ],
            [
                "刑宣告外，另有課予被告一定負擔之必要，爰依刑法第74條",
                ""
            ],
            [
                "第2項第4款之規定，命被告應於本判決確定之日起六個月內",
                ""
            ],
            [
                "向公庫支付新臺幣（下同）30萬元。另敘明檢察官雖以補充",
                "30萬元"
            ],
            [
                "理由書表明被告所為影響投票公平，被告應於緩刑期間內，",
                ""
            ],
            [
                "向公庫支付180萬云云，經審酌被告用以行賄之財物僅為每",
                ""
            ],
            [
                "盒價值250元之水果禮盒2盒，行賄對象亦僅2人，故認檢察",
                "250元"
            ],
            [
                "官此部分之請求，實屬過重。再敘明被告既經本院宣告如主",
                ""
            ],
            [
                "文所示之有期徒刑，自應依公職人員選舉罷免法第113條第3",
                ""
            ],
            [
                "項之規定，宣告褫奪公權2年。復說明被告交付蔡魏秀之扣",
                ""
            ],
            [
                "案水果禮盒1盒，係屬已交付之賄賂，並經證人蔡魏秀提出",
                ""
            ],
            [
                "供警方扣案，有扣押筆錄、扣押物品目錄表等在卷可參，且",
                ""
            ],
            [
                "證人蔡魏秀所涉投票受賄罪嫌，經檢察官依刑事訴訟法第25",
                ""
            ],
            [
                "3條之1規定為緩起訴處分，有臺灣臺南地方法院檢察署檢察",
                ""
            ],
            [
                "官99年度選偵字第7、8號緩起訴處分書一份附卷可稽，且檢",
                ""
            ],
            [
                "察官尚未依刑事訴訟法第259之1規定，單獨聲請法院將上開",
                ""
            ],
            [
                "扣案之賄款宣告沒收一節，亦有蔡魏秀之臺灣高等法院被告",
                ""
            ],
            [
                "前案紀錄表一份足憑，是法院自仍應依公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第3項之規定，將犯投票行賄罪者所交付之賄賂，於",
                ""
            ],
            [
                "投票行賄罪之本案予以宣告沒收。至被告交付蔡幸娥之水果",
                ""
            ],
            [
                "禮盒1盒，未據扣案，並經證人蔡幸娥證稱：水梨均已食畢",
                ""
            ],
            [
                "等語（偵卷第3頁），且有員警至證人蔡幸娥上揭住處查訪",
                ""
            ],
            [
                "所拍攝水果禮盒空盒1只照片在卷可考（偵卷第7頁），故本",
                ""
            ],
            [
                "院認被告交付蔡幸娥之水果禮盒1盒確屬滅失，爰不予宣告",
                ""
            ],
            [
                "沒收（最高法院93年台上字第2884號判決意旨參照）。本院",
                ""
            ],
            [
                "經核原審認事用法俱無不合，量刑亦稱妥適，檢察官上訴，",
                ""
            ],
            [
                "主張原審量刑過輕且諭知緩刑不當，因而指摘原判決不當，",
                ""
            ],
            [
                "惟關於量處被告有期徒刑1年6月並諭知緩刑之原因均已如前",
                ""
            ],
            [
                "述，且公訴人於原審審理時對於被告之科刑部份亦請求量處",
                ""
            ],
            [
                "有期徒刑1年6月，且對於宣告緩刑沒有意見（原審卷第77頁",
                ""
            ],
            [
                "），檢察官上訴未提出其他資料，遽稱量刑未符罪刑相當原",
                ""
            ],
            [
                "則，為無理由，應予駁回。",
                ""
            ],
            [
                "伍、論罪法條",
                ""
            ],
            [
                "刑事訴訟法第368條。",
                ""
            ],
            [
                "本案經檢察官羅清溪到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    6     月    21    日",
                ""
            ],
            [
                "刑事第四庭    審判長法  官    吳志誠",
                ""
            ],
            [
                "法  官    彭喜有",
                ""
            ],
            [
                "法  官    羅心芳",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官    劉清洪",
                ""
            ],
            [
                "中    華    民    國   100    年    6     月    21    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1 百萬元以上1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，於犯罪後六個月內自首者，減輕或免",
                ""
            ],
            [
                "除其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，在偵查中自白者，減輕其刑；因而查",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}