{
    "id": "TNDM,95,選訴,31,20061130,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TNDM%2C95%2C%E9%81%B8%E8%A8%B4%2C31%2C20061130%2C1",
    "history": {
        "TNDM,95,選訴,31,20061130,1": [
            [
                "臺灣臺南地方法院刑事判決　　　　　　　95年度選訴字第31號",
                ""
            ],
            [
                "公　訴　人　臺灣臺南地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "選任辯護人　蘇正信律師",
                ""
            ],
            [
                "　　　　　　蔡進欽律師",
                ""
            ],
            [
                "　　　　　　蔡弘琳律師",
                ""
            ],
            [
                "被　　　告　乙○○○",
                ""
            ],
            [
                "上列被告等因違反公職人員選舉罷免法案件，經檢察官提起公訴",
                ""
            ],
            [
                "（95年度選偵字第70號），本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "甲○○對於有投票權之人，交付賄賂，而約其投票權為一定之行",
                ""
            ],
            [
                "使，處有期徒刑貳年；緩刑伍年，並應向公庫支付新臺幣伍拾萬",
                ""
            ],
            [
                "元，緩刑期內付保護管束；褫奪公權貳年。",
                ""
            ],
            [
                "乙○○○有投票權之人，收受賄賂，而許以為一定投票權之行使",
                ""
            ],
            [
                "，處有期徒刑伍月，如易科罰金，以銀元佰元即新臺幣玖佰元",
                ""
            ],
            [
                "折算壹日；緩刑貳年，褫奪公權壹年。所收受之賄賂新臺幣壹仟",
                ""
            ],
            [
                "元沒收。",
                ""
            ],
            [
                "事    實",
                ""
            ],
            [
                "一、甲○○係第十八屆臺南縣北門鄉鄉民代表候選人曾明霖（另",
                ""
            ],
            [
                "　　經檢察官為不起訴處分）之助選員，其為使曾明霖能於本屆",
                ""
            ],
            [
                "選舉中順利當選，竟基於投票行賄之單一犯意，於民國九十",
                ""
            ],
            [
                "五年五月三十日，先以電話聯絡有投票權之候陳玉女要求伊",
                ""
            ],
            [
                "於投票日投票予候選人曾明霖，並稱將交付新臺幣（下同）",
                ""
            ],
            [
                "一千元之買票錢予候陳玉女，翌日上午十時許，甲○○即赴",
                "一千元"
            ],
            [
                "乙○○○位在臺南縣北門鄉仁里村二五四號之住處，交付一",
                ""
            ],
            [
                "千元予乙○○○，並以手指頭比四表示請其投票予登記第四",
                "千元"
            ],
            [
                "號之候選人曾明霖，以此方式行賄乙○○○，而乙○○○亦",
                ""
            ],
            [
                "基於投票受賄之故意，收受甲○○所交付之上述賄款，並許",
                ""
            ],
            [
                "以投票當日會投票予登記第四號之候選人曾明霖。甲○○再",
                ""
            ],
            [
                "基於上開投票行賄之單一犯意，而於九十五年六月六日先以",
                ""
            ],
            [
                "電話跟張淑月聯絡，要求張淑月投票予登記第四號之候選人",
                ""
            ],
            [
                "曾明霖，並表示有「油錢」要給她，以此方式向張淑月行求",
                ""
            ],
            [
                "賄賂，嗣於同年月十日投票日下午三時許，甲○○在北門鄉",
                ""
            ],
            [
                "○○○路上，碰到張淑月，即自口袋中拿出二千元賄款，欲",
                "二千元"
            ],
            [
                "交付予張淑月，惟為張淑月所拒。嗣於九十五年六月二十二",
                ""
            ],
            [
                "日，經臺灣臺南地方法院檢察署檢察官指揮臺南縣警察局學",
                ""
            ],
            [
                "甲分局員警、法務部調查局臺南縣調查站調查員、臺灣臺南",
                ""
            ],
            [
                "地方法院檢察署檢肅黑金專組之檢察事務官及支援專組之司",
                ""
            ],
            [
                "法警察，持本院所核發之搜索票，搜索甲○○及相關人士之",
                ""
            ],
            [
                "住處因而查獲，並扣得甲○○為行賄而交付予乙○○○之一",
                ""
            ],
            [
                "千元。",
                ""
            ],
            [
                "二、案經臺南縣警察局學甲分局報告臺灣臺南地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、上開犯罪事實，業據被告甲○○、乙○○○二人均供承不諱",
                ""
            ],
            [
                "，而被告甲○○行賄之犯罪事實，並有證人即被告乙○○○",
                ""
            ],
            [
                "及證人張淑月、賴素花等人證述綦詳，被告乙○○○收賄之",
                ""
            ],
            [
                "犯罪事實，亦有證人即被告甲○○之供證可參，此外，並有",
                ""
            ],
            [
                "監聽譯文一份及扣押物品清單一份在卷可稽，互核後亦與被",
                ""
            ],
            [
                "告二人之自白相符，足認其二人之自白確與事實相符，堪以",
                ""
            ],
            [
                "採信。",
                ""
            ],
            [
                "二、按公職人員選舉罷免法第九十條之一第一項之賄選罪係以對",
                ""
            ],
            [
                "於有投票權之人，行求、期約或交付賄賂或其他不正利益，",
                ""
            ],
            [
                "而約其不行使投票權或為一定之行使為構成要件。亦即須視",
                ""
            ],
            [
                "行為人主觀上是否具有行賄之犯意，而約使有投票權人為投",
                ""
            ],
            [
                "票權一定之行使或不行使；客觀上行為人所行求期約或交付",
                ""
            ],
            [
                "之賄賂或不正利益是否可認係約使投票權人為投票權之一定",
                ""
            ],
            [
                "行使或不行使之對價；以及所行求、期約、交付之對象是否",
                ""
            ],
            [
                "為有投票權人而定。上開對價關係，在於行賄者之一方，係",
                ""
            ],
            [
                "認知其所行求、期約或交付之意思表示，乃為約使有投票權",
                ""
            ],
            [
                "人為投票權一定之行使或不行使；在受賄者之一方，亦應認",
                ""
            ],
            [
                "知行賄者對其所行求、期約或交付之意思表示，乃為約使其",
                ""
            ],
            [
                "為投票權一定之行使或不行使，且對有投票權人交付之財物",
                ""
            ],
            [
                "或不正利益，並不以金錢之多寡為絕對標準，而應綜合社會",
                ""
            ],
            [
                "價值觀念、授受雙方之認知及其他客觀情事而為判斷（最高",
                ""
            ],
            [
                "法院九十二年度臺上字第八九三號判決）。本案被告甲○○",
                ""
            ],
            [
                "交付現金一千元後，既有要求證人即被告乙○○○於選舉時",
                "一千元"
            ],
            [
                "要投票支持特定候選人，則其主觀上有買票賄選之犯意，現",
                ""
            ],
            [
                "金一千元亦可認係約使證人乙○○○為投票權之一定行使之",
                "一千元"
            ],
            [
                "對價至明。而被告甲○○亦曾拿二千元交付證人張淑月請其",
                "二千元"
            ],
            [
                "支持登記第四號之侯選人曾明霖，亦據證人張淑月證述在卷",
                ""
            ],
            [
                "，雖為證人張淑月所拒絕，但亦足認定該金錢確為被告甲○",
                ""
            ],
            [
                "○行賄之對價，要屬無疑。綜上所查事證，被告甲○○確有",
                ""
            ],
            [
                "交付賄賂予證人即被告乙○○○，並向證人張淑月行求賄賂",
                ""
            ],
            [
                "，而約其等為投票權之一定行使之犯行，本件事證明確，被",
                ""
            ],
            [
                "告二人犯行，堪以認定。",
                ""
            ],
            [
                "三、核被告甲○○所為，係違反公職人員選舉罷免法第九十條之",
                ""
            ],
            [
                "一第一項對於有投票權之人，交付賄賂，而約其投票權為一",
                ""
            ],
            [
                "定之行使罪。被告乙○○○所為，係犯刑法第一百四十三條",
                ""
            ],
            [
                "第一項之投票受賄罪。復按依一般社會通念，特定犯罪行為",
                ""
            ],
            [
                "具有反覆實施之特性，立法者於制定刑罰法律之初，亦已認",
                ""
            ],
            [
                "知該種行為類型之反覆性，而有意藉由法條中客觀構成要件",
                ""
            ],
            [
                "之行為要素，涵括上開具有反覆實施特性之數個犯罪行為，",
                ""
            ],
            [
                "仍僅接受一次刑法之評價為已足，此即學理上「包括一罪」",
                ""
            ],
            [
                "之概念，而行賄投票之犯罪類型本身即具有反覆實施之特性",
                ""
            ],
            [
                "，欲以次數及時間均密集之買票行為使特定侯選人當選，是",
                ""
            ],
            [
                "此種反覆多次行求、期約或交付賄賂之犯行應列入「集合犯",
                ""
            ],
            [
                "」範疇而論以包括一罪，是被告交付賂賄予證人即被告乙○",
                ""
            ],
            [
                "○○及向證人張淑月行求賄賂以約其等為投票權之一定行使",
                ""
            ],
            [
                "，顯係基於集合犯之犯意而為，且時間緊接無法分離，應包",
                ""
            ],
            [
                "括一行為予以評價，論以一交付賄賂，而約其投票權為一定",
                ""
            ],
            [
                "之行使罪。按九十四年十一月三十日修正前公職人員選舉罷",
                ""
            ],
            [
                "免法第九十條之一第一項原規定：「對於有投票權之人，行",
                ""
            ],
            [
                "求期約或交付賄賂或其他不正利益，而約其不行使投票權或",
                ""
            ],
            [
                "為一定之行使者，處五年以下有期徒刑，得併科新臺幣四十",
                ""
            ],
            [
                "萬元以上四百萬元以下罰金」，嗣於九十四年十一月三十日",
                "萬元,四百萬元"
            ],
            [
                "修正公布為：「對於有投票權之人，行求期約或交付賄賂或",
                ""
            ],
            [
                "其他不正利益，而約其不行使投票權或為一定之行使者，處",
                ""
            ],
            [
                "三年以上十年以下有期徒刑，得併科新臺幣一百萬元以上一",
                "一百萬元"
            ],
            [
                "千萬元以下罰金」，其刑度就徒刑部分雖大幅提高為有期徒",
                "千萬元"
            ],
            [
                "刑三年以上十年以下，若無其他得減輕或必減輕之事由，無",
                ""
            ],
            [
                "論其犯罪動機、犯罪情節之輕重、犯後態度如何，均一律科",
                ""
            ],
            [
                "處三年以上十年以下有期徒刑之重罪，此不但有違量刑時須",
                ""
            ],
            [
                "綜合參考刑法第五十七條量刑事由之基本原則，且就目前刑",
                ""
            ],
            [
                "事訴訟制度採行交互詰問制度須耗費大量司法資源，而制度",
                ""
            ],
            [
                "上尚有認罪協商等機制以節省司法資源等情，相互參酌，被",
                ""
            ],
            [
                "告之犯後態度如何自須本於司法資源而於量刑時酌以考量。",
                ""
            ],
            [
                "經查，被告甲○○之弟媳婦係侯選人曾明霖之表妹，是基於",
                ""
            ],
            [
                "親戚之關係而自掏腰包為侯選人曾明霖買票，其買票之目的",
                ""
            ],
            [
                "並非為自己之當選，況其買票之所交予證人即被告乙○○○",
                ""
            ],
            [
                "之金額僅一千元，其另行賄之對象僅張淑月一人且尚未交付",
                "一千元"
            ],
            [
                "賄賂之金錢，而在本院審理時即表達誠心悔過，犯後坦承犯",
                ""
            ],
            [
                "行，本件即有情輕法重之事由，況就本罪係於九十四年十一",
                ""
            ],
            [
                "月三十日始修正公布將原條文之刑度由「五年以下有期徒刑",
                ""
            ],
            [
                "，得併科新臺幣四十萬元以上四百萬元以下罰金」大幅提為",
                "四十萬元,四百萬元"
            ],
            [
                "「三年以上十年以下有期徒刑，得併科新臺幣一百萬元以上",
                "一百萬元"
            ],
            [
                "一千萬元以下罰金」，而本次鄉民代表侯選人的選舉係上開",
                "一千萬元"
            ],
            [
                "法令修正後首次適用修正後之新法條，若遽以科處被告甲○",
                ""
            ],
            [
                "○三年以上十年以下有期徒刑，實屬過苛，爰依刑法第五十",
                ""
            ],
            [
                "九條規定，酌量減輕其刑。爰審酌選舉制度乃民主政治之重",
                ""
            ],
            [
                "要基石，而賄選實為敗壞選風主要根源，故世界各民主法治",
                ""
            ],
            [
                "國家，莫不全力遏止，我國政府亦大力宣導反賄選之政策，",
                ""
            ],
            [
                "是國內治安機關有鑑於國內社會環境急速變遷，民眾法治觀",
                ""
            ],
            [
                "念尚待加強，因此，每逢選舉開始前，均利用各傳播媒體、",
                ""
            ],
            [
                "分送大量反賄選文宣，積極宣導政府查辦賄選決心，並籲請",
                ""
            ],
            [
                "全體候選人及民眾共同摒棄賄選，然被告甲○○不思以合法",
                ""
            ],
            [
                "競選之方式使其所支持之侯選人正當當選，竟以違法方式從",
                ""
            ],
            [
                "事買票行為，足使表徵民主社會之選舉制度運作產生嚴重負",
                ""
            ],
            [
                "面影響，導致選舉結果之公正性備受質疑，有損於民主政治",
                ""
            ],
            [
                "之運作，而其買票金額甚少，犯後態度良好，被告乙○○○",
                ""
            ],
            [
                "則為貪圖財物收受賄賂，助長賄選歪風，惟其受賄之情節甚",
                ""
            ],
            [
                "屬輕微，且坦承犯行，態度良好等一切情狀，分別量處如主",
                ""
            ],
            [
                "文所示之刑，並就被告乙○○○部分，諭知如易科罰金之折",
                ""
            ],
            [
                "算標準。又被告二人行為時修正前刑法第三十七條第二項則",
                ""
            ],
            [
                "規定：「宣告六月以上有期徒刑，依犯罪之性質認為有褫奪",
                ""
            ],
            [
                "公權之必要者，宣告一年以上十年以下褫奪公權。」，修正",
                ""
            ],
            [
                "後刑法第三十七條第二項規定：「宣告一年以上有期徒刑，",
                ""
            ],
            [
                "依犯罪之性質認為有褫奪公權之必要者，宣告一年以上十年",
                ""
            ],
            [
                "以下褫奪公權。」，然按褫奪公權為從刑之一種，且與主刑",
                ""
            ],
            [
                "有從屬關係，應依從刑從屬於主刑原則，不得就新舊法予以",
                ""
            ],
            [
                "割裂適用（最高法院八十七年度臺非字第四○○號、八十七",
                ""
            ],
            [
                "年度臺上字第二○二六號判決可資參照）。而按公職人員選",
                ""
            ],
            [
                "舉罷免法第九十八條第三項既規定被告所犯上開犯行經宣告",
                ""
            ],
            [
                "有期徒刑以上之刑者應同時諭知褫奪公權之宣告，是既本案",
                ""
            ],
            [
                "被告甲○○、乙○○○經本院宣告有期徒刑之罪，且前開主",
                ""
            ],
            [
                "刑適用修正前之舊法，故均依修正前刑法第三十七條第二項",
                ""
            ],
            [
                "之規定，分別宣告褫奪公權如主文所示之期間。",
                ""
            ],
            [
                "四、末查被告二人前均未曾因故意犯罪受有期徒刑以上刑之宣告",
                ""
            ],
            [
                "，有臺灣高等法院被告前案紀錄表二件附卷可稽，且其二人",
                ""
            ],
            [
                "均坦承犯行，頗具悔意，本院認被告二人經此起訴審判科刑",
                ""
            ],
            [
                "，已足促其警惕，而無再犯之虞，上開宣告之刑，以暫不執",
                ""
            ],
            [
                "行為適當，爰分別依新法第七十四條第一項第一款規定宣告",
                ""
            ],
            [
                "緩刑如主文所示之期間 (最高法院九十五年度第八次刑事庭",
                ""
            ],
            [
                "決議)，以啟自新；且因被告甲○○所犯投票行賄罪之法定",
                ""
            ],
            [
                "刑為三年以上十年以下有期徒刑，本院因考量上開情狀而依",
                ""
            ],
            [
                "刑法第五十九條規定酌減其刑，惟因慮及被告甲○○之行賄",
                ""
            ],
            [
                "犯行影響民主法治基石甚鉅，為兼顧社會公益之平衡，本院",
                ""
            ],
            [
                "再三斟酌，爰就被告甲○○部分依刑法第七十四條第二項第",
                ""
            ],
            [
                "四款規定，命其向公庫支付五十萬元，以此具體行動表徵其",
                "五十萬元"
            ],
            [
                "向社會大眾道歉之意，並期被告甲○○歷經此種刻骨銘心之",
                ""
            ],
            [
                "經驗，而能確實記取教訓，莫重蹈覆轍。又被告甲○○違法",
                ""
            ],
            [
                "從事買票行為，對民主社會選舉機制產生負面之影響，是為",
                ""
            ],
            [
                "輔導其改過向善，乃宣告於緩刑期內付保護管束。",
                ""
            ],
            [
                "五、末按公職人員選舉罷免法第九十條之一第三項固規定預備或",
                ""
            ],
            [
                "用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之。",
                ""
            ],
            [
                "但如其賄賂已交付與有投票權之人收受，因收受者係犯刑法",
                ""
            ],
            [
                "第一百四十三條第一項之投票受賄罪，其所收受之賄賂應依",
                ""
            ],
            [
                "同法條第二項之規定沒收之，如全部或一部不能沒收時，追",
                ""
            ],
            [
                "徵其價額。故犯投票行賄罪者，其已交付之賄賂，自應依刑",
                ""
            ],
            [
                "法第一百四十三條第二項規定，於其對向共犯所犯投票受賄",
                ""
            ],
            [
                "罪為沒收或追徵其價額之從刑宣告，不得再依上開公職人員",
                ""
            ],
            [
                "選舉罷免法規定沒收（最高法院九十三年度台上字第五七八",
                ""
            ],
            [
                "二判決意旨參照）。經查，扣案之一千元，係被告甲○○交",
                "一千元"
            ],
            [
                "付予證人即被告乙○○○行賄投票之物，業據證人即被告乙",
                ""
            ],
            [
                "○○○證述屬實，揆諸前揭判決意旨，應於被告乙○○○宣",
                ""
            ],
            [
                "告刑部分，依刑法第一百四十三條第二項前段之規定宣告沒",
                ""
            ],
            [
                "收。",
                ""
            ],
            [
                "六、刑法修正後，法條適用之比較：",
                ""
            ],
            [
                "按行為後法律有變更者，適用行為時之法律。但行為後之法",
                ""
            ],
            [
                "律有利於行為人者，適用最有利於行為人之法律，刑法第二",
                ""
            ],
            [
                "條第一項定有明文。茲查：本件被告乙○○○於犯罪時之刑",
                ""
            ],
            [
                "法第四十一條第一項前段規定：「犯最重本刑為五年以下有",
                ""
            ],
            [
                "期徒刑以下之刑之罪，而受六個月以下有期徒刑或拘役之宣",
                ""
            ],
            [
                "告，因身體、教育、職業、家庭之關係或其他正當事由，執",
                ""
            ],
            [
                "行顯有困難者，得以一元以上三元以下折算一日，易科罰金",
                "一元,三元"
            ],
            [
                "」。又被告乙○○○行為時之易科罰金折算標準，修正前罰",
                ""
            ],
            [
                "金罰鍰提高標準條例第二條前段（現已刪除）規定，就其原",
                ""
            ],
            [
                "定數額提高為一百倍折算一日，則本件被告乙○○○行為時",
                ""
            ],
            [
                "之易科罰金折算標準，應以銀元三百元折算一日，經折算為",
                "三百元"
            ],
            [
                "新臺幣後，應以新臺幣九百元折算為一日。惟九十五年七月",
                "九百元"
            ],
            [
                "一日修正生效施行之刑法第四十一條第一項前段、第二項則",
                ""
            ],
            [
                "分別規定：「犯最重本刑為五年以下有期徒刑以下之刑之罪",
                ""
            ],
            [
                "，而受六個月以下有期徒刑或拘役之宣告者，得以新臺幣一",
                ""
            ],
            [
                "千元、二千元或三千元折算一日，易科罰金」。茲比較修正",
                "千元,二千元,三千元"
            ],
            [
                "前後之易科罰金折算標準，以九十五年七月一日修正公布施",
                ""
            ],
            [
                "行前之規定，較有利於被告乙○○○，則應依刑法第二條第",
                ""
            ],
            [
                "一項前段，適用修正前刑法第四十一條第一項前段之規定，",
                ""
            ],
            [
                "定其折算標準。並依修正前罰金罰鍰提高標準條例第二條規",
                ""
            ],
            [
                "定，就其原定數額提高為一百倍折算壹日。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，公職人",
                ""
            ],
            [
                "員選舉罷免法第九十條之一第一項、第九十八條第三項，刑法第",
                ""
            ],
            [
                "十一條前段、第二條第一項、第一百四十三條第一項、第二項前",
                ""
            ],
            [
                "段、第五十九條、（修正施行前刑法）第三十七條第二項、（修",
                ""
            ],
            [
                "正施行前刑法）第四十一條第一項前段、第七十四條第一項第一",
                ""
            ],
            [
                "款、第二項第四款、第九十三條第一項，罰金罰鍰提高標準條例",
                ""
            ],
            [
                "第一條前段、（修正前）罰金罰鍰提高標準條例第二條，現行法",
                ""
            ],
            [
                "規所定貨幣單位折算新臺幣條例第二條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官丙○○到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　11　　月　　30　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第二庭  審判長  法  官  蘇義洲",
                ""
            ],
            [
                "法  官  洪士傑",
                ""
            ],
            [
                "法  官  徐文瑞",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於送達後十日內向本院提出上訴狀（應附繕本）",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "書記官  李佩珊",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　12　　月　　5 　　日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "修正前公職人員選舉罷免法第九十條之一第一項：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處三年以上十年以下有期徒",
                ""
            ],
            [
                "刑，得併科新台幣一百萬元以上一千萬元以下罰金。",
                "一百萬元,一千萬元"
            ],
            [
                "刑法第一百四十三條第一項：",
                ""
            ],
            [
                "有投票權之人，要求、期約或收受賄賂或其他不正當利益，而許",
                ""
            ],
            [
                "以不行使其投票權或為一定之行使者，處三年以下有期徒刑，得",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}