{
    "id": "TNDM,103,選簡,1,20140303,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TNDM%2C103%2C%E9%81%B8%E7%B0%A1%2C1%2C20140303%2C1",
    "history": {
        "TNDM,103,選簡,1,20140303,1": [
            [
                "臺灣臺南地方法院刑事簡易判決　　　　　103年度選簡字第1號",
                ""
            ],
            [
                "公　訴　人　臺灣臺南地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　吳必卿",
                ""
            ],
            [
                "選任辯護人　邱國逢律師",
                ""
            ],
            [
                "上列被告因違反農會法案件，經檢察官提起公訴（102年度選偵",
                ""
            ],
            [
                "字第1、9、11、12、13號），本院認為宜以簡易判決處刑，爰不",
                ""
            ],
            [
                "經通常審判程序，逕以簡易判決處刑如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "吳必卿農會之選舉，對於有選舉權之人，交付財物，而約其選舉",
                ""
            ],
            [
                "權為一定之行使，處有期徒刑參月，如易科罰金，以新臺幣壹仟",
                ""
            ],
            [
                "元折算壹日。緩刑貳年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、吳必卿前為臺南市新化區農會員工，亦係民國102年度第17",
                ""
            ],
            [
                "屆臺南市新化區農會會員代表選舉候選人李松根（李松根涉",
                ""
            ],
            [
                "嫌違反農會法部分，業經臺灣臺南地方法院檢察署檢察官以",
                ""
            ],
            [
                "102年度選偵字第2、9號為不起訴處分確定）之樁腳，為使",
                ""
            ],
            [
                "李松根能順利當選，竟基於對有選舉權之人，交付賄賂而約",
                ""
            ],
            [
                "定其投票權為一定行使之犯意，於102年1月中旬某日下午，",
                ""
            ],
            [
                "在臺南市新化區觀音里仁愛街黃進山（黃進山違反農會法部",
                ""
            ],
            [
                "分，業經臺灣臺南地方法院檢察署檢察官以102年度選偵字",
                ""
            ],
            [
                "第9、11號為職權不起訴處分確定）住處附近，知悉黃進山",
                ""
            ],
            [
                "及黃進山之父黃水連均為新化區農會會員，即以每票新臺幣",
                ""
            ],
            [
                "（下同）3千元之對價，交付現金6千元之賄款予黃進山，並",
                "3千元,6千元"
            ],
            [
                "約定黃進山於上開農會會員代表選舉時，投票予李松根；並",
                ""
            ],
            [
                "要求黃進山將其中3千元賄款轉交給黃水連，且轉告黃水連",
                "3千元"
            ],
            [
                "投票予李松根，經黃進山應允後，隨即於同日晚上，在臺南",
                ""
            ],
            [
                "市○○區○○里○○街00巷00號其父黃水連住處，將上開吳",
                ""
            ],
            [
                "必卿交付之3千元賄款，拿予黃水連，並轉告黃水連於上開",
                "3千元"
            ],
            [
                "農會會員代表選舉時，投票予李松根，黃水連（黃水連違反",
                ""
            ],
            [
                "農會法部分，業經臺灣臺南地方法院檢察署檢察官以102年",
                ""
            ],
            [
                "度選偵字第9、11號為職權不起訴處分確定）亦許予投票支",
                ""
            ],
            [
                "持李松根。嗣於102年2月27日上午10時許，經臺灣臺南地方",
                ""
            ],
            [
                "法院檢察署檢察官傳訊黃進山、黃水連後，始知上情，並自",
                ""
            ],
            [
                "黃進山、黃水連處各扣得3千元。",
                "3千元"
            ],
            [
                "二、案經臺灣臺南地方法院檢察署檢察官指揮法務部調查局臺南",
                ""
            ],
            [
                "市調查處及臺南市政府警察局新化分局偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按刑事訴訟法第449條第1項規定之案件，檢察官依通常程序",
                ""
            ],
            [
                "起訴，經被告自白犯罪，法院認為宜以簡易判決處刑者，得",
                ""
            ],
            [
                "不經通常審判程序，逕以簡易判決處刑；又依此簡易判決所",
                ""
            ],
            [
                "科之刑以宣告緩刑、得易科罰金之有期徒刑及拘役或罰金為",
                ""
            ],
            [
                "限，刑事訴訟法第449條第2項、第3項分別定有明文。查本",
                ""
            ],
            [
                "件被告吳必卿雖經檢察官依通常程序起訴，本院依通常程序",
                ""
            ],
            [
                "審理，惟被告吳必卿於本院訊問時自白犯罪，本院認其所為",
                ""
            ],
            [
                "合於以簡易判決處刑之要件，是依前述刑事訴訟法之規定，",
                ""
            ],
            [
                "爰不經通常審判程序，逕以簡易判決處刑，合先敘明。",
                ""
            ],
            [
                "二、前揭事實，業據被告吳必卿於警詢、偵訊及本院準備程序時",
                ""
            ],
            [
                "中均供認不諱（見偵一卷第48頁、第56頁、選易卷第44頁反",
                ""
            ],
            [
                "面）；核與證人黃進山、黃水連於警詢及偵訊時之證述情節",
                ""
            ],
            [
                "相符（見偵一卷第112頁、第117頁至第138頁）；又李松根",
                ""
            ],
            [
                "已參選102年度第17屆臺南市新化區農會會員代表選舉，且",
                ""
            ],
            [
                "黃進山、黃水連具有新化區農會會員資格等情，亦有新化區",
                ""
            ],
            [
                "農會102年7月16日新農會字第0000000000號函文暨附件、新",
                ""
            ],
            [
                "化區農會103年2月24日新農會字第0000000000號函文暨附件",
                ""
            ],
            [
                "各1份在卷可稽（見選易卷第67頁、第81頁、第84頁、第98",
                ""
            ],
            [
                "頁、第102頁；選簡卷第7頁至第8頁），復扣得現金共6千元",
                ""
            ],
            [
                "在案足佐，堪認被告吳必卿之自白與事實相符。故本件事證",
                ""
            ],
            [
                "明確，被告吳必卿前揭犯行，洵堪認定，應依法論科。",
                ""
            ],
            [
                "三、論罪部分：",
                ""
            ],
            [
                "、核被告吳必卿所為，係違反農會法第47條之1第1項第2款農",
                ""
            ],
            [
                "會之選舉，對於有選舉權之人，交付財物，而約其選舉權為",
                ""
            ],
            [
                "一定之行使罪。",
                ""
            ],
            [
                "、查刑法於94年2月2日修正公布（95年7月1日施行）刪除連續",
                ""
            ],
            [
                "犯規定之同時，對於合乎接續犯或包括的一罪之情形，為避",
                ""
            ],
            [
                "免刑罰之過度評價，已於立法理由說明委由實務以補充解釋",
                ""
            ],
            [
                "之方式，發展接續犯之概念，以限縮數罪併罰之範圍。而多",
                ""
            ],
            [
                "次投票行賄行為，在刑法刪除連續犯規定之前，通說係論以",
                ""
            ],
            [
                "連續犯。鑑於公職人員選舉，其前、後屆及不同公職之間，",
                ""
            ],
            [
                "均相區隔，選舉區亦已特定，以候選人實行賄選為例，通常",
                ""
            ],
            [
                "係以該次選舉當選為目的。是於刪除連續犯規定後，苟行為",
                ""
            ],
            [
                "人主觀上基於單一之犯意，以數個舉動接續進行，而侵害同",
                ""
            ],
            [
                "一法益，在時間、空間上有密切關係，依一般社會健全觀念",
                ""
            ],
            [
                "，難以強行分開，在刑法評價上，以視為數個舉動之接續實",
                ""
            ],
            [
                "行，合為包括之一行為予以評價，較為合理，於此情形，即",
                ""
            ],
            [
                "得依接續犯論以包括之一罪。否則，如係分別起意，則仍依",
                ""
            ],
            [
                "數罪併合處罰，方符立法本旨（最高法院99年度第五次刑事",
                ""
            ],
            [
                "庭會議決議可資參照）。查本件被告吳必卿雖係向黃進山、",
                ""
            ],
            [
                "黃水連2人行賄，然由被告吳必卿1次交付現金6千元賄款予",
                "6千元"
            ],
            [
                "黃進山之行為觀之，顯見被告吳必卿係基於單一犯意為之，",
                ""
            ],
            [
                "且行賄黃進山、黃水連2人在時間及空間上有密切關係，難",
                ""
            ],
            [
                "以強行分開，復侵害同一之國家法益，應合為包括之一行為",
                ""
            ],
            [
                "予以評價，較為合理。",
                ""
            ],
            [
                "四、科刑部分：",
                ""
            ],
            [
                "、本院審酌被告吳必卿不思循正途進行助選活動，以使其支持",
                ""
            ],
            [
                "之李松根獲得勝選，竟以交付金錢之方式，進行賄選，妨害",
                ""
            ],
            [
                "農會選舉之公正、公平性，破壞選舉風氣，行為可議；惟考",
                ""
            ],
            [
                "量被告吳必卿勇於承認犯行，犯後態度良好，亦未曾因犯罪",
                ""
            ],
            [
                "經法院判罪處刑，有臺灣高等法院被告前案紀錄表1份在卷",
                ""
            ],
            [
                "可考，素行尚佳。另衡以被告吳必卿行賄之金額，人數不多",
                ""
            ],
            [
                "等一切情狀，量處如主文所示之刑；又思以被告吳必卿為新",
                ""
            ],
            [
                "化國中畢業、務農、小康之智識程度及經濟能力，並諭知易",
                ""
            ],
            [
                "科罰金之折算標準如主文所載，以示懲儆。",
                ""
            ],
            [
                "、再斟酌被告吳必卿未曾因故意犯罪而受有期徒刑以上刑之宣",
                ""
            ],
            [
                "告乙節，有前揭被告前案紀錄表1份可按，其因一時失慮，",
                ""
            ],
            [
                "致罹刑典，事後已知坦認犯行，足徵其悔意，信經此偵查及",
                ""
            ],
            [
                "審判程序後，應知警惕而無再犯之虞，是本院認為所宣告之",
                ""
            ],
            [
                "刑以暫不執行為適當，爰依刑法第74條第1項第1款規定，宣",
                ""
            ],
            [
                "告緩刑2年，以啟自新。",
                ""
            ],
            [
                "五、至扣案之6千元現金，為被告吳必卿已交付予犯有農會法第4",
                "6千元"
            ],
            [
                "7條之1第1項第1款農會選舉之投票受賄犯行之黃進山、黃水",
                ""
            ],
            [
                "連2人之財物，應為黃進山、黃水連所有，且黃進山、黃水",
                ""
            ],
            [
                "連亦經臺灣臺南地方法院檢察署檢察官以102年度選偵字第9",
                ""
            ],
            [
                "、11號為職權不起訴處分確定在案，有該不起訴處分書1份",
                ""
            ],
            [
                "在卷足憑（見偵三卷第10頁至第11頁），自應由檢察官依據",
                ""
            ],
            [
                "刑事訴訟法第259條之1、農會法第47條之1第2項規定，單獨",
                ""
            ],
            [
                "聲請法院宣告沒收；而不得於本案被告吳必卿之農會選舉投",
                ""
            ],
            [
                "票行賄罪刑中為沒收之諭知，附此敘明。",
                ""
            ],
            [
                "六、依刑事訴訟法第449條第2項、第3項，農會法第47條之1第1",
                ""
            ],
            [
                "項第2款，刑法第11條前段、第41條第1項前段、第74條第1",
                ""
            ],
            [
                "項第1款，刑法施行法第1條之1，逕以簡易判決處刑如主文",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "七、如不服本判決，應於判決送達後十日內，向本院提出上訴狀",
                ""
            ],
            [
                "（須附繕本）。",
                ""
            ],
            [
                "中    華    民    國   103    年    3     月    3     日",
                ""
            ],
            [
                "刑事第一庭    法  官  陳川傑",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附",
                ""
            ],
            [
                "繕本）。",
                ""
            ],
            [
                "書記官  吳昕韋",
                ""
            ],
            [
                "中    華    民    國   103    年    3     月    4     日",
                ""
            ],
            [
                "論罪科刑法條全文",
                ""
            ],
            [
                "農會法第47條之1",
                ""
            ],
            [
                "農會之選舉有左列行為之一者，處3 年以下有期徒刑，得併科3",
                ""
            ],
            [
                "萬元以下罰金：",
                "萬元"
            ],
            [
                "一、有選舉權之人，要求、期約或收受財物或其他不正利益，而",
                ""
            ],
            [
                "許以不行使其選舉權或為一定之行使者。",
                ""
            ],
            [
                "二、對於有選舉權之人，行求、期約或交付財物或其他不正利益",
                ""
            ],
            [
                "，而約其不行使選舉權或為一定之行使者。",
                ""
            ],
            [
                "三、對於候選人行求、期約或交付財物或其他不正利益，而約其",
                ""
            ],
            [
                "放棄競選或為一定之競選活動者。",
                ""
            ],
            [
                "四、候選人要求、期約或收受財物或其他不正利益，而許以放棄",
                ""
            ],
            [
                "競選或為一定之競選活動者。",
                ""
            ],
            [
                "犯前項之罪者，所收受之財物沒收之。如全部或一部不能沒收時",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}