{
    "id": "TNDM,104,選簡,1,20150324,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TNDM%2C104%2C%E9%81%B8%E7%B0%A1%2C1%2C20150324%2C1",
    "history": {
        "TNDM,104,選簡,1,20150324,1": [
            [
                "臺灣臺南地方法院刑事簡易判決　　　　　104年度選簡字第1號",
                ""
            ],
            [
                "公　訴　人　臺灣臺南地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　戴其才",
                ""
            ],
            [
                "選任辯護人　林堡欽律師",
                ""
            ],
            [
                "被　　　告　溫財旺",
                ""
            ],
            [
                "選任辯護人　林堡欽律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法等案件，經檢察官提起公訴",
                ""
            ],
            [
                "（103年度選偵字第35號、104年度選偵字第4號、104年度選偵字",
                ""
            ],
            [
                "第5號），因被告自白犯罪，本院合議庭認宜以簡易判決處刑，",
                ""
            ],
            [
                "裁定由受命法官獨任逕以簡易判決處刑如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "戴其才犯有投票權人收受賄賂罪，處有期徒刑貳月，如易科罰金",
                ""
            ],
            [
                "，以新臺幣壹仟元折算壹日。緩刑貳年。褫奪公權壹年。未扣案",
                ""
            ],
            [
                "所收受之賄賂新臺幣伍仟元，沒收。",
                ""
            ],
            [
                "溫財旺犯有投票權人收受賄賂罪，處有期徒刑貳月，如易科罰金",
                ""
            ],
            [
                "，以新臺幣壹仟元折算壹日。緩刑貳年。褫奪公權壹年。未扣案",
                ""
            ],
            [
                "所收受之賄賂新臺幣伍仟元，沒收。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、戴其才、溫財旺各設籍於臺南市○○區○○里○○000○0號",
                ""
            ],
            [
                "、臺南市○○區○○里○○000○0號，係民國103年直轄市",
                ""
            ],
            [
                "台南市第2屆市議員第8選區選舉之有投票權人。李全教為該",
                ""
            ],
            [
                "次選舉之市議員候選人，詎康清良（本院104年度選訴字第1",
                ""
            ],
            [
                "4號審理中）為使李全教順利當選，竟基於對於有投票權人",
                ""
            ],
            [
                "行求、期約、交付賄賂而約定投票權為一定行使之犯意，於",
                ""
            ],
            [
                "103年中秋節前某日，前往戴其才上揭戶籍地住處，交付現",
                ""
            ],
            [
                "金新台幣（下同）5000元與戴其才，並告以這筆錢係里長李",
                "5000元"
            ],
            [
                "麗華所交付，事後李麗華再前去向戴其才拜票，並約使戴其",
                ""
            ],
            [
                "才於該次市議員選舉投票與李全教，戴其才明知該筆款項係",
                ""
            ],
            [
                "要求其於該次市議員選舉投票予李全教之對價，竟仍基於有",
                ""
            ],
            [
                "投票權人收受賄賂之犯意，當場收受並同意為投票權之一定",
                ""
            ],
            [
                "行使。又康清良為使李全教順利當選，竟基於對於有投票權",
                ""
            ],
            [
                "人行求、期約、交付賄賂而約定投票權為一定行使之犯意，",
                ""
            ],
            [
                "於103年8、9月間，前往溫財旺上揭戶籍地住處，交付現金",
                ""
            ],
            [
                "新台幣（下同）5000元與溫財旺，並約使溫財旺於該次市議",
                "5000元"
            ],
            [
                "員選舉投票與李全教，溫財旺明知該筆款項係要求其於該次",
                ""
            ],
            [
                "市議員選舉投票予李全教之對價，竟仍基於有投票權人收受",
                ""
            ],
            [
                "賄賂之犯意，當場收受並同意為投票權之一定行使。嗣經臺",
                ""
            ],
            [
                "灣台南地方法院檢察署檢察官指揮偵辦，始悉上情。",
                ""
            ],
            [
                "二、前揭犯罪事實，業據被告戴其才、溫財旺於本院行準備程序",
                ""
            ],
            [
                "時坦承不諱，核與證人康清良於偵查中所述有各交付現金50",
                ""
            ],
            [
                "00元與被告戴其才、溫財旺相符，且有望明里里民清單、玉",
                "00元"
            ],
            [
                "井區選民名冊扣案可憑，足見被告戴其才、溫財旺之前揭自",
                ""
            ],
            [
                "白與事實相符，堪予採信。",
                ""
            ],
            [
                "三、核被告戴其才、溫財旺所為，均係犯刑法第143條第1項之投",
                ""
            ],
            [
                "票收賄罪。被告二人於本院審理時自白犯行，依公職人員選",
                ""
            ],
            [
                "舉罷免法第111條第1項後段規定，減輕其刑。爰審酌選舉制",
                ""
            ],
            [
                "度為民主政治之基石，若藉由賄選以求得勝選，不僅敗壞選",
                ""
            ],
            [
                "舉風氣，亦破壞民主之根基，又若明知為賄款而收受之，亦",
                ""
            ],
            [
                "助長選舉之歪風，被告身為我國國民，長久以來接受民主政",
                ""
            ],
            [
                "治之洗禮，對此應知之甚明，本應堅守民主政治之基本價值",
                ""
            ],
            [
                "，竟仍收受賄賂而許以投票權為一定行使，所為對於民主機",
                ""
            ],
            [
                "制之正常運作及選舉結果之公平性產生重大危害，實不足取",
                ""
            ],
            [
                "，惟念及被告二人收受賄款之金額不高，犯後坦承犯行，態",
                ""
            ],
            [
                "度並非不良等一切情狀，各量處如主文所示之刑，並均諭知",
                ""
            ],
            [
                "易科罰金之折算標準。又被告戴其才、溫財旺固曾各經台灣",
                ""
            ],
            [
                "高等法院台南分院以83年度上易字第1832號判處有期徒刑4",
                ""
            ],
            [
                "月、緩刑3年確定、台灣高等法院台南分院以87年度交上易",
                ""
            ],
            [
                "字第468號判處有期徒刑6月確定（於民國87年6月26日執行",
                ""
            ],
            [
                "完畢），然被告戴其才於前案緩刑期滿後視為未曾受有期徒",
                ""
            ],
            [
                "刑以上刑之宣告，被告溫財旺則於前案執行完畢後，五年以",
                ""
            ],
            [
                "內未曾因故意犯罪受有期徒刑以上刑之宣告，此有臺灣高等",
                ""
            ],
            [
                "法院被告前案紀錄表可稽，被告二人因一時失慮偶罹刑典，",
                ""
            ],
            [
                "且於審理中均知坦認犯行，顯具悔意，應認其經此偵、審程",
                ""
            ],
            [
                "序及刑之宣告後，已知警惕，信無再犯之虞，本院因認前開",
                ""
            ],
            [
                "所宣告之刑，以暫不執行為適當，併就被告戴其才、溫財旺",
                ""
            ],
            [
                "各依刑法第74條第1項第1款、第2款規定，宣告如主文所示",
                ""
            ],
            [
                "之緩刑期間，以啟自新。又被告二人所犯有投票權人收受賄",
                ""
            ],
            [
                "賂罪，經本院宣告有期徒刑以上之刑，應宣告褫奪公權（詳",
                ""
            ],
            [
                "下述），因褫奪公權宣告不在緩刑範圍內，且被告二人係因",
                ""
            ],
            [
                "法治觀念薄弱致罹刑章，本院既應對被告二人宣告褫奪公權",
                ""
            ],
            [
                "，業已足資強化被告二人法治觀念，故本院認無另賦予被告",
                ""
            ],
            [
                "二人緩刑條件必要，併予敘明。",
                ""
            ],
            [
                "四、按犯刑法分則第6章之妨害投票罪，宣告有期徒刑以上之刑",
                ""
            ],
            [
                "者，並宣告褫奪公權，公職人員選舉罷免法第113條第3項定",
                ""
            ],
            [
                "有明文，而此項褫奪公權之宣告，寓有強制性，為刑法第37",
                ""
            ],
            [
                "條第2項之特別規定，不受宣告1年以上有期徒刑之限制，法",
                ""
            ],
            [
                "院自應優先適用（最高法院81年度台非字第246號判決意旨",
                ""
            ],
            [
                "參照）。惟就褫奪公權期間，因本條項並無特別規定，仍應",
                ""
            ],
            [
                "適用刑法第37條第2項規定。本件被告二人係犯刑法分則第6",
                ""
            ],
            [
                "章之妨害投票罪，且經本院宣告如主文所示之有期徒刑，爰",
                ""
            ],
            [
                "依上開規定，就被告二人所犯之罪之主刑下，各宣告如主文",
                ""
            ],
            [
                "所示之褫奪公權期間。未扣案之被告二人所收受現金各5,00",
                ""
            ],
            [
                "0元；均係康清良所交付之賄款，被告二人所涉投票受賄犯",
                "0元"
            ],
            [
                "行既經本院為上揭有罪諭知，爰依刑法第143條第2項之規定",
                ""
            ],
            [
                "，於被告二人所犯投票受賄罪之主文項下從刑宣告沒收，且",
                ""
            ],
            [
                "按刑法上沒收之物規定「如全部或一部不能沒收時，追徵其",
                ""
            ],
            [
                "價額」，乃指該原物不能沒收時，使義務人繳納與應沒收原",
                ""
            ],
            [
                "物相當價額之謂，而現金係可替代之物，並無不能沒收之慮",
                ""
            ],
            [
                "，自毋庸為追徵價額之諭知（最高法院92年度臺上字第535",
                ""
            ],
            [
                "號判決意旨參照），本件被告二人所收受之賄賂雖未扣案，",
                ""
            ],
            [
                "惟均係現金，並無不能沒收之虞，爰不另為追徵價額之諭知",
                ""
            ],
            [
                "，附此敘明。",
                ""
            ],
            [
                "五、依刑事訴訟法第449條第2項、第3項，公職人員選舉罷免法",
                ""
            ],
            [
                "第111條第1項後段、第113條第3項，刑法第11條、第143條",
                ""
            ],
            [
                "第1項、第2項、第41條第1項前段、第74條第1項第1款、第",
                ""
            ],
            [
                "2款、第37條第2項，刑法施行法第1條之1，逕以簡易判決處",
                ""
            ],
            [
                "刑如主文。",
                ""
            ],
            [
                "六、如不服本判決，應自判決送達之日起10日內，向本院提出上",
                ""
            ],
            [
                "訴狀。",
                ""
            ],
            [
                "中    華    民    國  104    年    3    月    24    日",
                ""
            ],
            [
                "刑事第十四庭  法  官  郭瓊徽",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀（應附",
                ""
            ],
            [
                "繕本）。",
                ""
            ],
            [
                "書記官  高培馨",
                ""
            ],
            [
                "中    華    民    國   104    年    3     月    26    日",
                ""
            ],
            [
                "刑法第143條",
                ""
            ],
            [
                "有投票權之人，要求、期約或收受賄賂或其他不正當利益，而許",
                ""
            ],
            [
                "以不行使其投票權或為一定之行使者，處3 年以下有期徒刑，得",
                ""
            ],
            [
                "併科5 千元以下罰金。",
                "5 千元"
            ],
            [
                "犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}