{
    "id": "TNDM,98,選訴,4,20090814,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TNDM%2C98%2C%E9%81%B8%E8%A8%B4%2C4%2C20090814%2C1",
    "history": {
        "TNDM,98,選訴,4,20090814,1": [
            [
                "臺灣臺南地方法院刑事判決　　　　　　　 98年度選訴字第4號",
                ""
            ],
            [
                "公　訴　人　臺灣臺南地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "選任辯護人　李慧千律師",
                ""
            ],
            [
                "上列被告因違反農會法案件，經檢察官提起公訴（98年度選偵字",
                ""
            ],
            [
                "第8號），被告於本院審判程序中就被訴事實為有罪之陳述，本",
                ""
            ],
            [
                "院合議庭裁定進行簡式審判程序，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○農會之選舉，對於有選舉權之人，交付財物，而約其選舉",
                ""
            ],
            [
                "權為一定之行使，處有期徒刑陸月，如易科罰金，以新臺幣壹仟",
                ""
            ],
            [
                "元折算壹日。扣案之農會會員註記名單壹份沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○係臺南縣左鎮鄉農會會員，登記參選於民國98年2月1",
                ""
            ],
            [
                "4日舉行投票之第16屆左鎮鄉農會代表選舉，其為求順利當",
                ""
            ],
            [
                "選，竟基於對於農會會員代表有選舉權者交付財物，而約其",
                ""
            ],
            [
                "選舉權為一定行使之犯意，於同年2月14日前數日，分至臺",
                ""
            ],
            [
                "南縣左鎮鄉澄山村澄山80號、69號、81之1號、81號、9 2號",
                ""
            ],
            [
                "等處，對於有選舉權之農會會員力素玉、卓榮章、力哀來玉",
                ""
            ],
            [
                "、力明賞、力秀鳳等人（均經臺灣臺南地方法院檢察署檢察",
                ""
            ],
            [
                "官為不起訴處分確定），均交付每票新臺幣（下同）2千元",
                ""
            ],
            [
                "之代價，並要求上開農會會員，在該屆農會代表選舉中予以",
                ""
            ],
            [
                "支持之，而約其對於農會之選舉為一定之行使。力素玉、卓",
                ""
            ],
            [
                "榮章、力哀來玉、力明賞、力秀鳳等人於收取甲○○之買票",
                ""
            ],
            [
                "款項後，即於選舉中投票支持甲○○，甲○○亦因此順利當",
                ""
            ],
            [
                "選該屆農會代表，並進而當選左鎮鄉農會理事。",
                ""
            ],
            [
                "二、案經臺灣臺南地方法院檢察署檢察官指揮法務部調查局臺南",
                ""
            ],
            [
                "縣調查站、臺南縣警察局新化分局偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按「除被告所犯為死刑、無期徒刑、最輕本刑為3年以上有",
                ""
            ],
            [
                "期徒刑之罪或高等法院管轄第一審案件者外，於前條第1項",
                ""
            ],
            [
                "程序進行中，被告先就被訴事實為有罪之陳述時，審判長得",
                ""
            ],
            [
                "告知被告簡式審判程序之旨，並聽取當事人、代理人、辯護",
                ""
            ],
            [
                "人及輔佐人之意見後，裁定進行簡式審判程序。」刑事訴訟",
                ""
            ],
            [
                "法第273條之1第1項定有明文。查本件被告甲○○所犯農會",
                ""
            ],
            [
                "法第47條之1第1項第2款之罪，其法定刑為3年以下有期徒刑",
                ""
            ],
            [
                "，得併科3萬元以下罰金之罪，且被告於本院98年7月28日審",
                "3萬元"
            ],
            [
                "判程序進行中，復就被訴之事實為有罪之陳述，經告知被告",
                ""
            ],
            [
                "簡式審判程序之旨，被告及公訴人對於本件改依簡式審判程",
                ""
            ],
            [
                "序審理亦均表示無意見，是本院即依前揭刑事訴訟法規定，",
                ""
            ],
            [
                "裁定本件進行簡式審判程序。又依據刑事訴訟法第273條之2",
                ""
            ],
            [
                "、第159條第2項之規定，簡式審判程序之證據調查，不受刑",
                ""
            ],
            [
                "事訴訟法第159條第1項、第161條之2、第161條之3、第163",
                ""
            ],
            [
                "條之1及第164條至第170條規定之限制。是此，卷附證據，",
                ""
            ],
            [
                "不受刑事訴訟法第159條第1項關於傳聞法則規定之限制，依",
                ""
            ],
            [
                "法均有證據能力，合先敘明。",
                ""
            ],
            [
                "二、上揭事實，業據被告甲○○在本院審理時坦承不諱，核與證",
                ""
            ],
            [
                "人力素玉、卓榮章、力哀來玉、力明賞、力秀鳳在調查局及",
                ""
            ],
            [
                "偵查中之證述相符（見南縣化警偵字第0981000267號卷【以",
                ""
            ],
            [
                "下稱警Ａ卷】第12至15頁、第19至24、第28至32、34至40頁",
                ""
            ],
            [
                "、第43至45頁、98年度選他字第48號偵查卷第225至228頁）",
                ""
            ],
            [
                "，並有臺南縣左鎮鄉農會98年7月17日左農會字第197號函（",
                ""
            ],
            [
                "本院卷第56至57頁）、本院電話紀錄表及左鎮鄉農會會員名",
                ""
            ],
            [
                "單傳真資料各1張（本院卷第58、59頁）存卷，及農會會員",
                ""
            ],
            [
                "註記名單1份扣案可稽。本件事證明確，被告犯行洵堪認定",
                ""
            ],
            [
                "，應依法論科。",
                ""
            ],
            [
                "三、核被告甲○○所為，係犯農會法第47條之1第1項第2款之對",
                ""
            ],
            [
                "於有選舉權之人交付財物而約其選舉權為一定之行使罪。按",
                ""
            ],
            [
                "農會法第47條之1第1項第2款所定之對有選舉權之人交付財",
                ""
            ],
            [
                "物或不正利益之賄選行為，乃行為人基於足以讓候選人當選",
                ""
            ],
            [
                "之賄選目的，反覆向多數人交付財物或其他不正利益，約定",
                ""
            ],
            [
                "不行使選舉權或為一定行使；是對有選舉權之人交付財物或",
                ""
            ],
            [
                "其他不正利益之犯行，於構成要件類型上，本質上已具備反",
                ""
            ],
            [
                "覆、延續之行為特徵，其持續多次對有選舉權之人交付財物",
                ""
            ],
            [
                "或其他不正利益即為此類犯罪之典型或常態，於刑法評價上",
                ""
            ],
            [
                "自應僅成立集合犯一罪。是被告對於有選舉權之多數人交付",
                ""
            ],
            [
                "財物而約其選舉權為一定之行使犯行，應論以一罪。爰審酌",
                ""
            ],
            [
                "被告以金錢損害農會選舉公平性，實不足取，且於警詢、偵",
                ""
            ],
            [
                "訊時否認犯行，惟嗣於本院審理時坦承犯行，態度尚非不佳",
                ""
            ],
            [
                "，及其犯罪動機、目的、行賄之現金額度等一切情狀，量處",
                ""
            ],
            [
                "如主文所示之刑，並諭知易科罰金折算標準。又扣案之農會",
                ""
            ],
            [
                "會員註記名單1份，係被告所有記載本次競選拉票使用之物",
                ""
            ],
            [
                "，業據被告自承在卷（見警Ａ卷第1頁），則該份名單即為",
                ""
            ],
            [
                "被告所用供本件犯罪使用之物無訛，應依刑法第38條第1項",
                ""
            ],
            [
                "第2款之規定諭知沒收。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前",
                ""
            ],
            [
                "段，農會法第47條之1第1項第2款，刑法第11條前段、第41條第1",
                ""
            ],
            [
                "項前段、第38條第1項第2款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官乙○○到庭執行職務",
                ""
            ],
            [
                "中　　華　　民　　國　　98　　年　　8 　　月　　14　　日",
                ""
            ],
            [
                "　　　　刑事第十二庭  審判長法　官  卓穎毓",
                ""
            ],
            [
                "法  官  魏玉英",
                ""
            ],
            [
                "法  官  莊玉熙",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並",
                ""
            ],
            [
                "應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20",
                ""
            ],
            [
                "日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「",
                ""
            ],
            [
                "切勿逕送上級法院」。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　    　書記官  余富誠",
                ""
            ],
            [
                "中　　華　　民　　國　　98　　年　　8 　　月　　14　　日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "農會法第47條之1：",
                ""
            ],
            [
                "農會之選舉有左列行為之一者，處三年以下有期徒刑，得併科三",
                ""
            ],
            [
                "萬元以下罰金：",
                "萬元"
            ],
            [
                "一、有選舉權之人，要求、期約或收受財物或其他不正利益，而",
                ""
            ],
            [
                "許以不行使其選舉權或為一定之行使者。",
                ""
            ],
            [
                "二、對於有選舉權人，行求、期約或交付財物或其他不正利益，",
                ""
            ],
            [
                "而約其不行使選舉權或為一定之行使者。",
                ""
            ],
            [
                "三、對於候選人行求、期約或交付財物或其他不正利益，而約其",
                ""
            ],
            [
                "放棄競選或為一定之競選活動者。",
                ""
            ],
            [
                "四、候選人要求、期約或收受財物或其他不正利益，而許以放棄",
                ""
            ],
            [
                "競選或為一定之競選活動者。",
                ""
            ],
            [
                "犯前項之罪者，所收受之財物沒收之。如全部或一部不能沒收時",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,98,選上訴,978,20091007,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　 98年度選上訴字第978號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "上訴人因違反農會法案件，不服臺灣臺南地方法院98年度選訴字",
                ""
            ],
            [
                "第4號，中華民國98年8月14日第一審判決（起訴案號：臺灣臺南",
                ""
            ],
            [
                "地方法院檢察署98年度選偵字第8號），提起上訴，本院判決如",
                ""
            ],
            [
                "下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按刑事訴訟法第三百六十一條、第三百六十七條規定，不服",
                ""
            ],
            [
                "地方法院之第一審判決而提起上訴者，應提出上訴書狀，並",
                ""
            ],
            [
                "敘述具體理由，為上訴必備之程式；其所提出之書狀未敘述",
                ""
            ],
            [
                "上訴理由，或僅曾以言詞陳述上訴理由者，均應於上訴期間",
                ""
            ],
            [
                "屆滿後二十日內補提理由書於第一審法院。第一審法院經形",
                ""
            ],
            [
                "式審查，認逾期未補提上訴理由者，應定期間先命補正；逾",
                ""
            ],
            [
                "期未補正者，為上訴不合法律上之程式，應以裁定駁回。倘",
                ""
            ],
            [
                "已提出上訴理由，但所提非屬具體理由者，則由第二審法院",
                ""
            ],
            [
                "以上訴不合法律上之程式，判決駁回。而所謂具體理由，必",
                ""
            ],
            [
                "係依據卷內既有訴訟資料或提出新事證，指摘或表明第一審",
                ""
            ],
            [
                "判決有何採證認事、用法或量刑等足以影響判決本旨之不當",
                ""
            ],
            [
                "或違法，而構成應予撤銷之具體事由，始克當之（例如：依",
                ""
            ],
            [
                "憑證據法則具體指出所採證據何以不具證據能力，或依憑卷",
                ""
            ],
            [
                "證資料，明確指出所為證據證明力之判斷如何違背經驗、論",
                ""
            ],
            [
                "理法則）；倘僅泛言原判決認定事實錯誤、違背法令、量刑",
                ""
            ],
            [
                "失之過重或輕縱，而未依上揭意旨指出具體事由，或形式上",
                ""
            ],
            [
                "雖已指出具體事由，然該事由縱使屬實，亦不足以認為原判",
                ""
            ],
            [
                "決有何不當或違法者（例如：對不具有調查必要性之證據，",
                ""
            ],
            [
                "法院未依聲請調查亦未說明理由，或援用證據不當，但除去",
                ""
            ],
            [
                "該證據仍應為同一事實之認定），俾與第二審上訴制度在請",
                ""
            ],
            [
                "求第二審法院撤銷、變更第一審不當或違法之判決，以實現",
                ""
            ],
            [
                "個案救濟之立法目的相契合，並節制濫行上訴（最高法院著",
                ""
            ],
            [
                "有九十七年度台上字第八九二號判決可參）。",
                ""
            ],
            [
                "二、本件上訴人即被告甲○○不服原判決，於民國九十八年九月",
                ""
            ],
            [
                "三日合法提起上訴，形式上雖提出上訴書狀敘述上訴理由，",
                ""
            ],
            [
                "其理由略以：上訴人於偵查中雖否認被訴犯罪事實，惟於原",
                ""
            ],
            [
                "審即已認罪、犯後態度尚稱良好，且上訴人係因原農會總幹",
                ""
            ],
            [
                "事未用心經營農會，上訴人有心協助成立新團隊，才會誤蹈",
                ""
            ],
            [
                "法網，且參酌臺灣高雄地方法院關於違反農會法之判決，僅",
                ""
            ],
            [
                "判決四或五個月之有期徒刑，併均宣告緩刑，何以上訴人應",
                ""
            ],
            [
                "受六個月之有期徒刑，爰提起上訴，請求撤銷原判決云云。",
                ""
            ],
            [
                "三、經查：",
                ""
            ],
            [
                "（一）本件原審因上訴人就被訴事實為有罪之陳述，並聽取上訴",
                ""
            ],
            [
                "人之意見後，裁定依簡式審判程序審理，據以判決認定上",
                ""
            ],
            [
                "訴人有原判決事實欄所載之犯行，係依憑上訴人於原審之",
                ""
            ],
            [
                "自白，核與證人力素玉、卓榮章、力哀來玉、力明賞、力",
                ""
            ],
            [
                "秀鳳在調查局及偵查中之證述相符，並有臺南縣左鎮鄉農",
                ""
            ],
            [
                "會九十八年七月十七日左農會字第一九七號函、原審電話",
                ""
            ],
            [
                "紀錄表及左鎮鄉農會會員名單傳真資料各一張，及農會會",
                ""
            ],
            [
                "員註記名單等資料可資佐證，因認上訴人所為係犯農會法",
                ""
            ],
            [
                "第四十七條之一第一項第二款之對於有選舉權之人交付財",
                ""
            ],
            [
                "物而約其選舉權為一定之行使罪，已敘述其所憑之證據及",
                ""
            ],
            [
                "其認定之理由。復審酌上訴人以金錢損害農會選舉公平性",
                ""
            ],
            [
                "，實不足取，且於警詢、偵訊時否認犯行，惟嗣於原審審",
                ""
            ],
            [
                "理時坦承犯行，態度尚非不佳，及其犯罪動機、目的、行",
                ""
            ],
            [
                "賄之現金額度等一切情狀，判處有期徒刑六月，並諭知易",
                ""
            ],
            [
                "科罰金折算標準。原審法院已詳述其所憑證據、認定理由",
                ""
            ],
            [
                "及量刑依據，顯見原判決已依刑法第五十七條各款規定之",
                ""
            ],
            [
                "情狀，就上訴人其犯罪之動機、犯罪手段、其犯罪可能造",
                ""
            ],
            [
                "成之影響程度、犯後之態度等因素一併於判決中加以考量",
                ""
            ],
            [
                "，量處適當之刑度，於法亦無不當。從形式上觀察，原判",
                ""
            ],
            [
                "決並無認定事實錯誤、量刑瑕疵或違背法令之情形可言。",
                ""
            ],
            [
                "（二）上訴意旨另以臺灣高雄地方法院有關違反農會法之判決，",
                ""
            ],
            [
                "僅量處四或五個月之有期徒刑，併均宣告緩刑。上訴人判",
                ""
            ],
            [
                "處六個月有期徒刑，且未宣告緩刑，自有未當等語；查，",
                ""
            ],
            [
                "緩刑為法院刑罰權之運用，旨在獎勵自新，祇須合於刑法",
                ""
            ],
            [
                "第七十四條所定之條件，法院本有自由裁量之職權，上訴",
                ""
            ],
            [
                "意旨僅就原審刑罰裁量職權之行使而為指摘，不能認以原",
                ""
            ],
            [
                "判決違背法令為上訴理由（最高法院七十二年台上字第三",
                ""
            ],
            [
                "六四七號判例參照）。原審未宣告緩刑，既本於職權自由",
                ""
            ],
            [
                "裁量，已難謂有不合。況本院依職權調閱臺灣高雄地方法",
                ""
            ],
            [
                "院九十八年度選簡字第一號判決，被告溫啟學、張馨蘭二",
                ""
            ],
            [
                "人，於調查、偵查中對被訴犯罪事實均能坦承不諱，經檢",
                ""
            ],
            [
                "察官聲請簡易處刑，承辦法官審酌犯罪情節後，認所宣告",
                ""
            ],
            [
                "之刑以暫不執行為適當，併予諭知緩刑，以啟自新，此有",
                ""
            ],
            [
                "該案判決書附卷可參；該案所涉犯罪情節、事證及被告犯",
                ""
            ],
            [
                "罪後態度等情，核與本案不同。原審依個案分別予以審酌",
                ""
            ],
            [
                "，尚不得比附援引他案判決而執為原審判決量刑不當之論",
                ""
            ],
            [
                "據。上訴意旨就原審刑罰裁量職權之行使而為指摘，揆諸",
                ""
            ],
            [
                "前揭判例意旨，自難認對上訴敘述具體理由。",
                ""
            ],
            [
                "四、綜上所述，上訴人前揭上訴理由，均非依據卷內既有訴訟資",
                ""
            ],
            [
                "料或提出新事證，指摘或表明原審判決有何採證認事、用法",
                ""
            ],
            [
                "或量刑等足以影響判決本旨之不當或違法之具體事由，要難",
                ""
            ],
            [
                "謂其上訴書狀已經敘述具體理由，揆諸上開說明，本件上訴",
                ""
            ],
            [
                "並無具體理由而不合法定程式，應以判決駁回，並不經言詞",
                ""
            ],
            [
                "辯論為之。",
                ""
            ],
            [
                "五、依刑事訴訟法第三百六十七條前段、第三百七十二條，判決",
                ""
            ],
            [
                "如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　　98　　年　　10　　月　　7 　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第二庭    審判長法　官  葉居正",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　    法　官  洪碧雀",
                ""
            ],
            [
                "　　　　　　　 　 　　　　　　　　　　法　官  陳春長",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "不得上訴。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　書記官  尤乃玉",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNDM,98,選訴,4,20091120,2": [
            [
                "臺灣臺南地方法院刑事判決　　　　　　　 98年度選訴字第4號",
                ""
            ],
            [
                "公　訴　人　臺灣臺南地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　丁○○",
                ""
            ],
            [
                "選任辯護人　禎和律師",
                ""
            ],
            [
                "被　　　告　戊○○",
                ""
            ],
            [
                "上列被告等因違反農會法案件，經檢察官提起公訴（98年度選偵",
                ""
            ],
            [
                "字第8號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "丁○○、戊○○共同農會之選舉以非法方法，妨害他人自由行使",
                ""
            ],
            [
                "選舉權，各處有期徒刑捌月。",
                ""
            ],
            [
                "如附表所示之物沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、戊○○係左鎮鄉農會第15屆農會理事長，丁○○係該農會第",
                ""
            ],
            [
                "16屆左鎮鄉農會理事，登記為左鎮鄉農會第16屆農會理事長",
                ""
            ],
            [
                "候選人。緣第16屆左鎮鄉農會理事共有9名，而有丁○○與",
                ""
            ],
            [
                "蔡茂登2人參與理事長競選，丁○○為求順利當選為第16屆",
                ""
            ],
            [
                "左鎮鄉農會理事長，明知依農會法選舉應純潔公開競選，仍",
                ""
            ],
            [
                "與戊○○共同基於以非法方法妨害他人自由行使選舉權之犯",
                ""
            ],
            [
                "意聯絡，謀議掌握5名理事以在農會理事長選舉中勝出，且",
                ""
            ],
            [
                "為避免有人於選舉前故意放棄理事資格時，需由第16屆左鎮",
                ""
            ],
            [
                "鄉農會候補理事洪海仲遞補投票，乃於98年3月10日左鎮鄉",
                ""
            ],
            [
                "農會理事長選舉日前數日，由丁○○邀請庚○○、甲○○、",
                ""
            ],
            [
                "丙○○3位第16屆左鎮鄉農會理事當選人，戊○○出面邀請",
                ""
            ],
            [
                "16屆左鎮鄉農會理事當選人己○○及候補理事洪海仲，一同",
                ""
            ],
            [
                "至不知情之案外人葉正忠住處討論第16屆左鎮鄉農會理事長",
                ""
            ],
            [
                "選舉事宜，經討論結果，丁○○、庚○○、甲○○、丙○○",
                ""
            ],
            [
                "、己○○、洪海仲共同決意將於第16屆左鎮鄉農會理事長選",
                ""
            ],
            [
                "舉時投票支持丁○○，惟丁○○與戊○○為恐庚○○、甲○",
                ""
            ],
            [
                "○、丙○○、己○○、洪海仲於投票前一刻遭對手蔡茂登買",
                ""
            ],
            [
                "票而變更前述會議結論之投票意願，乃推由戊○○提議，使",
                ""
            ],
            [
                "丙○○、庚○○、己○○、甲○○、洪海仲等人開具面額新",
                ""
            ],
            [
                "臺幣（下同）500萬元之本票（惟尚未記載發票日期），丁",
                "500萬元"
            ],
            [
                "○○亦開立同額本票，且由丁○○於收取丙○○、庚○○、",
                ""
            ],
            [
                "己○○、甲○○、洪海仲等人所開立之本票後交付予戊○○",
                ""
            ],
            [
                "保管，丁○○、戊○○等即以此非法方法妨害丙○○、庚○",
                ""
            ],
            [
                "○、己○○、甲○○、洪海仲等人自由行使選舉權，而丁○",
                ""
            ],
            [
                "○亦於98年3月10日順利當選為臺南縣左鎮鄉農會第16屆理",
                ""
            ],
            [
                "事長。嗣臺南縣調查站會同臺灣臺南地方法院檢察署檢察事",
                ""
            ],
            [
                "務官持本院核發之搜索票至戊○○臺南縣左鎮鄉中正村中正",
                ""
            ],
            [
                "8-3號之住處搜索，扣得戊○○不知情之女兒黃雅秀所有之",
                ""
            ],
            [
                "商業本票簿1本及丁○○、丙○○、庚○○、己○○、甲○",
                ""
            ],
            [
                "○、洪海仲開立之本票6張，始查悉上情。",
                ""
            ],
            [
                "二、案經臺灣臺南地方法院檢察署檢察官指揮法務部調查局臺南",
                ""
            ],
            [
                "縣調查站、臺南縣警察局新化分局偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分－關於證據能力之說明：",
                ""
            ],
            [
                "一、被告丁○○部分：",
                ""
            ],
            [
                "證人即同案被告甲○○、戊○○與證人丙○○警詢中之陳",
                ""
            ],
            [
                "述：",
                ""
            ],
            [
                "上揭證人警詢中之陳述，係被告以外之人於審判外之陳述",
                ""
            ],
            [
                "，且被告丁○○不同意作為證據，依刑事訴訟法第159條",
                ""
            ],
            [
                "第1項、第159條之5第1項之規定，原則上不得作為本案裁",
                ""
            ],
            [
                "判基礎之證據資料。又檢察官並未證明上開證人先前於警",
                ""
            ],
            [
                "詢中之指訴具有較可信之特別情況，且為證明犯罪事實存",
                ""
            ],
            [
                "否所必要此一外部情況要件，則上開證人於警詢中之指述",
                ""
            ],
            [
                "，並不符合刑事訴訟法第159條之2例外得作為證據之要件",
                ""
            ],
            [
                "規定，而無法回復其證據能力，此合先敘明。",
                ""
            ],
            [
                "證人即同案被告戊○○、甲○○於偵訊中之供述：",
                ""
            ],
            [
                "按刑事訴訟法第158條之3規定：「證人、鑑定人依法應",
                ""
            ],
            [
                "具結而未具結者，其證言或鑑定意見，不得作為證據。",
                ""
            ],
            [
                "」所謂「依法應具結而未具結者」，係指檢察官或法官",
                ""
            ],
            [
                "依刑事訴訟法第175條之規定，以證人身分傳喚被告以",
                ""
            ],
            [
                "外之人（證人、告發人、告訴人、被害人、共犯或共同",
                ""
            ],
            [
                "被告）到庭作證，或雖非以證人身分傳喚到庭，而於訊",
                ""
            ],
            [
                "問調查過程中，轉換為證人身分為調查時，此時其等供",
                ""
            ],
            [
                "述之身分為證人，則檢察官、法官自應依本法第186條",
                ""
            ],
            [
                "有關具結之規定，命證人供前或供後具結，其陳述始符",
                ""
            ],
            [
                "合第158條之3之規定，而有證據能力。若檢察官或法官",
                ""
            ],
            [
                "非以證人身分傳喚而以共犯、共同被告身分傳喚到庭為",
                ""
            ],
            [
                "訊問時，其身分既非證人，即與「依法應具結」之要件",
                ""
            ],
            [
                "不合，縱未命其具結，純屬檢察官或法官調查證據職權",
                ""
            ],
            [
                "之適法行使，當無違法可言。而前揭不論係本案或他案",
                ""
            ],
            [
                "在檢察官面前作成未經具結之陳述筆錄，係屬被告以外",
                ""
            ],
            [
                "之人於偵查中向檢察官所為之陳述，本質上屬於傳聞證",
                ""
            ],
            [
                "據，基於保障被告在憲法上之基本訴訟權，除該被告以",
                ""
            ],
            [
                "外之人死亡、身心障礙致記憶喪失或無法陳述、滯留國",
                ""
            ],
            [
                "外或所在不明而無法傳喚或傳喚不到、或到庭後拒絕陳",
                ""
            ],
            [
                "述等情形外，如已經傳喚到庭具結而為陳述，並經被告",
                ""
            ],
            [
                "之反對詰問，或被告已放棄其反對詰問權，前揭非以證",
                ""
            ],
            [
                "人身分而在檢察官面前未經具結之陳述筆錄，除顯有不",
                ""
            ],
            [
                "可信之情況者外，得為證據，此有最高法院97年度臺上",
                ""
            ],
            [
                "字第483號、97年度臺上字第405號及96年度臺上字第71",
                ""
            ],
            [
                "06號等判決意旨可供參酌。",
                ""
            ],
            [
                "基於上開判決意旨，證人即同案被告戊○○於偵訊中及",
                ""
            ],
            [
                "證人甲○○於偵訊中均係經檢察官以被告身份傳喚，經",
                ""
            ],
            [
                "告以刑事訴訟法第95條之權利後訊問，且甲○○及戊○",
                ""
            ],
            [
                "○已分別於98年7月28日、98年10月21日本院審理期日",
                ""
            ],
            [
                "，以證人身份作證，並經被告丁○○之辯護人進行交互",
                ""
            ],
            [
                "詰問（見該日審理筆錄，本院卷第120至132頁、第84至",
                ""
            ],
            [
                "91頁），其等於檢察官偵訊時之陳述，具有證據能力。",
                ""
            ],
            [
                "按被告以外之人於審判外之陳述，雖不符刑事訴訟法第15",
                ""
            ],
            [
                "9條之1至第159條之4之規定，而經當事人於審判程序同意",
                ""
            ],
            [
                "作為證據，法院審酌該言詞陳述或書面陳述作成時之情況",
                ""
            ],
            [
                "，認為適當者，亦得為證據，為刑事訴訟法第159條之5第",
                ""
            ],
            [
                "1項所明文。本件卷附其餘供述及非供述證據，被告於本",
                ""
            ],
            [
                "案審判程序中，表示同意作為證據（見本院卷第42頁），",
                ""
            ],
            [
                "本院審酌各該證據作成之情況，認為適當，復經本院於審",
                ""
            ],
            [
                "判期日就上開證據依法進行調查、辯論，依刑事訴訟法第",
                ""
            ],
            [
                "159條之5規定，自有證據能力。",
                ""
            ],
            [
                "二、被告戊○○部分：",
                ""
            ],
            [
                "按被告以外之人於審判外之陳述，雖不符刑事訴訟法第15",
                ""
            ],
            [
                "9條之1至第159條之4之規定，而經當事人於審判程序同意",
                ""
            ],
            [
                "作為證據，法院審酌該言詞陳述或書面陳述作成時之情況",
                ""
            ],
            [
                "，認為適當者，亦得為證據，為刑事訴訟法第159條之5第",
                ""
            ],
            [
                "1項所明文。本件卷附供述及非供述證據，被告戊○○於",
                ""
            ],
            [
                "本案審判程序中，表示同意作為證據（見本院卷第42頁）",
                ""
            ],
            [
                "，本院審酌各該證據作成之情況，認為適當，復經本院於",
                ""
            ],
            [
                "審判期日就上開證據依法進行調查、辯論，依刑事訴訟法",
                ""
            ],
            [
                "第159條之5規定，自有證據能力。",
                ""
            ],
            [
                "貳、實體部分",
                ""
            ],
            [
                "一、訊據被告丁○○、戊○○均矢口否認有何妨害他人行使選",
                ""
            ],
            [
                "舉權之犯行，渠2人供承與爭執事項分述如下：",
                ""
            ],
            [
                "（一）被告丁○○、戊○○供承之事實：",
                ""
            ],
            [
                "被告戊○○為第15屆左鎮鄉農會理事長。",
                ""
            ],
            [
                "98年3月10日左鎮鄉農會理事長選舉投票結果，被告",
                ""
            ],
            [
                "丁○○當選為第16屆左鎮鄉農理事長。",
                ""
            ],
            [
                "98年3月10日前某日，丁○○邀請庚○○、甲○○、",
                ""
            ],
            [
                "丙○○；戊○○邀請己○○及洪海仲至案外人葉正忠",
                ""
            ],
            [
                "住處討論第16屆左鎮鄉農會理事長選舉事宜。",
                ""
            ],
            [
                "丙○○、庚○○、己○○、甲○○等人在葉正忠家中",
                ""
            ],
            [
                "商議決定於98年3月10日投票支持丁○○當選第16屆",
                ""
            ],
            [
                "左鎮鄉農會理事長，洪海仲亦允諾若候補為左鎮鄉農",
                ""
            ],
            [
                "會理事，亦投票支持丁○○，嗣丙○○、庚○○、黃",
                ""
            ],
            [
                "茂德、甲○○、洪海仲與丁○○即開立面額500萬元",
                "500萬"
            ],
            [
                "本票予被告丁○○收執後交予被告戊○○保管，而簽",
                ""
            ],
            [
                "立本票之目的是為了防止對手蔡茂登挖票。",
                ""
            ],
            [
                "被告丁○○與丙○○、庚○○、己○○、甲○○、洪",
                ""
            ],
            [
                "海仲等人簽立之本票是被告戊○○提供。",
                ""
            ],
            [
                "（二）被告丁○○及其辯護人、戊○○之辯解：",
                ""
            ],
            [
                "被告丁○○及其辯護人辯稱：",
                ""
            ],
            [
                "農會法第47條之3第1項之以其他非法方法妨害他人自",
                ""
            ],
            [
                "由行使選舉權罪嫌，所謂「其他非法方法」，應與強",
                ""
            ],
            [
                "暴、脅迫具有同質性之行為，方屬該當。且所謂妨害",
                ""
            ],
            [
                "他人自由行使選舉權，應指違背他人意願，妨害他人",
                ""
            ],
            [
                "行使選舉權。丙○○、庚○○、己○○、甲○○等人",
                ""
            ],
            [
                "於簽發本票之前即意欲投票給丁○○，簽發500萬元",
                "500萬"
            ],
            [
                "本票係大家基於全體共識，作為支持被告丁○○競選",
                ""
            ],
            [
                "所簽署，並無「若丁○○未能獲勝，即將該本票提示",
                ""
            ],
            [
                "」之約定，故未有任何強暴、脅迫行為，且未違背渠",
                ""
            ],
            [
                "等投票意願，又本票未具日期，無法提示兌領，亦無",
                ""
            ],
            [
                "拘束力，且也沒有人會甘冒偽造文書罪的風險，去填",
                ""
            ],
            [
                "寫日期而為提示。因此被告丁○○並未妨害行使選舉",
                ""
            ],
            [
                "權。",
                ""
            ],
            [
                "被告戊○○辯稱：丙○○等人在葉正忠家的客廳講50",
                ""
            ],
            [
                "0萬元本票事情時，伊跟葉正忠在另外的房間，伊並",
                "0萬元"
            ],
            [
                "不清楚也沒有參與這個過程。",
                ""
            ],
            [
                "二、經查，被告戊○○係左鎮鄉農會第15屆農會理事長，丙○",
                ""
            ],
            [
                "○、庚○○、己○○、甲○○及丁○○係該農會第16屆左",
                ""
            ],
            [
                "鎮鄉農會理事，洪海仲為第16屆左鎮鄉農會侯補理事，丁",
                ""
            ],
            [
                "○○並登記為左鎮鄉農會第16屆農會理事長候選人；98年",
                ""
            ],
            [
                "3月10日第16屆左鎮鄉農會理事長選舉結果，丁○○當選",
                ""
            ],
            [
                "為左鎮鄉農會第16屆農會理事長等情，業據被告丁○○、",
                ""
            ],
            [
                "戊○○自承在卷，核與證人丙○○、庚○○、己○○、甲",
                ""
            ],
            [
                "○○、洪海仲所述相符，並有左鎮鄉農會98年7月17日左",
                ""
            ],
            [
                "農會字第197號函文在卷可稽（本院卷第56、57頁），堪",
                ""
            ],
            [
                "以認定。",
                ""
            ],
            [
                "三、次查，98年3月10日左鎮鄉農會理事長選舉日前數日，丁",
                ""
            ],
            [
                "○○邀請庚○○、甲○○、己○○；戊○○邀請丙○○及",
                ""
            ],
            [
                "洪海仲至案外人葉正忠住處討論第16屆左鎮鄉農會理事長",
                ""
            ],
            [
                "選舉事宜，經討論結果，庚○○、甲○○、丙○○、己○",
                ""
            ],
            [
                "○、洪海仲等人決意將於第16屆左鎮鄉農會理事長選舉時",
                ""
            ],
            [
                "投票支持丁○○；丁○○、丙○○、庚○○、己○○、甲",
                ""
            ],
            [
                "○○、洪海仲等人在被告戊○○提供之面額500萬元本票",
                "500萬元"
            ],
            [
                "上簽名後由被告丁○○將該等本票全部交予被告戊○○保",
                ""
            ],
            [
                "管之事實，已據被告丁○○、戊○○供承不諱，核與證人",
                ""
            ],
            [
                "丙○○、庚○○、己○○、甲○○、洪海仲於警詢、偵訊",
                ""
            ],
            [
                "或本院審理時所述吻合（警卷第43頁、本院卷第71至73、",
                ""
            ],
            [
                "第77頁），同堪認定。",
                ""
            ],
            [
                "四、被告戊○○雖辯稱簽立上開本票並非其所提議，丙○○、",
                ""
            ],
            [
                "庚○○、己○○、甲○○、洪海仲等人簽立500萬元本票",
                "500萬元"
            ],
            [
                "時其與葉正忠在別的房間，不知道他們討論的內容云云。",
                ""
            ],
            [
                "然查：",
                ""
            ],
            [
                "被告戊○○於偵訊時即供承是其提議簽立本票（偵查卷第",
                ""
            ],
            [
                "18頁），而被告戊○○於本院審理時亦表示其於偵訊時是",
                ""
            ],
            [
                "基於自由意思而為陳述（本院卷第42頁）；證人丙○○於",
                ""
            ],
            [
                "偵訊時亦具結證稱：500萬元本票是戊○○提議簽的（偵",
                "500萬元"
            ],
            [
                "查卷第70、71頁）等語。",
                ""
            ],
            [
                "被告戊○○於警詢及偵訊時均供稱因甲○○曾向其反應反",
                ""
            ],
            [
                "對派新當選的理事蔡茂登為了競選理事長，常到永康市找",
                ""
            ],
            [
                "他拉票，其惟恐甲○○等理事當選人被收買，致其所屬派",
                ""
            ],
            [
                "系在理事長選舉時不能獲勝，為了預防萬一，才通知丙○",
                ""
            ],
            [
                "○等人到葉正忠住處會商；有約定理事長選舉一定要投票",
                ""
            ],
            [
                "給丁○○，使丁○○於左鎮鄉農會理事長選舉時可以保證",
                ""
            ],
            [
                "獲得5票，且不可以自己投自己；簽立500萬元目的在預防",
                "500萬元"
            ],
            [
                "簽立本票的理事在理事長選舉前有跑票的行為；理事長選",
                ""
            ],
            [
                "舉完就會歸還給本票；簽本票的6人有人財產總額不足500",
                ""
            ],
            [
                "萬元，簽立本票只是『嚇嚇他們』的用意，讓大家能夠依",
                "萬元"
            ],
            [
                "照約定來辦事等語（偵查卷第11至14頁、第17至18頁）。",
                ""
            ],
            [
                "是被告戊○○對於被告丁○○與丙○○、庚○○、己○○",
                ""
            ],
            [
                "、甲○○、洪海仲等人簽立500萬元本票之目的知之甚詳",
                "500萬元"
            ],
            [
                "，其於本院辯稱不知情云云，顯無可採。。",
                ""
            ],
            [
                "而被告丁○○於警詢時陳稱：因為被告戊○○在當時是現",
                ""
            ],
            [
                "任理事長，也是同派系的人，為了順利綁票，也希望由他",
                ""
            ],
            [
                "作見證人，所以才交由他保管（警Ａ卷第3頁）；復於本",
                ""
            ],
            [
                "院具結後作證表示，其請被告戊○○保管本票，被告戊○",
                ""
            ],
            [
                "○應該知道這是凝聚共識的本票等語（本院卷第128頁背",
                ""
            ],
            [
                "面）。",
                ""
            ],
            [
                "綜上，被告戊○○為鞏固其所屬派系在第16屆左鎮鄉農會",
                ""
            ],
            [
                "理事長投票選舉中能獲得5票，避免票源遭反對派系蔡茂",
                ""
            ],
            [
                "登收買，乃提議被告丁○○及證人丙○○、庚○○、己○",
                ""
            ],
            [
                "○、甲○○、洪海仲等人簽立面額500萬元本票，並由被",
                "500萬元"
            ],
            [
                "告戊○○提供空白本票予被告丁○○等人簽立500萬元本",
                "500萬元"
            ],
            [
                "票，交由被告戊○○保管之事實可以認定，被告戊○○於",
                ""
            ],
            [
                "本院翻異前詞，所為前開辯解，顯與事實不符，要難憑採",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "五、被告丁○○之辯護人辯稱被告丁○○與丙○○、庚○○、",
                ""
            ],
            [
                "己○○、甲○○、洪海仲等人簽立500萬元本票，係出於",
                "500萬元"
            ],
            [
                "自願，且因該等本票未填載日期，為無效票，無拘束力，",
                ""
            ],
            [
                "故應不符合農會法第47條之3第1項所謂「以其他非法方法",
                ""
            ],
            [
                "妨害他人自由行使選舉權」云云。查：",
                ""
            ],
            [
                "被告丁○○與證人丙○○、庚○○、己○○、甲○○、洪",
                ""
            ],
            [
                "海仲於左鎮鄉農會理事長選舉日前數日在葉正忠住處討論",
                ""
            ],
            [
                "結果決定均於第16屆左鎮鄉農會理事長選舉時投票支持丁",
                ""
            ],
            [
                "○○為該屆農會理事長，並自願簽立面額500萬元本票等",
                "500萬元"
            ],
            [
                "情，固據被告2人與證人丙○○、庚○○、己○○、甲○",
                ""
            ],
            [
                "○、洪海仲一致供述在卷。然按農會法第47條之3第1項所",
                ""
            ],
            [
                "定之妨害農會選舉罪，係以強暴、脅迫或其他非法方法妨",
                ""
            ],
            [
                "害他人競選或使他人放棄競選或妨害他人自由行使選舉權",
                ""
            ],
            [
                "，作為構成要件。所謂其他非法方法，乃指強暴、脅迫以",
                ""
            ],
            [
                "外之其他不合法之方法，並不以具有與強暴、脅迫同性質",
                ""
            ],
            [
                "之非和平方式為限，故如詐欺、催眠、藥劑或其他客觀上",
                ""
            ],
            [
                "難容於法秩序理念之不正當手段，皆屬之，有最高法院98",
                ""
            ],
            [
                "年度臺上字第4480號判決意旨可考。又所謂「自由行使選",
                ""
            ],
            [
                "舉權」應係指選舉權人在投票之前一刻保有意思自由任意",
                ""
            ],
            [
                "決定或變更決定選舉之人。是若丙○○、庚○○、己○○",
                ""
            ],
            [
                "、甲○○、洪海仲等人簽立500萬元之本票之結果，使渠",
                "500萬元"
            ],
            [
                "等不易變更原先在葉正忠家中討論結果要「投票予丁○○",
                ""
            ],
            [
                "」之決定，則在客觀上已達難容於法秩序理念之不正當手",
                ""
            ],
            [
                "段，縱使被告丁○○、戊○○未施用強暴、脅迫之手段使",
                ""
            ],
            [
                "丙○○、庚○○、己○○、甲○○、洪海仲等人簽立上開",
                ""
            ],
            [
                "本票，渠2人所為仍成立農會法上開條項之罪名。被告丁",
                ""
            ],
            [
                "○○之辯護人辯稱：農會法第47條之3第1項之以其他非法",
                ""
            ],
            [
                "方法妨害他人自由行使選舉權罪嫌，所謂「其他非法方法",
                ""
            ],
            [
                "」，應與強暴、脅迫具有同質性之行為，方屬該當等語，",
                ""
            ],
            [
                "尚有未洽，核先敘明。",
                ""
            ],
            [
                "按票據法第3條、第11條第2項規定「稱本票者，謂發票人",
                ""
            ],
            [
                "簽發一定之金額，於指定之到期日，由自己無條件支付與",
                ""
            ],
            [
                "受款人或執票人之票據。」、「本票上如未記載發票年、",
                ""
            ],
            [
                "月、日，或記載不清難以辨識發票日期者，其本票當然無",
                ""
            ],
            [
                "效」；又同法第11條第2項復規定：執票人善意取得已具",
                ""
            ],
            [
                "備本法規定應記載事項之票據者，得依票據文義行使權利",
                ""
            ],
            [
                "；票據債務人不得以票據原係欠缺應記載事項為理由，對",
                ""
            ],
            [
                "於執票人，主張票據無效。丙○○、庚○○、己○○、甲",
                ""
            ],
            [
                "○○、洪海仲與被告丁○○簽立上開500萬元本票時，雖",
                "500萬元"
            ],
            [
                "未填載日期，然渠等既已簽名或蓋章於其上，如經他人填",
                ""
            ],
            [
                "載日期後提示，依票據法上開規定，丙○○、庚○○、己",
                ""
            ],
            [
                "○○、甲○○、洪海仲仍應付發票人之責任，故渠等在上",
                ""
            ],
            [
                "開本票上簽名後，該等本票一經他人填載日期並轉交善意",
                ""
            ],
            [
                "第三人提示，則渠等有隨時擔負發票人責任而付款之風險",
                ""
            ],
            [
                "。縱丙○○、庚○○、己○○、甲○○、洪海仲等人於民",
                ""
            ],
            [
                "事上對持票人得主張交付本票時，本票尚未填載日期而屬",
                ""
            ],
            [
                "無效票據，然此猶待渠等主張、舉證，且承審法院是否採",
                ""
            ],
            [
                "信渠等之主張，亦在未定之數，因此，渠等仍有需依票面",
                ""
            ],
            [
                "所載金額負擔發票人責任之風險。是丙○○、庚○○、己",
                ""
            ],
            [
                "○○、甲○○、洪海仲等人既將簽立500萬元之本票交付",
                "500萬元"
            ],
            [
                "被告丁○○後由被告丁○○統一保管，則渠等任何1人未",
                ""
            ],
            [
                "依約定投票予被告丁○○，則客觀上渠等所簽立之本票即",
                ""
            ],
            [
                "隨時可能被提示而使渠等擔任發票人責任，因此，丙○○",
                ""
            ],
            [
                "、庚○○、己○○、甲○○、洪海仲等人在行使第16屆左",
                ""
            ],
            [
                "鎮鄉農會理事長選舉投票之權利時，其意思決定自由必遭",
                ""
            ],
            [
                "某程度之拘束。",
                ""
            ],
            [
                "被告戊○○於警詢、偵訊，以及被告丁○○於警詢時均供",
                ""
            ],
            [
                "稱因對手蔡茂登也在爭取選票，簽本票的目的是為了讓其",
                ""
            ],
            [
                "派系的理事丙○○、庚○○、己○○、甲○○等5人在理",
                ""
            ],
            [
                "事長選舉時能團結一致支持被告丁○○，心理產生嚇阻作",
                ""
            ],
            [
                "用，防止跑票（偵查卷第11至14頁、第17至18頁；本院卷",
                ""
            ],
            [
                "第43頁）。被告丁○○並於本院結證稱：簽本票的目的是",
                ""
            ],
            [
                "要讓大家有共識，團結一心『讓選票穩固，理事長選舉不",
                ""
            ],
            [
                "會出包』（本院卷第127頁）；（既然要支持你了，為何",
                ""
            ],
            [
                "要嚇人？）因為選舉千變萬化，要防止突發事件等語（本",
                ""
            ],
            [
                "院卷第125背面至129背面）。由此可知，被告丁○○、戊",
                ""
            ],
            [
                "○○確係以要求丙○○、庚○○、己○○、甲○○、洪海",
                ""
            ],
            [
                "仲等人簽立500萬元本票之方法，拘束渠等原先「投票選",
                "500萬元"
            ],
            [
                "舉被告丁○○為理事長」之決意。",
                ""
            ],
            [
                "由下列證人證詞可知，簽立500萬元本票，確有拘束渠等",
                "500萬元"
            ],
            [
                "遵守「投票給丁○○」之約定之意思及效果：",
                ""
            ],
            [
                "證人庚○○於偵訊時證稱：簽本票代表5個人一條心，",
                ""
            ],
            [
                "大家心比較團結，不會被拉票，目的是希望農會不要被",
                ""
            ],
            [
                "蔡茂登把持（偵查卷第53頁）；本院結證稱：因為伊等",
                ""
            ],
            [
                "5人彼此『互信不夠』，為了讓5個人一條心，所以要簽",
                ""
            ],
            [
                "本票；500萬元的金額對伊而言很高；伊與其他簽本票",
                "500萬元"
            ],
            [
                "的人沒有來往，若當天只有1個人簽500萬元本票伊就不",
                "500萬元"
            ],
            [
                "敢簽，要簽就5人都簽，不然沒有意義（本院卷第74頁",
                ""
            ],
            [
                "、第76頁正面、第77、78頁）。",
                ""
            ],
            [
                "證人甲○○於偵訊時即陳稱：簽立500萬元本票目的是",
                "500萬元"
            ],
            [
                "要支持丁○○當選本屆左鎮鄉農會理事長，不可以跑票",
                ""
            ],
            [
                "；（是否簽立500萬本票是為了要約定不能跑票？）是",
                ""
            ],
            [
                "大家的意思約定；『誰跑票誰的本票就會被提示』；伊",
                ""
            ],
            [
                "在調查局詢問時有說簽500萬元的本票是要預防不同派",
                "500萬元"
            ],
            [
                "的理事買票，如果有跑票這個人會損失500萬元（偵查",
                "500萬元"
            ],
            [
                "卷第88至90頁）；於本院結證稱：簽本票的目的是要伊",
                ""
            ],
            [
                "6人都不要跑票，伊在警詢時有說過「簽本票的意思大",
                ""
            ],
            [
                "家都知道，若沒有按照約束走，就要把本票提示」之類",
                ""
            ],
            [
                "的話，在偵查中也有說過簽500萬元的本票是要預防不",
                "500萬元"
            ],
            [
                "同派的理事買票，如果有跑票這個人會損失500萬元等",
                "500萬"
            ],
            [
                "話，伊在偵訊時沒有人強迫伊說不實在的話，都是照伊",
                ""
            ],
            [
                "的意思回答（本院卷第84背面至91頁）。",
                ""
            ],
            [
                "證人丙○○於本院審理結證：因為伊等5、6人有共識要",
                ""
            ],
            [
                "投給丁○○，都『不要違約』，所以才簽本票。500萬",
                ""
            ],
            [
                "元的金額對伊而些很高，如果500萬元本票被提示伊付",
                "500萬元"
            ],
            [
                "不起（本院卷第78至84頁）。",
                ""
            ],
            [
                "綜合上開各節，被告丁○○與被告戊○○謀意，要求丙",
                ""
            ],
            [
                "○○、庚○○、己○○、甲○○、洪海仲簽立500萬元之",
                "500萬"
            ],
            [
                "本票之結果，已足以拘束渠等原先在葉正忠家中討論結",
                ""
            ],
            [
                "果要「投票予丁○○」之決定，在客觀上已達難容於法",
                ""
            ],
            [
                "秩序理念之不正當手段，而該當農會法第47條之3所謂「",
                ""
            ],
            [
                "以其他非法方法妨害他人自由行使選舉權」之要件，被",
                ""
            ],
            [
                "告丁○○之辯護人前揭辯解，洵無可採。",
                ""
            ],
            [
                "六、從而，本件被告丁○○、戊○○上開共同犯行，洵堪認定",
                ""
            ],
            [
                "，應依法論科。",
                ""
            ],
            [
                "七、核被告丁○○、戊○○所為均係犯農會法第47條之3第1項",
                ""
            ],
            [
                "之以非法方法妨害他人自由行使選舉權罪。被告2人均明",
                ""
            ],
            [
                "知依農會法所辦之選舉應純潔、公開，竟推由被告戊○○",
                ""
            ],
            [
                "提議丙○○、庚○○、己○○、甲○○、洪海仲等人簽立",
                ""
            ],
            [
                "500萬元本票，被告丁○○則亦簽署同額本票後收執交由",
                "500萬元"
            ],
            [
                "被告戊○○保管，其2人互為分工，有犯意連絡、行為分",
                ""
            ],
            [
                "擔，均為共同正犯。",
                ""
            ],
            [
                "八、爰審酌被告2人均無前科，素行尚佳，惟竟不思以正當方",
                ""
            ],
            [
                "式獲得認同而爭取選票，意圖以要求有選舉權之理事開立",
                ""
            ],
            [
                "高額本票之方式，拘束他人投票之自由之手段，影響選舉",
                ""
            ],
            [
                "之端正風氣，及其2人矢口否認犯行之犯後態度等一切情",
                ""
            ],
            [
                "狀，分別量處如主文所示之刑。扣案之被告丁○○開立之",
                ""
            ],
            [
                "本票1張為被告丁○○所有供其與被告戊○○本件犯罪所",
                ""
            ],
            [
                "用，應依刑法第38條第1項第2款之規定沒收；扣案丙○○",
                ""
            ],
            [
                "、庚○○、己○○、甲○○、洪海仲等人簽發之本票各1",
                ""
            ],
            [
                "張及扣案之空白本票1本均非被告2人所有之物，均不另為",
                ""
            ],
            [
                "沒收之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，農會法第47條之",
                ""
            ],
            [
                "3第1項，刑法第28條、第11條前段、第38條第1項第2款，刑法施",
                ""
            ],
            [
                "行法第1條之1。",
                ""
            ],
            [
                "本案經檢察官乙○○到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    98    年    11    月    20    日",
                ""
            ],
            [
                "刑事第十二庭  審判長法  官  卓穎毓",
                ""
            ],
            [
                "法  官  周宛瑩",
                ""
            ],
            [
                "法  官  莊玉熙",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並",
                ""
            ],
            [
                "應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20",
                ""
            ],
            [
                "日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「",
                ""
            ],
            [
                "切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  余富誠",
                ""
            ],
            [
                "中    華    民    國    98    年    11    月    23    日",
                ""
            ],
            [
                "附錄法條：",
                ""
            ],
            [
                "農會法第47條之3第1項",
                ""
            ],
            [
                "以強暴、脅迫或其他非法方法妨害他人競選或使他人放棄競選或",
                ""
            ],
            [
                "妨害他人自由行使選舉權者，處5年以下有期徒刑，得併科5萬元",
                "5萬元"
            ],
            [
                "以下罰金。",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,99,選上訴,66,20100323,1": [
            [
                "臺灣高等法院臺南分院刑事判決",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "選任辯護人　禎和　律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　乙○○",
                ""
            ],
            [
                "選任辯護人　李慧千　律師",
                ""
            ],
            [
                "上列上訴人因違反農會法案件，不服臺灣臺南地方法院98年度選",
                ""
            ],
            [
                "訴字第4號中華民國98年11月20日第一審判決（起訴案號：臺灣",
                ""
            ],
            [
                "臺南地方法院檢察署98年度選偵字第8號），提起上訴，本院判",
                ""
            ],
            [
                "決如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、乙○○係左鎮鄉農會第15屆農會理事長，甲○○係該農會第",
                ""
            ],
            [
                "16屆左鎮鄉農會理事。緣第16屆左鎮鄉農會理事共有9名，",
                ""
            ],
            [
                "而有甲○○與蔡茂登2人參與理事長競選，甲○○為求順利",
                ""
            ],
            [
                "當選為第16屆左鎮鄉農會理事長，明知依農會法選舉應純潔",
                ""
            ],
            [
                "公開競選，仍與乙○○共同基於以非法方法妨害他人自由行",
                ""
            ],
            [
                "使選舉權之犯意聯絡，謀議掌握5名理事以在農會理事長選",
                ""
            ],
            [
                "舉中勝出，且為避免有人於選舉前故意放棄理事資格時，需",
                ""
            ],
            [
                "由第16屆左鎮鄉農會候補理事洪海仲遞補投票，乃於98 年3",
                ""
            ],
            [
                "月10日左鎮鄉農會理事長選舉日前數日，由甲○○邀請簡炳",
                ""
            ],
            [
                "煌、余忠誠、吳財福3位第16屆左鎮鄉農會理事當選人，乙",
                ""
            ],
            [
                "○○出面邀請16屆左鎮鄉農會理事當選人黃茂德及候補理事",
                ""
            ],
            [
                "洪海仲，一同至不知情之案外人丙○○住處討論第16 屆左",
                ""
            ],
            [
                "鎮鄉農會理事長選舉事宜，經討論結果，甲○○、簡炳煌、",
                ""
            ],
            [
                "余忠誠、吳財福、黃茂德、洪海仲共同決意將於第16 屆左",
                ""
            ],
            [
                "鎮鄉農會理事長選舉時投票支持甲○○，惟甲○○與乙○○",
                ""
            ],
            [
                "為恐簡炳煌、余忠誠、吳財福、黃茂德、洪海仲於投票前一",
                ""
            ],
            [
                "刻遭對手蔡茂登買票而變更前述會議結論之投票意願，乃由",
                ""
            ],
            [
                "乙○○提議，使吳財福、簡炳煌、黃茂德、余忠誠、洪海仲",
                ""
            ],
            [
                "等人開具面額各新臺幣（下同）500萬元之本票（惟尚未記",
                "500萬元"
            ],
            [
                "載發票日期），甲○○亦開立同額本票，且由甲○○於收取",
                ""
            ],
            [
                "吳財福、簡炳煌、黃茂德、余忠誠、洪海仲等人所開立之本",
                ""
            ],
            [
                "票後交付予乙○○保管，甲○○、乙○○等即以此非法方法",
                ""
            ],
            [
                "妨害吳財福、簡炳煌、黃茂德、余忠誠、洪海仲等人自由行",
                ""
            ],
            [
                "使選舉權，而甲○○亦於98年3月10日順利當選為臺南縣左",
                ""
            ],
            [
                "鎮鄉農會第16屆理事長。嗣臺南縣調查站會同臺灣臺南地方",
                ""
            ],
            [
                "法院檢察署檢察事務官持臺灣臺南地方法院核發之搜索票至",
                ""
            ],
            [
                "乙○○臺南縣左鎮鄉中正村中正8－3號之住處搜索，扣得乙",
                ""
            ],
            [
                "○○不知情之女兒黃雅秀所有之商業本票簿一本及甲○○、",
                ""
            ],
            [
                "吳財福、簡炳煌、黃茂德、余忠誠、洪海仲開立之本票六張",
                ""
            ],
            [
                "（每張本票各簽五百萬元），始查悉上情。",
                "五百萬元"
            ],
            [
                "二、案經臺灣臺南地方法院檢察署檢察官指揮法務部調查局臺南",
                ""
            ],
            [
                "縣調查站、臺南縣警察局新化分局偵查起訴。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "壹、程序部分：",
                ""
            ],
            [
                "一、被告甲○○部分：",
                ""
            ],
            [
                "證人即同案被告余忠誠、乙○○與證人吳財福警詢中之陳述",
                ""
            ],
            [
                "：上揭證人警詢中之陳述，係被告以外之人於審判外之陳述",
                ""
            ],
            [
                "，且被告甲○○不同意作為證據，依刑事訴訟法第159條第",
                ""
            ],
            [
                "1項、第159條之5第1項之規定，原則上不得作為本案裁判",
                ""
            ],
            [
                "基礎之證據資料。又檢察官並未證明上開證人先前於警詢",
                ""
            ],
            [
                "中之指訴具有較可信之特別情況，且為證明犯罪事實存否",
                ""
            ],
            [
                "所必要此一外部情況要件，則上開證人於警詢中之指述，",
                ""
            ],
            [
                "並不符合刑事訴訟法第159條之2例外得作為證據之要件規",
                ""
            ],
            [
                "定，而無法回復其證據能力，此合先敘明。",
                ""
            ],
            [
                "證人即同案被告乙○○、余忠誠於偵訊中之供述：",
                ""
            ],
            [
                "按刑事訴訟法第158條之3規定：「證人、鑑定人依法應具",
                ""
            ],
            [
                "結而未具結者，其證言或鑑定意見，不得作為證據。」所",
                ""
            ],
            [
                "謂「依法應具結而未具結者」，係指檢察官或法官依刑事",
                ""
            ],
            [
                "訴訟法第175條之規定，以證人身分傳喚被告以外之人（",
                ""
            ],
            [
                "證人、告發人、告訴人、被害人、共犯或共同被告）到庭",
                ""
            ],
            [
                "作證，或雖非以證人身分傳喚到庭，而於訊問調查過程中",
                ""
            ],
            [
                "，轉換為證人身分為調查時，此時其等供述之身分為證人",
                ""
            ],
            [
                "，則檢察官、法官自應依本法第186條有關具結之規定，",
                ""
            ],
            [
                "命證人供前或供後具結，其陳述始符合第158條之3之規定",
                ""
            ],
            [
                "，而有證據能力。若檢察官或法官非以證人身分傳喚而以",
                ""
            ],
            [
                "共犯、共同被告身分傳喚到庭為訊問時，其身分既非證人",
                ""
            ],
            [
                "，即與「依法應具結」之要件不合，縱未命其具結，純屬",
                ""
            ],
            [
                "檢察官或法官調查證據職權之適法行使，當無違法可言。",
                ""
            ],
            [
                "而前揭不論係本案或他案在檢察官面前作成未經具結之陳",
                ""
            ],
            [
                "述筆錄，係屬被告以外之人於偵查中向檢察官所為之陳述",
                ""
            ],
            [
                "，本質上屬於傳聞證據，基於保障被告在憲法上之基本訴",
                ""
            ],
            [
                "訟權，除該被告以外之人死亡、身心障礙致記憶喪失或無",
                ""
            ],
            [
                "法陳述、滯留國外或所在不明而無法傳喚或傳喚不到、或",
                ""
            ],
            [
                "到庭後拒絕陳述等情形外，如已經傳喚到庭具結而為陳述",
                ""
            ],
            [
                "，並經被告之反對詰問，或被告已放棄其反對詰問權，前",
                ""
            ],
            [
                "揭非以證人身分而在檢察官面前未經具結之陳述筆錄，除",
                ""
            ],
            [
                "顯有不可信之情況者外，得為證據，此有最高法院97年度",
                ""
            ],
            [
                "臺上字第483號、97年度臺上字第405號及96年度臺上字第",
                ""
            ],
            [
                "7106號等判決意旨可供參酌。",
                ""
            ],
            [
                "基於上開判決意旨，證人即同案被告乙○○於偵訊中及證",
                ""
            ],
            [
                "人余忠誠、吳財福於偵訊中均係經檢察官以被告身份傳喚",
                ""
            ],
            [
                "，經告以刑事訴訟法第95條之權利後訊問，且余忠誠、吳",
                ""
            ],
            [
                "財福及乙○○已分別於98年7月28日(余忠誠、吳財福)、",
                ""
            ],
            [
                "98年10月21日(乙○○)之原審審理期日，以證人身份作證",
                ""
            ],
            [
                "，並經被告甲○○之辯護人進行交互詰問（見該日審理筆",
                ""
            ],
            [
                "錄，原審卷第120至132頁、第84至91頁），則其等於檢察",
                ""
            ],
            [
                "官偵訊時之陳述，具有證據能力。",
                ""
            ],
            [
                "二、被告乙○○及被告甲○○除上列一、所述以外部分：按",
                ""
            ],
            [
                "被告以外之人於審判外之陳述，雖不符刑事訴訟法第一百五",
                ""
            ],
            [
                "十九條之一至第一百五十九條之四之規定，而經當事人於審",
                ""
            ],
            [
                "判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成",
                ""
            ],
            [
                "時之情況，認為適當者，亦得為證據，刑事訴訟法第一百五",
                ""
            ],
            [
                "十九條之五第一項定有明文。其立法意旨在於傳聞證據未經",
                ""
            ],
            [
                "當事人之反對詰問予以核實，原則上先予排除。惟若當事人",
                ""
            ],
            [
                "已放棄反對詰問權，於審判程序中表明同意該等傳聞證據可",
                ""
            ],
            [
                "作為證據，基於尊重當事人對傳聞證據之處分權，及證據資",
                ""
            ],
            [
                "料愈豐富，愈有助於真實發見之理念，且強化言詞辯論主義",
                ""
            ],
            [
                "，使訴訟程序得以順暢進行，上開傳聞證據亦均具有證據能",
                ""
            ],
            [
                "力。當事人於審判程序同意作為證據，法院審酌該言詞陳述",
                ""
            ],
            [
                "或書面陳述作成時之情況，認為適當者，亦得為證據。查",
                ""
            ],
            [
                "本件檢察官、被告、辯護人於言詞辯論終結前，對於下述本",
                ""
            ],
            [
                "院採為認定犯罪事實依據之各項供述及書面證據之證據能力",
                ""
            ],
            [
                "及對於卷附各傳聞證據之證據能力，均未聲明異議，復經本",
                ""
            ],
            [
                "院於審理時逐一提示予檢察官、被告、辯護人表示意見，檢",
                ""
            ],
            [
                "察官、被告、辯護人對於本院所為之提示，就證據能力方面",
                ""
            ],
            [
                "並無爭執，且本院審酌該等證據之取得過程並無瑕疵，與本",
                ""
            ],
            [
                "案待證事實間復具有相當之關聯性，經本院審酌上開證據並",
                ""
            ],
            [
                "無顯不可信之情況，採納該等證據自無礙被告於程序上之彈",
                ""
            ],
            [
                "劾詰問權利，而認上開證據合於刑事訴訟法第一百五十九條",
                ""
            ],
            [
                "之四及第一百五十九條之五等規定，是以之為本案證據並無",
                ""
            ],
            [
                "不當，自得採為本件認定事實之基礎，至於被告所表示對於",
                ""
            ],
            [
                "證人證述之辯解或不實在等情，屬於證明力，至於證明力如",
                ""
            ],
            [
                "何，則為本院自由裁量、判斷之範圍，合先敘明。",
                ""
            ],
            [
                "貳、實體部分",
                ""
            ],
            [
                "一、訊據被告甲○○、乙○○均矢口否認有何妨害他人行使選舉",
                ""
            ],
            [
                "權之犯行，渠2人供承與爭執事項分述如下：",
                ""
            ],
            [
                "被告甲○○、乙○○供承之事實：",
                ""
            ],
            [
                "被告乙○○為第15屆左鎮鄉農會理事長。",
                ""
            ],
            [
                "98年3月10日左鎮鄉農會理事長選舉投票結果，被告甲○",
                ""
            ],
            [
                "○當選為第16屆左鎮鄉農理事長。",
                ""
            ],
            [
                "98年3月10日前某日，甲○○邀請簡炳煌、余忠誠、吳財",
                ""
            ],
            [
                "福；乙○○邀請黃茂德及洪海仲至案外人丙○○住處討論",
                ""
            ],
            [
                "第16屆左鎮鄉農會理事長選舉事宜。",
                ""
            ],
            [
                "吳財福、簡炳煌、黃茂德、余忠誠等人在丙○○家中商議",
                ""
            ],
            [
                "決定於98年3月10日投票支持甲○○當選第16屆左鎮鄉農",
                ""
            ],
            [
                "會理事長，洪海仲亦允諾若候補為左鎮鄉農會理事，亦投",
                ""
            ],
            [
                "票支持甲○○，嗣吳財福、簡炳煌、黃茂德、余忠誠、洪",
                ""
            ],
            [
                "海仲與甲○○即開立面額500萬元本票予被告甲○○收執",
                "500萬元"
            ],
            [
                "後交予被告乙○○保管，而簽立本票之目的是為了防止對",
                ""
            ],
            [
                "手蔡茂登挖票。",
                ""
            ],
            [
                "被告甲○○與吳財福、簡炳煌、黃茂德、余忠誠、洪海仲",
                ""
            ],
            [
                "等人簽立之本票是被告乙○○提供。",
                ""
            ],
            [
                "被告甲○○及其辯護人、乙○○之辯解：",
                ""
            ],
            [
                "被告甲○○及其辯護人辯稱：",
                ""
            ],
            [
                "農會法第47條之3第1項之以其他非法方法妨害他人自由行",
                ""
            ],
            [
                "使選舉權罪嫌，所謂「其他非法方法」，應與強暴、脅迫",
                ""
            ],
            [
                "具有同質性之行為，方屬該當。且所謂妨害他人自由行使",
                ""
            ],
            [
                "選舉權，應指違背他人意願，妨害他人行使選舉權。吳財",
                ""
            ],
            [
                "福、簡炳煌、黃茂德、余忠誠等人於簽發本票之前即意欲",
                ""
            ],
            [
                "投票給甲○○，簽發500萬元本票係大家基於全體共識，",
                "500萬元"
            ],
            [
                "作為支持被告甲○○競選所簽署，並無「若甲○○未能獲",
                ""
            ],
            [
                "勝，即將該本票提示」之約定，故未有任何強暴、脅迫行",
                ""
            ],
            [
                "為，且未違背渠等投票意願，又本票未具日期，無法提示",
                ""
            ],
            [
                "兌領，亦無拘束力，且也沒有人會甘冒偽造文書罪的風險",
                ""
            ],
            [
                "，去填寫日期而為提示。因此被告甲○○並未妨害行使選",
                ""
            ],
            [
                "舉權。",
                ""
            ],
            [
                "被告乙○○辯稱：吳財福等人在丙○○家的客廳講500萬",
                ""
            ],
            [
                "元本票事情時，伊跟丙○○在另外的房間，伊並不清楚也",
                ""
            ],
            [
                "沒有參與這個過程。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "被告乙○○係左鎮鄉農會第15屆農會理事長，吳財福、簡炳",
                ""
            ],
            [
                "煌、黃茂德、余忠誠及甲○○係該農會第16屆左鎮鄉農會理",
                ""
            ],
            [
                "事，洪海仲為第16屆左鎮鄉農會侯補理事；98年3月10日第",
                ""
            ],
            [
                "16屆左鎮鄉農會理事長選舉結果，甲○○當選為左鎮鄉農會",
                ""
            ],
            [
                "第16屆農會理事長等情，業據被告甲○○、乙○○自承在卷",
                ""
            ],
            [
                "，核與證人吳財福、簡炳煌、黃茂德、余忠誠、洪海仲所述",
                ""
            ],
            [
                "相符，並有左鎮鄉農會98年7月17日左農會字第197號函文在",
                ""
            ],
            [
                "卷可稽（原審卷第56、57頁），堪以認定。",
                ""
            ],
            [
                "98年3月10日左鎮鄉農會理事長選舉日前數日，甲○○邀請",
                ""
            ],
            [
                "簡炳煌、余忠誠、吳財福；乙○○邀請黃茂德及洪海仲至案",
                ""
            ],
            [
                "外人丙○○住處討論第16屆左鎮鄉農會理事長選舉事宜，經",
                ""
            ],
            [
                "討論結果，簡炳煌、余忠誠、吳財福、黃茂德、洪海仲等人",
                ""
            ],
            [
                "決意將於第16屆左鎮鄉農會理事長選舉時投票支持甲○○；",
                ""
            ],
            [
                "甲○○、吳財福、簡炳煌、黃茂德、余忠誠、洪海仲等人各",
                ""
            ],
            [
                "在被告乙○○提供之面額500萬元本票上簽名後由被告甲○",
                "500萬元"
            ],
            [
                "○將該等本票全部交予被告乙○○保管之事實，已據被告甲",
                ""
            ],
            [
                "○○、乙○○供承不諱，核與證人簡炳煌於偵查中具結（98",
                ""
            ],
            [
                "年選他字第48號第52、53頁)、黃茂德於偵查中及原審交互",
                ""
            ],
            [
                "詰問（98年選他字第48號第110、111頁;原審卷第119-125頁",
                ""
            ],
            [
                ") 、余忠誠於偵查中之供述及原審交互詰問所證述吻合（98",
                ""
            ],
            [
                "年選他字第48號第88、89、90頁;原審卷第85-90頁），同堪",
                ""
            ],
            [
                "認定。",
                ""
            ],
            [
                "被告乙○○雖辯稱簽立上開本票並非其所提議，吳財福、簡",
                ""
            ],
            [
                "炳煌、黃茂德、余忠誠、洪海仲等人簽立500萬元本票時其",
                "500萬元"
            ],
            [
                "與丙○○在別的房間，不知道他們討論的內容云云。惟按：",
                ""
            ],
            [
                "被告乙○○於偵訊時即供承是其提議簽立本票（（98年選",
                ""
            ],
            [
                "他字第48號第18頁），而被告乙○○於原審審理時亦表示",
                ""
            ],
            [
                "其於偵訊時是基於自由意思而為陳述（原審卷第42頁）；",
                ""
            ],
            [
                "證人吳財福於偵訊時亦證稱：500萬元本票是乙○○提議",
                "500萬元"
            ],
            [
                "簽的（偵查卷第70、71頁）等語。",
                ""
            ],
            [
                "被告乙○○於警詢及偵訊時均供稱因余忠誠曾向其反應反",
                ""
            ],
            [
                "對派新當選的理事蔡茂登為了競選理事長，常到永康市找",
                ""
            ],
            [
                "他拉票，其惟恐余忠誠等理事當選人被收買，致其所屬派",
                ""
            ],
            [
                "系在理事長選舉時不能獲勝，為了預防萬一，才通知黃茂",
                ""
            ],
            [
                "德等人到丙○○住處會商；有約定理事長選舉一定要投票",
                ""
            ],
            [
                "給甲○○，使甲○○於左鎮鄉農會理事長選舉時可以保證",
                ""
            ],
            [
                "獲得5票，且不可以自己投自己；簽立500萬元目的在預防",
                "500萬元"
            ],
            [
                "簽立本票的理事在理事長選舉前有跑票的行為；理事長選",
                ""
            ],
            [
                "舉完就會歸還給本票；簽本票的6人有人財產總額不足500",
                ""
            ],
            [
                "萬元，簽立本票只是『嚇嚇他們』的用意，讓大家能夠依",
                "萬元"
            ],
            [
                "照約定來辦事等語（98年選他字第48號第11至14頁、第17",
                ""
            ],
            [
                "至18頁）。是被告乙○○對於被告甲○○與吳財福、簡炳",
                ""
            ],
            [
                "煌、黃茂德、余忠誠、洪海仲等人簽立500萬元本票之目",
                "500萬元"
            ],
            [
                "的知之甚詳，其辯稱不知情云云，顯無可採。。",
                ""
            ],
            [
                "而被告甲○○於警詢時陳稱：因為被告乙○○在當時是現",
                ""
            ],
            [
                "任理事長，也是同派系的人，為了順利綁票，也希望由他",
                ""
            ],
            [
                "作見證人，所以才交由他保管（警Ａ卷第3頁）；復於原",
                ""
            ],
            [
                "審具結後作證表示，其請被告乙○○保管本票，被告乙○",
                ""
            ],
            [
                "○應該知道這是凝聚共識的本票等語（原審卷第128頁背",
                ""
            ],
            [
                "面）。",
                ""
            ],
            [
                "綜上，被告乙○○為鞏固其所屬派系在第16屆左鎮鄉農會理",
                ""
            ],
            [
                "事長投票選舉中能獲得5票，避免票源遭反對派系蔡茂登收",
                ""
            ],
            [
                "買，乃提議被告甲○○及證人吳財福、簡炳煌、黃茂德、余",
                ""
            ],
            [
                "忠誠、洪海仲等人簽立面額500萬元本票，並由被告乙○○",
                "500萬元"
            ],
            [
                "提供空白本票予被告甲○○等人簽立500萬元本票後再交由",
                "500萬元"
            ],
            [
                "被告乙○○保管之事實可以認定，被告乙○○於本院翻異前",
                ""
            ],
            [
                "詞，所為前開辯解，顯與事實不符，要難憑採。",
                ""
            ],
            [
                "被告甲○○之辯護人辯稱被告甲○○與吳財福、簡炳煌、黃",
                ""
            ],
            [
                "茂德、余忠誠、洪海仲等人簽立500萬元本票，係出於自願",
                "500萬元"
            ],
            [
                "，且因該等本票未填載日期，為無效票，無拘束力，故應不",
                ""
            ],
            [
                "符合農會法第47條之3第1項所謂「以其他非法方法妨害他人",
                ""
            ],
            [
                "自由行使選舉權」云云。惟查：",
                ""
            ],
            [
                "被告甲○○與證人吳財福、簡炳煌、黃茂德、余忠誠、洪",
                ""
            ],
            [
                "海仲於左鎮鄉農會理事長選舉日前數日在丙○○住處討論",
                ""
            ],
            [
                "結果決定均於第16屆左鎮鄉農會理事長選舉時投票支持甲",
                ""
            ],
            [
                "○○為該屆農會理事長，並自願簽立面額500萬元本票等",
                "500萬元"
            ],
            [
                "情，固據被告甲○○、乙○○2人與證人吳財福、簡炳煌",
                ""
            ],
            [
                "、黃茂德、余忠誠、洪海仲一致供述在卷。然按農會法第",
                ""
            ],
            [
                "47條之3第1項所定之妨害農會選舉罪，係以強暴、脅迫或",
                ""
            ],
            [
                "其他非法方法妨害他人競選或使他人放棄競選或妨害他人",
                ""
            ],
            [
                "自由行使選舉權，作為構成要件。所謂其他非法方法，乃",
                ""
            ],
            [
                "指強暴、脅迫以外之其他不合法之方法，並不以具有與強",
                ""
            ],
            [
                "暴、脅迫同性質之非和平方式為限，故如詐欺、催眠、藥",
                ""
            ],
            [
                "劑或其他客觀上難容於法秩序理念之不正當手段，皆屬之",
                ""
            ],
            [
                "，有最高法院98年度臺上字第4480號判決意旨可考。又所",
                ""
            ],
            [
                "謂「自由行使選舉權」應係指選舉權人在投票之前一刻保",
                ""
            ],
            [
                "有意思自由任意決定或變更決定選舉之人。是若吳財福、",
                ""
            ],
            [
                "簡炳煌、黃茂德、余忠誠、洪海仲等人簽立500萬元之本",
                "500萬元"
            ],
            [
                "票之結果，使渠等不易變更原先在丙○○家中討論結果要",
                ""
            ],
            [
                "「投票予甲○○」之決定，則在客觀上已達難容於法秩序",
                ""
            ],
            [
                "理念之不正當手段，縱使被告甲○○、乙○○未施用強暴",
                ""
            ],
            [
                "、脅迫之手段使吳財福、簡炳煌、黃茂德、余忠誠、洪海",
                ""
            ],
            [
                "仲等人簽立上開本票，渠2人所為仍成立農會法上開條項",
                ""
            ],
            [
                "之罪名。被告甲○○之辯護人辯稱：農會法第47條之3第1",
                ""
            ],
            [
                "項之以其他非法方法妨害他人自由行使選舉權罪嫌，所謂",
                ""
            ],
            [
                "「其他非法方法」，應與強暴、脅迫具有同質性之行為，",
                ""
            ],
            [
                "方屬該當等語，尚有未洽，核先敘明。",
                ""
            ],
            [
                "按票據法第3條、第11條第2項規定「稱本票者，謂發票人",
                ""
            ],
            [
                "簽發一定之金額，於指定之到期日，由自己無條件支付與",
                ""
            ],
            [
                "受款人或執票人之票據。」、「本票上如未記載發票年、",
                ""
            ],
            [
                "月、日，或記載不清難以辨識發票日期者，其本票當然無",
                ""
            ],
            [
                "效」；又同法第11條第2項復規定：執票人善意取得已具",
                ""
            ],
            [
                "備本法規定應記載事項之票據者，得依票據文義行使權利",
                ""
            ],
            [
                "；票據債務人不得以票據原係欠缺應記載事項為理由，對",
                ""
            ],
            [
                "於執票人，主張票據無效。吳財福、簡炳煌、黃茂德、余",
                ""
            ],
            [
                "忠誠、洪海仲與被告甲○○簽立上開500萬元本票時，雖",
                "500萬元"
            ],
            [
                "未填載日期，然渠等既已簽名或蓋章於其上，如經他人填",
                ""
            ],
            [
                "載日期後提示，依票據法上開規定，吳財福、簡炳煌、黃",
                ""
            ],
            [
                "茂德、余忠誠、洪海仲仍應付發票人之責任，故渠等在上",
                ""
            ],
            [
                "開本票上簽名後，該等本票一經他人填載日期並轉交善意",
                ""
            ],
            [
                "第三人提示，則渠等有隨時擔負發票人責任而付款之風險",
                ""
            ],
            [
                "。縱吳財福、簡炳煌、黃茂德、余忠誠、洪海仲等人於民",
                ""
            ],
            [
                "事上對持票人得主張交付本票時，本票尚未填載日期而屬",
                ""
            ],
            [
                "無效票據，然此猶待渠等主張、舉證，且承審法院是否採",
                ""
            ],
            [
                "信渠等之主張，亦在未定之數，因此，渠等仍有需依票面",
                ""
            ],
            [
                "所載金額負擔發票人責任之風險。是吳財福、簡炳煌、黃",
                ""
            ],
            [
                "茂德、余忠誠、洪海仲等人既將簽立500萬元之本票交付",
                "500萬元"
            ],
            [
                "被告甲○○後再交由被告乙○○統一保管，則渠等任何一",
                ""
            ],
            [
                "人未依約定投票予被告甲○○，則客觀上渠等所簽立之本",
                ""
            ],
            [
                "票即隨時可能被提示而使渠等擔任發票人責任，因此，吳",
                ""
            ],
            [
                "財福、簡炳煌、黃茂德、余忠誠、洪海仲等人在行使第16",
                ""
            ],
            [
                "屆左鎮鄉農會理事長選舉投票之權利時，其意思決定自由",
                ""
            ],
            [
                "必遭某程度之拘束。",
                ""
            ],
            [
                "被告乙○○於警詢、偵訊，以及被告甲○○於警詢時均供",
                ""
            ],
            [
                "稱因對手蔡茂登也在爭取選票，簽本票的目的是為了讓其",
                ""
            ],
            [
                "派系的理事吳財福、簡炳煌、黃茂德、余忠誠等人在理事",
                ""
            ],
            [
                "長選舉時能團結一致支持被告甲○○，心理產生嚇阻作用",
                ""
            ],
            [
                "，防止跑票（98年選他字第48號卷第11至14頁、第17至18",
                ""
            ],
            [
                "頁；原審卷第43頁）。被告甲○○並於原審結證稱：簽本",
                ""
            ],
            [
                "票的目的是要讓大家有共識，團結一心『讓選票穩固，理",
                ""
            ],
            [
                "事長選舉不會出包』（原審卷第127頁）；（既然要支持",
                ""
            ],
            [
                "你了，為何要嚇人？）因為選舉千變萬化，要防止突發事",
                ""
            ],
            [
                "件等語（原審卷第125背面至129背面）。由此可知，被告",
                ""
            ],
            [
                "甲○○、乙○○確係以要求吳財福、簡炳煌、黃茂德、余",
                ""
            ],
            [
                "忠誠、洪海仲等人簽立500萬元本票之方法，拘束渠等原",
                "500萬元"
            ],
            [
                "先「投票選舉被告甲○○為理事長」之決意。",
                ""
            ],
            [
                "由下列證人證詞可知，簽立500萬元本票，確有拘束渠等",
                "500萬元"
            ],
            [
                "遵守「投票給甲○○」之約定之意思及效果：",
                ""
            ],
            [
                "證人簡炳煌於偵訊時具結證稱：簽本票代表5個人一條",
                ""
            ],
            [
                "心，大家心比較團結，不會被拉票，目的是希望農會不",
                ""
            ],
            [
                "要被蔡茂登把持（98年選他字第48號卷第53頁）；於原",
                ""
            ],
            [
                "審亦結證稱：因為伊等5人彼此『互信不夠』，為了讓5",
                ""
            ],
            [
                "個人一條心，所以要簽本票；500萬元的金額對伊而言",
                "500萬元"
            ],
            [
                "很高；伊與其他簽本票的人沒有來往，若當天只有1個",
                ""
            ],
            [
                "人簽500萬元本票伊就不敢簽，要簽就5人都簽，不然沒",
                "500萬元"
            ],
            [
                "有意義（原審卷第74頁、第76頁正面、第77、78頁）。",
                ""
            ],
            [
                "證人余忠誠於偵訊時即陳稱：簽立500萬元本票目的是",
                "500萬元"
            ],
            [
                "要支持甲○○當選本屆左鎮鄉農會理事長，不可以跑票",
                ""
            ],
            [
                "；（是否簽立500萬本票是為了要約定不能跑票？）是",
                ""
            ],
            [
                "大家的意思約定；『誰跑票誰的本票就會被提示』；伊",
                ""
            ],
            [
                "在調查局詢問時有說簽500萬元的本票是要預防不同派",
                "500萬元"
            ],
            [
                "的理事買票，如果有跑票這個人會損失500萬元（98年",
                "500萬元"
            ],
            [
                "選他字第48號卷第88至90頁）；於原審交互詰問具結證",
                ""
            ],
            [
                "稱：簽本票的目的是要伊6人都不要跑票，伊在警詢時",
                ""
            ],
            [
                "有說過「簽本票的意思大家都知道，若沒有按照約束走",
                ""
            ],
            [
                "，就要把本票提示」之類的話，在偵查中也有說過簽",
                ""
            ],
            [
                "500 萬元的本票是要預防不同派的理事買票，如果有跑",
                "500 萬元"
            ],
            [
                "票這個人會損失500萬元等話，伊在偵訊時沒有人強迫",
                "500萬元"
            ],
            [
                "伊說不實在的話，都是照伊的意思回答（原審卷第84背",
                ""
            ],
            [
                "面至91頁）。",
                ""
            ],
            [
                "證人吳財福於原審審理具結證稱：因為伊等5、6人有共",
                ""
            ],
            [
                "識要投給甲○○，都『不要違約』，所以才簽本票。50",
                ""
            ],
            [
                "0萬元的金額對伊而些很高，如果500萬元本票被提示伊",
                "0萬元,500萬元"
            ],
            [
                "付不起（原審卷第78至84頁）。",
                ""
            ],
            [
                "綜合上開各節，被告甲○○與被告乙○○謀議，要求吳財",
                ""
            ],
            [
                "福、簡炳煌、黃茂德、余忠誠、洪海仲簽立500萬元之本",
                "500萬元"
            ],
            [
                "票之結果，已足以拘束渠等原先在丙○○家中討論結果要",
                ""
            ],
            [
                "「投票予甲○○」之決定，在客觀上已達難容於法秩序理",
                ""
            ],
            [
                "念之不正當手段，而該當農會法第47條之3所謂「以其他",
                ""
            ],
            [
                "非法方法妨害他人自由行使選舉權」之要件，被告甲○○",
                ""
            ],
            [
                "之辯護人前揭辯解，洵無可採。",
                ""
            ],
            [
                "三、又被告二人之辯護人於本院審理中所聲請傳訊之證人丙○○",
                ""
            ],
            [
                "雖於99年2月23日在本院審理中結證稱「左鎮鄉農理事長選",
                ""
            ],
            [
                "舉前幾天有吳財福、甲○○、簡炳煌、黃茂德、余忠誠、洪",
                ""
            ],
            [
                "海仲等人去伊家，那一天乙○○有去，他比較晚來，他是否",
                ""
            ],
            [
                "有跟上述人一起來，我忘記了，吳財福、甲○○、簡炳煌、",
                ""
            ],
            [
                "黃茂德、余忠誠、洪海仲等人他們平常就有來我家泡茶，那",
                ""
            ],
            [
                "一天理事在談事情時，伊無在場，其他理事是在我家西邊的",
                ""
            ],
            [
                "客廳談事情，乙○○與我在我家的東邊客廳談芒果的事情。",
                ""
            ],
            [
                "後來這些理事寫本票的事情，伊不知道。那一天那些理事到",
                ""
            ],
            [
                "伊家談事情，伊和乙○○沒有事先準備本票，黃茂德跑到我",
                ""
            ],
            [
                "和乙○○坐的客廳問我們有沒有本票，我是說沒有，乙○○",
                ""
            ],
            [
                "說要去問他的女兒的加油站是否有本票，乙○○就走出去，",
                ""
            ],
            [
                "後來伊不知道是否有人拿本票來，後來有人寫本票，伊不知",
                ""
            ],
            [
                "道」等語，如依證人丙○○之證述以觀，只能證明被告乙○",
                ""
            ],
            [
                "○出去拿本票，但對於被告乙○○是否有參與提議寫本票之",
                ""
            ],
            [
                "事則避重就輕，惟被告甲○○、乙○○均有參與本件共同對",
                ""
            ],
            [
                "於農會之選舉以非法方法，妨害他人自由行使選舉權之事實",
                ""
            ],
            [
                "已甚為明確，因此證人丙○○所為之上開證述乃不足為被告",
                ""
            ],
            [
                "甲○○、乙○○有利之證明。",
                ""
            ],
            [
                "四、綜上所述，本件被告甲○○、乙○○上開共同犯行，洵堪認",
                ""
            ],
            [
                "定，應依法論科。",
                ""
            ],
            [
                "五、核被告甲○○、乙○○所為均係犯農會法第47條之3第1項之",
                ""
            ],
            [
                "以非法方法妨害他人自由行使選舉權罪。被告2人均明知依",
                ""
            ],
            [
                "農會法所辦之選舉應純潔、公開，竟推由被告乙○○提議吳",
                ""
            ],
            [
                "財福、簡炳煌、黃茂德、余忠誠、洪海仲等人簽立500萬元",
                "500萬"
            ],
            [
                "本票，被告甲○○則亦簽署同額本票後收執交由被告乙○○",
                ""
            ],
            [
                "保管，其2人互為分工，有犯意連絡、行為分擔，均為共同",
                ""
            ],
            [
                "正犯。",
                ""
            ],
            [
                "六、因而原審適用農會法第47條之3第1項，刑法第28條、第11條",
                ""
            ],
            [
                "前段、第38條第1項第2款之規定，並審酌被告甲○○、乙○",
                ""
            ],
            [
                "○均無前科，素行尚佳，惟竟不思以正當方式獲得認同而爭",
                ""
            ],
            [
                "取選票，意圖以要求有選舉權之理事開立高額本票之方式，",
                ""
            ],
            [
                "拘束他人投票之自由之手段，影響選舉之端正風氣，及其2",
                ""
            ],
            [
                "人矢口否認犯行之犯後態度等一切情狀，分別對被告甲○○",
                ""
            ],
            [
                "、乙○○共同農會之選舉以非法方法，妨害他人自由行使選",
                ""
            ],
            [
                "舉權，各量處有期徒刑捌月。又以扣案之如附表所示被告甲",
                ""
            ],
            [
                "○○開立之本票壹張（發票人甲○○、票號NO734630、金額",
                ""
            ],
            [
                "新台幣伍佰萬元)為告甲○○所有供其與被告乙○○本件犯",
                "萬元"
            ],
            [
                "罪所用，應依刑法第38條第1項第2款之規定沒收；另又說明",
                ""
            ],
            [
                "扣案之吳財福、簡炳煌、黃茂德、余忠誠、洪海仲等人簽發",
                ""
            ],
            [
                "之本票各1張及扣案之空白本票1本均非被告2人所有之物，",
                ""
            ],
            [
                "均不另為沒收之諭知等情。本院經核其認事用法均無不當，",
                ""
            ],
            [
                "量刑亦稱妥適，被告等上訴意旨，猶執前詞，否認犯罪云云",
                ""
            ],
            [
                "，為無理由，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官李傳來到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    99    年    3     月    23    日",
                ""
            ],
            [
                "刑事第七庭    審判長法  官  李文福",
                ""
            ],
            [
                "法  官  陳顯榮",
                ""
            ],
            [
                "法  官  顏基典",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  呂嘉文",
                ""
            ],
            [
                "中    華    民    國    99    年    3     月    23    日",
                ""
            ],
            [
                "【附錄】本判決論罪科刑法條：",
                ""
            ],
            [
                "農會法第47條之3第1項：",
                ""
            ],
            [
                "以強暴、脅迫或其他非法方法妨害他人競選或使他人放棄競選或",
                ""
            ],
            [
                "妨害他人自由行使選舉權者，處5年以下有期徒刑，得併科5萬元",
                "5萬元"
            ],
            [
                "以下罰金。",
                ""
            ],
            [
                "【附表】：",
                ""
            ],
            [
                "┌──┬─────┬─────┬─────────────┐",
                ""
            ],
            [
                "│票名│ 票號     │  發票人  │       金額               │",
                ""
            ],
            [
                "├──┼─────┼─────┼─────────────┤",
                ""
            ],
            [
                "│本票│NO734630  │ 甲○○   │     新台幣伍佰萬元       │",
                "萬元"
            ],
            [
                "├──┼─────┴─────┴─────────────┤",
                ""
            ],
            [
                "│備註│扣案之本票一張係被告甲○○所有                    │",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}