{
    "id": "TNDM,94,選訴,7,20051220,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TNDM%2C94%2C%E9%81%B8%E8%A8%B4%2C7%2C20051220%2C1",
    "history": {
        "TNDM,94,選訴,7,20051220,1": [
            [
                "臺灣臺南地方法院刑事判決　　　　　　　 94年度選訴字第7號",
                ""
            ],
            [
                "公　訴　人　臺灣臺南地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　乙○○",
                ""
            ],
            [
                "選任辯護人　蔡淑文律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "93年度選偵字第25號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "乙○○無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略稱：乙○○係臺南縣永康市正強里里長，為第六",
                ""
            ],
            [
                "屆立法委員候選人郭秀珠永康後援會執行長，為使郭秀珠能",
                ""
            ],
            [
                "順利當選立法委員，竟基於對有投票權之人行求而約其為一",
                ""
            ],
            [
                "定投票權之行使之犯意，假藉「正強里關懷中心」名義，於",
                ""
            ],
            [
                "民國93年11月12日下午18時許，在永康市正強里活動中心，",
                ""
            ],
            [
                "邀宴該里鄰長、志工及巡守隊成員等具投票權資格之己○○",
                ""
            ],
            [
                "、丙○○、林進昌、曾秀娥、陳至欽、田瑞西、楊家銘、甲",
                ""
            ],
            [
                "○○、王福田、鄭春雄、遊國生、陳天進、郭仙盤；王木柱",
                ""
            ],
            [
                "、江新登、楊建明、蔡芳雄、蔡豔紅、朱林玉珠、侯陳玉春",
                ""
            ],
            [
                "、戊○○○、蔡黃雪霞、黃慶福、林麗姿、李素真、戴石像",
                ""
            ],
            [
                "、蔡勝雄、陳秀罔、郭玉燕、莊陳巧、陳昭容、吳燕順、陳",
                ""
            ],
            [
                "莊秀鳳、蔡秀慧、黃阿水、李龍企、林陣、蕭濃及許吳紅姑",
                ""
            ],
            [
                "等人，提供每人份新臺幣（下同）一百五十元之自助餐點共",
                "一百五十元"
            ],
            [
                "50份。於餐宴進行中，乙○○見有部分里民先行離去，即要",
                ""
            ],
            [
                "求暫時停留等候候選人郭秀珠，俟同日晚上八時許，郭秀珠",
                ""
            ],
            [
                "到場後，乙○○與候選人郭秀珠均上臺發言要求參與人員支",
                ""
            ],
            [
                "持及幫忙拉票。乙○○另再提供每組價值六十元之茶杯組，",
                "六十元"
            ],
            [
                "贈送與參與人員，以使有投票權之里民，將選票圈選投予候",
                ""
            ],
            [
                "選人郭秀珠。嗣經警接獲檢舉，經通知乙○○及參與該次餐",
                ""
            ],
            [
                "宴人員前往說明，並由陳裕鴻、丙○○、林進昌、曾秀娥及",
                ""
            ],
            [
                "陳至欽主動提出所收受之茶杯組共5組。因認被告乙○○涉",
                ""
            ],
            [
                "犯公職人員選舉罷免法第90條之1第1項之投票行賄罪嫌云云",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、",
                ""
            ],
            [
                "按犯罪事實，應依證據認定之，無證據不得認定其犯罪事實",
                ""
            ],
            [
                "；又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法",
                ""
            ],
            [
                "第154條第2項、第301條第1項分別定有明文。次按事實之認",
                ""
            ],
            [
                "定，應憑證據，如未能發現相當證據，或證據不足以證明，",
                ""
            ],
            [
                "自不能以推測或擬制之方法，為裁判基礎；認定不利於被告",
                ""
            ],
            [
                "之事實，須依積極證據，苟積極證據不足為不利於被告之事",
                ""
            ],
            [
                "實認定時，即應為有利於被告之認定，更不必有何有利之證",
                ""
            ],
            [
                "據；又認定犯罪事實所憑之證據，雖不以直接證據為限，間",
                ""
            ],
            [
                "接證據亦包括在內；然而無論直接或間接證據，其為訴訟上",
                ""
            ],
            [
                "之證明，須於通常一般之人均不致有所懷疑，而得確信其為",
                ""
            ],
            [
                "真實之程度者，始得據為有罪之認定。最高法院40年台上字",
                ""
            ],
            [
                "第86號、30年上字第816號、76年台上字第4986號分別著有",
                ""
            ],
            [
                "判例可資參照。",
                ""
            ],
            [
                "按刑事訴訟法第161條已於91年2月8日修正公布，修正後同",
                ""
            ],
            [
                "條第1項規定：檢察官就被告犯罪事實，應負舉證責任，並",
                ""
            ],
            [
                "指出證明之方法。因此，檢察官對於起訴之犯罪事實，應負",
                ""
            ],
            [
                "提出證據及說服之實質舉證責任。倘其所提出之證據，不足",
                ""
            ],
            [
                "為被告有罪之積極證明，或其闡明之證明方法，無從說服法",
                ""
            ],
            [
                "官以形成被告有罪之心證，基於無罪推定之原則，自應為被",
                ""
            ],
            [
                "告無罪判決之諭知，最高法院著有92年度台上字第128號判",
                ""
            ],
            [
                "例可資參照。",
                ""
            ],
            [
                "又公職人員選舉罷免法第90條之1第1項之對於有投票權之人",
                ""
            ],
            [
                "行賄罪，係以行為人基於行賄之意思，對於有投票權之人交",
                ""
            ],
            [
                "付財物或其他不正利益，並相約為投票權之一定行使或不行",
                ""
            ],
            [
                "使，且所交付之賄賂或不正利益與約為投票權一定行使或不",
                ""
            ],
            [
                "行使間，有相當之對價關係為構成要件。如行為人並非基於",
                ""
            ],
            [
                "行賄之意思交付金錢、財物，則該物即非「賄賂」，申言之",
                ""
            ],
            [
                "此項「賄賂」，係對於賄求對象約其投票權為一定行使或不",
                ""
            ],
            [
                "行使之不法報酬。且該罪之成立與否，除應就行為人之主觀",
                ""
            ],
            [
                "犯意及共犯犯意聯絡等心理狀態、行為時之客觀情事，本於",
                ""
            ],
            [
                "邏輯推理為綜合判斷外，仍須異時異地，衡以社會常情及經",
                ""
            ],
            [
                "驗法則作為論斷之基礎。為維護選舉之公平性，端正不法賄",
                ""
            ],
            [
                "選之風氣，對於以不正手段訴諸金錢、財物之賄選行為固應",
                ""
            ],
            [
                "依法嚴以杜絕，惟行為是否該當賄選之要件，亦應在不悖離",
                ""
            ],
            [
                "國民之法律感情與認知下，就社會一般生活經驗予以評價，",
                ""
            ],
            [
                "該罪之立法本旨始能彰顯而為大眾所接受。又於民主社會中",
                ""
            ],
            [
                "，人民基於言論自由之保障，除公務員等具有特殊身分人士",
                ""
            ],
            [
                "應嚴守其中立之立場外，任何人均得於競選期間，在各種公",
                ""
            ],
            [
                "開或不公開之場合發言支持某特定候選人，至於行為人發表",
                ""
            ],
            [
                "如「懇請賜票」、「務必投某人一票」等助選談話內容，主",
                ""
            ],
            [
                "觀上是否已與談話之對方或在場聽聞該等言論之有投票權人",
                ""
            ],
            [
                "互達「約」其投票權為一定行使或不行使之意思合致，自應",
                ""
            ],
            [
                "審慎加以認定，要非謂凡於競選期間，在民間舉辦活動之場",
                ""
            ],
            [
                "合中致贈相當價值之物品且活動中出現支持某特定候選人之",
                ""
            ],
            [
                "助選言論，不問物品發放之來源、活動舉行之動機是否確與",
                ""
            ],
            [
                "選舉有直接密切之關聯、在場之人主觀上有無認識所收受財",
                ""
            ],
            [
                "物係屬「賄賂」等情，一律以投票行賄罪論擬。最高法院92",
                ""
            ],
            [
                "年度台上字第2773號判決要旨可資參酌。",
                ""
            ],
            [
                "三、本件公訴意旨認被告乙○○涉犯前揭罪嫌，無非係以：正",
                ""
            ],
            [
                "強里關懷中心 得到臺南縣新大同關懷中心評鑑甲等係在93",
                ""
            ],
            [
                "年7、8月間之事，且至同年11月12日止，臺南縣政府亦未發",
                ""
            ],
            [
                "給十萬元之獎金，顯見被告辦理此次餐會應與正強里獲評選",
                "十萬元"
            ],
            [
                "甲等無關。再本件被告不僅只邀請一位立法委員候選人到",
                ""
            ],
            [
                "場，且見里民先行離去之際，並要求大家須等候該名候選人",
                ""
            ],
            [
                "到場，益見其辦理餐會之目的，實有為該名候選人助選之用",
                ""
            ],
            [
                "意。另扣案之茶杯組係被告出資購買，為被告所自承，而",
                ""
            ],
            [
                "該批茶杯組甫於93年11月2日之里民大會作為出席里民之紀",
                ""
            ],
            [
                "念品，於相隔10日，被告再用於相同之里民，應非已如被告",
                ""
            ],
            [
                "所辯為紀念品之用途，而係加強出席餐會之人投票意向之用",
                ""
            ],
            [
                "云云。",
                ""
            ],
            [
                "四、訊據被告乙○○固坦承有舉辦正強里關懷中心餐會，且有邀",
                ""
            ],
            [
                "請立法委員候選人郭秀珠到場，同時有提供里民大會剩餘之",
                ""
            ],
            [
                "茶杯組與部分參加餐會人員，惟堅決否認有何賄選行為，辯",
                ""
            ],
            [
                "稱：因丁○○建議辦理餐會慰勞這些志工人員，所以才辦理",
                ""
            ],
            [
                "的。評鑑也包括巡守隊，而且巡守隊先於「正強里關懷中心",
                ""
            ],
            [
                "」成立，大家都很辛苦，所以一起舉辦。茶杯組剩下沒有幾",
                ""
            ],
            [
                "組，是為了讓巡守隊的人泡茶方便，所以好意告訴他們可以",
                ""
            ],
            [
                "去拿，也是一點誠意。此次餐會根本與選舉沒有關係，我們",
                ""
            ],
            [
                "有固定的經費可以開銷，丁○○要離職了，純粹是要慰勞這",
                ""
            ],
            [
                "些工作人員的。我於現場都沒有穿著競選背心，警詢、偵查",
                ""
            ],
            [
                "關於此部分穿著背心之自白應屬不實。餐會到場之四十幾人",
                ""
            ],
            [
                "僅有七人取得茶杯組，如果是為了要競選，應該會全面發給",
                ""
            ],
            [
                "，否則豈不是要得罪另外那些沒有得到茶杯組大多數人等語",
                ""
            ],
            [
                "。經查：",
                ""
            ],
            [
                "證人丁○○即台南縣政府社會局聘僱之服務員到庭證稱：「",
                ""
            ],
            [
                "『正強里關懷中心』有與巡守隊一起辦過烤肉工作」、「此",
                ""
            ],
            [
                "活動是我提議的，因為我在那邊做服務員，已經當了一年多",
                ""
            ],
            [
                "，快要結束了，那邊的志工都是不支薪的，很辛苦，所以向",
                ""
            ],
            [
                "里長提議辦理此餐會，里長同意了。」（見本院卷第67、68",
                ""
            ],
            [
                "頁）；又證人甲○○即正強里巡守隊的隊員兼關懷中心志工",
                ""
            ],
            [
                "結證稱：「我們巡守隊有辦過一次烤肉，也有邀請『正強里",
                ""
            ],
            [
                "關懷中心』的志工參加，這是我們巡守隊主辦的。」（見本",
                ""
            ],
            [
                "院卷第76頁）；證人庚○○亦證稱：「每年都有辦烤肉、聚",
                ""
            ],
            [
                "餐。」等語（見本院卷第97頁）。依證人證言可知該餐會確",
                ""
            ],
            [
                "非被告為選舉而舉辦的，乃是正強里巡守隊或關懷中心的例",
                ""
            ],
            [
                "行活動，同時舉辦該餐會的經費，業經臺南縣永康市公所依",
                ""
            ],
            [
                "臺南縣政府社會局關懷中心規定予以核銷在案，亦有臺南縣",
                ""
            ],
            [
                "永康市公所94年6月22日所民政字第0940023119號函附卷可",
                ""
            ],
            [
                "稽（見本院卷第36至39頁）。",
                ""
            ],
            [
                "次查，本件餐會被告固只邀請一位立法委員候選人到場，惟",
                ""
            ],
            [
                "現場並無準備任何該候選人之文宣資料，被告亦未曾穿著候",
                ""
            ],
            [
                "選人之競選服飾幫忙候選人拉票，此有警訊卷所附蒐證照片",
                ""
            ],
            [
                "8張（見警訊卷第204至207頁）及被告自行提出之照片3張（",
                ""
            ],
            [
                "見本院卷第30、31頁）可證。同時參與本次餐會之志工及巡",
                ""
            ],
            [
                "守隊人員多達3、40人，並無一人證稱被告有發放任何立法",
                ""
            ],
            [
                "委員候選人之競選文宣資料。況且證人丁○○、甲○○、尤",
                ""
            ],
            [
                "豔玲、庚○○均證述立法委員候選人郭秀珠到場時餐會已快",
                ""
            ],
            [
                "結束了，只剩少數人在現場（活動中心）打球或唱歌，益徵",
                ""
            ],
            [
                "本次餐會非刻意為立法委員候選人選舉拉票而舉辦者，否則",
                ""
            ],
            [
                "何以該名立法委員候選人會在大多數人都已離開後才到場拉",
                ""
            ],
            [
                "票？",
                ""
            ],
            [
                "末查，本次餐會發放之茶杯組顯與選舉無關，蓋本件查獲之",
                ""
            ],
            [
                "茶杯組只有5組，依被告供稱約有7、8組茶杯，與當天參與",
                ""
            ],
            [
                "餐會之人數均不成比例，如果是為了要賄選，當會全面發給",
                ""
            ],
            [
                "與會之人，否則豈不是要得罪大多數沒有得到茶杯組的人，",
                ""
            ],
            [
                "可能遭致適得其反的效果！再證人甲○○證稱「（辯護人問",
                ""
            ],
            [
                "：餐會結束後，你有無拿到茶杯組？）我沒有拿到。（辯護",
                ""
            ],
            [
                "人問：是否知道有無他人拿到？）我不知道，但是事前里長",
                ""
            ],
            [
                "有跟我說過，里民大會剩下的這些茶杯組要給我們巡守隊的",
                ""
            ],
            [
                "隊員使用，如果我們巡守隊的隊員有需要的話，可以去拿。",
                ""
            ],
            [
                "」、「（辯護人問：里長說巡守隊的可以去拿茶杯組，此話",
                ""
            ],
            [
                "你有無轉告他人？）里長有要我轉告隊員，那天餐會時，我",
                ""
            ],
            [
                "有告訴隊員。」等語（見本院卷第78、79頁）；證人己○○",
                ""
            ],
            [
                "即巡守隊員結證稱「（辯護人問：你有無拿到何禮物？）拿",
                ""
            ],
            [
                "到茶杯組。（辯護人問：何人給你的？）我自己到巡守隊的",
                ""
            ],
            [
                "門邊拿的。（辯護人問：你去拿時，茶杯組放置該處的情形",
                ""
            ],
            [
                "？）我去拿時，茶杯組是在放長寬都約肩膀大小（以手比劃",
                ""
            ],
            [
                "）壹個紙箱內，裡面有幾個杯子不知道，我拿時，數量已經",
                ""
            ],
            [
                "不多。（辯護人問：為何你可以去拿？）因為我要先離席，",
                ""
            ],
            [
                "所以去跟里長講一下，里長告訴我可以去拿。」等語（見本",
                ""
            ],
            [
                "院卷第89、90頁）；證人丙○○證稱「（辯護人問：餐會中",
                ""
            ],
            [
                "有沒有提供茶杯組給你們？）有，但那是我們巡守隊的，因",
                ""
            ],
            [
                "為我們巡守隊有在泡茶。（辯護人問：何人拿給你的？）我",
                ""
            ],
            [
                "記得是有人用麥克風講的。（辯護人問：如何講？）講說里",
                ""
            ],
            [
                "民大會有剩下一些杯子，巡守隊有在泡茶，可以去拿」等語",
                ""
            ],
            [
                "（見本院卷第93頁）。證人證述內容與被告所辯互核均相符",
                ""
            ],
            [
                "，且所有參與餐會之人並無1人證稱本次餐會致贈的茶杯組",
                ""
            ],
            [
                "與立法委員選舉應投票給何人有任何關聯，足證被告確是單",
                ""
            ],
            [
                "純提供里民大會剩餘之贈品給巡守隊員使用而已。",
                ""
            ],
            [
                "綜合上情相互參酌，被告所辯應可堪採信。本件公訴人所提",
                ""
            ],
            [
                "出之證據暨相關推論，不足以使本院形成被告確有上開賄選",
                ""
            ],
            [
                "犯行之確信。此外，復查無其他積極證據足資證明被告犯罪",
                ""
            ],
            [
                "，揆諸首開說明，被告之犯罪尚屬不能證明，應為無罪判決",
                ""
            ],
            [
                "之諭知。",
                ""
            ],
            [
                "五、據上論斷，應依刑事訴訟法第301條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官辛○○到庭執行職務",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　12　　月　　20　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第七庭    審判長法  官 　林英志",
                ""
            ],
            [
                "法  官   林勝利",
                ""
            ],
            [
                "法  官   彭喜有",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於送達後10日內向本院提出上訴狀。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　書記官　黃傳鈞",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,95,選上訴,83,20060301,1": [
            [
                "臺灣高等法院臺南分院刑事判決",
                ""
            ],
            [
                "上　訴　人　臺灣臺南地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "選任辯護人　蔡淑文　律師",
                ""
            ],
            [
                "上列上訴人因被告賄選案件，不服臺灣臺南地方法院94年度選訴",
                ""
            ],
            [
                "字第7號中華民國94年12月20日第一審判決（起訴案號：臺灣臺",
                ""
            ],
            [
                "南地方法院檢察署93年度選偵字第25號），提起上訴，本院判決",
                ""
            ],
            [
                "如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、公訴意旨略稱：甲○○係臺南縣永康市正強里里長，為第六",
                ""
            ],
            [
                "屆立法委員候選人乙○○永康後援會執行長，為使乙○○能",
                ""
            ],
            [
                "順利當選立法委員，竟基於對有投票權之人行求而約其為一",
                ""
            ],
            [
                "定投票權之行使之犯意，假藉「正強里關懷中心」名義，於",
                ""
            ],
            [
                "民國 (下同)93 年11月12日下午18時許，在永康市正強里活",
                ""
            ],
            [
                "動中心，邀宴該里鄰長、志工及巡守隊成員等具投票權資格",
                ""
            ],
            [
                "之陳鴻裕、柯玉枝、林進昌、曾秀娥、陳至欽、田瑞西、楊",
                ""
            ],
            [
                "家銘、王佩施、王福田、鄭春雄、遊國生、陳天進、郭仙盤",
                ""
            ],
            [
                "；王木柱、江新登、楊建明、蔡芳雄、蔡豔紅、朱林玉珠、",
                ""
            ],
            [
                "侯陳玉春、張楊嫦娥、蔡黃雪霞、黃慶福、林麗姿、李素真",
                ""
            ],
            [
                "、戴石像、蔡勝雄、陳秀罔、郭玉燕、莊陳巧、陳昭容、吳",
                ""
            ],
            [
                "燕順、陳莊秀鳳、蔡秀慧、黃阿水、李龍企、林陣、蕭濃及",
                ""
            ],
            [
                "許吳紅姑等人，提供每人份新臺幣（下同）一百五十元之自",
                "一百五十元"
            ],
            [
                "助餐點共50份。於餐宴進行中，甲○○見有部分里民先行離",
                ""
            ],
            [
                "去，即要求暫時停留等候候選人乙○○，俟同日晚上八時許",
                ""
            ],
            [
                "，乙○○到場後，甲○○與候選人乙○○均上臺發言要求參",
                ""
            ],
            [
                "與人員支持及幫忙拉票。甲○○另再提供每組價值六十元之",
                "六十元"
            ],
            [
                "茶杯組，贈送與參與人員，以使有投票權之里民，將選票圈",
                ""
            ],
            [
                "選投予候選人乙○○。嗣經警接獲檢舉，經通知甲○○及參",
                ""
            ],
            [
                "與該次餐宴人員前往說明，並由陳裕鴻、柯玉枝、林進昌、",
                ""
            ],
            [
                "曾秀娥及陳至欽主動提出所收受之茶杯組共5組。因認被告",
                ""
            ],
            [
                "甲○○涉犯公職人員選舉罷免法第90條之1第1項之投票行賄",
                ""
            ],
            [
                "罪嫌云云。",
                ""
            ],
            [
                "二、按犯罪事實，應依證據認定之，無證據不得認定其犯罪事實",
                ""
            ],
            [
                "；又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法",
                ""
            ],
            [
                "第154條第2項、第301條第1項分別定有明文。次按事實之認",
                ""
            ],
            [
                "定，應憑證據，如未能發現相當證據，或證據不足以證明，",
                ""
            ],
            [
                "自不能以推測或擬制之方法，為裁判基礎；認定不利於被告",
                ""
            ],
            [
                "之事實，須依積極證據，苟積極證據不足為不利於被告之事",
                ""
            ],
            [
                "實認定時，即應為有利於被告之認定，更不必有何有利之證",
                ""
            ],
            [
                "據；又認定犯罪事實所憑之證據，雖不以直接證據為限，間",
                ""
            ],
            [
                "接證據亦包括在內；然而無論直接或間接證據，其為訴訟上",
                ""
            ],
            [
                "之證明，須於通常一般之人均不致有所懷疑，而得確信其為",
                ""
            ],
            [
                "真實之程度者，始得據為有罪之認定。最高法院40年台上字",
                ""
            ],
            [
                "第86號、30年上字第816號、76年台上字第4986號分別著有",
                ""
            ],
            [
                "判例可資參照。",
                ""
            ],
            [
                "三、按刑事訴訟法第161條已於91年2月8日修正公布，修正後同",
                ""
            ],
            [
                "條第1項規定：檢察官就被告犯罪事實，應負舉證責任，並",
                ""
            ],
            [
                "指出證明之方法。因此，檢察官對於起訴之犯罪事實，應負",
                ""
            ],
            [
                "提出證據及說服之實質舉證責任。倘其所提出之證據，不足",
                ""
            ],
            [
                "為被告有罪之積極證明，或其闡明之證明方法，無從說服法",
                ""
            ],
            [
                "官以形成被告有罪之心證，基於無罪推定之原則，自應為被",
                ""
            ],
            [
                "告無罪判決之諭知，最高法院著有92年度台上字第128號判",
                ""
            ],
            [
                "例可資參照。",
                ""
            ],
            [
                "四、又公職人員選舉罷免法第90條之1第1項之對於有投票權之人",
                ""
            ],
            [
                "行賄罪，係以行為人基於行賄之意思，對於有投票權之人交",
                ""
            ],
            [
                "付財物或其他不正利益，並相約為投票權之一定行使或不行",
                ""
            ],
            [
                "使，且所交付之賄賂或不正利益與約為投票權一定行使或不",
                ""
            ],
            [
                "行使間，有相當之對價關係為構成要件。如行為人並非基於",
                ""
            ],
            [
                "行賄之意思交付金錢、財物，則該物即非「賄賂」，申言之",
                ""
            ],
            [
                "此項「賄賂」，係對於賄求對象約其投票權為一定行使或不",
                ""
            ],
            [
                "行使之不法報酬。且該罪之成立與否，除應就行為人之主觀",
                ""
            ],
            [
                "犯意及共犯犯意聯絡等心理狀態、行為時之客觀情事，本於",
                ""
            ],
            [
                "邏輯推理為綜合判斷外，仍須異時異地，衡以社會常情及經",
                ""
            ],
            [
                "驗法則作為論斷之基礎。為維護選舉之公平性，端正不法賄",
                ""
            ],
            [
                "選之風氣，對於以不正手段訴諸金錢、財物之賄選行為固應",
                ""
            ],
            [
                "依法嚴以杜絕，惟行為是否該當賄選之要件，亦應在不悖離",
                ""
            ],
            [
                "國民之法律感情與認知下，就社會一般生活經驗予以評價，",
                ""
            ],
            [
                "該罪之立法本旨始能彰顯而為大眾所接受。又於民主社會中",
                ""
            ],
            [
                "，人民基於言論自由之保障，除公務員等具有特殊身分人士",
                ""
            ],
            [
                "應嚴守其中立之立場外，任何人均得於競選期間，在各種公",
                ""
            ],
            [
                "開或不公開之場合發言支持某特定候選人，至於行為人發表",
                ""
            ],
            [
                "如「懇請賜票」、「務必投某人一票」等助選談話內容，主",
                ""
            ],
            [
                "觀上是否已與談話之對方或在場聽聞該等言論之有投票權人",
                ""
            ],
            [
                "互達「約」其投票權為一定行使或不行使之意思合致，自應",
                ""
            ],
            [
                "審慎加以認定，要非謂凡於競選期間，在民間舉辦活動之場",
                ""
            ],
            [
                "合中致贈相當價值之物品且活動中出現支持某特定候選人之",
                ""
            ],
            [
                "助選言論，不問物品發放之來源、活動舉行之動機是否確與",
                ""
            ],
            [
                "選舉有直接密切之關聯、在場之人主觀上有無認識所收受財",
                ""
            ],
            [
                "物係屬「賄賂」等情，一律以投票行賄罪論擬。最高法院92",
                ""
            ],
            [
                "年度台上字第2773號判決要旨可資參酌。",
                ""
            ],
            [
                "五、本件公訴意旨認被告甲○○涉犯前揭罪嫌，無非係以：正",
                ""
            ],
            [
                "強里關懷中心 得到臺南縣新大同關懷中心評鑑甲等係在93",
                ""
            ],
            [
                "年7、8月間之事，且至同年11月12日止，臺南縣政府亦未發",
                ""
            ],
            [
                "給十萬元之獎金，顯見被告辦理此次餐會應與正強里獲評選",
                "十萬元"
            ],
            [
                "甲等無關。再本件被告不僅只邀請一位立法委員候選人到",
                ""
            ],
            [
                "場，且見里民先行離去之際，並要求大家須等候該名候選人",
                ""
            ],
            [
                "到場，益見其辦理餐會之目的，實有為該名候選人助選之用",
                ""
            ],
            [
                "意。另扣案之茶杯組係被告出資購買，為被告所自承，而",
                ""
            ],
            [
                "該批茶杯組甫於93年11月2日之里民大會作為出席里民之紀",
                ""
            ],
            [
                "念品，於相隔10日，被告再用於相同之里民，應非已如被告",
                ""
            ],
            [
                "所辯為紀念品之用途，而係加強出席餐會之人投票意向之用",
                ""
            ],
            [
                "云云。",
                ""
            ],
            [
                "六、訊據被告甲○○固坦承有舉辦正強里關懷中心餐會，且有邀",
                ""
            ],
            [
                "請立法委員候選人乙○○到場，同時有提供里民大會剩餘之",
                ""
            ],
            [
                "茶杯組與部分參加餐會人員，惟堅決否認有何賄選行為，辯",
                ""
            ],
            [
                "稱：因徐玉枝建議辦理餐會慰勞這些志工人員，所以才辦理",
                ""
            ],
            [
                "的。評鑑也包括巡守隊，而且巡守隊先於「正強里關懷中心",
                ""
            ],
            [
                "」成立，大家都很辛苦，所以一起舉辦。茶杯組剩下沒有幾",
                ""
            ],
            [
                "組，是為了讓巡守隊的人泡茶方便，所以好意告訴他們可以",
                ""
            ],
            [
                "去拿，也是一點誠意。此次餐會根本與選舉沒有關係，我們",
                ""
            ],
            [
                "有固定的經費可以開銷，徐玉枝要離職了，純粹是要慰勞這",
                ""
            ],
            [
                "些工作人員的。我於現場都沒有穿著競選背心，警詢、偵查",
                ""
            ],
            [
                "關於此部分穿著背心之自白應屬不實。餐會到場之四十幾人",
                ""
            ],
            [
                "僅有七人取得茶杯組，如果是為了要競選，應該會全面發給",
                ""
            ],
            [
                "，否則豈不是要得罪另外那些沒有得到茶杯組大多數人等語",
                ""
            ],
            [
                "。經查：",
                ""
            ],
            [
                "證人徐玉枝即台南縣政府社會局聘僱之服務員到庭證稱：「",
                ""
            ],
            [
                "『正強里關懷中心』有與巡守隊一起辦過烤肉工作」、「此",
                ""
            ],
            [
                "活動是我提議的，因為我在那邊做服務員，已經當了一年多",
                ""
            ],
            [
                "，快要結束了，那邊的志工都是不支薪的，很辛苦，所以向",
                ""
            ],
            [
                "里長提議辦理此餐會，里長同意了。」（見原審卷第67、68",
                ""
            ],
            [
                "頁）；又證人王佩施即正強里巡守隊的隊員兼關懷中心志工",
                ""
            ],
            [
                "結證稱：「我們巡守隊有辦過一次烤肉，也有邀請『正強里",
                ""
            ],
            [
                "關懷中心』的志工參加，這是我們巡守隊主辦的。」（見原",
                ""
            ],
            [
                "審卷第76頁）；證人游國生亦證稱：「每年都有辦烤肉、聚",
                ""
            ],
            [
                "餐。」等語（見原審卷第97頁）。依證人證言可知該餐會確",
                ""
            ],
            [
                "非被告為選舉而舉辦的，乃是正強里巡守隊或關懷中心的例",
                ""
            ],
            [
                "行活動，同時舉辦該餐會的經費，業經臺南縣永康市公所依",
                ""
            ],
            [
                "臺南縣政府社會局關懷中心規定予以核銷在案，亦有臺南縣",
                ""
            ],
            [
                "永康市公所94年6月22日所民政字第0940023119號函附卷可",
                ""
            ],
            [
                "稽（見原審卷第36至39頁）。",
                ""
            ],
            [
                "次查，本件餐會被告固只邀請一位立法委員候選人到場，惟",
                ""
            ],
            [
                "現場並無準備任何該候選人之文宣資料，被告亦未曾穿著候",
                ""
            ],
            [
                "選人之競選服飾幫忙候選人拉票，此有警訊卷所附蒐證照片",
                ""
            ],
            [
                "8張（見警訊卷第204至207頁）及被告自行提出之照片3張（",
                ""
            ],
            [
                "見原審卷第30、31頁）可證。同時參與本次餐會之志工及巡",
                ""
            ],
            [
                "守隊人員多達3、40人，並無一人證稱被告有發放任何立法",
                ""
            ],
            [
                "委員候選人之競選文宣資料。況且證人徐玉枝、王佩施、尤",
                ""
            ],
            [
                "豔玲、游國生均證述立法委員候選人乙○○到場時餐會已快",
                ""
            ],
            [
                "結束了，只剩少數人在現場（活動中心）打球或唱歌，益徵",
                ""
            ],
            [
                "本次餐會非刻意為立法委員候選人選舉拉票而舉辦者，否則",
                ""
            ],
            [
                "何以該名立法委員候選人會在大多數人都已離開後才到場拉",
                ""
            ],
            [
                "票？",
                ""
            ],
            [
                "末查，本次餐會發放之茶杯組顯與選舉無關，蓋本件查獲之",
                ""
            ],
            [
                "茶杯組只有5組，依被告供稱約有7、8組茶杯，與當天參與",
                ""
            ],
            [
                "餐會之人數均不成比例，如果是為了要賄選，當會全面發給",
                ""
            ],
            [
                "與會之人，否則豈不是要得罪大多數沒有得到茶杯組的人，",
                ""
            ],
            [
                "可能遭致適得其反的效果！再證人王佩施證稱「（辯護人問",
                ""
            ],
            [
                "：餐會結束後，你有無拿到茶杯組？）我沒有拿到。（辯護",
                ""
            ],
            [
                "人問：是否知道有無他人拿到？）我不知道，但是事前里長",
                ""
            ],
            [
                "有跟我說過，里民大會剩下的這些茶杯組要給我們巡守隊的",
                ""
            ],
            [
                "隊員使用，如果我們巡守隊的隊員有需要的話，可以去拿。",
                ""
            ],
            [
                "」、「（辯護人問：里長說巡守隊的可以去拿茶杯組，此話",
                ""
            ],
            [
                "你有無轉告他人？）里長有要我轉告隊員，那天餐會時，我",
                ""
            ],
            [
                "有告訴隊員。」等語（見原審卷第78、79頁）；證人陳鴻裕",
                ""
            ],
            [
                "即巡守隊員結證稱「（辯護人問：你有無拿到何禮物？）拿",
                ""
            ],
            [
                "到茶杯組。（辯護人問：何人給你的？）我自己到巡守隊的",
                ""
            ],
            [
                "門邊拿的。（辯護人問：你去拿時，茶杯組放置該處的情形",
                ""
            ],
            [
                "？）我去拿時，茶杯組是在放長寬都約肩膀大小（以手比劃",
                ""
            ],
            [
                "）壹個紙箱內，裡面有幾個杯子不知道，我拿時，數量已經",
                ""
            ],
            [
                "不多。（辯護人問：為何你可以去拿？）因為我要先離席，",
                ""
            ],
            [
                "所以去跟里長講一下，里長告訴我可以去拿。」等語（見原",
                ""
            ],
            [
                "審卷第89、90頁）；證人柯玉枝證稱「（辯護人問：餐會中",
                ""
            ],
            [
                "有沒有提供茶杯組給你們？）有，但那是我們巡守隊的，因",
                ""
            ],
            [
                "為我們巡守隊有在泡茶。（辯護人問：何人拿給你的？）我",
                ""
            ],
            [
                "記得是有人用麥克風講的。（辯護人問：如何講？）講說里",
                ""
            ],
            [
                "民大會有剩下一些杯子，巡守隊有在泡茶，可以去拿」等語",
                ""
            ],
            [
                "（見原審卷第93頁）。證人證述內容與被告所辯互核均相符",
                ""
            ],
            [
                "，且所有參與餐會之人並無一人證稱本次餐會致贈的茶杯組",
                ""
            ],
            [
                "與立法委員選舉應投票給何人有任何關聯，足證被告確是單",
                ""
            ],
            [
                "純提供里民大會剩餘之贈品給巡守隊員使用而已。",
                ""
            ],
            [
                "七、綜合上情相互參酌，被告所辯應可堪採信。本件公訴人所提",
                ""
            ],
            [
                "出之證據暨相關推論，不足以使本院形成被告確有上開賄選",
                ""
            ],
            [
                "犯行之確信。此外，復查無其他積極證據足資證明被告犯罪",
                ""
            ],
            [
                "，因而原審以不能證明被告犯罪，諭知被告無罪，核無不合",
                ""
            ],
            [
                "。檢察官上訴意旨指摘原判決採證不當，為無理由，應予駁",
                ""
            ],
            [
                "回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官李傳來到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　   3　　月　  1　   日",
                ""
            ],
            [
                "刑事第五庭　審判長法　官  楊明章",
                ""
            ],
            [
                "法　官  楊子莊",
                ""
            ],
            [
                "法　官  顏基典",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決應於收受本判決後十日內向本院提出上訴書",
                ""
            ],
            [
                "，其未敘述上訴理由者並得於提起上訴後十日內向本院補提理由",
                ""
            ],
            [
                "書。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　書記官  呂嘉文",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}