{
    "id": "TNDM,98,選訴,2,20090508,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TNDM%2C98%2C%E9%81%B8%E8%A8%B4%2C2%2C20090508%2C1",
    "history": {
        "TNDM,98,選訴,2,20090508,1": [
            [
                "臺灣臺南地方法院刑事判決　　　　　　　 98年度選訴字第2號",
                ""
            ],
            [
                "公　訴　人　臺灣臺南地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "選任辯護人　楊慧娟律師",
                ""
            ],
            [
                "被　　　告　丙○○",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法等案件，經檢察官提起公訴",
                ""
            ],
            [
                "（97年度選偵字第67號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○被訴意圖使候選人不當選而散播謠言部分無罪，被訴公然",
                ""
            ],
            [
                "侮辱部分公訴不受理。",
                ""
            ],
            [
                "丙○○無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告甲○○與丙○○為替中華民國第七屆立",
                ""
            ],
            [
                "法委員選舉臺南縣選區之立法委員候選人洪玉欽助選，於民",
                ""
            ],
            [
                "國96年12月23日14時50分許，在前開立法委員候選人成立新",
                ""
            ],
            [
                "營競選總部之不特定多數人得以共聞共見之成立大會上，竟",
                ""
            ],
            [
                "基於公然侮辱、意圖散布於眾而指摘並傳述足以毀損同選區",
                ""
            ],
            [
                "立法委員候選人乙○○名譽之事及使之不當選等犯意，甲○",
                ""
            ],
            [
                "○於演講時對不特定之選民表示：「我們看她（指乙○○）",
                ""
            ],
            [
                "掛在電線桿上，這種相片，就快50歲了，這樣風騷，在臺北",
                ""
            ],
            [
                "這樣風騷，我在說什麼，你們大家知，你們都在笑了」等語",
                ""
            ],
            [
                "，對乙○○加以侮辱，丙○○則隨即以：「討客兄啦，講給",
                ""
            ],
            [
                "出來，怕什麼」等語向不特定之選民指摘、傳述前開內容之",
                ""
            ],
            [
                "不實事項，造成不特定人對乙○○誤解，嚴重毀損乙○○之",
                ""
            ],
            [
                "名譽，足以生損害於乙○○，均意圖影響選民之正確判斷而",
                ""
            ],
            [
                "使乙○○不當選，且影響上開選舉之公正性，案經被害人乙",
                ""
            ],
            [
                "○○提出告訴，因認被告甲○○涉有犯刑法第309條第1項之",
                ""
            ],
            [
                "公然侮辱罪嫌、刑法第310條第1項之誹謗罪嫌、違反公職人",
                ""
            ],
            [
                "員選舉罷免法第104條之意圖使候選人不當選罪嫌，被告丙",
                ""
            ],
            [
                "○○涉有犯刑法第310條第1項之誹謗罪嫌、違反公職人員選",
                ""
            ],
            [
                "舉罷免法第104條之意圖使候選人不當選罪嫌云云。",
                ""
            ],
            [
                "二、程序事項（證據能力有無之認定）：",
                ""
            ],
            [
                "關於本案各項證據方法之證據能力，業經本院於98年3月13",
                ""
            ],
            [
                "日審理時，經合議庭評議後當庭宣示並以附表載於該審理筆",
                ""
            ],
            [
                "錄之後。",
                ""
            ],
            [
                "三、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；",
                ""
            ],
            [
                "又不能證明被告犯罪者，即應諭知無罪之判決，刑事訴訟法",
                ""
            ],
            [
                "第一百五十四條、第三百零一條第一項分別定有明文。就此",
                ""
            ],
            [
                "，歷來最高法院於諸多判例中進一步加以闡釋，如廿九年上",
                ""
            ],
            [
                "字第三一０五號判例稱：「刑事訴訟法上所謂認定犯罪事實",
                ""
            ],
            [
                "之證據，係指足以認定被告確有犯罪行為之積極證據而言，",
                ""
            ],
            [
                "該項證據自須適合於被告犯罪事實之認定，始得採為斷罪資",
                ""
            ],
            [
                "料」；卅年上字第四八二號判例稱：「事實審法院對於證據",
                ""
            ],
            [
                "之取捨，依法雖有自由判斷之權，然積極證據不足證明犯罪",
                ""
            ],
            [
                "事實時，被告之抗辯或反證縱屬虛偽，仍不能以此資為積極",
                ""
            ],
            [
                "證據應予採信之理由」；卅年上字第八一六號判例稱：「認",
                ""
            ],
            [
                "定不利於被告之事實，須依積極證據，苟積極證據不足為不",
                ""
            ],
            [
                "利於被告事實之認定時，即應為有利於被告之認定，更不必",
                ""
            ],
            [
                "有何有利之證據」；四十年台上字第八六號判例稱：「事實",
                ""
            ],
            [
                "之認定，應憑證據，如未能發現相當證據，或證據不足以證",
                ""
            ],
            [
                "明，自不能以推測或擬制之方法，以為裁判基礎」；五十三",
                ""
            ],
            [
                "年台上字第十七號判例稱：「上訴人是否有引誘被誘人脫離",
                ""
            ],
            [
                "家庭之行為，須待事實之證明，原判決竟以被誘人年輕識淺",
                ""
            ],
            [
                "，其前往台北係出於上訴人之引誘無疑等推測之詞，資為判",
                ""
            ],
            [
                "斷之基礎，關於證據上之理由顯有未備」。又按告訴人指訴",
                ""
            ],
            [
                "之證據力，最高法院五十二年台上字第一三００號判例稱：",
                ""
            ],
            [
                "「告訴人之告訴，係以使被告受刑事訴追為目的，是其陳述",
                ""
            ],
            [
                "是否與事實相符，仍應調查其他證據以資審認」；同院卅二",
                ""
            ],
            [
                "年上字第六五七號判例稱：「被害人所述被害情形如無瑕疵",
                ""
            ],
            [
                "可指，而就其他方面調查又與事實相符，則其供述未始不足",
                ""
            ],
            [
                "據為判決之基礎」；同院六十一年台上字第三０九九號判例",
                ""
            ],
            [
                "稱：「被害人之陳述如無瑕疵，且就其他方面調查又與事實",
                ""
            ],
            [
                "相符，固足採為科刑之基礎，倘其陳述尚有瑕疵，則在未究",
                ""
            ],
            [
                "明前，遽採為論罪科刑之根據，即難認為適法」。綜合上開",
                ""
            ],
            [
                "規定暨判例意旨可知，告訴人之指訴必須在無瑕疵，且復有",
                ""
            ],
            [
                "其他積極適合之證據可證明其指訴與事實相符時始得採取；",
                ""
            ],
            [
                "倘無積極適合之證據可證明犯罪事實時，即使被告無法提出",
                ""
            ],
            [
                "有利之證據，或被告之辯解為虛偽者，仍應認定被告並無告",
                ""
            ],
            [
                "訴人所指訴之犯罪事實。",
                ""
            ],
            [
                "四、再按，言論自由為人民之基本權利，憲法第十一條有明文保",
                ""
            ],
            [
                "障，國家應給予最大限度之維護，俾其實現自我、溝通意見",
                ""
            ],
            [
                "、追求真理及監督各種政治或社會活動之功能得以發揮。惟",
                ""
            ],
            [
                "為兼顧對個人名譽、隱私及公共利益之保護，法律尚非不得",
                ""
            ],
            [
                "對言論自由依其傳播方式為合理之限制。刑法第三百十條第",
                ""
            ],
            [
                "一項及第二項誹謗罪即係保護個人法益而設，為防止妨礙他",
                ""
            ],
            [
                "人之自由權利所必要，符合憲法第二十三條規定之意旨。至",
                ""
            ],
            [
                "於刑法同條第三項前段以對誹謗之事，能證明其為真實者不",
                ""
            ],
            [
                "罰，係針對言論內容與事實相符者之保障，並藉以限定刑罰",
                ""
            ],
            [
                "權之範圍，非謂指摘或傳述誹謗事項之行為人，必須自行證",
                ""
            ],
            [
                "明其言論內容確屬真實，始能免於刑責。惟行為人雖不能證",
                ""
            ],
            [
                "明言論內容為真實，但依其所提證據資料，認為行為人有相",
                ""
            ],
            [
                "當理由確信其為真實者，即不能以誹謗罪之刑責相繩，亦不",
                ""
            ],
            [
                "得以此項規定而排除檢察官或自訴人於訴訟程序中，依法應",
                ""
            ],
            [
                "負行為人故意毀損他人名譽之舉證責任，或法院發現其為真",
                ""
            ],
            [
                "實之義務。就此而言，刑法第三百十條第三項與憲法保障言",
                ""
            ],
            [
                "論自由之旨趣並無牴觸，司法院大法官會議於民國年７月",
                ""
            ],
            [
                "７日著有釋字第五０九號解釋在案可參。詳言之，言論自由",
                ""
            ],
            [
                "乃為一自由民主社會所不可或缺之基本人權，我國憲法就此",
                ""
            ],
            [
                "有明文保障之規定，例如第十一條規定：「人民有言論、講",
                ""
            ],
            [
                "學、著作及出版之自由」；第十二條規定：「人民有秘密通",
                ""
            ],
            [
                "訊之自由」；第十四條規定：「人民有集會及結社之自由」",
                ""
            ],
            [
                "。就美國憲法學關於言論自由之保護、保護言論自由之價值",
                ""
            ],
            [
                "之探討，其流行理論有三說。第一說追求真理說（TRUTH-SE",
                ""
            ],
            [
                "-EKING THEORY），或稱為言論自由市場說（THEORY OF MAR",
                ""
            ],
            [
                "-K ETPLACE OF IDEAS）；第二說健全民主程序說（DEMOCRA",
                ""
            ],
            [
                "-TICPROCESS THEORY）；第三說表現自由說（SELF-EXPRESS",
                ""
            ],
            [
                "-ION THEORY），或稱為實現自我說（SELF-FULFILLMENT OR",
                ""
            ],
            [
                "-SELF-REALIZATION THEORY）。追求真理說係首先被提出之",
                ""
            ],
            [
                "言論自由理論，此說主張吾人之所以要保障言論自由，乃因",
                ""
            ],
            [
                "言論自由，可以幫助吾人發現真理，增長知識，經由言論之",
                ""
            ],
            [
                "自由開放，吾人將可自真理謬論邪說之競爭中發現真理所在",
                ""
            ],
            [
                "。健全民主程序說主張言論自由之價值，在於有助於吾人健",
                ""
            ],
            [
                "全民主政治程序之運作，保障言論自由可以提供社會大眾在",
                ""
            ],
            [
                "依照民主政治程序參與政治決定時所需之資訊，資訊愈是豐",
                ""
            ],
            [
                "富，社會大眾所做之政治決定就能益形正確，民主政治之運",
                ""
            ],
            [
                "作當能益加健全，政治社會化更能趨向成熟穩定。表現自由",
                ""
            ],
            [
                "說主張言論自由之基本價值，乃在於保障個人發展自我（SE",
                ""
            ],
            [
                "-LFDEV-ELOPMENT）、實現自我（SELF-REALIZATION）、完",
                ""
            ],
            [
                "成自我（SELF-FUFILLMENT），亦即保障個人自主（AUTONOM",
                ""
            ],
            [
                "-Y）及自由（LIBERTY）的自我表現（SELF-EXPRESSI ON）",
                ""
            ],
            [
                "，詳言之，就是把人當人看，尊重個人獨立存在之尊嚴及自",
                ""
            ],
            [
                "由活動之自主權，個人言論自由權，乃源自其為獨立自主及",
                ""
            ],
            [
                "自由決斷之個人，言論自由權之存在，乃表意者本身之目的",
                ""
            ],
            [
                "，而非為了完成他人目的之工具。由於表現自我說主張每個",
                ""
            ],
            [
                "人都是平等的具有自主及自尊之人，因而個人不僅只是要求",
                ""
            ],
            [
                "他人尊重其自主存在之尊嚴，同時也被要求要尊重他人，因",
                ""
            ],
            [
                "此個人固應享有基本權利之自由行使，但其行使不得侵犯",
                ""
            ],
            [
                "他人之基本權利，當一個人言論會對他人之基本權利造成明",
                ""
            ],
            [
                "顯及實質重大之危險，為了防止此種危險，除了對該言論加",
                ""
            ],
            [
                "以限制外，沒有其他之方法可以援用情形下，政府可對該言",
                ""
            ],
            [
                "論加以限制，所謂明顯及實質重大之危險（CLEAR AND SUBS",
                ""
            ],
            [
                "-TANTIAL RISK）係指如果此種危險只是臆測及微不足道的",
                ""
            ],
            [
                "（SPECULATIVE AND MARGINAL），尚不足構成限制言論自由",
                ""
            ],
            [
                "之條件。綜上三說，憲法所以保障言論自由，就如其保障其",
                ""
            ],
            [
                "它之基本權利一般，乃是為了保障每個人自主存在之尊嚴及",
                ""
            ],
            [
                "發展自我成就自我之機會，所以，凡是個人自主的自我表現",
                ""
            ],
            [
                "皆應享有言論自由，個人享有非常廣泛之言論自由，只有當",
                ""
            ],
            [
                "個人之言論自由與其他人之基本權利發生衝突，如果言論自",
                ""
            ],
            [
                "由會對他人基本權利造成「明顯」及「實質重大」的危險，",
                ""
            ],
            [
                "而除了限制該個人言論自由之外，別無他法可以防止此種危",
                ""
            ],
            [
                "險時，才可對該言論自由為適當之限制。",
                ""
            ],
            [
                "五、又按，就言論自由與名譽權保障之最新發展，美國可謂是一",
                ""
            ],
            [
                "個研究言論自由相當發達之國家，根據美國學者對其法院有",
                ""
            ],
            [
                "關言論自由案例之分析、歸納，並印證法院實務之趨向，該",
                ""
            ],
            [
                "國法院目前在處理有關言論自由問題時，係以類型化模式作",
                ""
            ],
            [
                "為解決之方法，亦即，將涉及言論自由問題分為不同之言論",
                ""
            ],
            [
                "類型，再針對不同之言論類型提出解決之準則，例如，一人",
                ""
            ],
            [
                "之言論對他人名譽權造成損害，是否仍受到憲法言論自由之",
                ""
            ],
            [
                "保障，此即歸類為「誹謗性言論」探討之。美國法上對於言",
                ""
            ],
            [
                "論涉及誹謗者，有兩方面之保護，一為習慣法上所確立之原",
                ""
            ],
            [
                "則，例如事實抗辯原則、合理評論原則，此趨向於相對保障",
                ""
            ],
            [
                "；另一為憲法言論自由所提供之保障，例如真正惡意原則，",
                ""
            ],
            [
                "此趨向於絕對保障。所謂事實抗辯原則，又稱為可證實抗辯",
                ""
            ],
            [
                "原則，係指一項涉及侵害他人名譽之誹謗性言論，表意人如",
                ""
            ],
            [
                "能證明其所言為真實者，即不構成誹謗。我國刑法第三百十",
                ""
            ],
            [
                "條第三項規定：「對於所誹謗之事，能證明其為真實者，不",
                ""
            ],
            [
                "罰」，即為該原則之直接表現。就美國憲法上真正惡意原則",
                ""
            ],
            [
                "而言，係美國聯邦最高法院於一九六四年在NEW YORK TIMES",
                ""
            ],
            [
                "乙案中所確立之原則，在該案的判決，宣示了凡報導或批評",
                ""
            ],
            [
                "政府官員執行公務行為之言論，縱使侵害了被批評或報導者",
                ""
            ],
            [
                "之名譽，原則上都為憲法言論自由所保障；而且，即使其言",
                ""
            ],
            [
                "論內容不實，也只有在具有「真正惡意」（ACTUAL MALICE",
                ""
            ],
            [
                "）的情形下，才須受法律制裁而不為憲法所保障，此即為「",
                ""
            ],
            [
                "真正惡意」原則。聯邦最高法院的態度所以如此寬容，主要",
                ""
            ],
            [
                "乃在其認為美國民主政治中一項基本的原則，就是大眾在從",
                ""
            ],
            [
                "事有關「公共問題的討論，不應受到任何拘束，應該是充滿",
                ""
            ],
            [
                "活力的，而且是完全開放的」自由發抒；即使此種言論是「",
                ""
            ],
            [
                "對政府公務員所為之猛烈刻薄或令人不快的尖銳的攻擊」，",
                ""
            ],
            [
                "也應予以容忍。申言之，憲法所以保障言論自由，即保護人",
                ""
            ],
            [
                "民可肆無忌憚地對公眾之事務暢所欲言。一方面，政府一切",
                ""
            ],
            [
                "行為均在人民言論監督之下，而能知所警惕；另一方面，一",
                ""
            ],
            [
                "般大眾將能獲得更多的訊息而能作較正確之政治決定，民主",
                ""
            ],
            [
                "政治因之而能有較健全的發展，換言之，既然言論自由的主",
                ""
            ],
            [
                "要目的，在保障一般大眾對公眾事務的自由發抒評論，以健",
                ""
            ],
            [
                "全民主政治；為貫徹其目的，對於批評政府或政府官員執行",
                ""
            ],
            [
                "公務行為的言論，縱使其內容「不實」而侵害了受批評者之",
                ""
            ],
            [
                "名譽，亦必須予以保障。因為，人民參與公共事務討論爭辯",
                ""
            ],
            [
                "的過程中難免會產生錯誤，如對此種不實內容的言論加以法",
                ""
            ],
            [
                "律制裁，將會使表意人在意見表達之前先作了「自我的事前",
                ""
            ],
            [
                "檢查」（SELF-CENSORSHIP），甚至會造成「寒蟬效果」（",
                ""
            ],
            [
                "CHILLING EFFECT），因為表意人可能過於疑懼其表達將會",
                ""
            ],
            [
                "受到處罰。因而，在無完全把握其所言會披判定為真之情形",
                ""
            ],
            [
                "，就乾脆不要表達了。因此對不實內容言論加以法律制裁將",
                ""
            ],
            [
                "會使表意人喪失意願或勇氣參與公共事務的討論。而一健全",
                ""
            ],
            [
                "民主社會所仰賴公眾對政府所作所為的活潑及多樣性的公眾",
                ""
            ],
            [
                "討論，亦將不可得。因此，內容不實的言論固不足取，然而",
                ""
            ],
            [
                "為給予言論自由適當的「生存空間」（BREATHING SPACE）",
                ""
            ],
            [
                "以達到健全民主政治的目的，對內容不實但有關政府或公務",
                ""
            ],
            [
                "員執行公權力行為的言論，必須加以容忍，而賦予言論自由",
                ""
            ],
            [
                "的保障。但於NEW YORK TIMES乙案中，法院並未因此採取極",
                ""
            ],
            [
                "端立場，並未因此給予此種不實內容言論絕對的保護。因為",
                ""
            ],
            [
                "，公務員也是人，也應享有一定程度的基本人權保障。因此",
                ""
            ],
            [
                "，當此種不實內容言論侵害到公務員的名譽時，如果該名譽",
                ""
            ],
            [
                "受到侵害的公務員能夠證明評論者具有「真正惡意」，亦即",
                ""
            ],
            [
                "評論者於發表評論時明知所言非真實或過於輕率疏忽（RECK",
                ""
            ],
            [
                "-LESS DISREGARD）而未探究所言是否為真實，則此種不實",
                ""
            ],
            [
                "內容之言論即不受言論自由保障，而要受法律制裁。換言之",
                ""
            ],
            [
                "，在NEW YORK TIMES所揭示的「真正惡意」原則之下，凡「",
                ""
            ],
            [
                "善意」報導政府或公務員執行公權力行為的言論，不論其內",
                ""
            ],
            [
                "容真實性，不論是否侵害到被報導之公務員的名譽，均為憲",
                ""
            ],
            [
                "法言論自由所保障。只有被害之公務員能證明攻訐者是「故",
                ""
            ],
            [
                "意或重大過失」以「內容不實」的言論侵害其名譽時，此種",
                ""
            ],
            [
                "不實的言論方要受到法律的制裁。嗣後之發展，由於美國聯",
                ""
            ],
            [
                "邦最高法院所顯示對言論自由尊重的態度，引導下級法院採",
                ""
            ],
            [
                "取擴張解釋的方向，因此適用「真正惡意」原則之「公務員",
                ""
            ],
            [
                "」幾包括所有「與政府有關之人員」，諸如聯邦政府及州之",
                ""
            ],
            [
                "國會議員、警官、警員、公職候選人等，其至擔任設計政府",
                ""
            ],
            [
                "房舍之私人建築師及民營垃圾收集公司之所有人均包括在內",
                ""
            ],
            [
                "。同時，亦明確將「真正惡意」原則擴及於公務員以外之「",
                ""
            ],
            [
                "公眾人物」（PUBLIC FIGURE）。根據美國聯邦高法院的界",
                ""
            ],
            [
                "定，公眾人物有二種類型：其一，為在一社會享有普遍盛名",
                ""
            ],
            [
                "或惡名昭彰者；其二，為主動投入某一爭執中的公共問題，",
                ""
            ],
            [
                "期能影響其結果者，就該特定之爭執問題可視為公眾人物。",
                ""
            ],
            [
                "公眾人物所以與公務員同視，主要是因為其自願曝光於大眾",
                ""
            ],
            [
                "，而且其利用大眾傳播媒體反駁不實言論的可能性大於常人",
                ""
            ],
            [
                "，因此對於名譽之保護程度就此較低。發展之結果，凡對公",
                ""
            ],
            [
                "眾人物批評或傳述，如其內容為「與公益有關之事務」，該",
                ""
            ],
            [
                "言論亦適用「真正惡意」原則之保障。因此，「真正惡意」",
                ""
            ],
            [
                "原則所適用的範圍較以往又擴大了一些；不僅在言論所涉及",
                ""
            ],
            [
                "的當事人由公務員擴及於公眾人物，在言論內容也由公務員",
                ""
            ],
            [
                "執行職務的行為或執行職務是否適任的批評或報導，擴及於",
                ""
            ],
            [
                "一切與公益有關的事務。而所謂與公益有關的事務乃包括一",
                ""
            ],
            [
                "切大眾所關心的公共事務。因此，在判斷是否要適用「真正",
                ""
            ],
            [
                "惡意」原則，仍要就言論所涉及之「人」的身分，以及其內",
                ""
            ],
            [
                "容所涉及「事」的性質，一併加以考慮。凡善意報導或批評",
                ""
            ],
            [
                "公務員或公眾人物，如其報導或批評之內容為與公益有關的",
                ""
            ],
            [
                "事務，不論其內容的真實性，亦不論其是侵害到被報導者的",
                ""
            ],
            [
                "名譽，均受到憲法言論自由的保障。即使表意者所言的內容",
                ""
            ],
            [
                "非真實，亦只有在被此種不實內容言論侵害名譽的被害人，",
                ""
            ],
            [
                "能證明表意人於發表言論時明知其所言非真實或過於輕率而",
                ""
            ],
            [
                "未探究其所言是否真實，表意人之此種內容不實的言論方要",
                ""
            ],
            [
                "受到法律制裁。因此依照目前美國聯邦最高法院有關判決所",
                ""
            ],
            [
                "宣示的原則，除非能證明被告有故意或輕率疏忽，否則被告",
                ""
            ],
            [
                "並不會被認定對公職人員以及公眾人物構成誹謗。至於言論",
                ""
            ],
            [
                "涉及一般私人或公眾人之非公共事物，如對該私人或該公眾",
                ""
            ],
            [
                "人物的名譽造成傷害，也只有在證明其有過失的情形下，始",
                ""
            ],
            [
                "負誹謗責任。而所謂合理評論原則，係指一般而言，一項陳",
                ""
            ],
            [
                "述要符合合理評論原則，其構成要件有四：其為一種意見",
                ""
            ],
            [
                "（OPINION）之表達，而非事實（FACTS）之陳述，其所評",
                ""
            ],
            [
                "論者必為與公眾利益有關之事項，其所評論所根據，或其",
                ""
            ],
            [
                "所評論之事實必須要隨同評論一併公開陳述，或已經為眾所",
                ""
            ],
            [
                "週知，表意人為該評論時，其動機並非以毀損被評論人之",
                ""
            ],
            [
                "名譽為唯一之目的。因之，只要符合上述四項要件之言論，",
                ""
            ],
            [
                "即使會對他人名譽造成損害，亦不該當誹謗罪。我國刑法第",
                ""
            ],
            [
                "三百十一條第三款規定：「以善意發表言論，對可受公評之",
                ""
            ],
            [
                "事，而為適當之評論者，不罰」，即為合理評論原則之具體",
                ""
            ],
            [
                "表現。合理評論原則所保護之客體為「意見或評論」之陳述",
                ""
            ],
            [
                "，不論意見或評論是多麼地荒謬、粗暴，不論其是好是壞，",
                ""
            ],
            [
                "或是不好不壞，不論其是不成熟地、輕率地、不嚴謹地，皆",
                ""
            ],
            [
                "在保障範圍之內。因為意見評論之詞藻常為評價性之語詞，",
                ""
            ],
            [
                "是主觀地，無法以客觀事實證明的。在美國法院判決之實例",
                ""
            ],
            [
                "中，例如批評某人為垃圾、笨蛋、白痴、偏執狂等，或形容",
                ""
            ],
            [
                "某人為希特勒、法西斯主義份子，都曾被法院之判決認為屬",
                ""
            ],
            [
                "於意見或評論之表達。就合理評論原則，在判斷某種評論是",
                ""
            ],
            [
                "否「合理」、「適當」，並不是在審查評論或意見之表達是",
                ""
            ],
            [
                "否選擇了適當之字眼或形容詞；而是在審查其評論所根據之",
                ""
            ],
            [
                "事實或所評論之事實是否已經為大眾所知曉，或是否在評論",
                ""
            ],
            [
                "之同時一併公開的陳述。其目的係在於讓社會大眾去判斷表",
                ""
            ],
            [
                "達意見的人對於某項事務之評論或意見是否持平，表達意見",
                ""
            ],
            [
                "人是否能受到社會大眾之信賴，以及其意見或評論是否會被",
                ""
            ],
            [
                "社會接受，社會自有其評價及選擇之存在。在判斷是否為「",
                ""
            ],
            [
                "善意」之評論，其重點應是在審查表達意見人是否針對與公",
                ""
            ],
            [
                "眾利益有關之事項表達意見或作評論，其動機非以貶損被評",
                ""
            ],
            [
                "論者之名譽為其唯一主要之目的，而可認其評論為善意。",
                ""
            ],
            [
                "六、被告甲○○與丙○○就被訴違反公職人員選舉罷免法第104",
                ""
            ],
            [
                "條之意圖使候選人不當選而散播謠言罪部分：",
                ""
            ],
            [
                "按公職人員選舉罷免法第一百零四條之意圖使候選人當選或",
                ""
            ],
            [
                "不當選而散播謠言罪，係以行為人在主觀上有使候選人當選",
                ""
            ],
            [
                "或不當選之犯意，在客觀上有以文字、圖畫、錄音、錄影、",
                ""
            ],
            [
                "演講或他法，散布謠言或傳播不實之事，足以生損害於公眾",
                ""
            ],
            [
                "或他人者，為構成要件。所謂「謠言」或「不實之事」，係",
                ""
            ],
            [
                "指該「捏造之語」或「虛構之事」，其內容出於故意虛捏者",
                ""
            ],
            [
                "而言，倘有合理之懷疑，致誤認有此事實而為散布或傳播時",
                ""
            ],
            [
                "，因欠缺犯罪之故意，仍不成立本罪（最高法院97年度臺上",
                ""
            ],
            [
                "字第6727號判決意旨參照）。因此，必須行為人具有散布不",
                ""
            ],
            [
                "實事項而使他人不當選之意圖，且本於「實質之惡意」散布",
                ""
            ],
            [
                "捏造之語或虛構之事，始克該當公職人員選舉罷免法第一百",
                ""
            ],
            [
                "零四條之罪。倘該行為人合理確信其所散布或傳播之事實為",
                ""
            ],
            [
                "真實，或對於傳播之言論所提出之出處並非無據或出於虛構",
                ""
            ],
            [
                "，則縱行為人未經確切查證，亦難率認行為人有傳播不實之",
                ""
            ],
            [
                "事之故意，自不能逕以該罪相繩。",
                ""
            ],
            [
                "被告甲○○之辯護人辯稱：…告訴人於92年8月間曾被壹",
                ""
            ],
            [
                "週刊傳媒公司於第118期壹週刊雜誌之封面上與內文第26",
                ""
            ],
            [
                "頁至第32頁以「女立委小官員車上激吻」、「乙○○不倫",
                ""
            ],
            [
                "姐弟戀」…「貼臉擁抱」之圖片及文字等報導告訴人有不",
                ""
            ],
            [
                "倫之姐弟戀情，此事件幾乎眾所週知等語。被告丙○○辯",
                ""
            ],
            [
                "稱：我不知道報紙所刊登的事我不能說。…蘋果日報有報",
                ""
            ],
            [
                "導很大篇幅。…報紙有刊登，而電視也有報導等語。",
                ""
            ],
            [
                "經查，被告甲○○曾於民國96年12月23日14時50分許，在",
                ""
            ],
            [
                "立法委員候選人洪玉欽成立新營競選總部之不特定多數人",
                ""
            ],
            [
                "得以共聞共見之成立大會上，於演講時對不特定之選民表",
                ""
            ],
            [
                "示：「我們看她（指乙○○）掛在電線桿上，這種相片，",
                ""
            ],
            [
                "就快50歲了，這樣風騷，在臺北這樣風騷，我在說什麼，",
                ""
            ],
            [
                "你們大家知，你們都在笑了」等語，對乙○○加以侮辱，",
                ""
            ],
            [
                "丙○○則隨即以：「討客兄啦，講給出來，怕什麼」等語",
                ""
            ],
            [
                "向不特定之選民指摘、傳述前開內容之言論，上開事實分",
                ""
            ],
            [
                "別經被告甲○○、丙○○坦承在卷，並有告訴所提出之演",
                ""
            ],
            [
                "說過程錄音光碟及錄音譯文在卷可稽，可信為真實。但查",
                ""
            ],
            [
                "，關於告訴人所謂不倫戀之事，早經壹週刊雜誌於多年前",
                ""
            ],
            [
                "首先報導，並經其他報紙媒體再次傳播，此有被告甲○○",
                ""
            ],
            [
                "所提出之壹週刊第118期第26至28、30、32頁影本（見院",
                ""
            ],
            [
                "卷頁38至43），及被告丙○○所提出之蘋果日報92年8月",
                ""
            ],
            [
                "28日A7版之報導可稽（見院卷頁71），互核相符，堪信為",
                ""
            ],
            [
                "真實。觀之被告甲○○所提出之上開週刊影本第26頁，告",
                ""
            ],
            [
                "訴人與一男性共乘轎車，於第27頁可見告訴人與該男性互",
                ""
            ],
            [
                "動頻繁，再搭配文字報導的敘述，當可認為其據此所為言",
                ""
            ],
            [
                "論，已有相當依據，是以，被告二人雖於競選期間據此而",
                ""
            ],
            [
                "為陳述，業如上述，本案關於告訴人所被傳播、評論之基",
                ""
            ],
            [
                "本事實，縱未經證實確係屬實，但綜合觀察全部圖片，可",
                ""
            ],
            [
                "知被告二人係根據相當之資料而為陳述，要非捏造或虛構",
                ""
            ],
            [
                "之「謠言」或不實之事之故意；亦即被告二人對於報紙雜",
                ""
            ],
            [
                "誌所報導之系爭事項而加以傳述，非屬本於實質之惡意散",
                ""
            ],
            [
                "布捏造之語或虛構之事，乃有其所本，而非具有實質之惡",
                ""
            ],
            [
                "意，被告二人於當時立法委員候選人洪玉欽新營競選總部",
                ""
            ],
            [
                "成立大會（下稱成立大會）上所為之傳述，縱有不雅之處",
                ""
            ],
            [
                "，但尚無明顯及實質重大之危險，要非真正之惡意，被告",
                ""
            ],
            [
                "二人主觀上實無出於明知其為謠言或不實之事而散布之直",
                ""
            ],
            [
                "接故意，亦非出於輕率疏忽而散布之未必故意。",
                ""
            ],
            [
                "綜上可知，本件被告甲○○與丙○○在成立大會中本於壹",
                ""
            ],
            [
                "週刊報導之內容所為之陳述，並非出於散布、傳播「謠言",
                ""
            ],
            [
                "」或「不實之事」之故意，即不該當公職人員選舉罷免法",
                ""
            ],
            [
                "第一百零四條之構成要件，從而自不能以公職人員選舉罷",
                ""
            ],
            [
                "免法第一百零四條意圖使候選人不當選而傳播謠言罪相繩",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "七、被告甲○○被訴刑法第三百零九條第一項之公然侮辱罪嫌、",
                ""
            ],
            [
                "第三百十條第一項之誹謗罪嫌部分：",
                ""
            ],
            [
                "公訴意旨略以被告甲○○曾於理由欄一所示時地演講時公開",
                ""
            ],
            [
                "傳述如理由欄一所示言語，因認被告甲○○尚涉犯刑法第三",
                ""
            ],
            [
                "百零九條第一項之公然侮辱罪嫌及第三百十條第一項之誹謗",
                ""
            ],
            [
                "罪嫌。",
                ""
            ],
            [
                "被告甲○○被訴刑法第309 條第1 項之公然侮辱罪部分：",
                ""
            ],
            [
                "按告訴乃論之罪，告訴人於第一審辯論終結前，得撤回其告",
                ""
            ],
            [
                "訴；又告訴乃論之罪未經告訴，或經撤回者，應諭知不受理",
                ""
            ],
            [
                "之判決，刑事訴訟法第二百三十八條第一項、第三百零三第",
                ""
            ],
            [
                "三款分別定有明文。查本件告訴人乙○○告訴被告甲○○公",
                ""
            ],
            [
                "然侮辱部分，係觸犯刑法第三百零九條第一項之公然侮辱罪",
                ""
            ],
            [
                "嫌，依同法第三百十四條之規定，須告訴乃論。茲告訴人乙",
                ""
            ],
            [
                "○○業已就此部分撤回其告訴，有撤回告訴狀可稽（見本院",
                ""
            ],
            [
                "卷第五十一頁），公訴人既認被告所涉犯違反公職人員選舉",
                ""
            ],
            [
                "罷免法第一百零四條之意圖使候選人不當選罪及刑法第三百",
                ""
            ],
            [
                "零九條第一項之公然侮辱罪之間為想像競合關係，而被告被",
                ""
            ],
            [
                "訴意圖使候選人不當選罪嫌部分業經本院諭知無罪，則此二",
                ""
            ],
            [
                "罪之間即無全部一部之關係，就公然侮辱罪嫌部分，自應於",
                ""
            ],
            [
                "主文諭知不受理之判決，並不經言詞辯論為之。",
                ""
            ],
            [
                "被告甲○○被訴刑法第310條第1 項之誹謗罪部分：",
                ""
            ],
            [
                "按國家之刑罰權係對於每一犯罪事實而存在，單一之犯罪事",
                ""
            ],
            [
                "實，實體法上之刑罰權僅有一個，在訴訟法上自亦無從分割",
                ""
            ],
            [
                "，無論起訴（自訴）程序或上訴程序皆然，而刑法上所謂法",
                ""
            ],
            [
                "規競合（法條競合）係指一行為在外觀上雖然觸犯數個罪名",
                ""
            ],
            [
                "，然而僅能適用其中一個犯罪之構成要件而排除其他之構成",
                ""
            ],
            [
                "要件，因其僅受一個犯罪構成要件之評價，故非犯罪之競合",
                ""
            ],
            [
                "，而為單純一罪，其刑罰權亦僅有一個，即對法院發生單一",
                ""
            ],
            [
                "訴訟關係，法院審理終結，在判決主文欄亦祇能諭知一審判",
                ""
            ],
            [
                "之結果，始符彈劾（訴訟）主義之原理及刑事訴訟法第三百",
                ""
            ],
            [
                "零八條關於判決書程式之規定。本件公訴人雖認被告甲○○",
                ""
            ],
            [
                "涉犯公職人員選舉罷免法第一百零四條及刑法第三百零九條",
                ""
            ],
            [
                "第一項之公然侮辱罪、第三百十條第一項之誹謗罪嫌，三罪",
                ""
            ],
            [
                "間有想像競合之裁判上一罪關係。然公職人員選舉競選期間",
                ""
            ],
            [
                "，意圖使某候選人不當選，以文字、圖畫、錄音、錄影、演",
                ""
            ],
            [
                "講或他法，散布謠言或傳播不實之事，足以生損害於該候選",
                ""
            ],
            [
                "人之名譽時，雖同時符合刑法第三百十條第一項或第二項之",
                ""
            ],
            [
                "誹謗罪與公職人員選罷法第一百零四條之意圖使候選人不當",
                ""
            ],
            [
                "選散布虛構事實罪之犯罪構成要件，但應依法規競合法理，",
                ""
            ],
            [
                "就此二罪之間，擇一適用公職人員選罷法第一百零四條規定",
                ""
            ],
            [
                "論處（最高法院八十七年度第六次刑事庭會議決議參照），",
                ""
            ],
            [
                "而非如起訴書所稱之想像競合。查本件告訴人乙○○對被告",
                ""
            ],
            [
                "甲○○提出告訴之案件，起訴書認係觸犯公職人員選舉罷免",
                ""
            ],
            [
                "法第一百零四條、刑法第三百零九條第一項之公然侮辱及第",
                ""
            ],
            [
                "三百十條第一項之誹謗罪嫌，就刑法第三百十條第一項部分",
                ""
            ],
            [
                "，依同法第三百十四條之規定，須告訴乃論。茲告訴人乙○",
                ""
            ],
            [
                "○業已就此部分撤回其告訴，有撤回告訴狀在卷可稽（見本",
                ""
            ],
            [
                "院卷第五十一頁），就被告被訴違反公職人員選舉罷免法第",
                ""
            ],
            [
                "一百零四條、刑法第三百十條第一項之部分，如依公訴意旨",
                ""
            ],
            [
                "所認係想像競合之關係處理，本應於主文各自諭知無罪、不",
                ""
            ],
            [
                "受理之判決；惟本院認被告甲○○被訴之上開二罪係法規競",
                ""
            ],
            [
                "合關係，如上所述，並依上開說明，國家對之僅有一個刑罰",
                ""
            ],
            [
                "權，本院僅能於主文諭知一個判決結果，爰就被訴公職人員",
                ""
            ],
            [
                "選舉罷免法第一百零四條部分於主文為無罪之諭知，就刑法",
                ""
            ],
            [
                "第三百十條第一項部分僅於此理由欄中予以說明。",
                ""
            ],
            [
                "八、被告丙○○被訴刑法第三百十條第一項之誹謗罪部分：",
                ""
            ],
            [
                "本件訊據被告丙○○固坦承有於上揭時、地為上述內容之發",
                ""
            ],
            [
                "言，惟辯稱：我不知道報紙所刊登的事我不能說。…蘋果日",
                ""
            ],
            [
                "報有報導很大篇幅，我們台灣人說，任何人說這句話也不過",
                ""
            ],
            [
                "份，「討客兄」，我沒有什麼惡意，我是說這件事。…報紙",
                ""
            ],
            [
                "有刊登，而電視也有報導，我是一個主持人，現場氣氛，我",
                ""
            ],
            [
                "當面有向她道歉。…她今天假使是一個好的立法委員，沒有",
                ""
            ],
            [
                "這些風風雨雨，我不會去說她這些，她如果是公眾立法委員",
                ""
            ],
            [
                "，她這些是可以說的等語。",
                ""
            ],
            [
                "經本院查：",
                ""
            ],
            [
                "被告丙○○於民國96年12月23日14時50分許，在立法委員",
                ""
            ],
            [
                "候選人洪玉欽新營競選總部成立大會上以司儀身份主持該",
                ""
            ],
            [
                "活動，其於活動進行中曾公開陳述：「討客兄啦，講給出",
                ""
            ],
            [
                "來，怕什麼」等語，此有告訴人提出之錄音光碟及錄音譯",
                ""
            ],
            [
                "文在卷可稽，核與被告丙○○於本院審理時之供述相符，",
                ""
            ],
            [
                "堪信為真實。",
                ""
            ],
            [
                "查依現今社會常情，以台語發音之「討客兄」言語固係指",
                ""
            ],
            [
                "婦女與配偶以外之人發生婚姻外關係，於道德上有所非議",
                ""
            ],
            [
                "之意，而被告丙○○於成立大會上本於報章雜誌就告訴人",
                ""
            ],
            [
                "不倫戀相關報導所為之言論，乃係融合事實與評論之陳述",
                ""
            ],
            [
                "。本件係選舉期間所生之爭訟案件，在民主政治公民社會",
                ""
            ],
            [
                "中，候選人透過競選之過程利用各種文宣或造勢活動為其",
                ""
            ],
            [
                "進行宣傳，並就其所涉公共事務為辯論，期使選民對候選",
                ""
            ],
            [
                "人有充分之認識，是對於各候選人有關文宣及活動中就與",
                ""
            ],
            [
                "公益有關之事項，或甚至人格特質的描述等，自應嚴格認",
                ""
            ],
            [
                "定報導人是否確有誹謗或侮辱之惡意，不應以過於寬鬆的",
                ""
            ],
            [
                "標準檢驗，以免在選舉中因對其他候選人有關於公共事務",
                ""
            ],
            [
                "或其過去曾參與事務之批評動輒得咎，因此若無積極證據",
                ""
            ],
            [
                "足證行為人確係出於誹謗之惡意或未必故意以進行公然傳",
                ""
            ],
            [
                "播或散布，即應認定其係以善意為之。況且，刑法第三百",
                ""
            ],
            [
                "十一條第三款之規定，「對於可受公評之事，而為適當之",
                ""
            ],
            [
                "評論者」係法律就誹謗罪特設之阻卻違法事由，目的即在",
                ""
            ],
            [
                "維護善意發表意見之自由，而所稱「可受公評之事」，係",
                ""
            ],
            [
                "指依其事件性質與影響，應受公眾之評論評斷或批評者而",
                ""
            ],
            [
                "言，至於是否屬可受公評之事，其標準如何，則應就具體",
                ""
            ],
            [
                "之事件，以客觀之態度，社會公眾之認知及地方習俗等資",
                ""
            ],
            [
                "為審認。一般而言，凡涉及國家社會或多數人之利益者，",
                ""
            ],
            [
                "皆屬之；稱「適當之評論」，即其評論不偏激而中肯，未",
                ""
            ],
            [
                "逾越必要範圍之程度者而言，至其標準仍應就社會一般之",
                ""
            ],
            [
                "通念，以客觀之標準決之。查告訴人斯時為現任、已婚之",
                ""
            ],
            [
                "女性立法委員，並為該屆立委選舉之候選人，為公眾人物",
                ""
            ],
            [
                "，本應肩負較多之社會監督，其品德、操守、能力之良寙",
                ""
            ],
            [
                "，非但事關臺灣國會在國際上之形象，其個人操守、形象",
                ""
            ],
            [
                "問題也往往是選民所關心之事，告訴人若有違反道德規範",
                ""
            ],
            [
                "之行為，則非僅單純為私德事項，而係關乎選民之投票取",
                ""
            ],
            [
                "向，因此，告訴人之操守、形象問題，非僅事涉私德，而",
                ""
            ],
            [
                "係與公共利益有關，為可受公評之事項，故被告丙○○針",
                ""
            ],
            [
                "對告訴人操守、形象所為之言論，縱有不雅之處，仍為合",
                ""
            ],
            [
                "理評論原則所保護之客體為「意見或評論」之陳述，而被",
                ""
            ],
            [
                "告言論所根據之事實業經壹週刊及蘋果日報等報章雜誌廣",
                ""
            ],
            [
                "為報導，已如上述，應可認被告已將評論所根據之事實隨",
                ""
            ],
            [
                "同評論一併公開陳述，而受合理評論原則的保護。再者，",
                ""
            ],
            [
                "據被告丙○○所提出之92年8 月28日蘋果日報及被告甲○",
                ""
            ],
            [
                "○提出之第118 期壹週刊封面及其內文第26頁至第32 頁",
                ""
            ],
            [
                "之文章內容及照片觀之，被告丙○○於成立大會上所為之",
                ""
            ],
            [
                "陳述，係有所本，可信其有相當理由確信其言論內容為真",
                ""
            ],
            [
                "實，非憑空捏造之不實事項，且非僅事涉私德而與公共利",
                ""
            ],
            [
                "益無關者，被告丙○○於選舉期間造勢大會上所為之言論",
                ""
            ],
            [
                "，係為吵熱現場氣氛，拉抬候選人之聲勢，縱有不雅之處",
                ""
            ],
            [
                "，尚無明顯及實質重大之危險，要非真正之惡意，自不能",
                ""
            ],
            [
                "繩之被告丙○○刑法第三百十條第一項誹謗之罪名。",
                ""
            ],
            [
                "綜上所述，本件就公訴人所指被告丙○○指摘告訴人之上揭",
                ""
            ],
            [
                "事項，均無從認定被告丙○○係毫無根據而屬不實捏造，自",
                ""
            ],
            [
                "難認被告丙○○主觀上有何惡意不實指摘之故意，是被告丙",
                ""
            ],
            [
                "○○客觀上縱有為上開指述，亦與刑法第三百十條第一項誹",
                ""
            ],
            [
                "謗罪之構成要件不合，不能以該罪相繩。此外，並無證據足",
                ""
            ],
            [
                "證被告丙○○涉有公訴人所指犯行，其犯罪自屬不能證明，",
                ""
            ],
            [
                "依法應為被告丙○○無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百零一條第一項、第三百零三條",
                ""
            ],
            [
                "第三款、第三百零七條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官羅瑞昌到庭執行職務",
                ""
            ],
            [
                "中　　華　　民　　國　　98　　年　　5 　　月　　8 　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第二庭  審判長法　官　蘇義洲",
                ""
            ],
            [
                "法  官  黃瑪玲",
                ""
            ],
            [
                "法  官  朱中和",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後10日內，向本院提出上訴狀。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　    書記官　黃秋萍",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,98,選上訴,749,20091007,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　 98年度選上訴字第749號",
                ""
            ],
            [
                "上　訴　人　臺灣臺南地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "　　　　　　丙○○",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法等案件，不服臺灣臺",
                ""
            ],
            [
                "南地方法院98年度選訴字第2號中華民國98年5月8日第一審判決",
                ""
            ],
            [
                "（起訴案號：臺灣臺南地方法院檢察署97年度選偵字第67號），",
                ""
            ],
            [
                "提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "甲○○被訴意圖使候選人不當選而散播謠言部分，無罪。被訴公",
                ""
            ],
            [
                "然侮辱部分公訴不受理。",
                ""
            ],
            [
                "丙○○無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告甲○○與丙○○為替中華民國第七屆立",
                ""
            ],
            [
                "法委員選舉臺南縣選區之立法委員候選人洪玉欽助選，於民",
                ""
            ],
            [
                "國96年12月23日14時50分許，在上開立法委員候選人成立新",
                ""
            ],
            [
                "營競選總部之不特定多數人得以共聞共見之成立大會上，竟",
                ""
            ],
            [
                "基於公然侮辱、意圖散布於眾而指摘並傳述足以毀損同選區",
                ""
            ],
            [
                "立法委員候選人乙○○名譽之事及使之不當選等犯意，甲○",
                ""
            ],
            [
                "○於演講時對不特定之選民表示：「我們看她（指乙○○）",
                ""
            ],
            [
                "掛在電線桿上，這種相片，就快50歲了，這樣風騷，在臺北",
                ""
            ],
            [
                "這樣風騷，我在說什麼，你們大家知，你們都在笑了」等語",
                ""
            ],
            [
                "，對乙○○加以侮辱，丙○○則隨即以：「討客兄啦，講出",
                ""
            ],
            [
                "來，怕什麼」等語向不特定之選民指摘、傳述前開內容之不",
                ""
            ],
            [
                "實事項，造成不特定人對乙○○誤解，嚴重毀損乙○○之名",
                ""
            ],
            [
                "譽，足以生損害於乙○○，均意圖影響選民之正確判斷而使",
                ""
            ],
            [
                "乙○○不當選，且影響上開選舉之公正性。案經被害人乙○",
                ""
            ],
            [
                "○提出告訴，因認被告甲○○涉犯刑法第309條第1項之公然",
                ""
            ],
            [
                "侮辱罪嫌、刑法第310條第1項之誹謗罪嫌、違反公職人員選",
                ""
            ],
            [
                "舉罷免法第55條第3款規定，應依同法93條後段論處及公職",
                ""
            ],
            [
                "人員選舉罷免法第104條之意圖使候選人不當選罪嫌。被告",
                ""
            ],
            [
                "丙○○則涉有刑法第310條第1項之誹謗罪嫌、違反公職人員",
                ""
            ],
            [
                "選舉罷免法第55條第3款規定，應依同法93條後段論處及公",
                ""
            ],
            [
                "職人員選舉罷免法第104條之意圖使候選人不當選罪嫌云云",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、按被告以外之人於審判外之陳述，雖不符前四條之規定，而",
                ""
            ],
            [
                "經當事人於審判程式同意作為證據，法院審酌該言詞陳述或",
                ""
            ],
            [
                "書面陳述作成時之情況，認為適當者，亦得為證據；當事人",
                ""
            ],
            [
                "、代理人或辯護人於法院調查證據時，知有第159條第1項不",
                ""
            ],
            [
                "得為證據之情形，而未於言詞辯論終結前聲明異議者，視為",
                ""
            ],
            [
                "有前項之同意，刑事訴訟法第159條之5定有明文。查本件被",
                ""
            ],
            [
                "告對於本案以下所引被告以外之人於審判外之陳述或非供述",
                ""
            ],
            [
                "證據，均明示同意具有證據能力（本院卷第53頁參照）。審",
                ""
            ],
            [
                "酌各該證據均依法定程式作成，且經於審判期日就上開證據",
                ""
            ],
            [
                "進行調查、辯論，並未發現有不當取供之情事，故認宜作為",
                ""
            ],
            [
                "本件犯罪之證據，有證據能力，合先敘明。",
                ""
            ],
            [
                "三、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；",
                ""
            ],
            [
                "又不能證明被告犯罪者，即應諭知無罪之判決，刑事訴訟法",
                ""
            ],
            [
                "第154條、第301條第1項分別定有明文。復按刑法誹謗罪係",
                ""
            ],
            [
                "以意圖散布於眾，而指摘或傳述足以毀損他人名譽之事，為",
                ""
            ],
            [
                "其成立要件。行為人所指摘或傳述之事，必須具有足以損害",
                ""
            ],
            [
                "被指述人名譽之具體事件內容，始有誹謗行為可言。而行為",
                ""
            ],
            [
                "人所指摘或傳述之事是否「足以毀損他人名譽」，應就被指",
                ""
            ],
            [
                "述人之個人條件以及指摘或傳述內容，以一般人之社會通念",
                ""
            ],
            [
                "為客觀之判斷。須行為人所指摘或傳述之具體事實，足以使",
                ""
            ],
            [
                "被指述人在社會上所保有之人格及聲譽地位，因行為人之惡",
                ""
            ],
            [
                "害性指摘或傳述，使之有受貶損之危險性或可能性方屬之。",
                ""
            ],
            [
                "惟名譽究有無毀損，非單依被害人主觀上之感情決定之，實",
                ""
            ],
            [
                "應依社會客觀之評價，對其人之真實價值是否已受貶損而決",
                ""
            ],
            [
                "定之。再者，言論自由為人民之基本權利，憲法第11條有明",
                ""
            ],
            [
                "文保障，國家應給予最大限度之維護，俾其實現自我、溝通",
                ""
            ],
            [
                "意見、追求真理及監督各種政治或社會活動之功能得以發揮",
                ""
            ],
            [
                "。惟為兼顧對個人名譽、隱私及公共利益之保護，法律尚非",
                ""
            ],
            [
                "不得對言論自由依其傳播方式為合理之限制。刑法第310條",
                ""
            ],
            [
                "第1項及第2項針對以言詞或文字、圖畫而誹謗他人名譽者之",
                ""
            ],
            [
                "誹謗罪規定，係為保護個人法益而設，以防止妨礙他人之自",
                ""
            ],
            [
                "由權利，符合憲法第23條規定之意旨。至同條第3項前段以",
                ""
            ],
            [
                "對誹謗之事，能證明其為真實者不罰之規定，則係針對言論",
                ""
            ],
            [
                "內容與事實相符者之保障，並藉以限定刑罰權之範圍，非謂",
                ""
            ],
            [
                "指摘或傳述誹謗事項之行為人，必須自行證明其言論內容確",
                ""
            ],
            [
                "屬真實，始能免於刑責。惟行為人雖不能證明言論內容為真",
                ""
            ],
            [
                "實，但依其所提證據資料，認為行為人有相當理由確信其為",
                ""
            ],
            [
                "真實者，即不能以誹謗罪之刑責相繩，亦不得以此項規定而",
                ""
            ],
            [
                "免除檢察官或自訴人於訴訟程序中，依法應負行為人故意毀",
                ""
            ],
            [
                "損他人名譽之舉證責任，或法院發現其為真實之義務。又刑",
                ""
            ],
            [
                "法第311條規定：「以善意發表言論，而有左列情形之一者",
                ""
            ],
            [
                "，不罰：一、因自衛、自辯或保護合法之利益者。二、公務",
                ""
            ],
            [
                "員因職務而報告者。三、對於可受公評之事，而為適當之評",
                ""
            ],
            [
                "論者。四、對於中央及地方之會議或法院或公眾集會之記事",
                ""
            ],
            [
                "，而為適當之載述者。」係法律就誹謗罪特設之阻卻違法事",
                ""
            ],
            [
                "由。其立法理由為：保護名譽，應有相當之限制，否則箝制",
                ""
            ],
            [
                "言論，足為社會之害，以善意發表言論，而有本條所列之情",
                ""
            ],
            [
                "形者，不問事實之真偽，概不處罰，故為保障人民對於與公",
                ""
            ],
            [
                "眾攸關之事物之下，始容許有評論及意見表達之自由空間，",
                ""
            ],
            [
                "以達健全民主政治之目的，賦予人民言論自由之限制，但如",
                ""
            ],
            [
                "於公共利益無關，縱能證明其真實者，而涉及私德者，不在",
                ""
            ],
            [
                "此限。顯見本條立法目的即在維護善意發表意見之自由，不",
                ""
            ],
            [
                "生牴觸憲法問題，司法院大法官會議釋字第509號著有解釋",
                ""
            ],
            [
                "。茲參酌上開解釋暨其協同意見，有關是否應科予誹謗罪責",
                ""
            ],
            [
                "，當有如下審查標準：",
                ""
            ],
            [
                "立法者以事實陳述之「真實性」以及「公共利益關連性」",
                ""
            ],
            [
                "兩項基準進行誹謗罪之權衡，固然具有一定的合理性；但",
                ""
            ],
            [
                "如過分執著於真實性之判別標準，或對真實性為僵硬之認",
                ""
            ],
            [
                "定解釋，恐將有害於現代社會的資訊流通。蓋在社會生活",
                ""
            ],
            [
                "複雜、需求快速資訊的現代生活中，若要求行為人必須確",
                ""
            ],
            [
                "認所發表資訊的真實性，其可能必須付出過高的成本，或",
                ""
            ],
            [
                "因為這項要求而畏於發表言論，產生所謂的「寒蟬效應」",
                ""
            ],
            [
                "（chilling effect）。無論何種情形，均嚴重影響自由",
                ""
            ],
            [
                "言論所能發揮之功能，違背了憲法保障言論自由之意旨。",
                ""
            ],
            [
                "從而，對於所謂「能證明為真實」其證明強度不必至於客",
                ""
            ],
            [
                "觀的真實，只要行為人並非故意捏造虛偽事實，或並非因",
                ""
            ],
            [
                "重大的過失或輕率而致其所陳述與事實不符，皆應將之排",
                ""
            ],
            [
                "除於第310條之處罰範圍外，認行為人不負相關刑責。因",
                ""
            ],
            [
                "此，行為人就其發表非涉及私德而與公共利益有關之言論",
                ""
            ],
            [
                "所憑之證據資料，至少應有相當理由確信其為真實，即主",
                ""
            ],
            [
                "觀上應有確信「所指摘或傳述之事為真實」之認識，倘行",
                ""
            ],
            [
                "為人主觀上無對其「所指摘或傳述之事為不實」之認識，",
                ""
            ],
            [
                "即不成立誹謗罪。惟若無相當理由確信為真實，僅憑一己",
                ""
            ],
            [
                "之見逕予杜撰、揣測、誇大，甚或以情緒化之謾罵字眼，",
                ""
            ],
            [
                "在公共場合為不實之陳述，達於誹謗他人名譽之程度，即",
                ""
            ],
            [
                "非不得以誹謗罪相繩。此與美國於憲法上所發展出的「實",
                ""
            ],
            [
                "質惡意原則（或稱真正惡意原則，actual malice）」，",
                ""
            ],
            [
                "大致相當。而所謂「真正惡意原則」係指發表言論者於發",
                ""
            ],
            [
                "表言論時明知所言非真實，或因過於輕率疏忽而未探究所",
                ""
            ],
            [
                "言是否為真實，則此種不實內容之言論即須受法律制裁。",
                ""
            ],
            [
                "準此，是否成立誹謗罪，首須探究者即為行為人主觀上究",
                ""
            ],
            [
                "有無相當理由確信其所指摘或傳述之事為真實之誹謗故意",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "陳述事實與發表意見不同，事實有能證明真實與否之問題",
                ""
            ],
            [
                "，意見則為主觀之價值判斷，無所謂真實與否，在民主多",
                ""
            ],
            [
                "元社會各種價值判斷皆應容許，不應有何者正確或何者錯",
                ""
            ],
            [
                "誤而運用公權力加以鼓勵或禁制之現象，僅能經由言論之",
                ""
            ],
            [
                "自由市場機制，使真理愈辯愈明而達去蕪存菁之效果。蓋",
                ""
            ],
            [
                "維護言論自由即所以促進政治民主及社會之健全發展，與",
                ""
            ],
            [
                "個人名譽可能遭受之損失兩相衡量，顯然有較高之價值。",
                ""
            ],
            [
                "惟事實陳述與意見發表在概念上本屬流動，有時難期其涇",
                ""
            ],
            [
                "渭分明，若意見係以某項事實為基礎或發言過程中夾論夾",
                ""
            ],
            [
                "敘，將事實敘述與評論混為一談時，始應考慮事實之真偽",
                ""
            ],
            [
                "問題。此由刑法第310條第1項規定：「意圖散布於眾，而",
                ""
            ],
            [
                "指摘或傳述足以毀損他人名譽之事者，為誹謗罪」、第3",
                ""
            ],
            [
                "項前段規定：「對於所誹謗之事，能證明其為真實者，不",
                ""
            ],
            [
                "罰。」等文義觀之，所謂得證明為真實者，唯有「事實」",
                ""
            ],
            [
                "。據此可徵，我國刑法第310條之誹謗罪所規範者，僅為",
                ""
            ],
            [
                "「事實陳述」，不包括針對特定事項，依個人價值判斷所",
                ""
            ],
            [
                "提出之主觀意見、評論或批判，此種意見表達應屬同法第",
                ""
            ],
            [
                "311條第3款所定之免責事項，亦即所謂「合理評論原則」",
                ""
            ],
            [
                "之範疇。易言之，憲法對於「事實陳述」之言論，係透過",
                ""
            ],
            [
                "「實質惡意原則」予以保障，對於「意見表達」之言論，",
                ""
            ],
            [
                "則透過「合理評論原則」，亦即「以善意發表言論，對於",
                ""
            ],
            [
                "可受公評之事為適當評論」之誹謗罪阻卻違法事由，賦與",
                ""
            ],
            [
                "絕對保障。陳述是否合於合理評論原則，有下列標準可資",
                ""
            ],
            [
                "檢視：其為一種意見（OPINION）之表達，而非事實（",
                ""
            ],
            [
                "FACTS）之陳述。其所評論者必為與公眾利益有關之事",
                ""
            ],
            [
                "項。其所評論之根據，或其所評論之事實必須要隨同評",
                ""
            ],
            [
                "論一併公開陳述，或已經為眾所週知，表意人為該評論",
                ""
            ],
            [
                "時，其動機並非以毀損被評論人之名譽為唯一之目的。符",
                ""
            ],
            [
                "合上述要件之言論，即使對他人名譽造成損害，亦不該當",
                ""
            ],
            [
                "誹謗罪。合理評論原則所保護之客體為「意見或評論」之",
                ""
            ],
            [
                "陳述，無論意見或評論是如何荒謬、粗暴，或輕率、不嚴",
                ""
            ],
            [
                "謹，皆在保障範圍之內。因為意見評論之詞藻常為個人主",
                ""
            ],
            [
                "觀評價性之語詞，無法以客觀事實證明。在美國法院判決",
                ""
            ],
            [
                "之實例中，例如批評某人為垃圾、笨蛋、白痴、偏執狂等",
                ""
            ],
            [
                "，或形容某人為希特勒、法西斯主義份子，都曾被法院之",
                ""
            ],
            [
                "判決認為屬於意見或評論之表達。就合理評論原則，在判",
                ""
            ],
            [
                "斷某種評論是否「合理」、「適當」，並不是在審查評論",
                ""
            ],
            [
                "或意見之表達是否選擇了適當之字眼或形容詞；而是在審",
                ""
            ],
            [
                "查其評論所根據之事實或所評論之事實是否已經為大眾所",
                ""
            ],
            [
                "知曉，或是否在評論之同時一併公開的陳述。其目的係在",
                ""
            ],
            [
                "於讓社會大眾去判斷表達意見的人對於某項事務之評論或",
                ""
            ],
            [
                "意見是否持平，表達意見人是否能受到社會大眾之信賴，",
                ""
            ],
            [
                "以及其意見或評論是否會被社會接受，社會自有其評價及",
                ""
            ],
            [
                "選擇之存在。在判斷是否為「善意」之評論，其重點應是",
                ""
            ],
            [
                "在審查表達意見人是否針對與公眾利益有關之事項表達意",
                ""
            ],
            [
                "見或作評論，其動機非以貶損被評論者之名譽為其唯一主",
                ""
            ],
            [
                "要之目的，而可認其評論為善意。",
                ""
            ],
            [
                "至所謂以「善意」發表言論，係指非出於惡意而發表言論",
                ""
            ],
            [
                "。表意人只要係針對公益有關之事提出其主觀意見或評論",
                ""
            ],
            [
                "，而非以損害他人名譽為唯一之目的者，即可推定表意人",
                ""
            ],
            [
                "係出於善意。蓋為貫徹憲法保障言論自由之目的，上開規",
                ""
            ],
            [
                "定所稱以善意發表言論，應從寬解釋，即採取「真正惡意",
                ""
            ],
            [
                "原則」。易言之，表意人發表言論之動機目的，如無毀損",
                ""
            ],
            [
                "他人名譽之惡念，如確信其所發表之言論為真實，縱內容",
                ""
            ],
            [
                "有欠妥當或事後得知與真相有所差異，仍應認為符合上開",
                ""
            ],
            [
                "「善意」之意涵，應具有阻卻誹謗罪之違法性事由。",
                ""
            ],
            [
                "四、公訴意旨認被告甲○○涉犯公然侮辱、誹謗及意圖使候選人",
                ""
            ],
            [
                "不當選而散播謠言等罪嫌；被告丙○○涉犯誹謗及意圖使候",
                ""
            ],
            [
                "選人不當選而散播謠言等罪嫌，無非係以告訴人乙○○之指",
                ""
            ],
            [
                "訴、證人張永昌之證述及現場錄音光碟及譯文為主要認定依",
                ""
            ],
            [
                "據。訊據被告甲○○、丙○○均堅決否認有何犯行，被告甲",
                ""
            ],
            [
                "○○辯稱：伊在演說過程中所提及「風騷」二字，依國語辭",
                ""
            ],
            [
                "典解釋，意指輕挑的樣子，並兼有俏麗之意。而壹週刊報導",
                ""
            ],
            [
                "告訴人爆不倫姐弟戀，業經臺灣高等法院判決無罪確定。伊",
                ""
            ],
            [
                "據此評論告訴人「輕佻的樣子」，並無侮辱、毀謗或散播謠",
                ""
            ],
            [
                "言。告訴人為已婚的立法委員，關於其個人家庭倫理態度，",
                ""
            ],
            [
                "也是選民所共同關心的事項，與公共利益有關，為可受公評",
                ""
            ],
            [
                "的事項。在選舉造勢場合做這樣的陳述，目的只是就壹週刊",
                ""
            ],
            [
                "報導內容評論，並無使告訴人不當選之意圖。況且伊與告訴",
                ""
            ],
            [
                "人業已達成和解，告訴人於原審已撤回毀謗、公然侮辱部分",
                ""
            ],
            [
                "告訴等語。被告丙○○則辯稱：伊當天擔任主持人，在甲○",
                ""
            ],
            [
                "○說「風騷」之後，才會補充「討客兄」的言論。伊雖未看",
                ""
            ],
            [
                "過壹週刊報導內容，但是各大報及電視都有報導，臺灣高等",
                ""
            ],
            [
                "法院也判決壹週刊無罪。伊這樣說只是選舉的攻防，而且與",
                ""
            ],
            [
                "公共利益有關，因為這是選民關心的事項等語。",
                ""
            ],
            [
                "五、經查：",
                ""
            ],
            [
                "誹謗罪或公職人員選舉罷免法第93條、第55條第3款部分：",
                ""
            ],
            [
                "被告甲○○於96年12月23日14時50分許，在立法委員候選",
                ""
            ],
            [
                "人洪玉欽成立新營競選總部之不特定多數人得以共聞共見",
                ""
            ],
            [
                "之成立大會上，於演講時對不特定之選民表示：「我們看",
                ""
            ],
            [
                "她（指乙○○）掛在電線桿上，這種相片，就快50歲了，",
                ""
            ],
            [
                "這樣風騷，在臺北這樣風騷，我在說什麼，你們大家知，",
                ""
            ],
            [
                "你們都在笑了」等語。被告丙○○則隨即附和稱：「討客",
                ""
            ],
            [
                "兄啦，講出來，怕什麼」等語乙節，固據被告甲○○、丙",
                ""
            ],
            [
                "○○坦承在卷可按，並有告訴人所提出之演說過程錄音光",
                ""
            ],
            [
                "碟及錄音譯文在卷可稽。告訴人乙○○指訴被告甲○○、",
                ""
            ],
            [
                "丙○○分別在競選造勢場合指摘告訴人「風騷」、「討客",
                ""
            ],
            [
                "兄」等言論，與事實相符，應堪採信。",
                ""
            ],
            [
                "查壹週刊雜誌第118期（92年8月28日出刊）封面，以主標",
                ""
            ],
            [
                "題「乙○○爆不倫姐弟戀」、次標題「立委、小官員車上",
                ""
            ],
            [
                "激吻」為主題，於內文第26頁至第32頁刊載「女立委小官",
                ""
            ],
            [
                "員車上激吻」、「乙○○爆不倫姐弟戀」、「貼臉擁抱」",
                ""
            ],
            [
                "　、「車內激吻」、「共享霜淇淋」及「．．．8月19日及2",
                ""
            ],
            [
                "6日，連著兩個星期二，本刊直擊乙○○不但與蔡倩傑親",
                ""
            ],
            [
                "密共享一支霜淇淋，在國父紀念館散心，甚至在車內激吻",
                ""
            ],
            [
                "，兩人爆出了姊弟不倫戀‧‧‧」等文字。同日蘋果日報",
                ""
            ],
            [
                "A7版亦刊載以「乙○○爆不倫姐弟戀」、「相差11歲，每",
                ""
            ],
            [
                "周幽會，車內激吻」等標題之報導等情，有壹週刊雜誌第",
                ""
            ],
            [
                "118期及蘋果日報剪報各1份附卷可稽（原審卷第38-43頁",
                ""
            ],
            [
                "、第72頁）。告訴人閱覽後對壹週刊負責人裴偉提出誹謗",
                ""
            ],
            [
                "告訴，經臺灣臺北地方法院判處拘役30日，嗣經上訴，經",
                ""
            ],
            [
                "臺灣高等法院撤銷原判決，改諭知裴偉無罪確定等情，有",
                ""
            ],
            [
                "臺灣臺北地方法院93年度易字第795號判決及臺灣高等法",
                ""
            ],
            [
                "院95年度上易字第621號判決各1份在卷可稽（原審卷第10",
                ""
            ],
            [
                "5-119頁）。蘋果日報旋於95年5月10日報導「爆姐弟戀、",
                ""
            ],
            [
                "共享霜淇淋，高院改判」、「乙○○案壹週刊總編無罪」",
                ""
            ],
            [
                "，亦有剪報1份在卷可憑（原審卷第73頁）。",
                ""
            ],
            [
                "被告甲○○於選舉造勢場合演講時對選民表示：「我們看",
                ""
            ],
            [
                "她（指乙○○）掛在電線桿上，這種相片，就快50歲了，",
                ""
            ],
            [
                "這樣風騷，在臺北這樣風騷，我在說什麼，你們大家知，",
                ""
            ],
            [
                "你們都在笑了」等語。被告丙○○則隨即附和稱：「討客",
                ""
            ],
            [
                "兄啦，講出來，怕什麼」等語，均未就具體事實有何指摘",
                ""
            ],
            [
                "或傳述，僅以抽象、不具體之方式，泛詞批評。被告二人",
                ""
            ],
            [
                "上開言論，顯均係針對壹週刊上開有關告訴人乙○○之報",
                ""
            ],
            [
                "導，依個人價值判斷提出主觀且與事實有關連的意見或評",
                ""
            ],
            [
                "論。被告甲○○辯稱：陳述目的只是就壹週刊報導內容評",
                ""
            ],
            [
                "論；被告丙○○辯稱：伊雖未看過壹週刊報導內容，但是",
                ""
            ],
            [
                "各大報及電視都有報導這樣說只是選舉的攻防等語，應與",
                ""
            ],
            [
                "事實相符，應堪採信。而上開所謂「不倫姐弟戀」之報導",
                ""
            ],
            [
                "，經壹週刊報導，報紙轉載、電視新聞轉播等媒體傳送後",
                ""
            ],
            [
                "，業為公眾所週知。故被告甲○○於演講時方有：「．．",
                ""
            ],
            [
                "．我在說什麼，你們大家知，你們都在笑了」之語。此外",
                ""
            ],
            [
                "，告訴人乙○○復為當時現任已婚立法委員身分，就家庭",
                ""
            ],
            [
                "倫理相關議題之意向、態度，均為選民所關注。被告上開",
                ""
            ],
            [
                "「風騷」、「討客兄」的評論，用詞縱有未當，但仍與公",
                ""
            ],
            [
                "共利益有關。被告等於告訴人乙○○之競選對手洪玉欽之",
                ""
            ],
            [
                "競選造勢場合，批評告訴人「風騷」、「討客兄」，所為",
                ""
            ],
            [
                "言論既係根據壹週刊上開報導，壹週刊負責人裴偉並經法",
                ""
            ],
            [
                "院判決無罪確定。所為上開評論，既非無的放矢，更與公",
                ""
            ],
            [
                "益相關，自非專以損害告訴人名譽為唯一目的。被告二人",
                ""
            ],
            [
                "辯稱並無誹謗故意，所為評論均有所本，且與公共利益相",
                ""
            ],
            [
                "關等語，應可採信。",
                ""
            ],
            [
                "綜上所述，被告二人所為上開「風騷」、「討客兄」等依",
                ""
            ],
            [
                "個人價值判斷所為主觀意見或評論，係依據眾所周知之報",
                ""
            ],
            [
                "導，該報導內容業經法院判決並無誹謗告訴人名譽，屬言",
                ""
            ],
            [
                "論自由範疇確定。被評論人即告訴人復為當時現任已婚之",
                ""
            ],
            [
                "立法委員，其就家庭倫理相關議題之意向、態度，均為選",
                ""
            ],
            [
                "民所關注，與公共利益有關。被告上開「風騷」、「討客",
                ""
            ],
            [
                "兄」的評論，並非專以損害告訴人名譽為唯一目的，揆之",
                ""
            ],
            [
                "上開合理評論原則，應認被告上開評論，並未逾越而無不",
                ""
            ],
            [
                "法，自不能以誹謗罪或公職人員選舉罷免法第93條、第55",
                ""
            ],
            [
                "條第3款相繩。",
                ""
            ],
            [
                "違反公職人員選舉罷免法第104條意圖使候選人不當選而散",
                ""
            ],
            [
                "播謠言罪部分：",
                ""
            ],
            [
                "按公職人員選舉罷免法第104條之意圖使候選人當選或不",
                ""
            ],
            [
                "當選而散播謠言罪，係以行為人在主觀上有使候選人當選",
                ""
            ],
            [
                "或不當選之犯意，在客觀上有以文字、圖畫、錄音、錄影",
                ""
            ],
            [
                "、演講或他法，散布謠言或傳播不實之事，足以生損害於",
                ""
            ],
            [
                "公眾或他人者，為構成要件。所謂「謠言」或「不實之事",
                ""
            ],
            [
                "」，係指該「捏造之語」或「虛構之事」，其內容出於故",
                ""
            ],
            [
                "意虛捏者而言（最高法院92年度台上字第7413號判決參照",
                ""
            ],
            [
                "）。故本條所定之傳播不實罪，在客觀上須有散布謠言或",
                ""
            ],
            [
                "傳播不實之事，始足成立。所謂散布謠言或傳播不實之事",
                ""
            ],
            [
                "，指散布或傳播虛構之具體事實之事；如未具體虛構事實",
                ""
            ],
            [
                "，僅泛詞公然嘲弄詆毀或抽象污衊侮辱他人，縱使引喻誇",
                ""
            ],
            [
                "張失當，雖不免成立他罪，尚難以本罪相繩（最高法院96",
                ""
            ],
            [
                "年度台上字第7695號判決）。",
                ""
            ],
            [
                "查被告二人所為上開「風騷」、「討客兄」等依個人價值",
                ""
            ],
            [
                "判斷所為主觀意見或評論，係依據壹週刊雜誌報導所為評",
                ""
            ],
            [
                "論，客觀上並無虛捏事實之行為。況該報導內容業經法院",
                ""
            ],
            [
                "判決，認定非屬「明知為不實之事項仍為捏造」之謠言或",
                ""
            ],
            [
                "不實事項，有上開判決書在卷可憑。且被告上開「風騷」",
                ""
            ],
            [
                "、「討客兄」的評論，主觀上既係依據業經法院判決認定",
                ""
            ],
            [
                "屬言論自由範疇之報導所為評論，亦乏犯罪之故意。揆之",
                ""
            ],
            [
                "上開說明，自不能以傳播不實謠言罪相繩。",
                ""
            ],
            [
                "被告甲○○被訴公然侮辱部分：按告訴乃論之罪，告訴人於",
                ""
            ],
            [
                "第一審辯論終結前，得撤回其告訴；又告訴乃論之罪未經告",
                ""
            ],
            [
                "訴，或經撤回者，應諭知不受理之判決，刑事訴訟法第238",
                ""
            ],
            [
                "條第1項、第303第3款分別定有明文。查本件告訴人乙○○",
                ""
            ],
            [
                "告訴被告甲○○公然侮辱部分，係觸犯刑法第309條第1項之",
                ""
            ],
            [
                "公然侮辱罪嫌，依同法第314條之規定，須告訴乃論。茲告",
                ""
            ],
            [
                "訴人乙○○業已就此部分撤回其告訴，有撤回告訴狀可稽（",
                ""
            ],
            [
                "見原審卷第51頁），依上開規定，自應為不受理判決之諭知",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "六、起訴書起訴被告甲○○涉犯刑法第309條第1項公然侮辱罪嫌",
                ""
            ],
            [
                "、同法第310條第1項之誹謗罪嫌、違反公職人員選舉罷免法",
                ""
            ],
            [
                "第55條第3款規定，應依同法第93條後段論處及同法第104條",
                ""
            ],
            [
                "之意圖使候選人不當選，以演講散布謠言及傳播不實之事等",
                ""
            ],
            [
                "罪嫌。另起訴被告丙○○涉犯刑法第310條第1項之誹謗罪嫌",
                ""
            ],
            [
                "、違反公職人員選舉罷免法第55條第3款規定，應依同法第9",
                ""
            ],
            [
                "3條後段論處及同法第104條之意圖使候選人不當選，以演講",
                ""
            ],
            [
                "散布謠言及傳播不實之事等罪嫌。並認被告二人所涉各罪，",
                ""
            ],
            [
                "均係以一行為觸犯數罪名，為想像競合犯，應從一重之違反",
                ""
            ],
            [
                "公職人員選舉罷免法第104條之罪處斷。原審認被告二人所",
                ""
            ],
            [
                "涉刑法第310條第1項誹謗罪與公職人員選罷法第104條之意",
                ""
            ],
            [
                "圖使候選人不當選散布虛構事實罪，應依法規競合法理，就",
                ""
            ],
            [
                "此二罪之間，擇一適用公職人員選罷法第104條規定論處（",
                ""
            ],
            [
                "最高法院87年度第6次刑事庭會議決議參照）。而告訴人乙",
                ""
            ],
            [
                "○○對被告甲○○所涉誹謗及公然侮辱部分，均於原審撤回",
                ""
            ],
            [
                "告訴，有撤回告訴狀在卷可稽（見原審卷第51頁），惟依法",
                ""
            ],
            [
                "規競合法理，僅就公職人員選舉罷免法第104條部分於主文",
                ""
            ],
            [
                "為無罪之諭知，並於理由欄中說明不另就誹謗罪部分為不受",
                ""
            ],
            [
                "理判決之諭知。至被告甲○○被訴公職人員選罷法第104條",
                ""
            ],
            [
                "之意圖使候選人不當選散布虛構事實罪，與刑法309條公然",
                ""
            ],
            [
                "侮辱罪，兩罪間仍具想像競合關係，被訴意圖使候選人不當",
                ""
            ],
            [
                "選散布虛構事實罪部分，既經諭知無罪，與刑法309條公然",
                ""
            ],
            [
                "侮辱罪間，已無全部一部關係，爰就公然侮辱罪部分，另為",
                ""
            ],
            [
                "不受理判決之諭知。經核原無不合，上訴人仍執前詞，提起",
                ""
            ],
            [
                "本件上訴，固無理由。惟按審判期日之訴訟程序，專以審判",
                ""
            ],
            [
                "筆錄為證，該項筆錄，應由審判長簽名，審判長有事故時，",
                ""
            ],
            [
                "由資深陪席法官簽名，並附記其事由，刑事訴訟法第47條、",
                ""
            ],
            [
                "第46條定有明文。卷查原審98年4月24日審判筆錄及98年5月",
                ""
            ],
            [
                "8日宣判筆錄，本件係合議制審判之案件，均未經由審判長",
                ""
            ],
            [
                "簽名，亦未附記其不能簽名之事由，卻逕由受命法官簽名，",
                ""
            ],
            [
                "此不但影響該項審判筆錄不能據為裁判之基礎，其法院組織",
                ""
            ],
            [
                "之是否合法，亦無從審查，原審踐行之訴訟程序，已難謂無",
                ""
            ],
            [
                "瑕疵可指。上訴人提起上訴，固無理由，惟原判決既有上開",
                ""
            ],
            [
                "違法，亦屬無可維持，應由本院撤銷原判決，自為判決如主",
                ""
            ],
            [
                "文第二、三項所示。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第369條第1項前段，第364條，第301",
                ""
            ],
            [
                "條第1項，第303條第1項第3款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官劉欽銘到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　98　　年　　10 　月　　 7 　　日",
                ""
            ],
            [
                "刑事第六庭  審判長法　官  董武全",
                ""
            ],
            [
                "法　官  賴純慧",
                ""
            ],
            [
                "法　官  林英志",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決應於收受本判決後十日內向本院提出上訴書",
                ""
            ],
            [
                "，其未敘述上訴理由者並得於提起上訴後十日內向本院補提理由",
                ""
            ],
            [
                "書。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　書記官  魏安里",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,98,台上,7514,20091210": [
            [
                "最高法院刑事判決　　　　　　九十八年度台上字第七五一四號",
                ""
            ],
            [
                "上　訴　人　台灣高等法院台南分院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "　　　　　　乙○○",
                ""
            ],
            [
                "上列上訴人因被告等違反公職人員選舉罷免法等罪案件，不服台",
                ""
            ],
            [
                "灣高等法院台南分院中華民國九十八年十月七日第二審判決（九",
                ""
            ],
            [
                "十八年度選上訴字第七四九號，起訴案號：台灣台南地方法院檢",
                ""
            ],
            [
                "察署九十七年度選偵字第六七號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "　　理　由",
                ""
            ],
            [
                "一、被告甲○○意圖使候選人不當選而散播謠言及傳播不實之事",
                ""
            ],
            [
                "及被告乙○○部分：",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由不得為之；是提起第三審上訴，應以原判決違",
                ""
            ],
            [
                "背法令為理由，係屬法定要件；如果上訴理由書狀並未依據卷內",
                ""
            ],
            [
                "訴訟資料具體指摘原判決不適用何種法則或如何適用不當；或所",
                ""
            ],
            [
                "指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法",
                ""
            ],
            [
                "情形不相適合；均應認其上訴為違背法律上之程式，予以駁回。",
                ""
            ],
            [
                "本件原判決撤銷第一審分別諭知被告甲○○無罪、不受理及被告",
                ""
            ],
            [
                "乙○○無罪之判決，改判仍分別諭知被告乙○○無罪及被告甲○",
                ""
            ],
            [
                "○被訴意圖使候選人不當選而散播謠言（及傳播不實之事）部分",
                ""
            ],
            [
                "無罪、被訴公然侮辱部分公訴不受理（甲○○公然侮辱部分，屬",
                ""
            ],
            [
                "不得上訴於第三審之罪，另從程序上駁回，詳如後述）。檢察官",
                ""
            ],
            [
                "之上訴意旨略稱：（一）原判決採信甲○○辯稱：伊選舉演講時",
                ""
            ],
            [
                "陳述系爭言論之目的，只是就「壹週刊」報導內容為評論云云，",
                ""
            ],
            [
                "認定系爭「風騷」、「討客兄」等評論，主觀上係依據業經法院",
                ""
            ],
            [
                "判決認定屬言論自由範疇之報導所為之評論，並非專以損害告訴",
                ""
            ],
            [
                "人葉宜津之名譽為唯一目的，且與公共利益有關，自不能以誹謗",
                ""
            ],
            [
                "罪或公職人員選舉罷免法相繩。然其理由既說明：「甲○○於選",
                ""
            ],
            [
                "舉造勢場合演講時對選民表示『我們看她（指葉宜津）掛在電線",
                ""
            ],
            [
                "桿上，這種相片，就快五十歲了，這樣風騷，在台北這樣風騷，",
                ""
            ],
            [
                "我說什麼，你們大家知，你們都笑了』。乙○○則隨時附和稱：",
                ""
            ],
            [
                "『討客兄啦，講出來，怕什麼』，均未就具體事實有何指摘或傳",
                ""
            ],
            [
                "述，僅以抽象、不具體之方式，泛詞批評」，即意指被告等之言",
                ""
            ],
            [
                "論「均未就具體事實為指摘或傳述，僅以抽象、不具體之方式，",
                ""
            ],
            [
                "泛詞批評」，則何以該判決又謂：「被告等所為系爭『風騷』、",
                ""
            ],
            [
                "『討客兄』等言論，並非專以損害告訴人名譽為唯一目的，且係",
                ""
            ],
            [
                "與公共利益有關之『評論』」，顯然相互矛盾，有所載理由矛盾",
                ""
            ],
            [
                "之違法。（二）刑法第三百十一條第三款所稱：「對於可受公評",
                ""
            ],
            [
                "之事，而為適當之評論者」之阻卻違法事由，其目的在維護善意",
                ""
            ],
            [
                "發表意見之自由。惟判斷是否為善意之評論，係以表達意見人是",
                ""
            ],
            [
                "否針對公眾利益有關之事項表達意見或評論，其動機應非以貶損",
                ""
            ],
            [
                "被評論人名譽為其唯一主要之目的，始可認定其評論為善意。然",
                ""
            ],
            [
                "觀諸被告等於案發時，針對告訴人所發表之言論，甲○○係向不",
                ""
            ],
            [
                "特定選民表示：「我們看她（指告訴人）掛在電線桿上，這種相",
                ""
            ],
            [
                "片，就快五十歲了，這樣風騷，在台北這樣風騷，我說什麼，你",
                ""
            ],
            [
                "們大家知，你們都笑了」，從頭到尾均係以曖昧、輕佻之言詞及",
                ""
            ],
            [
                "語氣，對告訴人作人身攻擊。繼而乙○○更是污衊告訴人「討客",
                ""
            ],
            [
                "兄」，渠二人始終未就「壹週刊」報導事件之前因後果作評論，",
                ""
            ],
            [
                "或提出客觀意見及解釋，顯係為醜化告訴人之攻擊之行為，難認",
                ""
            ],
            [
                "被告等係依其個人主觀價值判斷，而對具體事實為合理之評論或",
                ""
            ],
            [
                "表示意見。（三）被告等雖辯稱：關於告訴人被傳播、評論之系",
                ""
            ],
            [
                "爭事實，前經「壹週刊」首先報導，並經其他媒體轉載傳播云云",
                ""
            ],
            [
                "。惟「壹週刊」報導之內容，因非真實，業經告訴人對該週刊代",
                ""
            ],
            [
                "表人兼總編輯裴偉提出誹謗告訴，並經台灣台北地方法院檢察署",
                ""
            ],
            [
                "檢察官提起公訴。而被告等身為政治人物，明知「壹週刊」追求",
                ""
            ],
            [
                "銷售量之一貫技倆即係以杜撰虛構，甚至惡意設計之手段，對公",
                ""
            ],
            [
                "眾人物為之不實報導，其報導內容多非真實，不謹慎求證，反",
                ""
            ],
            [
                "而以更不堪之「討客兄」字眼，污衊告訴人。至所謂「討客兄」",
                ""
            ],
            [
                "係指有通姦行為，然「壹週刊」僅係以「共享冰淇淋」、「車內",
                ""
            ],
            [
                "激吻」等字樣，誤導讀者以為告訴人有不倫之戀，並未明白刊載",
                ""
            ],
            [
                "告訴人有「討客兄」之行為，被告等顯有使告訴人不當選之犯意",
                ""
            ],
            [
                "。且被告等於公開場合故意以不實之事指摘、傳述足以損毀告訴",
                ""
            ],
            [
                "人名譽之言語，且所述與公益明顯無關，亦非「合理評論原則」",
                ""
            ],
            [
                "所保護之客體。則被告等之系爭言論，應具實質惡意。渠等主張",
                ""
            ],
            [
                "：係根據「壹週刊」之報導，而為前述言論，該等陳述有相當根",
                ""
            ],
            [
                "據，並非捏造或杜撰之謠言等語，實係事後意圖卸責之詞等語。",
                ""
            ],
            [
                "惟查：原判決依憑調查證據之結果並綜合卷內證據資料，認定：",
                ""
            ],
            [
                "「被告等所為系爭『風騷』、『討客兄』等依個人價值判斷所為",
                ""
            ],
            [
                "之主觀意見或評論，係依據『壹週刊』報導所為之評論，客觀上",
                ""
            ],
            [
                "並非虛偽或捏造事實。況該報導內容業經法院確定判決認定非屬",
                ""
            ],
            [
                "『明知為不實之事項仍為捏造』之謠言或不實事項，有該判決書",
                ""
            ],
            [
                "在卷可憑。且被告等前揭『風騷』、『討客兄』之評論，主觀上",
                ""
            ],
            [
                "既係依據業經法院判決確定認屬言論自由範疇之報導所為的評論",
                ""
            ],
            [
                "，亦乏犯罪之故意，自不能以散播謠言或傳播不實之事罪相繩」",
                ""
            ],
            [
                "，已於理由內詳敘其調查證據之結果及取捨證據認定之理由。從",
                ""
            ],
            [
                "形式上觀察，原判決並無理由矛盾及採證違背證據法則等違背法",
                ""
            ],
            [
                "令之情形。檢察官上訴意旨（三）置原判決理由內已詳予說明之",
                ""
            ],
            [
                "事項於不顧，徒憑己意，仍執原判決已詳予說明非屬謠言或明知",
                ""
            ],
            [
                "不實仍予捏造之事，任指原判決違法，自不足以辨識原判決該部",
                ""
            ],
            [
                "分已具備違背法令之形式要件。至於原判決理由說明：「甲○○",
                ""
            ],
            [
                "於選舉造勢場合演講時對選民表示『我們看她（指葉宜津）掛在",
                ""
            ],
            [
                "電線桿上，這種相片，就快五十歲了，這樣風騷，在台北這樣風",
                ""
            ],
            [
                "騷，我說什麼，你們大家知，你們都笑了』。乙○○則隨時附和",
                ""
            ],
            [
                "稱：『討客兄啦，講出來，怕什麼』，均未就具體事實有何指摘",
                ""
            ],
            [
                "或傳述，僅以抽象、不具體之方式，泛詞批評」；乃意指被告等",
                ""
            ],
            [
                "對告訴人所指摘者，均非具體之事實，而係分別以曖眛語氣或「",
                ""
            ],
            [
                "風騷」、「討客兄」等不具體言詞，對告訴人加以批評；而其理",
                ""
            ],
            [
                "由內另記載：「被告等所為系爭『風騷』、『討客兄』等言論，",
                ""
            ],
            [
                "並非專以損害告訴人葉宜津名譽為唯一目的，且與公共利益有關",
                ""
            ],
            [
                "之『評論』」，乃意指被告等所為之前揭指摘與公共利益攸關，",
                ""
            ],
            [
                "非謂渠等分別以曖眛語氣或「風騷」、「討客兄」等言語，對告",
                ""
            ],
            [
                "訴人所為之指摘，均已指明其具體事實，其間並無矛盾可言。檢",
                ""
            ],
            [
                "察官上訴意旨（一）執此指摘原判決理由矛盾，自非依據卷內資",
                ""
            ],
            [
                "料而為主張。綜上所論，本件檢察官就原判決關於甲○○意圖使",
                ""
            ],
            [
                "候選人不當選而散播謠言及傳播不實之事及乙○○等部分之上訴",
                ""
            ],
            [
                "，均屬違背法律上之程式，俱予駁回。至於原判決依檢察官起訴",
                ""
            ],
            [
                "之事實，認與被告等意圖使候選人不當選而散播謠言及傳播不實",
                ""
            ],
            [
                "之事部分，分別有法規競合關係（即被告等被訴涉犯刑法第三百",
                ""
            ],
            [
                "十條第一項誹謗部分）或想像競合犯關係（即乙○○被訴涉犯刑",
                ""
            ],
            [
                "法第三百零九條第一項公然侮辱部分）等部分，起訴書認係分別",
                ""
            ],
            [
                "涉犯刑法第三百十條第一項之誹謗或同法第三百零九條第一項之",
                ""
            ],
            [
                "公然侮辱等罪。經查刑法第三百十條第一項誹謗罪之法定本刑為",
                ""
            ],
            [
                "一年以下有期徒刑、拘役或五百元以下罰金、同法第三百零九條",
                "五百元"
            ],
            [
                "第一項公然侮辱罪，其法定本刑則為拘役或三百元以下罰金，均",
                "三百元"
            ],
            [
                "屬於刑事訴訟法三百七十六條第一款所列之罪；檢察官就與之有",
                ""
            ],
            [
                "法規競合或想像競合犯關係之意圖使候選人不當選而散播謠言及",
                ""
            ],
            [
                "傳播不實之事部分之上訴，既不合法，自無從就上開輕罪部分併",
                ""
            ],
            [
                "為實體上審判，此等部分既經第二審判決，自均不得上訴於第三",
                ""
            ],
            [
                "審法院，檢察官竟仍就此等部分提起上訴，並以上訴意旨（二）",
                ""
            ],
            [
                "指摘原判決適用刑法第三百十一條第三款部分於法有違，自非適",
                ""
            ],
            [
                "法，併予駁回。",
                ""
            ],
            [
                "二、甲○○公然侮辱部分：",
                ""
            ],
            [
                "按「最重本刑為三年以下有期徒刑、拘役或專科罰金之罪，經第",
                ""
            ],
            [
                "二審判決者，不得上訴於第三審法院」，為刑事訴訟法第三百七",
                ""
            ],
            [
                "十六條第一款所明定。甲○○被訴公然侮辱部分，檢察官係起訴",
                ""
            ],
            [
                "甲○○涉犯刑法第三百零九條第一項之公然侮辱罪，經查刑法第",
                ""
            ],
            [
                "三百零九條第一項公然侮辱罪之法定本刑為拘役或三百元以下罰",
                "三百元"
            ],
            [
                "金，屬於刑事訴訟法第三百七十六條第一款所列之案件，此部分",
                ""
            ],
            [
                "既經第二審判決，自不得上訴於第三審法院，檢察官就此不得上",
                ""
            ],
            [
                "訴於第三審法院之罪，竟復提起上訴，顯為法所不許，併予駁回",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十八　年　十二　　月　　十　　日",
                ""
            ],
            [
                "最高法院刑事第七庭",
                ""
            ],
            [
                "審判長法官  林　永　茂",
                ""
            ],
            [
                "法官  吳　昆　仁",
                ""
            ],
            [
                "法官  蘇　振　堂",
                ""
            ],
            [
                "法官  蕭　仰　歸",
                ""
            ],
            [
                "法官  林　立　華",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十八　年　十二　　月　 十七　 日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}