{
    "id": "TNDM,95,訴,1800,20070816,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TNDM%2C95%2C%E8%A8%B4%2C1800%2C20070816%2C1",
    "history": {
        "TNDM,95,訴,1800,20070816,1": [
            [
                "臺灣臺南地方法院刑事判決　　　　　　　95年度訴字第1800號",
                ""
            ],
            [
                "公　訴　人　臺灣臺南地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　乙○○",
                ""
            ],
            [
                "選任辯護人　王進輝律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法等案件，經檢察官提起公訴",
                ""
            ],
            [
                "（九十五年度選偵字第九四號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "李志強意圖使候選人當選，以文字傳播不實之事，足以生損害於",
                ""
            ],
            [
                "公眾，處有期徒刑壹年，褫奪公權貳年；減為有期徒刑陸月，褫",
                ""
            ],
            [
                "奪公權壹年，徒刑如易科罰金，以參佰元折算壹日。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○○原於民國九十五年六月間擔任中國國民黨臺南縣永康",
                ""
            ],
            [
                "市黨部（下稱國民黨永康市黨部，且中國國民黨下稱國民黨",
                ""
            ],
            [
                "）成功里區分部書記一職，金冠宏、甲○○、丁○○及戊○",
                ""
            ],
            [
                "○○均同為臺南縣永康市成功里（下稱成功里）之國民黨籍",
                ""
            ],
            [
                "里長候選人，乙○○明知國民黨就該次成功里里長選舉，係",
                ""
            ],
            [
                "開放黨員自由參選，並不提名特定候選人而予以支持輔選，",
                ""
            ],
            [
                "然乙○○意圖使其支持之金冠宏得以順利當選，竟在九十五",
                ""
            ],
            [
                "年六月十一日成功里里長投票選舉（下稱本件成功里里長選",
                ""
            ],
            [
                "舉）之前，未獲國民黨永康市黨部之授權或同意，冒用國民",
                ""
            ],
            [
                "黨永康市黨部名義及內部之發文文號，製作如附表一所示九",
                ""
            ],
            [
                "十五年六月一日永組字第０五八號函文內容，以文字表徵國",
                ""
            ],
            [
                "民黨永康市黨部將對金冠宏輔選，且請國民黨籍之黨員投票",
                ""
            ],
            [
                "支持輔選對象金冠宏此等不實之事，並將上開偽造之函文裝",
                ""
            ],
            [
                "放於國民黨永康市黨部使用之信封內，發送於成功里所屬之",
                ""
            ],
            [
                "國民黨籍選舉權人（地方黨部及黃復興黨部之黨員合計約有",
                ""
            ],
            [
                "三百多人）而行使該偽造之函文，藉以傳播上揭函文內所載",
                ""
            ],
            [
                "之不實事項，足以生損害於選舉之公平性及國民黨永康市黨",
                ""
            ],
            [
                "部之權益。",
                ""
            ],
            [
                "二、案經甲○○、丁○○及戊○○○訴由臺灣臺南地方法院檢察",
                ""
            ],
            [
                "署檢察官及同署檢察官自動檢舉偵辦。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按被告以外之人於偵查中向檢察官所為陳述，除顯有不可信",
                ""
            ],
            [
                "之情況者外，得為證據，刑事訴訟法第第一百五十九條之一",
                ""
            ],
            [
                "第二項定有明文。偵查中對被告以外之人（包括證人、鑑定",
                ""
            ],
            [
                "人、告訴人、被害人及共同被告等）所為之偵查筆錄，性質",
                ""
            ],
            [
                "上雖屬傳聞證據，惟現階段刑事訴訟法規定檢察官代表國家",
                ""
            ],
            [
                "偵查犯罪、實施公訴，依法有訊問被告、證人及鑑定人之權",
                ""
            ],
            [
                "，證人、鑑定人且須具結，而實務運作時，檢察官偵查中向",
                ""
            ],
            [
                "被告以外之人所取得之陳述，原則上均能遵守法律規定，不",
                ""
            ],
            [
                "致違法取供，其可信度極高，職是，被告以外之人前於偵查",
                ""
            ],
            [
                "中已具結而為證述，除反對該項供述得具有證據能力之一方",
                ""
            ],
            [
                "，已釋明「顯有不可信之情況」之理由外，應有證據能力。",
                ""
            ],
            [
                "甲○○、丁○○、戊○○○、金冠宏、丙○○、陳式輝於偵",
                ""
            ],
            [
                "查中之經具結後之證述，其等陳述過程既未受其他外力影響",
                ""
            ],
            [
                "，摻入虛偽之可能性甚低，亦無違法取證情事，係屬真意陳",
                ""
            ],
            [
                "述，於客觀上顯無不可信之情況，依上開規定，應認具有證",
                ""
            ],
            [
                "據能力。又甲○○、丁○○、戊○○○之警詢，以及附表一",
                ""
            ],
            [
                "、二所示之函文、國民黨永康市黨部聲明書及國民黨永康市",
                ""
            ],
            [
                "黨部九十六年四月二十六日永組字第十九號函各一份，檢察",
                ""
            ],
            [
                "官、被告及辯護人於本院調查證據時，均未聲明異議，本院",
                ""
            ],
            [
                "審酌上開言詞及書面陳述作成之情況，認為適當，依刑事訴",
                ""
            ],
            [
                "訟法第一百五十九條之五第二項規定，得為證據。",
                ""
            ],
            [
                "二、訊據被告對於其原於九十五年六月間擔任國民黨永康市黨部",
                ""
            ],
            [
                "成功里區分部書記一職，而金冠宏、甲○○、丁○○及戊○",
                ""
            ],
            [
                "○○均同為成功里之國民黨籍里長候選人，且被告知悉國民",
                ""
            ],
            [
                "黨就本件成功里里長選舉，係開放黨員自由參選，並不提名",
                ""
            ],
            [
                "特定候選人而予以支持輔選，然其為圖使其所支持之金冠宏",
                ""
            ],
            [
                "得以順利當選，於九十五年六月十一日本件成功里里長選舉",
                ""
            ],
            [
                "投票之前，未獲國民黨永康市黨部之授權或同意，製作如附",
                ""
            ],
            [
                "表一所示日期、文號及內容之函文，並裝放於國民黨永康市",
                ""
            ],
            [
                "黨部使用之信封內，發送予成功里所屬之國民黨籍選舉權人",
                ""
            ],
            [
                "等情，固為坦承，惟矢口否認犯行，並辯稱：因為國民黨就",
                ""
            ],
            [
                "本件成功里里長選舉，係開放競選而不支持特定之國民黨籍",
                ""
            ],
            [
                "之里長候選人，而我支持國民黨籍之里長候選人金冠宏，遂",
                ""
            ],
            [
                "以成功里區分部書記之名義，製作發送附表一所示之函文予",
                ""
            ],
            [
                "成功里所屬之國民黨籍選舉權人，拜託該里之國民黨籍選舉",
                ""
            ],
            [
                "權人能投票支持金冠宏，該函文是信件而非文宣，且只對該",
                ""
            ],
            [
                "里之國民黨籍選舉權人發送，而非對外任意散發，我並無行",
                ""
            ],
            [
                "使偽造私文書及觸犯公職人員選舉罷免法第九十二條規定之",
                ""
            ],
            [
                "犯行云云。經查：",
                ""
            ],
            [
                "被告於九十五年六月十一日本件成功里里長選舉投票之前，",
                ""
            ],
            [
                "製作如附表一所示日期、文號及內容之函文，並裝放於國民",
                ""
            ],
            [
                "黨永康市黨部使用之信封內，發送予成功里所屬之國民黨籍",
                ""
            ],
            [
                "選舉權人等情，為被告所坦承，核與證人甲○○、丁○○、",
                ""
            ],
            [
                "戊○○○於警詢、偵訊中陳述之情節相符（見偵Ａ卷第十九",
                ""
            ],
            [
                "頁、第二二頁、第二五頁、第二六頁、第三七頁、第三八頁",
                ""
            ],
            [
                "），並有附表一所示函文，以及裝放該函文發送予成功里之",
                ""
            ],
            [
                "國民黨籍選舉權人而屬國民黨永康市黨部使用之信封各一份",
                ""
            ],
            [
                "可稽（見偵Ａ卷第五頁、第二八頁）。",
                ""
            ],
            [
                "證人即國民黨永康市黨部主任丙○○於偵訊及審理中證稱：",
                ""
            ],
            [
                "國民黨係有提名才有全力輔選之事，然對於本件成功里里長",
                ""
            ],
            [
                "選舉係採開放競選，並未提名支持特定之里長候選人，也未",
                ""
            ],
            [
                "進行輔選，由黨員自由選舉，國民黨永康市黨部並未要求黨",
                ""
            ],
            [
                "員支持金冠宏，成功里區分部應與國民黨永康市黨部立場一",
                ""
            ],
            [
                "致開放競選等語（見偵Ｂ卷第十頁，審理卷第六九頁、七十",
                ""
            ],
            [
                "七二頁、七三頁），再被告身為國民黨永康市黨部成功里區",
                ""
            ],
            [
                "分部書記，對於國民黨提名輔選之政策應相當清楚，且其亦",
                ""
            ],
            [
                "坦稱知悉國民黨對於本件成功里里長選舉係採開放競選，並",
                ""
            ],
            [
                "未提名支持特定之里長候選人及對之輔選，不拘束黨員等語",
                ""
            ],
            [
                "至明，足見國民黨永康市黨部基於對本件成功里里長選舉採",
                ""
            ],
            [
                "取開放競選，不提名支持特定之里長候選人而任由黨員自由",
                ""
            ],
            [
                "選擇支持人選之態度，自無所謂須執行發動或請託成功里國",
                ""
            ],
            [
                "民黨選舉權人支持成功里里長候選人金冠宏，而對之進行輔",
                ""
            ],
            [
                "選之任務存在。",
                ""
            ],
            [
                "再者證人即國民黨永康市黨部考紀常委陳式輝於偵訊中證稱",
                ""
            ],
            [
                "：被告不能以國民黨永康市黨部名義擅自發文等語（見偵Ｂ",
                ""
            ],
            [
                "卷第十頁），且丙○○除於偵訊及審理中證稱：若要用國民",
                ""
            ],
            [
                "黨永康市黨部名義發函，必須經過我，被告並無權代表國民",
                ""
            ],
            [
                "黨永康市黨部名義發函，如附表一所示函文，並非國民黨永",
                ""
            ],
            [
                "康市黨部所發，國民黨永康市黨部所製發之九十五年六月一",
                ""
            ],
            [
                "日永組字第０五八號函文，係如附表二所示格式內容，針對",
                ""
            ],
            [
                "成功里以外、國民黨提名之永康市里長、市民代表候選人進",
                ""
            ],
            [
                "行輔選而請黨員支持之函文，因為成功里係開放競選，未在",
                ""
            ],
            [
                "該里提名里長候選人，故國民黨永康市黨部未向成功里發送",
                ""
            ],
            [
                "相同格式內容之函文，且被告發送如附表一所示函文之時，",
                ""
            ],
            [
                "國民黨永康市黨部並不知情等語外，尚於審理中證稱：以國",
                ""
            ],
            [
                "民黨永康市黨部之立場，未提名即不會輔選，若被告事先告",
                ""
            ],
            [
                "訴國民黨永康市黨部要以國民黨永康市黨部名義發送如附表",
                ""
            ],
            [
                "一所示函文支持金冠宏，我不會同意，且就附表一所示函文",
                ""
            ],
            [
                "說明欄第一項、第二項表示指定支持金冠宏及要全力輔選之",
                ""
            ],
            [
                "內容，以國民黨永康市黨部之立場不會同意，因為會對成功",
                ""
            ],
            [
                "里其他報准參選之里長候選人造成不公平等語（見偵Ｂ卷第",
                ""
            ],
            [
                "十頁，審理卷第六八頁至七二頁），並有附表二所示由國民",
                ""
            ],
            [
                "黨永康市黨部製發之九十五年六月一日永組字第０五八號函",
                ""
            ],
            [
                "文一份可憑（見偵Ａ卷第二八頁）。可見被告並無自行以國",
                ""
            ],
            [
                "民黨永康市黨部名義對外發文之權限，且國民黨永康市黨部",
                ""
            ],
            [
                "既未製作發送附表一所示之函文，亦從未同意或授權被告得",
                ""
            ],
            [
                "以製作發送附表一所示之函文。",
                ""
            ],
            [
                "復依附表一所示被告製發之函文之格式內容，對照附表二所",
                ""
            ],
            [
                "示由國民黨永康市黨部所製針對成功里以外、國民黨提名之",
                ""
            ],
            [
                "永康市里長、市民代表候選人進行輔選而請黨員支持之函文",
                ""
            ],
            [
                "，附表一所示函文，除將附表二所示函文之說明欄第一項之",
                ""
            ],
            [
                "里長候選人換為「號金冠宏」，且僅於函文最後加上「成",
                ""
            ],
            [
                "功區里區分部書記乙○○拜託」之詞，以及未蓋有國民黨永",
                ""
            ],
            [
                "康市黨部之關防外，其餘不論在發函人名義、日期、字號等",
                ""
            ],
            [
                "格式及用詞用語，均與附表二所示真正由國民黨永康市黨部",
                ""
            ],
            [
                "製發之函文完全相同，亦即被告製發之附表一所示函文，格",
                ""
            ],
            [
                "式上完全套用附表二所示真正由國民黨永康市黨部製發之函",
                ""
            ],
            [
                "文，縱然在附表一所示函文最後加上「成功區里區分部書記",
                ""
            ],
            [
                "乙○○拜託」之詞，該函文在外觀上仍以國民黨永康市黨部",
                ""
            ],
            [
                "名義為發函人，並使用國民黨永康市黨部之發文字號，且丙",
                ""
            ],
            [
                "○○於審理中尚稱：（問：依附表一所示函文，抬頭寫國民",
                ""
            ],
            [
                "黨永康市黨部，文號亦為國民黨永康市黨部之文號，就一般",
                ""
            ],
            [
                "黨員來看，能否判斷這是國民黨永康市黨部，還是被告個人",
                ""
            ],
            [
                "之發函？）我覺得會混淆，一般黨員不會去注意有無關防，",
                ""
            ],
            [
                "整個看起來會有誤為係國民黨永康市黨部發函之問題，且在",
                ""
            ],
            [
                "本件成功里里長選舉於星期六結束後，星期一即有成功里里",
                ""
            ],
            [
                "長候選人質疑國民黨永康市黨部立場不客觀、不公正，之前",
                ""
            ],
            [
                "要開放競選，後來卻發附表一所示之函，我說這不是國民黨",
                ""
            ],
            [
                "永康市黨部所發，且寫聲明書表明等語（見審理卷第七四頁",
                ""
            ],
            [
                "），並有表明附表一所示函文並非國民黨永康市黨部所發之",
                ""
            ],
            [
                "聲明書一份可憑（見偵Ａ卷第四六頁），堪認附表一所示函",
                ""
            ],
            [
                "文，業足使一般國民黨黨員，甚而連本件成功里里長候選人",
                ""
            ],
            [
                "都產生係由國民黨永康市黨部製發之認知，亦即附表一所示",
                ""
            ],
            [
                "函文，從外觀格式上已足以對外表彰係由國民黨永康市黨部",
                ""
            ],
            [
                "製發，而非被告個人名義所製發之函文。",
                ""
            ],
            [
                "則由附表一所示函文之外觀格式，已足以對外表彰係由國民",
                ""
            ],
            [
                "黨永康市黨部製發之意，而該函文之主旨，又表示發函之目",
                ""
            ],
            [
                "的在於請黨員配合國民黨永康市黨部輔選事務，以求在里長",
                ""
            ],
            [
                "選舉全面勝選之意旨，且緊接在同函文之說明欄內，即明白",
                ""
            ],
            [
                "指出投票支持成功里里長候選人金冠宏同志，並請黨員全力",
                ""
            ],
            [
                "動員親屬、朋友支持國民黨全力輔選之候選同志等用語，則",
                ""
            ],
            [
                "綜觀整份函文，係表彰由國民黨永康市黨部所製發，且結合",
                ""
            ],
            [
                "主旨及說明之內容，其目的在於請黨員配合國民黨永康市黨",
                ""
            ],
            [
                "部關於里長選舉之輔選事務，且於說明欄又具體表明黨員應",
                ""
            ],
            [
                "投票予金冠宏而支持國民黨全力輔選之候選人之文義，附表",
                ""
            ],
            [
                "一所示函文已將國民黨永康市黨部係把成功里里長候選人金",
                ""
            ],
            [
                "冠宏列為國民黨提名而全力輔選對象之意旨，表露無疑。",
                ""
            ],
            [
                "從而，被告本無以國民黨永康市黨部名義發文之權限，亦未",
                ""
            ],
            [
                "獲國民黨永康市黨部授權或同意製發附表一所示函文，且該",
                ""
            ],
            [
                "函文所示表徵國民黨永康市黨部將對金冠宏輔選，而請國民",
                ""
            ],
            [
                "黨籍之黨員投票支持輔選對象金冠宏之內容，又與國民黨永",
                ""
            ],
            [
                "康市黨部根本未將金冠宏列為提名輔選對象之實情不符，則",
                ""
            ],
            [
                "附表一所示函文，既非由有制作權人制作，內容又係虛偽不",
                ""
            ],
            [
                "實，性質上已屬偽造之私文書。是被告明知其無權以國民黨",
                ""
            ],
            [
                "永康市黨部名義製作附表一所示虛偽內容之函文，竟仍冒用",
                ""
            ],
            [
                "國民黨永康市黨部名義，偽造如附表一所示用文字表徵國民",
                ""
            ],
            [
                "黨永康市黨部將對金冠宏輔選，而請國民黨籍之黨員投票支",
                ""
            ],
            [
                "持輔選對象金冠宏此等與事實不符之函文，復將該記載不實",
                ""
            ],
            [
                "之函文裝放於國民黨永康市黨部使用之信封，而刻意營造出",
                ""
            ],
            [
                "由國民黨永康市黨部所發送之景象，再發送於成功里所屬之",
                ""
            ],
            [
                "國民黨籍選舉權人，則被告企圖藉由行使上開偽造之函文，",
                ""
            ],
            [
                "將國民黨永康市黨部業提名輔選金冠宏此等不實之事，傳佈",
                ""
            ],
            [
                "散發於成功里之國民黨籍選舉權人，促使成功里之國民黨籍",
                ""
            ],
            [
                "選舉權人以為金冠宏係屬須全力投票支持之輔選對象，而使",
                ""
            ],
            [
                "被告所支持之金冠宏能因此獲取國民黨籍選舉權人投票支持",
                ""
            ],
            [
                "並進而當選之犯意，至為彰顯，且該行為不僅使國民黨永康",
                ""
            ],
            [
                "市黨部在成功里里長選舉採取開放競選之態度受到誤解質疑",
                ""
            ],
            [
                "，而損及國民黨永康市黨部之形象權益，也使國民黨籍選舉",
                ""
            ],
            [
                "權人可能因此獨厚支持金冠宏，而有損害競選公平性之公益",
                ""
            ],
            [
                "之虞，亦堪確認。",
                ""
            ],
            [
                "再者公職人員選舉罷免法第九十二條所指以文字傳播不實之",
                ""
            ],
            [
                "事之構成要件，不論是文宣、信件，只要藉由文字敘述記載",
                ""
            ],
            [
                "方式，將不實之事予以傳播者即足該當，並無任何格式之限",
                ""
            ],
            [
                "制，是被告辯稱附表一所示函文係為信件而非文宣，並未該",
                ""
            ],
            [
                "當上開犯罪之構成要件云云，委無可採；又透過文字敘述記",
                ""
            ],
            [
                "載方式，將不實之事對多數人廣為散播者，即為同條所稱之",
                ""
            ],
            [
                "傳播行為，被告將附表一所示函文發送於成功里所屬約三百",
                ""
            ],
            [
                "多名之國民黨籍選舉權人，業已將該函文所載之不實之事廣",
                ""
            ],
            [
                "為散播於多數人，自為公職人員選舉罷免法第九十二條所指",
                ""
            ],
            [
                "之傳播行為，不容被告以國民黨籍選舉權人為發送對象云云",
                ""
            ],
            [
                "為推諉之理。",
                ""
            ],
            [
                "綜上所述，被告所辯云云，無非事後卸責之詞，不足採信，",
                ""
            ],
            [
                "事證明確，被告犯行洵堪認定。",
                ""
            ],
            [
                "三、核被告所為，係犯刑法第二百十六條、第二百十條之行使偽",
                ""
            ],
            [
                "造私文書足以生損害於公眾及他人罪，以及公職人員選舉罷",
                ""
            ],
            [
                "免法第九十二條意圖使候選人當選，以文字傳播不實之事，",
                ""
            ],
            [
                "足以生損害於公眾罪。被告偽造私文書之低度行為，為行使",
                ""
            ],
            [
                "之高度行為所吸收，不另論罪；又公職人員選舉罷免法第九",
                ""
            ],
            [
                "十二條之罪，其犯罪結果，旨在使候選人當選或不當選，縱",
                ""
            ],
            [
                "其所使用之文字、圖畫、錄音、錄影、演講或他法，散布謠",
                ""
            ],
            [
                "言或傳播不實事項之行為有多次，但係以實現一個犯罪為目",
                ""
            ],
            [
                "的（即意圖使候選人當選或不當選），而侵害同一個法益，",
                ""
            ],
            [
                "其各次舉動僅為全部犯罪行為之一部，應依接續犯理論，僅",
                ""
            ],
            [
                "論以包括之一罪（最高法院八十九年度台上字第四四五六號",
                ""
            ],
            [
                "、九十二年度台上字第四六九三號判決意旨可參），是被告",
                ""
            ],
            [
                "多次文字傳播不實事項之行為，係為接續犯，應論以一個公",
                ""
            ],
            [
                "　　職人員選舉罷免法第九十二條之罪。又被告行為後，刑法第",
                ""
            ],
            [
                "　　五十五條關於牽連犯及同法第五十六條關於連續犯之規定，",
                ""
            ],
            [
                "　　業於九十四年二月二日修正公布刪除，並於九十五年七月一",
                ""
            ],
            [
                "　　日施行，此刪除雖非犯罪構成要件之變更，但顯已影響行為",
                ""
            ],
            [
                "　　人刑罰之法律效果，自屬法律變更，被告先後多次行使偽造",
                ""
            ],
            [
                "　　私文書之犯行，時間緊接、方法相同，犯罪構成要件亦相同",
                ""
            ],
            [
                "　　，依修正前五十六條規定，可適用連續犯而論以一罪，且被",
                ""
            ],
            [
                "　　告為圖達到以文字傳播不實之事而使候選人當選之目的，而",
                ""
            ],
            [
                "　　行使附表一所示偽造函文，上開二罪間有方法結果之牽連關",
                ""
            ],
            [
                "　　係，依修正前刑法第五十五條規定，本得適用牽連犯從一重",
                ""
            ],
            [
                "　　論處，惟修正後刑法因刪除上開牽連犯規定，以致被告上揭",
                ""
            ],
            [
                "　　犯行須依法分別論以數罪而併罰之，經依新法第二條第一項",
                ""
            ],
            [
                "　　規定比較新、舊法之結果，以行為時即修正前刑法第五十五",
                ""
            ],
            [
                "　　條規定較有利於被告，故就多次行使偽造私文書之犯行，依",
                ""
            ],
            [
                "　　修正前刑法第五十六條連續犯之規定論以一罪，且因該罪與",
                ""
            ],
            [
                "　　公職人員選舉罷免法第九十二條之罪間，有方法結果之牽連",
                ""
            ],
            [
                "　　關係，並鑒於被告所犯公職人員選舉罷免法第九十二條之罪",
                ""
            ],
            [
                "　　，損害選舉之公平性，造成侵害程度較高之考量，依修正前",
                ""
            ],
            [
                "　　刑法第五十五條規定，從一重論以公職人員選舉罷免法第九",
                ""
            ],
            [
                "　　十二條之罪。",
                ""
            ],
            [
                "四、爰審酌被告為圖使其支持之候選人當選，不思以正當之選舉",
                ""
            ],
            [
                "手法助選，竟採用偽造函文傳播不實事項之非法手段，為害",
                ""
            ],
            [
                "選舉之公平性，損害候選人及選民對於選舉制度公正性之信",
                ""
            ],
            [
                "賴，對於國家民主進程業造成負面影響，然念及其先前未曾",
                ""
            ],
            [
                "受有期徒刑以上刑之宣告，有臺灣高等法院被告全國前案紀",
                ""
            ],
            [
                "錄表可稽，素行並非不良，其基於促使支持之候選人勝選之",
                ""
            ],
            [
                "強烈意志，未能慎思考慮，以致觸法，且犯後雖未坦承犯行",
                ""
            ],
            [
                "，但對於製發附表一所示函文之事實猶知坦認，犯後態度尚",
                ""
            ],
            [
                "非極為惡劣等一切情狀，量處如主文所示之刑，又犯公職人",
                ""
            ],
            [
                "員選舉罷免法第五章之罪，宣告有期徒刑以上之刑者，並宣",
                ""
            ],
            [
                "告褫奪公權，同法第九十八條第三項立有明文，此項褫奪公",
                ""
            ],
            [
                "權之宣告，寓有強制性，為刑法第三十七條第二項之特別規",
                ""
            ],
            [
                "定，不受宣告六月以上有期徒刑之限制，法院自應優先適用",
                ""
            ],
            [
                "（最高法院八十一年度台非字第二四六號判決意旨參照），",
                ""
            ],
            [
                "被告所犯公職人員選舉罷免法第九十二條之罪，係屬同法第",
                ""
            ],
            [
                "五章規定之罪，依同法第九十八條第三項規定，宣告褫奪公",
                ""
            ],
            [
                "權二年。",
                ""
            ],
            [
                "五、再被告犯罪行為之時間，在九十六年四月二十四日以前，所",
                ""
            ],
            [
                "犯罪名又非中華民國九十六年罪犯減刑條例第三條所列不得",
                ""
            ],
            [
                "減刑之範圍，應依同條例第二條第一項、第十四條規定，減",
                ""
            ],
            [
                "其宣告之徒刑及褫奪公權二分之一。再按犯最重本刑為五年",
                ""
            ],
            [
                "以下有期徒刑以下刑之罪，依中華民國九十六年罪犯減刑條",
                ""
            ],
            [
                "例規定減為六個月以下有期徒刑，應於為減刑裁判時，併諭",
                ""
            ],
            [
                "知易科罰金折算標準，同條例第九條定有明文，又減刑後之",
                ""
            ],
            [
                "易科罰金或易服勞役之折算標準，仍宜照原標準定之，法院",
                ""
            ],
            [
                "辦理九十六年減刑案件應行注意事項第十六條立有規定。被",
                ""
            ],
            [
                "告所犯係最重本刑為五年以下有期徒刑以下刑之罪，復因中",
                ""
            ],
            [
                "華民國九十六年罪犯減刑條例之規定減為六個月之有期徒刑",
                ""
            ],
            [
                "，而被告行為後，刑法第四十一條第一項前段易科罰金之規",
                ""
            ],
            [
                "定業修正變更為：「犯最重本刑為五年以下有期徒刑以下之",
                ""
            ],
            [
                "刑之罪，而受六個月以下有期徒刑或拘役之宣告者，得以新",
                ""
            ],
            [
                "臺幣一千元、二千元或三千元折算一日，易科罰金。」但依",
                "一千元,二千元,三千元"
            ],
            [
                "據修正前刑法第四十一條第一項前段易科罰金及修正前罰金",
                ""
            ],
            [
                "罰鍰提高標準條例第二條前段（現已刪除）規定，被告行為",
                ""
            ],
            [
                "時易科罰金折算標準，係以銀元一百元即新臺幣三百元以上",
                "一百元,三百元"
            ],
            [
                "、銀元三百元即新臺幣九百元以下折算一日，則比較修正前",
                "三百元,九百元"
            ],
            [
                "後易科罰金折算標準，當以修正前之規定，較有利於被告，",
                ""
            ],
            [
                "應依刑法第二條第一項前段，依修正前刑法第四十一條第一",
                ""
            ],
            [
                "項前段及修正前罰金罰鍰提高標準條例第二條規定，併予諭",
                ""
            ],
            [
                "知易科罰金之折算標準。",
                ""
            ],
            [
                "據上論斷，應依刑事訴號訟法第二百九十九條第一項前段，公職",
                ""
            ],
            [
                "人員選舉罷免法第九十二條、第九十八條第三項，刑法第二條第",
                ""
            ],
            [
                "一項前段、第十一條、第二百十六條、第二百十條、修正前刑法",
                ""
            ],
            [
                "第四十一條第一項前段、第五十五條，修正前罰金罰鍰提高標準",
                ""
            ],
            [
                "條例第二條，中華民國九十六年罪犯減刑條例第二條第一項第三",
                ""
            ],
            [
                "款、第七條、第九條、第十四條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官己○○到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　8 　　月　　16　　日",
                ""
            ],
            [
                "刑事第十一庭審判長法　官  張維君",
                ""
            ],
            [
                "法　官　黃翰義",
                ""
            ],
            [
                "法　官　陳威龍",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並",
                ""
            ],
            [
                "應敘述具體理由。如未敘述上訴理由者，應於上訴期間屆滿後20",
                ""
            ],
            [
                "日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「",
                ""
            ],
            [
                "切勿逕送上級法院」。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　  書記官  鄭吉裕",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　8 　　月　　17　　日",
                ""
            ],
            [
                "附錄論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第92條：",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講",
                ""
            ],
            [
                "或他法，散布謠言或傳播不實之事，足以生損害於公眾或他人者",
                ""
            ],
            [
                "，處5 年以下有期徒刑。",
                ""
            ],
            [
                "刑法第216條：",
                ""
            ],
            [
                "行使第 210 條至第 215 條之文書者，依偽造、變造文書或登載",
                ""
            ],
            [
                "不實事項或使登載不實事項之規定處斷。",
                ""
            ],
            [
                "刑法第210條：",
                ""
            ],
            [
                "偽造、變造私文書，足以生損害於公眾或他人者，處 5 年以下有",
                ""
            ],
            [
                "期徒刑。",
                ""
            ],
            [
                "附表一：",
                ""
            ],
            [
                "「中國國民黨臺南縣永康市黨部 函  中華民國九十五年六月一日",
                ""
            ],
            [
                "永組字第０五八號",
                ""
            ],
            [
                "收文者：先進黨員同志",
                ""
            ],
            [
                "主旨：茲為里長勝選之需，請先進同志鼎力配合市黨部輔選事",
                ""
            ],
            [
                "務，以求本黨得以全面勝選，完成上級所付之任務，請",
                ""
            ],
            [
                "查照。",
                ""
            ],
            [
                "說明：",
                ""
            ],
            [
                "一、請投票支持成功里里長候選人登記第號金冠宏同志。",
                ""
            ],
            [
                "二、請先進同志全力動員親屬、朋友支持本黨全力輔選之候",
                ""
            ],
            [
                "選同志。",
                ""
            ],
            [
                "中國國民黨永康市黨部",
                ""
            ],
            [
                "成功里區分部書記  乙○○拜託」",
                ""
            ],
            [
                "附表二：真實之國民黨永康市黨部九十五年六月一日永組字第０",
                ""
            ],
            [
                "五八號函文內容：",
                ""
            ],
            [
                "「中國國民黨臺南縣永康市黨部 函  中華民國九十五年六月一日",
                ""
            ],
            [
                "永組字第０五八號",
                ""
            ],
            [
                "收文者：先進黨員同志",
                ""
            ],
            [
                "主旨：茲為里長勝選之需，請先進同志鼎力配合市黨部輔選事",
                ""
            ],
            [
                "務，以求本黨得以全面勝選，完成上級所付之任務，請",
                ""
            ],
            [
                "查照。",
                ""
            ],
            [
                "說明：",
                ""
            ],
            [
                "一、請投票支持００里里長候選人登記第０號０００同志。",
                ""
            ],
            [
                "二、請先進同志全力動員親屬朋友支持本黨全力輔選之候選",
                ""
            ],
            [
                "同志。",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,96,上訴,1151,20071220,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　　96年度上訴字第1151號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　乙○○",
                ""
            ],
            [
                "選任辯護人　王進輝　律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法等案件，不服臺灣臺南地",
                ""
            ],
            [
                "方法院95年度訴字第1800號中華民國96年8月16日第一審判決（",
                ""
            ],
            [
                "起訴案號：臺灣臺南地方法院檢察署95年度偵字第94號），提起",
                ""
            ],
            [
                "上訴，被告就被訴事實為有罪之陳述，本院裁定依簡式審判程序",
                ""
            ],
            [
                "審理，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○○原於民國九十五年六月間擔任中國國民黨臺南縣永康",
                ""
            ],
            [
                "市黨部（下稱國民黨永康市黨部，且中國國民黨下稱國民黨",
                ""
            ],
            [
                "）成功里區分部書記一職，金冠宏、甲○○、丁○○及詹丙",
                ""
            ],
            [
                "○○均同為臺南縣永康市成功里（下稱成功里）之國民黨籍",
                ""
            ],
            [
                "里長候選人，乙○○明知國民黨就該次成功里里長選舉，係",
                ""
            ],
            [
                "開放黨員自由參選，並不提名特定候選人而予以支援輔選，",
                ""
            ],
            [
                "然乙○○意圖使其支援之金冠宏得以順利當選，竟在九十五",
                ""
            ],
            [
                "年六月十一日成功里里長投票選舉（下稱本件成功里里長選",
                ""
            ],
            [
                "舉）之前，未獲國民黨永康市黨部之授權或同意，冒用國民",
                ""
            ],
            [
                "黨永康市黨部名義及內部之發文文號，製作如附表一所示九",
                ""
            ],
            [
                "十五年六月一日永組字第０五八號函文內容，以文字表徵國",
                ""
            ],
            [
                "民黨永康市黨部將對金冠宏輔選，且請國民黨籍之黨員投票",
                ""
            ],
            [
                "支援輔選對像金冠宏此等不實之事，並將上開偽造之函文裝",
                ""
            ],
            [
                "放於國民黨永康市黨部使用之信封內，發送於成功里所屬之",
                ""
            ],
            [
                "國民黨籍選舉權人（地方黨部及黃復興黨部之黨員合計約有",
                ""
            ],
            [
                "三百多人）而行使該偽造之函文，藉以傳播上揭函文內所載",
                ""
            ],
            [
                "之不實事項，足以生損害於選舉之公平性及國民黨永康市黨",
                ""
            ],
            [
                "部之權益。",
                ""
            ],
            [
                "二、案經甲○○、丁○○及詹丙○○訴由臺灣臺南地方法院檢察",
                ""
            ],
            [
                "署檢察官及同署檢察官自動檢舉偵辦。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告乙○○對於其於九十五年六月間擔任國民黨永康市",
                ""
            ],
            [
                "黨部成功里區分部書記一職，而金冠宏、甲○○、丁○○及",
                ""
            ],
            [
                "詹丙○○均同為成功里之國民黨籍里長候選人，且被告知悉",
                ""
            ],
            [
                "國民黨就臺南縣永康市第五屆成功里里長選舉，係開放黨員",
                ""
            ],
            [
                "自由參選，並不提名特定候選人而予以支援輔選，然其為圖",
                ""
            ],
            [
                "使其所支援之金冠宏得以順利當選，於九十五年六月十一日",
                ""
            ],
            [
                "成功里里長選舉投票之前，未獲國民黨永康市黨部之授權或",
                ""
            ],
            [
                "同意，製作如附表一所示日期、文號及內容之函文，並裝放",
                ""
            ],
            [
                "於國民黨永康市黨部使用之信封內，發送予成功里所屬之國",
                ""
            ],
            [
                "民黨籍選舉權人，而行使該偽造之函文，藉以傳播上揭函文",
                ""
            ],
            [
                "內所載之不實事項，足以生損害於選舉之公平性及國民黨永",
                ""
            ],
            [
                "康市黨部之權益等事實，供認不諱（見本院卷第二十七頁、",
                ""
            ],
            [
                "六十一頁）。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "臺南縣永康市第五屆成功里里長選舉，計有甲○○、詹丙○",
                ""
            ],
            [
                "○、金冠宏、凌永康、丁○○等五人參選，有臺南縣永康市",
                ""
            ],
            [
                "公所九十六年十一月九日所民政字第０九六００四三三五二",
                ""
            ],
            [
                "號函附選舉人名冊及得票數可參（見本院卷第四十九至五十",
                ""
            ],
            [
                "一頁）。又被告於九十五年六月十一日本件成功里里長選舉",
                ""
            ],
            [
                "投票之前，製作如附表一所示日期、文號及內容之函文，並",
                ""
            ],
            [
                "裝放於國民黨永康市黨部使用之信封內，發送予成功里所屬",
                ""
            ],
            [
                "之國民黨籍選舉權人等情，為被告所坦承，核與證人甲○○",
                ""
            ],
            [
                "、丁○○、詹丙○○於警詢、偵訊中陳述之情節相符（見偵",
                ""
            ],
            [
                "Ａ卷第十九頁、第二二頁、第二五頁、第二六頁、第三七頁",
                ""
            ],
            [
                "、第三八頁），並有附表一所示函文，以及裝放該函文發送",
                ""
            ],
            [
                "予成功里之國民黨籍選舉權人而屬國民黨永康市黨部使用之",
                ""
            ],
            [
                "信封各一份可稽（見偵Ａ卷第五頁、第二八頁）。",
                ""
            ],
            [
                "證人即國民黨永康市黨部主任李炳輝於偵訊及原審證稱：國",
                ""
            ],
            [
                "民黨係有提名才有全力輔選之事，然對於本件成功里里長選",
                ""
            ],
            [
                "舉係採開放競選，並未提名支援特定之里長候選人，也未進",
                ""
            ],
            [
                "行輔選，由黨員自由選舉，國民黨永康市黨部並未要求黨員",
                ""
            ],
            [
                "支援金冠宏，成功里區分部應與國民黨永康市黨部立場一致",
                ""
            ],
            [
                "開放競選等語（見偵Ｂ卷第十頁，原審卷第六九頁、七十七",
                ""
            ],
            [
                "二頁、七三頁）。再被告身為國民黨永康市黨部成功里區分",
                ""
            ],
            [
                "部書記，對於國民黨提名輔選之政策應相當清楚，且其亦坦",
                ""
            ],
            [
                "稱知悉國民黨對於本件成功里里長選舉係採開放競選，並未",
                ""
            ],
            [
                "提名支援特定之里長候選人及對之輔選，不拘束黨員等語至",
                ""
            ],
            [
                "明，足見國民黨永康市黨部基於對本件成功里里長選舉採取",
                ""
            ],
            [
                "開放競選，不提名支援特定之里長候選人而任由黨員自由選",
                ""
            ],
            [
                "擇支援人選之態度，自無所謂須執行發動或請託成功里國民",
                ""
            ],
            [
                "黨選舉權人支援成功里里長候選人金冠宏，而對之進行輔選",
                ""
            ],
            [
                "之任務存在。",
                ""
            ],
            [
                "再者證人即國民黨永康市黨部考紀常委陳式輝於偵訊中證稱",
                ""
            ],
            [
                "：被告不能以國民黨永康市黨部名義擅自發文等語（見偵Ｂ",
                ""
            ],
            [
                "卷第十頁），且證人李炳輝除於偵訊及原審證稱：若要用國",
                ""
            ],
            [
                "民黨永康市黨部名義發函，必須經過我，被告並無權代表國",
                ""
            ],
            [
                "民黨永康市黨部名義發函，如附表一所示函文，並非國民黨",
                ""
            ],
            [
                "永康市黨部所發，國民黨永康市黨部所製發之九十五年六月",
                ""
            ],
            [
                "一日永組字第０五八號函文，係如附表二所示格式內容，針",
                ""
            ],
            [
                "對成功里以外、國民黨提名之永康市里長、市民代表候選人",
                ""
            ],
            [
                "進行輔選而請黨員支援之函文，因為成功里係開放競選，未",
                ""
            ],
            [
                "在該里提名里長候選人，故國民黨永康市黨部未向成功里發",
                ""
            ],
            [
                "送相同格式內容之函文，且被告發送如附表一所示函文之時",
                ""
            ],
            [
                "，國民黨永康市黨部並不知情等語外，尚於審理中證稱：以",
                ""
            ],
            [
                "國民黨永康市黨部之立場，未提名即不會輔選，若被告事先",
                ""
            ],
            [
                "告訴國民黨永康市黨部要以國民黨永康市黨部名義發送如附",
                ""
            ],
            [
                "表一所示函文支援金冠宏，我不會同意，且就附表一所示函",
                ""
            ],
            [
                "文說明欄第一項、第二項表示指定支援金冠宏及要全力輔選",
                ""
            ],
            [
                "之內容，以國民黨永康市黨部之立場不會同意，因為會對成",
                ""
            ],
            [
                "功里其他報准參選之里長候選人造成不公平等語（見偵Ｂ卷",
                ""
            ],
            [
                "第十頁，原審卷第六八頁至七二頁），並有附表二所示由國",
                ""
            ],
            [
                "民黨永康市黨部製發之九十五年六月一日永組字第０五八號",
                ""
            ],
            [
                "函文一份可憑（見偵Ａ卷第二八頁）。可見被告並無自行以",
                ""
            ],
            [
                "國民黨永康市黨部名義對外發文之權限，且國民黨永康市黨",
                ""
            ],
            [
                "部既未製作發送附表一所示之函文，亦從未同意或授權被告",
                ""
            ],
            [
                "得以製作發送附表一所示之函文。",
                ""
            ],
            [
                "復依附表一所示被告製發之函文之格式內容，對照附表二所",
                ""
            ],
            [
                "示由國民黨永康市黨部所製針對成功里以外、國民黨提名之",
                ""
            ],
            [
                "永康市里長、市民代表候選人進行輔選而請黨員支援之函文",
                ""
            ],
            [
                "，附表一所示函文，除將附表二所示函文之說明欄第一項之",
                ""
            ],
            [
                "里長候選人換為「號金冠宏」，且僅於函文最後加上「成",
                ""
            ],
            [
                "功區裡區分部書記乙○○拜託」之詞，以及未蓋有國民黨永",
                ""
            ],
            [
                "康市黨部之關防外，其餘不論在發函人名義、日期、字號等",
                ""
            ],
            [
                "格式及用詞用語，均與附表二所示真正由國民黨永康市黨部",
                ""
            ],
            [
                "製發之函文完全相同，亦即被告製發之附表一所示函文，格",
                ""
            ],
            [
                "式上完全套用附表二所示真正由國民黨永康市黨部製發之函",
                ""
            ],
            [
                "文，縱然在附表一所示函文最後加上「成功里區分部書記乙",
                ""
            ],
            [
                "○○拜託」之詞，該函文在外觀上仍以國民黨永康市黨部名",
                ""
            ],
            [
                "義為發函人，並使用國民黨永康市黨部之發文字號，且李炳",
                ""
            ],
            [
                "輝於原審中證稱：依附表一所示函文，抬頭寫國民黨永康市",
                ""
            ],
            [
                "黨部，文號亦為國民黨永康市黨部之文號，就一般黨員來看",
                ""
            ],
            [
                "，判斷這是國民黨永康市黨部，還是被告個人之發函，我覺",
                ""
            ],
            [
                "得會混淆，一般黨員不會去注意有無關防，整個看起來會有",
                ""
            ],
            [
                "誤為係國民黨永康市黨部發函之問題，且在成功里里長選舉",
                ""
            ],
            [
                "於星期六結束後，星期一即有成功里里長候選人質疑國民黨",
                ""
            ],
            [
                "永康市黨部立場不客觀、不公正，之前要開放競選，後來卻",
                ""
            ],
            [
                "發附表一所示之函，我說這不是國民黨永康市黨部所發，且",
                ""
            ],
            [
                "寫聲明書表明等語（見原審卷第七四頁），並有表明附表一",
                ""
            ],
            [
                "所示函文並非國民黨永康市黨部所發之聲明書一份可憑（見",
                ""
            ],
            [
                "偵Ａ卷第四六頁），堪認附表一所示函文，業足使一般國民",
                ""
            ],
            [
                "黨黨員，甚而連成功里里長候選人都產生係由國民黨永康市",
                ""
            ],
            [
                "黨部製發之認知，亦即附表一所示函文，從外觀格式上已足",
                ""
            ],
            [
                "以對外表彰係由國民黨永康市黨部製發，而非被告個人名義",
                ""
            ],
            [
                "所製發之函文。",
                ""
            ],
            [
                "則由附表一所示函文之外觀格式，已足以對外表彰係由國民",
                ""
            ],
            [
                "黨永康市黨部製發之意，而該函文之主旨，又表示發函之目",
                ""
            ],
            [
                "的在於請黨員配合國民黨永康市黨部輔選事務，以求在里長",
                ""
            ],
            [
                "選舉全面勝選之意旨，且緊接在同函文之說明欄內，即明白",
                ""
            ],
            [
                "指出投票支援成功里里長候選人金冠宏同志，並請黨員全力",
                ""
            ],
            [
                "動員親屬、朋友支援國民黨全力輔選之候選同志等用語，則",
                ""
            ],
            [
                "綜觀整份函文，係表彰由國民黨永康市黨部所製發，且結合",
                ""
            ],
            [
                "主旨及說明之內容，其目的在於請黨員配合國民黨永康市黨",
                ""
            ],
            [
                "部關於里長選舉之輔選事務，且於說明欄又具體表明黨員應",
                ""
            ],
            [
                "投票予金冠宏而支援國民黨全力輔選之候選人之文義，附表",
                ""
            ],
            [
                "一所示函文已將國民黨永康市黨部係把成功里里長候選人金",
                ""
            ],
            [
                "冠宏列為國民黨提名而全力輔選對像之意旨，表露無疑。",
                ""
            ],
            [
                "從而，被告本無以國民黨永康市黨部名義發文之權限，亦未",
                ""
            ],
            [
                "獲國民黨永康市黨部授權或同意製發附表一所示函文，且該",
                ""
            ],
            [
                "函文所示表徵國民黨永康市黨部將對金冠宏輔選，而請國民",
                ""
            ],
            [
                "黨籍之黨員投票支援輔選對像金冠宏之內容，又與國民黨永",
                ""
            ],
            [
                "康市黨部根本未將金冠宏列為提名輔選對像之實情不符，則",
                ""
            ],
            [
                "附表一所示函文，既非由有製作權人製作，內容又係虛偽不",
                ""
            ],
            [
                "實，性質上已屬偽造之私文書。是被告明知其無權以國民黨",
                ""
            ],
            [
                "永康市黨部名義製作附表一所示虛偽內容之函文，竟仍冒用",
                ""
            ],
            [
                "國民黨永康市黨部名義，偽造如附表一所示用文字表徵國民",
                ""
            ],
            [
                "黨永康市黨部將對金冠宏輔選，而請國民黨籍之黨員投票支",
                ""
            ],
            [
                "持輔選對像金冠宏此等與事實不符之函文，復將該記載不實",
                ""
            ],
            [
                "之函文裝放於國民黨永康市黨部使用之信封，而刻意營造出",
                ""
            ],
            [
                "由國民黨永康市黨部所發送之景象，再發送於成功里所屬之",
                ""
            ],
            [
                "國民黨籍選舉權人，則被告企圖藉由行使上開偽造之函文，",
                ""
            ],
            [
                "將國民黨永康市黨部業提名輔選金冠宏此等不實之事，傳佈",
                ""
            ],
            [
                "散發於成功里之國民黨籍選舉權人，促使成功里之國民黨籍",
                ""
            ],
            [
                "選舉權人以為金冠宏係屬須全力投票支援之輔選對像，而使",
                ""
            ],
            [
                "被告所支援之金冠宏能因此獲取國民黨籍選舉權人投票支援",
                ""
            ],
            [
                "並進而當選之犯意，至為彰顯，且該行為不僅使國民黨永康",
                ""
            ],
            [
                "市黨部在成功里里長選舉採取開放競選之態度受到誤解質疑",
                ""
            ],
            [
                "，而損及國民黨永康市黨部之形象權益，也使國民黨籍選舉",
                ""
            ],
            [
                "權人可能因此獨厚支援金冠宏，而有損害競選公平性之公益",
                ""
            ],
            [
                "之虞，亦堪確認。",
                ""
            ],
            [
                "依上所述，被告不利於己之自白，核與事實相符，事證明確",
                ""
            ],
            [
                "，被告犯行，洵可認定，應依法論科。",
                ""
            ],
            [
                "三、被告行為後，刑法及刑法施行法業於九十四年二月二日經總",
                ""
            ],
            [
                "統以華總一義字第０九四０００一四九０一號令修正公布，",
                ""
            ],
            [
                "並於九十五年七月一日施行（下稱新刑法，修正前刑法下稱",
                ""
            ],
            [
                "舊刑法），參酌最高法院九十五年五月二十三日刑事庭第八",
                ""
            ],
            [
                "次會議決議，新刑法第二條第一項規定，係規範行為後法律",
                ""
            ],
            [
                "變更所生新舊法律比較適用準據法，於新刑法施行後，應適",
                ""
            ],
            [
                "用新刑法第二條第一項規定，為從舊從輕比較。另比較時應",
                ""
            ],
            [
                "就罪刑有關之共犯、未遂犯、想像競合犯、牽連犯、連續犯",
                ""
            ],
            [
                "、結合犯，以及累犯加重、自首減輕暨其他法定加減原因（",
                ""
            ],
            [
                "如身分加減）與加減比例等一切情形，本於統一性及整體性",
                ""
            ],
            [
                "原則，綜其全部罪刑結果，而為比較。經查：",
                ""
            ],
            [
                "舊刑法第三十七條褫奪公權規定：宣告死刑或無期徒刑者，",
                ""
            ],
            [
                "宣告褫奪公權終身。宣告六月以上有期徒刑，依犯罪之性質",
                ""
            ],
            [
                "認為有褫奪公權之必要者，宣告褫奪公權一年以上十年以下",
                ""
            ],
            [
                "。修正後新法規定：宣告死刑或無期徒刑者，宣告褫奪公權",
                ""
            ],
            [
                "終身。宣告一年以上有期徒刑，依犯罪之性質認為有褫奪公",
                ""
            ],
            [
                "權之必要者，宣告一年以上十年以下褫奪公權。褫奪公權，",
                ""
            ],
            [
                "於裁判時併宣告之。褫奪公權之宣告，自裁判確定時發生效",
                ""
            ],
            [
                "力。依第二項宣告褫奪公權者，其期間自主刑執行完畢或赦",
                ""
            ],
            [
                "免之日起算。但同時宣告緩刑者，其期間自裁判確定時起算",
                ""
            ],
            [
                "之。本件被告於修前後規定，依公職人員選舉罷免法第九十",
                ""
            ],
            [
                "八條第三項規定，宣告有期徒刑以上之刑者，並宣告褫奪公",
                ""
            ],
            [
                "權，新法並無較有利於被告，且褫奪公權為從刑，應附屬於",
                ""
            ],
            [
                "主刑，不得割裂適用，自應適用主刑所適用之法律規定。",
                ""
            ],
            [
                "修正後之刑法第四十一條第一項前段規定：「犯最重本刑為",
                ""
            ],
            [
                "五年以下有期徒刑以下之刑之罪，而受六個月以下有期徒刑",
                ""
            ],
            [
                "或拘役之宣告者，得以新臺幣一千元、二千元或三千元折算",
                "一千元,二千元,三千元"
            ],
            [
                "一日，易科罰金。」，但依據舊法及修正前罰金罰鍰提高標",
                ""
            ],
            [
                "準條例第二條前段（現已刪除）規定，被告行為時易科罰金",
                ""
            ],
            [
                "折算標準，應以銀元三百元折算一日，經折算為新臺幣後，",
                "三百元"
            ],
            [
                "應以新臺幣九百元折算為一日。比較修正前後之易科罰金折",
                "九百元"
            ],
            [
                "算標準，修正後之規定並未較有利於被告，則應依刑法第二",
                ""
            ],
            [
                "條第一項前段規定，適用被告行為時即修正前刑法第四十一",
                ""
            ],
            [
                "條第一項前段規定，定其折算標準。",
                ""
            ],
            [
                "刑法第五十五條後段之牽連犯規定亦經修正後之新刑法刪除",
                ""
            ],
            [
                "，倘依修正後之新法，被告所為行使偽造私文書及意圖使人",
                ""
            ],
            [
                "不當選，以文字傳播不實之事，足以生損害於公眾等犯行，",
                ""
            ],
            [
                "即應分論併罰。比較新舊法之規定，自應適用舊法之規定對",
                ""
            ],
            [
                "於被告較為有利。",
                ""
            ],
            [
                "刑法第五十六條連續犯之規定業經修正後之新刑法刪除，倘",
                ""
            ],
            [
                "依修正後之新法，被告先後多次犯罪行為，即應分論併罰。",
                ""
            ],
            [
                "此刪除雖非犯罪構成要件之變更，但顯已影響行為人刑罰之",
                ""
            ],
            [
                "法律效果，自屬法律有變更，依新法第二條第一項規定，比",
                ""
            ],
            [
                "較新、舊法結果，自以適用被告行為時法律即舊法論以連續",
                ""
            ],
            [
                "犯，較有利於被告。",
                ""
            ],
            [
                "本件涉及法律變更部分，綜合上述比較新舊法之規定，以舊",
                ""
            ],
            [
                "刑法有利於被告，依新刑法第二條第一項規定，自應適用行",
                ""
            ],
            [
                "為時舊法，先予敘明。",
                ""
            ],
            [
                "四、核被告乙○○所為，係犯刑法第二百十六條、第二百十條之",
                ""
            ],
            [
                "行使偽造私文書足以生損害於公眾及他人罪，以及公職人員",
                ""
            ],
            [
                "選舉罷免法第九十二條意圖使候選人當選，以文字傳播不實",
                ""
            ],
            [
                "之事，足以生損害於公眾罪。被告偽造私文書之低度行為，",
                ""
            ],
            [
                "為行使之高度行為所吸收，不另論罪；又公職人員選舉罷免",
                ""
            ],
            [
                "法第九十二條之罪，其犯罪結果，旨在使候選人當選或不當",
                ""
            ],
            [
                "選，縱其所使用之文字、圖畫、錄音、錄影、演講或他法，",
                ""
            ],
            [
                "散佈謠言或傳播不實事項之行為有多次，但係以實現一個犯",
                ""
            ],
            [
                "罪為目的（即意圖使候選人當選或不當選），而侵害同一個",
                ""
            ],
            [
                "法益，其各次舉動僅為全部犯罪行為之一部，應依接續犯理",
                ""
            ],
            [
                "論，僅論以包括之一罪（最高法院八十九年度台上字第四四",
                ""
            ],
            [
                "五六號、九十二年度台上字第四六九三號判決意旨可參），",
                ""
            ],
            [
                "是被告多次文字傳播不實事項之行為，係為接續犯，應論以",
                ""
            ],
            [
                "一個公職人員選舉罷免法第九十二條之罪。被告先後多次行",
                ""
            ],
            [
                "使偽造私文書之犯行，時間緊接、方法相同，犯罪構成要件",
                ""
            ],
            [
                "亦相同，依修正前刑法第五十六條規定，可適用連續犯而論",
                ""
            ],
            [
                "以一罪，且被告為圖達到以文字傳播不實之事而使候選人當",
                ""
            ],
            [
                "選之目的，而行使附表一所示偽造函文，上開二罪間有方法",
                ""
            ],
            [
                "結果之牽連關係，鑒於被告所犯公職人員選舉罷免法第九十",
                ""
            ],
            [
                "二條之罪，損害選舉之公平性，造成侵害程度較高之考量，",
                ""
            ],
            [
                "依修正前刑法第五十五條規定，從一重論以公職人員選舉罷",
                ""
            ],
            [
                "免法第九十二條之罪。再被告所為犯行，係於中華民國九十",
                ""
            ],
            [
                "六年四月二十四日前，而無該減刑條例第三條不得減刑事由",
                ""
            ],
            [
                "，符減刑規定，依法減其宣告刑。",
                ""
            ],
            [
                "五、原審以被告罪證明確，並為新舊法比較，適用公職人員選舉",
                ""
            ],
            [
                "罷免法第九十二條、第九十八條第三項，刑法第二條第一項",
                ""
            ],
            [
                "前段、第十一條、第二百十六條、第二百十條、第三十七條",
                ""
            ],
            [
                "第二項（原審論罪漏引法條，惟於判決無影響，應以指正）",
                ""
            ],
            [
                "，修正前刑法第四十一條第一項前段、第五十五條，修正前",
                ""
            ],
            [
                "罰金罰鍰提高標準條例第二條，中華民國九十六年罪犯減刑",
                ""
            ],
            [
                "條例第二條第一項第三款、第七條、第九條、第十四條，並",
                ""
            ],
            [
                "審酌被告為圖使其支援之候選人當選，不思以正當之選舉手",
                ""
            ],
            [
                "法助選，竟採用偽造函文傳播不實事項之非法手段，為害選",
                ""
            ],
            [
                "舉之公平性，損害候選人及選民對於選舉制度公正性之信賴",
                ""
            ],
            [
                "，對於國家民主進程業造成負面影響，然念及其先前未曾受",
                ""
            ],
            [
                "有期徒刑以上刑之宣告，有臺灣高等法院被告全國前案紀錄",
                ""
            ],
            [
                "表可稽，素行並非不良，其基於促使支援之候選人勝選之強",
                ""
            ],
            [
                "烈意志，未能慎思考慮，以致觸法，對於製發附表一所示函",
                ""
            ],
            [
                "文之事實猶知坦認，犯後態度等刑法第五十七條科刑事項，",
                ""
            ],
            [
                "判處被告有期徒刑一年，褫奪公權二年；減為有期徒刑六月",
                ""
            ],
            [
                "，褫奪公權一年，徒刑如易科罰金，以銀元三百元即新臺幣",
                "三百元"
            ],
            [
                "九百元折算壹日。認事用法，核無不合，量刑亦堪認妥適。",
                "九百元"
            ],
            [
                "被告上訴意旨認原審量未為緩刑宣告，指摘原判決不當云云",
                ""
            ],
            [
                "。惟查：被告行為後，並未取得被害人甲○○、丁○○、詹",
                ""
            ],
            [
                "丙○○之諒解，且甲○○、丁○○、詹丙○○三人，於本院",
                ""
            ],
            [
                "審理時，尚分為被告所為，影響渠選舉，事後毫無悔意之表",
                ""
            ],
            [
                "示（見本院卷第六十二頁），而緩刑為法院刑罰權之運用，",
                ""
            ],
            [
                "旨在獎勵自新，被告行為後，未能積極取得被害人之諒解，",
                ""
            ],
            [
                "對本件犯行固於本院坦承不諱，惟尚難認無再犯之虞，自不",
                ""
            ],
            [
                "宜宣告緩刑，是被告上訴為無理由，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官王碧霞到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　12　　月　　20　　日",
                ""
            ],
            [
                "刑事第三庭    審判長法　官 陳義仲",
                ""
            ],
            [
                "法　官 宋明蒼",
                ""
            ],
            [
                "法　官 蘇清水",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受本判決後十日內向本院提出上訴書狀。",
                ""
            ],
            [
                "其未敘述上訴理由者並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　書記官 陳嘉琍",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　12　　月　　20　　日",
                ""
            ],
            [
                "附錄論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第92條：",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講",
                ""
            ],
            [
                "或他法，散佈謠言或傳播不實之事，足以生損害於公眾或他人者",
                ""
            ],
            [
                "，處5 年以下有期徒刑。",
                ""
            ],
            [
                "刑法第216條：",
                ""
            ],
            [
                "行使第 210 條至第 215 條之文書者，依偽造、變造文書或登載",
                ""
            ],
            [
                "不實事項或使登載不實事項之規定處斷。",
                ""
            ],
            [
                "刑法第210條：",
                ""
            ],
            [
                "偽造、變造私文書，足以生損害於公眾或他人者，處 5 年以下有",
                ""
            ],
            [
                "期徒刑。",
                ""
            ],
            [
                "臺灣高等法院臺南分院96年度上訴字第1151號附表一：",
                ""
            ],
            [
                "被告偽造而行使之函文。",
                ""
            ],
            [
                "┌─────────────────────────────┐",
                ""
            ],
            [
                "│ 中國國民黨臺南縣永康市黨部 函  中華民國九十五年六月一日  │",
                ""
            ],
            [
                "│                                永組字第０五八號          │",
                ""
            ],
            [
                "│ 收文者：先進黨員同志                                     │",
                ""
            ],
            [
                "│ 主旨：茲為里長勝選之需，請先進同志鼎力配合市黨部輔選事   │",
                ""
            ],
            [
                "│       務，以求本黨得以全面勝選，完成上級所付之任務，請   │",
                ""
            ],
            [
                "│       查照。                                             │",
                ""
            ],
            [
                "│ 說明：                                                   │",
                ""
            ],
            [
                "│   一、請投票支援成功裡里長候選人登記第號金冠宏同志。   │",
                ""
            ],
            [
                "│   二、請先進同志全力動員親屬、朋友支援本黨全力輔選之候   │",
                ""
            ],
            [
                "│       選同志。                                           │",
                ""
            ],
            [
                "│                     中國國民黨永康市黨部                 │",
                ""
            ],
            [
                "│                           成功里區分部書記  乙○○拜託   │",
                ""
            ],
            [
                "│                                                          │",
                ""
            ],
            [
                "│                                                          │",
                ""
            ],
            [
                "└─────────────────────────────┘",
                ""
            ],
            [
                "臺灣高等法院臺南分院96年度上訴字第1151號附表二：",
                ""
            ],
            [
                "真實之國民黨永康市黨部九十五年六月一日永組字第０五八號函",
                ""
            ],
            [
                "文內容：",
                ""
            ],
            [
                "┌─────────────────────────────┐",
                ""
            ],
            [
                "│  中國國民黨臺南縣永康市黨部 函  中華民國九十五年六月一日 │",
                ""
            ],
            [
                "│                                 永組字第０五八號         │",
                ""
            ],
            [
                "│  收文者：先進黨員同志                                    │",
                ""
            ],
            [
                "│  主旨：茲為里長勝選之需，請先進同志鼎力配合市黨部輔選事  │",
                ""
            ],
            [
                "│        務，以求本黨得以全面勝選，完成上級所付之任務，請  │",
                ""
            ],
            [
                "│        查照。                                            │",
                ""
            ],
            [
                "│  說明：                                                  │",
                ""
            ],
            [
                "│    一、請投票支援００里里長候選人登記第０號０００同志。  │",
                ""
            ],
            [
                "│    二、請先進同志全力動員親屬朋友支援本黨全力輔選之候選  │",
                ""
            ],
            [
                "│        同志。                                            │",
                ""
            ],
            [
                "│                        中國國民黨永康市黨部              │",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}