{
    "id": "TNDM,95,選簡,14,20061212,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TNDM%2C95%2C%E9%81%B8%E7%B0%A1%2C14%2C20061212%2C1",
    "history": {
        "TNDM,95,選簡,14,20061212,1": [
            [
                "臺灣臺南地方法院刑事簡易判決",
                ""
            ],
            [
                "聲　請　人　臺灣臺南地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "　　　　　　乙○○",
                ""
            ],
            [
                "上列被告等因違反公職人員選舉罷免法案件，經檢察官聲請以簡",
                ""
            ],
            [
                "易判決處刑（95年度選偵字第72、75號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○、乙○○共同預備對於有投票權之人交付賄賂，而約其投",
                ""
            ],
            [
                "票權為一定之行使，甲○○處有期徒刑伍月，乙○○處有期徒刑",
                ""
            ],
            [
                "參月，如易科罰金，均以銀元參佰元即新臺幣玖佰元折算壹日，",
                ""
            ],
            [
                "均緩刑貳年，各褫奪公權壹年，扣案之預備賄賂之香腸禮盒捌盒",
                ""
            ],
            [
                "、香腸貳小包、散裝香腸貳拾貳條、香腸禮盒包裝袋壹只，均沒",
                ""
            ],
            [
                "收之。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、本件犯罪事實及證據均引用檢察官聲請簡易判決處刑書之記",
                ""
            ],
            [
                "載（如附件）。",
                ""
            ],
            [
                "二、按被告甲○○、乙○○行為後，刑法部分條文業於九十四年",
                ""
            ],
            [
                "一月七日經立法院三讀修正，而經總統於九十四年二月二日",
                ""
            ],
            [
                "公布並於九十五年七月一日施行。而新修正之刑法第二條第",
                ""
            ],
            [
                "一項規定：「行為後法律有變更者，適用行為時之法律。但",
                ""
            ],
            [
                "行為後之法律有利於行為人者，適用最有利於行為人之法律",
                ""
            ],
            [
                "。」，而該法係規範行為後法律變更所生新舊法律比較之準",
                ""
            ],
            [
                "據法，於新法施行後，即應逕用該條為「從舊從輕」之比較",
                ""
            ],
            [
                "。又修正後既已改採「從舊從輕」主義，則法院裁判時已在",
                ""
            ],
            [
                "新法施行之後，雖新舊法之內容有所修正，但對行為人倘無",
                ""
            ],
            [
                "有利或不利之情形者（例如僅修正法律用語，新舊法法定仍",
                ""
            ],
            [
                "屬相同），即無適用上開規定為新舊法比較之問題（最高法",
                ""
            ],
            [
                "院九十五年度臺上字第五六六九號判決可資參照）。另本次",
                ""
            ],
            [
                "法律變更，比較時應就罪刑有關之共犯、未遂犯、想像競合",
                ""
            ],
            [
                "犯、牽連犯、連續犯、結合犯，以及累犯加重、自首減輕暨",
                ""
            ],
            [
                "其他法定加減原因（如身分加減）與加減例等一切情形，綜",
                ""
            ],
            [
                "其全部罪刑之結果而為比較（最高法院九十五年五月二十三",
                "二十"
            ],
            [
                "日九十五年度第八次刑庭會議決議參照）。本案涉及法律變",
                ""
            ],
            [
                "更之部分如下：",
                ""
            ],
            [
                "（一）修正後刑法第二十八條共犯之規定為：「二人以上共同實",
                ""
            ],
            [
                "行犯罪之行為者，皆為正犯」，被告行為時之前刑法第二",
                ""
            ],
            [
                "十八條共犯之規定為：「二人以上共同實施犯罪之行為者",
                ""
            ],
            [
                "，皆為正犯。」。比較修正前後之條文，原「實施」之概",
                ""
            ],
            [
                "念，包含陰謀、預備、著手及實行等階段之行為，修僅共",
                ""
            ],
            [
                "同實行犯罪行為始成立共同正犯，是新法共同正犯之範圍",
                ""
            ],
            [
                "縮小，排除陰謀犯、預備犯之共同正犯。然新舊法共同正",
                ""
            ],
            [
                "犯之規定固有修正。但對本件被告等基於犯意聯絡共同實",
                ""
            ],
            [
                "行犯罪而言，不論新法、舊法，均構成共同正犯，上述刑",
                ""
            ],
            [
                "法第二十八條之修正內容，對被告等並無「有利或不利」",
                ""
            ],
            [
                "之影響，依上開之見解，並無適用修正後刑法第二條第一",
                ""
            ],
            [
                "項之規定為比較新舊法適用之必要。",
                ""
            ],
            [
                "（二）修正後之刑法第四十一條第一項前段規定：「犯最重本刑",
                ""
            ],
            [
                "為五年以下有期徒刑以下之刑之罪，而受六個月以下有期",
                ""
            ],
            [
                "徒刑或拘役之宣告者，得以新臺幣一千元、二千元或三千",
                "一千元,二千元"
            ],
            [
                "元折算一日，易科罰金。」，但依據舊法及修正前罰金罰",
                ""
            ],
            [
                "鍰提高標準條例第二條前段（現已刪除）規定，被告行為",
                ""
            ],
            [
                "時易科罰金折算標準，應以銀元三百元折算一日，經折算",
                "三百元"
            ],
            [
                "為新臺幣後，應以新臺幣九百元折算為一日。比較修正前",
                "九百元"
            ],
            [
                "後之易科罰金折算標準，修正後之規定並未較有利於被告",
                ""
            ],
            [
                "，則應依刑法第二條第一項前段規定，適用被告行為時即",
                ""
            ],
            [
                "修正前刑法第四十一條第一項前段規定，定其折算標準。",
                ""
            ],
            [
                "三、按公職人員選舉罷免法第九十條之一第一項規定之賄選罪，",
                ""
            ],
            [
                "以賄選之意思已到達相對之有投票權人為必要，而其所稱之",
                ""
            ],
            [
                "行求、期約、交付賄賂或不正利益，係屬階段行為；於行求",
                ""
            ],
            [
                "賄選階段，屬行賄者單方意思表示之行為，不以相對人允諾",
                ""
            ],
            [
                "為必要，倘屬最後階段之交付賄賂或不正利益行為，除須有",
                ""
            ],
            [
                "交付之對象，即有投票權之人收受賄賂或不正利益者外，且",
                ""
            ],
            [
                "必已完成交付之行為，始足當之。否則仍屬期約或行求之階",
                ""
            ],
            [
                "段。至若賄選之意思表示尚未到達相對之有投票權人者，則",
                ""
            ],
            [
                "應屬同條第二項預備賄選罪處罰之範疇，最高法院九十五年",
                ""
            ],
            [
                "臺上字第二五一○、四六一○號判決可資參照。經查，被告",
                ""
            ],
            [
                "乙○○先後逐戶分送或轉送香腸禮盒予具有投票權之臺南縣",
                ""
            ],
            [
                "西港鄉慶安村村民郭美秀等人香腸禮盒時，因禮盒內未附任",
                ""
            ],
            [
                "何與選舉有關之文宣品，且被告乙○○亦未再對各收受者表",
                ""
            ],
            [
                "示要求支持被告李褔易競選村長一事，以致各收受香腸禮盒",
                ""
            ],
            [
                "者對所收受之物係為本屆村長參選人即被告李褔易助選之賄",
                ""
            ],
            [
                "賂一事並無認識，是堪認上開行求賄賂之意思表示均未達於",
                ""
            ],
            [
                "各收受香腸禮盒之對方，是核被告李褔易、乙○○所為，均",
                ""
            ],
            [
                "係犯公職人員選舉罷免法第九十條之一第二項之預備對於有",
                ""
            ],
            [
                "投票權之人交付賄賂，而約其投票權為一定之行使罪。被告",
                ""
            ],
            [
                "李褔易與乙○○就前述預備行賄犯行，具有犯意聯絡及行為",
                ""
            ],
            [
                "分擔，均屬共同正犯。又按數行為於同時同地或密切接近之",
                ""
            ],
            [
                "時地實施，侵害同一之法益，各行為之獨立性極為薄弱，依",
                ""
            ],
            [
                "一般社會健全觀念，在時間差距上，難以強行分開，在刑法",
                ""
            ],
            [
                "評價上，以為數個舉動之接續施行，合為包括之一行為予以",
                ""
            ],
            [
                "評價，較為合理，則屬接續犯，而為包括之一罪，最高法院",
                ""
            ],
            [
                "八十六年度臺上字第八六九五號判例可資參照。被告乙○○",
                ""
            ],
            [
                "既係在單一之犯意下於密接之時地分送香腸禮盒予各收受者",
                ""
            ],
            [
                "，其各分送行為難以強行分開，在刑法評價上，應以視為數",
                ""
            ],
            [
                "個舉動之接續施行，合為包括之一行為予以評價，而接續犯",
                ""
            ],
            [
                "論，論以一罪。被告乙○○於九十五年四月二十五日檢察官",
                ""
            ],
            [
                "訊問時自白預備賄選犯行，並因而查獲候選人即被告甲○○",
                ""
            ],
            [
                "為共犯，爰依同法第九十條之一第五項後段規定，減輕其刑",
                ""
            ],
            [
                "。爰審酌選舉制度乃民主政治之重要基石，而賄選實為敗壞",
                ""
            ],
            [
                "選風主要根源，故世界各民主法治國家，莫不全力遏止。我",
                ""
            ],
            [
                "國政府亦大力宣導反賄選之政策，是國內治安機關有鑑於國",
                ""
            ],
            [
                "內社會環境急速變遷，民眾法治觀念尚待加強，因此，每逢",
                ""
            ],
            [
                "選舉開始前，均利用各傳播媒體、分送大量反賄選文宣，積",
                ""
            ],
            [
                "極宣導政府查辦賄選決心，並籲請全體候選人及民眾共同摒",
                ""
            ],
            [
                "棄賄選，然被告等不思以合法競選之方式使其正當當選，竟",
                ""
            ],
            [
                "意圖以違法方式從事買票行為，足使表徵民主社會之選舉制",
                ""
            ],
            [
                "度運作產生嚴重負面影響，導致選舉結果之公正性備受質疑",
                ""
            ],
            [
                "，有損於民主政治之運作，所為自應受有相當程度之刑事非",
                ""
            ],
            [
                "難，參酌被告甲○○為候選人，而被告乙○○為本案之犯行",
                ""
            ],
            [
                "係曲從於親戚人情之壓力，以及被告乙○○於偵查中已能坦",
                ""
            ],
            [
                "承犯行，犯後態度良好，被告李褔易否認犯行，態度非佳等",
                ""
            ],
            [
                "一切情狀，分別量處如主文所示之刑，並均依修正前刑法第",
                ""
            ],
            [
                "四十一條第一項前段諭知易科罰金之折算標準。另按犯罪在",
                ""
            ],
            [
                "新法（即修正施行後刑法）施行前，新法施行後緩刑之宣告",
                ""
            ],
            [
                "，應適用新法第七十四條之規定，前開最高法院九十五年度",
                ""
            ],
            [
                "第八次刑事庭會議決議亦同此見解。查被告甲○○、乙○○",
                ""
            ],
            [
                "二人均無任何刑案前科紀錄，而未曾受有期徒刑以上刑之宣",
                ""
            ],
            [
                "告，有臺灣高等法院被告前科紀錄表及臺南地方法院檢察署",
                ""
            ],
            [
                "刑案資料查註紀錄表附卷可按，素行尚佳，兼衡被告李褔易",
                ""
            ],
            [
                "年已六十歲、被告乙○○年已八十歲，信其等經此司法程序",
                ""
            ],
            [
                "，當知所警惕，而無再犯之虞，本院認所宣告之刑以暫不執",
                ""
            ],
            [
                "行為適當，均依修正施行後刑法第七十四條第一項第一款之",
                ""
            ],
            [
                "規定，各諭知緩刑二年，以啟自新。",
                ""
            ],
            [
                "四、又被告等行為時修正前刑法第三十七條第二項則規定：「宣",
                ""
            ],
            [
                "告六月以上有期徒刑，依犯罪之性質認為有褫奪公權之必要",
                ""
            ],
            [
                "者，宣告一年以上十年以下褫奪公權。」，修正後刑法第三",
                ""
            ],
            [
                "十七條第二項規定：「宣告一年以上有期徒刑，依犯罪之性",
                ""
            ],
            [
                "質認為有褫奪公權之必要者，宣告一年以上十年以下褫奪公",
                ""
            ],
            [
                "權。」，而然按褫奪公權為從刑之一種，且與主刑有從屬關",
                ""
            ],
            [
                "係，應依從刑從屬於主刑原則，不得就新舊法予以割裂適用",
                ""
            ],
            [
                "（最高法院八十七年度臺非字第四○○號、八十七年度臺上",
                ""
            ],
            [
                "字第二○二六號判決要旨參照）。而按公職人員選舉罷免法",
                ""
            ],
            [
                "第九十八條第三項既規定被告等所犯上開犯行經宣告有期徒",
                ""
            ],
            [
                "刑以上之刑者應同時諭知褫奪公權之宣告，是既本案被告甲",
                ""
            ],
            [
                "○○、乙○○二人經本院宣告有期徒刑之罪，且前開主刑適",
                ""
            ],
            [
                "用修正前之舊法，故均併依修正前刑法第三十七條第二項之",
                ""
            ],
            [
                "規定，宣告褫奪公權一年。末按預備或用以行求期約或交付",
                ""
            ],
            [
                "之賄賂，不問屬於犯人與否，沒收之，公職人員選舉罷免法",
                ""
            ],
            [
                "第九十條之一第三項定有明文。又犯公職人員選舉罷免法第",
                ""
            ],
            [
                "九十條之一第一項、第二項之罪，行求期約或交付之賄賂，",
                ""
            ],
            [
                "無論預備行賄而未對外交付，或已用以行賄而交付他人，除",
                ""
            ],
            [
                "非證明確已滅失，或已交付之賄賂應依刑法第一百四十三條",
                ""
            ],
            [
                "第二項規定，於其對向共犯所犯投票受賄罪為沒收或追徵其",
                ""
            ],
            [
                "價額之從刑宣告，否則不問屬於犯人與否，均應依同條第三",
                ""
            ],
            [
                "項沒收（最高法院八十六年度臺上字第三八六○號、八十八",
                ""
            ],
            [
                "年度臺上字第四五一四號判決參照）。本案扣案香腸禮盒八",
                ""
            ],
            [
                "盒、香腸二小包、散裝香腸二十二條、香腸禮盒包裝袋一只",
                ""
            ],
            [
                "，雖均已交付予各收受者，然因被告等行求賄賂之意思表示",
                ""
            ],
            [
                "並未到達各相對之有投票權人者，因而各收受者均不成立投",
                ""
            ],
            [
                "票受賄罪，是上開物品因屬預備或用以行求期約或交付之賄",
                ""
            ],
            [
                "賂，故不問屬於犯人與否，均依公職人員選舉罷免法第九十",
                ""
            ],
            [
                "條之一第三項諭知沒收。另其餘未扣案之香腸禮盒，業經各",
                ""
            ],
            [
                "收受者食用完畢而不存在，業經各收受者證述在卷，本院自",
                ""
            ],
            [
                "無從沒收之諭知，附此敘明。",
                ""
            ],
            [
                "五、依刑事訴訟法第四百四十九條第一項前段、第四百五十條第",
                ""
            ],
            [
                "一項，公職人員選舉罷免法第九十條之一第二項、第三項、",
                ""
            ],
            [
                "第五項、第九十八條第三項，刑法第十一條前段、第二條第",
                ""
            ],
            [
                "一項前段、修正前同法第二十八條、第四十一條第一項前段",
                ""
            ],
            [
                "、第三十七條第二項、修正後同法第七十四條第一項第一款",
                ""
            ],
            [
                "，罰金罰鍰提高標準條例第一條前段、廢止前同條例第二條",
                ""
            ],
            [
                "，逕以簡易判決處刑如主文。",
                ""
            ],
            [
                "六、如不服本件判決，得自收受送達之日起十日內，向本院提起",
                ""
            ],
            [
                "上訴狀，上訴於本院管轄之第二審地方法院合議庭。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　12　　月　　12　　日",
                ""
            ],
            [
                "　　　　　　　刑事第四庭  法  官  楊  佳  祥",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　書記官  汪  姿  秀",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　12　　月　　12　　日",
                ""
            ],
            [
                "附錄論罪科刑實體法條文：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處五年以下有期徒刑，得併",
                ""
            ],
            [
                "科新臺幣四十萬元以上四百萬元以下罰金。",
                "四十萬元,四百萬元"
            ],
            [
                "預備犯前項之罪者，處一年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為共犯者免除其刑。",
                ""
            ],
            [
                "犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNDM,96,選簡上,1,20070817,1": [
            [
                "臺灣臺南地方法院刑事判決　　　　　　 96年度選簡上字第1號",
                ""
            ],
            [
                "上　訴　人　甲○○",
                ""
            ],
            [
                "選任辯護人　謝依良律師",
                ""
            ],
            [
                "上列上訴人即被告因違反公職人員選舉罷免法案件，不服本院95",
                ""
            ],
            [
                "年度選簡字第14號中華民國95年12月12日第一審簡易判決（聲請",
                ""
            ],
            [
                "簡易判決處刑案號：95年度選偵字第72、75號），提起上訴，本",
                ""
            ],
            [
                "院管轄之第二審合議庭判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "甲○○預備對於有投票權之人交付賄賂，而約其投票權為一定之",
                ""
            ],
            [
                "行使，處有期徒刑伍月，如易科罰金，以銀元參佰元即新臺幣玖",
                ""
            ],
            [
                "佰元折算壹日，褫奪公權壹年，扣案如附表所示預備之賄賂，均",
                ""
            ],
            [
                "沒收之。減為有期徒刑貳月又拾伍日，如易科罰金，以銀元參佰",
                ""
            ],
            [
                "元即新臺幣玖佰元折算壹日，褫奪公權壹年，扣案如附表所示預",
                ""
            ],
            [
                "備之賄賂，均沒收之。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○係臺灣省第十八屆臺南縣西港鄉慶安村村長候選人，",
                ""
            ],
            [
                "為期順利當選，竟與乙○○（已判決確定）謀議行賄，由甲",
                ""
            ],
            [
                "○○出面訂購香腸禮盒，再由乙○○佯以感謝選民協助蒐集",
                ""
            ],
            [
                "廚餘為由，先將香腸禮盒分送各選民，待接近選舉投票日前",
                ""
            ],
            [
                "，甲○○再出面約定收受香腸禮盒之選民投票予甲○○，謀",
                ""
            ],
            [
                "議既定，甲○○乃於民國九十五年四月十二日或十三日，先",
                ""
            ],
            [
                "向臺南縣西港鄉西港市場內之不知情豬肉販邱茂勳訂購每盒",
                ""
            ],
            [
                "價值新臺幣二百四十元之香腸禮盒三十二盒，並由邱茂勳於",
                "二百四十元"
            ],
            [
                "九十五年四月十五日將上開香腸禮盒載運至臺南縣西港鄉慶",
                ""
            ],
            [
                "安村三鄰中州二十一號之九甲○○住處神壇。翌日（即同年",
                ""
            ],
            [
                "四月十六日）甲○○再將上開香腸禮盒載運至臺南縣西港鄉",
                ""
            ],
            [
                "慶安村四鄰中州三十號乙○○住處交付與乙○○，而乙○○",
                ""
            ],
            [
                "收受後旋自當晚起至九十五年四月二十一日止，邀同不知情",
                ""
            ],
            [
                "之妻周方市及友人張素珠（以上二人均另由檢察官為不起訴",
                ""
            ],
            [
                "處分），逐戶分送或轉送具有投票權之臺南縣西港鄉慶安村",
                ""
            ],
            [
                "村民郭美秀、吳碧嬌、蔡秀戀、謝順泰、謝秋敏、謝秀英、",
                ""
            ],
            [
                "黃郭美、方梅香、吳欲惠、方王麗秋、王美貴、郭素金、謝",
                ""
            ],
            [
                "秀麗、謝其宏、謝志彼、莊世鴻、張春蘭十七人等人及不具",
                ""
            ],
            [
                "投票權之慶安村村民陳姿鳳、吳昭進二人（以上十九人均另",
                ""
            ],
            [
                "由檢察官為不起訴處分）每戶香腸禮盒一盒。嗣經民眾檢舉",
                ""
            ],
            [
                "，臺灣臺南地方法院檢察署檢察官乃於九十五年四月二十四",
                ""
            ],
            [
                "日指揮法務部調查局臺南縣調查站及臺南縣警察局佳里分局",
                ""
            ],
            [
                "對上開民眾進行查訪及搜索後，始查悉上情，並當場扣得未",
                ""
            ],
            [
                "及食用完畢之香腸禮盒八盒、香腸二小包、散裝香腸二十二",
                ""
            ],
            [
                "條、香腸禮盒包裝袋一只（詳如附表所示）。",
                ""
            ],
            [
                "二、案經臺南縣警察局佳里分局報告及臺灣臺南地方法院檢察署",
                ""
            ],
            [
                "檢察官自動檢舉簽分偵查後聲請簡易判決處刑。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、程序方面",
                ""
            ],
            [
                "公訴人就所訴犯罪事實，提出下列證據：被告甲○○於警",
                ""
            ],
            [
                "局及偵查中供稱，於九十五年四月十六日將三十二盒香腸禮",
                ""
            ],
            [
                "盒自其住處神壇載運至乙○○住處。同案被告乙○○於警",
                ""
            ],
            [
                "局及偵查中自白全部事實。證人周方市及張素珠於警詢證",
                ""
            ],
            [
                "述陪同乙○○分送香腸禮盒。證人郭美秀、吳碧嬌、蔡秀",
                ""
            ],
            [
                "戀、謝順泰、謝秋敏、謝秀英、黃郭美、方梅香、吳欲惠、",
                ""
            ],
            [
                "方王麗秋、王美貴、郭素金、謝秀麗、謝其宏、謝志彼、莊",
                ""
            ],
            [
                "世鴻、張春蘭、陳姿鳳、吳昭進於警詢證述，自九十五年四",
                ""
            ],
            [
                "月十六日至九十五年四月二十一日止，收受乙○○、周方市",
                ""
            ],
            [
                "及張素珠一同前來分送或轉送之香腸禮盒。證人邱茂勳於",
                ""
            ],
            [
                "警局及偵查中證述，甲○○於九十五年四月十二日或十三日",
                ""
            ],
            [
                "，訂購每盒二百四十元之香腸禮盒，共訂三十二盒，九十五",
                "二百四十元,九十五"
            ],
            [
                "年四月十五日，其將香腸送至甲○○住處，貨款則由甲○○",
                ""
            ],
            [
                "於九十五年四月二十日以現金支付。",
                ""
            ],
            [
                "被告認同案被告乙○○於警局及偵查中供述，未經被告對質",
                ""
            ],
            [
                "詰問，故無證據能力。對其餘證據之證據能力則不表爭執。",
                ""
            ],
            [
                "本院認，按被告有與證人對質或詰問證人之權利；對質詰問",
                ""
            ],
            [
                "權為憲法所保障之基本人權及基本訴訟權之一（司法院釋字",
                ""
            ],
            [
                "　　第三八四、五八二號解釋）。被告之對質詰問權，乃其重要",
                ""
            ],
            [
                "　之訴訟防禦權利，藉由詰問對質程序之行使，法院得以觀察",
                ""
            ],
            [
                "其問答之內容與互動，親身感受而獲得心證，有助於真實之",
                ""
            ],
            [
                "發見。刑事審判上之共同被告，係為訴訟經濟等原因，由檢",
                ""
            ],
            [
                "察官或自訴人合併或追加起訴，或由法院合併審判所形成，",
                ""
            ],
            [
                "其間各別被告及犯罪事實仍獨立存在。刑事訴訟法於九十二",
                ""
            ],
            [
                "年二月六日經總統公布增訂第二百八十七條之二規定：「法",
                ""
            ],
            [
                "院就被告本人之案件調查共同被告時，該共同被告準用有關",
                ""
            ],
            [
                "人證之規定」，並於同年九月一日施行。具有共犯關係之共",
                ""
            ],
            [
                "同被告對於其他共同被告之案件而言，為被告以外之第三人",
                ""
            ],
            [
                "，本質上屬於證人，為確保其他共同被告對證人之詰問權，",
                ""
            ],
            [
                "該具證人適格之共同被告於審判中，除有第一百五十九條之",
                ""
            ],
            [
                "三所列各款情形以外，均應依法定程序，到場具結陳述，並",
                ""
            ],
            [
                "接受其他共同被告之詰問，使有詰問該共同被告現在與先前",
                ""
            ],
            [
                "陳述之瑕疵的機會，然後再比較分別調查之結果，取捨酌採",
                ""
            ],
            [
                "為裁判之基礎，不得逕以其依共同被告身分所為陳述採為認",
                ""
            ],
            [
                "定其他共同被告犯罪事實之判斷依據。否則，無異否定共同",
                ""
            ],
            [
                "被告於其他共同被告案件之證人適格，排除人證之法定調查",
                ""
            ],
            [
                "程序，並不當剝奪其他共同被告對該實具證人適格之共同被",
                ""
            ],
            [
                "告詰問之權利（最高法院九十六年台上字第三四六三號判決",
                ""
            ],
            [
                "可資參照）。又按刑事訴訟法第一百五十九條之一規定，被",
                ""
            ],
            [
                "告以外之人於審判外向法官所為之陳述，得為證據；另於偵",
                ""
            ],
            [
                "查中向檢察官之陳述，除顯有不可信情況者外，得為證據，",
                ""
            ],
            [
                "乃傳聞法則之例外得為證據之情形。惟被告之反對詰問權，",
                ""
            ],
            [
                "屬憲法第八條第一項規定「非由法院依法定程序不得審問處",
                ""
            ],
            [
                "罰」之正當法律程序所保障之基本人權及第十六條所保障之",
                ""
            ],
            [
                "基本訴訟權，自不容任意剝奪。故上開所稱得為證據之「被",
                ""
            ],
            [
                "告以外之人於審判外向法官所為之陳述」、「被告以外之人",
                ""
            ],
            [
                "於偵查中向檢察官所為之陳述」，得為證據，自應限縮解釋",
                ""
            ],
            [
                "為已經給予被告或其辯護人行使反對詰問之機會者，始有其",
                ""
            ],
            [
                "適用，非謂被告以外之人，於審判外在法官或檢察官之前具",
                ""
            ],
            [
                "結後之陳述，依上開法條之規定，即取得證據能力（最高法",
                ""
            ],
            [
                "院九十六年台上字第三七０八號判決可資參照）。查，前述",
                ""
            ],
            [
                "同案被告乙○○於警局之供述，依刑事訴訟法第一百五十",
                ""
            ],
            [
                "九條第一項規定，屬審判外陳述，除有同法第一百五十九之",
                "百五十九"
            ],
            [
                "二例外「被告以外之人於檢察事務官、司法警察官或司法警",
                ""
            ],
            [
                "察調查中所為之陳述，與審判中不符時，其先前之陳述具有",
                ""
            ],
            [
                "　　較可信之特別情況，且為證明犯罪事實否所必要者，得為證",
                ""
            ],
            [
                "　　據」等情形，原則上不具證據能力。又同案被告乙○○偵查",
                ""
            ],
            [
                "　 中供述，在未經被告對質詰問前，固無證據能力，然乙○○",
                ""
            ],
            [
                "嗣後已於審理中到庭接受對質詰問，依上說明，應認有證據",
                ""
            ],
            [
                "能力。其餘等證據，因被告對證據能力均無意見，",
                ""
            ],
            [
                "故認均具證據能力。",
                ""
            ],
            [
                "二、實體方面",
                ""
            ],
            [
                "　訊據上訴人即被告甲○○固坦承出面向邱茂勳訂購每盒訂價",
                ""
            ],
            [
                "　為二百四十元之香腸禮盒，共三十二盒，及交付貨款予邱茂",
                "二百四十元"
            ],
            [
                "勳，且亦坦承嗣後又將全部香腸禮盒送交予乙○○，由乙○",
                ""
            ],
            [
                "○分送與臺南縣西港鄉慶安村具選舉權之選民郭美秀等十七",
                ""
            ],
            [
                "人，及不具選舉權之村民陳姿鳳、吳昭進二人，惟矢口否認",
                ""
            ],
            [
                "有行賄之犯意，辯稱：本案緣於母舅乙○○因所飼養之豬隻",
                ""
            ],
            [
                "順利成長、出售，為還願及感謝平日幫忙收集廚餘之住戶，",
                ""
            ],
            [
                "因此委託我代為向訂購三十二盒香腸，及代為將貨款轉交邱",
                ""
            ],
            [
                "茂勳。豈料，乙○○將香腸致贈予住戶後，竟遭人檢舉稱此",
                ""
            ],
            [
                "舉乃為我參選村長所為之預備賄選行為。事實上，乙○○贈",
                ""
            ],
            [
                "送香腸與我參選並無關係，此經證人周方市於警局證述明確",
                ""
            ],
            [
                "，且我如有意賄選，豈會僅贈送慶安村中州之三十二戶住戶",
                ""
            ],
            [
                "，而未贈送其他選民，又豈會贈送設籍他處，而未具選舉權",
                ""
            ],
            [
                "之陳姿鳳及吳昭進二人云云。",
                ""
            ],
            [
                "　經查：",
                ""
            ],
            [
                "本案用以贈送予選民郭美秀等人之三十二盒香腸，每盒二百",
                ""
            ],
            [
                "四十元，為被告甲○○出面向邱茂勳訂購後，由邱茂勳將香",
                "四十元"
            ],
            [
                "腸載運至被告甲○○住處，全數貨款由被告甲○○以現金支",
                ""
            ],
            [
                "付等情，業據證人邱茂勳於警局及偵查證述綦詳。又乙○○",
                ""
            ],
            [
                "偕同周方市及張素珠自九十五年四月十六日至同年月二十一",
                ""
            ],
            [
                "日止，以感謝住戶協助收集廚餘為由，陸續將香腸禮盒致贈",
                ""
            ],
            [
                "予有投票權之郭美秀等十七人，及未具投票權之陳姿鳳、吳",
                ""
            ],
            [
                "昭進二人等情，除據周方市及張素珠於警局證述無訛外，亦",
                ""
            ],
            [
                "有證人郭美秀、吳碧嬌、蔡秀戀、謝順泰、謝秋敏、謝秀英",
                ""
            ],
            [
                "、黃郭美、方梅香、吳欲惠、方王麗秋、王美貴、郭素金、",
                ""
            ],
            [
                "謝秀麗、謝其宏、謝志彼、莊世鴻、張春蘭等人於警局指證",
                ""
            ],
            [
                "明確。此外，復有扣案如附表所示之香腸等可資參佐，堪認",
                ""
            ],
            [
                "被告此部分自白與事實相符。",
                ""
            ],
            [
                "惟本案香腸禮盒究竟由何人出資，以及致贈香腸禮盒之目的",
                ""
            ],
            [
                "何在等爭點，證人乙○○到庭經詰問後，雖證述稱：「（你",
                ""
            ],
            [
                "說被告有載三十二盒香腸去給你，是否實在？）香腸是我拜",
                ""
            ],
            [
                "託被告買的，我要拜媽祖，拜完媽祖之後，被告把香腸載回",
                ""
            ],
            [
                "我家給我，我再把這些香腸送去給我收餿水之住戶」、「（",
                ""
            ],
            [
                "香腸一盒買多少？）一盒八十元」、「（香腸是跟何人買的",
                "八十元"
            ],
            [
                "？）我是交代被告去買的，我不知道是跟什麼人買的」、「",
                ""
            ],
            [
                "（買香腸你付了多少錢？）我買三十二盒，我拿了八千元給",
                "三十二,八千元"
            ],
            [
                "被告，被告拿剩下約一百多元還我」等語。惟證人乙○○前",
                "一百多元"
            ],
            [
                "於偵查中已明確陳稱：「（據西港鄉慶安村中州四鄰住戶郭",
                ""
            ],
            [
                "美秀等多人指稱，你及你太太周方市曾於九十五年四月中旬",
                ""
            ],
            [
                "致送他們香腸禮盒，有無此事？原因為何？是誰請你去打招",
                ""
            ],
            [
                "呼在選舉時支持他？）確有此事，因為西港鄉慶安村村長候",
                ""
            ],
            [
                "選人甲○○是我外甥，目前正逢競選期間，甲○○約在九十",
                ""
            ],
            [
                "五年四月中旬某日傍晚十六或十七時，自行開車載運三十二",
                ""
            ],
            [
                "盒香腸禮盒到我位於西港鄉慶安村中州三十號住宅，拜託我",
                ""
            ],
            [
                "將前述香腸分送給中州四鄰住戶們，並要我代他向當地住戶",
                ""
            ],
            [
                "打聲招呼，希望住戶們在選舉時，能夠支持甲○○」、「（",
                ""
            ],
            [
                "你們三人在分送香腸禮盒時，是否拜託他們於本屆村長選舉",
                ""
            ],
            [
                "時支持投票給甲○○？）沒有，由於目前政府查賄甚嚴，故",
                ""
            ],
            [
                "我們致送時沒有拜託前述住戶要投票給甲○○，而且怕住戶",
                ""
            ],
            [
                "不敢收，我建議張素珠以感謝住戶們協助我太太周方市蒐集",
                ""
            ],
            [
                "廚餘為理由，致送前述香腸禮盒，至於請託選民支持的話，",
                ""
            ],
            [
                "等甲○○日後再親自來向選民拜託」等語明確。證人乙○○",
                ""
            ],
            [
                "於審理中雖翻異前供，且經質以何以審理中所述與偵查不同",
                ""
            ],
            [
                "，固又答稱：因當時把我帶到分局去時已晚上一、二點，我",
                ""
            ],
            [
                "會緊張，且我在回答時只說嗯嗯而已云云。然經本院勘驗乙",
                ""
            ],
            [
                "○○警詢筆錄之錄音光碟，乙○○於警察詢問時，均具體回",
                ""
            ],
            [
                "應，並非只有含糊答稱「嗯、嗯」，且警局筆錄記載與錄音",
                ""
            ],
            [
                "內容大致相符，有本院勘驗筆錄在卷可稽，足見證人乙○○",
                ""
            ],
            [
                "證述係因凌晨一、二時被帶至分局，致情緒緊張云云，顯非",
                ""
            ],
            [
                "實情。",
                ""
            ],
            [
                "證人乙○○於審理中無理由翻異前供，所證已有可疑，再參",
                ""
            ],
            [
                "諸乙○○於審理中證述香腸一盒單價為八十元，與實際價錢",
                "八十元"
            ],
            [
                "一盒二百四十元差距甚遠，倘香腸確為乙○○出資訂購，豈",
                "二百四十元"
            ],
            [
                "會不知單價為何。另由被告就香腸由何人出資一節，於偵查",
                ""
            ],
            [
                "中先供稱：錢為乙○○付的，我沒有看到，我想應該是他付",
                ""
            ],
            [
                "的云云，嗣後於本院又改稱係其代乙○○轉交予邱茂勳云云",
                ""
            ],
            [
                "，倘香腸確為證人乙○○為感謝鄰居協助蒐集廚餘而出資購",
                ""
            ],
            [
                "買，被告甲○○有何理由加以隱瞞，足見證人乙○○於審理",
                ""
            ],
            [
                "中證述香腸為其出資訂購云云，係為附和被告之詞。而香腸",
                ""
            ],
            [
                "實際上既為被告出資購買，贈送予選民之目的自與乙○○為",
                ""
            ],
            [
                "感謝鄰居蒐集廚餘無關，從而可見證人於審理中所證均屬虛",
                ""
            ],
            [
                "構，委不足採，應以其於偵查中所述為可採。",
                ""
            ],
            [
                "末查，被告雖提出證人周方市於警局之供述，證明致贈香腸",
                ""
            ],
            [
                "之目的在感謝住戶協助收集廚餘，惟證人周方市既非與被告",
                ""
            ],
            [
                "接洽受託代為分發香腸，如何知悉發送香腸實際目的何在，",
                ""
            ],
            [
                "因此證人周方市上述證述，自不足資為被告有利之認定。",
                ""
            ],
            [
                "綜上所述，本案贈送予郭美秀等人之香腸禮盒，為被告出資",
                ""
            ],
            [
                "購買，且贈送之目的，即在便利被告日後競選第十八屆村長",
                ""
            ],
            [
                "時，請託選民支持之用，另由被告贈送之禮盒，每盒價值高",
                ""
            ],
            [
                "達二百四十元，衡諸國人之觀念，已具相當價值，與社會上",
                "二百四十元"
            ],
            [
                "常見為達宣傳之效果，而大量印製贈送之日曆、桌曆、面紙",
                ""
            ],
            [
                "、原子筆等等不具相當價格之物品迥不相同，堪認足以左右",
                ""
            ],
            [
                "選民之投票意向，而已具「賄賂」之要件。故認本案事證明",
                ""
            ],
            [
                "確，被告犯行洵堪認定。",
                ""
            ],
            [
                "三、按公職人員選舉罷免法第九十條之一第一項規定之賄選罪，",
                ""
            ],
            [
                "以賄選之意思已到達相對之有投票權人為必要，而其所稱之",
                ""
            ],
            [
                "行求、期約、交付賄賂或不正利益，係屬階段行為；於行求",
                ""
            ],
            [
                "賄選階段，屬行賄者單方意思表示之行為，不以相對人允諾",
                ""
            ],
            [
                "為必要，倘屬最後階段之交付賄賂或不正利益行為，除須有",
                ""
            ],
            [
                "交付之對象，即有投票權之人收受賄賂或不正利益者外，且",
                ""
            ],
            [
                "必已完成交付之行為，始足當之。否則仍屬期約或行求之階",
                ""
            ],
            [
                "段。至若賄選之意思表示尚未到達相對之有投票權人者，則",
                ""
            ],
            [
                "應屬同條第二項預備賄選罪處罰之範疇，最高法院九十五年",
                ""
            ],
            [
                "臺上字第二五一○、四六一○號判決可資參照。因同案被告",
                ""
            ],
            [
                "乙○○先後逐戶分送或轉送香腸禮盒予具有投票權之臺南縣",
                ""
            ],
            [
                "西港鄉慶安村村民郭美秀等人香腸禮盒時，由禮盒內未附任",
                ""
            ],
            [
                "何與選舉有關之文宣品，且乙○○亦未再對各收受者表示要",
                ""
            ],
            [
                "求支持被告李褔易競選村長，以致各收受香腸禮盒者對所收",
                ""
            ],
            [
                "受之物係為本屆村長參選人即被告李褔益助選之賄賂一事並",
                ""
            ],
            [
                "無認識，顯見上開行求賄賂之意思表示均未達於各收受香腸",
                ""
            ],
            [
                "禮盒之對方，是核被告李褔益所為，係犯公職人員選舉罷免",
                ""
            ],
            [
                "法第九十條之一第二項之預備對於有投票權之人交付賄賂，",
                ""
            ],
            [
                "而約其投票權為一定之行使罪。",
                ""
            ],
            [
                "四、又按數行為於同時同地或密切接近之時地實施，侵害同一之",
                ""
            ],
            [
                "法益，各行為之獨立性極為薄弱，依一般社會健全觀念，在",
                ""
            ],
            [
                "時間差距上，難以強行分開，在刑法評價上，以為數個舉動",
                ""
            ],
            [
                "之接續施行，合為包括之一行為予以評價，較為合理，則屬",
                ""
            ],
            [
                "接續犯，而為包括之一罪，最高法院八十六年度臺上字第八",
                ""
            ],
            [
                "六九五號判例可資參照。被告甲○○既係在單一之犯意下於",
                ""
            ],
            [
                "密接之時地分送香腸禮盒予各收受者，其各分送行為難以強",
                ""
            ],
            [
                "行分開，在刑法評價上，應以視為數個舉動之接續施行，合",
                ""
            ],
            [
                "為包括之一行為予以評價，而接續犯論，論以一罪。",
                ""
            ],
            [
                "五、原審以被告甲○○犯罪事證明確，且審酌選舉制度乃民主政",
                ""
            ],
            [
                "治之重要基石，而賄選實為敗壞選風主要根源，故世界各民",
                ""
            ],
            [
                "主法治國家，莫不全力遏止。我國政府亦大力宣導反賄選之",
                ""
            ],
            [
                "政策，是國內治安機關有鑑於國內社會環境急速變遷，民眾",
                ""
            ],
            [
                "法治觀念尚待加強，因此，每逢選舉開始前，均利用各傳播",
                ""
            ],
            [
                "媒體、分送大量反賄選文宣，積極宣導政府查辦賄選決心，",
                ""
            ],
            [
                "並籲請全體候選人及民眾共同摒棄賄選，然被告不思以合法",
                ""
            ],
            [
                "競選之方式使其正當當選，竟意圖以違法方式從事買票行為",
                ""
            ],
            [
                "，足使表徵民主社會之選舉制度運作產生嚴重負面影響，導",
                ""
            ],
            [
                "致選舉結果之公正性備受質疑，有損於民主政治之運作，所",
                ""
            ],
            [
                "為自應受有相當程度之刑事非難，以及被告李褔益否認犯行",
                ""
            ],
            [
                "，態度非佳等一切情狀，量處有期徒刑五月，並比較刑法修",
                ""
            ],
            [
                "正前後易科罰金之規定，以較有利於被告即修正前刑法第四",
                ""
            ],
            [
                "十一條第一項前段，諭知易科罰金之折算標準，固非無見。",
                ""
            ],
            [
                "惟被告行為後，新修正實行之刑法第二十八條有關共犯之規",
                ""
            ],
            [
                "定已改為：「二人以上共同實行犯罪之行為者，皆為正犯」",
                ""
            ],
            [
                "，對照被告行為時之刑法第二十八條共犯規定：「二人以上",
                ""
            ],
            [
                "共同實施犯罪之行為者，皆為正犯」，原「實施」之概念，",
                ""
            ],
            [
                "包含陰謀、預備、著手及實行等階段之行為，修正後僅共同",
                ""
            ],
            [
                "實行犯罪行為始成立共同正犯，排除陰謀犯、預備犯之共同",
                ""
            ],
            [
                "正犯。而被告之行為，依修正前規定，應論以共犯，依修正",
                ""
            ],
            [
                "後規定則否，二相比較，以修正後規定較有利於被告，依修",
                ""
            ],
            [
                "正後刑法第二條第一項規定「行為後法律有變更者，適用行",
                ""
            ],
            [
                "為時之法律。但行為後之法律有利於行為人者，適用最有利",
                ""
            ],
            [
                "於行為人之法律」，自應適用修正後刑法第二十八條規定。",
                ""
            ],
            [
                "原審不察，認新舊法有關共同正犯之規定固有修正，然對被",
                ""
            ],
            [
                "告而言，不論新法、舊法，均構成共同正犯，並無「有利或",
                ""
            ],
            [
                "不利」，故無適用修正後刑法第二條第一項之規定為比較新",
                ""
            ],
            [
                "舊法適用之必要，尚有未洽。被告上訴指摘原判決認定其預",
                ""
            ],
            [
                "備賄選等事實有誤云云，固不足採，惟原判決既有可議之處",
                ""
            ],
            [
                "，應予撤銷改判。",
                ""
            ],
            [
                "六、原審酌被告身為候選人，無視選舉制度乃民主政治之重要基",
                ""
            ],
            [
                "石，而賄選實為敗壞選風主要根源，故世界各民主法治國家",
                ""
            ],
            [
                "，莫不全力遏止。我國政府亦大力宣導反賄選之政策，是國",
                ""
            ],
            [
                "內治安機關有鑑於國內社會環境急速變遷，民眾法治觀念尚",
                ""
            ],
            [
                "待加強，因此，每逢選舉開始前，均利用各傳播媒體、分送",
                ""
            ],
            [
                "大量反賄選文宣，積極宣導政府查辦賄選決心，並籲請全體",
                ""
            ],
            [
                "候選人及民眾共同摒棄賄選，竟不思以合法競選之方式使其",
                ""
            ],
            [
                "正當當選，反意圖以違法方式從事買票行為，足使表徵民主",
                ""
            ],
            [
                "社會之選舉制度運作產生嚴重負面影響，導致選舉結果之公",
                ""
            ],
            [
                "正性備受質疑，有損於民主政治之運作，所為自應受有相當",
                ""
            ],
            [
                "程度之刑事非難，犯後又飾詞否認犯行，未見悔意等一切情",
                ""
            ],
            [
                "狀，量處如主文所示之刑。",
                ""
            ],
            [
                "七、依被告犯罪時即修正前刑法第四十一條第一項前段規定：「",
                ""
            ],
            [
                "犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六個月",
                ""
            ],
            [
                "以下有期徒刑或拘役之宣告，因身體、教育、職業、家庭之",
                ""
            ],
            [
                "關係或其他正當事由，執行顯有困難者，得以一元以上三元",
                "一元"
            ],
            [
                "以下折算一日，易科罰金」，再依被告行為時易科罰金之折",
                ""
            ],
            [
                "算標準，即修正前罰金罰鍰提高標準條例第二條前段（現已",
                ""
            ],
            [
                "刪除）規定，就其原定數額提高為一百倍折算一日，則被告",
                ""
            ],
            [
                "行為時之易科罰金折算標準，應以銀元三百元折算一日，經",
                "三百元"
            ],
            [
                "折算為新臺幣後，應以新臺幣九百元折算為一日。惟依修正",
                "九百元"
            ],
            [
                "後刑法第四十一條第一項前段規定：「犯最重本刑為五年以",
                ""
            ],
            [
                "下有期徒刑以下之刑之罪，而受六個月以下有期徒刑或拘役",
                ""
            ],
            [
                "之宣告者，得以新臺幣一千元、二千元或三千元折算一日，",
                "一千元,二千元,三千元"
            ],
            [
                "易科罰金」，比較修正前後之易科罰金折算標準，以九十五",
                ""
            ],
            [
                "年七月一日修正公布施行前之規定，較有利於被告，則應依",
                ""
            ],
            [
                "刑法第二條第一項前段，適用修正前刑法第四十一條第一項",
                ""
            ],
            [
                "前段規定，定其折算標準。",
                ""
            ],
            [
                "八、又被告因受有期徒刑之宣告，依公職人員選舉罷免法第九十",
                ""
            ],
            [
                "三條規定，宣告有期徒刑者，即應褫奪公權，且刑法第三十",
                ""
            ],
            [
                "七條第二項有關主刑宣告有期徒刑，從刑諭知褫奪公權之規",
                ""
            ],
            [
                "定，已由修正前規定：「宣告六月以上有期徒刑，依犯罪之",
                ""
            ],
            [
                "性質認為有褫奪公權之必要者，宣告一年以上十年以下褫奪",
                ""
            ],
            [
                "公權」，修正為：「宣告一年以上有期徒刑，依犯罪之性質",
                ""
            ],
            [
                "認為有褫奪公權之必要者，宣告一年以上十年以下褫奪公權",
                ""
            ],
            [
                "」，依最高法院九十五年五月二十三日刑事庭第八次會議決",
                ""
            ],
            [
                "議所揭諸之新舊法比較適用原則：「從刑附屬於主刑，除法",
                ""
            ],
            [
                "律有特別規定者外，依主刑所適用之法律」，本案被告甲○",
                ""
            ],
            [
                "○經本院宣告有期徒刑之罪，因主刑適用修正前之舊法，故",
                ""
            ],
            [
                "均併依修正前刑法第三十七條第二項之規定，宣告褫奪公權",
                ""
            ],
            [
                "一年。且如前所述，因原判決適用法條不當，本案雖由被告",
                ""
            ],
            [
                "上訴，然已無禁止不利益變更原則之適用，而本院審酌被告",
                ""
            ],
            [
                "之行為對社會造成之損害程度，及犯後難認有悔意之態度，",
                ""
            ],
            [
                "認尚不適為緩刑之宣告，附此敘明。",
                ""
            ],
            [
                "九、被告犯罪在九十六年四月二十四日以前，應依中華民國九十",
                ""
            ],
            [
                "六年罪犯減刑條例第二條第一項第三款規定減其刑二分之一",
                ""
            ],
            [
                "，並諭知易科罰金之折算標準。",
                ""
            ],
            [
                "十、末按預備或用以行求期約或交付之賄賂，不問屬於犯人與否",
                ""
            ],
            [
                "，沒收之，公職人員選舉罷免法第九十條之一第三項定有明",
                ""
            ],
            [
                "文。又犯公職人員選舉罷免法第九十條之一第一項、第二項",
                ""
            ],
            [
                "之罪，行求期約或交付之賄賂，無論預備行賄而未對外交付",
                ""
            ],
            [
                "，或已用以行賄而交付他人，除非證明確已滅失，或已交付",
                ""
            ],
            [
                "之賄賂應依刑法第一百四十三條第二項規定，於其對向共犯",
                ""
            ],
            [
                "所犯投票受賄罪為沒收或追徵其價額之從刑宣告，否則不問",
                ""
            ],
            [
                "屬於犯人與否，均應依同條第三項沒收（最高法院八十六年",
                ""
            ],
            [
                "度臺上字第三八六○號、八十八年度臺上字第四五一四號判",
                ""
            ],
            [
                "決參照）。本案扣案如附表所示香腸禮盒八盒、香腸二小包",
                ""
            ],
            [
                "、散裝香腸二十二條、香腸禮盒包裝袋一只，雖均已交付予",
                ""
            ],
            [
                "各收受者，然或因被告行求賄賂之意思表示並未到達各相對",
                ""
            ],
            [
                "之有投票權人者，或因相對之收受者不具投票權等原因，致",
                ""
            ],
            [
                "各收受者均不成立投票受賄罪，惟上開物品既屬被告預備賄",
                ""
            ],
            [
                "賂之物，依公職人員選舉罷免法第九十條之一第三項規定，",
                ""
            ],
            [
                "不問屬於犯人與否，均應諭知沒收。另其餘未扣案之香腸禮",
                ""
            ],
            [
                "盒，據各收受者證述，業已食用完畢而不存在，本院自無從",
                ""
            ],
            [
                "沒收之諭知，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第四百五十五條之一第一項、第三項",
                ""
            ],
            [
                "、第三百六十九條第一項前段、第三百六十四條，公職人員選舉",
                ""
            ],
            [
                "罷免法第九十條之一第二項、第三項、第九十八條第三項、刑法",
                ""
            ],
            [
                "第二條第一項、第十一條前段、修正前第三十七條第二項、修正",
                ""
            ],
            [
                "前第四十一條第一項，修正前罰金罰鍰提高標準條例第二條，中",
                ""
            ],
            [
                "華民國九十六年罪犯減刑條例第二條第一項第三款、第七條、第",
                ""
            ],
            [
                "九條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官丙○○到庭執行職務",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　8 　　月　　17　　日",
                ""
            ],
            [
                "　　　刑事第三庭    審判長法　官  鄧希賢",
                ""
            ],
            [
                "　                          法  官  張銘晃",
                ""
            ],
            [
                "法  官  包梅真",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "不得上訴。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　書記官  李淑秋",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　8 　　月　　20　　日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文",
                ""
            ],
            [
                "公職人員選舉罷免法第90條之1：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1百萬元以上1千萬元以下罰金。",
                "1百萬元,1千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，於犯罪後 6 個月內自首者，減輕或免",
                ""
            ],
            [
                "除其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，在偵查中自白者，減輕其刑；因而查",
                ""
            ],
            [
                "獲候選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "附表",
                ""
            ],
            [
                "┌──┬──────┬─────────┬────────┬─────────┐",
                ""
            ],
            [
                "│編號│ 查扣時間   │  地    點        │ 查扣物品       │  沒收依據        │",
                ""
            ],
            [
                "├──┼──────┼─────────┼────────┼─────────┤",
                ""
            ],
            [
                "│ 一 │95年4月24日 │臺南縣西港鄉慶安村│香腸禮盒1盒     │公職人員選舉罷免法│",
                ""
            ],
            [
                "│    │            │中州21-32號       │                │第90條之1第3項    │",
                ""
            ],
            [
                "│    │            │謝其宏住處        │                │                  │",
                ""
            ],
            [
                "├──┼──────┼─────────┼────────┼─────────┤",
                ""
            ],
            [
                "│ 二 │95年4月24日 │臺南縣西港鄉慶安村│香腸1包         │公職人員選舉罷免法│",
                ""
            ],
            [
                "│    │            │中州31-5號        │                │第90條之1第3項    │",
                ""
            ],
            [
                "│    │            │謝志彼住處        │                │                  │",
                ""
            ],
            [
                "├──┼──────┼─────────┼────────┼─────────┤",
                ""
            ],
            [
                "│ 三 │95年4月24日 │臺南縣西港鄉慶安村│香腸10條        │公職人員選舉罷免法│",
                ""
            ],
            [
                "│    │            │中州31-14號       │                │第90條之1第3項    │",
                ""
            ],
            [
                "│    │            │吳昭進住處        │                │（因該戶不具投票權│",
                ""
            ],
            [
                "│    │            │                  │                │，似乎不應沒收）  │",
                ""
            ],
            [
                "├──┼──────┼─────────┼────────┼─────────┤",
                ""
            ],
            [
                "│ 四 │95年4月24日 │臺南縣西港鄉慶安村│香腸1袋         │公職人員選舉罷免法│",
                ""
            ],
            [
                "│    │            │中州31-3號        │                │第90條之1第3項    │",
                ""
            ],
            [
                "│    │            │莊世鴻住處        │                │                  │",
                ""
            ],
            [
                "├──┼──────┼─────────┼────────┼─────────┤",
                ""
            ],
            [
                "│ 五 │95年4月24日 │臺南縣西港鄉慶安村│香腸1盒         │公職人員選舉罷免法│",
                ""
            ],
            [
                "│    │            │中州31-24號       │                │第90條之1第3項    │",
                ""
            ],
            [
                "│    │            │張春蘭住處        │                │                  │",
                ""
            ],
            [
                "├──┼──────┼─────────┼────────┼─────────┤",
                ""
            ],
            [
                "│ 六 │95年4月24日 │臺南縣西港鄉慶安村│香腸禮盒包裝袋1 │公職人員選舉罷免法│",
                ""
            ],
            [
                "│    │            │中州31-17號       │只              │第90條之1第3項    │",
                ""
            ],
            [
                "│    │            │郭美秀住處        │                │                  │",
                ""
            ],
            [
                "├──┼──────┼─────────┼────────┼─────────┤",
                ""
            ],
            [
                "│ 七 │95年4月24日 │臺南縣西港鄉慶安村│香腸1盒         │公職人員選舉罷免法│",
                ""
            ],
            [
                "│    │            │中州31-9號        │                │第90條之1第3項    │",
                ""
            ],
            [
                "│    │            │陳姿鳳住處        │                │（因該戶不具投票權│",
                ""
            ],
            [
                "│    │            │                  │                │，似乎不應沒收）  │",
                ""
            ],
            [
                "├──┼──────┼─────────┼────────┼─────────┤",
                ""
            ],
            [
                "│ 八 │95年4月24日 │臺南縣西港鄉慶安村│香腸1盒         │公職人員選舉罷免法│",
                ""
            ],
            [
                "│    │            │中州31-21號       │                │第90條之1第3項    │",
                ""
            ],
            [
                "│    │            │吳碧嬌住處        │                │                  │",
                ""
            ],
            [
                "├──┼──────┼─────────┼────────┼─────────┤",
                ""
            ],
            [
                "│ 九 │95年4月24日 │臺南縣西港鄉慶安村│香腸1盒         │公職人員選舉罷免法│",
                ""
            ],
            [
                "│    │            │中州31-12號       │                │第90條之1第3項    │",
                ""
            ],
            [
                "│    │            │蔡秀戀住處        │                │                  │",
                ""
            ],
            [
                "├──┼──────┼─────────┼────────┼─────────┤",
                ""
            ],
            [
                "│ 十 │95年4月24日 │臺南縣西港鄉慶安村│香腸1盒         │公職人員選舉罷免法│",
                ""
            ],
            [
                "│    │            │中州31-23號       │                │第90條之1第3項    │",
                ""
            ],
            [
                "│    │            │謝順泰住處        │                │                  │",
                ""
            ],
            [
                "├──┼──────┼─────────┼────────┼─────────┤",
                ""
            ],
            [
                "│十一│95年4月24日 │臺南縣西港鄉慶安村│香腸1盒         │公職人員選舉罷免法│",
                ""
            ],
            [
                "│    │            │中州31-26號       │                │第90條之1第3項    │",
                ""
            ],
            [
                "│    │            │謝秋敏住處        │                │                  │",
                ""
            ],
            [
                "├──┼──────┼─────────┼────────┼─────────┤",
                ""
            ],
            [
                "│十二│95年4月24日 │臺南縣西港鄉慶安村│香腸12條        │公職人員選舉罷免法│",
                ""
            ],
            [
                "│    │            │中州31-28號       │                │第90條之1第3項    │",
                ""
            ],
            [
                "│    │            │謝秀英住處        │                │                  │",
                ""
            ],
            [
                "├──┼──────┼─────────┼────────┼─────────┤",
                ""
            ],
            [
                "│十三│95年4月24日 │臺南縣西港鄉慶安村│香腸1盒         │公職人員選舉罷免法│",
                ""
            ],
            [
                "│    │            │中州31-2號        │                │第90條之1第3項    │",
                ""
            ],
            [
                "│    │            │黃郭美住處        │                │                  │",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}