{
    "id": "TNDM,104,選訴,3,20150415,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TNDM%2C104%2C%E9%81%B8%E8%A8%B4%2C3%2C20150415%2C1",
    "history": {
        "TNDM,104,選訴,3,20150415,1": [
            [
                "臺灣臺南地方法院刑事判決　　　　　　　104年度選訴字第3號",
                ""
            ],
            [
                "公　訴　人　臺灣臺南地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　鄒正雄",
                ""
            ],
            [
                "選任辯護人　陳豐裕律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "103年度選偵字第31號、第78號、第93號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "鄒正雄犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪，",
                ""
            ],
            [
                "處有期徒刑壹年拾月。緩刑肆年，並應於本判決確定日起壹年內",
                ""
            ],
            [
                "向公庫支付新臺幣伍萬元。褫奪公權參年，扣案用以交付之賄賂",
                "萬元"
            ],
            [
                "新臺幣玖仟元沒收。",
                ""
            ],
            [
                "事 實",
                ""
            ],
            [
                "一、鄒正雄係第二屆臺南市鹽水區後宅里里長選舉候選人王武龍",
                ""
            ],
            [
                "之遠親，為求王武龍順利當選後宅里里長，為圖王武龍順利",
                ""
            ],
            [
                "當選本屆里長，竟不思以正當合法手段輔選，基於對有投票",
                ""
            ],
            [
                "權之人交付賄賂而約其為一定行使之犯意，明知其鄰居謝蘇",
                ""
            ],
            [
                "春麗家中有投票權之人數為3人（即設籍番子寮29號之謝蘇",
                ""
            ],
            [
                "春麗、次子謝承益2人，設籍於番子寮28號之長子謝豐曜）",
                ""
            ],
            [
                "，竟於民國103年11月中旬某日7、8時許，趁前往臺南市○",
                ""
            ],
            [
                "○區○○○00號謝蘇春麗住處為王武龍拜票時，交予謝蘇春",
                ""
            ],
            [
                "麗現金新臺幣（下同）9000元，以每票3000元之代價向謝蘇",
                "9000元,3000元"
            ],
            [
                "春麗交付賄賂，要求謝蘇春麗及其家人投票予王武龍，而約",
                ""
            ],
            [
                "其等投票權為一定之行使；謝蘇春麗遂基於有投票權之人收",
                ""
            ],
            [
                "受賄賂，許以為一定行使之犯意，將9000元全數歸為己有以",
                "9000元"
            ],
            [
                "補貼家用，作為其自身及不知情之兒子謝豐曜、謝承益投票",
                ""
            ],
            [
                "予王武龍之代價，而許其投票權為一定之行使（謝蘇春麗所",
                ""
            ],
            [
                "涉投票受賄罪嫌，另經檢察官為緩起訴處分）。嗣於103年",
                ""
            ],
            [
                "11月27日，為檢察官查獲上情，謝蘇春麗並繳交賄款9000元",
                "9000"
            ],
            [
                "供查扣。",
                ""
            ],
            [
                "二、案經法務部調查局臺南市調查處、臺南市政府警察局新營分",
                ""
            ],
            [
                "局移送臺灣臺南地方法院檢察署檢察官及該署檢察官自動檢",
                ""
            ],
            [
                "舉偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、證據能力部分：本院以下所引用之具傳聞性質之證據，檢察",
                ""
            ],
            [
                "官及被告鄒正雄及辯護人於本案言詞辯論終結前，並未爭執",
                ""
            ],
            [
                "其證據能力，本院審酌前開證據之作成或取得之狀況，並無",
                ""
            ],
            [
                "非法或不當取證之情事，且經本院於審判期日就上開證據依",
                ""
            ],
            [
                "法進行調查、辯論，依刑事訴訟法第159條之5規定，均具有",
                ""
            ],
            [
                "證據能力。至以下所引用之不具傳聞性質之證據，並無證據",
                ""
            ],
            [
                "證明係實施刑事訴訟程序之公務員違背法定程序所取得，且",
                ""
            ],
            [
                "經本院於審理中提示並告以要旨而為調查，依法自應有證據",
                ""
            ],
            [
                "能力，合先敘明。",
                ""
            ],
            [
                "二、實體部分：上揭犯罪事實，業據被告鄒正雄於偵查及本院審",
                ""
            ],
            [
                "理時坦承不諱（103年度選偵字第31號卷第43至50頁、第72",
                ""
            ],
            [
                "至73頁、第79頁、本院卷第12至13頁、第34至36頁），核與",
                ""
            ],
            [
                "證人謝蘇春麗於警詢、偵查中證述之情節相符（103年度選",
                ""
            ],
            [
                "偵字第31號卷第26至27頁、第18至23頁、第33至34頁、第88",
                ""
            ],
            [
                "頁），並有謝蘇春麗提出扣案之行賄款9000元及扣押筆錄、",
                "9000元"
            ],
            [
                "扣押目錄表各1份、扣押物品清單2紙、機車及指認照片4張",
                ""
            ],
            [
                "、現場圖1張、現場照片2張、臺南市鹽水區後宅里選舉人名",
                ""
            ],
            [
                "冊1份在卷可稽（103年度選偵字第31號卷第36至38頁、第40",
                ""
            ],
            [
                "至41頁、第29至32頁、第94至96頁），足認被告上開自白核",
                ""
            ],
            [
                "與事實相符，堪予採信。綜上，本件事證明確，被告犯行已",
                ""
            ],
            [
                "堪認定，應依法論科。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "、按投票行賄罪之處罰分別規定於刑法第144條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1項，而本案係公職人員選舉罷免法第2條",
                ""
            ],
            [
                "第2款規定之地方公職人員選舉，公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第1項自屬刑法第144條之特別法，依特別法優於普通法之",
                ""
            ],
            [
                "規定，應優先適用公職人員選舉罷免法。",
                ""
            ],
            [
                "、次按公職人員選舉罷免法第99條第1項之投票行賄罪，以對",
                ""
            ],
            [
                "於有投票權之人，行求、期約或交付賄賂或其他不正利益，",
                ""
            ],
            [
                "而約其不行使投票權或為一定之行使者，為其構成要件。行",
                ""
            ],
            [
                "求、期約、交付行為，係屬階段行為，已進行至高階層次者",
                ""
            ],
            [
                "，即依吸收關係就所達成之高階行為論罪。本件被告基於投",
                ""
            ],
            [
                "票行賄之犯意，將9000元代價交付與具有投票權之謝蘇春麗",
                "9000元"
            ],
            [
                "，而謝蘇春麗知悉被告交付款項之意涵，並予以收受，足認",
                ""
            ],
            [
                "該現金之交付、收受與約其投票權為一定行使間，具有對價",
                ""
            ],
            [
                "關係，且被告一經交付賄賂，罪即成立，是核被告此部分所",
                ""
            ],
            [
                "為，係犯公職人員選舉罷免法第99條第1項對於有投票權之",
                ""
            ],
            [
                "人，交付賄賂，而約其投票權為一定之行使罪。",
                ""
            ],
            [
                "、犯公職人員選舉罷免法第99條第1項或第2項之罪，在偵查中",
                ""
            ],
            [
                "自白者，減輕其刑，公職人員選舉罷免法第99條第5項定有",
                ""
            ],
            [
                "明文。經查被告於偵查中坦承其本身之投票行賄之犯罪事實",
                ""
            ],
            [
                "，符合該法第99條第5項前段規定之偵查中自白情形，應依",
                ""
            ],
            [
                "上開規定減輕其刑。",
                ""
            ],
            [
                "、爰審酌選舉乃民主政治最重要之表徵，須由選民評斷候選人",
                ""
            ],
            [
                "之才德、品行、學識、操守、政見而選賢與能，其攸關國家",
                ""
            ],
            [
                "政治之良窳甚鉅，而賄選為敗壞選風之主要根源，不惟抹滅",
                ""
            ],
            [
                "實行民主政治之真意，亦影響選舉之公正性與社會之風氣，",
                ""
            ],
            [
                "扭曲選舉制度尋求民意之真實性，被告為謀求王武龍順利當",
                ""
            ],
            [
                "選臺南市鹽水區後宅里里長，竟不思以合法助選方式為之，",
                ""
            ],
            [
                "而以現金買票之方式進行賄選，無視法令之規定及政府維護",
                ""
            ],
            [
                "選風、杜絕賄選之決心，影響選舉之公正性與社會風氣之情",
                ""
            ],
            [
                "節，誠屬不該，惟念及被告年逾七旬，犯後坦承犯行深表悔",
                ""
            ],
            [
                "意，兼衡其高中畢業之智識程度及目前已退休、與配偶同住",
                ""
            ],
            [
                "之職業及家庭生活狀況，量處如主文所示之刑，以資懲儆。",
                ""
            ],
            [
                "、查被告未曾因故意犯罪而受有期徒刑以上刑之宣告，此有臺",
                ""
            ],
            [
                "灣高等法院被告前案紀錄表1份在卷可按，衡以被告自身並",
                ""
            ],
            [
                "非候選人，其行賄之舉措對其本身並無直接相關之利益，考",
                ""
            ],
            [
                "量被告犯後自白犯罪，已見悔意，且所涉本案情節尚非十分",
                ""
            ],
            [
                "重大，經此偵審教訓後當知警惕，信無再犯之虞，認其所受",
                ""
            ],
            [
                "宣告之刑，以暫不執行為適當，爰予宣告緩刑4年。又緩刑",
                ""
            ],
            [
                "期內，為使其知法守法，謹言慎行，且導正其行為與法治之",
                ""
            ],
            [
                "觀念，依刑法第74條第2項第4款規定，命被告應於本判決確",
                ""
            ],
            [
                "定日起1年內，向公庫支付5萬元，俾收啟新及惕儆之雙效。",
                "5萬元"
            ],
            [
                "、另公職人員選舉罷免法第113條第3項規定：「犯本章之罪或",
                ""
            ],
            [
                "刑法分則第六章之妨害投票罪，宣告有期徒刑以上之刑者，",
                ""
            ],
            [
                "並宣告褫奪公權」，此項褫奪公權之宣告，具有強制性，為",
                ""
            ],
            [
                "刑法第37條第2項之特別規定，不受宣告6月（95年7月1日新",
                ""
            ],
            [
                "法施行後改為1年）以上有期徒刑之限制，法院自應優先適",
                ""
            ],
            [
                "用（最高法院81年度臺非字第246號判決意旨參照）。本件",
                ""
            ],
            [
                "被告既經本院認定犯有上開罪名，並受有期徒刑之宣告，即",
                ""
            ],
            [
                "應依公職人員選舉罷免法第113條第3項之規定，併諭知褫奪",
                ""
            ],
            [
                "公權3年。",
                ""
            ],
            [
                "、沒收：",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第3項規定：「預備或用以行",
                ""
            ],
            [
                "求期約或交付之賄賂，不問屬於犯人與否，沒收之。」此項",
                ""
            ],
            [
                "沒收為刑法第38條沒收之特別規定，採絕對義務沒收主義，",
                ""
            ],
            [
                "祇要係預備或用以行求期約或交付之賄賂，不論是否屬於被",
                ""
            ],
            [
                "告所有或已否扣案，法院均應宣告沒收，並無自由裁量之餘",
                ""
            ],
            [
                "地（最高法院100年度台上字第214號判決意旨參照）。但如",
                ""
            ],
            [
                "其賄賂已交付予有投票權之人收受，因收受者係犯刑法第14",
                ""
            ],
            [
                "3條第1項之投票受賄罪，其所收受之賄賂應依同法條第2項",
                ""
            ],
            [
                "規定沒收之，如全部或一部不能沒收時，追徵其價額。故犯",
                ""
            ],
            [
                "投票行賄罪者，其已交付之賄賂固應依刑法第143條第2項之",
                ""
            ],
            [
                "規定，於其對向共犯所犯投票受賄罪之從刑宣告沒收、追徵",
                ""
            ],
            [
                "，而毋庸再依首揭規定重複宣告沒收。惟若對向共犯（即收",
                ""
            ],
            [
                "受賄賂者）所犯投票受賄罪嫌，業經檢察官依刑事訴訟法第",
                ""
            ],
            [
                "253條規定為不起訴處分，或依同法第253條之1為緩起訴處",
                ""
            ],
            [
                "分確定者，則收受賄賂之對向共犯既毋庸經法院審判，其所",
                ""
            ],
            [
                "收受之賄賂即無從由法院依刑法第143條第2項之規定宣告沒",
                ""
            ],
            [
                "收、追徵。至刑事訴訟法第259條之1雖規定「檢察官依同法",
                ""
            ],
            [
                "第253條或第253條之1為不起訴或緩起訴之處分者，對供犯",
                ""
            ],
            [
                "罪所用、預備或因犯罪所得之物，以屬於被告者為限，『得",
                ""
            ],
            [
                "』單獨聲請法院宣告沒收」，但此限於供犯罪所用、預備或",
                ""
            ],
            [
                "因犯罪所得之物，且必須「屬於被告者」，始「得」由檢察",
                ""
            ],
            [
                "官聲請法院宣告沒收，係採相對義務沒收主義，與前揭公職",
                ""
            ],
            [
                "人員選舉罷免法第99條第3項規定「不問屬於犯人與否」均",
                ""
            ],
            [
                "沒收之，其範圍並不相同。況該法條用語既曰「得」，而非",
                ""
            ],
            [
                "曰「應」，則檢察官是否依該條規定單獨聲請法院宣告沒收",
                ""
            ],
            [
                "，仍有裁量權，若檢察官未依上述規定單獨聲請法院宣告沒",
                ""
            ],
            [
                "收，則法院自仍應依公職人員選舉罷免法第99條第3項之規",
                ""
            ],
            [
                "定，將犯投票行賄罪者所交付之賄賂，於投票行賄罪之本案",
                ""
            ],
            [
                "予以宣告沒收，始符立法本旨（最高法院100年度臺上字第",
                ""
            ],
            [
                "4925號、101年度臺上字第680號判決意旨足參）。",
                ""
            ],
            [
                "查被告交付予謝蘇春麗票之賄款9000元，既已扣案，本應依",
                "9000元"
            ],
            [
                "刑法第143條第2項之規定，於謝蘇春麗所犯投票受賄罪予以",
                ""
            ],
            [
                "沒收，然因謝蘇春麗經檢察官為緩起訴處分確定，且檢察官",
                ""
            ],
            [
                "未依刑事訴訟法第259條之1規定，單獨聲請法院將渠等收受",
                ""
            ],
            [
                "之賄款宣告沒收，是應於本件被告所犯之投票行賄罪中宣告",
                ""
            ],
            [
                "沒收。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1項、第3項、第5項前段、第113條第3項，刑法第",
                ""
            ],
            [
                "11條、第37條第3項、第74條第1項第1款、第2項第4款，判決如",
                ""
            ],
            [
                "主文。",
                ""
            ],
            [
                "本案經檢察官黃淑妤到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    104    年    4    月    15    日",
                ""
            ],
            [
                "刑事第十三庭  審判長法  官  鍾邦久",
                ""
            ],
            [
                "法  官  鄭銘仁",
                ""
            ],
            [
                "法  官  高如宜",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並",
                ""
            ],
            [
                "應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20",
                ""
            ],
            [
                "日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「",
                ""
            ],
            [
                "切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  謝璧卉",
                ""
            ],
            [
                "中    華    民    國   104    年    4     月    16    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1百萬元以上1千萬元以下罰金。",
                "1百萬元,1千萬元"
            ],
            [
                "預備犯前項之罪者，處1年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1項或第2項之罪，於犯罪後六個月內自首者，減輕或免除其",
                ""
            ],
            [
                "刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1項或第2項之罪，在偵查中自白者，減輕其刑；因而查獲候",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}