{
    "id": "TNDM,108,選訴,7,20190307,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TNDM%2C108%2C%E9%81%B8%E8%A8%B4%2C7%2C20190307%2C1",
    "history": {
        "TNDM,108,選訴,7,20190307,1": [
            [
                "臺灣臺南地方法院刑事判決　　　　　　　108年度選訴字第7號",
                ""
            ],
            [
                "公　訴　人　臺灣臺南地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　王志翔",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "被　　　告　黃庭軒",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "共同選任辯護人　熊家興律師",
                ""
            ],
            [
                "　　　　　　　　李國禎律師",
                ""
            ],
            [
                "上列被告因妨害投票案件，經檢察官提起公訴（107年度選偵字",
                ""
            ],
            [
                "第74號、107年度選偵字第126號），及移送併辦（108年度選偵",
                ""
            ],
            [
                "字第4號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "王志翔、黃庭軒共同犯強制罪，各處有期徒刑肆月，如易科罰金",
                ""
            ],
            [
                "均以新臺幣壹仟元折算壹日。又共同犯恐嚇危害安全罪，各處有",
                ""
            ],
            [
                "期徒刑參月，如易科罰金均以新臺幣壹仟元折算壹日。各應執行",
                ""
            ],
            [
                "有期徒刑陸月，如易科罰金均以新臺幣壹仟元折算壹日。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、王志翔（綽號翔仔）因其親戚王耀明參與臺南市第三屆大內",
                ""
            ],
            [
                "區環湖里里長之選舉，其與黃庭軒（綽號俊仔）二人因懷疑",
                ""
            ],
            [
                "同村之秦孝羿支持同里另位候選人陳義男，且將幫陳義男前",
                ""
            ],
            [
                "往同里燒灰子拜票，遂基於妨害秦孝羿自由輔選他人之犯意",
                ""
            ],
            [
                "聯絡，於民國107年11月21日14時30分許，各騎乘機車尾隨秦",
                ""
            ],
            [
                "孝羿至臺南市○○區○○里○○00號「龍山寺」（秦孝羿擔",
                ""
            ],
            [
                "任該廟之爐主）廟埕，二人均出言指責秦孝羿不是男子漢，",
                ""
            ],
            [
                "說話不算話，繼由黃庭軒大罵秦孝羿「幹你娘」（臺語），",
                ""
            ],
            [
                "並作勢欲毆打秦孝羿，且恫稱「別人東西都準備好了，等選",
                ""
            ],
            [
                "舉完再跟你算」，以脅迫方法，妨害人行使權利。因王志翔",
                ""
            ],
            [
                "出手阻擋黃庭軒，並協調黃庭軒向秦孝羿道歉，黃庭軒道歉",
                ""
            ],
            [
                "後，即與王志翔一起騎機車離開。嗣秦孝羿在「龍山寺」拜",
                ""
            ],
            [
                "拜完，王志翔、黃庭軒再共同騎機車回到上開廟，另行起意",
                ""
            ],
            [
                "，並基於恐嚇危害安全之犯意聯絡，由王志翔對秦孝羿恫稱",
                ""
            ],
            [
                "「等選舉完，換我找你算帳」等加害生命、身體、自由之事",
                ""
            ],
            [
                "，使秦孝羿心生畏懼。",
                ""
            ],
            [
                "二、案經秦孝羿訴由臺南市政府警察局善化分局報請臺灣臺南地",
                ""
            ],
            [
                "方檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按被告以外之人於審判外之陳述，除法律有規定者外，不得",
                ""
            ],
            [
                "作為證據，刑事訴訟法第159條第1項定有明文。本件被告以",
                ""
            ],
            [
                "外之人秦孝羿、郭張罔刊、郭瑞登於警詢中之陳述，屬被告",
                ""
            ],
            [
                "以外之人於審判外之陳述，依法無證據能力。另按被告以外",
                ""
            ],
            [
                "之人於審判外之陳述，雖不符刑事訴訟法第159條之1至第",
                ""
            ],
            [
                "159條之4之規定，而經當事人於審判程序同意作為證據，法",
                ""
            ],
            [
                "院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，",
                ""
            ],
            [
                "亦得為證據；當事人、代理人或辯護人於法院調查證據時，",
                ""
            ],
            [
                "知有刑事訴訟法第159條第1項不得為證據之情形，而未於言",
                ""
            ],
            [
                "詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法",
                ""
            ],
            [
                "第159條之5第1項、第2項分別定有明文。本判決下列所引用",
                ""
            ],
            [
                "被告以外之人於審判外之陳述（包括書證），被告二人及其",
                ""
            ],
            [
                "辯護人於本院準備程序中表示對證據能力均無意見等語（本",
                ""
            ],
            [
                "院卷第44頁），檢察官迄至言詞辯論終結前則未聲明異議，",
                ""
            ],
            [
                "本院審酌上開證據資料製作時之情況，尚無違法不當及證明",
                ""
            ],
            [
                "力明顯過低之瑕疵，亦認為以之作為證據應屬適當，故揆諸",
                ""
            ],
            [
                "前開規定，認前揭證據資料有證據能力，合先敘明。",
                ""
            ],
            [
                "二、被告王志翔、黃庭軒固不否認案發當時，曾騎機車在大內區",
                ""
            ],
            [
                "環湖里龍山寺廟埕與秦孝羿交談，惟均矢口否認有妨害投票",
                ""
            ],
            [
                "之犯行，黃庭軒辯稱：「幹你娘」係其口頭禪，伊並無辱罵",
                ""
            ],
            [
                "秦孝羿意思，僅是說「幹你娘，你在大聲什麼」；王志翔則",
                ""
            ],
            [
                "稱，伊僅有向秦孝羿說「他說話不算話，他不是男子漢」",
                ""
            ],
            [
                "而已，其餘起訴書所示之言詞，伊均沒說。經查：",
                ""
            ],
            [
                "被告王志翔在臺南市第三屆大內區環湖里里長之選舉，支持",
                ""
            ],
            [
                "其叔叔王耀明參選，並幫忙輔選，業經其於警詢中自白明確",
                ""
            ],
            [
                "（警卷第2頁），及其自承在「龍山寺」廟埕曾向秦孝羿說",
                ""
            ],
            [
                "「他說話不算話，他不是男子漢」（本院卷第110頁）等語",
                ""
            ],
            [
                "，足見秦孝羿指被告二人因該次里長選舉而對其本件之言詞",
                ""
            ],
            [
                "及動作，即非無因。",
                ""
            ],
            [
                "被告二人固否認曾於上開時地對秦孝羿為前揭妨害自由及恐",
                ""
            ],
            [
                "嚇危害安全犯行，惟上揭事實業據秦孝羿於偵查中具結後證",
                ""
            ],
            [
                "稱：「(上開二人靠過來做何事？)他跟我說不能幫陳義明拉",
                ""
            ],
            [
                "票，也不能跟他一起去拜票，我跟他們說，我是來這邊燒香",
                ""
            ],
            [
                "拜拜的，『俊仔』（即黃庭軒）就罵我『幹妳娘』三字經，",
                ""
            ],
            [
                "我就告知他們『我不是讓你們恐嚇大的』，『俊仔』就說『",
                ""
            ],
            [
                "他朋友有準備東西，選後要跟我算帳』，『俊仔』在罵我三",
                ""
            ],
            [
                "字經後，有作勢要毆打我，我就入寺拜拜，我進去拜拜後，",
                ""
            ],
            [
                "他們二個人又回頭，由『翔仔』跟我說「選後，換他要找我",
                ""
            ],
            [
                "算帳」，我跟他們說，我馬上要去派出所報案，他們就離開",
                ""
            ],
            [
                "了」（偵二卷第69頁）核與當時在場目睹上開情狀之郭張罔",
                ""
            ],
            [
                "刊偵查中結稱：「我當時有看到有人要伸手作勢要打秦孝羿",
                ""
            ],
            [
                "，我跟他們說『少年仔有事情慢慢講，不要手來腳來，用講",
                ""
            ],
            [
                "的』」（偵二卷第69頁）相符；亦與郭瑞登於偵查中結證：",
                ""
            ],
            [
                "「（你跟警察表示，你出門的時候，就有看到二個年青人騎",
                ""
            ],
            [
                "機車，跟秦孝羿說「選舉後，要找你算帳」（台語）？)是",
                ""
            ],
            [
                "的，這是他們第二趟回去講的話，第一次過程，是我太太看",
                ""
            ],
            [
                "到」、「(當時秦孝羿遭該二人說「選舉後，要找你算帳（",
                ""
            ],
            [
                "台語），當時秦孝羿看起來如何？)當時秦孝羿很生氣，有",
                ""
            ],
            [
                "跟他們說，如果你們這樣，他要去報警」相合（偵二卷第73",
                ""
            ],
            [
                "頁），亦與郭瑞登、郭張罔刊二人審理中證述，大致相合（",
                ""
            ],
            [
                "本院卷第66頁至第85頁）。參諸被告二人審理時自陳與郭瑞",
                ""
            ],
            [
                "登、郭張罔刊夫婦素不相識，亦無何恩怨過節（本院卷第",
                ""
            ],
            [
                "112頁），郭瑞登、郭張罔刊夫婦為居住鄉下廟旁之老夫婦",
                ""
            ],
            [
                "，若無其事，實無對被告二人為上開不利之指證必要。堪認",
                ""
            ],
            [
                "秦孝羿前開偵查中指證並非憑空杜撰，且有證人郭瑞登、郭",
                ""
            ],
            [
                "張罔刊之證詞參佐，應屬真實，而可採信。被告二人上開犯",
                ""
            ],
            [
                "行，事證明確，均可認定。",
                ""
            ],
            [
                "至於秦孝羿於本院審理時雖證稱黃庭軒案發時有出手打到秦",
                ""
            ],
            [
                "孝羿身體（本院卷第90頁），惟此部分與秦孝羿偵查中證稱",
                ""
            ],
            [
                "黃庭軒「有作勢要打我」，並未證稱黃庭軒確有打到身體，",
                ""
            ],
            [
                "故審理所證與偵查中之詞即有不符。且證人郭張罔刊偵查中",
                ""
            ],
            [
                "之證詞僅提及「我當時有看到有人要伸手作勢要打秦孝羿」",
                ""
            ],
            [
                "（同前揭郭張罔刊證述）、「  (警局筆錄表示，你有看到秦",
                ""
            ],
            [
                "孝羿跟二個年青人在那邊拉來拉去？)是的，但是誰拉誰，",
                ""
            ],
            [
                "我不清楚，我沒有很靠近，我只有跟他們說『少年仔有事情",
                ""
            ],
            [
                "慢慢講，不要出手出腳』」（偵二卷第71頁），均未明確證",
                ""
            ],
            [
                "述目睹被告二人出手毆打秦孝羿，故此部分除秦孝羿審理中",
                ""
            ],
            [
                "之陳述外，並無其證據可供參酌，依法即難採信。",
                ""
            ],
            [
                "被告王志翔前揭「等選舉完，換我找你算帳」之言詞，係以",
                ""
            ],
            [
                "未來之惡害通知秦孝羿，秦孝羿審理中到場結稱「他說選舉",
                ""
            ],
            [
                "完要找我算帳，一定是跟選舉有關係」、「一定是對我身體",
                ""
            ],
            [
                "有傷害的事情」（本院第101頁），被告王志翔上開恐嚇言",
                ""
            ],
            [
                "詞，致使秦孝羿心生畏懼，亦可認定。",
                ""
            ],
            [
                "按「共同實施犯罪行為之人，在合同意思範圍以內，各自分",
                ""
            ],
            [
                "擔犯罪行為之一部，相互利用他人之行為，以達其犯罪之目",
                ""
            ],
            [
                "的者，即應對於全部所發生之結果，共同負責」、共同正犯",
                ""
            ],
            [
                "不限於事前有協議，即僅於行為當時有共同犯意之聯絡者，",
                ""
            ],
            [
                "亦屬之」、「共同正犯之意思聯絡，不限於事前有所協議，",
                ""
            ],
            [
                "其於行為當時，基於相互之認識，以共同犯罪之意思參與者",
                ""
            ],
            [
                "，亦無礙於共同正犯之成立」最高法院28年上字第3110號、",
                ""
            ],
            [
                "30年上字第870號、73年台上字第1886號著有判例可資參考",
                ""
            ],
            [
                "。被告二人就本件二次犯行，雖無如通聯譯文等明確證據可",
                ""
            ],
            [
                "資認定其二人於著手前有犯意聯絡，惟依二人分騎二部機車",
                ""
            ],
            [
                "，同時前往秦孝羿所在「龍山寺」，由王志翔對秦孝羿口出",
                ""
            ],
            [
                "「說話不算話，不是男子漢」言詞，並在黃庭軒對秦孝羿以",
                ""
            ],
            [
                "言詞脅迫、妨害秦孝羿輔選他人之權利時仍在場，顯然二人",
                ""
            ],
            [
                "對於以前開脅迫方式，妨害秦孝羿在該次里長選舉時，得自",
                ""
            ],
            [
                "由輔選他人之權利，有犯意聯絡及行為分擔；黃庭軒為上開",
                ""
            ],
            [
                "妨害自由犯行後，騎機車離開，復與王志翔共同騎機車返回",
                ""
            ],
            [
                "「龍山寺」，由王志翔向秦孝羿說「等選舉完，換我找你算",
                ""
            ],
            [
                "帳」之恐嚇言詞時，亦在場，亦見被告二人於前開妨害自由",
                ""
            ],
            [
                "犯行後，再基於相互之認識，以共同犯罪之意思參與秦孝羿",
                ""
            ],
            [
                "對之恐嚇犯行。被告二人就本件二次犯行相互間有犯意聯絡",
                ""
            ],
            [
                "及行為分擔，而屬共同正犯，實可認定。另黃庭軒妨害秦孝",
                ""
            ],
            [
                "羿自由輔選之權利後，雖在王志翔之協調下，向秦孝羿道歉",
                ""
            ],
            [
                "，惟此係犯行成立後之改正行為，並不影響其二人上開犯行",
                ""
            ],
            [
                "之成立，附此敘明。",
                ""
            ],
            [
                "二、按刑法第304條之以脅迫妨害人行使權利罪，須以加害或以",
                ""
            ],
            [
                "加害之旨通知他人而使人心生畏懼，以影響其權利之行使，",
                ""
            ],
            [
                "為其成立要件。若無以脅迫妨害人行使權利之行為，尚難以",
                ""
            ],
            [
                "該罪相繩（最高法院71年台非8號判決參照）。另按刑法第",
                ""
            ],
            [
                "142條妨害投票自由罪之成立，除須具備一般犯罪之構成要",
                ""
            ],
            [
                "件之外，其特別構成要件有二：(1)被妨害者須為他人自由",
                ""
            ],
            [
                "行使法定之政治上選舉或其他投票權，(2)須有強暴脅迫或",
                ""
            ],
            [
                "其他非法之方法而妨害之。即對於他人行使法定之政治上選",
                ""
            ],
            [
                "舉或其他投票權，如有妨害其自由意思決定之情事，應依本",
                ""
            ],
            [
                "條規定予以處罰，故本罪之客體乃為他人行使法定之政治上",
                ""
            ],
            [
                "選舉或其他投票權之自由（參見呂有文著刑法各論第七四頁",
                ""
            ],
            [
                "、褚劍鴻著刑法分則釋論上冊第二一四頁）。本件被告二人",
                ""
            ],
            [
                "並非妨害秦孝翌行使法定之政治上選舉或其他投票權之自由",
                ""
            ],
            [
                "，而係妨害秦孝羿於選舉時輔選他人之自由，故核被告二人",
                ""
            ],
            [
                "於「龍山寺」廟埕以脅迫方式，妨害秦孝羿行使輔選他人之",
                ""
            ],
            [
                "權利，所為係犯刑法第304條之強制罪，並非涉犯妨害投票",
                ""
            ],
            [
                "自由罪嫌，此部分公訴意旨尚有誤會，惟其起訴之社會基本",
                ""
            ],
            [
                "事實同一，本院依法變更起訴法條。被告二人於秦孝羿拜拜",
                ""
            ],
            [
                "完，再返回「龍山寺」，由王志翔對秦孝羿出言恐嚇之行為",
                ""
            ],
            [
                "，顯係另行起意，核係另犯刑法第305條之恐嚇危害安全罪",
                ""
            ],
            [
                "。被告二人就本件上開二犯行，有犯意聯絡及行為分擔，均",
                ""
            ],
            [
                "為共同正犯。被告上開二犯行，犯意各別，所犯罪名及侵害",
                ""
            ],
            [
                "法益不同，應予分論併罰。移送併辦部分與本件事實同一，",
                ""
            ],
            [
                "本院自得併予審理，附此敘明。審酌自由選舉乃國家民主法",
                ""
            ],
            [
                "治之根基，所有人民及法治制度應盡力維護，以維持國家民",
                ""
            ],
            [
                "主法治之長遠發展。被告二人因臺南市第三屆大內區環湖里",
                ""
            ],
            [
                "里長之選舉有特定支持對象，即任意以脅迫方式，妨害秦孝",
                ""
            ],
            [
                "羿於選舉中自由輔選特定人之權利，所為不僅侵犯秦孝羿的",
                ""
            ],
            [
                "決定自由，更妨害民主選舉的健全發展。且於妨害自由犯行",
                ""
            ],
            [
                "後，再共同返回同一地點對秦孝羿再為言詞恐嚇，加深秦孝",
                ""
            ],
            [
                "羿對自己人身安全之疑慮。犯後復遲不與秦孝羿達成和解，",
                ""
            ],
            [
                "且於審理否認犯行，並無悔意，暨被告二人目前均務農，王",
                ""
            ],
            [
                "志翔國中肄業，已婚，有兩個小孩；黃庭軒未婚，高職畢業",
                ""
            ],
            [
                "，與父母同住等一切情狀，就其二人分別量處文所示之主，",
                ""
            ],
            [
                "並均定其應執行刑，及諭知易科罰金之折算標準。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段、第300條，刑法",
                ""
            ],
            [
                "第28條、第304條第1項、第305條、第51條第5款、第41條第1項",
                ""
            ],
            [
                "前段，刑法施行法第1條之1，判決如主文。",
                ""
            ],
            [
                "本案經檢察官黃齡慧提起公訴，檢察官楊思恬到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   108    年    3     月    7     日",
                ""
            ],
            [
                "刑事第二法庭  審判長法  官  陳振謙",
                ""
            ],
            [
                "法  官  鄭銘仁",
                ""
            ],
            [
                "法  官  劉怡孜",
                ""
            ],
            [
                "以上正本證明與原本無異",
                ""
            ],
            [
                "如不服本判決應於收受本判後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切",
                ""
            ],
            [
                "勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  李崇文",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}