{
    "id": "TNDM,94,選訴,3,20050531,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TNDM%2C94%2C%E9%81%B8%E8%A8%B4%2C3%2C20050531%2C1",
    "history": {
        "TNDM,94,選訴,3,20050531,1": [
            [
                "臺灣臺南地方法院刑事判決　　　　　　　 94年度選訴字第3號",
                ""
            ],
            [
                "　　公　訴　人　臺灣臺南地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　己○○　男　5",
                ""
            ],
            [
                "　　選任辯護人　蔡進欽律師",
                ""
            ],
            [
                "　　　　　　　　蘇正信律師",
                ""
            ],
            [
                "　　　　　　　　蔡弘琳律師",
                ""
            ],
            [
                "上列被告因違反槍砲彈藥刀械管制條例等案件，經檢察官提起公",
                ""
            ],
            [
                "訴（93年度選偵字第14、15、34、44號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "己○○共同預備對於有投票權之人，行求賄賂，而約其為一定之",
                ""
            ],
            [
                "行使，處有期徒刑伍月。褫奪公權壹年。扣案如附表一編號一至",
                ""
            ],
            [
                "八、十四、十五所示之物，均沒收之。又未經許可，持有手槍，",
                ""
            ],
            [
                "處有期徒刑伍年陸月，併科罰金新臺幣肆拾萬元，罰金如易服勞",
                "萬元"
            ],
            [
                "役，以罰金總額與陸個月之日數比例折算。扣案如附表二編號一",
                ""
            ],
            [
                "所示中共ＮＯＲＩＮＣＯ廠製柒柒－壹型口徑柒點陸貳ｍｍ之半",
                ""
            ],
            [
                "自動制式手槍壹枝（含彈匣壹個；槍枝管制編號：壹壹零貳零參",
                ""
            ],
            [
                "零玖肆肆號）沒收。應執行有期徒刑伍年捌月，併科罰金新臺幣",
                ""
            ],
            [
                "肆拾萬元，罰金如易服勞役，以罰金總額與陸個月之日數比例折",
                "萬元"
            ],
            [
                "算。褫奪公權壹年。扣案如附表一編號一至八、十四、十五所示",
                ""
            ],
            [
                "之物、扣案如附表二編號一所示中共ＮＯＲＩＮＣＯ廠製柒柒－",
                ""
            ],
            [
                "壹型口徑柒點陸貳ｍｍ之半自動制式手槍壹枝（含彈匣壹個；槍",
                ""
            ],
            [
                "枝管制編號：壹壹零貳零參零玖肆肆號），均沒收之。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、己○○為臺南縣後壁鄉鄉民代表會主席及後壁鄉嘉民村社區",
                ""
            ],
            [
                "協進會理事長，並擔任第6屆立法委員臺南縣地區候選人李",
                ""
            ],
            [
                "和順（本院另案審理中）競選總部副總幹事。李和順為使自",
                ""
            ],
            [
                "己順利當選立法委員，前於民國（下同）93年10月上旬某日",
                ""
            ],
            [
                "，親自前往己○○位於臺南縣後壁鄉嘉民村上茄苳219號住",
                ""
            ],
            [
                "處拜會，請求己○○於第6屆立法委員選舉時支持自己。己",
                ""
            ],
            [
                "○○同意後，即決定負責抄寫、彙整臺南縣後壁鄉地區選民",
                ""
            ],
            [
                "名冊，俟將來適合時機伺機為李和順行求賄賂進行買票。己",
                ""
            ],
            [
                "○○為圖使李和順能順利當選第6屆立法委員，遂於同年10",
                ""
            ],
            [
                "、11月間，與戊○、辛○○、乙○○（綽號「叔仔」，獲聘",
                ""
            ],
            [
                "為李和順競選總部新營區後援會指導委員）（戊○、辛○○",
                ""
            ],
            [
                "、乙○○等3人另由本院以簡易判決處刑）、林文霸（獲聘",
                ""
            ],
            [
                "為李和順競選總部新營區後援會指導委員，由臺灣臺南地方",
                ""
            ],
            [
                "法院檢察署通緝中）及陳清隆（業經臺灣臺南地方法院檢察",
                ""
            ],
            [
                "署檢察官依職權為不起訴處分）等人，共同基於對於有投票",
                ""
            ],
            [
                "權之人預備行求賄賂而約其為一定投票權之行使之共同犯意",
                ""
            ],
            [
                "聯絡，由己○○負責後壁鄉下茄苳地區開票結果及統籌後壁",
                ""
            ],
            [
                "鄉全區供預備賄選所用之各村里選民名冊抄寫、收受、彙整",
                ""
            ],
            [
                "暨將來賄賂金額發放等相關事宜；戊○負責抄寫臺南縣新營",
                ""
            ],
            [
                "市、後壁鄉新東村地區選民名冊；辛○○負責抄寫臺南縣後",
                ""
            ],
            [
                "壁鄉竹新村之選民名冊；林文霸負責抄寫臺南縣後壁鄉烏樹",
                ""
            ],
            [
                "村、墨林村之選民名冊；陳清隆負責抄寫臺南縣後壁鄉長安",
                ""
            ],
            [
                "村、頂安村之選民名冊；乙○○負責抄寫臺南縣後壁鄉新東",
                ""
            ],
            [
                "村之選民名冊，並負責聯絡、收取上開所抄錄之選民名冊事",
                ""
            ],
            [
                "宜。辛○○即於93年11月20日，完成抄寫如附表一編號3所",
                ""
            ],
            [
                "示之蘇夜宗等34人名冊1紙；林文霸亦於同月23日，完成抄",
                ""
            ],
            [
                "寫如附表一編號2、7所示之黃文福等31人名冊1紙及殷有德",
                ""
            ],
            [
                "等134人名冊2紙，而上開名冊均已交付己○○收執。己○○",
                ""
            ],
            [
                "本人則另行抄寫如附表一編號4所示之卓有田等74人名冊1",
                ""
            ],
            [
                "紙，並依據臺南縣後壁鄉各村為別，而分別抄寫如附表一編",
                ""
            ],
            [
                "號5、6所示之廖峰壽及乙○○等樁腳名冊（其上並記載表示",
                ""
            ],
            [
                "各樁腳應負責開出選票票數之數字）各1紙留存，以備將來",
                ""
            ],
            [
                "替李和順發放賄賂之款項或禮物所需。至戊○則另請其任職",
                ""
            ],
            [
                "於臺南縣農會之姐夫丙○○（另由臺灣臺南地方法院檢察署",
                ""
            ],
            [
                "檢察官偵查中）代為抄寫名冊，丙○○並於93年12月2日上",
                ""
            ],
            [
                "午某時，持記載姓名、票數，人數共計53人之名單1紙，前",
                ""
            ],
            [
                "往戊○經營之宏斌汽車修理廠，交予會計李玉蓮轉交戊○，",
                ""
            ],
            [
                "李玉蓮亦於當日中午，將上開名單轉交予戊○（嗣因遺失未",
                ""
            ],
            [
                "扣案），以上名冊均作為將來在臺南縣境內對第6屆立法委",
                ""
            ],
            [
                "員有投票權之人行求賄賂之依據。其後，己○○並於93年11",
                ""
            ],
            [
                "月29日某時，收受不詳人士轉交之現金新臺幣（下同）25",
                ""
            ],
            [
                "萬元（均為整疊千元及5百元紙鈔），除其中1萬5千元由己",
                "萬元,千元,5百元,1萬5千元"
            ],
            [
                "○○取出花用外，其餘之23萬5千元現金，均置放在其住處",
                "23萬5千元"
            ],
            [
                "公文櫃上方牌匾後方，預備供將來依前開選民名冊賄選時，",
                ""
            ],
            [
                "行求賄賂之用。",
                ""
            ],
            [
                "二、己○○明知沈文德（已死亡）前於91年10月間某日，在自己",
                ""
            ],
            [
                "位於臺南縣後壁鄉嘉民村上茄苳219號住處，所交付作為質",
                ""
            ],
            [
                "押借款擔保品用，如附表二所示之中共ＮＯＲＩＮＣＯ廠製",
                ""
            ],
            [
                "77－1型口徑7.62ｍｍ制式半自動手槍1支（槍枝管制編號00",
                ""
            ],
            [
                "00000000號，含彈匣1個）、制式子彈2顆，均具有殺傷力，",
                ""
            ],
            [
                "未經許可，依法不得持有，竟仍逕予收受而持有上開制式槍",
                ""
            ],
            [
                "、彈，並放置在自己上揭住所內，迄至93年12月3日經警查",
                ""
            ],
            [
                "獲時止。",
                ""
            ],
            [
                "三、嗣因臺灣臺南地方法院檢察署檢察官，核發由臺南縣警察局",
                ""
            ],
            [
                "對己○○、戊○2人進行通訊監察，發覺其等預計於93年12",
                ""
            ],
            [
                "月3日下午5時，在李和順經營位於麻豆鎮麻豆口32之31號法",
                ""
            ],
            [
                "翰企業股份有限公司（下簡稱法翰公司，為炳翰集團關係企",
                ""
            ],
            [
                "業）召開「幹部會議」，疑有宣布進行現金賄選情事，故於",
                ""
            ],
            [
                "同日下午4、5時許，指揮臺南縣警察局刑事警察隊，會同新",
                ""
            ],
            [
                "營分局、白河分局、麻豆分局、玉井分局、學甲分局、新化",
                ""
            ],
            [
                "分局及法務部調查局臺南縣調查站，分別前往法翰公司、己",
                ""
            ],
            [
                "○○上開住處、宏斌汽車修理廠及林文霸、陳清隆、乙○○",
                ""
            ],
            [
                "等人之住處進行搜索，而扣得如附表一、二所示之物，始查",
                ""
            ],
            [
                "獲前情。",
                ""
            ],
            [
                "四、案經臺南縣警察局移送臺灣臺南地方法院檢察署檢察官偵查",
                ""
            ],
            [
                "起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、【被告己○○違反公職人員選舉罷免法及槍砲彈藥刀械管制",
                ""
            ],
            [
                "條例有罪部分】",
                ""
            ],
            [
                "一、上開被告己○○違反公職人員選舉罷免法之事實，業據被告",
                ""
            ],
            [
                "己○○於本院審理時坦承不諱，並當庭為認罪之表示（見本",
                ""
            ],
            [
                "院94年5月11日審判筆錄）。復有共犯即被告戊○、辛○○",
                ""
            ],
            [
                "、乙○○於本院當庭自承其等3人與被告己○○確有前揭共",
                ""
            ],
            [
                "同預備賄選等情節（見本院94年2月24日準備程序筆錄），",
                ""
            ],
            [
                "此外，復有扣案如附表一編號1至7所示之鄉民手冊共1本、",
                ""
            ],
            [
                "選舉人名冊共6紙、樁腳名冊共2紙及扣押物品清單4紙、監",
                ""
            ],
            [
                "聽譯文1份、照片24幀在卷可考。並徵諸在我國地方性選舉",
                ""
            ],
            [
                "中，如候選人或其支持者（如：競選總部人員、地方樁腳等",
                ""
            ],
            [
                "）有意賄選時，通常都會於選舉之前或競選期間，先行抄錄",
                ""
            ],
            [
                "設籍在選區內有選舉權人之名冊，在計算出候選人當選所需",
                ""
            ],
            [
                "之最低票數後，始可依據所抄錄之選舉人名冊內之記載，篩",
                ""
            ],
            [
                "選出其等有意進行賄選之特定選舉人，並依確定將進行賄選",
                ""
            ],
            [
                "之選舉人人數，進而推算出預備發放之賄賂款項總金額或禮",
                ""
            ],
            [
                "品總份數等情，認被告上開自白與事實相符。綜上，此部分",
                ""
            ],
            [
                "事證明確，被告己○○前揭預備賄選之犯行，堪以認定，應",
                ""
            ],
            [
                "依法論科。",
                ""
            ],
            [
                "二、另前揭被告己○○違反槍砲彈藥刀械管制條例之事實，亦據",
                ""
            ],
            [
                "被告己○○於本院審理時坦承不諱，並當庭為認罪之表示（",
                ""
            ],
            [
                "見本院94年5月11日審判筆錄）。而扣案之制式手槍1枝及子",
                ""
            ],
            [
                "彈共2顆，經送內政部警政署刑事警察局鑑定結果為：送鑑",
                ""
            ],
            [
                "之制式手槍1枝（槍枝管制編號0000000000號）認係中共Ｎ",
                ""
            ],
            [
                "ＯＲＩＮＣＯ廠製77－1型口徑7.62ｍｍ之制式半自動手槍",
                ""
            ],
            [
                "，槍管內具4條右懸來復線，機械性能良好，可擊發同口徑",
                ""
            ],
            [
                "之制式子彈，認「具殺傷力」；送鑑之子彈2顆，認均係口",
                ""
            ],
            [
                "（直）徑約7.62ｍｍ之制式子彈，試射2顆，認均「具殺傷",
                ""
            ],
            [
                "力」，此有該局94年1月14日刑鑑字第0930249685號槍彈鑑",
                ""
            ],
            [
                "定報告書各1紙存卷可徵，此外，復有前揭槍、彈之照片2幀",
                ""
            ],
            [
                "及搜索扣押筆錄、扣押物品目錄表各1紙附卷可稽，足徵被",
                ""
            ],
            [
                "告前開自白與事實相符。準此，此部分事證亦已明確，被告",
                ""
            ],
            [
                "前揭違反槍砲彈藥刀械管制條例之犯行，亦堪以認定，應依",
                ""
            ],
            [
                "法論科。",
                ""
            ],
            [
                "三、核被告己○○於事實一所為，係違反公職人員選舉罷免法第",
                ""
            ],
            [
                "90條之1第2項、第1項之預備行求賄選罪。查：被告乃因有",
                ""
            ],
            [
                "意交付具有對價關係之金錢（或等值禮物）賄賂予選區內有",
                ""
            ],
            [
                "投票權之人，以此明示或默示之意思表示，託請有投票權之",
                ""
            ],
            [
                "人支持候選人李和順，使投票權一定之行使，始行製作、蒐",
                ""
            ],
            [
                "集鄉民手冊、選舉人名冊、樁腳名冊等，則被告之行為，已",
                ""
            ],
            [
                "達預備賄選之階段行為；又被告與共犯戊○等人商議共同為",
                ""
            ],
            [
                "候選人李和順賄選後，即分頭抄寫可供將來賄賂之選民名單",
                ""
            ],
            [
                "，尚未與選民就賄賂金額、行使投票權內容等事項為一定之",
                ""
            ],
            [
                "合意，亦未實際交付賄賂款項，尚難認達到期約或交付賄賂",
                ""
            ],
            [
                "之預備程度，應僅止於被告與共犯等人單方面「行求」賄賂",
                ""
            ],
            [
                "之預備階段，至為顯明。而被告與共犯即被告戊○、辛○○",
                ""
            ],
            [
                "、乙○○等3人及共犯林文霸、陳清隆等2人，就前開預備賄",
                ""
            ],
            [
                "選之犯行，均有犯意聯絡、行為分擔，為共同正犯。且查：",
                ""
            ],
            [
                "被告己○○係於偵查中自白其預備賄選之犯行，此有臺灣臺",
                ""
            ],
            [
                "南地方法院檢察署93年12月6日訊問筆錄1份（見偵查卷第28",
                ""
            ],
            [
                "、29頁）存卷可憑，本院自應依公職人員選舉罷免法第90條",
                ""
            ],
            [
                "之1第5項前段之規定，減輕其刑。再核被告於事實二所為，",
                ""
            ],
            [
                "則係違反槍砲彈藥刀械管制條例第7條4項、第12條第4項之",
                ""
            ],
            [
                "未經許可持有手槍、未經許可持有子彈罪。其以一持有行為",
                ""
            ],
            [
                "，同時持有前揭制式手槍及子彈，係1行為觸犯數罪名之想",
                ""
            ],
            [
                "像競合犯，應依刑法第55條前段之規定，從一重之槍砲彈藥",
                ""
            ],
            [
                "刀械管制條例第7條第4項之未經許可持有手槍罪處斷。爰審",
                ""
            ],
            [
                "酌被告己○○有多項前科，素行非佳，此有臺灣臺南地方法",
                ""
            ],
            [
                "院檢察署刑案資料查註紀錄表、臺灣高等法院被告全國前案",
                ""
            ],
            [
                "紀錄表各1份存卷可稽，其犯預備賄選罪之動機、目的乃因",
                ""
            ],
            [
                "與候選人李和順交情頗深厚，有意力挺李和順當選，其不以",
                ""
            ],
            [
                "穩當實在之方法經營選戰，反而預備採用非法之賄選手段，",
                ""
            ],
            [
                "造成所支持之候選人順利當選之結果，本院參酌選舉乃民主",
                ""
            ],
            [
                "政治之表徵，基層選舉尤為最重要之環節，苟因金錢或不當",
                ""
            ],
            [
                "利益之介入，不僅可能扭曲選民真意，甚且敗壞社會良善選",
                ""
            ],
            [
                "風，嚴重妨礙民主政治之實現，矧被告身為臺南縣後壁鄉鄉",
                ""
            ],
            [
                "民代表會主席，本當以身作則，為民表率，卻因一己私情而",
                ""
            ],
            [
                "為上揭預備賄選之犯行，對於我國選舉制度之公正性及民主",
                ""
            ],
            [
                "法治之發展均產生負面影響，並對公共秩序、善良風俗之剉",
                ""
            ],
            [
                "害頗深，犯罪所生之危害非輕；並斟酌被告未經許可持有制",
                ""
            ],
            [
                "式手槍、子彈之動機、目的乃因友人以之為質借物，始將上",
                ""
            ],
            [
                "開槍、彈置放在自己處所，惟其前揭犯行，對公共秩序、社",
                ""
            ],
            [
                "會治安及善良風俗之影響甚鉅，犯罪所生之危害非輕，又考",
                ""
            ],
            [
                "量被告生活狀況、智識程度，其就前開預備賄選及未經許可",
                ""
            ],
            [
                "持有槍、彈等犯行均能坦認不諱，犯罪後之態度尚佳等一切",
                ""
            ],
            [
                "情狀，分別量處如主文所示之刑（其中被告所犯預備賄選罪",
                ""
            ],
            [
                "之部分，本院審酌前情後，認依檢察官與被告同意之刑度，",
                ""
            ],
            [
                "即有期徒刑5個月〈見本院94年3月17日準備程序筆錄〉量處",
                ""
            ],
            [
                "為適當，附此說明之）。又按犯本章之罪或刑法分則第6章",
                ""
            ],
            [
                "之妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權",
                ""
            ],
            [
                "，公職人員選舉罷免法第98條第3項定有明文，而此項褫奪",
                ""
            ],
            [
                "公權之宣告，寓有強制性，為刑法第37條第2項之特別規定",
                ""
            ],
            [
                "，不受宣告6月以上有期徒刑之限制，法院自應優先適用（",
                ""
            ],
            [
                "最高法院81年度臺非字第246號判決意旨可資參照）。查：",
                ""
            ],
            [
                "被告既經本院宣告如主文所示之有期徒刑，自應依公職人員",
                ""
            ],
            [
                "選舉罷免法第98條第3項之規定，諭知如主文所示之褫奪公",
                ""
            ],
            [
                "權。本院並就前揭2罪合併定應執行及諭知對被告褫奪公權",
                ""
            ],
            [
                "之宣告暨併科罰金部分如易服勞役之折算標準，以資懲儆。",
                ""
            ],
            [
                "四、沒收之諭知：",
                ""
            ],
            [
                "（一）按供犯罪所用或犯罪預備之物，以屬於犯人者為限，",
                ""
            ],
            [
                "得沒收之，刑法第38條第1項第2款、第2項著有明文。",
                ""
            ],
            [
                "經查：",
                ""
            ],
            [
                "（1）扣案如附表一編號1至7所示之之鄉民手冊共1本、",
                ""
            ],
            [
                "選舉人名冊共6紙、樁腳名冊共2紙，均為被告賴",
                ""
            ],
            [
                "東約所有，供其與共犯等人犯本案預備賄選罪預",
                ""
            ],
            [
                "備之物，自應依刑法第38條第1項第2款之規定，",
                ""
            ],
            [
                "宣告沒收之。",
                ""
            ],
            [
                "（2）扣案如附表一編號14、15所示之行動電話1支及Ｓ",
                ""
            ],
            [
                "ＩＭ卡1片，均為共犯即被告戊○所有，供其與被",
                ""
            ],
            [
                "告己○○、共犯辛○○、乙○○、林文霸、陳清",
                ""
            ],
            [
                "隆等人犯本案預備賄選罪預備之物，此有前開監",
                ""
            ],
            [
                "聽譯文1份存卷可憑，亦應依刑法第38條第1項第2",
                ""
            ],
            [
                "款之規定，宣告沒收之。",
                ""
            ],
            [
                "（3）另扣案如附表一編號10、13、18、20所示之候選",
                ""
            ],
            [
                "人李和順宣傳單，固係被告或共犯等人於拜訪選",
                ""
            ],
            [
                "區內選民時持以行使者，但此或供選民當作選舉",
                ""
            ],
            [
                "參考之資料，或推薦、介紹候選人之用，且查扣",
                ""
            ],
            [
                "時係整疊單獨放置（未和禮品或金錢等賄賂同放",
                ""
            ],
            [
                "），尚難認係直接或專供本案預備賄選所用之物",
                ""
            ],
            [
                "；扣案如附表一編號9所示之副總幹事聘書，係被",
                ""
            ],
            [
                "告受聘於候選人李和順，擔任競選總部副總幹事",
                ""
            ],
            [
                "，而由候選人李和順所發給，難認係供被告及共",
                ""
            ],
            [
                "犯等犯本案預備賄選所用之物；扣案如附表一編",
                ""
            ],
            [
                "號11、12、16、17、19所示之人蔘花包及蜜蔘片",
                ""
            ],
            [
                "，雖係由李武龍或某不詳人士交付予共犯戊○、",
                ""
            ],
            [
                "林文霸、陳清隆等3人，但此既係李武龍等人酬謝",
                ""
            ],
            [
                "其等協助李和順競選之禮品，此據其等供陳明確",
                ""
            ],
            [
                "，經核亦與一般人情禮俗無悖，又查扣之人蔘花",
                ""
            ],
            [
                "包及蜜蔘片數量非鉅，其中部分之人蔘花包及蜜",
                ""
            ],
            [
                "蔘片，並已經由共犯戊○、林文霸、陳清隆等人",
                ""
            ],
            [
                "自行拆封使用，尚難認此係直接或專供本案預備",
                ""
            ],
            [
                "賄選所用之物或賄賂；扣案如附表一編號21所示",
                ""
            ],
            [
                "之行電電話1支，雖屬共犯陳清隆所有，然並無任",
                ""
            ],
            [
                "何證據可得證明此係供其與被告共犯本案預備賄",
                ""
            ],
            [
                "選罪預備之物，均爰不另為沒收之諭知，附此說",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "（二）又按預備或用以行求期約或交付之賄賂，不問屬於犯",
                ""
            ],
            [
                "人與否，沒收之，公職人員選舉罷免法第90條之1第3",
                ""
            ],
            [
                "項亦規定明確。經查：",
                ""
            ],
            [
                "（1）扣案如附表一編號8所示之現金共23萬5千元（千",
                "23萬5千元"
            ],
            [
                "元鈔185張、5百元鈔1百張），均係被告己○○",
                "5百元"
            ],
            [
                "預備用以交付之賄賂，自應依公職人員選舉罷免",
                ""
            ],
            [
                "法第90條之1第3項之規定宣告沒收。被告對此雖",
                ""
            ],
            [
                "一再辯稱：扣案23萬5千元現金，並非係預備賄",
                "23萬5千元"
            ],
            [
                "選之用，請求不要沒收云云。然查：如附表一編",
                ""
            ],
            [
                "號8所示之23萬5千元現金，於警方搜索查扣時，",
                "23萬5千元"
            ],
            [
                "係以千元鈔及5百元鈔之方式存放、綑綁，且鈔",
                "千元,5百元"
            ],
            [
                "票豎鈔紙帶上，並蓋有93年11月29日之日期戳印",
                ""
            ],
            [
                "，又均放置在被告己○○處所辦公室牌匾後方。",
                ""
            ],
            [
                "衡諸常情，一般人除非經營生意或有特殊使用目",
                ""
            ],
            [
                "的亟需大筆現金，鮮少有將23萬5千元之現款放",
                "23萬5千元"
            ],
            [
                "置家中之情形，被告既有意替李和順賄選，並等",
                ""
            ],
            [
                "待93年12月3日，其等在法翰公司召開「幹部會",
                ""
            ],
            [
                "議」後準備依決議進行賄選，業據其供陳在卷，",
                ""
            ],
            [
                "其又將23萬5千元現金，特意以小額鈔票之形式",
                "23萬5千元"
            ],
            [
                "放置家中，顯然係供預備賄選之賄賂無誤。況徵",
                ""
            ],
            [
                "之23萬5千元之現金款項數目非低，然而被告賴",
                "23萬5千元"
            ],
            [
                "東約對於扣案現金之來源及用途，先於警詢中陳",
                ""
            ],
            [
                "稱：扣案23萬5千元係要給賴榮添之太太開刀住",
                "23萬5千元"
            ],
            [
                "院備用，也準備用來翻修祖父母之墓園云云，嗣",
                ""
            ],
            [
                "於偵查中具結稱：扣案23萬5千元係伊於93年11",
                "23萬5千元"
            ],
            [
                "月23日下午向課長庚○○借款45萬元，庚○○拿",
                "45萬元"
            ],
            [
                "到代表會給伊的，伊隨身帶1萬5千元出門。扣案",
                "1萬5千元"
            ],
            [
                "之23萬5千元鈔票豎鈔紙帶上蓋章日期為93年11",
                "5千元"
            ],
            [
                "月29日係因為伊將錢拿給庚○○、戊○，因為伊",
                ""
            ],
            [
                "要用錢，戊○又把錢領出來給伊，伊給戊○25萬",
                ""
            ],
            [
                "元，因伊請戊○把錢轉給作塑膠的人，伊要還錢",
                ""
            ],
            [
                "云云。復於本院初訊時又改稱：鄉長丁○○於93",
                ""
            ],
            [
                "年11月23日14點多叫建設課長庚○○拿45萬元給",
                "45萬元"
            ],
            [
                "伊，伊拿20萬元給那些代表喝酒，其餘的錢，伊",
                "20萬元"
            ],
            [
                "想說等旅遊時再發，這筆錢是鄉長看代表很辛苦",
                ""
            ],
            [
                "，因為丁○○做生意賺錢，所以拿出來的。伊於",
                ""
            ],
            [
                "93年12月9日，因作祖父母之風水剛好要23萬元",
                ""
            ],
            [
                "，伊想說先墊一下給高雄姓張簡作風水的師傅，",
                ""
            ],
            [
                "伊沒拿錢給戊○，伊於93年11月23日將鄉長給伊",
                ""
            ],
            [
                "的25萬元交給1個叫阿忠的人，阿忠在戊○那邊",
                "25萬元"
            ],
            [
                "，所以伊在戊○那邊交給阿忠，另外村裡有1個",
                ""
            ],
            [
                "叫徐崑崙的要買沙發椅沒有錢，伊借1萬元給徐",
                "1萬元"
            ],
            [
                "崑崙云云。其嗣於本院審理時又變異稱：伊於93",
                ""
            ],
            [
                "年11月18日向鄉長丁○○借了45萬元，伊早上拿",
                "45萬元"
            ],
            [
                "借單給丁○○，丁○○同日下午2點叫庚○○用",
                ""
            ],
            [
                "皮包裝45萬元給伊。伊於代表會開會前3天，約",
                "45萬元"
            ],
            [
                "15 日當面向丁○○借錢，伊說自己要修墳，調",
                ""
            ],
            [
                "度不方便。丁○○於93年11月18日說有45萬元，",
                "45萬元"
            ],
            [
                "伊於93年9月就檢骨頭放在家裡，預計93年12月9",
                ""
            ],
            [
                "日付修墳費用。伊將錢借廖國彬6萬元、黃尾生6",
                "6萬元"
            ],
            [
                "萬元，另外8萬元，其中還雜貨店買酒約5萬元，",
                "萬元,8萬元,5萬元"
            ],
            [
                "另外請吃飯花了2萬元。伊有拿給新營阿忠25萬",
                "2萬元"
            ],
            [
                "元，說自己於93年11月29日要用到錢。伊有將錢",
                ""
            ],
            [
                "交給代表會代表拿去喝酒，由伊付餐廳之費用2",
                ""
            ],
            [
                "萬多元。丁○○沒有表示錢是要拿給代表去喝酒",
                "萬多元"
            ],
            [
                "的云云。則被告己○○對於扣案現金之來源及用",
                ""
            ],
            [
                "途，說法前後反覆不一，且相互矛盾，違反一般",
                ""
            ],
            [
                "社會常情，其始終無法為一致且合理之陳述，其",
                ""
            ],
            [
                "所辯要難採信，益徵扣案如附表一編號8所示之",
                ""
            ],
            [
                "23 萬5千元現金為供其預備賄選之賄賂金無疑，",
                "萬5千元"
            ],
            [
                "併予敘明。",
                ""
            ],
            [
                "（三）再按違禁物，不問屬於犯人與否，沒收之，刑法第38",
                ""
            ],
            [
                "條第1項第1款、第2項定有明文。經查：",
                ""
            ],
            [
                "（1）扣案如附表二編號1所示之中共ＮＯＲＩＮＣＯ",
                ""
            ],
            [
                "廠製77－1型口徑7.62ｍｍ之制式半自動制式手",
                ""
            ],
            [
                "槍1枝（含彈匣一個，槍枝管制編號0000000000",
                ""
            ],
            [
                "號），為違禁物，應依刑法第38條第1項第1款",
                ""
            ],
            [
                "之規定，宣告沒收之。",
                ""
            ],
            [
                "（2）至於鑑驗試射之扣案制式子彈2顆，因試射耗盡",
                ""
            ],
            [
                "，有前開槍彈鑑定報告書1紙存卷可佐，其所餘",
                ""
            ],
            [
                "之彈頭、彈殼，均已不具殺傷力，俱非屬違禁",
                ""
            ],
            [
                "物，故不另為沒收之諭知，附此說明。",
                ""
            ],
            [
                "貳、【被告己○○被訴刑法第143條第1項投票受賄罪嫌不另為無",
                ""
            ],
            [
                "罪諭之部分】",
                ""
            ],
            [
                "一、公訴意旨另略以：被告己○○為臺南縣後壁鄉鄉民代表會主",
                ""
            ],
            [
                "席及後壁鄉嘉民村社區協進會理事長，擔任第6屆立法委員",
                ""
            ],
            [
                "臺南縣地區候選人李和順競選總部副總幹事。李和順為使自",
                ""
            ],
            [
                "己順利當選立法委員，前於93年10月上旬某日，親自前往被",
                ""
            ],
            [
                "告己○○位於臺南縣後壁鄉嘉民村上茄苳219號住處拜會，",
                ""
            ],
            [
                "因被告己○○與候選人李和順2人交情匪淺，被告己○○為",
                ""
            ],
            [
                "有投票權之人，竟向李和順商請若將來李和順當選後，代向",
                ""
            ],
            [
                "中央申請撥款贊助後壁鄉地方建設經費1、2千萬元，並獲得",
                "1"
            ],
            [
                "李和順當面允諾，己○○隨即表示允諾一定投票支持李和順",
                ""
            ],
            [
                "，同時表明願意另外負責李和順在後壁鄉地區之開票票數，",
                ""
            ],
            [
                "至少後壁鄉嘉民村上茄苳地區負責一百五十票，其餘村里再",
                ""
            ],
            [
                "分由其他友人負責。因認被告己○○涉犯刑法第143條第1項",
                ""
            ],
            [
                "之有投票權之人期約其他不正當利益罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2項及第301條第1項分別定有明文。次按認定不利於被",
                ""
            ],
            [
                "告之事實，須依積極證據，苟積極證據不足為不利於被告事",
                ""
            ],
            [
                "實之認定時，即應為有利於被告之認定，更不必有何有利之",
                ""
            ],
            [
                "證據；又事實之認定，應憑證據，如未能發現相當證據，或",
                ""
            ],
            [
                "證據不足以證明，自不能以推測或擬制之方法，以為裁判基",
                ""
            ],
            [
                "礎。而刑事訴訟法上所謂認定犯罪事實之積極證據，係指適",
                ""
            ],
            [
                "合於被告犯罪事實之認定之積極證據而言，雖不以直接證據",
                ""
            ],
            [
                "為限，間接證據亦包括在內；然而無論直接或間接證據，其",
                ""
            ],
            [
                "為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得",
                ""
            ],
            [
                "確信其為真實之程度者，始得據為有罪之認定，倘其證明尚",
                ""
            ],
            [
                "未達到此一程度，而有合理之懷疑存在時，致使無從形成有",
                ""
            ],
            [
                "罪之確信，根據「罪證有疑，利於被告」之證據法則，即不",
                ""
            ],
            [
                "得遽為不利被告之認定（最高法院30年上字第816號、29 年",
                ""
            ],
            [
                "上字第3105號、30年上字第1831號、40年臺上字第86號及76",
                ""
            ],
            [
                "年臺上字第4986號判例意旨併同參照）。",
                ""
            ],
            [
                "三、公訴意旨認被告上開行為，涉犯刑法第143條第1項有投票權",
                ""
            ],
            [
                "人期約其他不正當利益罪嫌，無非以被告己○○於警詢時及",
                ""
            ],
            [
                "偵查中所自承：伊於前開時、地，因李和順前來拜託支持參",
                ""
            ],
            [
                "選第6屆立法委員選舉，伊即當面商請李和順，如當選後代",
                ""
            ],
            [
                "向中央申請撥款贊助後壁鄉地方建設經費1、2千萬元，獲得",
                "1"
            ],
            [
                "李和順允諾後，伊就表示一定投票支持李和順等語為主要論",
                ""
            ],
            [
                "據。訊之被告固不否認上揭事實，惟堅決否認此有觸犯刑法",
                ""
            ],
            [
                "第143條第1項之投票受賄罪，而被告選任辯護人則為被告辯",
                ""
            ],
            [
                "護稱：被告己○○為現任臺南縣後壁鄉民代表會主席，為地",
                ""
            ],
            [
                "方建設託各級民意代表向行政機關爭取經費乃極為平常之事",
                ""
            ],
            [
                "，被告並非以此向候選人要求期約收受賄賂或其他不正利益",
                ""
            ],
            [
                "等語。",
                ""
            ],
            [
                "四、按賄選行為之成立與否，除應就行為人主觀犯意及共犯犯意",
                ""
            ],
            [
                "聯絡等心理狀態、行為時之客觀情事為綜合判斷外，仍須因",
                ""
            ],
            [
                "時因地，衡以社會常情及經驗法則作為論斷之基礎。而民主",
                ""
            ],
            [
                "社會中，人民基於言論自由及參政權之保障，除依法應嚴守",
                ""
            ],
            [
                "中立之特殊身分人士外，任何人均得於競選期間，在各種公",
                ""
            ],
            [
                "開或不公開之場合發言或請託支持某特定候選人，至於行為",
                ""
            ],
            [
                "人助選談話內容，主觀上是否已與對方有投票權人互達「約",
                ""
            ],
            [
                "」其投票權為一定行使之意思合致，自應審慎加以認定，要",
                ""
            ],
            [
                "非謂凡於競選期間，致贈一定價值之物品請求支持某特定候",
                ""
            ],
            [
                "選人之助選行為，不問物品之種類、性質、交付及接受者雙",
                ""
            ],
            [
                "方主觀上有無認識所收受財物係屬「賄賂」等情，一律論以",
                ""
            ],
            [
                "行賄罪處斷。在一般人觀念中，如同日曆、桌曆般，本件門",
                ""
            ],
            [
                "聯等物，係不具相當價格之贈送物品，在春節期間，常見許",
                ""
            ],
            [
                "多金融業者或稍具規模公司行號，大量印製贈送不特定人以",
                ""
            ],
            [
                "達廣告效果，在交付及收受之雙方主觀上是否認識所收受財",
                ""
            ],
            [
                "物係屬「賄賂」，而以之為基礎或誘因而約定投票權為一定",
                ""
            ],
            [
                "行使或不行使，實有合理之懷疑（最高法院92年度臺上字第",
                ""
            ],
            [
                "518號裁判意旨參照）。再按刑法第143條第1項投票受賄罪",
                ""
            ],
            [
                "，稱「為一定之行使」即確定投票之內容，亦即積極性的為",
                ""
            ],
            [
                "一定內容之投票，許以為一定之行使與受賄間，須具有報償",
                ""
            ],
            [
                "或對價關係，否則即與犯罪構成要件不符，設若有投票權人",
                ""
            ],
            [
                "行使其投票權，未有報償或對價關係，自難繩以上開罪責。",
                ""
            ],
            [
                "經查：被告己○○前於93年10月上旬某日，第6屆立法委員",
                ""
            ],
            [
                "候選人李和順前來家中拜會時，曾向李和順商請若將來李和",
                ""
            ],
            [
                "順順利當選後，代為向中央申請撥款約1、2千萬元贊助後壁",
                "1,2千萬元"
            ],
            [
                "鄉地方建設經費，並於獲得李和順之允諾後，即表示一定投",
                ""
            ],
            [
                "票支持李和順及負責開出一定之票數乙情，迭經被告於偵查",
                ""
            ],
            [
                "中及本院審理時坦承不諱，而堪認定。惟查：候選人李和順",
                ""
            ],
            [
                "所允諾者，乃其當選後代地方（即後壁鄉公所）向中央申請",
                ""
            ],
            [
                "撥款贊（補）助後壁鄉地方建設經費乙事，而李和順既係中",
                ""
            ],
            [
                "央民意代表之候選人，則為地方爭取建設經費，為民喉舌，",
                ""
            ],
            [
                "當屬其當選為民意代表後應盡之職責。況且候選人李和順雖",
                ""
            ],
            [
                "允諾代後壁鄉向中央部會申請撥款補助後壁鄉地方建設經費",
                ""
            ],
            [
                "，然而國家財政之執行，本應依據嚴謹之法律規定行之，非",
                ""
            ],
            [
                "但必需符合一定之法定要件，亦需經過固定之法律程序或中",
                ""
            ],
            [
                "央院部會之決議，始可核撥經費，則候選人李和順並非有權",
                ""
            ],
            [
                "決定准否撥發此「後壁鄉向中央申請撥款贊助地方建設經費",
                ""
            ],
            [
                "款項」予後壁鄉地區之人至為明確；且縱此「後壁鄉向中央",
                ""
            ],
            [
                "申請撥款贊助地方建設經費款項」確因當選後之第6屆立法",
                ""
            ],
            [
                "委員李和順代後壁鄉向中央盡力爭取，而由行政院認為適當",
                ""
            ],
            [
                "，依其所請而將之編入所提出預算案中，復經立法院接受議",
                ""
            ],
            [
                "案表決通過，再由行政院所屬部會依法執行預算案，而實際",
                ""
            ],
            [
                "撥款予後壁鄉公所辦理相關地方建設，然而所受利益者亦為",
                ""
            ],
            [
                "「後壁鄉地區之人民」，並非獨厚於被告（按被告所受者，",
                ""
            ],
            [
                "乃其為後壁鄉地區民眾同享有中央撥款地方執行建設之反射",
                ""
            ],
            [
                "利益），準此，尚難認候選人李和順同意被告請求「代為向",
                ""
            ],
            [
                "中央申請撥款贊助後壁鄉地方建設經費」乙事，屬於刑法第",
                ""
            ],
            [
                "143條第1項所規定之「賄賂」或「其他不正利益」。易言之",
                ""
            ],
            [
                "，被告雖於李和順當面允諾代向中央申請撥款贊助後壁鄉地",
                ""
            ],
            [
                "方建設經費後，隨即表示允諾一定投票支持李和順，並表明",
                ""
            ],
            [
                "願意負責李和順在後壁鄉地區之開出之票數，惟被告與候選",
                ""
            ],
            [
                "人李和順本交情匪淺，被告並於本院審理時陳稱：伊幫忙李",
                ""
            ],
            [
                "和順選舉是因為要還之前欠李和順之人情等語，故縱被告趁",
                ""
            ],
            [
                "候選人李和順前來拜票雙方會談之際，提及向中央爭取地方",
                ""
            ],
            [
                "建設經費之議題，復得候選人李和順允諾願意協助後壁鄉公",
                ""
            ],
            [
                "所代為爭取此建設經費，然而被告既已決意支持候選人李和",
                ""
            ],
            [
                "順參與第6屆立法委員之選舉，其主觀上即無以之為基礎或",
                ""
            ],
            [
                "誘因，而約定投票權為一定行使或不行使之情形，亦即候選",
                ""
            ],
            [
                "人李和順是否允諾「代向中央申請撥款贊助地方建設經費款",
                ""
            ],
            [
                "項」乙事，對於被告己○○而言，並非決定其是否投票支持",
                ""
            ],
            [
                "候選人李和順之關鍵原因或誘因，尚難僅憑其等2人曾對代",
                ""
            ],
            [
                "向中央爭取地方建設經費之議題得到共識，即認被告與候選",
                ""
            ],
            [
                "人李和順間，主觀上已有以此受賄及期約行賄之犯意（對向",
                ""
            ],
            [
                "）合致。至被告雖自承曾表示一定投票支持李和順，並表明",
                ""
            ],
            [
                "願意負責候選人李和順在後壁鄉地區開出一定之票數乙節，",
                ""
            ],
            [
                "乃其基於個人自由意識下所為之表現，屬於其言論自由之一",
                ""
            ],
            [
                "部分，因其此部分之行為，經核並不符合刑法投票受賄罪之",
                ""
            ],
            [
                "構成要件，業如前述，即難援引以刑法第143條第1項之罪責",
                ""
            ],
            [
                "相繩。此外，本院復查無其他積極證據，足認被告有公訴意",
                ""
            ],
            [
                "旨所指之投票受賄犯行，揆諸前揭說明，被告此部分犯罪應",
                ""
            ],
            [
                "屬不能證明，惟因公訴人認被告此部分犯罪與其前揭預備賄",
                ""
            ],
            [
                "選犯行，有想像競合之裁判上一罪之關係，爰不另為無罪之",
                ""
            ],
            [
                "諭知，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段、公職人員選舉罷",
                ""
            ],
            [
                "免法第90條之1第2項、第1項、第3項、第5項前段、第98條第3項",
                ""
            ],
            [
                "，槍砲彈藥刀械管制條例第7條4項、第12條第4項，刑法第11條",
                ""
            ],
            [
                "前段、第28條、第55條前段、第42條第3項、第51條第5款、第38",
                ""
            ],
            [
                "條第1項第1款、第2款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官甲○○到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　5 　　月　　31　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第十二庭  審判長法　官  謝瑞龍",
                ""
            ],
            [
                "　法  官  黃翰義",
                ""
            ],
            [
                "法  官  徐千惠",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後10日內，向本院提出上訴狀（須",
                ""
            ],
            [
                "附繕本）。",
                ""
            ],
            [
                "　　　      　　　　　　　　　　　　　書記官　李劍龍",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　6　　  月　　6　　日",
                ""
            ],
            [
                "附表一：",
                ""
            ],
            [
                "【被告己○○違反公職人員選舉罷免法之部分】",
                ""
            ],
            [
                "【搜索被告己○○處所扣押物】",
                ""
            ],
            [
                "┌─┬──────────┬──┬──┬───┬───┐",
                ""
            ],
            [
                "│編│                    │    │    │      │      │",
                ""
            ],
            [
                "│號│扣案物品名稱　　　　│單位│數量│所有人│備註　│",
                ""
            ],
            [
                "├─┼──────────┼──┼──┼───┼───┤",
                ""
            ],
            [
                "│1 │臺南縣後壁鄉鄉民手冊│本　│1　 │己○○│　　　│",
                ""
            ],
            [
                "├─┼──────────┼──┼──┼───┼───┤",
                ""
            ],
            [
                "│2 │黃文福等三十一人名冊│紙　│2　 │己○○│記載有│",
                ""
            ],
            [
                "│  │　　　　　　　　　　│　　│　　│　　　│選民姓│",
                ""
            ],
            [
                "│  │                    │    │    │      │名及門│",
                ""
            ],
            [
                "│  │                    │    │    │      │牌號碼│",
                ""
            ],
            [
                "│  │                    │    │    │      │之簡載│",
                ""
            ],
            [
                "│  │                    │    │    │      │。    │",
                ""
            ],
            [
                "│  │                    │    │    │      │      │",
                ""
            ],
            [
                "│  │                    │    │    │      │由林文│",
                ""
            ],
            [
                "│  │                    │    │    │      │霸抄寫│",
                ""
            ],
            [
                "│  │                    │    │    │      │，交由│",
                ""
            ],
            [
                "│  │                    │    │    │      │己○○│",
                ""
            ],
            [
                "│  │                    │    │    │      │持有，│",
                ""
            ],
            [
                "│  │                    │    │    │      │供其等│",
                ""
            ],
            [
                "│  │                    │    │    │      │預備向│",
                ""
            ],
            [
                "│  │                    │    │    │      │選舉權│",
                ""
            ],
            [
                "│  │                    │    │    │      │人行求│",
                ""
            ],
            [
                "│  │                    │    │    │      │賄賂之│",
                ""
            ],
            [
                "│  │                    │    │    │      │用。  │",
                ""
            ],
            [
                "├─┼──────────┼──┼──┼───┼───┤",
                ""
            ],
            [
                "│3 │蘇夜宗等三十四人名冊│紙　│1　 │己○○│記載有│",
                ""
            ],
            [
                "│　│　　　　　　　　　　│　　│　　│　　　│選民之│",
                ""
            ],
            [
                "│  │                    │    │    │      │住址及│",
                ""
            ],
            [
                "│  │                    │    │    │      │姓名（│",
                ""
            ],
            [
                "│  │                    │    │    │      │依每1 │",
                ""
            ],
            [
                "│  │                    │    │    │      │住址分│",
                ""
            ],
            [
                "│  │                    │    │    │      │別記載│",
                ""
            ],
            [
                "│  │                    │    │    │      │）。  │",
                ""
            ],
            [
                "│  │                    │    │    │      │      │",
                ""
            ],
            [
                "│  │                    │    │    │      │由蘇榮│",
                ""
            ],
            [
                "│  │                    │    │    │      │輝抄寫│",
                ""
            ],
            [
                "│  │                    │    │    │      │，交予│",
                ""
            ],
            [
                "│  │                    │    │    │      │己○○│",
                ""
            ],
            [
                "│  │                    │    │    │      │持有，│",
                ""
            ],
            [
                "│  │                    │    │    │      │供將來│",
                ""
            ],
            [
                "│  │                    │    │    │      │其等行│",
                ""
            ],
            [
                "│  │                    │    │    │      │求賄賂│",
                ""
            ],
            [
                "│  │                    │    │    │      │之用。│",
                ""
            ],
            [
                "├─┼──────────┼──┼──┼───┼───┤",
                ""
            ],
            [
                "│4 │卓朝田等七十四人名冊│紙　│1　 │己○○│記載有│",
                ""
            ],
            [
                "│　│　　　　　　　　　　│　　│　　│　　　│選民之│",
                ""
            ],
            [
                "│　│　　　　　　　　　　│　　│　　│　　　│姓名。│",
                ""
            ],
            [
                "│  │                    │    │    │      │      │",
                ""
            ],
            [
                "│  │                    │    │    │      │由賴東│",
                ""
            ],
            [
                "│  │                    │    │    │      │約自行│",
                ""
            ],
            [
                "│  │                    │    │    │      │書寫，│",
                ""
            ],
            [
                "│  │                    │    │    │      │預備將│",
                ""
            ],
            [
                "│  │                    │    │    │      │來行求│",
                ""
            ],
            [
                "│  │                    │    │    │      │賄賂之│",
                ""
            ],
            [
                "│  │                    │    │    │      │用。  │",
                ""
            ],
            [
                "│  │                    │    │    │      │　    │",
                ""
            ],
            [
                "│  │                    │    │    │      │　    │",
                ""
            ],
            [
                "├─┼──────────┼──┼──┼───┼───┤",
                ""
            ],
            [
                "│5 │廖壽峰等樁腳名冊　　│紙　│1　 │己○○│記載有│",
                ""
            ],
            [
                "│　│(上載有己○○負責上 │　　│　　│　　　│樁腳之│",
                ""
            ],
            [
                "│　│茄苳、陳清隆負責頂安│　　│　　│　　　│姓名、│",
                ""
            ],
            [
                "│　│村及長安村)　　　　 │　　│　　│　　　│綽號。│",
                ""
            ],
            [
                "│  │                    │    │    │      │      │",
                ""
            ],
            [
                "│  │                    │    │    │      │      │",
                ""
            ],
            [
                "│  │                    │    │    │      │由賴東│",
                ""
            ],
            [
                "│  │                    │    │    │      │約自行│",
                ""
            ],
            [
                "│  │                    │    │    │      │書寫、│",
                ""
            ],
            [
                "│  │                    │    │    │      │持有，│",
                ""
            ],
            [
                "│  │                    │    │    │      │為供預│",
                ""
            ],
            [
                "│  │                    │    │    │      │備賄選│",
                ""
            ],
            [
                "│  │                    │    │    │      │之用。│",
                ""
            ],
            [
                "│  │                    │    │    │      │　    │",
                ""
            ],
            [
                "│  │                    │    │    │      │　    │",
                ""
            ],
            [
                "│  │                    │    │    │      │　　　│",
                ""
            ],
            [
                "├─┼──────────┼──┼──┼───┼───┤",
                ""
            ],
            [
                "│6 │乙○○等樁腳名冊　　│紙　│1　 │己○○│記載有│",
                ""
            ],
            [
                "│　│(上載有乙○○及戊○ │　　│　　│　　　│地區、│",
                ""
            ],
            [
                "│　│負責新東村)　　　　 │　　│　　│　　　│各地區│",
                ""
            ],
            [
                "│  │                    │    │    │      │樁腳之│",
                ""
            ],
            [
                "│  │                    │    │    │      │綽號或│",
                ""
            ],
            [
                "│  │                    │    │    │      │姓名。│",
                ""
            ],
            [
                "│  │                    │    │    │      │      │",
                ""
            ],
            [
                "│  │                    │    │    │      │由賴東│",
                ""
            ],
            [
                "│  │                    │    │    │      │約自行│",
                ""
            ],
            [
                "│  │                    │    │    │      │書寫、│",
                ""
            ],
            [
                "│  │                    │    │    │      │持有，│",
                ""
            ],
            [
                "│  │                    │    │    │      │為供預│",
                ""
            ],
            [
                "│  │                    │    │    │      │備賄選│",
                ""
            ],
            [
                "│  │                    │    │    │      │之用。│",
                ""
            ],
            [
                "│  │                    │    │    │      │      │",
                ""
            ],
            [
                "├─┼──────────┼──┼──┼───┼───┤",
                ""
            ],
            [
                "│7 │殷有德等一百三十四人│紙　│2　 │己○○│記載有│",
                ""
            ],
            [
                "│　│名冊　　　　　　　　│　　│　　│　　　│選民姓│",
                ""
            ],
            [
                "│  │                    │    │    │      │名、人│",
                ""
            ],
            [
                "│  │                    │    │    │      │數，部│",
                ""
            ],
            [
                "│  │                    │    │    │      │分註記│",
                ""
            ],
            [
                "│  │                    │    │    │      │門牌號│",
                ""
            ],
            [
                "│  │                    │    │    │      │碼。  │",
                ""
            ],
            [
                "│  │                    │    │    │      │      │",
                ""
            ],
            [
                "│  │                    │    │    │      │      │",
                ""
            ],
            [
                "│  │                    │    │    │      │由林文│",
                ""
            ],
            [
                "│  │                    │    │    │      │霸抄寫│",
                ""
            ],
            [
                "│  │                    │    │    │      │，交由│",
                ""
            ],
            [
                "│  │                    │    │    │      │己○○│",
                ""
            ],
            [
                "│  │                    │    │    │      │持有，│",
                ""
            ],
            [
                "│  │                    │    │    │      │預備將│",
                ""
            ],
            [
                "│  │                    │    │    │      │來行求│",
                ""
            ],
            [
                "│  │                    │    │    │      │賄賂之│",
                ""
            ],
            [
                "│  │                    │    │    │      │用。  │",
                ""
            ],
            [
                "│  │                    │    │    │      │      │",
                ""
            ],
            [
                "├─┼──────────┼──┼──┼───┼───┤",
                ""
            ],
            [
                "│8 │現金                │元　│23萬│己○○│計有千│",
                ""
            ],
            [
                "│　│                    │　　│5千 │　　　│元鈔票│",
                ""
            ],
            [
                "│　│                    │　　│元　│　　　│185張 │",
                ""
            ],
            [
                "│  │　　　　　　　　　　│    │    │      │、5百 │",
                ""
            ],
            [
                "│  │                    │    │    │      │元鈔票│",
                ""
            ],
            [
                "│  │                    │    │    │      │100張 │",
                ""
            ],
            [
                "│  │                    │    │    │      │（均紙│",
                ""
            ],
            [
                "│  │                    │    │    │      │鈔），│",
                ""
            ],
            [
                "│  │                    │    │    │      │分疊放│",
                ""
            ],
            [
                "│  │                    │    │    │      │置，捆│",
                ""
            ],
            [
                "│  │                    │    │    │      │鈔帶上│",
                ""
            ],
            [
                "│  │                    │    │    │      │蓋有「│",
                ""
            ],
            [
                "│  │                    │    │    │      │93.11.│",
                ""
            ],
            [
                "│  │                    │    │    │      │29」之│",
                ""
            ],
            [
                "│  │                    │    │    │      │日期戳│",
                ""
            ],
            [
                "│  │                    │    │    │      │印。  │",
                ""
            ],
            [
                "│  │                    │    │    │      │      │",
                ""
            ],
            [
                "│  │                    │    │    │      │由賴東│",
                ""
            ],
            [
                "│  │                    │    │    │      │約所持│",
                ""
            ],
            [
                "│  │                    │    │    │      │有，並│",
                ""
            ],
            [
                "│  │                    │    │    │      │藏放在│",
                ""
            ],
            [
                "│  │                    │    │    │      │其前揭│",
                ""
            ],
            [
                "│  │                    │    │    │      │住所內│",
                ""
            ],
            [
                "│  │                    │    │    │      │辦公室│",
                ""
            ],
            [
                "│  │                    │    │    │      │鐵櫃後│",
                ""
            ],
            [
                "│  │                    │    │    │      │方牌匾│",
                ""
            ],
            [
                "│  │                    │    │    │      │之背後│",
                ""
            ],
            [
                "│  │                    │    │    │      │。    │",
                ""
            ],
            [
                "│  │                    │    │    │      │　    │",
                ""
            ],
            [
                "│  │                    │    │    │      │　　　│",
                ""
            ],
            [
                "├─┼──────────┼──┼──┼───┼───┤",
                ""
            ],
            [
                "│9 │李和順競選總部聘任賴│紙　│1　 │己○○│由李和│",
                ""
            ],
            [
                "│　│東約為副總幹事聘書　│　　│　　│　　　│順製作│",
                ""
            ],
            [
                "│  │                    │    │    │      │、交付│",
                ""
            ],
            [
                "│  │                    │    │    │      │予賴東│",
                ""
            ],
            [
                "│  │                    │    │    │      │約。  │",
                ""
            ],
            [
                "│  │                    │    │    │      │      │",
                ""
            ],
            [
                "│  │                    │    │    │      │      │",
                ""
            ],
            [
                "├─┼──────────┼──┼──┼───┼───┤",
                ""
            ],
            [
                "│10│李和順宣傳單　　　　│紙　│113 │己○○│　　　│",
                ""
            ],
            [
                "├─┴──────────┴──┴──┴───┴───┤",
                ""
            ],
            [
                "│以上編號1至7之物，均為己○○所有供犯本案預備賄選罪預│",
                ""
            ],
            [
                "│備之物。                                            │",
                ""
            ],
            [
                "│以上編號8之現金，為預備賄選之賄賂。                 │",
                ""
            ],
            [
                "└──────────────────────────┘",
                ""
            ],
            [
                "【搜索共犯戊○處所扣押物】",
                ""
            ],
            [
                "┌─┬──────────┬──┬──┬───┬───┐",
                ""
            ],
            [
                "│編│                    │    │    │      │      │",
                ""
            ],
            [
                "│號│扣案物品名稱　　　　│單位│數量│所有人│備註　│",
                ""
            ],
            [
                "├─┼──────────┼──┼──┼───┼───┤",
                ""
            ],
            [
                "│11│人蔘花包　　　　　　│包　│38　│戊○　│由李武│",
                ""
            ],
            [
                "│　│　　　　　　　　　　│　　│　　│　　　│龍交付│",
                ""
            ],
            [
                "│  │                    │    │    │      │。　  │",
                ""
            ],
            [
                "├─┼──────────┼──┼──┼───┼───┤",
                ""
            ],
            [
                "│12│蜜蔘片　　　　　　　│盒　│1　 │戊○　│由李武│",
                ""
            ],
            [
                "│　│　　　　　　　　　　│　　│　　│　　　│龍交付│",
                ""
            ],
            [
                "│  │                    │    │    │      │。　  │",
                ""
            ],
            [
                "├─┼──────────┼──┼──┼───┼───┤",
                ""
            ],
            [
                "│13│李和順宣傳單　　　　│盒　│1　 │戊○　│共525 │",
                ""
            ],
            [
                "│  │                    │    │    │      │張。  │",
                ""
            ],
            [
                "│  │                    │    │    │      │　    │",
                ""
            ],
            [
                "│  │                    │    │    │      │　    │",
                ""
            ],
            [
                "├─┼──────────┼──┼──┼───┼───┤",
                ""
            ],
            [
                "│14│行動電話            │支　│1　 │戊○　│為供蕭│",
                ""
            ],
            [
                "│　│(電話號碼為：0000000│　　│　　│　　　│斌等人│",
                ""
            ],
            [
                "│  │207) 　　　　       │    │    │      │共犯本│",
                ""
            ],
            [
                "│  │　　　　　　        │    │    │      │案預備│",
                ""
            ],
            [
                "│  │                    │    │    │      │賄選罪│",
                ""
            ],
            [
                "│  │                    │    │    │      │預備之│",
                ""
            ],
            [
                "│  │                    │    │    │      │物。  │",
                ""
            ],
            [
                "├─┼──────────┼──┼──┼───┤      │",
                ""
            ],
            [
                "│15│ＳＩＭ卡            │片　│1　 │戊○　│      │",
                ""
            ],
            [
                "│　│遠傳易通卡　　　　　│　　│　　│　　　│      │",
                ""
            ],
            [
                "│  │　　　　　　　　　　│    │    │      │　    │",
                ""
            ],
            [
                "├─┴──────────┴──┴──┴───┴───┤",
                ""
            ],
            [
                "│以上編號14、15之物，均為戊○所有，供其等共同犯本案預│",
                ""
            ],
            [
                "│備賄選罪預備之物。                                  │",
                ""
            ],
            [
                "└──────────────────────────┘",
                ""
            ],
            [
                "【搜索林文霸、陳清隆處所扣押之物】",
                ""
            ],
            [
                "┌─┬──────────┬──┬──┬───┬───┐",
                ""
            ],
            [
                "│編│                    │    │    │      │      │",
                ""
            ],
            [
                "│號│扣案物品名稱　　　　│單位│數量│所有人│備註　│",
                ""
            ],
            [
                "├─┼──────────┼──┼──┼───┼───┤",
                ""
            ],
            [
                "│16│人蔘花包　　　　　　│盒　│3　 │林文霸│由不明│",
                ""
            ],
            [
                "│　│　　　　　　　　　　│　　│　　│　　　│人士交│",
                ""
            ],
            [
                "│　│　　　　　　　　　　│　　│　　│　　　│付。  │",
                ""
            ],
            [
                "│  │                    │    │    │      │　　　│",
                ""
            ],
            [
                "├─┼──────────┼──┼──┼───┼───┤",
                ""
            ],
            [
                "│17│蜜蔘片　　　　　　　│包　│19　│林文霸│由不明│",
                ""
            ],
            [
                "│　│　　　　　　　　　　│　　│　　│　　　│人士交│",
                ""
            ],
            [
                "│  │                    │    │    │      │付。  │",
                ""
            ],
            [
                "├─┼──────────┼──┼──┼───┼───┤",
                ""
            ],
            [
                "│18│李和順宣傳單　　　　│張　│213 │林文霸│　　　│",
                ""
            ],
            [
                "├─┼──────────┼──┼──┼───┼───┤",
                ""
            ],
            [
                "│19│人蔘花包　　　　　　│包　│12　│陳清隆│由不明│",
                ""
            ],
            [
                "│　│　　　　　　　　　　│　　│　　│　　　│人士交│",
                ""
            ],
            [
                "│  │                    │    │    │      │付1盒 │",
                ""
            ],
            [
                "│  │                    │    │    │      │人蔘花│",
                ""
            ],
            [
                "│  │                    │    │    │      │包。  │",
                ""
            ],
            [
                "│  │                    │    │    │      │      │",
                ""
            ],
            [
                "│  │                    │    │    │      │陳清隆│",
                ""
            ],
            [
                "│  │                    │    │    │      │沖泡其│",
                ""
            ],
            [
                "│  │                    │    │    │      │中數包│",
                ""
            ],
            [
                "│  │                    │    │    │      │後，查│",
                ""
            ],
            [
                "│  │                    │    │    │      │扣所剩│",
                ""
            ],
            [
                "│  │                    │    │    │      │餘之12│",
                ""
            ],
            [
                "│  │                    │    │    │      │包。  │",
                ""
            ],
            [
                "│  │                    │    │    │      │      │",
                ""
            ],
            [
                "├─┼──────────┼──┼──┼───┼───┤",
                ""
            ],
            [
                "│20│李和順宣傳單　　　　│張　│87　│陳清隆│　　　│",
                ""
            ],
            [
                "├─┼──────────┼──┼──┼───┼───┤",
                ""
            ],
            [
                "│21│行動電話            │支　│1　 │陳清隆│      │",
                ""
            ],
            [
                "│　│(電話號碼為         │　　│　　│　　　│    　│",
                ""
            ],
            [
                "│  │0000000000) 　　　　│    │    │      │      │",
                ""
            ],
            [
                "│  │　　　　　　        │    │    │      │      │",
                ""
            ],
            [
                "└─┴──────────┴──┴──┴───┴───┘",
                ""
            ],
            [
                "附表二：",
                ""
            ],
            [
                "【被告己○○違反槍砲彈藥刀械管制條例之部分】",
                ""
            ],
            [
                "┌─┬──────────┬──┬──┬───┬───┐",
                ""
            ],
            [
                "│編│                    │    │    │      │      │",
                ""
            ],
            [
                "│號│扣案物品名稱　　　　│單位│數量│所有人│備註　│",
                ""
            ],
            [
                "├─┼──────────┼──┼──┼───┼───┤",
                ""
            ],
            [
                "│1 │中共ＮＯＲＩＮＣＯ廠│枝　│1　 │己○○│經內政│",
                ""
            ],
            [
                "│　│製77－1型口徑7.62ｍ │　　│　　│　　　│部警政│",
                ""
            ],
            [
                "│　│ｍ之半自動制式手槍  │　　│　　│　　　│署刑事│",
                ""
            ],
            [
                "│  │（含彈匣一個）（槍枝│    │    │      │警察局│",
                ""
            ],
            [
                "│  │管制編號0000000000號│    │    │      │鑑定結│",
                ""
            ],
            [
                "│  │ )　　　　          │    │    │      │果為具│",
                ""
            ],
            [
                "│  │    　              │    │    │      │殺傷力│",
                ""
            ],
            [
                "│  │　                  │    │    │      │。    │",
                ""
            ],
            [
                "│  │　　                │    │    │      │（內政│",
                ""
            ],
            [
                "│  │                    │    │    │      │部警政│",
                ""
            ],
            [
                "│  │                    │    │    │      │署刑事│",
                ""
            ],
            [
                "│  │                    │    │    │      │警察局│",
                ""
            ],
            [
                "│  │                    │    │    │      │94年1 │",
                ""
            ],
            [
                "│  │                    │    │    │      │月14日│",
                ""
            ],
            [
                "│  │                    │    │    │      │刑鑑字│",
                ""
            ],
            [
                "│  │                    │    │    │      │第0930│",
                ""
            ],
            [
                "│  │                    │    │    │      │249685│",
                ""
            ],
            [
                "│  │                    │    │    │      │號鑑定│",
                ""
            ],
            [
                "│  │                    │    │    │      │報告書│",
                ""
            ],
            [
                "│  │                    │    │    │      │）    │",
                ""
            ],
            [
                "│  │                    │    │    │      │　    │",
                ""
            ],
            [
                "│  │                    │    │    │      │　    │",
                ""
            ],
            [
                "│  │                    │    │    │      │　　　│",
                ""
            ],
            [
                "│  │                    │    │    │      │      │",
                ""
            ],
            [
                "├─┼──────────┼──┼──┼───┼───┤",
                ""
            ],
            [
                "│2 │制式子彈　　　　　　│顆　│2　 │己○○│經鑑定│",
                ""
            ],
            [
                "│　│　　　　　　　　　　│　　│　　│　　　│結果均│",
                ""
            ],
            [
                "│　│　　　　　　　　　　│　　│　　│　　　│具殺傷│",
                ""
            ],
            [
                "│　│　　　　　　　　　　│　　│　　│　　　│力。  │",
                ""
            ],
            [
                "│  │                    │    │    │      │（嗣於│",
                ""
            ],
            [
                "│  │                    │    │    │      │鑑定時│",
                ""
            ],
            [
                "│  │                    │    │    │      │，均經│",
                ""
            ],
            [
                "│  │                    │    │    │      │試射，│",
                ""
            ],
            [
                "│  │                    │    │    │      │所餘彈│",
                ""
            ],
            [
                "│  │                    │    │    │      │殼等已│",
                ""
            ],
            [
                "│  │                    │    │    │      │無殺傷│",
                ""
            ],
            [
                "│  │                    │    │    │      │力）  │",
                ""
            ],
            [
                "│  │                    │    │    │      │（同上│",
                ""
            ],
            [
                "│  │                    │    │    │      │鑑定報│",
                ""
            ],
            [
                "│  │                    │    │    │      │告書）│",
                ""
            ],
            [
                "│  │                    │    │    │      │      │",
                ""
            ],
            [
                "└─┴──────────┴──┴──┴───┴───┘",
                ""
            ],
            [
                "附論罪科刑依據之法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第90條之1",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處5年以下有期徒刑，得併",
                ""
            ],
            [
                "科新台幣40萬元以上4百萬元以下罰金。",
                "40萬元,4百萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，於犯罪後六個月內自首者，減輕或免",
                ""
            ],
            [
                "除其刑；因而查獲候選人為共犯者免除其刑。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，在偵查中自白者，減輕其刑；因而查",
                ""
            ],
            [
                "獲候選人為共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "公職人員選舉罷免法第98條",
                ""
            ],
            [
                "(從重主義)",
                ""
            ],
            [
                "犯本章之罪，其他法律有較重處罰之規定者，從其規定。",
                ""
            ],
            [
                "辦理選舉、罷免事務人員，假借職務上之權力、機會、或方法，",
                ""
            ],
            [
                "以故意犯本章之罪者，加重其刑至二分之一。",
                ""
            ],
            [
                "犯本章之罪或刑法分則第 6 章之妨害投票罪，宣告有期徒刑以上",
                ""
            ],
            [
                "之刑者，並宣告褫奪公權。",
                ""
            ],
            [
                "槍砲彈藥刀械管制條例第7條",
                ""
            ],
            [
                "未經許可，製造、販賣或運輸火砲、肩射武器、機關槍、衝鋒槍",
                ""
            ],
            [
                "、卡柄槍、自動步槍、普通步槍、馬槍、手槍或各類砲彈、炸彈",
                ""
            ],
            [
                "、爆裂物者，處死刑、無期徒刑或7年以上有期徒刑；處徒刑者",
                ""
            ],
            [
                "，併科新台幣3千萬元以下罰金。",
                "3千萬元"
            ],
            [
                "未經許可，轉讓、出租或出借前項所列槍砲、彈藥者，處無期徒",
                ""
            ],
            [
                "刑或 5 年以上有期徒刑，併科新台幣 1 千萬元以下罰金。",
                "1 千萬元"
            ],
            [
                "意圖供自己或他人犯罪之用，而犯前二項之罪者，處死刑或無期",
                ""
            ],
            [
                "徒刑；處徒刑者，併科新台幣 5 千萬元以下罰金。",
                "5 千萬元"
            ],
            [
                "未經許可，持有、寄藏或意圖販賣而陳列第 1 項所列槍砲、彈藥",
                ""
            ],
            [
                "者，處 5 年以上有期徒刑，併科新台幣 1 千萬元以下罰金。",
                "1 千萬元"
            ],
            [
                "第 1 項至第 3 項之未遂犯罰之。",
                ""
            ],
            [
                "槍砲彈藥刀械管制條例第12條",
                ""
            ],
            [
                "未經許可，製造、販賣或運輸子彈者，處 1 年以上 7 年以下有",
                ""
            ],
            [
                "期徒刑，併科新台幣 500 萬元以下罰金。",
                "500 萬元"
            ],
            [
                "未經許可，轉讓、出租或出借子彈者，處 6 月以上 5 年以下有",
                ""
            ],
            [
                "期徒刑，併科新台幣 300 萬元以下罰金。",
                "300 萬元"
            ],
            [
                "意圖供自己或他人犯罪之用，而犯前二項之罪者，處 3 年以上",
                ""
            ],
            [
                "10 年以下有期徒刑，併科新台幣 700 萬元以下罰金。",
                "700 萬元"
            ],
            [
                "未經許可，持有、寄藏或意圖販賣而陳列子彈者，處 5 年以下有",
                ""
            ],
            [
                "期徒刑，併科新台幣 300 萬元以下罰金。",
                "300 萬元"
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,94,選上訴,981,20060411,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　 94年度選上訴字第981號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "選任辯護人　賴玉山　律師",
                ""
            ],
            [
                "　　　　　　楊瀚濤　律師",
                ""
            ],
            [
                "　　　　　　邱佩芳　律師",
                ""
            ],
            [
                "上列上訴人因賄選等案件，不服臺灣臺南地方法院94年度選訴字",
                ""
            ],
            [
                "第3號中華民國94年5月31日第一審判決（起訴案號：臺灣臺南地",
                ""
            ],
            [
                "方法院檢察署93年度選偵字第14、15、34、44號），提起上訴，",
                ""
            ],
            [
                "本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "甲○○共同預備對於有投票權之人，行求賄賂，而約其為一定之",
                ""
            ],
            [
                "行使，處有期徒刑肆月。褫奪公權壹年。扣案如附表一編號一至",
                ""
            ],
            [
                "八、十四、十五所示之物，均沒收之。又未經許可，持有手槍，",
                ""
            ],
            [
                "處有期徒刑伍年貳月，併科罰金新臺幣貳拾萬元，罰金如易服勞",
                "萬元"
            ],
            [
                "役，以罰金總額與陸個月之日數比例折算。扣案如附表二編號一",
                ""
            ],
            [
                "所示中共ＮＯＲＩＮＣＯ廠製柒柒－壹型口徑柒點陸貳ｍｍ之半",
                ""
            ],
            [
                "自動制式手槍壹枝（含彈匣壹個；槍枝管制編號：壹壹零貳零參",
                ""
            ],
            [
                "零玖肆肆號）沒收。應執行有期徒刑伍年月，併科罰金新臺幣",
                ""
            ],
            [
                "貳拾萬元，罰金如易服勞役，以罰金總額與陸個月之日數比例折",
                "萬元"
            ],
            [
                "算。褫奪公權壹年。扣案如附表一編號一至八、十四、十五所示",
                ""
            ],
            [
                "之物、扣案如附表二編號一所示中共ＮＯＲＩＮＣＯ廠製柒柒－",
                ""
            ],
            [
                "壹型口徑柒點陸貳ｍｍ之半自動制式手槍壹枝（含彈匣壹個；槍",
                ""
            ],
            [
                "枝管制編號：壹壹零貳零參零玖肆肆號），均沒收之。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○為臺南縣後壁鄉鄉民代表會主席及後壁鄉嘉民村社區",
                ""
            ],
            [
                "協進會理事長，並擔任第六屆立法委員臺南縣地區候選人李",
                ""
            ],
            [
                "和順（原審法院另案審理中）競選總部副總幹事。李和順為",
                ""
            ],
            [
                "使自己順利當選立法委員，前於民國（下同）93年10月上旬",
                ""
            ],
            [
                "某日，親自前往甲○○位於臺南縣後壁鄉嘉民村上茄苳219",
                ""
            ],
            [
                "號住處拜會，請求甲○○於第六屆立法委員選舉時支持自己",
                ""
            ],
            [
                "。甲○○同意後，即決定負責抄寫、彙整臺南縣後壁鄉地區",
                ""
            ],
            [
                "選民名冊，俟將來適合時機伺機為李和順行求賄賂進行買票",
                ""
            ],
            [
                "。甲○○為圖使李和順能順利當選第六屆立法委員，遂於同",
                ""
            ],
            [
                "年10、11月間，與蕭斌、蘇榮輝、徐忠誠（三人另由原審法",
                ""
            ],
            [
                "院以簡易判決處刑；徐忠誠綽號「叔仔」，獲聘為李和順競",
                ""
            ],
            [
                "選總部新營區後援會指導委員）、林文霸（獲聘為李和順競",
                ""
            ],
            [
                "選總部新營區後援會指導委員，由臺灣臺南地方法院檢察署",
                ""
            ],
            [
                "通緝中）及陳清隆（業經臺灣臺南地方法院檢察署檢察官依",
                ""
            ],
            [
                "職權為不起訴處分）等人，共同基於對於有投票權之人預備",
                ""
            ],
            [
                "行求賄賂而約其為一定投票權之行使之共同犯意聯絡，由甲",
                ""
            ],
            [
                "○○負責後壁鄉下茄苳地區開票結果及統籌後壁鄉全區供預",
                ""
            ],
            [
                "備賄選所用之各村里選民名冊抄寫、收受、彙整暨將來賄賂",
                ""
            ],
            [
                "金額發放等相關事宜；蕭斌負責抄寫臺南縣新營市、後壁鄉",
                ""
            ],
            [
                "新東村地區選民名冊；蘇榮輝負責抄寫臺南縣後壁鄉竹新村",
                ""
            ],
            [
                "之選民名冊；林文霸負責抄寫臺南縣後壁鄉烏樹村、墨林村",
                ""
            ],
            [
                "之選民名冊；陳清隆負責抄寫臺南縣後壁鄉長安村、頂安村",
                ""
            ],
            [
                "之選民名冊；徐忠誠負責抄寫臺南縣後壁鄉新東村之選民名",
                ""
            ],
            [
                "冊，並負責聯絡、收取上開所抄錄之選民名冊事宜。蘇榮輝",
                ""
            ],
            [
                "即於93年11月20日，完成抄寫如附表一編號3所示之蘇夜宗",
                ""
            ],
            [
                "等34人名冊一紙；林文霸亦於同月23日，完成抄寫如附表一",
                ""
            ],
            [
                "編號2、7所示之黃文福等31人名冊一紙及殷有德等134人名",
                ""
            ],
            [
                "冊二紙，而上開名冊均已交付甲○○收執。甲○○本人則另",
                ""
            ],
            [
                "行抄寫如附表一編號4所示之卓朝田等74人名冊一紙，並依",
                ""
            ],
            [
                "據臺南縣後壁鄉各村為別，而分別抄寫如附表一編號5、6所",
                ""
            ],
            [
                "示之廖壽峰及徐忠誠等樁腳名冊（其上並記載表示各樁腳應",
                ""
            ],
            [
                "負責開出選票票數之數字）各一紙留存，以備將來替李和順",
                ""
            ],
            [
                "發放賄賂之款項或禮物所需。至蕭斌則另請其任職於臺南縣",
                ""
            ],
            [
                "農會之姐夫黃清武（另由臺灣臺南地方法院檢察署檢察官偵",
                ""
            ],
            [
                "查中）代為抄寫名冊，黃清武並於93年12月2日上午某時，",
                ""
            ],
            [
                "持記載姓名、票數，人數共計53人之名單一紙，前往蕭斌經",
                ""
            ],
            [
                "營之宏斌汽車修理廠，交予會計李玉蓮轉交蕭斌，李玉蓮亦",
                ""
            ],
            [
                "於當日中午，將上開名單轉交予蕭斌（嗣因遺失未扣案），",
                ""
            ],
            [
                "以上名冊均作為將來在臺南縣境內對第六屆立法委員有投票",
                ""
            ],
            [
                "權之人行求賄賂之依據。其後，甲○○並於93年11月29日某",
                ""
            ],
            [
                "時，收受不詳人士轉交之現金新臺幣（下同）25萬元（均為",
                "25萬元"
            ],
            [
                "整疊千元及5百元紙鈔），除其中1萬5千元由甲○○取出花",
                "千元,5百元,1萬5千元"
            ],
            [
                "用外，其餘之23萬5千元現金，均置放在其住處公文櫃上方",
                "23萬5千元"
            ],
            [
                "牌匾後方，預備供將來依前開選民名冊賄選時，行求賄賂之",
                ""
            ],
            [
                "用。",
                ""
            ],
            [
                "二、甲○○明知沈文德（已死亡）前於91年10月間某日，在自己",
                ""
            ],
            [
                "位於臺南縣後壁鄉嘉民村上茄苳219號住處，所交付作為質",
                ""
            ],
            [
                "押借款擔保品用，如附表二所示之中共ＮＯＲＩＮＣＯ廠製",
                ""
            ],
            [
                "77－1型口徑7.62ｍｍ制式半自動手槍1支（槍枝管制編號00",
                ""
            ],
            [
                "00000000號，含彈匣一個）、制式子彈二顆，均具有殺傷力",
                ""
            ],
            [
                "，未經許可，依法不得持有，竟仍逕予收受而持有上開制式",
                ""
            ],
            [
                "槍、彈，並放置在自己上揭住所內，迄至93年12月3日經警",
                ""
            ],
            [
                "查獲時止。",
                ""
            ],
            [
                "三、嗣因臺灣臺南地方法院檢察署檢察官，核發由臺南縣警察局",
                ""
            ],
            [
                "對甲○○、蕭斌二人進行通訊監察，發覺其等預計於93年12",
                ""
            ],
            [
                "月3日下午5時，在李和順所經營位於麻豆鎮麻豆口32之31號",
                ""
            ],
            [
                "之法翰企業股份有限公司（下簡稱法翰公司，為炳翰集團關",
                ""
            ],
            [
                "係企業）召開「幹部會議」，疑有宣布進行現金賄選情事，",
                ""
            ],
            [
                "故於同日下午4、5時許，指揮臺南縣警察局刑事警察隊，會",
                ""
            ],
            [
                "同新營分局、白河分局、麻豆分局、玉井分局、學甲分局、",
                ""
            ],
            [
                "新化分局及法務部調查局臺南縣調查站，分別前往法翰公司",
                ""
            ],
            [
                "、甲○○上開住處、宏斌汽車修理廠及林文霸、陳清隆、徐",
                ""
            ],
            [
                "忠誠等人之住處進行搜索，而扣得如附表一、二所示之物，",
                ""
            ],
            [
                "始查獲前情。",
                ""
            ],
            [
                "四、案經臺南縣警察局移送臺灣臺南地方法院檢察署檢察官偵查",
                ""
            ],
            [
                "起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、【被告甲○○違反公職人員選舉罷免法及槍砲彈藥刀械管制",
                ""
            ],
            [
                "條例有罪部分】",
                ""
            ],
            [
                "一、上開被告甲○○違反公職人員選舉罷免法之事實，業據被告",
                ""
            ],
            [
                "甲○○於原審審理時坦承不諱，並當庭為認罪及協商刑期為",
                ""
            ],
            [
                "有期徒刑五月之表示（見原審卷第99、153頁）。復有共犯",
                ""
            ],
            [
                "即原審共同被告蕭斌、蘇榮輝、徐忠誠於原審當庭自承其等",
                ""
            ],
            [
                "三人與被告甲○○確有前揭共同預備賄選等情節，並協商刑",
                ""
            ],
            [
                "期（見原審卷第99頁），此外，復有扣案如附表一編號1至7",
                ""
            ],
            [
                "所示之鄉民手冊1本、選舉人名冊共6紙、樁腳名冊共2紙及",
                ""
            ],
            [
                "扣押物品清單4紙、監聽譯文1份、照片24幀在卷可考。並徵",
                ""
            ],
            [
                "諸在我國地方性選舉中，如候選人或其支持者（如：競選總",
                ""
            ],
            [
                "部人員、地方樁腳等）有意賄選時，通常都會於選舉之前或",
                ""
            ],
            [
                "競選期間，先行抄錄設籍在選區內有選舉權人之名冊，在計",
                ""
            ],
            [
                "算出候選人當選所需之最低票數後，始可依據所抄錄之選舉",
                ""
            ],
            [
                "人名冊內之記載，篩選出其等有意進行賄選之特定選舉人，",
                ""
            ],
            [
                "並依確定將進行賄選之選舉人人數，進而推算出預備發放之",
                ""
            ],
            [
                "賄賂款項總金額或禮品總份數等情；及被告於原審嗣雖又爭",
                ""
            ],
            [
                "執該二十三萬五千元是否供預備賄選之用？（見原審卷第15",
                "二十三萬五千元"
            ],
            [
                "5頁），然扣案之二十三萬五千元，顯係預備供賄選之用（",
                "二十三萬五千元"
            ],
            [
                "詳後「沒收部分」所述），是認被告上開自白與事實相符。",
                ""
            ],
            [
                "被告嗣於本院翻異前詞，矢口否認有預備賄選之犯行，辯稱",
                ""
            ],
            [
                "：被搜索到之二十三萬五千元，是我自己的錢，我沒有買票",
                "二十三萬五千元"
            ],
            [
                "，也沒有打算用那些錢去幫李和順買票；直到被傳訊前，都",
                ""
            ],
            [
                "沒有去拜託人家過，我有去李和順那邊開會，李和順指示三",
                ""
            ],
            [
                "個鄉鎮要聯合造勢，並沒有說要買票，在開會當場，我就被",
                ""
            ],
            [
                "抓回來了云云；辯護人提出辯護意旨稱：被告認罪只有關於",
                ""
            ],
            [
                "抄寫名單部分，並未認罪要預備買票，扣案之二十三萬五千",
                "二十三萬"
            ],
            [
                "元部分，被告也未認罪要預備買票用。且沒有證據證明這個",
                ""
            ],
            [
                "錢是李和順交下來要預備賄選用的，而預備賄選，必需錢與",
                ""
            ],
            [
                "名單有關聯性，但本案無關聯性等語，顯係事後卸責之詞，",
                ""
            ],
            [
                "尚非可採。綜上，此部分事證明確，被告甲○○前揭預備賄",
                ""
            ],
            [
                "選之犯行，堪以認定，應依法論科。至於其聲請傳喚李和順",
                ""
            ],
            [
                "一節，因本院係認定該二十三萬五千元為「不詳人士」轉交",
                "二十三萬五千元"
            ],
            [
                "予被告，及李和順在召開「幹部會議」中，是否已有宣布進",
                ""
            ],
            [
                "行現金賄選情事，無礙被告預備賄選犯行，是本院認核無傳",
                ""
            ],
            [
                "喚李和順之必要，併此敘明。",
                ""
            ],
            [
                "二、另前揭被告甲○○違反槍砲彈藥刀械管制條例之事實，亦據",
                ""
            ],
            [
                "被告甲○○於原審及本院審理時坦承不諱，並當庭為認罪之",
                ""
            ],
            [
                "表示（見原審卷第153頁、本院卷第55、72頁），復有制式",
                ""
            ],
            [
                "手槍一枝及子彈二顆（於鑑定時均經試射，剩餘彈殼）扣案",
                ""
            ],
            [
                "可佐，及前揭槍、彈之照片二幀及搜索扣押筆錄、扣押物品",
                ""
            ],
            [
                "目錄表各一紙附卷可稽。而扣案之制式手槍一枝及子彈二顆",
                ""
            ],
            [
                "，經送內政部警政署刑事警察局鑑定結果為：送鑑之制式手",
                ""
            ],
            [
                "槍1枝（槍枝管制編號0000000000號）認係中共ＮＯＲＩＮ",
                ""
            ],
            [
                "ＣＯ廠製77－1型口徑7.62ｍｍ之制式半自動手槍，槍管內",
                ""
            ],
            [
                "具4條右懸來復線，機械性能良好，可擊發同口徑之制式子",
                ""
            ],
            [
                "彈，認「具殺傷力」；送鑑之子彈2顆，認均係口（直）徑",
                ""
            ],
            [
                "約7.62ｍｍ之制式子彈，試射2顆，認均「具殺傷力」，此",
                ""
            ],
            [
                "有該局94年1月14日刑鑑字第0930249685號槍彈鑑定報告書",
                ""
            ],
            [
                "各1紙存卷可徵，足徵被告前開自白與事實相符。準此，此",
                ""
            ],
            [
                "部分事證亦已明確，被告前揭違反槍砲彈藥刀械管制條例之",
                ""
            ],
            [
                "犯行，亦堪以認定，應依法論科。",
                ""
            ],
            [
                "三、核被告甲○○於事實一所為，係違反公職人員選舉罷免法第",
                ""
            ],
            [
                "90條之1第2項、第1項之預備行求賄選罪。查：被告乃因有",
                ""
            ],
            [
                "意交付具有對價關係之金錢（或等值禮物）賄賂予選區內有",
                ""
            ],
            [
                "投票權之人，以此明示或默示之意思表示，託請有投票權之",
                ""
            ],
            [
                "人支持候選人李和順，使投票權一定之行使，始行製作、蒐",
                ""
            ],
            [
                "集鄉民手冊、選舉人名冊、樁腳名冊等，則被告之行為，已",
                ""
            ],
            [
                "達預備賄選之階段行為；又被告與共犯蕭斌等人商議共同為",
                ""
            ],
            [
                "候選人李和順賄選後，即分頭抄寫可供將來賄賂之選民名單",
                ""
            ],
            [
                "，尚未與選民就賄賂金額、行使投票權內容等事項為一定之",
                ""
            ],
            [
                "合意，亦未實際交付賄賂款項，尚難認已達到期約或交付賄",
                ""
            ],
            [
                "賂之程度，應僅止於被告與共犯等人單方面「行求」賄賂之",
                ""
            ],
            [
                "預備階段，至為顯明。而被告與共犯蕭斌、蘇榮輝、徐忠誠",
                ""
            ],
            [
                "、林文霸、陳清隆等五人，就前開預備賄選之犯行，均有犯",
                ""
            ],
            [
                "意聯絡、行為分擔，為共同正犯。且查：被告甲○○係於偵",
                ""
            ],
            [
                "查中自白其預備賄選之犯行，此有臺灣臺南地方法院檢察署",
                ""
            ],
            [
                "93 年12月6日訊問筆錄1份（見偵查卷第28、29頁）存卷可",
                ""
            ],
            [
                "憑，本院自應依公職人員選舉罷免法第90條之1第5項前段之",
                ""
            ],
            [
                "規定，減輕其刑。再核被告於事實二所為，則係違反槍砲彈",
                ""
            ],
            [
                "藥刀械管制條例第7條4項、第12條第4項之未經許可持有手",
                ""
            ],
            [
                "槍、未經許可持有子彈罪。其以一持有行為，同時持有前揭",
                ""
            ],
            [
                "制式手槍及子彈，係一行為觸犯數罪名之想像競合犯，應依",
                ""
            ],
            [
                "刑法第55條前段之規定，從一重之槍砲彈藥刀械管制條例第",
                ""
            ],
            [
                "7條第4項之未經許可持有手槍罪處斷。被告上開所犯二罪，",
                ""
            ],
            [
                "犯意各別，罪名互異，為數罪，應予分論併罰。",
                ""
            ],
            [
                "四、原審以被告事證明確，據以論罪科刑，固非無見，惟查：",
                ""
            ],
            [
                "採為判決基礎之證據資料，必須經過調查程序，以顯出於審",
                ""
            ],
            [
                "判庭者，始與直接審理主義相符，否則其所踐行之訴訟程序",
                ""
            ],
            [
                "，即有違背法令。是原判決採用其附表一編號八、十四、十",
                ""
            ],
            [
                "五所示之物及附表二扣案之槍彈作為本案之重要證據，並於",
                ""
            ],
            [
                "主文內諭知將上述之物均諭知沒收，但其於審判期日並未依",
                ""
            ],
            [
                "刑事訴訟法第一百六十四條之規定，將上述之物提示予被告",
                ""
            ],
            [
                "及其辯護人，使其辨認（僅提示附表一編號一至七所示之物",
                ""
            ],
            [
                "，見原審卷第166、167頁），而僅提示上述之物之「扣押物",
                ""
            ],
            [
                "品目錄表」，有原審審判筆錄可稽（見原審卷第167頁，扣",
                ""
            ],
            [
                "案之槍彈係本院向內政部警政署刑事警察局、台南縣警察局",
                ""
            ],
            [
                "函請檢還，見本院卷第86、87、92頁），復未說明有何不能",
                ""
            ],
            [
                "提示之正當理由，揆之上開說明，此部分訴訟程序之踐行，",
                ""
            ],
            [
                "尚難謂為適法（最高法院95年台上字第319號判決參照）。",
                ""
            ],
            [
                "原判決於理由欄論罪部分，漏未論述數罪關係，亦有未洽",
                ""
            ],
            [
                "。被告上訴意旨雖否認預備賄選部分之犯罪及認未經許可持",
                ""
            ],
            [
                "有手槍罪部分量刑過重，雖均無理由，但原判決既有上述可",
                ""
            ],
            [
                "議之處，自均屬無可維持，應予撤銷改判。爰審酌被告甲○",
                ""
            ],
            [
                "○有多項前科，素行非佳，此有臺灣臺南地方法院檢察署刑",
                ""
            ],
            [
                "案資料查註紀錄表、臺灣高等法院被告全國前案紀錄表各一",
                ""
            ],
            [
                "份存卷可稽，其犯預備賄選罪之動機、目的乃因與候選人李",
                ""
            ],
            [
                "和順交情頗深厚，有意力挺李和順當選，其不以穩當實在之",
                ""
            ],
            [
                "方法經營選戰，反而預備採用非法之賄選手段，造成所支持",
                ""
            ],
            [
                "之候選人順利當選之結果，本院參酌選舉乃民主政治之表徵",
                ""
            ],
            [
                "，基層選舉尤為最重要之環節，苟因金錢或不當利益之介入",
                ""
            ],
            [
                "，不僅可能扭曲選民真意，甚且敗壞社會良善選風，嚴重妨",
                ""
            ],
            [
                "礙民主政治之實現，矧被告身為臺南縣後壁鄉鄉民代表會主",
                ""
            ],
            [
                "席，本當以身作則，為民表率，卻因一己私情而為上揭預備",
                ""
            ],
            [
                "賄選之犯行，對於我國選舉制度之公正性及民主法治之發展",
                ""
            ],
            [
                "均產生負面影響，並對公共秩序、善良風俗之剉害頗深，犯",
                ""
            ],
            [
                "罪所生之危害非輕；並斟酌被告未經許可持有制式手槍、子",
                ""
            ],
            [
                "彈之動機、目的乃因友人以之為質借物，始將上開槍、彈置",
                ""
            ],
            [
                "放在自己處所，惟其前揭犯行，對公共秩序、社會治安及善",
                ""
            ],
            [
                "良風俗之影響甚鉅，犯罪所生之危害非輕，又考量被告生活",
                ""
            ],
            [
                "狀況、智識程度，其就前開預備賄選及未經許可持有槍、彈",
                ""
            ],
            [
                "等犯行於偵查、原審均能坦認不諱，犯罪後之態度尚佳等一",
                ""
            ],
            [
                "切情狀，分別量處如主文第二項所示之刑，罰金部分並諭知",
                ""
            ],
            [
                "易服勞役之折算標準，並定其應執行之刑及罰金部分諭知易",
                ""
            ],
            [
                "服勞役之折算標準。又按犯本章之罪或刑法分則第6章之妨",
                ""
            ],
            [
                "害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，公",
                ""
            ],
            [
                "職人員選舉罷免法第98條第3項定有明文，而此項褫奪公權",
                ""
            ],
            [
                "之宣告，寓有強制性，為刑法第37 條第2項之特別規定，不",
                ""
            ],
            [
                "受宣告6月以上有期徒刑之限制，法院自應優先適用（最高",
                ""
            ],
            [
                "法院81年度臺非字第246號判決意旨可資參照）。查被告所",
                ""
            ],
            [
                "犯預備賄選罪部分，既經本院宣告如主文第二項所示之有期",
                ""
            ],
            [
                "徒刑，自應依公職人員選舉罷免法第98條第3項之規定，諭",
                ""
            ],
            [
                "知如主文所示之褫奪公權。",
                ""
            ],
            [
                "五、沒收之諭知：",
                ""
            ],
            [
                "（一）按供犯罪所用或犯罪預備之物，以屬於犯人者為限，",
                ""
            ],
            [
                "得沒收之，刑法第38條第1項第2款、第2項著有明文。",
                ""
            ],
            [
                "經查：",
                ""
            ],
            [
                "（1）扣案如附表一編號1至7所示之之鄉民手冊共1本、選舉",
                ""
            ],
            [
                "人名冊共6紙、樁腳名冊共2紙，均為被告甲○○所有",
                ""
            ],
            [
                "，供其與共犯等人犯本案預備賄選罪預備之物，自應",
                ""
            ],
            [
                "依刑法第38條第1項第2款之規定，宣告沒收之。",
                ""
            ],
            [
                "（2）扣案如附表一編號14、15所示之行動電話1支及ＳＩＭ",
                ""
            ],
            [
                "卡1片，均為共犯蕭斌所有，供其與被告甲○○、共犯",
                ""
            ],
            [
                "蘇榮輝、徐忠誠、林文霸、陳清隆等人犯本案預備賄",
                ""
            ],
            [
                "選罪預備之物，此有監聽譯文1份存卷可憑，亦應依刑",
                ""
            ],
            [
                "法第38條第1項第2款之規定，宣告沒收之。",
                ""
            ],
            [
                "（3）另扣案如附表一編號10、13、18、20所示之候選人李",
                ""
            ],
            [
                "和順宣傳單，固係被告或共犯等人於拜訪選區內選民",
                ""
            ],
            [
                "時持以行使者，但此或供選民當作選舉參考之資料，",
                ""
            ],
            [
                "或推薦、介紹候選人之用，且查扣時係整疊單獨放置",
                ""
            ],
            [
                "（未和禮品或金錢等賄賂同放），尚難認係直接或專",
                ""
            ],
            [
                "供本案預備賄選所用之物；扣案如附表一編號9所示之",
                ""
            ],
            [
                "副總幹事聘書，係被告受聘於候選人李和順，擔任競",
                ""
            ],
            [
                "選總部副總幹事，而由候選人李和順所發給，難認係",
                ""
            ],
            [
                "供被告及共犯等犯本案預備賄選所用之物；扣案如附",
                ""
            ],
            [
                "表一編號11、12、16、17、19所示之人蔘花包及蜜蔘",
                ""
            ],
            [
                "片，雖係由李武龍或某不詳人士交付予共犯蕭斌、林",
                ""
            ],
            [
                "文霸、陳清隆等3人，但此既係李武龍等人酬謝其等協",
                ""
            ],
            [
                "助李和順競選之禮品，此據其等供陳明確，經核亦與",
                ""
            ],
            [
                "一般人情禮俗無悖，又查扣之人蔘花包及蜜蔘片數量",
                ""
            ],
            [
                "非鉅，其中部分之人蔘花包及蜜蔘片，並已經由共犯",
                ""
            ],
            [
                "蕭斌、林文霸、陳清隆等人自行拆封使用，尚難認此",
                ""
            ],
            [
                "係直接或專供本案預備賄選所用之物或賄賂；扣案如",
                ""
            ],
            [
                "附表一編號21所示之行動電話1支，雖屬共犯陳清隆所",
                ""
            ],
            [
                "有，然並無任何證據可得證明此係供其與被告共犯本",
                ""
            ],
            [
                "案預備賄選罪預備之物，爰均不另為沒收之諭知，附",
                ""
            ],
            [
                "此說明。",
                ""
            ],
            [
                "（二）又按預備或用以行求期約或交付之賄賂，不問屬於犯",
                ""
            ],
            [
                "人與否，沒收之，公職人員選舉罷免法第90條之1第3",
                ""
            ],
            [
                "項亦規定明確。經查：",
                ""
            ],
            [
                "扣案如附表一編號8所示之現金共23萬5千元（千元鈔",
                "23萬5千元,千元"
            ],
            [
                "185張、5百元鈔1百張），均係被告甲○○預備用以交",
                "5百元"
            ],
            [
                "付之賄賂，自應依公職人員選舉罷免法第90條之1第3",
                ""
            ],
            [
                "項之規定宣告沒收。被告對此雖一再辯稱：扣案23萬5",
                ""
            ],
            [
                "千元現金，並非係預備賄選之用，請求不要沒收云云",
                " 千元"
            ],
            [
                "。然查：如附表一編號8所示之23萬5千元現金，於警",
                "23萬5千元"
            ],
            [
                "方搜索查扣時，係以千元鈔及5百元鈔之方式存放、綑",
                "千元,5百元"
            ],
            [
                "綁，且鈔票豎鈔紙帶上，並蓋有93年11月29日之日期",
                ""
            ],
            [
                "戳印，又均放置在被告甲○○處所辦公室牌匾後方。",
                ""
            ],
            [
                "衡諸常情，一般人除非經營生意或有特殊使用目的亟",
                ""
            ],
            [
                "需大筆現金，鮮少有將23萬5千元之現款放置家中之情",
                "23萬5千元"
            ],
            [
                "形，被告既有意替李和順賄選，並等待93年12月3日，",
                ""
            ],
            [
                "其等在法翰公司召開「幹部會議」後準備依決議進行",
                ""
            ],
            [
                "賄選，業據其於偵查中供陳在卷（見偵查卷第28、29",
                ""
            ],
            [
                "頁），其又將23萬5 千元現金，特意以小額鈔票之形",
                "23萬5 千元"
            ],
            [
                "式放置家中，顯然係供預備賄選之賄賂無誤。況徵之",
                ""
            ],
            [
                "23萬5千元之現金款項數目非低，然而被告甲○○對於",
                "23萬5千元"
            ],
            [
                "扣案現金之來源及用途，先於警詢中陳稱：扣案23萬5",
                ""
            ],
            [
                "千元係要給賴榮添之太太開刀住院備用，也準備用來",
                "千元"
            ],
            [
                "翻修祖父母之墓園云云，嗣於偵查中具結稱：扣案23",
                ""
            ],
            [
                "萬5千元係伊於93年11月23日下午向課長謝武中借款45",
                "萬5千元"
            ],
            [
                "萬元，謝武中拿到代表會給伊的，伊隨身帶1萬5千元",
                "萬元,1萬5千元"
            ],
            [
                "出門。扣案之23萬5千元鈔票豎鈔紙帶上蓋章日期為93",
                "23萬5千元"
            ],
            [
                "年11月29日係因為伊將錢拿給謝武中、蕭斌，因為伊",
                ""
            ],
            [
                "要用錢，蕭斌又把錢領出來給伊，伊給蕭斌25萬元，",
                ""
            ],
            [
                "因伊請蕭斌把錢轉給作塑膠的人，伊要還錢云云。復",
                ""
            ],
            [
                "於原審初訊時又改稱：鄉長蕭清爽於93年11月23日14",
                ""
            ],
            [
                "點多叫建設課長謝武中拿45萬元給伊，伊拿20萬元給",
                "45萬元,20萬元"
            ],
            [
                "那些代表喝酒，其餘的錢，伊想說等旅遊時再發，這",
                ""
            ],
            [
                "筆錢是鄉長看代表很辛苦，因為蕭清爽做生意賺錢，",
                ""
            ],
            [
                "所以拿出來的。伊於93年12月9日，因作祖父母之風水",
                ""
            ],
            [
                "剛好要23萬元，伊想說先墊一下給高雄姓張簡作風水",
                "23萬元"
            ],
            [
                "的師傅，伊沒拿錢給蕭斌，伊於93年11月23日將鄉長",
                ""
            ],
            [
                "給伊的25萬元交給一個叫阿忠的人，阿忠在蕭斌那邊",
                "25萬元"
            ],
            [
                "，所以伊在蕭斌那邊交給阿忠，另外村裡有一個叫徐",
                ""
            ],
            [
                "崑崙的要買沙發椅沒有錢，伊借1萬元給徐崑崙云云。",
                "1萬元"
            ],
            [
                "其嗣於原審審理時又翻異稱：伊於93年11月18日向鄉",
                ""
            ],
            [
                "長蕭清爽借了45萬元，伊早上拿借單給蕭清爽，蕭清",
                "45萬元"
            ],
            [
                "爽同日下午2點叫謝武中用皮包裝45萬元給伊。伊於代",
                "45萬元"
            ],
            [
                "表會開會前3天，約15日當面向蕭清爽借錢，伊說自己",
                ""
            ],
            [
                "要修墳，調度不方便。蕭清爽於93年11月18日說有45",
                ""
            ],
            [
                "萬元，伊於93年9月就檢骨頭放在家裡，預計93年12月",
                "萬元"
            ],
            [
                "9日付修墳費用。伊將錢借廖國彬6萬元、黃尾生6萬元",
                "6萬元,6萬"
            ],
            [
                "，另外8 萬元，其中還雜貨店買酒約5萬元，另外請吃",
                "8 萬元,5萬元"
            ],
            [
                "飯花了2萬元。伊有拿給新營阿忠25萬元，說自己於93",
                "2萬元,25萬元"
            ],
            [
                "年11月29日要用到錢。伊有將錢交給代表會代表拿去",
                ""
            ],
            [
                "喝酒，由伊付餐廳之費用2萬多元。蕭清爽沒有表示錢",
                "2萬多元"
            ],
            [
                "是要拿給代表去喝酒的云云。於本院由辯護人稱：被",
                ""
            ],
            [
                "告說錢的來源是鄉長借四十五萬元給被告，被告再借",
                "四十五萬元"
            ],
            [
                "二十五萬元給「阿宗」，「阿宗」在九十三年十一月",
                "二十五萬元"
            ],
            [
                "二十九日領二十五萬元還給被告，結果被告拿取其中",
                "二十五萬元"
            ],
            [
                "一萬五千元自用，其餘二十三萬五千元被扣案等語。",
                "一萬五千元,二十三萬五千元"
            ],
            [
                "則被告甲○○對於扣案現金之來源及用途，說法前後",
                ""
            ],
            [
                "反覆不一，且相互矛盾，違反一般社會常情，其始終",
                ""
            ],
            [
                "無法為一致且合理之陳述，其所辯要難採信，益徵扣",
                ""
            ],
            [
                "案如附表一編號8所示之23萬5千元現金為供其預備賄",
                "23萬5千元"
            ],
            [
                "選之賄賂金無疑，併予敘明。",
                ""
            ],
            [
                "（三）再按違禁物，不問屬於犯人與否，沒收之，刑法第38",
                ""
            ],
            [
                "條第1項第1款、第2項定有明文。經查：",
                ""
            ],
            [
                "（1）扣案如附表二編號1所示之中共ＮＯＲＩＮＣＯ廠製",
                ""
            ],
            [
                "77－1型口徑7.62ｍｍ之制式半自動制式手槍一枝（",
                ""
            ],
            [
                "含彈匣一個，槍枝管制編號0000000000號），為違禁",
                ""
            ],
            [
                "物，應依刑法第38條第1項第1款之規定，宣告沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（2）至於鑑驗試射之扣案制式子彈二顆，因試射耗盡，有",
                ""
            ],
            [
                "前開槍彈鑑定報告書一紙存卷可佐，其所餘之彈頭、",
                ""
            ],
            [
                "彈殼，均已不具殺傷力，俱非屬違禁物，故不另為沒",
                ""
            ],
            [
                "收之諭知，附此說明。",
                ""
            ],
            [
                "貳、【被告甲○○被訴刑法第143條第1項投票受賄罪嫌不另為無",
                ""
            ],
            [
                "罪諭知部分】",
                ""
            ],
            [
                "一、公訴意旨另略以：被告甲○○為臺南縣後壁鄉鄉民代表會主",
                ""
            ],
            [
                "席及後壁鄉嘉民村社區協進會理事長，擔任第6屆立法委員",
                ""
            ],
            [
                "臺南縣地區候選人李和順競選總部副總幹事。李和順為使自",
                ""
            ],
            [
                "己順利當選立法委員，前於93年10月上旬某日，親自前往被",
                ""
            ],
            [
                "告甲○○位於臺南縣後壁鄉嘉民村上茄苳219號住處拜會，",
                ""
            ],
            [
                "因被告甲○○與候選人李和順2人交情匪淺，被告甲○○為",
                ""
            ],
            [
                "有投票權之人，竟向李和順商請若將來李和順當選後，代向",
                ""
            ],
            [
                "中央申請撥款贊助後壁鄉地方建設經費1、2千萬元，並獲得",
                "1"
            ],
            [
                "李和順當面允諾，甲○○隨即表示允諾一定投票支持李和順",
                ""
            ],
            [
                "，同時表明願意另外負責李和順在後壁鄉地區之開票票數，",
                ""
            ],
            [
                "至少後壁鄉嘉民村上茄苳地區負責一百五十票，其餘村里再",
                ""
            ],
            [
                "分由其他友人負責。因認被告甲○○此部分涉犯刑法第143",
                ""
            ],
            [
                "條第1項之有投票權之人期約其他不正當利益罪嫌云云。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2項及第301條第1項分別定有明文。次按認定不利於被",
                ""
            ],
            [
                "告之事實，須依積極證據，苟積極證據不足為不利於被告事",
                ""
            ],
            [
                "實之認定時，即應為有利於被告之認定，更不必有何有利之",
                ""
            ],
            [
                "證據；又事實之認定，應憑證據，如未能發現相當證據，或",
                ""
            ],
            [
                "證據不足以證明，自不能以推測或擬制之方法，以為裁判基",
                ""
            ],
            [
                "礎。而刑事訴訟法上所謂認定犯罪事實之積極證據，係指適",
                ""
            ],
            [
                "合於被告犯罪事實之認定之積極證據而言，雖不以直接證據",
                ""
            ],
            [
                "為限，間接證據亦包括在內；然而無論直接或間接證據，其",
                ""
            ],
            [
                "為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得",
                ""
            ],
            [
                "確信其為真實之程度者，始得據為有罪之認定，倘其證明尚",
                ""
            ],
            [
                "未達到此一程度，而有合理之懷疑存在時，致使無從形成有",
                ""
            ],
            [
                "罪之確信，根據「罪證有疑，利於被告」之證據法則，即不",
                ""
            ],
            [
                "得遽為不利被告之認定（最高法院30年上字第816號、29 年",
                ""
            ],
            [
                "上字第3105號、30年上字第1831號、40年臺上字第86號及76",
                ""
            ],
            [
                "年臺上字第4986號判例意旨併同參照）。",
                ""
            ],
            [
                "三、公訴意旨認被告上開行為，涉犯刑法第143條第1項有投票權",
                ""
            ],
            [
                "人期約其他不正當利益罪嫌，無非以被告甲○○於警詢時及",
                ""
            ],
            [
                "偵查中所自承：伊於前開時、地，因李和順前來拜託支持參",
                ""
            ],
            [
                "選第6屆立法委員選舉，伊即當面商請李和順，如當選後代",
                ""
            ],
            [
                "向中央申請撥款贊助後壁鄉地方建設經費1、2千萬元，獲得",
                "1"
            ],
            [
                "李和順允諾後，伊就表示一定投票支持李和順等語為其主要",
                ""
            ],
            [
                "論據。原審及本院訊之被告固不否認上揭事實，惟堅決否認",
                ""
            ],
            [
                "此有觸犯刑法第143條第1項之投票受賄罪，而選任辯護人則",
                ""
            ],
            [
                "提出辯護稱：被告甲○○為現任臺南縣後壁鄉民代表會主席",
                ""
            ],
            [
                "，為地方建設託各級民意代表向行政機關爭取經費乃極為平",
                ""
            ],
            [
                "常之事，被告並非以此向候選人要求期約收受賄賂或其他不",
                ""
            ],
            [
                "正利益等語。（此部分原審判決「不另為無罪之諭知」，檢",
                ""
            ],
            [
                "察官雖未上訴，但被告就被判決預備賄選罪部分提起上訴，",
                ""
            ],
            [
                "且公訴人認該兩部分有想像競合犯之關係，依刑事訴訟法第",
                ""
            ],
            [
                "348條第2項規定，此部分視為亦已上訴，併此敘明）",
                ""
            ],
            [
                "四、按賄選行為之成立與否，除應就行為人主觀犯意及共犯犯意",
                ""
            ],
            [
                "聯絡等心理狀態、行為時之客觀情事為綜合判斷外，仍須因",
                ""
            ],
            [
                "時因地，衡以社會常情及經驗法則作為論斷之基礎。而民主",
                ""
            ],
            [
                "社會中，人民基於言論自由及參政權之保障，除依法應嚴守",
                ""
            ],
            [
                "中立之特殊身分人士外，任何人均得於競選期間，在各種公",
                ""
            ],
            [
                "開或不公開之場合發言或請託支持某特定候選人，至於行為",
                ""
            ],
            [
                "人助選談話內容，主觀上是否已與對方有投票權人互達「約",
                ""
            ],
            [
                "」其投票權為一定行使之意思合致，自應審慎加以認定，要",
                ""
            ],
            [
                "非謂凡於競選期間，致贈一定價值之物品請求支持某特定候",
                ""
            ],
            [
                "選人之助選行為，不問物品之種類、性質、交付及接受者雙",
                ""
            ],
            [
                "方主觀上有無認識所收受財物係屬「賄賂」等情，一律論以",
                ""
            ],
            [
                "行賄罪處斷。在一般人觀念中，如同日曆、桌曆般，本件門",
                ""
            ],
            [
                "聯等物，係不具相當價格之贈送物品，在春節期間，常見許",
                ""
            ],
            [
                "多金融業者或稍具規模公司行號，大量印製贈送不特定人以",
                ""
            ],
            [
                "達廣告效果，在交付及收受之雙方主觀上是否認識所收受財",
                ""
            ],
            [
                "物係屬「賄賂」，而以之為基礎或誘因而約定投票權為一定",
                ""
            ],
            [
                "行使或不行使，實有合理之懷疑（最高法院92年度臺上字第",
                ""
            ],
            [
                "518號裁判意旨參照）。再按刑法第143條第1項投票受賄罪",
                ""
            ],
            [
                "，稱「為一定之行使」即確定投票之內容，亦即積極性的為",
                ""
            ],
            [
                "一定內容之投票，許以為一定之行使與受賄間，須具有報償",
                ""
            ],
            [
                "或對價關係，否則即與犯罪構成要件不符，設若有投票權人",
                ""
            ],
            [
                "行使其投票權，未有報償或對價關係，自難繩以上開罪責。",
                ""
            ],
            [
                "經查：被告甲○○前於93年10月上旬某日，第6屆立法委員",
                ""
            ],
            [
                "候選人李和順前來家中拜會時，曾向李和順商請若將來李和",
                ""
            ],
            [
                "順順利當選後，代為向中央申請撥款約1、2千萬元贊助後壁",
                "1,2千萬元"
            ],
            [
                "鄉地方建設經費，並於獲得李和順之允諾後，即表示一定投",
                ""
            ],
            [
                "票支持李和順及負責開出一定之票數乙情，迭經被告於偵查",
                ""
            ],
            [
                "中及原審審理時坦承不諱，而堪認定。惟查：候選人李和",
                ""
            ],
            [
                "順所允諾者，乃其當選後代地方（即後壁鄉公所）向中央申",
                ""
            ],
            [
                "請撥款贊（補）助後壁鄉地方建設經費乙事，而李和順既係",
                ""
            ],
            [
                "中央民意代表之候選人，則為地方爭取建設經費，為民喉舌",
                ""
            ],
            [
                "，當屬其當選為民意代表後應盡之職責。況且候選人李和",
                ""
            ],
            [
                "順雖允諾代後壁鄉向中央部會申請撥款補助後壁鄉地方建設",
                ""
            ],
            [
                "經費，然而國家財政之執行，本應依據嚴謹之法律規定行之",
                ""
            ],
            [
                "，非但必需符合一定之法定要件，亦需經過固定之法律程序",
                ""
            ],
            [
                "或中央院部會之決議，始可核撥經費，則候選人李和順並非",
                ""
            ],
            [
                "有權決定准否撥發此「後壁鄉向中央申請撥款贊助地方建設",
                ""
            ],
            [
                "經費款項」予後壁鄉地區之人至為明確；且縱此「後壁鄉",
                ""
            ],
            [
                "向中央申請撥款贊助地方建設經費款項」確因當選後之第6",
                ""
            ],
            [
                "屆立法委員李和順代後壁鄉向中央盡力爭取，而由行政院認",
                ""
            ],
            [
                "為適當，依其所請而將之編入所提出預算案中，復經立法院",
                ""
            ],
            [
                "接受議案表決通過，再由行政院所屬部會依法執行預算案，",
                ""
            ],
            [
                "而實際撥款予後壁鄉公所辦理相關地方建設，然而所受利益",
                ""
            ],
            [
                "者亦為「後壁鄉地區之人民」，並非獨厚於被告（按被告所",
                ""
            ],
            [
                "受者，乃其為後壁鄉地區民眾同享有中央撥款地方執行建設",
                ""
            ],
            [
                "之反射利益），準此，尚難認候選人李和順同意被告請求「",
                ""
            ],
            [
                "代為向中央申請撥款贊助後壁鄉地方建設經費」乙事，屬於",
                ""
            ],
            [
                "刑法第143條第1項所規定之「賄賂」或「其他不正利益」。",
                ""
            ],
            [
                "易言之，被告雖於李和順當面允諾代向中央申請撥款贊助後",
                ""
            ],
            [
                "壁鄉地方建設經費後，隨即表示允諾一定投票支持李和順，",
                ""
            ],
            [
                "並表明願意負責李和順在後壁鄉地區之開出之票數，惟被告",
                ""
            ],
            [
                "與候選人李和順本交情匪淺，被告並於原審審理時陳稱：伊",
                ""
            ],
            [
                "幫忙李和順選舉是因為要還之前欠李和順之人情等語，故縱",
                ""
            ],
            [
                "被告趁候選人李和順前來拜票雙方會談之際，提及向中央爭",
                ""
            ],
            [
                "取地方建設經費之議題，復得候選人李和順允諾願意協助後",
                ""
            ],
            [
                "壁鄉公所代為爭取此建設經費，然而被告既已決意支持候選",
                ""
            ],
            [
                "人李和順參與第6屆立法委員之選舉，其主觀上即無以之為",
                ""
            ],
            [
                "基礎或誘因，而約定投票權為一定行使或不行使之情形，亦",
                ""
            ],
            [
                "即候選人李和順是否允諾「代向中央申請撥款贊助地方建設",
                ""
            ],
            [
                "經費款項」乙事，對於被告甲○○而言，並非決定其是否投",
                ""
            ],
            [
                "票支持候選人李和順之關鍵原因或誘因，尚難僅憑其等二人",
                ""
            ],
            [
                "曾對代向中央爭取地方建設經費之議題得到共識，即認被告",
                ""
            ],
            [
                "與候選人李和順間，主觀上已有以此受賄及期約行賄之犯意",
                ""
            ],
            [
                "（對向）合致。至被告雖自承曾表示一定投票支持李和順，",
                ""
            ],
            [
                "並表明願意負責候選人李和順在後壁鄉地區開出一定之票數",
                ""
            ],
            [
                "乙節，乃其基於個人自由意識下所為之表現，屬於其言論自",
                ""
            ],
            [
                "由之一部分，因其此部分之行為，經核並不符合刑法投票受",
                ""
            ],
            [
                "賄罪之構成要件，業如前述，即難援引以刑法第143條第1項",
                ""
            ],
            [
                "之罪責相繩。此外，本院復查無其他積極證據，足認被告有",
                ""
            ],
            [
                "公訴意旨所指之投票受賄犯行，揆諸前揭說明，被告此部分",
                ""
            ],
            [
                "犯罪應屬不能證明，惟因公訴人認被告此部分犯罪與其前揭",
                ""
            ],
            [
                "論罪科刑之預備賄選犯行部分間，有想像競合犯之裁判上一",
                ""
            ],
            [
                "罪之關係，爰不另為無罪之諭知，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第1項前段，公職人員選舉罷免法第90條之1第2項、第1項、第",
                ""
            ],
            [
                "3項、第5項前段、第98條第3項，槍砲彈藥刀械管制條例第7條4",
                ""
            ],
            [
                "項、第12條第4項，刑法第11條、第28條、第55條前段、第42條",
                ""
            ],
            [
                "第3項、第51條第5款、第38條第1項第1款、第2款，判決如主文",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "本案經檢察官王碧霞到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　4 　　月　　11　　日",
                ""
            ],
            [
                "刑事第三庭    審判長法　官  陳義仲",
                ""
            ],
            [
                "法　官  張世展",
                ""
            ],
            [
                "法　官  陳顯榮",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "除預備賄選外，餘如不服本判決，應於收受本判決後十日內向本",
                ""
            ],
            [
                "院提出上訴書狀。其未敘述上訴理由者並得於提起上訴後十日內",
                ""
            ],
            [
                "向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　書記官  陳嘉琍",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　4 　　月　　11　　日",
                ""
            ],
            [
                "附錄法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第90條之1：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處5年以下有期徒刑，得併",
                ""
            ],
            [
                "科新台幣40萬元以上4百萬元以下罰金。",
                "40萬元,4百萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，於犯罪後六個月內自首者，減輕或免",
                ""
            ],
            [
                "除其刑；因而查獲候選人為共犯者，免除其刑。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，在偵查中自白者，減輕其刑；因而查",
                ""
            ],
            [
                "獲候選人為共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "公職人員選舉罷免法第98條：",
                ""
            ],
            [
                "犯本章之罪，其他法律有較重處罰之規定者，從其規定。",
                ""
            ],
            [
                "辦理選舉、罷免事務人員，假借職務上之權力、機會、或方法，",
                ""
            ],
            [
                "以故意犯本章之罪者，加重其刑至二分之一。",
                ""
            ],
            [
                "犯本章之罪或刑法分則第 6 章之妨害投票罪，宣告有期徒刑以上",
                ""
            ],
            [
                "之刑者，並宣告褫奪公權。",
                ""
            ],
            [
                "槍砲彈藥刀械管制條例第7條：",
                ""
            ],
            [
                "未經許可，製造、販賣或運輸火砲、肩射武器、機關槍、衝鋒槍",
                ""
            ],
            [
                "、卡柄槍、自動步槍、普通步槍、馬槍、手槍或各類砲彈、炸彈",
                ""
            ],
            [
                "、爆裂物者，處死刑、無期徒刑或7年以上有期徒刑；處徒刑者",
                ""
            ],
            [
                "，併科新台幣3千萬元以下罰金。",
                "3千萬元"
            ],
            [
                "未經許可，轉讓、出租或出借前項所列槍砲、彈藥者，處無期徒",
                ""
            ],
            [
                "刑或 5 年以上有期徒刑，併科新台幣 1 千萬元以下罰金。",
                "1 千萬元"
            ],
            [
                "意圖供自己或他人犯罪之用，而犯前二項之罪者，處死刑或無期",
                ""
            ],
            [
                "徒刑；處徒刑者，併科新台幣 5 千萬元以下罰金。",
                "5 千萬元"
            ],
            [
                "未經許可，持有、寄藏或意圖販賣而陳列第 1 項所列槍砲、彈藥",
                ""
            ],
            [
                "者，處 5 年以上有期徒刑，併科新台幣 1 千萬元以下罰金。",
                "1 千萬元"
            ],
            [
                "第 1 項至第 3 項之未遂犯罰之。",
                ""
            ],
            [
                "槍砲彈藥刀械管制條例第12條：",
                ""
            ],
            [
                "未經許可，製造、販賣或運輸子彈者，處 1 年以上 7 年以下有",
                ""
            ],
            [
                "期徒刑，併科新台幣 500 萬元以下罰金。",
                "500 萬元"
            ],
            [
                "未經許可，轉讓、出租或出借子彈者，處 6 月以上 5 年以下有",
                ""
            ],
            [
                "期徒刑，併科新台幣 300 萬元以下罰金。",
                "300 萬元"
            ],
            [
                "意圖供自己或他人犯罪之用，而犯前二項之罪者，處 3 年以上",
                ""
            ],
            [
                "10 年以下有期徒刑，併科新台幣 700 萬元以下罰金。",
                "700 萬元"
            ],
            [
                "未經許可，持有、寄藏或意圖販賣而陳列子彈者，處 5 年以下有",
                ""
            ],
            [
                "期徒刑，併科新台幣 300 萬元以下罰金。",
                "300 萬元"
            ],
            [
                "第 1 項至第 3 項之未遂犯罰之。",
                ""
            ],
            [
                "附表一：",
                ""
            ],
            [
                "【被告甲○○違反公職人員選舉罷免法之部分】",
                ""
            ],
            [
                "【搜索被告甲○○處所扣押物】",
                ""
            ],
            [
                "┌─┬──────────┬──┬──┬───┬───┐",
                ""
            ],
            [
                "│編│                    │    │    │      │      │",
                ""
            ],
            [
                "│號│扣案物品名稱　　　　│單位│數量│所有人│備註　│",
                ""
            ],
            [
                "├─┼──────────┼──┼──┼───┼───┤",
                ""
            ],
            [
                "│1 │臺南縣後壁鄉鄉民手冊│本　│1　 │甲○○│　　　│",
                ""
            ],
            [
                "├─┼──────────┼──┼──┼───┼───┤",
                ""
            ],
            [
                "│2 │黃文福等三十一人名冊│紙　│2　 │甲○○│記載有│",
                ""
            ],
            [
                "│  │　　　　　　　　　　│　　│　　│　　　│選民姓│",
                ""
            ],
            [
                "│  │                    │    │    │      │名及門│",
                ""
            ],
            [
                "│  │                    │    │    │      │牌號碼│",
                ""
            ],
            [
                "│  │                    │    │    │      │之簡載│",
                ""
            ],
            [
                "│  │                    │    │    │      │。    │",
                ""
            ],
            [
                "│  │                    │    │    │      │      │",
                ""
            ],
            [
                "│  │                    │    │    │      │由林文│",
                ""
            ],
            [
                "│  │                    │    │    │      │霸抄寫│",
                ""
            ],
            [
                "│  │                    │    │    │      │，交由│",
                ""
            ],
            [
                "│  │                    │    │    │      │甲○○│",
                ""
            ],
            [
                "│  │                    │    │    │      │持有，│",
                ""
            ],
            [
                "│  │                    │    │    │      │供其等│",
                ""
            ],
            [
                "│  │                    │    │    │      │預備向│",
                ""
            ],
            [
                "│  │                    │    │    │      │選舉權│",
                ""
            ],
            [
                "│  │                    │    │    │      │人行求│",
                ""
            ],
            [
                "│  │                    │    │    │      │賄賂之│",
                ""
            ],
            [
                "│  │                    │    │    │      │用。  │",
                ""
            ],
            [
                "├─┼──────────┼──┼──┼───┼───┤",
                ""
            ],
            [
                "│3 │蘇夜宗等三十四人名冊│紙　│1　 │甲○○│記載有│",
                ""
            ],
            [
                "│　│　　　　　　　　　　│　　│　　│　　　│選民之│",
                ""
            ],
            [
                "│  │                    │    │    │      │住址及│",
                ""
            ],
            [
                "│  │                    │    │    │      │姓名（│",
                ""
            ],
            [
                "│  │                    │    │    │      │依每1 │",
                ""
            ],
            [
                "│  │                    │    │    │      │住址分│",
                ""
            ],
            [
                "│  │                    │    │    │      │別記載│",
                ""
            ],
            [
                "│  │                    │    │    │      │）。  │",
                ""
            ],
            [
                "│  │                    │    │    │      │      │",
                ""
            ],
            [
                "│  │                    │    │    │      │由蘇榮│",
                ""
            ],
            [
                "│  │                    │    │    │      │輝抄寫│",
                ""
            ],
            [
                "│  │                    │    │    │      │，交予│",
                ""
            ],
            [
                "│  │                    │    │    │      │甲○○│",
                ""
            ],
            [
                "│  │                    │    │    │      │持有，│",
                ""
            ],
            [
                "│  │                    │    │    │      │供將來│",
                ""
            ],
            [
                "│  │                    │    │    │      │其等行│",
                ""
            ],
            [
                "│  │                    │    │    │      │求賄賂│",
                ""
            ],
            [
                "│  │                    │    │    │      │之用。│",
                ""
            ],
            [
                "├─┼──────────┼──┼──┼───┼───┤",
                ""
            ],
            [
                "│4 │卓朝田等七十四人名冊│紙　│1　 │甲○○│記載有│",
                ""
            ],
            [
                "│　│　　　　　　　　　　│　　│　　│　　　│選民之│",
                ""
            ],
            [
                "│　│　　　　　　　　　　│　　│　　│　　　│姓名。│",
                ""
            ],
            [
                "│  │                    │    │    │      │      │",
                ""
            ],
            [
                "│  │                    │    │    │      │由賴東│",
                ""
            ],
            [
                "│  │                    │    │    │      │約自行│",
                ""
            ],
            [
                "│  │                    │    │    │      │書寫，│",
                ""
            ],
            [
                "│  │                    │    │    │      │預備將│",
                ""
            ],
            [
                "│  │                    │    │    │      │來行求│",
                ""
            ],
            [
                "│  │                    │    │    │      │賄賂之│",
                ""
            ],
            [
                "│  │                    │    │    │      │用。  │",
                ""
            ],
            [
                "│  │                    │    │    │      │　    │",
                ""
            ],
            [
                "│  │                    │    │    │      │　    │",
                ""
            ],
            [
                "├─┼──────────┼──┼──┼───┼───┤",
                ""
            ],
            [
                "│5 │廖壽峰等樁腳名冊　　│紙　│1　 │甲○○│記載有│",
                ""
            ],
            [
                "│　│(上載有甲○○負責上 │　　│　　│　　　│樁腳之│",
                ""
            ],
            [
                "│　│茄苳、陳清隆負責頂安│　　│　　│　　　│姓名、│",
                ""
            ],
            [
                "│　│村及長安村)　　　　 │　　│　　│　　　│綽號。│",
                ""
            ],
            [
                "│  │                    │    │    │      │      │",
                ""
            ],
            [
                "│  │                    │    │    │      │      │",
                ""
            ],
            [
                "│  │                    │    │    │      │由賴東│",
                ""
            ],
            [
                "│  │                    │    │    │      │約自行│",
                ""
            ],
            [
                "│  │                    │    │    │      │書寫、│",
                ""
            ],
            [
                "│  │                    │    │    │      │持有，│",
                ""
            ],
            [
                "│  │                    │    │    │      │為供預│",
                ""
            ],
            [
                "│  │                    │    │    │      │備賄選│",
                ""
            ],
            [
                "│  │                    │    │    │      │之用。│",
                ""
            ],
            [
                "│  │                    │    │    │      │　    │",
                ""
            ],
            [
                "│  │                    │    │    │      │　    │",
                ""
            ],
            [
                "│  │                    │    │    │      │　　　│",
                ""
            ],
            [
                "├─┼──────────┼──┼──┼───┼───┤",
                ""
            ],
            [
                "│6 │徐忠誠等樁腳名冊　　│紙　│1　 │甲○○│記載有│",
                ""
            ],
            [
                "│　│(上載有徐忠誠及蕭斌 │　　│　　│　　　│地區、│",
                ""
            ],
            [
                "│　│負責新東村)　　　　 │　　│　　│　　　│各地區│",
                ""
            ],
            [
                "│  │                    │    │    │      │樁腳之│",
                ""
            ],
            [
                "│  │                    │    │    │      │綽號或│",
                ""
            ],
            [
                "│  │                    │    │    │      │姓名。│",
                ""
            ],
            [
                "│  │                    │    │    │      │      │",
                ""
            ],
            [
                "│  │                    │    │    │      │由賴東│",
                ""
            ],
            [
                "│  │                    │    │    │      │約自行│",
                ""
            ],
            [
                "│  │                    │    │    │      │書寫、│",
                ""
            ],
            [
                "│  │                    │    │    │      │持有，│",
                ""
            ],
            [
                "│  │                    │    │    │      │為供預│",
                ""
            ],
            [
                "│  │                    │    │    │      │備賄選│",
                ""
            ],
            [
                "│  │                    │    │    │      │之用。│",
                ""
            ],
            [
                "│  │                    │    │    │      │      │",
                ""
            ],
            [
                "├─┼──────────┼──┼──┼───┼───┤",
                ""
            ],
            [
                "│7 │殷有德等一百三十四人│紙　│2　 │甲○○│記載有│",
                ""
            ],
            [
                "│　│名冊　　　　　　　　│　　│　　│　　　│選民姓│",
                ""
            ],
            [
                "│  │                    │    │    │      │名、人│",
                ""
            ],
            [
                "│  │                    │    │    │      │數，部│",
                ""
            ],
            [
                "│  │                    │    │    │      │分註記│",
                ""
            ],
            [
                "│  │                    │    │    │      │門牌號│",
                ""
            ],
            [
                "│  │                    │    │    │      │碼。  │",
                ""
            ],
            [
                "│  │                    │    │    │      │      │",
                ""
            ],
            [
                "│  │                    │    │    │      │      │",
                ""
            ],
            [
                "│  │                    │    │    │      │由林文│",
                ""
            ],
            [
                "│  │                    │    │    │      │霸抄寫│",
                ""
            ],
            [
                "│  │                    │    │    │      │，交由│",
                ""
            ],
            [
                "│  │                    │    │    │      │甲○○│",
                ""
            ],
            [
                "│  │                    │    │    │      │持有，│",
                ""
            ],
            [
                "│  │                    │    │    │      │預備將│",
                ""
            ],
            [
                "│  │                    │    │    │      │來行求│",
                ""
            ],
            [
                "│  │                    │    │    │      │賄賂之│",
                ""
            ],
            [
                "│  │                    │    │    │      │用。  │",
                ""
            ],
            [
                "│  │                    │    │    │      │      │",
                ""
            ],
            [
                "├─┼──────────┼──┼──┼───┼───┤",
                ""
            ],
            [
                "│8 │現金                │元　│23萬│甲○○│計有千│",
                ""
            ],
            [
                "│　│                    │　　│5千 │　　　│元鈔票│",
                ""
            ],
            [
                "│　│                    │　　│元　│　　　│185張 │",
                ""
            ],
            [
                "│  │　　　　　　　　　　│    │    │      │、5百 │",
                ""
            ],
            [
                "│  │                    │    │    │      │元鈔票│",
                ""
            ],
            [
                "│  │                    │    │    │      │100張 │",
                ""
            ],
            [
                "│  │                    │    │    │      │（均紙│",
                ""
            ],
            [
                "│  │                    │    │    │      │鈔），│",
                ""
            ],
            [
                "│  │                    │    │    │      │分疊放│",
                ""
            ],
            [
                "│  │                    │    │    │      │置，捆│",
                ""
            ],
            [
                "│  │                    │    │    │      │鈔帶上│",
                ""
            ],
            [
                "│  │                    │    │    │      │蓋有「│",
                ""
            ],
            [
                "│  │                    │    │    │      │93.11.│",
                ""
            ],
            [
                "│  │                    │    │    │      │29」之│",
                ""
            ],
            [
                "│  │                    │    │    │      │日期戳│",
                ""
            ],
            [
                "│  │                    │    │    │      │印。  │",
                ""
            ],
            [
                "│  │                    │    │    │      │      │",
                ""
            ],
            [
                "│  │                    │    │    │      │由賴東│",
                ""
            ],
            [
                "│  │                    │    │    │      │約所持│",
                ""
            ],
            [
                "│  │                    │    │    │      │有，並│",
                ""
            ],
            [
                "│  │                    │    │    │      │藏放在│",
                ""
            ],
            [
                "│  │                    │    │    │      │其前揭│",
                ""
            ],
            [
                "│  │                    │    │    │      │住所內│",
                ""
            ],
            [
                "│  │                    │    │    │      │辦公室│",
                ""
            ],
            [
                "│  │                    │    │    │      │鐵櫃後│",
                ""
            ],
            [
                "│  │                    │    │    │      │方牌匾│",
                ""
            ],
            [
                "│  │                    │    │    │      │之背後│",
                ""
            ],
            [
                "│  │                    │    │    │      │。    │",
                ""
            ],
            [
                "│  │                    │    │    │      │　    │",
                ""
            ],
            [
                "│  │                    │    │    │      │　　　│",
                ""
            ],
            [
                "├─┼──────────┼──┼──┼───┼───┤",
                ""
            ],
            [
                "│9 │李和順競選總部聘任賴│紙　│1　 │甲○○│由李和│",
                ""
            ],
            [
                "│　│東約為副總幹事聘書　│　　│　　│　　　│順製作│",
                ""
            ],
            [
                "│  │                    │    │    │      │、交付│",
                ""
            ],
            [
                "│  │                    │    │    │      │予賴東│",
                ""
            ],
            [
                "│  │                    │    │    │      │約。  │",
                ""
            ],
            [
                "│  │                    │    │    │      │      │",
                ""
            ],
            [
                "│  │                    │    │    │      │      │",
                ""
            ],
            [
                "├─┼──────────┼──┼──┼───┼───┤",
                ""
            ],
            [
                "│10│李和順宣傳單　　　　│紙　│113 │甲○○│　　　│",
                ""
            ],
            [
                "├─┴──────────┴──┴──┴───┴───┤",
                ""
            ],
            [
                "│以上編號1至7之物，均為甲○○所有供犯本案預備賄選罪預│",
                ""
            ],
            [
                "│備之物。                                            │",
                ""
            ],
            [
                "│以上編號8之現金，為預備賄選之賄賂。                 │",
                ""
            ],
            [
                "└──────────────────────────┘",
                ""
            ],
            [
                "【搜索共犯蕭斌處所扣押物】",
                ""
            ],
            [
                "┌─┬──────────┬──┬──┬───┬───┐",
                ""
            ],
            [
                "│編│                    │    │    │      │      │",
                ""
            ],
            [
                "│號│扣案物品名稱　　　　│單位│數量│所有人│備註　│",
                ""
            ],
            [
                "├─┼──────────┼──┼──┼───┼───┤",
                ""
            ],
            [
                "│11│人蔘花包　　　　　　│包　│38　│蕭斌　│由李武│",
                ""
            ],
            [
                "│　│　　　　　　　　　　│　　│　　│　　　│龍交付│",
                ""
            ],
            [
                "│  │                    │    │    │      │。　  │",
                ""
            ],
            [
                "├─┼──────────┼──┼──┼───┼───┤",
                ""
            ],
            [
                "│12│蜜蔘片　　　　　　　│盒　│1　 │蕭斌　│由李武│",
                ""
            ],
            [
                "│　│　　　　　　　　　　│　　│　　│　　　│龍交付│",
                ""
            ],
            [
                "│  │                    │    │    │      │。　  │",
                ""
            ],
            [
                "├─┼──────────┼──┼──┼───┼───┤",
                ""
            ],
            [
                "│13│李和順宣傳單　　　　│盒　│1　 │蕭斌　│共525 │",
                ""
            ],
            [
                "│  │                    │    │    │      │張。  │",
                ""
            ],
            [
                "│  │                    │    │    │      │　    │",
                ""
            ],
            [
                "│  │                    │    │    │      │　    │",
                ""
            ],
            [
                "├─┼──────────┼──┼──┼───┼───┤",
                ""
            ],
            [
                "│14│行動電話            │支　│1　 │蕭斌　│為供蕭│",
                ""
            ],
            [
                "│　│(電話號碼為：0000000│　　│　　│　　　│斌等人│",
                ""
            ],
            [
                "│  │207) 　　　　       │    │    │      │共犯本│",
                ""
            ],
            [
                "│  │　　　　　　        │    │    │      │案預備│",
                ""
            ],
            [
                "│  │                    │    │    │      │賄選罪│",
                ""
            ],
            [
                "│  │                    │    │    │      │預備之│",
                ""
            ],
            [
                "│  │                    │    │    │      │物。  │",
                ""
            ],
            [
                "├─┼──────────┼──┼──┼───┤      │",
                ""
            ],
            [
                "│15│ＳＩＭ卡            │片　│1　 │蕭斌　│      │",
                ""
            ],
            [
                "│　│遠傳易通卡　　　　　│　　│　　│　　　│      │",
                ""
            ],
            [
                "│  │　　　　　　　　　　│    │    │      │　    │",
                ""
            ],
            [
                "├─┴──────────┴──┴──┴───┴───┤",
                ""
            ],
            [
                "│以上編號14、15之物，均為蕭斌所有，供其等共同犯本案預│",
                ""
            ],
            [
                "│備賄選罪預備之物。                                  │",
                ""
            ],
            [
                "└──────────────────────────┘",
                ""
            ],
            [
                "【搜索林文霸、陳清隆處所扣押之物】",
                ""
            ],
            [
                "┌─┬──────────┬──┬──┬───┬───┐",
                ""
            ],
            [
                "│編│                    │    │    │      │      │",
                ""
            ],
            [
                "│號│扣案物品名稱　　　　│單位│數量│所有人│備註　│",
                ""
            ],
            [
                "├─┼──────────┼──┼──┼───┼───┤",
                ""
            ],
            [
                "│16│人蔘花包　　　　　　│盒　│3　 │林文霸│由不明│",
                ""
            ],
            [
                "│　│　　　　　　　　　　│　　│　　│　　　│人士交│",
                ""
            ],
            [
                "│　│　　　　　　　　　　│　　│　　│　　　│付。  │",
                ""
            ],
            [
                "│  │                    │    │    │      │　　　│",
                ""
            ],
            [
                "├─┼──────────┼──┼──┼───┼───┤",
                ""
            ],
            [
                "│17│蜜蔘片　　　　　　　│包　│19　│林文霸│由不明│",
                ""
            ],
            [
                "│　│　　　　　　　　　　│　　│　　│　　　│人士交│",
                ""
            ],
            [
                "│  │                    │    │    │      │付。  │",
                ""
            ],
            [
                "├─┼──────────┼──┼──┼───┼───┤",
                ""
            ],
            [
                "│18│李和順宣傳單　　　　│張　│213 │林文霸│　　　│",
                ""
            ],
            [
                "├─┼──────────┼──┼──┼───┼───┤",
                ""
            ],
            [
                "│19│人蔘花包　　　　　　│包　│12　│陳清隆│由不明│",
                ""
            ],
            [
                "│　│　　　　　　　　　　│　　│　　│　　　│人士交│",
                ""
            ],
            [
                "│  │                    │    │    │      │付1盒 │",
                ""
            ],
            [
                "│  │                    │    │    │      │人蔘花│",
                ""
            ],
            [
                "│  │                    │    │    │      │包。  │",
                ""
            ],
            [
                "│  │                    │    │    │      │      │",
                ""
            ],
            [
                "│  │                    │    │    │      │陳清隆│",
                ""
            ],
            [
                "│  │                    │    │    │      │沖泡其│",
                ""
            ],
            [
                "│  │                    │    │    │      │中數包│",
                ""
            ],
            [
                "│  │                    │    │    │      │後，查│",
                ""
            ],
            [
                "│  │                    │    │    │      │扣所剩│",
                ""
            ],
            [
                "│  │                    │    │    │      │餘之12│",
                ""
            ],
            [
                "│  │                    │    │    │      │包。  │",
                ""
            ],
            [
                "│  │                    │    │    │      │      │",
                ""
            ],
            [
                "├─┼──────────┼──┼──┼───┼───┤",
                ""
            ],
            [
                "│20│李和順宣傳單　　　　│張　│87　│陳清隆│　　　│",
                ""
            ],
            [
                "├─┼──────────┼──┼──┼───┼───┤",
                ""
            ],
            [
                "│21│行動電話            │支　│1　 │陳清隆│      │",
                ""
            ],
            [
                "│　│(電話號碼為         │　　│　　│　　　│    　│",
                ""
            ],
            [
                "│  │0000000000) 　　　　│    │    │      │      │",
                ""
            ],
            [
                "│  │　　　　　　        │    │    │      │      │",
                ""
            ],
            [
                "└─┴──────────┴──┴──┴───┴───┘",
                ""
            ],
            [
                "附表二：",
                ""
            ],
            [
                "【被告甲○○違反槍砲彈藥刀械管制條例之部分】",
                ""
            ],
            [
                "┌─┬──────────┬──┬──┬───┬───┐",
                ""
            ],
            [
                "│編│                    │    │    │      │      │",
                ""
            ],
            [
                "│號│扣案物品名稱　　　　│單位│數量│所有人│備註　│",
                ""
            ],
            [
                "├─┼──────────┼──┼──┼───┼───┤",
                ""
            ],
            [
                "│1 │中共ＮＯＲＩＮＣＯ廠│枝　│1　 │甲○○│經內政│",
                ""
            ],
            [
                "│　│製77－1型口徑7.62ｍ │　　│　　│　　　│部警政│",
                ""
            ],
            [
                "│　│ｍ之半自動制式手槍  │　　│　　│　　　│署刑事│",
                ""
            ],
            [
                "│  │（含彈匣一個）（槍枝│    │    │      │警察局│",
                ""
            ],
            [
                "│  │管制編號0000000000號│    │    │      │鑑定結│",
                ""
            ],
            [
                "│  │ )　　　　          │    │    │      │果為具│",
                ""
            ],
            [
                "│  │    　              │    │    │      │殺傷力│",
                ""
            ],
            [
                "│  │　                  │    │    │      │。    │",
                ""
            ],
            [
                "│  │　　                │    │    │      │（內政│",
                ""
            ],
            [
                "│  │                    │    │    │      │部警政│",
                ""
            ],
            [
                "│  │                    │    │    │      │署刑事│",
                ""
            ],
            [
                "│  │                    │    │    │      │警察局│",
                ""
            ],
            [
                "│  │                    │    │    │      │94年1 │",
                ""
            ],
            [
                "│  │                    │    │    │      │月14日│",
                ""
            ],
            [
                "│  │                    │    │    │      │刑鑑字│",
                ""
            ],
            [
                "│  │                    │    │    │      │第0930│",
                ""
            ],
            [
                "│  │                    │    │    │      │249685│",
                ""
            ],
            [
                "│  │                    │    │    │      │號鑑定│",
                ""
            ],
            [
                "│  │                    │    │    │      │報告書│",
                ""
            ],
            [
                "│  │                    │    │    │      │）    │",
                ""
            ],
            [
                "│  │                    │    │    │      │　    │",
                ""
            ],
            [
                "│  │                    │    │    │      │　    │",
                ""
            ],
            [
                "│  │                    │    │    │      │　　　│",
                ""
            ],
            [
                "│  │                    │    │    │      │      │",
                ""
            ],
            [
                "├─┼──────────┼──┼──┼───┼───┤",
                ""
            ],
            [
                "│2 │制式子彈　　　　　　│顆　│2　 │甲○○│經鑑定│",
                ""
            ],
            [
                "│　│　　　　　　　　　　│　　│　　│　　　│結果均│",
                ""
            ],
            [
                "│　│　　　　　　　　　　│　　│　　│　　　│具殺傷│",
                ""
            ],
            [
                "│　│　　　　　　　　　　│　　│　　│　　　│力。  │",
                ""
            ],
            [
                "│  │                    │    │    │      │（嗣於│",
                ""
            ],
            [
                "│  │                    │    │    │      │鑑定時│",
                ""
            ],
            [
                "│  │                    │    │    │      │，均經│",
                ""
            ],
            [
                "│  │                    │    │    │      │試射，│",
                ""
            ],
            [
                "│  │                    │    │    │      │所餘彈│",
                ""
            ],
            [
                "│  │                    │    │    │      │殼等已│",
                ""
            ],
            [
                "│  │                    │    │    │      │無殺傷│",
                ""
            ],
            [
                "│  │                    │    │    │      │力）  │",
                ""
            ],
            [
                "│  │                    │    │    │      │（同上│",
                ""
            ],
            [
                "│  │                    │    │    │      │鑑定報│",
                ""
            ],
            [
                "│  │                    │    │    │      │告書）│",
                ""
            ],
            [
                "│  │                    │    │    │      │      │",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,95,台上,3809,20060713": [
            [
                "最高法院刑事判決　　　　　　九十五年度台上字第三八０九號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　　　219",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法等罪案件，不服台灣高等",
                ""
            ],
            [
                "法院台南分院中華民國九十五年四月十一日第二審判決（九十四",
                ""
            ],
            [
                "年度選上訴字第九八一號，起訴案號：台灣台南地方法院檢察署",
                ""
            ],
            [
                "九十三年度選偵字第一四、一五、三四、四四號），提起上訴，",
                ""
            ],
            [
                "本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、關於非法持有槍枝部分",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內",
                ""
            ],
            [
                "訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或",
                ""
            ],
            [
                "所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違",
                ""
            ],
            [
                "法情形，不相適合時，均應認其上訴為違背法律上之程式，予以",
                ""
            ],
            [
                "駁回。本件上訴人甲○○上訴意旨略稱：本案查扣之槍枝，係",
                ""
            ],
            [
                "沈文德於生前之民國九十一年十月十五日，持至上訴人之住處，",
                ""
            ],
            [
                "強行作為借款之擔保，沈文德以脅迫之方式，逼迫上訴人就範，",
                ""
            ],
            [
                "有「阿芳」可證，沈文德強將手槍與借據置於鐵櫃上，即行離去",
                ""
            ],
            [
                "，上訴人未曾持有上開槍、彈，無非法持有之可言，原審就上開",
                ""
            ],
            [
                "事證未加調查，調查職責，尚有未盡。沈文德持手槍強行借款",
                ""
            ],
            [
                "，上訴人為確保己身與家人之生命、財產安全而屈意為之，是其",
                ""
            ],
            [
                "犯罪情節，足堪憫恕，原審未依刑法第五十九條之規定酌減其刑",
                ""
            ],
            [
                "，自有判決不適用法則之違誤云云。查原審認定上訴人明知沈文",
                ""
            ],
            [
                "德（已死亡）於九十一年十月間某日，持具有殺傷力中共ＮＯＲ",
                ""
            ],
            [
                "ＩＮＣＯ廠製七七－一型口徑七．六二ｍｍ制式半自動手槍一支",
                ""
            ],
            [
                "（槍枝管制編號0000000000號，含彈匣一個）、制式",
                ""
            ],
            [
                "子彈二顆持為借款之擔保，竟未經許可而持有之，迄九十三年十",
                ""
            ],
            [
                "二月三日經警查獲時，並扣得上開槍、彈等情，係依憑上訴人之",
                ""
            ],
            [
                "自白，並有上開槍、彈（子彈二顆於鑑定時均經試射，剩餘彈殼",
                ""
            ],
            [
                "）、照片二張、搜索扣押筆錄、扣押物品目錄表、內政部警政署",
                ""
            ],
            [
                "刑事警察局鑑定報告書等證據，資以證明上訴人有非法持有手槍",
                ""
            ],
            [
                "之事實，因而撤銷第一審關於非法持有手槍部分科刑判決，改判",
                ""
            ],
            [
                "依想像競合犯之規定論處上訴人未經許可，持有手槍罪刑，已敘",
                ""
            ],
            [
                "明其所憑之證據及認定之理由，從形式上觀察，並無違背法令之",
                ""
            ],
            [
                "情形存在。又按刑法第五十九條之酌量減其刑，必於犯罪之情狀",
                ""
            ],
            [
                "，在客觀上足以引起一般同情，認為即予宣告法定低度刑期，猶",
                ""
            ],
            [
                "嫌過重者，始有其適用。上開扣案之槍枝，縱係沈文德生前持以",
                ""
            ],
            [
                "向上訴人強行借款之擔保，上訴人自可捨棄該槍枝而為無擔保之",
                ""
            ],
            [
                "借款，況依搜索扣押筆錄所示，上開槍、彈係於九十三年十二月",
                ""
            ],
            [
                "三日為警查扣，上訴人持有上開槍、彈達二年之久，其非法持有",
                ""
            ],
            [
                "上開槍、彈之情至明，本案事證明確，是原審未傳訊證人「阿芳",
                ""
            ],
            [
                "」，於判決之結果不生影響，亦無違法可言。上訴意旨徒就原審",
                ""
            ],
            [
                "採證認事職權之適法行使，及原判決已說明之事項，任意指摘，",
                ""
            ],
            [
                "核與法律規定得為第三審上訴理由之違法情形，不相適合。其就",
                ""
            ],
            [
                "非法持有槍枝部分之上訴為違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "二、關於預備投票行賄罪部分",
                ""
            ],
            [
                "按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者",
                ""
            ],
            [
                "，不得上訴於第三審法院，為該法條所明定。本件上訴人甲○○",
                ""
            ],
            [
                "因賄選案件，原審係依公職人員選舉罷免法第九十條之一第二項",
                ""
            ],
            [
                "、第一項之預備行求賄選罪論處罪刑，核屬刑事訴訟法第三百七",
                ""
            ],
            [
                "十六條第一款之案件。依首開說明，既經第二審判決，自不得上",
                ""
            ],
            [
                "訴於第三審法院，上訴人就此部分提起上訴，顯為法所不許，應",
                ""
            ],
            [
                "予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  九十五  年    七    月   十三   日",
                ""
            ],
            [
                "最高法院刑事第五庭",
                ""
            ],
            [
                "審判長法官  莊  登  照",
                ""
            ],
            [
                "法官  洪  明  輝",
                ""
            ],
            [
                "法官  黃  一  鑫",
                ""
            ],
            [
                "法官  林  秀  夫",
                ""
            ],
            [
                "法官  徐  昌  錦",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  九十五  年    七    月   十八   日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}