{
    "id": "TNDM,100,選訴,30,20110630,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TNDM%2C100%2C%E9%81%B8%E8%A8%B4%2C30%2C20110630%2C1",
    "history": {
        "TNDM,100,選訴,30,20110630,1": [
            [
                "臺灣臺南地方法院刑事判決　　　　　　 100年度選訴字第30號",
                ""
            ],
            [
                "公　訴　人　臺灣臺南地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　張義泰",
                ""
            ],
            [
                "選任辯護人　彭大勇律師",
                ""
            ],
            [
                "　　　　　　林士龍律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法等案件，經檢察官提起公訴",
                ""
            ],
            [
                "（99年度選偵字第46號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "張義泰犯恐嚇危害安全罪，處拘役伍拾日，如易科罰金，以新臺",
                ""
            ],
            [
                "幣壹仟元折算壹日。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、張義泰設籍臺南市○區○○里○○街87巷26號，而吳中華係",
                ""
            ],
            [
                "臺南市99年直轄市東區忠孝里里長候選人，於民國99年10月",
                ""
            ],
            [
                "15日晚上7時30分許，吳中華與市議員候選人曾培雅及其他",
                ""
            ],
            [
                "助選人員前往張義泰位於臺南市○區○○街87巷住處前拜票",
                ""
            ],
            [
                "時，張義泰竟基於公然侮辱之犯意，在其住處門外不特定多",
                ""
            ],
            [
                "數人得共見共聞之處所，用臺語以客觀上足以貶抑人格及社",
                ""
            ],
            [
                "會評價之「幹你娘」、「幹你祖媽」等語，公然辱罵吳中華",
                ""
            ],
            [
                "，並要吳中華不得在該處從事拜票活動。嗣吳中華於同日晚",
                ""
            ],
            [
                "上8時30分許結束拜票行程，返回其位於臺南市○區○○街",
                ""
            ],
            [
                "188 號住處兼里長競選總部時，張義泰復承前之公然侮辱及",
                ""
            ],
            [
                "恐嚇之犯意，於駕駛自小客車行經上開吳中華競選總部門前",
                ""
            ],
            [
                "時，在不特定多數人得共見共聞之處所，搖下車窗用臺語以",
                ""
            ],
            [
                "客觀上足以貶抑人格及社會評價之「幹你祖媽，駛你娘，跟",
                ""
            ],
            [
                "你講都不聽」等語，公然辱罵吳中華，並同時向吳中華恫稱",
                ""
            ],
            [
                "：「萬一你害曾順良沒有選上，就要讓你好看，要對你一家",
                ""
            ],
            [
                "大小不利」等語，致吳中華心生畏懼，而致生危害於其生命",
                ""
            ],
            [
                "、身體安全。",
                ""
            ],
            [
                "二、案經吳中華訴由臺南市政府警察局第一分局移送臺灣臺南地",
                ""
            ],
            [
                "方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序方面：",
                ""
            ],
            [
                "一、按被告以外之人於審判外之陳述，雖不符前四條之規定，而",
                ""
            ],
            [
                "經當事人於審判程序同意作為證據，法院審酌該言詞陳述或",
                ""
            ],
            [
                "書面陳述作成時之情況，認為適當者，亦得為證據。當事人",
                ""
            ],
            [
                "、代理人或辯護人於法院調查證據時，知有第159條第1項不",
                ""
            ],
            [
                "得為證據之情形，而未於言詞辯論終結前聲明異議者，視為",
                ""
            ],
            [
                "有前項之同意，刑事訴訟法第159條之5第1、2項分別定有明",
                ""
            ],
            [
                "文。查本件被告張義泰及辯護人於本院準備程序進行時，就",
                ""
            ],
            [
                "起訴書所載之全部供述證據、書證及物證，均不爭執其證據",
                ""
            ],
            [
                "能力（院卷19頁書狀、32頁反面筆錄），亦未於本案言詞辯",
                ""
            ],
            [
                "論終結前聲明異議，則依刑事訴訟法第159條之5規定，視為",
                ""
            ],
            [
                "被告均已同意援引作為證據，且經本院審酌該等言詞陳述作",
                ""
            ],
            [
                "成時之情況及證據取得過程，經核並無顯有不可信之情況與",
                ""
            ],
            [
                "不得作為證據之情形，本院審酌上開證據資料製作時之情況",
                ""
            ],
            [
                "，認為上開證據，均有證據能力，可以作為認定事實之依據",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、另按刑事訴訟上之告訴權，性質上屬於人民在公法上之權利",
                ""
            ],
            [
                "，刑事訴訟法既未規定得予捨棄，告訴權人自不得予以捨棄",
                ""
            ],
            [
                "，其縱有捨棄之意思表示，自屬無效（最高法院90年度台非",
                ""
            ],
            [
                "字第16號判決意旨參照）。查刑法第309條之公然侮辱罪，",
                ""
            ],
            [
                "依刑法第314條規定，須告訴乃論。告訴人吳中華於警詢時",
                ""
            ],
            [
                "，固曾表示不想提出告訴（警卷2頁），惟所謂之「不想提",
                ""
            ],
            [
                "出告訴」，係因當時係選舉期間，暫時不要提出告訴，經告",
                ""
            ],
            [
                "訴人陳明在卷（本院卷25頁反面），告訴人於警詢中並非明",
                ""
            ],
            [
                "白表示欲「撤回告訴」，而刑事訴訟法無捨棄告訴權之規定",
                ""
            ],
            [
                "，告訴人吳中華嗣後既明白表示提出告訴（偵卷第7頁筆錄",
                ""
            ],
            [
                "），自有告訴之效力。被告抗辯告訴人吳中華先寫下「民眾",
                ""
            ],
            [
                "言詞告訴筆錄」，嗣於警詢中又說不想提出告訴，係撤回告",
                ""
            ],
            [
                "訴之意，此部分應為不受理判決云云，顯有誤會，而不足取",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、訊據被告張義泰對有於前開時、地，先後以台語之三字經等",
                ""
            ],
            [
                "言詞辱罵告訴人吳中華之犯行，於本院準備程序、審理時坦",
                ""
            ],
            [
                "承不諱，核與告訴人即被害人吳中華於警、偵訊中指訴之情",
                ""
            ],
            [
                "節相符，並經證人即陪同告訴人拜票之李壽紋、黃金漢、劉",
                ""
            ],
            [
                "明進於偵查及本院證述屬實，經核被告張義泰此部分之自白",
                ""
            ],
            [
                "核與事實相符，是被告張義泰於不特定多數人得共見共聞之",
                ""
            ],
            [
                "處所，以客觀上足以貶抑人格及社會評價之言語辱罵告訴人",
                ""
            ],
            [
                "之犯行，洵堪認定。",
                ""
            ],
            [
                "二、另訊據被告矢口否認有何恐嚇犯行，辯稱：伊不曾講過「萬",
                ""
            ],
            [
                "一你害曾順良沒有選上，就要讓你好看，要對你一家大小不",
                ""
            ],
            [
                "利」等語，也沒有恐嚇吳中華云云。經查：",
                ""
            ],
            [
                "被告有對吳中華語出前揭恫嚇言詞之事實，不僅業據告訴人",
                ""
            ],
            [
                "吳中華於檢察官偵訊時指訴甚詳，並於本院審理時證述在卷",
                ""
            ],
            [
                "（本院卷47頁），且經在場聽聞之證人李壽紋、黃金漢、劉",
                ""
            ],
            [
                "明進分別於偵查及本院結證證述明確，另當時受理報案之派",
                ""
            ],
            [
                "出所員警毛裕欽亦證述：「（問：然後有沒有說會對他身體",
                ""
            ],
            [
                "造成什麼樣子？）當時他是沒有講，因為現場其他還有他的",
                ""
            ],
            [
                "家人在，我不確定是不是他本人講出來的，我有聽到說「如",
                ""
            ],
            [
                "果順良沒有當選，如果落選我就來你家，對你家大小不利」",
                ""
            ],
            [
                "，所以吳中華他覺得會害怕，所以他要來提告，我們就請他",
                ""
            ],
            [
                "到派出所去。」（本院卷119頁反面筆錄參照），是認被告",
                ""
            ],
            [
                "張義泰確實有對告訴人吳中華說出前開恫嚇言詞。",
                ""
            ],
            [
                "被告固辯稱告訴人在警詢時未表示被告曾恐嚇說「萬一你害",
                ""
            ],
            [
                "曾順良沒有選上，就要讓你好看，要對你一家大小不利」等",
                ""
            ],
            [
                "語，係到檢察官偵訊時才提出，足認係無中生有事後捏造，",
                ""
            ],
            [
                "且證人李壽紋、黃金漢、劉明進之證述，僅有聽到辱罵及恐",
                ""
            ],
            [
                "嚇的話，其他內容都沒聽到，而證人黃金漢證述其他人都在",
                ""
            ],
            [
                "裡面泡茶，此部分與其他證人所述情節不同，可能係證人與",
                ""
            ],
            [
                "告訴人溝通串證，故證人之證詞並不可採云云。惟查：",
                ""
            ],
            [
                "告訴人於至派出所製作筆錄時，先自行書寫言詞告訴紀錄",
                ""
            ],
            [
                "表，其案由記載「恐嚇」，告訴事實記載「．．．被張義",
                ""
            ],
            [
                "泰惡言謾罵三字經時間約20時30分，至（致）使我心身畏",
                ""
            ],
            [
                "懼」（警卷第7頁），另於派出所製作之警詢筆錄記載「",
                ""
            ],
            [
                "問：以何言語恐嚇?是否知道因何原因?你知道遭何人辱罵",
                ""
            ],
            [
                "? 當時詳情?請詳述。答：我於99年10月15日下午20時30",
                ""
            ],
            [
                "分許時，於里內拜票回到至臺南市○區○○街188號自宅",
                ""
            ],
            [
                "前當時有一男子不知何原因到我門前惡言辱罵我三字經(",
                ""
            ],
            [
                "幹xx)等，並以非常不好之口氣對我說不得到榮譽街87巷",
                ""
            ],
            [
                "內去拜票。．．．問：張義泰恐嚇你不得至榮譽街87巷內",
                ""
            ],
            [
                "去拜票是否致使你心生畏懼?我會害怕他會對我家內大大",
                ""
            ],
            [
                "小小不利，致使心生畏懼。」（警卷1頁反面），而當時",
                ""
            ],
            [
                "製作筆錄之派出所員警毛裕欽亦證述筆錄係濃縮的內容，",
                ""
            ],
            [
                "當時告訴人有講很多，但印象中不記得那麼多了（卷124",
                ""
            ],
            [
                "頁反面），且做筆錄前毛裕欽到告訴人競選總部現場了解",
                ""
            ],
            [
                "時，有聽到有人說「曾順良沒有選上，就要讓你好看，要",
                ""
            ],
            [
                "對你一家大小不利」等語，是認告訴人確實係因被告上開",
                ""
            ],
            [
                "恫嚇之言詞，而產生畏懼感，才會於告訴紀錄表上寫下「",
                ""
            ],
            [
                "恐嚇」，並向警員表示害怕被告會對家中大小不利。至於",
                ""
            ],
            [
                "警詢筆錄雖未明確記載告訴人指述恫嚇的言詞內容，然此",
                ""
            ],
            [
                "與員警之提問方式及筆錄記載方式有關，自不能以警詢筆",
                ""
            ],
            [
                "錄中未記載「曾順良沒有選上，就要讓你好看，要對你一",
                ""
            ],
            [
                "家大小不利」等字樣，即足以推認被告未曾說過上開言語",
                ""
            ],
            [
                "，而係告訴人於偵查中事後捏造云云，是被告抗辯自不可",
                ""
            ],
            [
                "採。",
                ""
            ],
            [
                "證人黃金漢雖證述被告叫罵當時其與李壽紋、劉明進在吳",
                ""
            ],
            [
                "中華之總部客廳裡面泡茶聊天，而證人李壽紋、劉明進則",
                ""
            ],
            [
                "證述當時人在屋外，是就當時證人各別所處位置何在之供",
                ""
            ],
            [
                "述，雖有些許瑕疵，然因當日一群人掃街拜票回到競選總",
                ""
            ],
            [
                "部，證人黃金漢雖清楚自己所在之位置，就其他人所在位",
                ""
            ],
            [
                "置可能因時間過久記憶模糊，致與證人李壽紋、劉明進所",
                ""
            ],
            [
                "述有些許差異，並非不能理解。且就被告張義泰確實有辱",
                ""
            ],
            [
                "罵及恫嚇之言詞，則上開各證人之供述始終一致，並無反",
                ""
            ],
            [
                "覆或供述不一情形，再參以員警毛裕欽前往現場時，亦曾",
                ""
            ],
            [
                "聽到有人說「曾順良沒有選上，就要讓你好看，要對你一",
                ""
            ],
            [
                "家大小不利」等話語，若被告未曾說出上開言詞，證人豈",
                ""
            ],
            [
                "有可能於警察接獲報案到現場之短暫時間內，即憑空捏造",
                ""
            ],
            [
                "出該言詞，並數人均為相同證述？是認證人黃金漢就當時",
                ""
            ],
            [
                "各人所在位置之證述雖有瑕疵，亦難以據此認各證人所證",
                ""
            ],
            [
                "述聽聞之內容為捏造，而做為對於被告有利之認定。",
                ""
            ],
            [
                "綜上所述，被告所辯均不可採，本件事證明確，被告公然侮",
                ""
            ],
            [
                "辱及恐嚇之犯行，洵堪認定，自應依法論科。",
                ""
            ],
            [
                "三、核被告所為，係犯刑法第309條第1項之公然侮辱罪及刑法第",
                ""
            ],
            [
                "305條之恐嚇罪。被告先後以三字經辱罵告訴人之行為，係",
                ""
            ],
            [
                "基於同一侮辱犯意，且所犯時間、空間均屬密接，為接續犯",
                ""
            ],
            [
                "。又被告於辱罵告訴人三字經之同時又恐嚇告訴人，係以一",
                ""
            ],
            [
                "行為而觸犯二罪，為想像競合犯，應從一重之恐嚇罪論處。",
                ""
            ],
            [
                "公訴意旨原認上開二罪間，應予分論併罰，嗣經公訴檢察官",
                ""
            ],
            [
                "當庭更正應係論以一罪之想像競合犯（院卷134頁反面），",
                ""
            ],
            [
                "附此說明。爰審酌被告係因不滿告訴人競選拜票擾亂安寧，",
                ""
            ],
            [
                "而口出惡言辱罵並恐嚇告訴人，致告訴人心生畏懼，惟其犯",
                ""
            ],
            [
                "罪所生危害非鉅，且犯後坦承公然侮辱犯行，並兼衡其前科",
                ""
            ],
            [
                "素行、智識程度、生活狀況等一切情狀，量處如主文所示之",
                ""
            ],
            [
                "刑，並諭知易科罰金之折算標準，以資懲儆。",
                ""
            ],
            [
                "四、公訴意旨另以被告張義泰對吳中華恫嚇稱：「萬一你害曾順",
                ""
            ],
            [
                "良沒有選上，就要讓你好看，要對你一家大小不利」等語，",
                ""
            ],
            [
                "除犯上述之恐嚇罪外，尚犯公職人員選舉罷免法第98條第1",
                ""
            ],
            [
                "項第1款之以脅迫方式妨害吳中華競選云云。然按公職人員",
                ""
            ],
            [
                "選舉罷免法第98條第1項規定：「以強暴、脅迫或其他非法",
                ""
            ],
            [
                "之方法為下列行為之一者，處五年以下有期徒刑：一、妨害",
                ""
            ],
            [
                "他人競選或使他人放棄競選者。二、妨害他人為罷免案之提",
                ""
            ],
            [
                "議、連署或使他人為罷免案之提議、連署者。」其立法目的",
                ""
            ],
            [
                "係在確保公職人員選舉之合法性、正當性及公平性，且該條",
                ""
            ],
            [
                "項所謂被妨害競選之「他人」，應係指「參與競選之候選人",
                ""
            ],
            [
                "本身」而言，並不包括其他替「候選人」助選之助選員在內",
                ""
            ],
            [
                "甚明，申言之，候選人之助選員，並非上開條文所規範保護",
                ""
            ],
            [
                "之客體。本件告訴人吳中華所參與之競選係忠孝里之里長，",
                ""
            ],
            [
                "曾順良、曾培雅則係競選市議員，雖吳中華陪同曾培雅一起",
                ""
            ],
            [
                "從事競選活動，吳中華亦僅可認係曾培雅之助選人員，並不",
                ""
            ],
            [
                "因此而成為市議員之候選人，則被告恫嚇稱「萬一你害曾順",
                ""
            ],
            [
                "良沒有選上，就要讓你好看，要對你一家大小不利」等語，",
                ""
            ],
            [
                "然並未恫嚇告訴人吳中華不得競選里長，且曾順良、曾培雅",
                ""
            ],
            [
                "是否當選市議員，與告訴人有無競選里長亦無關連，經告訴",
                ""
            ],
            [
                "人證述在卷（院卷31頁反面），是被告上開恫嚇言詞，並未",
                ""
            ],
            [
                "符合該條款所稱「妨害競選」之要件，原應為無罪之諭知，",
                ""
            ],
            [
                "惟公訴意旨認此部分與前開論罪處刑部分有想像競合之裁判",
                ""
            ],
            [
                "上一罪關係，爰不另為無罪之諭知，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，刑法第305條、",
                ""
            ],
            [
                "第309條第1項、第55條、第41條第1項前段，刑法施行法第1條之",
                ""
            ],
            [
                "1第1項、第2項前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官薛雯文到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    6     月    30    日",
                ""
            ],
            [
                "刑事第十庭  審判長  法  官  張瑛宗",
                ""
            ],
            [
                "法  官  羅郁棣",
                ""
            ],
            [
                "法  官  蔡孟珊",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並",
                ""
            ],
            [
                "應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20",
                ""
            ],
            [
                "日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「",
                ""
            ],
            [
                "切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  何小玉",
                ""
            ],
            [
                "中    華    民    國   100    年    6     月    30    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文",
                ""
            ],
            [
                "刑法第305條",
                ""
            ],
            [
                "（恐嚇危害安全罪）",
                ""
            ],
            [
                "以加害生命、身體、自由、名譽、財產之事，恐嚇他人致生危害",
                ""
            ],
            [
                "於安全者，處 2 年以下有期徒刑、拘役或 3 百元以下罰金。",
                "3 百元"
            ],
            [
                "刑法第309條",
                ""
            ],
            [
                "（公然侮辱罪）",
                ""
            ],
            [
                "公然侮辱人者，處拘役或 3 百元以下罰金。",
                "3 百元"
            ],
            [
                "以強暴犯前項之罪者，處 1 年以下有期徒刑、拘役或 5 百元以",
                "5 百元"
            ],
            [
                "",
                ""
            ]
        ]
    }
}