{
    "id": "TNDM,100,選訴,32,20110622,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TNDM%2C100%2C%E9%81%B8%E8%A8%B4%2C32%2C20110622%2C1",
    "history": {
        "TNDM,100,選訴,32,20110622,1": [
            [
                "臺灣臺南地方法院刑事判決　　　　　　 100年度選訴字第32號",
                ""
            ],
            [
                "公　訴　人　臺灣臺南地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　林玉秀",
                ""
            ],
            [
                "選任辯護人　李育禹律師",
                ""
            ],
            [
                "選任辯護人　曾靖雯律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "100年度選偵字第17號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "林玉秀對於有投票權之人，行求賄賂，而約其投票權為一定之行",
                ""
            ],
            [
                "使，處有期徒刑年捌月，褫奪公權肆年。未扣案之賄款新台幣",
                ""
            ],
            [
                "肆仟元沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、林玉秀與99年臺南市第一屆里長選舉玉井區望明里里長候選",
                ""
            ],
            [
                "人林進能，二人為姐弟關係，其於該次里長選舉期間，為使",
                ""
            ],
            [
                "所支持其弟即登記候選人林進能順利當選，於候選人抽後",
                ""
            ],
            [
                "數日，即向有投票權之戴金城（另經檢察官為不起訴處分）",
                ""
            ],
            [
                "請其與家人共4人投票支持，並告以「不會失禮」等暗示性",
                ""
            ],
            [
                "話語。",
                ""
            ],
            [
                "二、林玉秀於投票日前一日即民國99年11月26日下午5時40分許",
                ""
            ],
            [
                "，至戴金城位於臺南市玉井區望明里望明89之28號住處，見",
                ""
            ],
            [
                "戴金城正於騎樓下打瞌睡時，竟基於對有投票權人交付賄賂",
                ""
            ],
            [
                "而約其為投票權一定行使之犯意，及預備對有投票權人交付",
                ""
            ],
            [
                "賄賂而約其為投票權一定行使之犯意，當場將新台幣（下同",
                ""
            ],
            [
                "）4,000元塞入戴金城上衣口袋，以此方式向戴金城表示，",
                "000元"
            ],
            [
                "要求於99年11月27日行使臺南市第一屆里長選舉玉井區望明",
                ""
            ],
            [
                "里里長選舉投票權時，請戴金城投票予林進能，並委由戴金",
                ""
            ],
            [
                "城轉交及轉知其有投票權之配偶戴卓癸美及子戴清福、戴金",
                ""
            ],
            [
                "德，於行使投票權時，應投票予林進能，而對戴金城行求賄",
                ""
            ],
            [
                "賂，戴金城因事出突然，身體曾中風而行動不便，尚未及反",
                ""
            ],
            [
                "應時，林玉秀即已離去，戴金城發現其塞入口袋之款項後，",
                ""
            ],
            [
                "亦未將其他款項轉交戴卓葵美、戴清福、戴清德，更未轉告",
                ""
            ],
            [
                "三人於里長選舉應投票予林進能。戴金城心中不安，未能入",
                ""
            ],
            [
                "眠，當晚8時30分許，其女戴麗香返家後，見戴金城翻覆不",
                ""
            ],
            [
                "能入睡而問明原委，隨即於同日晚上9時許，陪戴金城至林",
                ""
            ],
            [
                "玉秀位於臺南市玉井區望明里望明89號之17住處，由戴金城",
                ""
            ],
            [
                "將前開4,000元賄款交還林玉秀，並告以「這錢還給你」等",
                "000元"
            ],
            [
                "語，林玉秀當場表示「這本來就該給你們的，這是走路工，",
                ""
            ],
            [
                "你真的不要嗎？」等語，戴金城與戴麗香即不再理會林玉秀",
                ""
            ],
            [
                "而逕行離去。次日即11月27日選舉，林進能落選。詎林玉秀",
                ""
            ],
            [
                "再於同年12月8日上午8時30分許，再度至戴金城住處，不發",
                ""
            ],
            [
                "一語，並將門反鎖，戴金城立即撐枴杖走到門外，而後，林",
                ""
            ],
            [
                "玉秀始離去。戴金城為避免日後再生困擾，遂於12月11日，",
                ""
            ],
            [
                "由戴麗香陪同，向臺南市政府警察局玉井分局舉發，經警循",
                ""
            ],
            [
                "線查獲。",
                ""
            ],
            [
                "二、案經臺南市警察局玉井分局報告臺灣台南地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分",
                ""
            ],
            [
                "一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據。查證人戴金城、戴麗香之警詢筆錄，",
                ""
            ],
            [
                "係被告以外之人在審判外之陳述，揆諸前開說明，自無證據",
                ""
            ],
            [
                "能力。",
                ""
            ],
            [
                "二、刑事訴訟法第158條之3規定：「證人、鑑定人依法應具結而",
                ""
            ],
            [
                "未具結者，其證言或鑑定意見，不得作為證據」，其立法理",
                ""
            ],
            [
                "由乃在擔保該證言或鑑定意見，係據實陳述或公正誠實之可",
                ""
            ],
            [
                "信性，故未依法具結者，依證據絕對排除法則，當然無證據",
                ""
            ],
            [
                "能力，而不得作為證據。又證人應依同法第186條之規定，",
                ""
            ],
            [
                "具結後而為陳述，其供述證據始有證據能力，此項規定，於",
                ""
            ],
            [
                "檢察官偵查及審判中，均有其適用。卷查戴金城及戴麗香於",
                ""
            ],
            [
                "檢察官偵查時所為之證述，檢察官依人證之調查程序，命其",
                ""
            ],
            [
                "立於證人之地位，依法具結，且於本院審理時對該證人為交",
                ""
            ],
            [
                "互詰問，於調查證據程序中，已予被告及辯護人詰問之機會",
                ""
            ],
            [
                "，證人戴金城及戴麗香於偵查中具結之證述，應有證據能力",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "三、本案其他證據方法，既經被告方面明示同意採為證據，且無",
                ""
            ],
            [
                "事證顯示係公務員因違法蒐證所取得之供述證據，本院審酌",
                ""
            ],
            [
                "該等供述證據作成時之情況，亦認為適於作為證據，依刑事",
                ""
            ],
            [
                "訴訟法第159條之1第2項、第159條之4第1款、第159條之5第",
                ""
            ],
            [
                "1項等規定，應認為均有證據能力。",
                ""
            ],
            [
                "貳、實體部分",
                ""
            ],
            [
                "一、訊據被告林玉秀固不否認其係99年台南市第1屆里長選舉玉",
                ""
            ],
            [
                "井區望明里候選人林進能之胞姐，曾於該次選舉投票前請戴",
                ""
            ],
            [
                "金城支持林進能當選之事實，惟矢口否認有何行求賄賂投票",
                ""
            ],
            [
                "罪之犯行，辯稱：伊未曾向戴金城暗示不會失禮，並未於99",
                ""
            ],
            [
                "年11月26日下午5時40分許，交付戴金城4,000元，戴金城與",
                "000元"
            ],
            [
                "戴麗香亦未於當天晚上9時，至伊住處返還4,000元，當天伊",
                "000元"
            ],
            [
                "在林進能住處幫忙，晚上十點後才回家，戴金城、戴麗香因",
                ""
            ],
            [
                "選舉恩怨，所言均不實在云云。辯護意旨則以：證人戴金城",
                ""
            ],
            [
                "、戴麗香因懷疑被告檢舉戴卓癸美於選舉收賄，對被告懷恨",
                ""
            ],
            [
                "在心，且諸多證述內容均前後矛盾，不足採為被告不利之證",
                ""
            ],
            [
                "據，請為被告無罪之判決。",
                ""
            ],
            [
                "二、經本院查：",
                ""
            ],
            [
                "、林進德係99年台南市第1屆里長選舉玉井區望明里候選人，",
                ""
            ],
            [
                "被告係其胞姐，戴金城、戴卓癸美、戴清福及戴清德係該選",
                ""
            ],
            [
                "區投票權人，被告曾於選舉競選活動期間，請託戴金城投票",
                ""
            ],
            [
                "支持林進德之事實，業據被告自承在卷（見本院卷第21頁）",
                ""
            ],
            [
                "，並有臺南市選舉委員會100年5月3日南市選一字第",
                ""
            ],
            [
                "10000000632號附臺南市第一屆市長、市議員暨里長選舉選",
                ""
            ],
            [
                "舉人名冊1份在卷可資佐證（見本院卷第76至77頁），此部",
                ""
            ],
            [
                "分之事實應可認定，足認戴金城住處有4位投票權人，應無",
                ""
            ],
            [
                "疑義。",
                ""
            ],
            [
                "、次查：",
                ""
            ],
            [
                "證人戴金城於偵查中及本院審理時證稱，伊中風十餘年了，",
                ""
            ],
            [
                "平日在家用枴杖，出門坐輪椅，家裡有4票，伊與林玉秀是",
                ""
            ],
            [
                "對面鄰居，林玉秀在里長抽後，來拜票時，表示要伊在台",
                ""
            ],
            [
                "中的兒子回來投票，不會失禮等語，林玉秀於99年11月26日",
                ""
            ],
            [
                "下午5時40分許至伊住處騎樓，將錢元塞到衣服口袋裡，當",
                ""
            ],
            [
                "時伊正在打瞌睡，發現後林玉秀已走開回家了，伊拿出後計",
                ""
            ],
            [
                "算是4,000，伊將錢放在抽屜，心裡害怕，翻來覆去睡不著",
                ""
            ],
            [
                "，女兒戴麗香9點回來，見伊無入睡而出言詢問，伊將林玉",
                ""
            ],
            [
                "秀給錢的情形告知後，女兒認為買票的錢不能收，將伊拉起",
                ""
            ],
            [
                "，牽伊的手，同至林玉秀住處客廳裡，將錢還給林玉秀，伊",
                ""
            ],
            [
                "本來要交警察局，但女兒表示鄰居不必如此．．；後來於12",
                ""
            ],
            [
                "月8日上午8時30分，伊一人在家，林玉秀來伊住處，進門後",
                ""
            ],
            [
                "將門反鎖，沒有說話，伊害怕林玉秀對伊不利，即開門離開",
                ""
            ],
            [
                "，因畏懼林玉秀日後再來，伊叫女兒戴麗香於12月11日陪同",
                ""
            ],
            [
                "至望明派出所報案等語。（見偵查卷第8頁；本院卷第54頁",
                ""
            ],
            [
                "起至第61頁背面）。",
                ""
            ],
            [
                "證人戴麗香於檢察官偵查中及本院審理時證稱，伊晚上8點",
                ""
            ],
            [
                "多回到家，看到父親即戴金城翻來翻去睡不著，詢問原因，",
                ""
            ],
            [
                "父親回答收了對面阿秀（即被告林玉秀）4,000元，伊告以",
                "000元"
            ],
            [
                "可能是賄選的錢，詢問父親阿秀家是否有人選舉，伊表示不",
                ""
            ],
            [
                "行，父親撐枴杖由伊摻扶帶至林玉秀家去，在客廳將4, 000",
                ""
            ],
            [
                "元還給林玉秀．．，父親對林玉秀說，這個錢還你，林玉秀",
                ""
            ],
            [
                "說你們幹嘛，這是應該要給的，你女兒戶籍也在這裡嗎？（",
                ""
            ],
            [
                "意指是否嫌少）伊回答不是該選區選民，林玉秀又追問：你",
                ""
            ],
            [
                "父親明天誰載去？伊告以哥哥會返家。林玉秀又說這本來就",
                ""
            ],
            [
                "是給你們的，是走路工，你真的不要嗎？伊告以選舉會去投",
                ""
            ],
            [
                "票，不用走路工後就離開。父親中風十幾年了，行動不便，",
                ""
            ],
            [
                "平常是一個人在家，因為12月7日或8日某一天，林玉秀來家",
                ""
            ],
            [
                "裡，將門反鎖，因為從來未發生這種事，害怕是否因將錢退",
                ""
            ],
            [
                "還，以致林玉秀不甘心，擔心父親安危才決定去報案等語（",
                ""
            ],
            [
                "見偵查卷第9頁；本院卷第62頁至第65頁）。",
                ""
            ],
            [
                "爰審酌證人戴金城、戴麗香二人，就99年11月26日晚上之情",
                ""
            ],
            [
                "況，不論是戴金城無法入睡之原因，因與被告係鄰居關",
                ""
            ],
            [
                "係不願報警而決定返還4,000元，在被告客廳中返還4000",
                "000元"
            ],
            [
                "元，因被告嗣後再至戴金城住處，將門反鎖，因擔心戴金",
                ""
            ],
            [
                "城安危始改變心意，決定報警處理等重要之點，均證述相符",
                ""
            ],
            [
                "，足見二人之證述確係出於真實，應可採信；再者，被告與",
                ""
            ],
            [
                "候選人林進能係姐弟關係，於選舉期間助選，為使親弟林進",
                ""
            ],
            [
                "能當選，確有行求賄賂之動機；從而，證人戴金城證稱被告",
                ""
            ],
            [
                "於選前暗示不會失禮，而後於11月26日以證人戴金城家中有",
                ""
            ],
            [
                "4 位選舉人而行求賄賂4,000元，惟戴金城並無收受之意，",
                "000元"
            ],
            [
                "未轉交賄賂家中其他三人、亦未告知要支持候選人林進能等",
                ""
            ],
            [
                "事實，確可認定。",
                ""
            ],
            [
                "又證人戴金城於偵查中證稱，11月26日至被告住處，告知被",
                ""
            ],
            [
                "告「錢還你」後，就離開，不知道女兒有無跟被告對話等語",
                ""
            ],
            [
                "（見偵查卷第8頁），於本院審理時證稱將錢交給被告就走",
                ""
            ],
            [
                "了，未對被告說話，被告也沒有說話等語（見本院卷第60",
                ""
            ],
            [
                "頁背面）。證人戴麗香則證稱，父親對被告說「這錢我們不",
                ""
            ],
            [
                "能拿，還你」，就走了．．等語（見偵查卷第9頁），於本",
                ""
            ],
            [
                "院審理時證稱，父親說「這個錢還你」，被告就接過去說「",
                ""
            ],
            [
                "你們為什麼不要，這個就是要給你們的，要選舉的」，然後",
                ""
            ],
            [
                "父親又說「不用，這個我女兒說不能收的，你拿回去」，被",
                ""
            ],
            [
                "告說「你女兒的戶口也在這邊嗎？」，伊當場告以「什麼我",
                ""
            ],
            [
                "的戶口在這裡，我又不是在這裡選舉的，我為何戶口要在這",
                ""
            ],
            [
                "裡．．」等語（見本院卷第63頁）。二人之證述內容略有出",
                ""
            ],
            [
                "入，本院審酌證人戴麗香供述前後均一致，證人戴金城因已",
                ""
            ],
            [
                "中風十餘年，記憶或有減退，其於偵查中之證述較接近犯罪",
                ""
            ],
            [
                "時間，應較接近真實，故此部分應以證人戴麗香於偵查中、",
                ""
            ],
            [
                "本院審理時之證述內容，證人戴金城偵查中之證述內容為認",
                ""
            ],
            [
                "定事實之依據，併此敘明。",
                ""
            ],
            [
                "被告及辯護意旨雖以被告與證人戴金城家人因懷疑被告檢舉",
                ""
            ],
            [
                "戴卓癸美收賄而結仇，證言均係出於誣陷，又證人戴金城、",
                ""
            ],
            [
                "戴麗香證述有多處不一致，顯然均不實在。惟查：",
                ""
            ],
            [
                "查證人戴麗香母親戴卓癸美固然有曾因疑似選舉收賄經偵",
                ""
            ],
            [
                "查人員偵查一節，業據證人戴麗香證稱在卷（見偵查卷第",
                ""
            ],
            [
                "9頁）；惟被告與證人戴金城一家，並無仇恨、金錢糾紛",
                ""
            ],
            [
                "一節，業據被告於警詢時自承在卷（見警卷第2頁）；再",
                ""
            ],
            [
                "者，證人戴金城、戴麗香本可於11月26日即將4000元款項",
                "4000元"
            ],
            [
                "帶至派出所檢舉被告行求賄選，惟均念及與被告是鄰居關",
                ""
            ],
            [
                "係而決定息事寧人，若非被告於12月8日再至戴金城住處",
                ""
            ],
            [
                "、不發一語，致戴金擔心安危始報案，足認戴金城、戴麗",
                ""
            ],
            [
                "香報案並非出於挾怨報復。此外，被告有無檢舉戴卓癸美",
                ""
            ],
            [
                "？證人戴金城、戴麗香是否知悉係被告檢舉？戴氏父女有",
                ""
            ],
            [
                "無因此進而挾怨報復為虛偽供述？各個環節均需有相當之",
                ""
            ],
            [
                "關聯性，然依卷內資料，均無從證明，遑論其間之關聯性",
                ""
            ],
            [
                "。被告空言遭人挾怨誣賴，並無依據。",
                ""
            ],
            [
                "次查，證人戴金城固然就伊收受被告4000元後，所放置之",
                "4000元"
            ],
            [
                "地點，於警詢稱置於客廳辦公室抽屜內（見警卷第10頁）",
                ""
            ],
            [
                "、偵查中稱客廳桌上（見偵查卷第8頁），再於本院審理",
                ""
            ],
            [
                "時稱放在客廳桌子抽屜內（見本院卷第55頁背面）等語，",
                ""
            ],
            [
                "固均有些微差異，惟不論是桌上、桌子抽屜，均與特定之",
                ""
            ],
            [
                "客廳桌子相關，且自案發後至本院審理時，業已經過相當",
                ""
            ],
            [
                "期間，證人記憶難免生疏，此應屬細節，不足影響證人之",
                ""
            ],
            [
                "憑信性，併此敘明。自難僅憑此遽以為被告有利之認定依",
                ""
            ],
            [
                "據。",
                ""
            ],
            [
                "證人即被告之兄林進義雖於本院審理時證稱，被告於99年11",
                ""
            ],
            [
                "月26日上午十時許至晚上九時三十分許，均在林進義住處幫",
                ""
            ],
            [
                "忙帶小孩等語（見本院卷第65頁至第68頁），證人即被告配",
                ""
            ],
            [
                "偶蕭克江亦於本院審理時證稱，被告於99年11月26日一早約",
                ""
            ],
            [
                "六點半時就離開，前往林進能家中幫忙帶小孩，回到家已是",
                ""
            ],
            [
                "晚上十點多了，戴金城與戴麗香當晚並未到住處等語（見本",
                ""
            ],
            [
                "院卷第70頁至第72頁）。惟查：",
                ""
            ],
            [
                "被告住處與林進能住處相距不遠，若騎機車約五、六分鐘",
                ""
            ],
            [
                "之事實，業據被告自承在卷（見本院卷第66頁），核與證",
                ""
            ],
            [
                "人林進義證述之情相符（見本院卷第69頁背面），足見被",
                ""
            ],
            [
                "告以機車往來二地所費時間相當短暫。參諸證人林進義證",
                ""
            ],
            [
                "稱伊當天在林進能住處進進出出（見本院卷第68頁），足",
                ""
            ],
            [
                "見證人林進義當天並未時時刻刻與被告同處，加上被告當",
                ""
            ],
            [
                "天以機車為交通工具，可以迅速於二地間往返，被告在林",
                ""
            ],
            [
                "進義未及注意之際返回住處，並非不可能之事，證人林進",
                ""
            ],
            [
                "能之證述尚難為被告有利之認定依據。",
                ""
            ],
            [
                "又證人戴金城、戴麗香於99年11月26日晚上九時許，至被",
                ""
            ],
            [
                "告住處客廳返還4000元之際，蕭克江在場之事實，業據證",
                "4000元"
            ],
            [
                "人戴金城、戴麗香證稱在卷（見本院卷第58頁、第63頁背",
                ""
            ],
            [
                "面），參酌證人戴金城、戴麗香，且經交互詰問後，二人",
                ""
            ],
            [
                "證述內容相符，且二人與被告間並無仇恨或糾紛，亦無誣",
                ""
            ],
            [
                "陷之必要，應認證人蕭克江上開證述內容係出於迴護，不",
                ""
            ],
            [
                "足採為對被告有利之認定依據。",
                ""
            ],
            [
                "綜上所述，被告所辯，均不足採信，應認本件事證明確，被告",
                ""
            ],
            [
                "之犯行應可認定，應依法論科。",
                ""
            ],
            [
                "參、論罪科刑",
                ""
            ],
            [
                "按投票行賄罪之處罰分別規定於刑法第144條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1項，而公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "為刑法第144條之特別法，依特別法優於普通法之規定，應",
                ""
            ],
            [
                "優先適用公職人員選舉罷免法。又公職人員選舉罷免法之投",
                ""
            ],
            [
                "票行賄罪係侵害國家法益之罪，以一行為同時對多數有投票",
                ""
            ],
            [
                "權之人交付賄賂，約其不行使投票權或為一定之行使，只侵",
                ""
            ],
            [
                "害一個國家法益，應僅成立一投票行賄罪。而該罪之預備犯",
                ""
            ],
            [
                "，僅止於該罪著手實行前之準備階段，嗣若進而實行行賄之",
                ""
            ],
            [
                "行為，即為行賄所吸收，不另論罪。則以一行為同時對多數",
                ""
            ],
            [
                "有投票權人行賄，尚且論以一罪，其以一行為同時對多數有",
                ""
            ],
            [
                "投票權之人部分賄選，部分尚在預備賄選階段，尤僅能論以",
                ""
            ],
            [
                "一罪（最高法院98年度臺上字第928號、5887號判決意旨參",
                ""
            ],
            [
                "照）。再按公職人員選舉罷免法第99條第1項之投票行賄罪",
                ""
            ],
            [
                "，以對於有投票權之人，行求、期約或交付賄賂或其他不正",
                ""
            ],
            [
                "利益，而約其不行使投票權或為一定之行使者為構成要件。",
                ""
            ],
            [
                "其中所謂「約其」不行使投票權或為一定之行使，以該賄選",
                ""
            ],
            [
                "之意思表示已經到達有投票權之相對人為必要。是投票行求",
                ""
            ],
            [
                "賄賂罪，須行賄者一方之意思表示已到達對方，始克成立。",
                ""
            ],
            [
                "若行賄者單方之意思表示，尚未到達有投票權之相對人，則",
                ""
            ],
            [
                "僅能論以投票行求賄賂罪之預備犯（最高法院94年度台上字",
                ""
            ],
            [
                "第3819號判決、98年度台上字第1951號判決意旨參照）。",
                ""
            ],
            [
                "查被告向證人戴金城行求賄賂其家中有投票權者即戴金城、",
                ""
            ],
            [
                "戴卓鄉癸美、戴清德及戴清福四人，其固有交付4000元賄賂",
                "4000元"
            ],
            [
                "並約為選舉權一定之行使，惟行求賄選之意思表示僅達至戴",
                ""
            ],
            [
                "金城，且戴金城並無收受賄賂之意思，亦未將行求賄選之意",
                ""
            ],
            [
                "思轉達至其他人，足見就交付賄賂及允為一定選舉權之行使",
                ""
            ],
            [
                "，並未達成合致，兩者間亦無對價關係，是核被告此部分所",
                ""
            ],
            [
                "為，係犯公職人員選舉罷免法第99條第1項之行求賄賂罪，",
                ""
            ],
            [
                "被告對具有投票權之人期約之低度行為，應為行求賄賂之高",
                ""
            ],
            [
                "度行為所吸收，不另論罪；又被告前開其餘行求賄選之意思",
                ""
            ],
            [
                "表示並未到達戴卓癸美、戴清德及戴清福乙節，則行賄者單",
                ""
            ],
            [
                "方之意思表示，尚未到達有投票權之相對人，相對人並未認",
                ""
            ],
            [
                "知行求、期約賄選者對其所行求之意思表示，自無約使為投",
                ""
            ],
            [
                "票權一定之行使或不行使，是被告此部分行為均尚僅止於預",
                ""
            ],
            [
                "備階段，屬該條第2項之預備行求賄賂罪。依上開說明，被",
                ""
            ],
            [
                "告僅能論以一投票行求賄賂罪。",
                ""
            ],
            [
                "爰審酌賄選與黑金有密不可分的關係，而公職人員選舉為民",
                ""
            ],
            [
                "主重要機制，賄選足以導致不公平之選舉結果，破壞選舉之",
                ""
            ],
            [
                "純潔、公平與公正風氣甚鉅，為斷絕黑、金及推行公平選舉",
                ""
            ],
            [
                "，以選出最適合人選為國、為民服務，國家乃不斷強力宣導",
                ""
            ],
            [
                "、教育人民不可買、賣票，被告為幫候選人順利當選，不顧",
                ""
            ],
            [
                "國家不斷強力宣導、教育及全民利益，竟不惜從事違法之賄",
                ""
            ],
            [
                "選行為，影響民主政治發展，更見被告民主法治觀念薄弱，",
                ""
            ],
            [
                "且一再否認犯行，犯後態度不佳，並審酌本案買票金額等一",
                ""
            ],
            [
                "切情狀，量處如主文項所示之刑，並依公職人員選舉罷免法",
                ""
            ],
            [
                "第113條第3項規定，宣告褫奪公權4年。",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第3項規定：預備或用以行求",
                ""
            ],
            [
                "期約或交付之賄賂，不問屬於犯人與否，沒收之。此項沒收",
                ""
            ],
            [
                "為刑法第38條之特別規定，採絕對義務沒收主義，祇要係預",
                ""
            ],
            [
                "備或用以行求期約或交付之賄賂，不論是否屬於被告所有或",
                ""
            ],
            [
                "已否扣案，均應依法諭知沒收，法院並無自由裁量之餘地。",
                ""
            ],
            [
                "但如其賄賂已交付予有投票權之人收受，因收受者係犯刑法",
                ""
            ],
            [
                "第143條第1項之投票受賄罪，其所收受之賄賂應依同法條第",
                ""
            ],
            [
                "2項規定沒收之，如全部或一部不能沒收時，追徵其價額。",
                ""
            ],
            [
                "故犯投票行賄罪者，其已交付之賄賂，苟該收受賄賂之有投",
                ""
            ],
            [
                "票權人，復經檢察官依法起訴，法院為有罪判決時，固應依",
                ""
            ],
            [
                "刑法第143條第2項之規定，於其對向共犯所犯投票受賄罪之",
                ""
            ],
            [
                "從刑宣告沒收、追徵，而毋庸再依上開規定重複宣告沒收；",
                ""
            ],
            [
                "惟若對向共犯（即收受賄賂者）所犯投票受賄罪嫌業經檢察",
                ""
            ],
            [
                "官依刑事訴訟法第253條規定為不起訴處分，或依同法第253",
                ""
            ],
            [
                "條之1為緩起訴處分確定者，則收受賄賂之共犯既毋庸經法",
                ""
            ],
            [
                "院審判，其所收受之賄賂即無從由法院依刑法第143條第2項",
                ""
            ],
            [
                "之規定宣告沒收、追徵。雖刑事訴訟法第259條之1規定：檢",
                ""
            ],
            [
                "察官依同法第253條或第253條之1為不起訴或緩起訴之處分",
                ""
            ],
            [
                "者，對供犯罪所用、供犯罪預備或因犯罪所得之物，以屬於",
                ""
            ],
            [
                "被告者為限，「得」單獨聲請法院宣告沒收。惟其特別限制",
                ""
            ],
            [
                "供犯罪所用、供犯罪預備或因犯罪所得之物，且必須屬於被",
                ""
            ],
            [
                "告者為限，始「得」由檢察官聲請法院宣告沒收，係採相對",
                ""
            ],
            [
                "義務沒收主義，與前揭公職人員選舉罷免法第99條第3項規",
                ""
            ],
            [
                "定「不問屬於犯人與否」均沒收之，其範圍並不相同。則檢",
                ""
            ],
            [
                "察官是否依該條規定單獨聲請法院宣告沒收，仍有裁量權，",
                ""
            ],
            [
                "若檢察官未依上述規定單獨聲請法院宣告沒收，則法院自仍",
                ""
            ],
            [
                "應依公職人員選舉罷免法第99條第3項之規定，將犯投票行",
                ""
            ],
            [
                "賄罪者所交付之賄賂，於投票行賄罪之本案予以宣告沒收，",
                ""
            ],
            [
                "始符立法本旨（最高法院99年度台上字第6596、4787號判決",
                ""
            ],
            [
                "參照）。查本件證人戴金城所涉犯妨害投票罪（收受賄賂）",
                ""
            ],
            [
                "乙案，因其無收受賄賂之犯意，業經檢察官認為罪嫌不足，",
                ""
            ],
            [
                "以臺灣臺南地方法院檢察署100年度選偵字第17號為不起訴",
                ""
            ],
            [
                "處分在案，有臺灣高等法院前案紀錄表在卷可參。是被告行",
                ""
            ],
            [
                "求戴金城，復經戴金城返還之4000元賄款自亦應由本院併予",
                "4000元"
            ],
            [
                "宣告沒收。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1項、第3項、第113條第3項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官孫昱琦到庭執行職務",
                ""
            ],
            [
                "中    華    民    國   100    年    6     月    22    日",
                ""
            ],
            [
                "刑事第一庭    審判長法  官  夏金郎",
                ""
            ],
            [
                "法  官  鄭銘仁",
                ""
            ],
            [
                "法  官  洪士傑",
                ""
            ],
            [
                "以上正本證明與原本無異",
                ""
            ],
            [
                "如不服本判決應於收受本判後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切",
                ""
            ],
            [
                "勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  黃鋕偉",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,100,選上訴,756,20111026,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　100年度選上訴字第756號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　林玉秀",
                ""
            ],
            [
                "選任辯護人　黃正彥律師",
                ""
            ],
            [
                "　　　　　　黃雅萍律師",
                ""
            ],
            [
                "上列上訴人因賄選案件，不服臺灣臺南地方法院100年度選訴字",
                ""
            ],
            [
                "第32號中華民國100年6月22日第一審判決（起訴案號：臺灣臺南",
                ""
            ],
            [
                "地方法院檢察署100年度選偵字第17號），提起上訴，本院判決",
                ""
            ],
            [
                "如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、林玉秀與林進能2人為姐弟關係，林進能為民國99年臺南市",
                ""
            ],
            [
                "第一屆里長選舉玉井區望明里里長候選人，林玉秀於該次里",
                ""
            ],
            [
                "長選舉期間，為使林進能順利當選，於候選人抽後數日，",
                ""
            ],
            [
                "即向有投票權之戴金城（另經檢察官為不起訴處分）請其與",
                ""
            ],
            [
                "家人共4人投票支持，並告以「不會失禮」等暗示性話語。",
                ""
            ],
            [
                "二、林玉秀於投票日前一日即99年11月26日下午5時40分許，至",
                ""
            ],
            [
                "戴金城位於臺南市玉井區望明里望明89之28號住處，見戴金",
                ""
            ],
            [
                "城正於騎樓下打瞌睡時，竟基於對有投票權人交付賄賂而約",
                ""
            ],
            [
                "其為投票權一定行使之犯意，及預備對有投票權人交付賄賂",
                ""
            ],
            [
                "而約其為投票權一定行使之犯意，當場將新台幣（下同）",
                ""
            ],
            [
                "4,000元塞入戴金城上衣口袋，以此方式向戴金城表示，要",
                "000元"
            ],
            [
                "求於99年11月27日行使臺南市第一屆里長選舉玉井區望明里",
                ""
            ],
            [
                "里長選舉投票權時，請戴金城投票予林進能，並委由戴金城",
                ""
            ],
            [
                "轉交及轉知其有投票權之配偶戴卓癸美及子戴清福、戴金德",
                ""
            ],
            [
                "，於行使投票權時，應投票予林進能，而對戴金城行求賄賂",
                ""
            ],
            [
                "，戴金城因事出突然，身體曾中風而行動不便，尚未及反應",
                ""
            ],
            [
                "時，林玉秀即已離去，戴金城發現其塞入口袋之款項後，亦",
                ""
            ],
            [
                "未將其他款項轉交戴卓葵美、戴清福、戴清德，更未轉告該",
                ""
            ],
            [
                "三人於里長選舉應投票予林進能，戴金城因心中不安，未能",
                ""
            ],
            [
                "入眠，當晚8時30分許，其女戴麗香返家後，見戴金城翻覆",
                ""
            ],
            [
                "不能入睡而問明原委，隨即於同日晚上9時許，陪戴金城至",
                ""
            ],
            [
                "林玉秀位於臺南市玉井區望明里望明89號之17住處，由戴金",
                ""
            ],
            [
                "城將前開4,000元賄款交還林玉秀，並告以「這錢還給你」",
                "000元"
            ],
            [
                "等語，林玉秀當場表示「這本來就該給你們的，這是走路工",
                ""
            ],
            [
                "，你真的不要嗎？」等語，戴金城與戴麗香即不再理會林玉",
                ""
            ],
            [
                "秀而逕行離去。次日即11月27日選舉，林進能落選。詎林玉",
                ""
            ],
            [
                "秀再於同年12月8日上午8時30分許，再度至戴金城住處，不",
                ""
            ],
            [
                "發一語，並將門反鎖，戴金城立即撐枴杖走到門外，而後，",
                ""
            ],
            [
                "林玉秀始離去。戴金城為避免日後再生困擾，遂於12月11日",
                ""
            ],
            [
                "，由戴麗香陪同，向臺南市政府警察局玉井分局舉發，經警",
                ""
            ],
            [
                "循線查獲。",
                ""
            ],
            [
                "二、案經臺南市警察局玉井分局報告臺灣台南地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分",
                ""
            ],
            [
                "一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據。查證人戴金城、戴麗香之警詢筆錄，",
                ""
            ],
            [
                "係被告以外之人在審判外之陳述，揆諸前開說明，自無證據",
                ""
            ],
            [
                "能力。",
                ""
            ],
            [
                "二、刑事訴訟法第158條之3規定：「證人、鑑定人依法應具結而",
                ""
            ],
            [
                "未具結者，其證言或鑑定意見，不得作為證據」，其立法理",
                ""
            ],
            [
                "由乃在擔保該證言或鑑定意見，係據實陳述或公正誠實之可",
                ""
            ],
            [
                "信性，故未依法具結者，依證據絕對排除法則，當然無證據",
                ""
            ],
            [
                "能力，而不得作為證據。又證人應依同法第186條之規定，",
                ""
            ],
            [
                "具結後而為陳述，其供述證據始有證據能力，此項規定，於",
                ""
            ],
            [
                "檢察官偵查及審判中，均有其適用。卷查戴金城及戴麗香於",
                ""
            ],
            [
                "檢察官偵查時所為之證述，檢察官依人證之調查程序，命其",
                ""
            ],
            [
                "立於證人之地位，依法具結，且查無顯不可信之情事，後於",
                ""
            ],
            [
                "原審審理時對該證人為交互詰問，於調查證據程序中，已予",
                ""
            ],
            [
                "被告及辯護人詰問之機會，證人戴金城及戴麗香於偵查中具",
                ""
            ],
            [
                "結之證述，應有證據能力。",
                ""
            ],
            [
                "三、本案其他證據方法，既經被告方面明示同意採為證據，且無",
                ""
            ],
            [
                "事證顯示係公務員因違法蒐證所取得之供述證據，本院審酌",
                ""
            ],
            [
                "該等供述證據作成時之情況，亦認為適於作為證據，依刑事",
                ""
            ],
            [
                "訴訟法第159條之1第2項、第159條之4第1款、第159條之5第",
                ""
            ],
            [
                "1項等規定，應認為均有證據能力。",
                ""
            ],
            [
                "貳、實體部分",
                ""
            ],
            [
                "一、上揭事實，業據被告於本院審理中為認罪之表示，惟辯稱並",
                ""
            ],
            [
                "無於12月8日上午至戴金城家中鎖門云云。經查：",
                ""
            ],
            [
                "、林進能係99年台南市第1屆里長選舉玉井區望明里候選人，",
                ""
            ],
            [
                "被告係其胞姐，戴金城、戴卓癸美、戴清福及戴清德係該選",
                ""
            ],
            [
                "區投票權人，被告曾於選舉競選活動期間，請託戴金城投票",
                ""
            ],
            [
                "支持林進能之事實，業據被告自承在卷（見原審卷第21頁）",
                ""
            ],
            [
                "，並有臺南市選舉委員會100年5月3日南市選一字第1000000",
                ""
            ],
            [
                "0632號附臺南市第一屆市長、市議員暨里長選舉選舉人名冊",
                ""
            ],
            [
                "1份在卷可資佐證（見原審卷第76至77頁），此部分之事實",
                ""
            ],
            [
                "應可認定，足認戴金城住處有4位投票權人，應無疑義。",
                ""
            ],
            [
                "、證人戴金城於原審審理時證述伊中風十餘年了，平日在家用",
                ""
            ],
            [
                "枴杖，出門坐輪椅，家裡有4票，伊與林玉秀是對面鄰居，",
                ""
            ],
            [
                "林玉秀在里長抽後，來拜票時，表示要伊在台中的兒子回",
                ""
            ],
            [
                "來投票，不會失禮等語，林玉秀於99年11月26日下午5時40",
                ""
            ],
            [
                "分許至伊住處騎樓，將千元鈔塞到衣服口袋裡，當時伊正在",
                "千元"
            ],
            [
                "打瞌睡，發現後林玉秀已走開回家了，伊拿出後計算是4,00",
                ""
            ],
            [
                "0元，伊將錢放在抽屜，心裡害怕，翻來覆去睡不著，女兒",
                "0元"
            ],
            [
                "戴麗香9點回來，見伊無法入睡而出言詢問，伊將林玉秀給",
                ""
            ],
            [
                "錢的情形告知後，女兒認為買票的錢不能收，將伊拉起，牽",
                ""
            ],
            [
                "伊的手，同至林玉秀住處客廳裡，將錢還給林玉秀，伊本來",
                ""
            ],
            [
                "要交警察局，但女兒表示鄰居不必如此；後來於12月8日上",
                ""
            ],
            [
                "午8時30分，伊一人在家，林玉秀來伊住處，進門後將門反",
                ""
            ],
            [
                "鎖，沒有說話，伊害怕林玉秀對伊不利，即開門離開，因畏",
                ""
            ],
            [
                "懼林玉秀日後再來，伊叫女兒戴麗香於12月11日陪同至望明",
                ""
            ],
            [
                "派出所報案等語等情，至為明確。（見原審卷第54頁起至第",
                ""
            ],
            [
                "61頁背面）。",
                ""
            ],
            [
                "、證人戴麗香於原審審理時亦結證伊（選舉前一日）晚上8點",
                ""
            ],
            [
                "多回到家，看到父親即戴金城翻來翻去睡不著，詢問原因，",
                ""
            ],
            [
                "父親回答收了對面阿秀（即被告林玉秀）4,000元，伊告以",
                "000元"
            ],
            [
                "可能是賄選的錢，詢問父親阿秀家是否有人選舉，伊表示不",
                ""
            ],
            [
                "行，父親撐枴杖由伊摻扶帶至林玉秀家去，在客廳將4,000",
                ""
            ],
            [
                "元還給林玉秀‥‥父親對林玉秀說，這個錢還你，林玉秀說",
                ""
            ],
            [
                "你們幹嘛，這是應該要給的，你女兒戶籍也在這裡嗎？（意",
                ""
            ],
            [
                "指是否嫌少）伊回答不是該選區選民，林玉秀又追問：你父",
                ""
            ],
            [
                "親明天誰載去？伊告以哥哥會返家。林玉秀又說這本來就是",
                ""
            ],
            [
                "給你們的，是走路工，你真的不要嗎？伊告以選舉會去投票",
                ""
            ],
            [
                "，不用走路工後就離開。父親中風十幾年了，行動不便，平",
                ""
            ],
            [
                "常是一個人在家，因為12月7日或8日某一天，林玉秀來家裡",
                ""
            ],
            [
                "，將門反鎖，因為從來未發生這種事，害怕是否因將錢退還",
                ""
            ],
            [
                "，以致林玉秀不甘心，擔心父親安危才決定去報案等語（見",
                ""
            ],
            [
                "偵查卷第9頁；原審卷第62頁至第65頁）。",
                ""
            ],
            [
                "、經核證人戴金城、戴麗香二人，就99年11月26日晚上之情況",
                ""
            ],
            [
                "，不論是戴金城無法入睡之原因、因與被告係鄰居關係",
                ""
            ],
            [
                "不願報警而決定返還4,000元、在被告客廳中返還4,000元",
                "000元,000元"
            ],
            [
                "、因被告嗣後再至戴金城住處，將門反鎖，因擔心戴金城",
                ""
            ],
            [
                "安危始改變心意，決定報警處理等重要之點，均證述相符，",
                ""
            ],
            [
                "足見二人之證述確係出於真實，應可採信；再者，被告與候",
                ""
            ],
            [
                "選人林進能係姐弟關係，於選舉期間助選，為使親弟林進能",
                ""
            ],
            [
                "當選，確有行求賄賂之動機。",
                ""
            ],
            [
                "、至於證人戴金城就11月26日晚上將該4,000元放在客廳桌上",
                "000元"
            ],
            [
                "或桌子抽屜內，前後所述，略有不符，且於偵查中證稱，11",
                ""
            ],
            [
                "月26日至被告住處，告知被告「錢還你」後，就離開，不知",
                ""
            ],
            [
                "道女兒有無跟被告對話等語（見偵查卷第8頁），於原審審",
                ""
            ],
            [
                "理時證稱將錢交給被告就走了，未對被告說話，被告也沒有",
                ""
            ],
            [
                "說話等語（見原審卷第60頁背面），與證人戴麗香所述，父",
                ""
            ],
            [
                "親對被告說「這錢我們不能拿，還你」，就走了等語（見偵",
                ""
            ],
            [
                "查卷第9頁），於原審審理時證稱，父親說「這個錢還你」",
                ""
            ],
            [
                "，被告就接過去說「你們為什麼不要，這個就是要給你們的",
                ""
            ],
            [
                "，要選舉的」，然後父親又說「不用，這個我女兒說不能收",
                ""
            ],
            [
                "的，你拿回去」，被告說「你女兒的戶口也在這邊嗎？」，",
                ""
            ],
            [
                "伊當場告以「什麼我的戶口在這裡，我又不是在這裡選舉的",
                ""
            ],
            [
                "，我為何戶口要在這裡．．」等語（見原審卷第63頁）。二",
                ""
            ],
            [
                "人之證述內容略有出入，本院審酌證人戴麗香供述前後均一",
                ""
            ],
            [
                "致，證人戴金城因已中風十餘年，記憶或有減退，其於偵查",
                ""
            ],
            [
                "中之證述較接近犯罪時間，應較接近真實，故此部分應以證",
                ""
            ],
            [
                "人戴麗香於偵查中、原審審理時之證述內容及證人戴金城偵",
                ""
            ],
            [
                "查中之證述內容為認定事實之依據，併此敘明。",
                ""
            ],
            [
                "、另證人即被告之兄林進義雖於原審審理時證稱，被告於99年",
                ""
            ],
            [
                "11月26日上午10時許至晚上9時30分許，均在林進義住處幫",
                ""
            ],
            [
                "忙帶小孩等語（見原審卷第65頁至第68頁），證人即被告配",
                ""
            ],
            [
                "偶蕭克江亦於原審審理時證稱，被告於99年11月26日一早約",
                ""
            ],
            [
                "6點半時就離開，前往林進能家中幫忙帶小孩，回到家已是",
                ""
            ],
            [
                "晚上10點多了，戴金城與戴麗香當晚並未到住處云云（見原",
                ""
            ],
            [
                "審卷第70頁至第72頁）。惟查：",
                ""
            ],
            [
                "被告住處與林進能住處相距不遠，若騎機車約5、6分鐘之事",
                ""
            ],
            [
                "實，業據被告自承在卷（見原審卷第66頁），核與證人林進",
                ""
            ],
            [
                "義證述之情相符（見原審卷第69頁背面），足見被告以機車",
                ""
            ],
            [
                "往來二地所費時間相當短暫。參諸證人林進義證稱伊當天在",
                ""
            ],
            [
                "林進能住處進進出出（見原審卷第68頁），足見證人林進義",
                ""
            ],
            [
                "當天並未時時刻刻與被告同處，加上被告當天以機車為交通",
                ""
            ],
            [
                "工具，可以迅速於二地間往返，被告在林進義未及注意之際",
                ""
            ],
            [
                "返回住處，並非不可能之事，證人林進能之證述尚難為被告",
                ""
            ],
            [
                "有利之認定依據。",
                ""
            ],
            [
                "又證人戴金城、戴麗香於99年11月26日晚上9時許，至被告",
                ""
            ],
            [
                "住處客廳返還4,000元之際，蕭克江在場之事實，業據證人",
                "000元"
            ],
            [
                "戴金城、戴麗香證稱在卷（見原審卷第58頁、第63頁背面）",
                ""
            ],
            [
                "，參酌證人戴金城、戴麗香，且經交互詰問後，2人證述內",
                ""
            ],
            [
                "容相符，且2人與被告間並無仇恨或糾紛，亦無誣陷之必要",
                ""
            ],
            [
                "，應認證人蕭克江上開證述內容係出於迴護，不足採為對被",
                ""
            ],
            [
                "告有利之認定依據。",
                ""
            ],
            [
                "、被告後於原審辯稱戴金城及其家人，係因懷疑被告向警察檢",
                ""
            ],
            [
                "舉，戴金城之妻戴卓癸美有收受另一候選人楊來福之賄款，",
                ""
            ],
            [
                "而故意對伊為不實之指控。惟戴卓癸美雖曾經檢察官於99年",
                ""
            ],
            [
                "11月18日、25日、12月7日傳訊，訊問其有無收受楊來福之",
                ""
            ],
            [
                "賄款，此業經本院調卷核閱屬實，且被告與戴金城一家，並",
                ""
            ],
            [
                "無仇恨、金錢糾紛，為被告於警詢所自承，若戴金城及其家",
                ""
            ],
            [
                "人，果若因懷疑被告密報而懷恨，當在戴卓癸美接受偵訊時",
                ""
            ],
            [
                "，即提出檢舉，豈會等到12月8日被告至戴金城家中關門一",
                ""
            ],
            [
                "事發生後，始提出檢舉，被告此項辯解無非圖卸之詞，不足",
                ""
            ],
            [
                "採信。",
                ""
            ],
            [
                "、從而，被告於本院所為認罪之表示核與證人戴金城、戴麗香",
                ""
            ],
            [
                "前揭所為被告行賄之證詞均相符合，堪信為真實，本件事證",
                ""
            ],
            [
                "明確，被告之犯行應可認定，應依法論科。",
                ""
            ],
            [
                "參、論罪科刑",
                ""
            ],
            [
                "一、按投票行賄罪之處罰分別規定於刑法第144條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1項，而公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "為刑法第144條之特別法，依特別法優於普通法之規定，應",
                ""
            ],
            [
                "優先適用公職人員選舉罷免法。",
                ""
            ],
            [
                "二、再按公職人員選舉罷免法第99條第1項之投票行賄罪，以對",
                ""
            ],
            [
                "於有投票權之人，行求、期約或交付賄賂或其他不正利益，",
                ""
            ],
            [
                "而約其不行使投票權或為一定之行使者為構成要件。其行求",
                ""
            ],
            [
                "、期約、交付行為，係屬階段行為，其行求賄選階段，屬行",
                ""
            ],
            [
                "賄者單方意思表示行為，不以相對人允諾為必要；而交付賄",
                ""
            ],
            [
                "選階段，除行賄者有實施交付賄賂行為外，因對收受賄賂者",
                ""
            ],
            [
                "，刑法第143條有投票受賄罪之處罰規定，2者乃必要共犯中",
                ""
            ],
            [
                "之對向犯，以2個以上之行為者，彼此相互對立之意思經合",
                ""
            ],
            [
                "致而成立犯罪，雖不以收受者確已承諾，或進而為一定投票",
                ""
            ],
            [
                "權之行使為必要，仍須於行賄人交付賄賂或其他不正利益時",
                ""
            ],
            [
                "，受交付之相對人對其交付之目的已然認識而予收受，其交",
                ""
            ],
            [
                "付賄賂或其他不正利益之犯行始克成立，行賄者方得論以交",
                ""
            ],
            [
                "付賄賂罪。本案被告向證人戴金城行求賄賂其家中有投票權",
                ""
            ],
            [
                "者即戴金城、戴卓癸美、戴清德及戴清福4人，其固有交付",
                ""
            ],
            [
                "4,000元賄賂並約為選舉權一定之行使，惟其中對戴金城行",
                "000元"
            ],
            [
                "求賄選之意思表示雖到達至戴金城，然戴金城並無收受賄賂",
                ""
            ],
            [
                "之意思，足見就交付賄賂及允為一定選舉權之行使，並未達",
                ""
            ],
            [
                "成合致，是核被告此部分所為，係犯公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第1項之行求賄賂罪，另被告對於戴卓癸美、戴清德、",
                ""
            ],
            [
                "戴清福行求賄選之意思表示，並未經戴金城將行求賄選之意",
                ""
            ],
            [
                "思轉達至戴卓癸美等3人，是被告此部分賄選行求僅止於預",
                ""
            ],
            [
                "備階段。",
                ""
            ],
            [
                "三、又公職人員選舉罷免法之投票行賄罪係侵害國家法益之罪，",
                ""
            ],
            [
                "以一行為同時對多數有投票權之人交付賄賂，約其不行使投",
                ""
            ],
            [
                "票權或為一定之行使，只侵害一個國家法益，應僅成立一投",
                ""
            ],
            [
                "票行賄罪。而該罪之預備犯，僅止於該罪著手實行前之準備",
                ""
            ],
            [
                "階段，嗣若進而實行行賄之行為，即為行賄所吸收，不另論",
                ""
            ],
            [
                "罪。則以一行為同時對多數有投票權人行賄，尚且論以一罪",
                ""
            ],
            [
                "，其以一行為同時對多數有投票權之人部分賄選，部分尚在",
                ""
            ],
            [
                "預備賄選階段，尤僅能論以一罪（最高法院98年度臺上字第",
                ""
            ],
            [
                "928號、5887號判決意旨參照）。是被告將4,000元塞入戴金",
                "000元"
            ],
            [
                "城之口袋行求賄選，而戴金城並無收受之合意，亦未將被告",
                ""
            ],
            [
                "行求賄選之意思轉達於戴卓癸美等人，核被告所為，應僅論",
                ""
            ],
            [
                "以公職人員選舉罷免法第99條第1項之對於有投票權之人，",
                ""
            ],
            [
                "行求賄賂罪，原判決理由欄贅誤「被告對具有投票權之人期",
                ""
            ],
            [
                "約之低度行為，應為行求賄賂之高度行為所吸收，不另論罪",
                ""
            ],
            [
                "」部分，應予更正。",
                ""
            ],
            [
                "四、按公職人員選舉罷免法第99條第3項規定：預備或用以行求",
                ""
            ],
            [
                "期約或交付之賄賂，不問屬於犯人與否，沒收之。此項沒收",
                ""
            ],
            [
                "為刑法第38條之特別規定，採絕對義務沒收主義，祇要係預",
                ""
            ],
            [
                "備或用以行求期約或交付之賄賂，不論是否屬於被告所有或",
                ""
            ],
            [
                "已否扣案，均應依法諭知沒收，法院並無自由裁量之餘地。",
                ""
            ],
            [
                "但如其賄賂已交付予有投票權之人收受，因收受者係犯刑法",
                ""
            ],
            [
                "第143條第1項之投票受賄罪，其所收受之賄賂應依同法條第",
                ""
            ],
            [
                "2項規定沒收之，如全部或一部不能沒收時，追徵其價額。",
                ""
            ],
            [
                "故犯投票行賄罪者，其已交付之賄賂，苟該收受賄賂之有投",
                ""
            ],
            [
                "票權人，復經檢察官依法起訴，法院為有罪判決時，固應依",
                ""
            ],
            [
                "刑法第143條第2項之規定，於其對向共犯所犯投票受賄罪之",
                ""
            ],
            [
                "從刑宣告沒收、追徵，而毋庸再依上開規定重複宣告沒收；",
                ""
            ],
            [
                "惟若對向共犯（即收受賄賂者）所犯投票受賄罪嫌業經檢察",
                ""
            ],
            [
                "官依刑事訴訟法第253條規定為不起訴處分，或依同法第253",
                ""
            ],
            [
                "條之1為緩起訴處分確定者，則收受賄賂之共犯既毋庸經法",
                ""
            ],
            [
                "院審判，其所收受之賄賂即無從由法院依刑法第143條第2項",
                ""
            ],
            [
                "之規定宣告沒收、追徵。雖刑事訴訟法第259條之1規定：檢",
                ""
            ],
            [
                "察官依同法第253條或第253條之1為不起訴或緩起訴之處分",
                ""
            ],
            [
                "者，對供犯罪所用、供犯罪預備或因犯罪所得之物，以屬於",
                ""
            ],
            [
                "被告者為限，「得」單獨聲請法院宣告沒收。惟其特別限制",
                ""
            ],
            [
                "供犯罪所用、供犯罪預備或因犯罪所得之物，且必須屬於被",
                ""
            ],
            [
                "告者為限，始「得」由檢察官聲請法院宣告沒收，係採相對",
                ""
            ],
            [
                "義務沒收主義，與前揭公職人員選舉罷免法第99條第3項規",
                ""
            ],
            [
                "定「不問屬於犯人與否」均沒收之，其範圍並不相同。則檢",
                ""
            ],
            [
                "察官是否依該條規定單獨聲請法院宣告沒收，仍有裁量權，",
                ""
            ],
            [
                "若檢察官未依上述規定單獨聲請法院宣告沒收，則法院自仍",
                ""
            ],
            [
                "應依公職人員選舉罷免法第99條第3項之規定，將犯投票行",
                ""
            ],
            [
                "賄罪者所交付之賄賂，於投票行賄罪之本案予以宣告沒收，",
                ""
            ],
            [
                "始符立法本旨（最高法院99年度台上字第6596、4787號判決",
                ""
            ],
            [
                "參照）。查本件證人戴金城所涉犯妨害投票罪（收受賄賂）",
                ""
            ],
            [
                "乙案，因其無收受賄賂之犯意，業經檢察官認為罪嫌不足，",
                ""
            ],
            [
                "以臺灣臺南地方法院檢察署100年度選偵字第17號為不起訴",
                ""
            ],
            [
                "處分在案，有臺灣高等法院前案紀錄表在卷可參。是被告行",
                ""
            ],
            [
                "求戴金城，復經戴金城返還之4,000元賄款自亦應併予宣告",
                "000元"
            ],
            [
                "沒收。",
                ""
            ],
            [
                "五、原審以被告犯罪事證明確，適用公職人員選舉罷免法第99條",
                ""
            ],
            [
                "第1項、第3項、第113條第3項，審酌賄選與黑金有密不可分",
                ""
            ],
            [
                "的關係，而公職人員選舉為民主重要機制，賄選足以導致不",
                ""
            ],
            [
                "公平之選舉結果，破壞選舉之純潔、公平與公正風氣甚鉅，",
                ""
            ],
            [
                "為斷絕黑、金及推行公平選舉，以選出最適合人選為國、為",
                ""
            ],
            [
                "民服務，國家乃不斷強力宣導、教育人民不可買、賣票，被",
                ""
            ],
            [
                "告為幫候選人順利當選，不顧國家不斷強力宣導、教育及全",
                ""
            ],
            [
                "民利益，竟不惜從事違法之賄選行為，影響民主政治發展，",
                ""
            ],
            [
                "更見被告民主法治觀念薄弱，且一再否認犯行，犯後態度不",
                ""
            ],
            [
                "佳，並審酌本案買票金額等一切情狀，量處有期徒刑3年8月",
                ""
            ],
            [
                "，並依公職人員選舉罷免法第113條第3項規定，宣告褫奪公",
                ""
            ],
            [
                "權4年。被告用以預備或行求賄選之4,000元併予宣告沒收，",
                "000元"
            ],
            [
                "經核認事用法均無不當，量刑亦稱允當，被告上訴意旨，以",
                ""
            ],
            [
                "戴金城、戴麗香所述前後矛盾、違反經驗法則云云，指摘原",
                ""
            ],
            [
                "判決不當，為無理由，應予駁回，至於被告另以其係出於親",
                ""
            ],
            [
                "情而為其弟賄選，年紀已大，其夫生病需人照顧，被告犯罪",
                ""
            ],
            [
                "顯可憫恕，請求適用刑法第59條減輕刑責，並給予緩刑云云",
                ""
            ],
            [
                "，惟查被告於偵查、原審均否認犯罪，於原審更舉證人為其",
                ""
            ],
            [
                "不在場證明，難認其有真心悔過之意，被告所辯上揭情狀，",
                ""
            ],
            [
                "均非其犯罪顯可憫恕之理由，自無准許。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官吳忠賢到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    10    月    26    日",
                ""
            ],
            [
                "刑事第五庭    審判長法  官  楊明章",
                ""
            ],
            [
                "法  官  黃國永",
                ""
            ],
            [
                "法  官  趙文淵",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  呂宬樂",
                ""
            ],
            [
                "中    華    民    國   100    年    10    月    28    日",
                ""
            ],
            [
                "本案論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1項：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3年以上10年以下有期徒",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,101,台上,229,20120112": [
            [
                "最高法院刑事判決　　　　　　　一○一年度台上字第二二九號",
                ""
            ],
            [
                "上　訴　人　林玉秀",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "台南分院中華民國一○○年十月二十六日第二審判決（一○○年",
                ""
            ],
            [
                "度選上訴字第七五六號，起訴案號：台灣台南地方法院檢察署一",
                ""
            ],
            [
                "○○年度選偵字第一七號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院台南分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "原判決認定上訴人林玉秀有其事實欄所載犯行，因而維持第一審",
                ""
            ],
            [
                "論處上訴人對於有投票權之人，行求賄賂，而約其投票權為一定",
                ""
            ],
            [
                "之行使罪刑之判決，駁回上訴人在第二審之上訴。固非無見。",
                ""
            ],
            [
                "惟按：、與待證事實有重要關係之事項，雖已經調查，如其內",
                ""
            ],
            [
                "容尚未明瞭，即與未經調查者無異，如遽行判決，即有應於審判",
                ""
            ],
            [
                "期日調查之證據而未予調查之違法。本件原判決事實認定林進能",
                ""
            ],
            [
                "為民國九十九年台南市第一屆里長選舉玉井區望明里里長候選人",
                ""
            ],
            [
                "；林玉秀為使林進能順利當選，於該次里長選舉期間交付新台幣",
                ""
            ],
            [
                "（下同）四千元予有投票權之戴金城，請戴金城投票予林進能，",
                "四千元"
            ],
            [
                "並委請轉交及轉知其有投票權之配偶戴卓癸美及子戴清福、戴金",
                ""
            ],
            [
                "德（為戴清德之誤），亦應投票予林進能，而對戴金城行求賄賂",
                ""
            ],
            [
                "等情。判決理由並以上訴人之陳述，作為林進能係該次選舉之里",
                ""
            ],
            [
                "長候選人之依據（見原判決第三頁貳、一、）。然林進能是否",
                ""
            ],
            [
                "確為候選人，卷內似無資料可資佐證；而此攸關上訴人行求戴金",
                ""
            ],
            [
                "城投票之對象是否確為里長候選人，自有查明之必要。原判決未",
                ""
            ],
            [
                "予釐清，自有應調查之證據未予調查之違法。、科刑之判決書",
                ""
            ],
            [
                "，應於理由內記載科刑時就刑法第五十七條規定事項所審酌之情",
                ""
            ],
            [
                "形，為刑事訴訟法第三百十條第三款所明定；此項規定，依同法",
                ""
            ],
            [
                "第三百六十四條，並為第二審所準用。而刑法第五十七條第十款",
                ""
            ],
            [
                "所稱犯罪後之態度，即包括犯罪行為人犯罪後，因悔悟而力謀彌",
                ""
            ],
            [
                "補等情形。本件原判決維持第一審科刑之判決，並謂：「原審（",
                ""
            ],
            [
                "第一審）以被告（上訴人）犯罪事證明確，適用……更見被告民",
                ""
            ],
            [
                "主法治觀念薄弱，且一再否認犯行，犯後態度不佳，並審酌本案",
                ""
            ],
            [
                "買票金額等一切情狀，……，量刑亦稱允當」等語（見原判決第",
                ""
            ],
            [
                "九頁五、）。亦即上訴人一再否認犯行，犯後態度不佳，為第一",
                ""
            ],
            [
                "審科刑審酌之事項之一。然上訴人於原審已表示認罪、願意認罪",
                ""
            ],
            [
                "，並謂若能邀獲緩刑之宣告，願交付十萬元之公益金等語（見原",
                "十萬元"
            ],
            [
                "審卷二第二一頁反面、第二四頁）。亦即上訴人之犯後態度，似",
                ""
            ],
            [
                "有變更，原審就該等情狀，於量刑時漏未考量，仍維持第一審科",
                ""
            ],
            [
                "刑審酌之理由，量處上訴人有期徒刑三年八月，難謂無判決不載",
                ""
            ],
            [
                "理由之違法。以上或為上訴意旨所指摘，或為本院得依職權調查",
                ""
            ],
            [
                "之事項，應認原判決有撤銷發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○一  年    一    月   十二   日",
                ""
            ],
            [
                "最高法院刑事第十一庭",
                ""
            ],
            [
                "審判長法官  黃  正  興",
                ""
            ],
            [
                "法官  許  錦  印",
                ""
            ],
            [
                "法官  林  瑞  斌",
                ""
            ],
            [
                "法官  陳  春  秋",
                ""
            ],
            [
                "法官  謝  靜  恒",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○一  年    一    月   十七   日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,101,選上更(一),14,20120329,1": [
            [
                "臺灣高等法院臺南分院刑事判決　 101年度選上更(一)字第14號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　林玉秀",
                ""
            ],
            [
                "選任辯護人　黃正彥　律師",
                ""
            ],
            [
                "　　　　　　黃雅萍　律師",
                ""
            ],
            [
                "上列上訴人因賄選案件，不服臺灣台南地方法院100年度選訴字",
                ""
            ],
            [
                "第32號中華民國100年6月22日第一審判決（起訴案號：臺灣台南",
                ""
            ],
            [
                "地方法院檢察署100年度選偵字第17號），提起上訴，判決後經",
                ""
            ],
            [
                "最高法院發回更審，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "林玉秀對於有投票權之人，行求賄賂，而約其投票權為一定之行",
                ""
            ],
            [
                "使，處有期徒刑年，褫奪公權貳年。未扣案之賄款新台幣肆仟",
                ""
            ],
            [
                "元沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、林玉秀與林進能2人為姐弟關係，林進能為民國99年臺南市",
                ""
            ],
            [
                "第一屆里長選舉玉井區望明里里長候選人，林玉秀於該次里",
                ""
            ],
            [
                "長選舉期間，為使林進能順利當選，於候選人抽籤後數日，",
                ""
            ],
            [
                "即向有投票權之戴金城（另經檢察官為不起訴處分）請其與",
                ""
            ],
            [
                "家人共4人投票支持，並告以「不會失禮」等暗示性話語。",
                ""
            ],
            [
                "二、林玉秀於投票日前一日即99年11月26日下午5時40分許，至",
                ""
            ],
            [
                "戴金城位於臺南市玉井區望明里望明89之28號住處，見戴金",
                ""
            ],
            [
                "城正於騎樓下打瞌睡時，竟基於對有投票權人交付賄賂而約",
                ""
            ],
            [
                "其為投票權一定行使之犯意，及預備對有投票權人交付賄賂",
                ""
            ],
            [
                "而約其為投票權一定行使之犯意，當場將新台幣（下同）",
                ""
            ],
            [
                "4,000元塞入戴金城上衣口袋，以此方式向戴金城表示，要",
                "000元"
            ],
            [
                "求於99年11月27日行使臺南市第一屆里長選舉玉井區望明里",
                ""
            ],
            [
                "里長選舉投票權時，請戴金城投票予林進能，並委由戴金城",
                ""
            ],
            [
                "轉交及轉知其有投票權之配偶戴卓癸美及子戴清福、戴清德",
                ""
            ],
            [
                "，於行使投票權時，應投票予林進能，而對戴金城行求賄賂",
                ""
            ],
            [
                "，戴金城因事出突然，身體曾中風而行動不便，尚未及反應",
                ""
            ],
            [
                "時，林玉秀即已離去，戴金城發現其塞入口袋之款項後，亦",
                ""
            ],
            [
                "未將其他款項轉交戴卓癸美、戴清福、戴清德，更未轉告該",
                ""
            ],
            [
                "三人於里長選舉應投票予林進能，戴金城因心中不安，未能",
                ""
            ],
            [
                "入眠，當晚8時30分許，其女戴麗香返家後，見戴金城翻覆",
                ""
            ],
            [
                "不能入睡而問明原委，隨即於同日晚上9時許，陪戴金城至",
                ""
            ],
            [
                "林玉秀位於臺南市玉井區望明里望明89號之17住處，由戴金",
                ""
            ],
            [
                "城將前開4,000元賄款交還林玉秀，並告以「這錢還給你」",
                "000元"
            ],
            [
                "等語，林玉秀當場表示「這本來就該給你們的，這是走路工",
                ""
            ],
            [
                "，你真的不要嗎？」等語，戴金城與戴麗香即不再理會林玉",
                ""
            ],
            [
                "秀而逕行離去。次日即11月27日選舉，林進能落選。詎林玉",
                ""
            ],
            [
                "秀再於同年12月8日上午8時30分許，再度至戴金城住處，不",
                ""
            ],
            [
                "發一語，並將門反鎖，戴金城立即撐枴杖走到門外，而後林",
                ""
            ],
            [
                "玉秀始離去。戴金城為避免日後再生困擾，遂於12月11日由",
                ""
            ],
            [
                "戴麗香陪同，向臺南市政府警察局玉井分局舉發，經警循線",
                ""
            ],
            [
                "查獲上情。",
                ""
            ],
            [
                "三、案經臺南市警察局玉井分局報告臺灣台南地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分：",
                ""
            ],
            [
                "一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據。查證人戴金城、戴麗香之警詢筆錄，",
                ""
            ],
            [
                "係被告以外之人在審判外之陳述，揆諸前開說明，自無證據",
                ""
            ],
            [
                "能力。",
                ""
            ],
            [
                "二、刑事訴訟法第158條之3規定：「證人、鑑定人依法應具結而",
                ""
            ],
            [
                "未具結者，其證言或鑑定意見，不得作為證據」，其立法理",
                ""
            ],
            [
                "由乃在擔保該證言或鑑定意見，係據實陳述或公正誠實之可",
                ""
            ],
            [
                "信性，故未依法具結者，依證據絕對排除法則，當然無證據",
                ""
            ],
            [
                "能力，而不得作為證據。又證人應依同法第186條之規定，",
                ""
            ],
            [
                "具結後而為陳述，其供述證據始有證據能力，此項規定，於",
                ""
            ],
            [
                "檢察官偵查及審判中，均有其適用。卷查戴金城及戴麗香於",
                ""
            ],
            [
                "檢察官偵查時所為之證述，檢察官依人證之調查程序，命其",
                ""
            ],
            [
                "立於證人之地位，依法具結，且查無顯不可信之情事，後於",
                ""
            ],
            [
                "原審審理時對該證人為交互詰問，於調查證據程序中，已予",
                ""
            ],
            [
                "被告及辯護人詰問之機會，證人戴金城及戴麗香於偵查中具",
                ""
            ],
            [
                "結之證述，應有證據能力。",
                ""
            ],
            [
                "三、本案其他證據方法，既經被告方面明示同意採為證據，且無",
                ""
            ],
            [
                "事證顯示係公務員因違法蒐證所取得之供述證據，本院審酌",
                ""
            ],
            [
                "該等供述證據作成時之情況，亦認為適於作為證據，依刑事",
                ""
            ],
            [
                "訴訟法第159條之1第2項、第159條之4第1款、第159條之5第",
                ""
            ],
            [
                "1項等規定，應認為均有證據能力。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、認定犯罪事實所憑之證據及理由：",
                ""
            ],
            [
                "上揭事實，業據被告於本院前審及本院審理中為認罪之表示",
                ""
            ],
            [
                "，惟辯稱：因戴金城走路不方便，所以伊向他說這是給他的",
                ""
            ],
            [
                "走路工；戴金城平日在家中即有鎖門之習慣，其妻兒回家時",
                ""
            ],
            [
                "常在敲門，伊並無於12月8日上午至戴金城家中反鎖門，亦",
                ""
            ],
            [
                "無此動機；戴金城及其家人，係因懷疑伊向警察檢舉戴金城",
                ""
            ],
            [
                "之妻戴卓癸美有收受另一候選人楊來福之賄款，才檢舉伊行",
                ""
            ],
            [
                "賄，否則戴金城已經把錢還給伊，這事小事一樁，何須如此",
                ""
            ],
            [
                "；又伊剛開始沒有認罪，是因為戴金城已經把錢還給伊，伊",
                ""
            ],
            [
                "想說這樣就好，因為不懂法律，所以才沒承認云云。經查：",
                ""
            ],
            [
                "、林進能係99年台南市第1屆里長選舉玉井區望明里候選人，",
                ""
            ],
            [
                "被告係其胞姐，戴金城、戴卓癸美、戴清福及戴清德係該選",
                ""
            ],
            [
                "區投票權人，被告曾於選舉競選活動期間，請託戴金城投票",
                ""
            ],
            [
                "支持林進能之事實，業據被告自承在卷（見原審卷第21頁）",
                ""
            ],
            [
                "，並有臺南市選舉委員會100年5月3日南市選一字第1000000",
                ""
            ],
            [
                "632號函附臺南市第一屆市長、市議員暨里長選舉玉井區望",
                ""
            ],
            [
                "明里選舉人名冊，及同會101年2月10日南市選一字第101000",
                ""
            ],
            [
                "0256號函附臺南市第一屆里長選舉玉井區望明里候選人名單",
                ""
            ],
            [
                "各1份在卷可資佐證（見原審卷第76-77頁，本院卷第18、23",
                ""
            ],
            [
                "頁），此部分之事實應可認定，足認戴金城住處有4位投票",
                ""
            ],
            [
                "權人，應無疑義。",
                ""
            ],
            [
                "、證人戴金城於原審審理時證述：伊中風十餘年了，平日在家",
                ""
            ],
            [
                "用枴杖，出門坐輪椅，家裡有4票，伊與林玉秀是對面鄰居",
                ""
            ],
            [
                "，林玉秀在里長抽後，來拜票時，表示要伊在台中的兒子",
                ""
            ],
            [
                "回來投票，不會失禮等語，林玉秀於99年11月26日下午5時",
                ""
            ],
            [
                "40分許至伊住處騎樓，將千元鈔塞到衣服口袋裡，當時伊正",
                "千元"
            ],
            [
                "在打瞌睡，發現後林玉秀已走開回家了，伊拿出後計算是",
                ""
            ],
            [
                "4,000元，伊將錢放在抽屜，心裡害怕，翻來覆去睡不著，",
                "000元"
            ],
            [
                "女兒戴麗香9點回來，見伊無法入睡而出言詢問，伊將林玉",
                ""
            ],
            [
                "秀給錢的情形告知後，女兒認為買票的錢不能收，將伊拉起",
                ""
            ],
            [
                "，牽伊的手，同至林玉秀住處客廳裡，將錢還給林玉秀，伊",
                ""
            ],
            [
                "本來要交警察局，但女兒表示鄰居不必如此；後來於12月8",
                ""
            ],
            [
                "日上午8時30分，伊一人在家，林玉秀來伊住處，進門後將",
                ""
            ],
            [
                "門反鎖，沒有說話，伊害怕林玉秀對伊不利，即開門離開，",
                ""
            ],
            [
                "因畏懼林玉秀日後再來，伊叫女兒戴麗香於12月11日陪同至",
                ""
            ],
            [
                "望明派出所報案等情，至為明確。（見原審卷第54頁起至第",
                ""
            ],
            [
                "61頁背面）。",
                ""
            ],
            [
                "、證人戴麗香於原審審理時亦結證：伊（選舉前一日）晚上8",
                ""
            ],
            [
                "點多回到家，看到父親即戴金城翻來翻去睡不著，詢問原因",
                ""
            ],
            [
                "，父親回答收了對面阿秀（即被告林玉秀）4,000元，伊告",
                "000元"
            ],
            [
                "以可能是賄選的錢，詢問父親阿秀家是否有人選舉，伊表示",
                ""
            ],
            [
                "不行，父親撐枴杖由伊摻扶帶至林玉秀家去，在客廳將4,00",
                ""
            ],
            [
                "0元還給林玉秀‥‥父親對林玉秀說，這個錢還你，林玉秀",
                "0元"
            ],
            [
                "說你們幹嘛，這是應該要給的，你女兒戶籍也在這裡嗎？（",
                ""
            ],
            [
                "意指是否嫌少）伊回答不是該選區選民，林玉秀又追問：你",
                ""
            ],
            [
                "父親明天誰載去？伊告以哥哥會返家。林玉秀又說這本來就",
                ""
            ],
            [
                "是給你們的，是走路工，你真的不要嗎？伊告以選舉會去投",
                ""
            ],
            [
                "票，不用走路工後就離開。父親中風十幾年了，行動不便，",
                ""
            ],
            [
                "平常是一個人在家，因為12月7日或8日某一天，林玉秀來家",
                ""
            ],
            [
                "裡，將門反鎖，因為從來未發生這種事，害怕是否因將錢退",
                ""
            ],
            [
                "還，以致林玉秀不甘心，擔心父親安危才決定去報案等語（",
                ""
            ],
            [
                "見偵查卷第9頁；原審卷第62頁至第65頁）。",
                ""
            ],
            [
                "、經核證人戴金城、戴麗香二人，就99年11月26日晚上之情況",
                ""
            ],
            [
                "，不論是戴金城無法入睡之原因、因與被告係鄰居關係",
                ""
            ],
            [
                "不願報警而決定返還4,000元、在被告客廳中返還4,000元",
                "000元,000元"
            ],
            [
                "、因被告嗣後再至戴金城住處，將門反鎖，因擔心戴金城",
                ""
            ],
            [
                "安危始改變心意，決定報警處理等重要之點，均證述相符，",
                ""
            ],
            [
                "足見二人之證述確係出於真實，應可採信；再者，被告與候",
                ""
            ],
            [
                "選人林進能係姐弟關係，於選舉期間助選，為使親弟林進能",
                ""
            ],
            [
                "當選，確有行求賄賂之動機。",
                ""
            ],
            [
                "、至於證人戴金城就11月26日晚上將該4,000元放在客廳桌上",
                "000元"
            ],
            [
                "或桌子抽屜內，前後所述，略有不符，且於偵查中證稱，11",
                ""
            ],
            [
                "月26日至被告住處，告知被告「錢還你」後，就離開，不知",
                ""
            ],
            [
                "道女兒有無跟被告對話等語（見偵查卷第8頁），於原審審",
                ""
            ],
            [
                "理時證稱將錢交給被告就走了，未對被告說話，被告也沒有",
                ""
            ],
            [
                "說話等語（見原審卷第60頁背面），與證人戴麗香所述：父",
                ""
            ],
            [
                "親對被告說「這錢我們不能拿，還你」，就走了等語（見偵",
                ""
            ],
            [
                "查卷第9頁），於原審審理時證稱，父親說「這個錢還你」",
                ""
            ],
            [
                "，被告就接過去說「你們為什麼不要，這個就是要給你們的",
                ""
            ],
            [
                "，要選舉的」，然後父親又說「不用，這個我女兒說不能收",
                ""
            ],
            [
                "的，你拿回去」，被告說「你女兒的戶口也在這邊嗎？」，",
                ""
            ],
            [
                "伊當場告以「什麼我的戶口在這裡，我又不是在這裡選舉的",
                ""
            ],
            [
                "，我為何戶口要在這裡．．」等語（見原審卷第63頁）。二",
                ""
            ],
            [
                "人之證述內容略有出入，本院審酌證人戴麗香供述前後均一",
                ""
            ],
            [
                "致，證人戴金城因已中風十餘年，記憶或有減退，其於偵查",
                ""
            ],
            [
                "中之證述較接近犯罪時間，應較接近真實，故此部分應以證",
                ""
            ],
            [
                "人戴麗香於偵查中、原審審理時之證述內容及證人戴金城偵",
                ""
            ],
            [
                "查中之證述內容為認定事實之依據，併此敘明。",
                ""
            ],
            [
                "、另證人即被告之兄林進義雖於原審審理時證稱，被告於99年",
                ""
            ],
            [
                "11月26日上午10時許至晚上9時30分許，均在林進義住處幫",
                ""
            ],
            [
                "忙帶小孩等語（見原審卷第65頁至第68頁），證人即被告配",
                ""
            ],
            [
                "偶蕭克江亦於原審審理時證稱，被告於99年11月26日一早約",
                ""
            ],
            [
                "6點半時就離開，前往林進能家中幫忙帶小孩，回到家已是",
                ""
            ],
            [
                "晚上10點多了，戴金城與戴麗香當晚並未到住處云云（見原",
                ""
            ],
            [
                "審卷第70頁至第72頁）。惟查：",
                ""
            ],
            [
                "被告住處與林進能住處相距不遠，若騎機車約5、6分鐘之事",
                ""
            ],
            [
                "實，業據被告自承在卷（見原審卷第66頁），核與證人林進",
                ""
            ],
            [
                "義證述之情相符（見原審卷第69頁背面），足見被告以機車",
                ""
            ],
            [
                "往來二地所費時間相當短暫。參諸證人林進義證稱伊當天在",
                ""
            ],
            [
                "林進能住處進進出出（見原審卷第68頁），足見證人林進義",
                ""
            ],
            [
                "當天並未時時刻刻與被告同處，加上被告當天以機車為交通",
                ""
            ],
            [
                "工具，可以迅速於二地間往返，被告在林進義未及注意之際",
                ""
            ],
            [
                "返回住處，並非不可能之事，證人林進能之證述尚難為被告",
                ""
            ],
            [
                "有利之認定依據。",
                ""
            ],
            [
                "又證人戴金城、戴麗香於99年11月26日晚上9時許，至被告",
                ""
            ],
            [
                "住處客廳返還4,000元之際，蕭克江在場之事實，業據證人",
                "000元"
            ],
            [
                "戴金城、戴麗香證稱在卷（見原審卷第58頁、第63頁背面）",
                ""
            ],
            [
                "，參酌證人戴金城、戴麗香，經交互詰問後，2人證述內容",
                ""
            ],
            [
                "相符，且2人與被告間並無仇恨或糾紛，亦無誣陷之必要，",
                ""
            ],
            [
                "應認證人蕭克江上開證述內容係出於迴護，不足採為對被告",
                ""
            ],
            [
                "有利之認定依據。",
                ""
            ],
            [
                "、被告後於原審辯稱：戴金城及其家人，係因懷疑被告向警察",
                ""
            ],
            [
                "檢舉戴金城之妻戴卓癸美有收受另一候選人楊來福之賄款，",
                ""
            ],
            [
                "而【故意對伊為不實之指控】云云。惟戴卓癸美雖曾經檢察",
                ""
            ],
            [
                "官於99年11月18日、25日、12月7日傳訊，訊問其有無收受",
                ""
            ],
            [
                "楊來福之賄款，此業經本院前審調卷核閱屬實，且被告與戴",
                ""
            ],
            [
                "金城一家，並無仇恨、金錢糾紛，為被告於警詢所自承，若",
                ""
            ],
            [
                "戴金城及其家人，果若因懷疑被告密報而懷恨，當在戴卓癸",
                ""
            ],
            [
                "美接受偵訊時，即提出檢舉，豈會等到12月8日被告至戴金",
                ""
            ],
            [
                "城家中關門一事發生後，始提出檢舉，被告此項辯解無非圖",
                ""
            ],
            [
                "卸之詞，不足採信。雖其於本院改辯稱：戴金城及其家人，",
                ""
            ],
            [
                "係因懷疑伊向警察檢舉戴金城之妻戴卓癸美有收受另一候選",
                ""
            ],
            [
                "人楊來福之賄款，才【檢舉】伊行賄，否則戴金城已經把錢",
                ""
            ],
            [
                "還給伊，這事小事一樁，何須如此云云，惟被告既已認罪，",
                ""
            ],
            [
                "則戴金城究係為避免日後再生困擾而檢舉或係如被告上開所",
                ""
            ],
            [
                "述之原因而檢舉，均無礙被告犯行之認定。",
                ""
            ],
            [
                "、從而，被告於本院所為認罪之表示核與證人戴金城、戴麗香",
                ""
            ],
            [
                "前揭所為被告行賄之證詞均相符合，堪信為真實，被告前開",
                ""
            ],
            [
                "所辯係基於戴金城行動不便而發給走路工，及並無事後至戴",
                ""
            ],
            [
                "金城家將門反鎖云云，無論是否可採，均無礙被告犯行之認",
                ""
            ],
            [
                "定，是本件事證明確，被告之犯行應可認定，應依法論科。",
                ""
            ],
            [
                "二、論罪科刑：",
                ""
            ],
            [
                "、按投票行賄罪之處罰，分別規定於刑法第144條及公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第1項，而公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項為刑法第144條之特別法，依特別法優於普通法之規定，",
                ""
            ],
            [
                "應優先適用公職人員選舉罷免法。",
                ""
            ],
            [
                "、再按公職人員選舉罷免法第99條第1項之投票行賄罪，以對",
                ""
            ],
            [
                "於有投票權之人，行求、期約或交付賄賂或其他不正利益，",
                ""
            ],
            [
                "而約其不行使投票權或為一定之行使者為構成要件。其行求",
                ""
            ],
            [
                "、期約、交付行為，係屬階段行為，其行求賄選階段，屬行",
                ""
            ],
            [
                "賄者單方意思表示行為，不以相對人允諾為必要；而交付賄",
                ""
            ],
            [
                "賂階段，除行賄者有實施交付賄賂行為外，因對收受賄賂者",
                ""
            ],
            [
                "，刑法第143條有投票受賄罪之處罰規定，2者乃必要共犯中",
                ""
            ],
            [
                "之對向犯，以2個以上之行為者，彼此相互對立之意思經合",
                ""
            ],
            [
                "致而成立犯罪，雖不以收受者確已承諾，或進而為一定投票",
                ""
            ],
            [
                "權之行使為必要，仍須於行賄人交付賄賂或其他不正利益時",
                ""
            ],
            [
                "，受交付之相對人對其交付之目的已然認識而予收受，其交",
                ""
            ],
            [
                "付賄賂或其他不正利益之犯行始克成立，行賄者方得論以交",
                ""
            ],
            [
                "付賄賂罪。查本案被告向證人戴金城行求賄賂其家中有投票",
                ""
            ],
            [
                "權者即戴金城、戴卓癸美、戴清德及戴清福4人，其固有交",
                ""
            ],
            [
                "付4,000元賄賂並約為選舉權一定之行使，惟其中對戴金城",
                "000元"
            ],
            [
                "行求賄選之意思表示雖到達至戴金城，然戴金城並無收受賄",
                ""
            ],
            [
                "賂之意思，足見就交付賄賂及允為一定選舉權之行使，並未",
                ""
            ],
            [
                "達成合致，是核被告此部分所為，係犯公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第1項之【行求賄賂罪】，另被告對於戴卓癸美、戴",
                ""
            ],
            [
                "清德、戴清福行求賄選之意思表示，並未經戴金城將行求賄",
                ""
            ],
            [
                "選之意思轉達至戴卓癸美等3人，是被告此部分賄選行求僅",
                ""
            ],
            [
                "止於預備階段。",
                ""
            ],
            [
                "、又公職人員選舉罷免法之投票行賄罪係侵害國家法益之罪，",
                ""
            ],
            [
                "以一行為同時對多數有投票權之人交付賄賂，約其不行使投",
                ""
            ],
            [
                "票權或為一定之行使，只侵害一個國家法益，應僅成立一投",
                ""
            ],
            [
                "票行賄罪。而該罪之預備犯，僅止於該罪著手實行前之準備",
                ""
            ],
            [
                "階段，嗣若進而實行行賄之行為，即為行賄所吸收，不另論",
                ""
            ],
            [
                "罪。則以一行為同時對多數有投票權人行賄，尚且論以一罪",
                ""
            ],
            [
                "，其以一行為同時對多數有投票權之人部分賄選，部分尚在",
                ""
            ],
            [
                "預備賄選階段，尤僅能論以一罪（最高法院98年度臺上字第",
                ""
            ],
            [
                "928號、5887號判決意旨參照）。是被告將4,000元塞入戴金",
                "000元"
            ],
            [
                "城之口袋行求賄選，而戴金城並無收受之合意，亦未將被告",
                ""
            ],
            [
                "行求賄選之意思轉達於戴卓癸美等人，核被告所為，應僅論",
                ""
            ],
            [
                "以公職人員選舉罷免法第99條第1項之對於有投票權之人，",
                ""
            ],
            [
                "行求賄賂罪，原判決理由欄贅誤「被告對具有投票權之人期",
                ""
            ],
            [
                "約之低度行為，應為行求賄賂之高度行為所吸收，不另論罪",
                ""
            ],
            [
                "」部分，應予更正。",
                ""
            ],
            [
                "、被告之選任辯護人提出辯護意旨雖稱：被告係出於親情而為",
                ""
            ],
            [
                "其弟賄選，年紀已大，其夫生病需人照顧，現已坦承犯行，",
                ""
            ],
            [
                "被告犯罪顯可憫恕，請求適用刑法第59條減輕刑責，並給予",
                ""
            ],
            [
                "緩刑云云。惟按刑法第57條所列各款，為量刑時應行注意之",
                ""
            ],
            [
                "事項，並非同法第59條酌減其刑之根據，刑法第59條之酌量",
                ""
            ],
            [
                "減輕其刑，必須犯罪另有特殊之原因與環境等等，在客觀上",
                ""
            ],
            [
                "足以引起一般同情，認為即予宣告法定低度刑期猶嫌過重者",
                ""
            ],
            [
                "，始有其適用（最高法院45年臺上字第1165號判例參照），",
                ""
            ],
            [
                "則單純犯罪情節輕微、犯人之品行、素行、犯罪後態度等情",
                ""
            ],
            [
                "狀，僅可為法定刑內從輕科刑之標準，非可執為酌減其刑之",
                ""
            ],
            [
                "理由。查被告對於有投票權之人，行求賄賂犯行乙節，就犯",
                ""
            ],
            [
                "罪當時並無特殊之原因與環境，在客觀上足以引起一般同情",
                ""
            ],
            [
                "，而顯然可憫，況被告於偵查、原審均否認犯罪，於原審更",
                ""
            ],
            [
                "舉證人為其不在場證明，難認其有真心悔過之意，雖被告事",
                ""
            ],
            [
                "後始於本院前審及本院坦認犯行，其本人年紀已大，且其夫",
                ""
            ],
            [
                "生病需人照顧，有其夫蕭克江之診斷證明書附卷可稽等情，",
                ""
            ],
            [
                "亦僅可為法定刑內審酌量刑之標準（況其稱有1子1女均已結",
                ""
            ],
            [
                "婚，似可照顧蕭克江），並非客觀上其犯罪顯可憫恕之理由",
                ""
            ],
            [
                "，自不能據為酌量減輕其刑之理由，是本院認為被告並無刑",
                ""
            ],
            [
                "法第59條所規定之情狀，不予酌減，併此敘明。",
                ""
            ],
            [
                "、按犯第一項或第二項之罪，在偵查中自白者，減輕其刑，公",
                ""
            ],
            [
                "職人員選舉罷免法第99條第5項前段定有明文，是被告既於",
                ""
            ],
            [
                "偵查中未自白犯行，雖迨至本院前審及本院始坦認犯行，依",
                ""
            ],
            [
                "法亦不合減刑之要件，併此敘明。",
                ""
            ],
            [
                "三、原審以被告對於有投票權之人，行求賄賂犯行，罪證明確，",
                ""
            ],
            [
                "因予論罪科刑，固非無見，惟查：被告行求戴金城投票之",
                ""
            ],
            [
                "對象林進能，是否確為里長候選人，原審卷內無資料可資佐",
                ""
            ],
            [
                "證，原判決未予釐清，自有應調查之證據未予調查之違法（",
                ""
            ],
            [
                "詳最高法院發回意旨）。被告一再否認犯行，犯後態度",
                ""
            ],
            [
                "不佳，為原審科刑審酌之事項之一，然被告於本院前審已表",
                ""
            ],
            [
                "示認罪、願意認罪，並謂若能邀獲緩刑之宣告，願交付十萬",
                ""
            ],
            [
                "元之公益金等語（見本院前審卷二第21頁反面、第24頁），",
                ""
            ],
            [
                "且於本院亦已表示認罪。是被告之犯後態度，於本院前審及",
                ""
            ],
            [
                "本院已有變更，原審就該等情狀，於量刑時【未及審酌】，",
                ""
            ],
            [
                "尚有未洽（詳最高法院發回意旨）。被告上訴意旨，以戴",
                ""
            ],
            [
                "金城、戴麗香所述前後矛盾、違反經驗法則云云，指摘原判",
                ""
            ],
            [
                "決不當，雖無理由，但原判決既有上開可議之處，自應由本",
                ""
            ],
            [
                "院將原判決撤銷改判。爰審酌被告尚無前科之品行，為助其",
                ""
            ],
            [
                "弟當選之犯罪動機，國小畢業之智識程度，並審酌賄選與黑",
                ""
            ],
            [
                "金有密不可分的關係，而公職人員選舉為民主重要機制，賄",
                ""
            ],
            [
                "選足以導致不公平之選舉結果，破壞選舉之純潔、公平與公",
                ""
            ],
            [
                "正風氣甚鉅，為斷絕黑、金及推行公平選舉，以選出最適合",
                ""
            ],
            [
                "人選為國、為民服務，國家乃不斷強力宣導、教育人民不可",
                ""
            ],
            [
                "買、賣票，被告為幫候選人順利當選，不顧國家不斷強力宣",
                ""
            ],
            [
                "導、教育及全民利益，竟不惜從事違法之賄選行為，影響民",
                ""
            ],
            [
                "主政治發展，更見被告民主法治觀念薄弱，且於偵查及原審",
                ""
            ],
            [
                "審理中一再否認犯行，犯後態度不佳，惟於本院前審及本院",
                ""
            ],
            [
                "已坦認犯行，犯後態度已有變更，且本案買票金額尚少，被",
                ""
            ],
            [
                "告年紀已大，本審公訴檢察官僅求處有期徒刑3年等一切情",
                ""
            ],
            [
                "狀，量處法定最低度刑有期徒刑3年，並依公職人員選舉罷",
                ""
            ],
            [
                "免法第113條第3項規定，宣告褫奪公權2年。",
                ""
            ],
            [
                "四、沒收部分：",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第3項規定：預備或用以行求",
                ""
            ],
            [
                "期約或交付之賄賂，不問屬於犯人與否，沒收之。此項沒收",
                ""
            ],
            [
                "為刑法第38條之特別規定，採【絕對義務沒收主義】，祇要",
                ""
            ],
            [
                "係預備或用以行求期約或交付之賄賂，不論是否屬於被告所",
                ""
            ],
            [
                "有或已否扣案，均應依法諭知沒收，法院並無自由裁量之餘",
                ""
            ],
            [
                "地。但如其賄賂已交付予有投票權之人收受，因收受者係犯",
                ""
            ],
            [
                "刑法第143條第1項之投票受賄罪，其所收受之賄賂應依同法",
                ""
            ],
            [
                "條第2項規定沒收之，如全部或一部不能沒收時，追徵其價",
                ""
            ],
            [
                "額。故犯投票行賄罪者，其已交付之賄賂，苟該收受賄賂之",
                ""
            ],
            [
                "有投票權人，復經檢察官依法起訴，法院為有罪判決時，固",
                ""
            ],
            [
                "應依刑法第143條第2項之規定，於其對向共犯所犯投票受賄",
                ""
            ],
            [
                "罪之從刑宣告沒收、追徵，而毋庸再依上開規定重複宣告沒",
                ""
            ],
            [
                "收；惟若對向共犯（即收受賄賂者）所犯投票受賄罪嫌，業",
                ""
            ],
            [
                "經檢察官依刑事訴訟法第253條規定為不起訴處分，或依同",
                ""
            ],
            [
                "法第253條之1為緩起訴處分確定者，則收受賄賂之共犯既毋",
                ""
            ],
            [
                "庸經法院審判，其所收受之賄賂即無從由法院依刑法第143",
                ""
            ],
            [
                "條第2項之規定宣告沒收、追徵。雖刑事訴訟法第259條之1",
                ""
            ],
            [
                "規定：檢察官依同法第253條或第253條之1為不起訴或緩起",
                ""
            ],
            [
                "訴之處分者，對供犯罪所用、供犯罪預備或因犯罪所得之物",
                ""
            ],
            [
                "，以屬於被告者為限，「得」單獨聲請法院宣告沒收。惟其",
                ""
            ],
            [
                "特別限制供犯罪所用、供犯罪預備或因犯罪所得之物，且必",
                ""
            ],
            [
                "須屬於被告者為限，始「得」由檢察官聲請法院宣告沒收，",
                ""
            ],
            [
                "係採【相對義務沒收主義】，與前揭公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第3項規定「不問屬於犯人與否」均沒收之，其範圍並",
                ""
            ],
            [
                "不相同。則檢察官是否依該條規定單獨聲請法院宣告沒收，",
                ""
            ],
            [
                "仍有裁量權，若檢察官未依上述規定單獨聲請法院宣告沒收",
                ""
            ],
            [
                "，則法院自仍應依公職人員選舉罷免法第99條第3項之規定",
                ""
            ],
            [
                "，將犯投票行賄罪者所交付之賄賂，於投票行賄罪之本案予",
                ""
            ],
            [
                "以宣告沒收，始符立法本旨（最高法院99年度台上字第6596",
                ""
            ],
            [
                "、4787號判決參照）。查本件證人戴金城所涉犯妨害投票罪",
                ""
            ],
            [
                "（收受賄賂）乙案，因其無收受賄賂之犯意，業經檢察官認",
                ""
            ],
            [
                "為罪嫌不足，以臺灣臺南地方法院檢察署100年度選偵字第",
                ""
            ],
            [
                "17號為不起訴處分在案，有該不起訴處分書1份在卷可參（",
                ""
            ],
            [
                "詳偵卷第20頁）。是被告用以預備或行求賄選，復經戴金城",
                ""
            ],
            [
                "返還之4,000元賄款（未扣案），自亦應依首開規定併予宣",
                "000元"
            ],
            [
                "告沒收。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第1項前段，公職人員選舉罷免法第99條第1項、第3項、第113",
                ""
            ],
            [
                "條第3項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官蘇南桓到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國  101    年      3    月    29    日",
                ""
            ],
            [
                "刑事第七庭    審判長法  官  李文福",
                ""
            ],
            [
                "法  官  高榮宏",
                ""
            ],
            [
                "法  官  陳顯榮",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  蔡財",
                ""
            ],
            [
                "中    華    民    國  101    年      3    月    29    日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1項：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3年以上10年以下有期徒",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,101,台上,2869,20120607": [
            [
                "最高法院刑事判決　　　　　　一○一年度台上字第二八六九號",
                ""
            ],
            [
                "上　訴　人　林玉秀",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "台南分院中華民國一０一年三月二十九日第二審更審判決（一０",
                ""
            ],
            [
                "一年度選上更字第一四號，起訴案號：台灣台南地方法院檢察",
                ""
            ],
            [
                "署一００年度選偵字第一七號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件原判決綜合全部卷證資料，認上訴人林玉秀有其事",
                ""
            ],
            [
                "實欄所載犯行，已詳所憑之證據與認定之理由；並就證人林進",
                ""
            ],
            [
                "義於第一審時證稱：上訴人於民國九十九年十一月二十六日上午",
                ""
            ],
            [
                "十時許至晚上九時三十分許，均在伊住處幫忙帶小孩等語，證人",
                ""
            ],
            [
                "蕭克江於第一審時證稱：上訴人於九十九年十一月二十六日早上",
                ""
            ],
            [
                "約六點半就離家，前往林進能家中幫忙帶小孩，回到家已是晚上",
                ""
            ],
            [
                "十點多了，戴金城與戴麗香當晚並未到伊住處云云，認不足據為",
                ""
            ],
            [
                "有利於上訴人之認定，於理由內予以指駁、說明甚詳。因而撤銷",
                ""
            ],
            [
                "第一審之科刑判決，改判仍論處上訴人對於有投票權之人，行求",
                ""
            ],
            [
                "賄賂，而約其投票權為一定之行使罪刑（主刑部分，處有期徒刑",
                ""
            ],
            [
                "三年）。從形式上觀察，並無足以影響判決結果之違法情形存在",
                ""
            ],
            [
                "。上訴意旨略稱：原審法院上訴審於準備程序期日時，受命法官",
                ""
            ],
            [
                "曾曉諭上訴人年歲已高，若有行求賄選之犯行，因係為自己之胞",
                ""
            ],
            [
                "弟林進能行賄，情節不重，如願認罪，捐一些公益金給慈善團體",
                ""
            ],
            [
                "，有緩刑的機會等情，上訴人回家後，詳加檢討，願意認罪，請",
                ""
            ],
            [
                "求從輕發落，因受命法官改調民事庭，接手之受命法官乃逕行指",
                ""
            ],
            [
                "定審理期日，上訴人於審理期日即深感懺悔，坦白認罪，請求依",
                ""
            ],
            [
                "法酌減其刑及宣告緩刑，並表明願意向公庫支付新台幣（下同）",
                ""
            ],
            [
                "十萬元，檢察官即以上訴人年紀已大，對此金額亦表示同意。原",
                "十萬元"
            ],
            [
                "判決對於上訴審檢察官之求刑意見，未置一詞，自有理由不備之",
                ""
            ],
            [
                "違法。又上訴人之夫蕭克江，現高齡九十歲，患有糖尿病、高血",
                ""
            ],
            [
                "壓等多重疾病，生活起居、服藥等瑣事均仰賴上訴人照顧，而上",
                ""
            ],
            [
                "訴人中年曾遭受喪夫及喪子之痛，晚年本人及丈夫蕭克江身體皆",
                ""
            ],
            [
                "不佳，相互扶持，一日不可或離，情狀可憫，本案上訴人因親情",
                ""
            ],
            [
                "而誤觸法網，事後坦承犯行，態度良好，法重情輕，犯罪之情狀",
                ""
            ],
            [
                "，顯可憫恕等節，有上訴人提出之診斷證明書、戶籍謄本等資料",
                ""
            ],
            [
                "可為佐證。原判決對上訴人所提出之上開證據資料，隻字未提，",
                ""
            ],
            [
                "逕認本件無刑法第五十九條之適用，亦有不適用法則併理由欠備",
                ""
            ],
            [
                "之違誤。再者，原判決謂上訴人尚有一子一女，似可照顧蕭克江",
                ""
            ],
            [
                "乙節，亦與事實有所出入，蓋上訴人之子女均為與前夫所生，且",
                ""
            ],
            [
                "各自成家，上訴人與蕭克江係自己炊食，前夫所生子女事實上並",
                ""
            ],
            [
                "無法照顧蕭克江，況目前社會狀況，親生子女都未必照顧父母，",
                ""
            ],
            [
                "遑論前夫所生子女願意照顧繼父？原判決此部分論點，有違常情",
                ""
            ],
            [
                "，且以不確定之語詞（「似」）作為不適用刑法第五十九條之論",
                ""
            ],
            [
                "據，更有違誤。另第一審法院一００年度選訴字第九號楊來福違",
                ""
            ],
            [
                "反公職人員選舉罷免法案件，楊來福係經判處有期徒刑一年六月",
                ""
            ],
            [
                "，緩刑二年，褫奪公權二年，並向公庫支付二十萬元，以楊來福",
                "二十萬元"
            ],
            [
                "身為本案同選區之里長候選人，且係犯二次行賄罪，而上訴人既",
                ""
            ],
            [
                "非里長候選人，所犯之行賄罪亦僅一次，情節顯較輕微，況上訴",
                ""
            ],
            [
                "人之情況較諸楊來福，無論身分、年紀、健康情形及家庭狀況，",
                ""
            ],
            [
                "均較為可憫，兩相比較，原判決判處上訴人有期徒刑三年，有失",
                ""
            ],
            [
                "公平性與適當性，而違反比例原則、平等原則等語。惟按量刑輕",
                ""
            ],
            [
                "重，係屬事實審法院得依職權自由裁量之事項，苟已斟酌刑法第",
                ""
            ],
            [
                "五十七條各款所列情狀而未逾越法定刑度，或濫用其權限，即不",
                ""
            ],
            [
                "得任意指摘為違法，以為第三審上訴之理由。又刑法第五十九條",
                ""
            ],
            [
                "之酌量減輕其刑，必於犯罪之情狀，在客觀上足以引起一般同情",
                ""
            ],
            [
                "，認為即予宣告法定最低度刑期，猶嫌過重者，始有其適用。至",
                ""
            ],
            [
                "於行為人之智識程度、手段、犯罪所生之危害及犯後態度是否良",
                ""
            ],
            [
                "善，有無衷心悔悟等，僅屬同法第五十七條所規定，於法定刑內",
                ""
            ],
            [
                "為科刑輕重之標準，並非酌量減輕其刑之事由。至於是否援引刑",
                ""
            ],
            [
                "法第五十九條之規定酌減其刑，係事實審法院之職權，茍無濫用",
                ""
            ],
            [
                "職權，復未違反罪刑相當原則，即不得任意指為違法。而個案之",
                ""
            ],
            [
                "裁量判斷，除非其裁量權之行使顯然有違比例、平等原則之裁量",
                ""
            ],
            [
                "權濫用情形，否則縱使犯罪類型雷同，亦不得將不同案件裁量權",
                ""
            ],
            [
                "之行使比附援引而指摘本案量刑失衡。原判決已以上訴人之責任",
                ""
            ],
            [
                "為基礎，說明審酌刑法第五十七條所列各款事項而為刑之量定，",
                ""
            ],
            [
                "既未逾法定刑度，亦無濫用權限，即無違法可言。又原判決以上",
                ""
            ],
            [
                "訴人對於有投票權之人，行求賄賂犯行乙節，依犯罪當時客觀上",
                ""
            ],
            [
                "之原因與環境狀況，並無足以引起一般同情而顯然可憫，況上訴",
                ""
            ],
            [
                "人於偵查、第一審時均否認犯罪，於第一審時更舉證人為其不在",
                ""
            ],
            [
                "場證明，難認其有真心悔過之意，雖上訴人事後始於上訴審及原",
                ""
            ],
            [
                "審時坦認犯行，且其年紀已大，其夫生病需人照顧，均僅係可為",
                ""
            ],
            [
                "法定刑內審酌量刑之標準，並非客觀上顯可憫恕其犯罪之理由，",
                ""
            ],
            [
                "自不能據此而酌量減輕其刑等情，而未適用刑法第五十九條之規",
                ""
            ],
            [
                "定酌減上訴人之刑責，核屬原審量刑職權之適法行使，亦無上訴",
                ""
            ],
            [
                "意旨所指摘適用法則不當併理由不備之違法情形。再者，上訴人",
                ""
            ],
            [
                "於本案之犯罪情節與其所另引用之他案不盡相同（按楊來福於偵",
                ""
            ],
            [
                "查中即已坦承犯行），自不得比附援引犯罪情節不同之他案量刑",
                ""
            ],
            [
                "基準，指摘原判決量刑失當。至於檢察官所為求刑之意思表示，",
                ""
            ],
            [
                "事實審法院固可為量刑之參考，但並無拘束法院之效力，上訴意",
                ""
            ],
            [
                "旨指摘原判決對於上訴審檢察官之求刑意見，未置一詞，自有理",
                ""
            ],
            [
                "由不備之違法云云，亦非合法上訴第三審之理由。另原判決已說",
                ""
            ],
            [
                "明上訴人之夫生病需人照顧，並非刑法第五十九條所規定酌減其",
                ""
            ],
            [
                "刑之理由，原判決謂上訴人尚有一子一女，似可照顧蕭克江乙節",
                ""
            ],
            [
                "，縱有如上訴意旨所指摘與事實有所出入，然除去此論述，於判",
                ""
            ],
            [
                "決本旨並不生影響，上訴意旨執此枝節，指摘原判決違法，亦非",
                ""
            ],
            [
                "適法上訴第三審之理由。衡以前開說明，其上訴為違背法律上之",
                ""
            ],
            [
                "程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○一  年    六    月    七    日",
                ""
            ],
            [
                "最高法院刑事第八庭",
                ""
            ],
            [
                "審判長法官  賴  忠  星",
                ""
            ],
            [
                "法官  呂  丹  玉",
                ""
            ],
            [
                "法官  吳      燦",
                ""
            ],
            [
                "法官  葉  麗  霞",
                ""
            ],
            [
                "法官  蔡  名  曜",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○一  年    六    月   十三   日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}