{
    "id": "TNDM,99,選訴,6,20110128,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TNDM%2C99%2C%E9%81%B8%E8%A8%B4%2C6%2C20110128%2C1",
    "history": {
        "TNDM,99,選訴,6,20110128,1": [
            [
                "臺灣臺南地方法院刑事判決　　　　　　　 99年度選訴字第6號",
                ""
            ],
            [
                "公　訴　人　臺灣臺南地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　林分油",
                ""
            ],
            [
                "選任辯護人　鄭世賢律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "99年度選偵字第110號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "林分油犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪，",
                ""
            ],
            [
                "處有期徒刑貳年。緩刑伍年，緩刑期間付保護管束，並應向執行",
                ""
            ],
            [
                "檢察官指定之政府機關、政府機構、行政法人、社區或其他符合",
                ""
            ],
            [
                "公益目的之機構或團體，提供肆拾小時之義務勞務，並應於本判",
                ""
            ],
            [
                "決確定之日起伍個月內，向公庫支付新臺幣伍萬元。褫奪公權壹",
                "萬元"
            ],
            [
                "年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、林分油係民國99年台南市第一屆里長選舉後壁區長安里里長",
                ""
            ],
            [
                "選舉候選人，而吳碧純、謝慶堂、李沈金鳳、林莊淑姬（上",
                ""
            ],
            [
                "開4人均經檢察官為緩起訴處分）籍設台南市後壁區長安里",
                ""
            ],
            [
                "，為有權選舉長安里里長之投票權人。林分油為謀能於99年",
                ""
            ],
            [
                "11月27日所舉行之台南市第一屆里長選舉中順利當選，竟基",
                ""
            ],
            [
                "於對有投票權之人交付賄賂，而約其就投票權為一定行使之",
                ""
            ],
            [
                "接續犯意，於99年11月22日早上8時許至10時許，在台南市",
                ""
            ],
            [
                "後壁區長安里中寮13號、27號住處，向吳碧純、林莊淑姬，",
                ""
            ],
            [
                "以一票新臺幣（下同）500元之代價，及在台南市後壁區長",
                "500元"
            ],
            [
                "安里中寮28-1號住處，向李沈金鳳，以一票300元之代價，",
                "300元"
            ],
            [
                "復於翌日（23日）早上10時許，在台南市後壁區長安里中寮",
                ""
            ],
            [
                "168-1號住處，向謝慶堂，以一票500元之代價，要求其等4",
                "500元"
            ],
            [
                "人於該次里長選舉投票予林分油，並統計前述4名有投票權",
                ""
            ],
            [
                "人戶內有投票權人之人數後，亦同時給予同代價之賄款（總",
                ""
            ],
            [
                "計買票數：吳碧純2票，賄款1000元；林莊淑姬2票，賄款10",
                "1000元"
            ],
            [
                "00元；李沈金鳳3票，賄款900元；謝慶堂3票，賄款1500元",
                "00元,900元,1500"
            ],
            [
                "）。吳碧純、謝慶堂、李沈金鳳、林莊淑姬均明知林分油交",
                ""
            ],
            [
                "付之金錢，係約使其等於投票時支持林分油之對價，仍基於",
                ""
            ],
            [
                "收受賄賂之犯意予以收受。嗣因有人檢舉，於同年月24日，",
                ""
            ],
            [
                "臺灣臺南地方法院檢察署檢察官指揮臺南縣警察局白河分局",
                ""
            ],
            [
                "持本院核發之搜索票執行搜索，並自林分油處扣得鄰長名單",
                ""
            ],
            [
                "1張及選民名冊26張，另經吳碧純等4人同意搜索，自吳碧純",
                ""
            ],
            [
                "處扣得1000元、競選宣傳單及成立請柬1張，自謝慶堂處扣",
                "1000元"
            ],
            [
                "得1500元，自林莊淑姬處扣得1000元，自李沈金鳳處扣得",
                "1500元,1000元"
            ],
            [
                "900元。",
                "900元"
            ],
            [
                "二、案經臺南縣警察局白河分局報請臺灣臺南地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序方面",
                ""
            ],
            [
                "本件以下所引用之具傳聞性質之證據，檢察官、被告及辯護",
                ""
            ],
            [
                "人於本院準備程序，均同意將其列為證據，本院審酌前開證",
                ""
            ],
            [
                "據之作成或取得之狀況，並無非法或不當取證之情事，且經",
                ""
            ],
            [
                "本院於審判期日就上開證據依法進行調查、辯論，依刑事訴",
                ""
            ],
            [
                "訟法第159條之5規定，均具有證據能力。至以下所引用之不",
                ""
            ],
            [
                "具傳聞性質之證據，因非檢警違背法定程序取得之證據，依",
                ""
            ],
            [
                "法自應有證據能力，併此敘明。",
                ""
            ],
            [
                "貳、實體方面",
                ""
            ],
            [
                "訊據被告就前揭犯罪事實於警詢、偵查、本院準備及審理程",
                ""
            ],
            [
                "序中均坦承不諱（見警卷第2－4頁、第5－7頁、偵卷2第68",
                ""
            ],
            [
                "－69頁、第80－82頁、偵卷1第23－27頁、本院卷第37頁、",
                ""
            ],
            [
                "第48－57頁），並經證人謝慶堂、吳碧純、李沈金鳳、林莊",
                ""
            ],
            [
                "淑姬等人於檢察官訊問時證述明確（見偵卷2第43頁、第31",
                ""
            ],
            [
                "頁、第25頁、第27頁），而被告確為台南市第一屆里長選舉",
                ""
            ],
            [
                "後壁區長安里里長選舉候選人，有臺南市選舉委員會南市選",
                ""
            ],
            [
                "一字第0992550508號公告1份在卷可稽（見本院卷第34之4至",
                ""
            ],
            [
                "第34之5頁），而證人吳碧純、謝慶堂、李沈金鳳、林莊淑",
                ""
            ],
            [
                "姬籍設台南市後壁區長安里，為有權選舉長安里里長之投票",
                ""
            ],
            [
                "權人，除據渠等供承在卷外，亦有全戶戶籍資料查詢結果單",
                ""
            ],
            [
                "4張在卷可參（見本院卷第15頁、第18頁、第22頁、第29頁",
                ""
            ],
            [
                "。此外，復於謝慶堂、吳碧純、李沈金鳳、林莊淑姬處分",
                ""
            ],
            [
                "別扣得賄款1500元、1000元、900元、1000元，有扣押物品",
                "1500元,1000元,900元,1000元"
            ],
            [
                "目錄表4張在卷可稽（見警卷第53頁、第22頁、第30頁、第",
                ""
            ],
            [
                "37頁），足認被告上開任意性自白，核與事實相符，均堪採",
                ""
            ],
            [
                "信。本件事證明確，被告上開犯行，洵堪認定，應予依法論",
                ""
            ],
            [
                "科。",
                ""
            ],
            [
                "參、論罪科刑",
                ""
            ],
            [
                "一、投票行賄罪之處罰分別規定於刑法第144條及公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1項，而公職人員選舉罷免法第99條第1項，",
                ""
            ],
            [
                "為刑法第144條之特別法，依特別法優先適用於普通法之原",
                ""
            ],
            [
                "則，應優先適用公職人員選舉罷免法之規定。又公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1項之行求、期約、交付係屬階段行為，",
                ""
            ],
            [
                "其行求賄選階段，屬行賄者單方意思表示行為，不以相對人",
                ""
            ],
            [
                "允諾為必要；而交付賄選階段，除行賄者有實施交付賄賂行",
                ""
            ],
            [
                "為外，因對收受賄賂者，刑法第143條有投票受賄罪之處罰",
                ""
            ],
            [
                "規定，二者乃必要共犯中之對向犯，以2個以上之行為者，",
                ""
            ],
            [
                "彼此相互對立之意思經合致而成立犯罪，雖不以收受者確已",
                ""
            ],
            [
                "承諾，或進而為一定投票權之行使為必要，仍須於行賄人交",
                ""
            ],
            [
                "付賄賂或其他不正利益時，受交付之相對人對其交付之目的",
                ""
            ],
            [
                "已然認識而予收受，其交付賄賂或其他不正利益之犯行始克",
                ""
            ],
            [
                "成立，行賄者始成立交付賄賂罪，否則尚屬期約或行求之階",
                ""
            ],
            [
                "段（最高法院93年度臺上字第2672號判決要旨參照）。",
                ""
            ],
            [
                "二、核被告統計各戶有投票權人數後，交付賄賂予謝慶堂、吳碧",
                ""
            ],
            [
                "純、李沈金鳳、林莊淑姬等4人，並約為投票權一定之行使",
                ""
            ],
            [
                "，該4人對被告交付之目的已然認識而予收受，被告係犯公",
                ""
            ],
            [
                "職人員選舉罷免法第99條第1項之交付賄賂罪。鑑於公職人",
                ""
            ],
            [
                "員選舉，其前、後屆及不同公職之間，均相區隔，選舉區亦",
                ""
            ],
            [
                "已特定，以候選人實行賄選為例，通常係以該次選舉當選為",
                ""
            ],
            [
                "目的。是於刑法刪除連續犯規定後，苟行為人主觀上基於單",
                ""
            ],
            [
                "一之犯意，以數個舉動接續進行，而侵害同一法益，在時間",
                ""
            ],
            [
                "、空間上有密切關係，依一般社會健全觀念，難以強行分開",
                ""
            ],
            [
                "，在刑法評價上，以視為數個舉動之接續實行，合為包括之",
                ""
            ],
            [
                "一行為予以評價，較為合理，於此情形，即得依接續犯論以",
                ""
            ],
            [
                "包括之一罪。否則，如係分別起意，則仍依數罪併合處罰，",
                ""
            ],
            [
                "方符立法本旨（最高法院99年度第5次刑事庭會議決議參照",
                ""
            ],
            [
                "），是被告自始基於欲當選台南市第一屆長安里里長而交付",
                ""
            ],
            [
                "賄賂之單一犯意，而在密接於99年11月22日、23日，在台南",
                ""
            ],
            [
                "市後壁區長安里中寮，接續行賄該選區有投票權之人，應論",
                ""
            ],
            [
                "以接續一罪。又被告已於偵查中自白前開交付賄賂之事實，",
                ""
            ],
            [
                "應依公職人員選舉罷免法第99條第5項前段規定，減輕其刑",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "三、爰審酌選舉乃民主政治最重要之表徵，其攸關一國政治良窳",
                ""
            ],
            [
                "甚鉅，而賄選為嚴重破壞民主機制之正常運作及選舉公平性",
                ""
            ],
            [
                "之主要根源，被告不知守法維護乾淨選舉之公正性，明知賄",
                ""
            ],
            [
                "選對民主政治最珍貴之選舉制度所造成嚴重破壞性，竟輕忽",
                ""
            ],
            [
                "法紀，為求順利當選，即未循正常方式，而對有投票權人以",
                ""
            ],
            [
                "交付賄賂之手法拉票，嚴重妨害選舉之公正性，原均應量處",
                ""
            ],
            [
                "中度之刑，惟斟酌被告人之犯罪動機、目的、手段、素行，",
                ""
            ],
            [
                "暨於偵、審中坦認犯行，態度尚佳等一切情狀，量處如主文",
                ""
            ],
            [
                "所示之刑。",
                ""
            ],
            [
                "四、犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑",
                ""
            ],
            [
                "以上之刑者，並宣告褫奪公權，公職人員選舉罷免法第113",
                ""
            ],
            [
                "條第3項定有明文；又宣告1年以上有期徒刑，依犯罪之性質",
                ""
            ],
            [
                "認為有褫奪公權之必要者，宣告1年以上10年以下褫奪公權",
                ""
            ],
            [
                "，刑法第37條第2項亦定有明文。是被告因投票行賄罪經本",
                ""
            ],
            [
                "院判處有期徒刑2年，即依前述條文規定，併宣告褫奪公權1",
                ""
            ],
            [
                "年。",
                ""
            ],
            [
                "五、被告前未因故意犯罪而受有期徒刑以上刑之宣告，有臺灣高",
                ""
            ],
            [
                "等法院被告前案紀錄表在卷可稽，伊係因一時失慮致罹刑章",
                ""
            ],
            [
                "，事後坦承所犯，尚見悔意，信經此次刑事偵、審程序及刑",
                ""
            ],
            [
                "罰之宣告後，應知所警惕而無再犯之虞，本院乃綜合上情，",
                ""
            ],
            [
                "認被告前開所宣告之刑均以暫不執行為適當，爰依刑法第74",
                ""
            ],
            [
                "條第1項第1款併宣告緩刑5年。又為使被告能於本案從中深",
                ""
            ],
            [
                "切記取教訓，避免其再度犯罪，併依刑法第74條第2項第4款",
                ""
            ],
            [
                "規定，命被告於本判決確定之日起5個月內，向國庫支付5萬",
                ""
            ],
            [
                "元，及依刑法第74條第2項第5款之規定，命被告應於緩刑期",
                ""
            ],
            [
                "間，向執行檢察官指定之公益團體、地方自治團體或社區提",
                ""
            ],
            [
                "供40小時之義務勞務，復依刑法第93條第1項第2款之規定，",
                ""
            ],
            [
                "諭知於緩刑期間付保護管束，以勵自新，並觀後效。若被告",
                ""
            ],
            [
                "未能依時支付國庫金額，或未依執行檢察官之指揮履行義務",
                ""
            ],
            [
                "勞務，情節重大，檢察官得聲請法院撤銷其緩刑之宣告。",
                ""
            ],
            [
                "六、沒收部分：",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第3項固規定預備或用以行求",
                ""
            ],
            [
                "期約或交付之賄賂，不問屬於犯人與否，沒收之。但如其賄",
                ""
            ],
            [
                "賂『已交付』與有投票權之人收受，因收受者係犯刑法第14",
                ""
            ],
            [
                "3條第1項之投票受賄罪，其所收受之賄賂應依同條第2項之",
                ""
            ],
            [
                "規定沒收之，如全部或一部不能沒收時，追徵其價額。故犯",
                ""
            ],
            [
                "投票行賄罪者，其已交付之賄賂，自應依刑法第143條第2項",
                ""
            ],
            [
                "規定，於其對向共犯所犯投票受賄罪為沒收或追徵其價額之",
                ""
            ],
            [
                "從刑宣告，不得再依上開公職人員選舉罷免法規定沒收（最",
                ""
            ],
            [
                "高法院92年度台上字第4933號、93年度台上字第5728號判決",
                ""
            ],
            [
                "要旨參照）。",
                ""
            ],
            [
                "被告向謝慶堂、吳碧純、李沈金鳳、林莊淑姬行賄投票而交",
                ""
            ],
            [
                "付之賄款，渠4人因收受而另犯刑法第143條第1項之投票受",
                ""
            ],
            [
                "賄罪，該等賄款自應依刑法第143條第2項規定，於渠等所犯",
                ""
            ],
            [
                "投票受賄罪為沒收，自不得依公職人員選舉罷免法第99條第",
                ""
            ],
            [
                "3項規定宣告沒收。",
                ""
            ],
            [
                "在吳碧純處扣得競選宣傳單1張、競選總部成立請柬1張，被",
                ""
            ],
            [
                "告業已交付吳碧純，應屬吳碧純所有，爰不宣告沒收。至於",
                ""
            ],
            [
                "在被告處扣得鄰長名單1張、選民名冊26張，雖係被告所有",
                ""
            ],
            [
                "，然無證據顯示與本案犯罪有關，亦不宣告沒收，附此敘明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1項、第5項前段、第113條第3項，刑法第11條前段",
                ""
            ],
            [
                "、第74條第1項第1款、第2項第4款、第5款、第93條第1項第2款",
                ""
            ],
            [
                "、第37條第2項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官薛雯文到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    100    年    1    月    28    日",
                ""
            ],
            [
                "刑事第十庭    審判長法  官  張瑛宗",
                ""
            ],
            [
                "法  官  蘇碧珠",
                ""
            ],
            [
                "法  官  羅郁棣",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並",
                ""
            ],
            [
                "應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20",
                ""
            ],
            [
                "日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「",
                ""
            ],
            [
                "切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  黃玉秀",
                ""
            ],
            [
                "中    華    民    國    100    年    1    月    28    日",
                ""
            ],
            [
                "附錄所犯法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3年以上10年以下有期徒",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}