{
    "id": "TNDM,100,選訴,11,20110413,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TNDM%2C100%2C%E9%81%B8%E8%A8%B4%2C11%2C20110413%2C1",
    "history": {
        "TNDM,100,選訴,11,20110413,1": [
            [
                "臺灣臺南地方法院刑事判決　　　　　　 100年度選訴字第11號",
                ""
            ],
            [
                "公　訴　人　臺灣臺南地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　林煌明",
                ""
            ],
            [
                "選任辯護人　許芳瑞　律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "99年度選他字第585號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "林煌明對於有投票權之人，交付賄賂，而約其投票權為一定之行",
                ""
            ],
            [
                "使，累犯，處有期徒刑肆年，褫奪公權肆年。扣案之賄款新台幣",
                ""
            ],
            [
                "貳仟元沒收。",
                "貳仟元"
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、林煌明前因違反廢棄物清理法案件，經法院判處有徒刑1年4",
                ""
            ],
            [
                "月確定，後經臺灣高等法院臺南分院以96年度聲減字第427",
                ""
            ],
            [
                "號裁定減為有期徒刑8月確定，於民國96年7月16日執行完畢",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、詎林煌明於有期徒刑執行完畢後5年內，仍無悔意，其於99",
                ""
            ],
            [
                "年台南市議會第1屆直轄市議員選舉期間，為使所支持之登",
                ""
            ],
            [
                "記第16選區候選人洪德昆順利當選，竟基於對有投票權人交",
                ""
            ],
            [
                "付賄賂而約其為投票權一定行使之犯意，及預備對有投票權",
                ""
            ],
            [
                "人交付賄賂而約其為投票權一定行使之犯意，於99年11月23",
                ""
            ],
            [
                "日下午3、4時許，為避人耳目，至臺南市仁德區（前為臺南",
                ""
            ],
            [
                "縣仁德鄉）「崑崙宮」裡，先委請不知情之林正德以電話通",
                ""
            ],
            [
                "知有於該選區有投票權之林木池立刻前往友人林進基住處後",
                ""
            ],
            [
                "，再自行前往林進基位於臺南市○○區○○路370巷21弄34",
                ""
            ],
            [
                "號住處，與林木池會合。二人會合後，林煌明即趁林進基不",
                ""
            ],
            [
                "注意時，詢問林木池家中投票權人數等語，林木池即對林煌",
                ""
            ],
            [
                "明告以家中4人有投票權，但因自己與配偶另有屬意之支持",
                ""
            ],
            [
                "候選人，無法支持林煌明所支持之候選人洪德昆等語後，林",
                ""
            ],
            [
                "煌明即當場交付新台幣（下同）2000元交予林木池，以此方",
                "2000元"
            ],
            [
                "式向林木池表示，要求於99年11月27日行使第16選區市議員",
                ""
            ],
            [
                "選舉投票權時，請林木池二位女兒投票予洪德昆，並委由林",
                ""
            ],
            [
                "木池轉交及轉知其有投票權之女兒二人，於行使投票權時，",
                ""
            ],
            [
                "應投票予洪德昆。林木池（收受賄賂部分，另經臺灣台南地",
                ""
            ],
            [
                "方法院檢察署檢察官為緩起訴處分確定）明知林煌明所交付",
                ""
            ],
            [
                "之現金係賄選之對價，當場收受而允為轉知二位女兒予以同",
                ""
            ],
            [
                "意為投票權之一定行使，嗣後再將2000元交予有投票權之女",
                "2000元"
            ],
            [
                "兒林佩君，並告以係候選人買票代價等語，惟關於林佩君收",
                ""
            ],
            [
                "受之上開2000元並未轉交予另一女兒林佩儀，亦未轉告林佩",
                "2000元"
            ],
            [
                "儀於市議員選舉應投票予洪德昆，因而上開未轉交及未轉告",
                ""
            ],
            [
                "部分僅止於預備階段。嗣臺南市警察局歸仁分局（前為臺南",
                ""
            ],
            [
                "縣警察局歸仁分局）接獲檢舉，而循線查悉上情。林木池並",
                ""
            ],
            [
                "於99年11月26日主動繳回賄款2,000元。",
                "000元"
            ],
            [
                "二、案經臺南市警察局歸仁分局報告臺灣台南地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分",
                ""
            ],
            [
                "一、刑事訴訟法第158條之3規定：「證人、鑑定人依法應具結而",
                ""
            ],
            [
                "未具結者，其證言或鑑定意見，不得作為證據」，其立法理",
                ""
            ],
            [
                "由乃在擔保該證言或鑑定意見，係據實陳述或公正誠實之可",
                ""
            ],
            [
                "信性，故未依法具結者，依證據絕對排除法則，當然無證據",
                ""
            ],
            [
                "能力，而不得作為證據。又證人應依同法第186條之規定，",
                ""
            ],
            [
                "具結後而為陳述，其供述證據始有證據能力，此項規定，於",
                ""
            ],
            [
                "檢察官偵查及審判中，均有其適用。卷查林木池於檢察官偵",
                ""
            ],
            [
                "查時所為之證述，檢察官依人證之調查程序，命其立於證人",
                ""
            ],
            [
                "之地位，依法具結，且於本院審理時對該證人為交互詰問，",
                ""
            ],
            [
                "於調查證據程序中，已予被告及辯護人詰問之機會，證人林",
                ""
            ],
            [
                "木池於偵查中具結之證述，應有證據能力。",
                ""
            ],
            [
                "二、按被告以外之人於檢察事務官、司法警察官或司法警察調查",
                ""
            ],
            [
                "中所為之陳述，與審判中不符時，其先前之陳述具有較可信",
                ""
            ],
            [
                "之特別情況，且為證明犯罪事實存否所必要者，得為證據；",
                ""
            ],
            [
                "被告以外之人於偵查中向檢察官所為之陳述，除顯有不可信",
                ""
            ],
            [
                "之情況者外，得為證據，刑事訴訟法第159條之2、第159條",
                ""
            ],
            [
                "之1第2項分別定有明文。經查：證人林木池警詢之陳述、偵",
                ""
            ],
            [
                "查中具結後向檢察官所為陳述，就被告林煌明而言，係被告",
                ""
            ],
            [
                "以外之人於審判外言詞陳述，惟證人林木池於本院審理時以",
                ""
            ],
            [
                "證人身分作證之證詞，核與警詢陳述、偵查中證詞均有不符",
                ""
            ],
            [
                "（詳後述），其於本院審理中改證：偵查中證言並非己意所",
                ""
            ],
            [
                "陳述，交出2000元並非主動交出，係筆錄製作者問有無帶錢",
                "2000元"
            ],
            [
                "，其回答有，對方說要交出來，不然要收押云云。然經本院",
                ""
            ],
            [
                "核對警詢與偵查中筆錄內容差異不大，且勘驗證人林木池於",
                ""
            ],
            [
                "偵查中證詞，證人就訊時係主動應答且連續、流暢、自然，",
                ""
            ],
            [
                "並無何遭威脅、利誘或照本宣科之情，顯無證人林木池所指",
                ""
            ],
            [
                "被動配合檢察官應答之情，依此陳述客觀情狀，應認證人警",
                ""
            ],
            [
                "詢、偵查中證詞係出於自然；況參佐證人林木池近年來多次",
                ""
            ],
            [
                "向被告借款，仍未償還完畢，此經兩人於本院審理時陳述一",
                ""
            ],
            [
                "致（本院卷第41至46、49頁背面），足認渠等當有一定交情",
                ""
            ],
            [
                "，證人林木池實無設詞誣攀被告，而為此等違反己身利益並",
                ""
            ],
            [
                "損及他人之陳述，是證人林木池警詢及具結後向檢察官所為",
                ""
            ],
            [
                "證言，虛偽可能性極低，可信度甚高；參衡證人於案發之際",
                ""
            ],
            [
                "，防備心較為脆弱，較無受他人不正影響其陳述之虞，應認",
                ""
            ],
            [
                "其警詢，肯屬信實；本院審酌上揭證人審判外、審判中陳述",
                ""
            ],
            [
                "外部客觀情況、環境、條件等情狀，而認其警詢陳述，具自",
                ""
            ],
            [
                "然可信特別情況，且被告有無對有投票權人交付賄賂，約為",
                ""
            ],
            [
                "一定行使犯行，已無得再從同一供述者取得與先前警詢相同",
                ""
            ],
            [
                "陳述內容，復遍核卷內證據，並無其他證據得予替代，是證",
                ""
            ],
            [
                "人警詢證詞，為證明被告犯行所必要，故此等警詢陳述既具",
                ""
            ],
            [
                "可信性、必要性要件，依首揭規定，認有證據能力（最高法",
                ""
            ],
            [
                "院98年度台上字第3011號判決、96年度台上字第4365號判決",
                ""
            ],
            [
                "參照）。",
                ""
            ],
            [
                "三、本案其他證據方法，既經被告方面明示同意採為證據，且無",
                ""
            ],
            [
                "事證顯示係公務員因違法蒐證所取得之供述證據，本院審酌",
                ""
            ],
            [
                "該等供述證據作成時之情況，亦認為適於作為證據，依刑事",
                ""
            ],
            [
                "訴訟法第159條之1第2項、第159條之4第1款、第159條之5第",
                ""
            ],
            [
                "1項等規定，應認為均有證據能力。",
                ""
            ],
            [
                "貳、實體部分",
                ""
            ],
            [
                "一、訊據被告林煌明固不否認洪德昆係99年台南市議會第1屆直",
                ""
            ],
            [
                "轄市議員選舉第16選區候選人，林木池及家人係該選區投票",
                ""
            ],
            [
                "權人，其於99年11月23日下午，曾在「崑崙宮」裡，委請林",
                ""
            ],
            [
                "正德以電話通知林木池至林進基住處與其會合，其並於林進",
                ""
            ],
            [
                "基住處交予林木池2000元之事實，惟矢否認有何投票行賄之",
                "2000元"
            ],
            [
                "犯行，辯稱：其並非洪德昆支持者，其與林木池會合，目的",
                ""
            ],
            [
                "係為向林木池詢問六合彩明牌，至於交予林木池2000元，是",
                "2000元"
            ],
            [
                "出借予林木池，並未行賄投票云云。",
                ""
            ],
            [
                "二、經本院查：",
                ""
            ],
            [
                "、洪德昆係99年台南市議會第1屆直轄市議員選舉第16選區候",
                ""
            ],
            [
                "選人，林木池及家人係該選區投票權人，被告於99年11月23",
                ""
            ],
            [
                "日下午3、4時之際，在台南市仁德區崑崙宮裡，委請林正德",
                ""
            ],
            [
                "以電話通知林木池，約林木池立刻前往林進基住處與其會合",
                ""
            ],
            [
                "，待與林木池會合後，將2000元交予林木池，嗣後林木池於",
                "2000元"
            ],
            [
                "偵查中將2000元交出之事實，業據證人林木池證稱在卷（見",
                "2000元"
            ],
            [
                "99 年度選他字第580號卷【以下稱他字卷】第96至98頁；本",
                ""
            ],
            [
                "院卷第40至第46頁），核與林正德於偵查中及本院審理時均",
                ""
            ],
            [
                "證稱：99年11月23日與林煌明在廟裡相遇，要我打電話給林",
                ""
            ],
            [
                "木池去林進基家裡等語相符（他字卷83至85頁；本院卷第47",
                ""
            ],
            [
                "頁至49頁），並有2000元扣案在卷，有扣案物品清單及檢察",
                "2000元"
            ],
            [
                "署贓證物收據各1紙（他字卷第126至127頁，俱為影本）足",
                ""
            ],
            [
                "為佐證，被告就此亦不爭執（見本院卷第19至21頁），此部",
                ""
            ],
            [
                "分之事實要可認定。至於起訴意旨誤載為「林煌明先前往友",
                ""
            ],
            [
                "人林進基位於台南縣仁德鄉○○路370巷21弄34號住處佯以",
                ""
            ],
            [
                "要交付六合彩簽賭單予邱天寶及林明忠等人，並在該處以電",
                ""
            ],
            [
                "話聯繫友人林正德，請林正德代為聯絡該選區具有投票權之",
                ""
            ],
            [
                "林木池」等語，有關被告委請林正德聯絡林木池之地點、方",
                ""
            ],
            [
                "式，核與本院調查證據結果不符，顯係誤繕，惟不影響犯罪",
                ""
            ],
            [
                "事實構成要件，併此敘明。",
                ""
            ],
            [
                "、次查，",
                ""
            ],
            [
                "證人林木池於司法警察訊問時，證稱：本次市議員選舉，有",
                ""
            ],
            [
                "收到賄款買票，金額為2000元，2張面額1000元．．，其於",
                "2000元,1000元"
            ],
            [
                "99年11月23日下午3、4時，因接獲林正德來電，要其立刻至",
                ""
            ],
            [
                "林進基住處而駕駛0469-UK自用小客車，前往林進基住處，",
                ""
            ],
            [
                "在林進基住處客廳裡，收到林煌明交付2000元，當時林進基",
                "2000元"
            ],
            [
                "至廚房提水準備泡茶．．；林煌明先問家裡有幾人有投票權",
                ""
            ],
            [
                "，其回答包括自己、配偶及女兒共4人，林煌明希望其支持",
                ""
            ],
            [
                "，其當場表示自己與配偶均有其他支持對象，林煌明即以",
                ""
            ],
            [
                "2000元之代價，請其轉告二位女兒支持候選人，雖然林煌明",
                "2000元"
            ],
            [
                "未明講哪一位候選人，但其知悉林煌明為洪德昆助選．．．",
                ""
            ],
            [
                "；嗣後其將2000元交予小女兒林佩君並告知是選舉買票款項",
                "2000元"
            ],
            [
                "．．．，願意將該賄款2000元交出．．，當時只在林進基住",
                "2000元"
            ],
            [
                "處停留約3分鐘就離開．．，當時林正德打電話來，有問林",
                ""
            ],
            [
                "煌明有何事，林正德表示是有關選舉的事等語（見他字卷第",
                ""
            ],
            [
                "93 至95頁）。",
                ""
            ],
            [
                "證人林木池於檢察官偵查時證稱：當天上午3、4時，接獲林",
                ""
            ],
            [
                "正德電話，林正德告以林煌明要其前往林進基家裡，可能與",
                ""
            ],
            [
                "選舉有關，旋即前往林進基住處，其知道林煌明幫洪德昆助",
                ""
            ],
            [
                "選，林煌明詢問家中有投票權人數，其告以4票，並表示自",
                ""
            ],
            [
                "己與配偶已有屬意支持之候選人，無法支持洪德昆，林煌明",
                ""
            ],
            [
                "即表示以2000元之代價，請其轉告二位女兒投票予洪德昆，",
                "2000元"
            ],
            [
                "當時林進基去倒水，並未在場，因為其所駕車輛擋到他人出",
                ""
            ],
            [
                "入，故其在林進基住處僅待2、3分鐘即離去．．，有將2000",
                ""
            ],
            [
                "元帶來，願意交出等語（見他字卷第98至99）。",
                ""
            ],
            [
                "證人林木池於本院審理時證稱：99年11月23日下午3、4時至",
                ""
            ],
            [
                "林進基住處，係因林正德來電轉告林煌明要其前往，其將車",
                ""
            ],
            [
                "停在林進基住處附近，剛好有車輛貨車要過去，其將車輛移",
                ""
            ],
            [
                "好．．，林煌明要其至林進基家裡，是要問明牌．．，當天",
                ""
            ],
            [
                "下午有向林煌明借2000元，並未告訴女兒要將票投給洪德昆",
                "2000元"
            ],
            [
                "。偵查中並未說林煌明要買票，亦未說林煌明給2000元之代",
                "2000元"
            ],
            [
                "價是要請其支持洪德昆。當天要離開時，其向林煌明說你身",
                ""
            ],
            [
                "上有沒有錢，拿2000元借我，林煌明才開口詢問其家裡有幾",
                "2000元"
            ],
            [
                "票（投票權人），其回答家裡有4票，但其夫妻已有其他支",
                ""
            ],
            [
                "持的對象，2個女兒可以再支持，林煌明說好．．；當天在",
                ""
            ],
            [
                "林進基家裡約2、3分鐘即離開；林煌明並無開口要求支持，",
                ""
            ],
            [
                "是自己表示要挺（支持）。2000元是自己的錢，並不是林煌",
                "2000元"
            ],
            [
                "明當初所交付，偵查時檢察官問其身上有無帶錢，若未交",
                ""
            ],
            [
                "2000元，要收押。在林進基家裡時，林煌明問有無六合彩明",
                "2000元"
            ],
            [
                "牌，其回答沒有．．，迄今尚欠林煌明4、5萬元等語（見本",
                "4,5萬元"
            ],
            [
                "院卷第40至47頁）。",
                ""
            ],
            [
                "本院參酌上開證人林木池於警詢、檢察官及本院審理時之各",
                ""
            ],
            [
                "次證述內容可知，關於",
                ""
            ],
            [
                "通知前往林進基住處之方式，均係由林正德以電話轉告林",
                ""
            ],
            [
                "煌明約其前往林進基住處；",
                ""
            ],
            [
                "林煌明交付款項前與證人之對答內容，均係詢問證人家中",
                ""
            ],
            [
                "有幾位投票權人，證人具體告以4票，但因自己與配偶已",
                ""
            ],
            [
                "有屬意支持者，歉難支持，故僅剩二位女兒可以支持林煌",
                ""
            ],
            [
                "明；",
                ""
            ],
            [
                "林木池短暫停留林進基住處之理由：林木池開車前往林進",
                ""
            ],
            [
                "基住處後，僅停留2、3分鐘，因車輛擋到他人進出而移走",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "上開各項，不僅具體有徵，且互核相符，顯見證人林木池證",
                ""
            ],
            [
                "述上開內容並非出於虛構或杜撰；此外，證人林木池確有二",
                ""
            ],
            [
                "位女兒─林佩君、林佩儀確於此次選舉第16選區有投票權之",
                ""
            ],
            [
                "人，亦有林木池全戶戶籍資料1份可資佐證，更可佐證被告",
                ""
            ],
            [
                "詢問證人林木池投票人數及二位女兒可以支持內容一節，與",
                ""
            ],
            [
                "事實相符。再者，證人於警詢及檢察官偵查時並未提及任何",
                ""
            ],
            [
                "關於被告六合彩賭博、明牌等情事，且經本院勘驗證人林木",
                ""
            ],
            [
                "池於檢察官偵查時之錄音光碟，內容不僅與筆錄相符，檢察",
                ""
            ],
            [
                "官訊問過程平和，證人對答流暢，檢察官並無威脅或其他違",
                ""
            ],
            [
                "法情事可言，亦有本院勘驗筆錄在卷可查（見本院卷第60頁",
                ""
            ],
            [
                "至第63頁），更可確信檢察官偵查中並無證人所指陳檢察官",
                ""
            ],
            [
                "要其交出身上2000元，否則要收押之情事！證人林木池指陳",
                "2000元"
            ],
            [
                "偵查中非出於己意之供述，核與事實不符；此外，證人林木",
                ""
            ],
            [
                "池長期積欠被告達4、5萬元，與被告感情融洽一節，亦據證",
                "4、5萬元"
            ],
            [
                "人林木池與被告供述在卷（見本院卷第41頁至第48頁），更",
                ""
            ],
            [
                "可肯認證人林木池並無構陷被告之必要。綜合上開各項，應",
                ""
            ],
            [
                "以證人於警詢及檢察官偵查中所為之證述係出於真實，要可",
                ""
            ],
            [
                "採信，從而採為本院認定事實之基礎，足見證人是因選舉情",
                ""
            ],
            [
                "事而應被告要求至林進基住處會合，被告交予證人林木池",
                ""
            ],
            [
                "2000 元，係請林木池轉交予女兒二人，投票予候選人洪德",
                "2000 元"
            ],
            [
                "昆之代價，林木池亦將之轉交予女兒林佩君，並告以是買票",
                ""
            ],
            [
                "款項之事實要可認定。而依卷內現有證據調查之結果，無法",
                ""
            ],
            [
                "證明該款項及投票權為一定之行使意思到達證人林木池之另",
                ""
            ],
            [
                "一女兒林佩儀，此部分應僅為預備階段，併此敘明。",
                ""
            ],
            [
                "至於證人林木池於本院審理時，改稱因為六合彩明牌而至",
                ""
            ],
            [
                "林進基住處，被告所交付之2000元是被告出借，與選舉投票",
                "2000元"
            ],
            [
                "無涉云云，揆諸上開說明，應係出於迴護被告所為，自不足",
                ""
            ],
            [
                "採為對被告有利之認定依據。關於證人就此涉及偽證罪嫌，",
                ""
            ],
            [
                "應由檢察官分案辦理。",
                ""
            ],
            [
                "被告雖以通知林木池前來，係請林木池提供明牌，交付2000元",
                "2000"
            ],
            [
                "是借予林木池等語置辯。惟查：",
                ""
            ],
            [
                "證人林木池於前後所為之證述，其出於真實而可信，與迴護",
                ""
            ],
            [
                "被告而不可採信之部分，業如前述，自不足採為對被告有利",
                ""
            ],
            [
                "之認定依據；再者，被告與證人交情匪淺，已如前述，果真",
                ""
            ],
            [
                "被告欲向林木池索求明牌，以電話聯絡即可，何必迂迴透過",
                ""
            ],
            [
                "林正德轉告，而與證人林木池於他地會面，足見所謂向證人",
                ""
            ],
            [
                "索取明牌云云，核與本院調查證據結果不符，亦非屬常情，",
                ""
            ],
            [
                "僅係卸責之詞，不足採信。",
                ""
            ],
            [
                "又被告固然於99年11月23日下午4時、5時許，因積欠邱天寶",
                ""
            ],
            [
                "六合彩賭金50000元，在林進基住處，將50000元交予林進基",
                "50000元,50000元"
            ],
            [
                "，委由林進基代為轉予邱天寶之事實，業據證人林進基、邱",
                ""
            ],
            [
                "天寶證述在卷，且互核相符（見他字卷第101頁至109頁、第",
                ""
            ],
            [
                "110頁至115頁），惟此部分證據調查之結果，僅能證明被告",
                ""
            ],
            [
                "確有與邱天寶簽賭六合彩之事實，不僅未能證明被告有無交",
                ""
            ],
            [
                "付款項予林木池，更無法證明被告所交付予林木池2000 元",
                "2000"
            ],
            [
                "之性質為何！此部分證據，自無從引為對被告有利之認定依",
                ""
            ],
            [
                "據。",
                ""
            ],
            [
                "綜上所述，應認本件事證明確，被告之犯行應可認定，應依法",
                ""
            ],
            [
                "論科。",
                ""
            ],
            [
                "二、論罪科刑",
                ""
            ],
            [
                "按投票行賄罪之處罰分別規定於刑法第144條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1項，而公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "為刑法第144條之特別法，依特別法優於普通法之規定，應",
                ""
            ],
            [
                "優先適用公職人員選舉罷免法。又公職人員選舉罷免法之投",
                ""
            ],
            [
                "票行賄罪係侵害國家法益之罪，以一行為同時對多數有投票",
                ""
            ],
            [
                "權之人交付賄賂，約其不行使投票權或為一定之行使，只侵",
                ""
            ],
            [
                "害一個國家法益，應僅成立一投票行賄罪。而該罪之預備犯",
                ""
            ],
            [
                "，僅止於該罪著手實行前之準備階段，嗣若進而實行行賄之",
                ""
            ],
            [
                "行為，即為行賄所吸收，不另論罪。則以一行為同時對多數",
                ""
            ],
            [
                "有投票權人行賄，尚且論以一罪，其以一行為同時對多數有",
                ""
            ],
            [
                "投票權之人部分賄選，部分尚在預備賄選階段，尤僅能論以",
                ""
            ],
            [
                "一罪（最高法院98年度臺上字第928號、5887號判決意旨參",
                ""
            ],
            [
                "照）。再按公職人員選舉罷免法第99條第1項之投票行賄罪",
                ""
            ],
            [
                "，以對於有投票權之人，行求、期約或交付賄賂或其他不正",
                ""
            ],
            [
                "利益，而約其不行使投票權或為一定之行使者為構成要件。",
                ""
            ],
            [
                "其中所謂「約其」不行使投票權或為一定之行使，以該賄選",
                ""
            ],
            [
                "之意思表示已經到達有投票權之相對人為必要。是投票行求",
                ""
            ],
            [
                "賄賂罪，須行賄者一方之意思表示已到達對方，始克成立。",
                ""
            ],
            [
                "若行賄者單方之意思表示，尚未到達有投票權之相對人，則",
                ""
            ],
            [
                "僅能論以投票行求賄賂罪之預備犯（最高法院94年度台上字",
                ""
            ],
            [
                "第3819號判決、98年度台上字第1951號判決意旨參照）。",
                ""
            ],
            [
                "查被告向證人林木池賄賂其家中有投票權者即女兒林佩君，",
                ""
            ],
            [
                "其行求賄選之意思表示業經林木池轉達到達林佩君，足見就",
                ""
            ],
            [
                "交付賄賂及允為一定選舉權之行使，已相合致，兩者間復有",
                ""
            ],
            [
                "對價關係，是核被告此部分所為，係犯公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第1項之交付賄賂罪，被告對具有投票權之人行求、",
                ""
            ],
            [
                "期約之低度行為，應為交付賄賂之高度行為所吸收，不另論",
                ""
            ],
            [
                "罪；又依現有卷證資料調查結果，無法認定被告前開其餘行",
                ""
            ],
            [
                "求賄選之意思表示已到達林木池之另一女兒林佩儀乙節，則",
                ""
            ],
            [
                "行賄者單方之意思表示，尚未到達有投票權之相對人，相對",
                ""
            ],
            [
                "人並未認知行求、期約賄選者對其所行求之意思表示，自無",
                ""
            ],
            [
                "約使為投票權一定之行使或不行使，是被告此部分行為均尚",
                ""
            ],
            [
                "僅止於預備階段，屬該條第2項之預備行求賄賂罪。被告對",
                ""
            ],
            [
                "具有投票權之人行求、期約之低度行為，應為交付賄賂之高",
                ""
            ],
            [
                "度行為所吸收，不另論罪。依上開說明，被告僅能論以一投",
                ""
            ],
            [
                "票交付賄賂罪。又被告有如事實欄所載之科刑紀錄，其於受",
                ""
            ],
            [
                "有期徒刑執行完畢後五年內，再犯本件有期徒刑以上之罪，",
                ""
            ],
            [
                "為累犯，應依刑法第47條規定，加重其刑。",
                ""
            ],
            [
                "爰審酌賄選與黑金有密不可分的關係，而公職人員選舉為民",
                ""
            ],
            [
                "主重要機制，賄選足以導致不公平之選舉結果，破壞選舉之",
                ""
            ],
            [
                "純潔、公平與公正風氣甚鉅，為斷絕黑、金及推行公平選舉",
                ""
            ],
            [
                "，以選出最適合人選為國、為民服務，國家乃不斷強力宣導",
                ""
            ],
            [
                "、教育人民不可買、賣票，被告為幫候選人順利當選，不顧",
                ""
            ],
            [
                "國家不斷強力宣導、教育及全民利益，竟不惜從事違法之賄",
                ""
            ],
            [
                "選行為，影響民主政治發展，更見被告民主法治觀念薄弱，",
                ""
            ],
            [
                "且一再否認犯行，犯後態度不佳，並審酌本案買票金額，且",
                ""
            ],
            [
                "等一切情狀，量處如主文項所示之刑，並依公職人員選舉罷",
                ""
            ],
            [
                "免法第113條第3項規定，宣告褫奪公權4年。",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第3項規定：預備或用以行求",
                ""
            ],
            [
                "期約或交付之賄賂，不問屬於犯人與否，沒收之。此項沒收",
                ""
            ],
            [
                "為刑法第38條之特別規定，採絕對義務沒收主義，祇要係預",
                ""
            ],
            [
                "備或用以行求期約或交付之賄賂，不論是否屬於被告所有或",
                ""
            ],
            [
                "已否扣案，均應依法諭知沒收，法院並無自由裁量之餘地。",
                ""
            ],
            [
                "但如其賄賂已交付予有投票權之人收受，因收受者係犯刑法",
                ""
            ],
            [
                "第143條第1項之投票受賄罪，其所收受之賄賂應依同法條第",
                ""
            ],
            [
                "2項規定沒收之，如全部或一部不能沒收時，追徵其價額。",
                ""
            ],
            [
                "故犯投票行賄罪者，其已交付之賄賂，苟該收受賄賂之有投",
                ""
            ],
            [
                "票權人，復經檢察官依法起訴，法院為有罪判決時，固應依",
                ""
            ],
            [
                "刑法第143條第2項之規定，於其對向共犯所犯投票受賄罪之",
                ""
            ],
            [
                "從刑宣告沒收、追徵，而毋庸再依上開規定重複宣告沒收；",
                ""
            ],
            [
                "惟若對向共犯（即收受賄賂者）所犯投票受賄罪嫌業經檢察",
                ""
            ],
            [
                "官依刑事訴訟法第253條規定為不起訴處分，或依同法第253",
                ""
            ],
            [
                "條之1為緩起訴處分確定者，則收受賄賂之共犯既毋庸經法",
                ""
            ],
            [
                "院審判，其所收受之賄賂即無從由法院依刑法第143條第2項",
                ""
            ],
            [
                "之規定宣告沒收、追徵。雖刑事訴訟法第259條之1規定：檢",
                ""
            ],
            [
                "察官依同法第253條或第253條之1為不起訴或緩起訴之處分",
                ""
            ],
            [
                "者，對供犯罪所用、供犯罪預備或因犯罪所得之物，以屬於",
                ""
            ],
            [
                "被告者為限，「得」單獨聲請法院宣告沒收。惟其特別限制",
                ""
            ],
            [
                "供犯罪所用、供犯罪預備或因犯罪所得之物，且必須屬於被",
                ""
            ],
            [
                "告者為限，始「得」由檢察官聲請法院宣告沒收，係採相對",
                ""
            ],
            [
                "義務沒收主義，與前揭公職人員選舉罷免法第99條第3項規",
                ""
            ],
            [
                "定「不問屬於犯人與否」均沒收之，其範圍並不相同。則檢",
                ""
            ],
            [
                "察官是否依該條規定單獨聲請法院宣告沒收，仍有裁量權，",
                ""
            ],
            [
                "若檢察官未依上述規定單獨聲請法院宣告沒收，則法院自仍",
                ""
            ],
            [
                "應依公職人員選舉罷免法第99條第3項之規定，將犯投票行",
                ""
            ],
            [
                "賄罪者所交付之賄賂，於投票行賄罪之本案予以宣告沒收，",
                ""
            ],
            [
                "始符立法本旨（最高法院99年度台上字第6596、4787號判決",
                ""
            ],
            [
                "參照）。查本件證人林木池所犯妨害投票罪（收受賄賂）乙",
                ""
            ],
            [
                "案業經檢察官以99年度選偵字第123號為緩起訴在案，且並",
                ""
            ],
            [
                "未經檢察官就其所收受賄賂單獨聲請法院宣告沒收，有臺灣",
                ""
            ],
            [
                "高等法院被告（林木池）前案紀錄表在卷可參。是被告交付",
                ""
            ],
            [
                "林木池轉交林怡君2000元賄款自亦應由本院併予宣告沒收。",
                "2000元"
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1項、第3項、第113條第3項，刑法第11條、第47條",
                ""
            ],
            [
                "第1項判決如主文。",
                ""
            ],
            [
                "本案經檢察官孫昱琦到庭執行職務",
                ""
            ],
            [
                "中    華    民    國   100    年    4     月    13    日",
                ""
            ],
            [
                "刑事第一庭    審判長法  官  夏金郎",
                ""
            ],
            [
                "法  官  鄭銘仁",
                ""
            ],
            [
                "法  官  洪士傑",
                ""
            ],
            [
                "以上正本證明與原本無異",
                ""
            ],
            [
                "如不服本判決應於收受本判後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切",
                ""
            ],
            [
                "勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  黃鋕偉",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,100,選上訴,494,20110921,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　100年度選上訴字第494號",
                ""
            ],
            [
                "上訴人即被告　林煌明",
                ""
            ],
            [
                "選任辯護人　許芳瑞律師",
                ""
            ],
            [
                "　　　　　　楊丕銘律師",
                ""
            ],
            [
                "上列上訴人即被告因賄選案件，不服臺灣臺南地方法院 100年度",
                ""
            ],
            [
                "選訴字第11號中華民國100年4月13日第一審判決（起訴案號：臺",
                ""
            ],
            [
                "灣臺南地方法院檢察署99年度選偵字第 123號），提起上訴，本",
                ""
            ],
            [
                "院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "林煌明預備對於有投票權之人，交付賄賂，而約其投票權為一定",
                ""
            ],
            [
                "之行使，累犯，處有期徒刑柒月，褫奪公權壹年。扣案之賄款新",
                ""
            ],
            [
                "台幣貳仟元沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、林煌明前因違反廢棄物清理法案件，經本院以90年度上訴字",
                ""
            ],
            [
                "第902號判決，判處有期徒刑1年4 月；林煌明不服提起上訴",
                ""
            ],
            [
                "，嗣經最高法院以93年度台上字第5659號判決駁回上訴確定",
                ""
            ],
            [
                "。後再經本院以96年度聲減字第427號裁定，減為有期徒刑8",
                ""
            ],
            [
                "月確定，於民國96年7月16日執行完畢。",
                ""
            ],
            [
                "二、林煌明於99年台南市議會第 1屆直轄市議員選舉期間，為使",
                ""
            ],
            [
                "所支持之登記第16選區候選人洪德昆順利當選，竟基於預備",
                ""
            ],
            [
                "對有投票權人交付賄賂而約其為投票權一定行使之犯意，於",
                ""
            ],
            [
                "99年11月23日下午3、4時許，為避人耳目，在臺南市仁德區",
                ""
            ],
            [
                "（前為臺南縣仁德鄉）「崑崙宮」，先委請不知情之林正德",
                ""
            ],
            [
                "以電話通知林木池前往友人林進基住處後，再自行前往林進",
                ""
            ],
            [
                "基位於臺南市○○區○○路 370巷21弄34號住處，與林木池",
                ""
            ],
            [
                "會合。二人會合後，林煌明即趁林進基不注意時，詢問林木",
                ""
            ],
            [
                "池家中投票權人數等語，林木池即對林煌明告以家中 4人有",
                ""
            ],
            [
                "投票權，但因自己與配偶另有屬意之支持候選人，無法支持",
                ""
            ],
            [
                "林煌明所支持之候選人洪德昆，但家中尚有女兒林佩君、林",
                ""
            ],
            [
                "佩儀2票等語後，林煌明即當場交付新台幣（下同）2,000元",
                "000"
            ],
            [
                "予林木池，委請林木池轉交 2,000元予林佩君、林佩儀，並",
                "000元"
            ],
            [
                "轉告林佩君、林佩儀於99年11月27日行使第16選區市議員選",
                ""
            ],
            [
                "舉投票權時，投票予洪德昆。林木池（經臺灣台南地方法院",
                ""
            ],
            [
                "檢察署檢察官以99年度選偵字第 123號為緩起訴處分確定）",
                ""
            ],
            [
                "明知林煌明所交付之現金係賄選之對價，當場收受而允為轉",
                ""
            ],
            [
                "知二位女兒予以同意為投票權之一定行使，惟並未轉交上開",
                ""
            ],
            [
                "2,000 元予有投票權之女兒林佩君、林佩儀，復未轉告林佩",
                ""
            ],
            [
                "君、林佩儀於市議員選舉應投票予洪德昆，因而僅止於預備",
                ""
            ],
            [
                "階段。嗣臺南市警察局歸仁分局（前為臺南縣警察局歸仁分",
                ""
            ],
            [
                "局）接獲檢舉，而循線查悉上情。林木池並於99年11月26日",
                ""
            ],
            [
                "主動交出賄款2,000元扣案。",
                "000元"
            ],
            [
                "三、案經臺南市警察局歸仁分局報告臺灣台南地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、程序部分：",
                ""
            ],
            [
                "起訴書犯罪事實欄固僅記載：「林煌明．．．為求洪德昆得",
                ""
            ],
            [
                "以順利當選，．．．竟仍於民國99年11月23日15、16時許，",
                ""
            ],
            [
                "交付 2,000元之賄賂予林木池，並於交付該賄款時請求林木",
                "000元"
            ],
            [
                "池投票支持洪德昆，以此交付賄賂之方式，而約渠為投票權",
                ""
            ],
            [
                "之一定行使」等語，因認被告林煌明所為係犯公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第 1項之投票行賄罪。起訴書犯罪事實欄固僅",
                ""
            ],
            [
                "起訴被告向有投票權人「林木池」交付 2,000元，並約林木",
                "000元"
            ],
            [
                "池為投票權為一定行使，而不及於預備行賄林木池女兒「林",
                ""
            ],
            [
                "佩君、林佩儀」。惟被告對於有投票權人（林木池或其女兒",
                ""
            ],
            [
                "林佩君、林佩儀）交付賄賂，而約其為投票權為一定行使之",
                ""
            ],
            [
                "社會基本事實則並無不同。至被告交付林木池之賄款，係向",
                ""
            ],
            [
                "林木池本人行賄，抑係委由林木池向其女兒「林佩君、林佩",
                ""
            ],
            [
                "儀」行賄，則無礙於上開社會基本事實同一之範圍，本院自",
                ""
            ],
            [
                "得自由認定事實，適用法律，合先敘明。",
                ""
            ],
            [
                "證據能力部分：",
                ""
            ],
            [
                "證人林木池於警詢所為陳述，具有證據能力：",
                ""
            ],
            [
                "查證人林木池於警詢時證稱：「林煌明問我家裡有幾個人有",
                ""
            ],
            [
                "選舉投票權，我當時回答他我家有4票（包括我太太及2個女",
                ""
            ],
            [
                "兒）。我就說我跟我太太另有其他支持的對象，林煌明就對",
                ""
            ],
            [
                "我說不然請你叫你 2個女兒支持他。林煌明沒有當面講要我",
                ""
            ],
            [
                "支持誰，但是我知道他是幫市議員候選人洪德昆助選。」「",
                ""
            ],
            [
                "（問：那林煌明拿2,000元給你，是不是表示向你的女兒以1",
                "000元"
            ],
            [
                "票1,000元賄選？）可能是吧。我收到2,000元時，將該2,00",
                "000元,000元"
            ],
            [
                "0 元交給我小女兒林佩君並告訴他這是這次選舉人家拿給我",
                "0 元"
            ],
            [
                "的。我願意將該賄款 2,000元繳出。我還沒有跟我女兒他們",
                "000元"
            ],
            [
                "說本次選舉要支持何人」等語（警卷第2、3頁）。證人林煌",
                ""
            ],
            [
                "明於警詢中證述被告所交付之 2,000元係向林木池女兒即林",
                "000元"
            ],
            [
                "佩君、林佩儀要求投票予市議員候選人洪德昆之對價。惟其",
                ""
            ],
            [
                "嗣後於原審審理時則翻異其詞，稱該 2,000元係向被告林煌",
                "000元"
            ],
            [
                "明所借云云（原審卷第41頁），顯與警詢所述不符。又查本",
                ""
            ],
            [
                "案係檢察官接獲被告買票情資，乃指揮司法警察傳喚證人林",
                ""
            ],
            [
                "木池到案調查，司法警察於訊問證人林木池當時，並未查獲",
                ""
            ],
            [
                "有任何林木池收受賄賂之任何證據；惟林木池於到案後，接",
                ""
            ],
            [
                "受警方詢問，即主動供出收受被告林煌明交付之賄款 2,000",
                ""
            ],
            [
                "元，並表示願意交出上開賄款扣案等情，有臺灣臺南地方法",
                ""
            ],
            [
                "院檢察署99年度選他字第 580號卷宗可稽。就上開警詢筆錄",
                ""
            ],
            [
                "製作之原因、過程及其功能等予以觀察，警方因接獲情資，",
                ""
            ],
            [
                "在無其他證據情況下，證人林木池卻願意主動供出上情，從",
                ""
            ],
            [
                "證人林木池陳述時所面臨之外部狀況（警方並無證據）予以",
                ""
            ],
            [
                "觀察，林木池在此特別情況下所為之陳述，其虛偽之可能性",
                ""
            ],
            [
                "偏低，可信之程度較高。而被告於警詢中即辯稱交付予林木",
                ""
            ],
            [
                "池之 2,000元，乃林木池所借，並非賄款。當日與林木池見",
                "000元"
            ],
            [
                "面是要向林木池詢問六合彩明牌云云。證人林木池嗣於原審",
                ""
            ],
            [
                "審理時，即附和被告上開辯詞，亦為相同證詞，自足認證人",
                ""
            ],
            [
                "林木池於原審審理時所為證述，已受人情道義或朋友溝通、",
                ""
            ],
            [
                "傳話等外力干擾而不可信。是其於警詢中所為證述，應具有",
                ""
            ],
            [
                "較可信之特別情況。此外，證人林木池固於偵查中亦為與其",
                ""
            ],
            [
                "於警詢時相同之證詞，惟就證人林木池取得被告林煌明交付",
                ""
            ],
            [
                "之賄款後，是否曾交付予其女兒林佩君、林佩儀，偵查中則",
                ""
            ],
            [
                "因未予訊問而無此一部分筆錄足以參照；而證人林木池既於",
                ""
            ],
            [
                "原審審理中否認被告有交付賄款犯行，在本件犯罪之證明上",
                ""
            ],
            [
                "，除該項審判外之警詢供述外，已無從再自林木池取得與先",
                ""
            ],
            [
                "前相同之陳述內容，亦無其他證據足以替代，顯為證明本案",
                ""
            ],
            [
                "犯罪事實存否所必要，揆之刑事訴訟法第159條之2規定，自",
                ""
            ],
            [
                "有證據能力。",
                ""
            ],
            [
                "按被告以外之人於審判外之陳述，雖不符前四條之規定，而",
                ""
            ],
            [
                "經當事人於審判程式同意作為證據，法院審酌該言詞陳述或",
                ""
            ],
            [
                "書面陳述作成時之情況，認為適當者，亦得為證據；當事人",
                ""
            ],
            [
                "、代理人或辯護人於法院調查證據時，知有第159條第1項不",
                ""
            ],
            [
                "得為證據之情形，而未於言詞辯論終結前聲明異議者，視為",
                ""
            ],
            [
                "有前項之同意，刑事訴訟法第159條之5定有明文。查本判決",
                ""
            ],
            [
                "所引用之供述證據，業據被告及其選任辯護人均明示同意具",
                ""
            ],
            [
                "有證據能力（本院卷第37頁參照），本院審酌該等證據作成",
                ""
            ],
            [
                "時之情狀，並無違法或不當等情形，認為以之作為本案之證",
                ""
            ],
            [
                "據亦屬適當，依上開規定，自具有證據能力。另其餘非供述",
                ""
            ],
            [
                "證據亦均經法定程序取得，無不得為證據之情形，自均有證",
                ""
            ],
            [
                "據能力。",
                ""
            ],
            [
                "二、訊據被告林煌明固不否認曾於99年11月23日下午，在「崑崙",
                ""
            ],
            [
                "宮」裡，委請林正德以電話通知林木池至林進基住處與其會",
                ""
            ],
            [
                "合，其並於林進基住處交予林木池 2,000元之事實，惟矢口",
                "000元"
            ],
            [
                "否認有何投票行賄之犯行，辯稱：其並非洪德昆支持者，其",
                ""
            ],
            [
                "與林木池會合，目的係為向林木池詢問六合彩明牌，至於交",
                ""
            ],
            [
                "予林木池2,000元，是出借予林木池，並未行賄投票云云。",
                "000元"
            ],
            [
                "惟查：",
                ""
            ],
            [
                "洪德昆係99年台南市議會第 1屆直轄市議員選舉第16選區候",
                ""
            ],
            [
                "選人，林木池及其女兒林佩君、林佩儀則均係該選區有投票",
                ""
            ],
            [
                "權人，有臺南市第 1屆市議員選舉候選人登記概況表、臺南",
                ""
            ],
            [
                "市第 1屆直轄市議員選舉區一覽表及林木池全戶戶籍資料查",
                ""
            ],
            [
                "詢結果在卷可稽。",
                ""
            ],
            [
                "被告林煌明於99年11月23日下午3、4時許，在台南市仁德區",
                ""
            ],
            [
                "崑崙宮裡，委請林正德以電話通知林木池，約林木池前往林",
                ""
            ],
            [
                "進基住處，被告並於林進基住處，交付 2,000元予林木池，",
                "000元"
            ],
            [
                "林木池嗣於偵查中交出上開 2,000元扣案等情，業據證人林",
                "000元"
            ],
            [
                "木池證述在卷可按（他字卷第96至98頁；原審卷第40至第46",
                ""
            ],
            [
                "頁），核與證人林正德於偵查中及原審證稱：99年11月23日",
                ""
            ],
            [
                "與林煌明在廟裡相遇，要我打電話給林木池去林進基家裡等",
                ""
            ],
            [
                "語相符（他字卷83至85頁；原審卷第47頁至49頁），並有扣",
                ""
            ],
            [
                "案物品清單及檢察署贓證物收據各 1紙（他字卷第126至127",
                ""
            ],
            [
                "頁）在卷可憑，被告林煌明亦不否認上情，此部分之事實要",
                ""
            ],
            [
                "可認定。",
                ""
            ],
            [
                "被告交付予證人林木池之 2,000元確係用以買票之賄款而非",
                "000元"
            ],
            [
                "借款：",
                ""
            ],
            [
                "查證人林木池於警詢時陳稱：「本次市議員選舉，有收到賄",
                ""
            ],
            [
                "款買票，金額為2,000元，2 張面額1,000元。」「在99年11",
                "000元,000元"
            ],
            [
                "月23日的下午15-16時許在臺南縣仁德鄉○○村○○路370巷",
                ""
            ],
            [
                "21弄34號林進基住處的客廳收到林煌明給我的 2,000元。」",
                "000元"
            ],
            [
                "」「林煌明問我家裡有幾個人有投票權，我當時回答他我家",
                ""
            ],
            [
                "有4票（包括我太太、及2個女兒）。」「林煌明問我能夠支",
                ""
            ],
            [
                "持他幾票我就說我跟我太太另有其他支持對象，林煌明就對",
                ""
            ],
            [
                "我說不然請你叫你 2個女兒支持他。」「林煌明沒有當面講",
                ""
            ],
            [
                "要支持誰，但是我知道他是幫市議員候選人洪德昆助選的。",
                ""
            ],
            [
                "」「（問：那林煌明拿 2,000元給你，是不是表示向你的女",
                "000元"
            ],
            [
                "兒以1票1,000元賄選？）可能是吧。」「我收到 2,000元時",
                "000元,000元"
            ],
            [
                "，將該 2,000元交給我小女兒林佩君並告訴他這是這次選舉",
                "000元"
            ],
            [
                "人家拿給我的。我願意將該賄款 2,000元繳出。」「我還沒",
                "000元"
            ],
            [
                "有跟我女兒他們說本次選舉要支持何人」等語（警卷第2、3",
                ""
            ],
            [
                "頁）。並於偵查中亦證稱：當天下午3、4時，林正德打電話",
                ""
            ],
            [
                "說林煌明要找我，說有可能是選舉的事。我接到電話就馬上",
                ""
            ],
            [
                "過去。林煌明有在林進基他家拿 2,000元給我，他問我家有",
                "000元"
            ],
            [
                "幾票，我跟他說我跟我太太已經有中意的人選，不可能被他",
                ""
            ],
            [
                "買走，他知道我家還有兩個女兒有投票權，所以就跟我說不",
                ""
            ],
            [
                "然這兩千元要請我女兒幫忙。他說的幫忙是要我女兒投票給",
                "兩千元"
            ],
            [
                "洪德昆等語（見他字卷第98頁）。證人林木池於警詢及偵查",
                ""
            ],
            [
                "中均一致指稱被告交付之 2,000元乃要求被告轉交予其女兒",
                "000元"
            ],
            [
                "，並要求投票予市議員候選人洪德昆之對價。又本案係檢察",
                ""
            ],
            [
                "官接獲被告買票情資，乃指揮司法警察傳喚證人林木池到案",
                ""
            ],
            [
                "調查，司法警察於訊問證人林木池當時，並未查獲有任何林",
                ""
            ],
            [
                "木池收受賄賂之任何證據；惟林木池於到案後，接受警方詢",
                ""
            ],
            [
                "問，即主動供出收受被告林煌明交付之賄款 2,000元，並表",
                "000元"
            ],
            [
                "示願意交出上開賄款扣案等情，有臺灣臺南地方法院檢察署",
                ""
            ],
            [
                "99年度選他字第 580號卷宗可稽。林木池更因投票行賄罪，",
                ""
            ],
            [
                "經檢察官以99年度選偵字第 123號為緩起訴處分，有該案檢",
                ""
            ],
            [
                "察官緩起訴處分書在卷可稽（偵查卷第15頁）。倘林木池所",
                ""
            ],
            [
                "證並非實情，自無可能在警方並無證據之情形下，主動供出",
                ""
            ],
            [
                "上情，並自掏腰包，交出 2,000元現款予檢察官扣案，更無",
                "000元"
            ],
            [
                "自陷己罪之可能。足認證人林木池其上開證詞，並無誣指虛",
                ""
            ],
            [
                "捏之情。被告交付予證人林木池之 2,000元確係用以買票之",
                "000元"
            ],
            [
                "賄款而非借款甚明。被告辯稱該 2,000元係林木池向其所借",
                "000元"
            ],
            [
                "云云，與事實不符，自不足採。",
                ""
            ],
            [
                "證人林木池嗣於原審審理時翻異前詞，改稱：林煌明要其至",
                ""
            ],
            [
                "林進基家裡，是要問明牌；當天下午有向林煌明借 2,000元",
                "000"
            ],
            [
                "，並未告訴女兒要將票投給洪德昆。偵查中並未說林煌明要",
                ""
            ],
            [
                "買票，亦未說林煌明給 2,000元之代價是要請其支持洪德昆",
                "000元"
            ],
            [
                "。當天要離開時，其向林煌明說你身上有沒有錢，拿 2,000",
                ""
            ],
            [
                "元借我，林煌明才開口詢問其家裡有幾票（投票權人），其",
                ""
            ],
            [
                "回答家裡有4票，但其夫妻已有其他支持的對象，2個女兒可",
                ""
            ],
            [
                "以再支持，林煌明說好；當天在林進基家裡約2、3分鐘即離",
                ""
            ],
            [
                "開；林煌明並無開口要求支持，是自己表示要挺（支持）。",
                ""
            ],
            [
                "2,000 元是自己的錢，並不是林煌明當初所交付，偵查時檢",
                "000 元"
            ],
            [
                "察官問其身上有無帶錢，若未交 2,000元，要收押。在林進",
                "000元"
            ],
            [
                "基家裡時，林煌明問有無六合彩明牌，其回答沒有．．，迄",
                ""
            ],
            [
                "今尚欠林煌明4、5萬元云云（見原審卷第40至47頁）。惟證",
                ""
            ],
            [
                "人林木池於警詢及檢察官偵查時全未提及任何關於被告詢問",
                ""
            ],
            [
                "六合彩賭博、明牌等情事，有林木池警詢筆錄及偵查筆錄可",
                ""
            ],
            [
                "稽。另經原審勘驗證人林木池於檢察官偵查時之庭訊錄音光",
                ""
            ],
            [
                "碟，內容不僅與筆錄相符，檢察官訊問過程平和，證人對答",
                ""
            ],
            [
                "流暢，檢察官並無威脅或其他違法情事可言，亦有原審勘驗",
                ""
            ],
            [
                "筆錄在卷可查（見原審卷第60頁至第63頁）。足認證人林木",
                ""
            ],
            [
                "池於原審指稱被告林煌明當日是向他問明牌；偵查中並未證",
                ""
            ],
            [
                "稱被告林煌明交付之 2,000元是要求其支持洪德昆之對價或",
                "000元"
            ],
            [
                "檢察官要求交出身上 2,000元，否則要收押云云，均非事實",
                "000元"
            ],
            [
                "，顯係迴護被告之詞，自不足據為有利於被告林煌明之認定",
                ""
            ],
            [
                "依據。",
                ""
            ],
            [
                "又被告於99年11月23日下午4時、5時許，因積欠邱天寶六合",
                ""
            ],
            [
                "彩賭金50,000元，在林進基住處，委由林進基轉交50,000元",
                "000元,000"
            ],
            [
                "予邱天寶等情，固據證人林進基、邱天寶證述在卷可按（他",
                ""
            ],
            [
                "字卷第101頁至109頁、第110頁至115頁）。惟此僅足以證明",
                ""
            ],
            [
                "被告確有與邱天寶簽賭六合彩之事實，不僅不能證明被告有",
                ""
            ],
            [
                "無交付款項予林木池，更無法證明被告所交付予林木池2,00",
                ""
            ],
            [
                "0 元之性質為何。此部分證據，自無從引為對被告有利之認",
                "0 元"
            ],
            [
                "定依據。",
                ""
            ],
            [
                "被告對證人林木池之女兒林佩君、林佩儀所為之行賄行為，",
                ""
            ],
            [
                "均僅止於預備階段：",
                ""
            ],
            [
                "查證人林木池於警詢時陳稱：「林煌明問我能夠支持他幾票",
                ""
            ],
            [
                "我就說我跟我太太另有其他支持對象，林煌明就對我說不然",
                ""
            ],
            [
                "請你叫你 2個女兒支持他。」「林煌明沒有當面講要支持誰",
                ""
            ],
            [
                "，但是我知道他是幫市議員候選人洪德昆助選的。」「（問",
                ""
            ],
            [
                "：那林煌明拿 2,000元給你，是不是表示向你的女兒以 1票",
                "000元"
            ],
            [
                "1,000 元賄選？）可能是吧。」「我收到 2,000元時，將該",
                "000 元,000元"
            ],
            [
                "2,000 元交給我小女兒林佩君並告訴他這是這次選舉人家拿",
                "000 元"
            ],
            [
                "給我的。我願意將該賄款 2,000元繳出。」「我還沒有跟我",
                "000元"
            ],
            [
                "女兒他們說本次選舉要支持何人」等語（警卷第2、3頁）。",
                ""
            ],
            [
                "並於偵查中亦證稱：當天下午3、4時，林正德打電話說林煌",
                ""
            ],
            [
                "明要找我，說有可能是選舉的事。我接到電話就馬上過去。",
                ""
            ],
            [
                "林煌明有在林進基他家拿 2,000元給我，他問我家有幾票，",
                "000元"
            ],
            [
                "我跟他說我跟我太太已經有中意的人選，不可能被他買走，",
                ""
            ],
            [
                "他知道我家還有兩個女兒有投票權，所以就跟我說不然這兩",
                ""
            ],
            [
                "千元要請我女兒幫忙。他說的幫忙是要我女兒投票給洪德昆",
                "千元"
            ],
            [
                "等語（見他字卷第98頁）。則林木池收受被告所交付欲向其",
                ""
            ],
            [
                "二名女兒林佩君、林佩儀買票之 2,000元款項，依其於警詢",
                "000元"
            ],
            [
                "所為證詞，固已全數交付予林佩君，惟僅告知林佩君「是選",
                ""
            ],
            [
                "舉人家拿給我的」，並未明確告知是那一位候選人交付之賄",
                ""
            ],
            [
                "款，亦全未告知其女林佩君、林佩儀於投票時應投票予那一",
                ""
            ],
            [
                "位候選人。況證人林佩君於本院審理時，亦否認其父親即證",
                ""
            ],
            [
                "人林木池曾於市議員選舉期間交付其 2,000元，林木池亦未",
                "000元"
            ],
            [
                "要求伊投票予何候選人等語（本院卷第56頁反面），復無其",
                ""
            ],
            [
                "他積極證據證明林木池確已將 2,000元交付予林佩君，自應",
                "000元"
            ],
            [
                "認林木池收受被告交付之 2,000元後，並未轉交付予林佩君",
                "000元"
            ],
            [
                "，林木池亦未轉告被告行賄之意思予其女兒林佩君、林佩儀",
                ""
            ],
            [
                "知悉。顯見證人林木池收受被告所交付之賄款，應僅有代替",
                ""
            ],
            [
                "其女兒林佩君、林佩儀收受賄款之意，而無與被告共同向林",
                ""
            ],
            [
                "佩君、林佩儀行賄之犯意聯絡。則被告對證人林木池之女兒",
                ""
            ],
            [
                "林佩君、林佩儀所為之行賄行為，均僅止於預備階段，亦可",
                ""
            ],
            [
                "認定。",
                ""
            ],
            [
                "綜上所述，被告交付證人林木池上開 2,000元，確係委託林",
                "000元"
            ],
            [
                "木池代為交付林木池之女林佩君、林佩儀，並請轉達林佩君",
                ""
            ],
            [
                "、林佩儀於投票時投票予候選人洪德昆之賄款，並非林木池",
                ""
            ],
            [
                "向被告所借。被告上開辯詞，並不足採信。林木池收受被告",
                ""
            ],
            [
                "交付之 2,000元後，亦未轉交予其女兒林佩君，復未告知林",
                "000元"
            ],
            [
                "佩君、林佩儀兩人應於投票時投票予何候選人，應僅止於投",
                ""
            ],
            [
                "票行賄之預備階段。事證明確，被告犯行洵堪認定。",
                ""
            ],
            [
                "三、論罪科刑部分：",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第 1項投票行賄罪，以對於有",
                ""
            ],
            [
                "投票權之人，行求期約或交付賄賂或其他不正利益，而約其",
                ""
            ],
            [
                "不行使投票權或為一定之行使者為構成要件。其行求期約、",
                ""
            ],
            [
                "交付行為，係屬階段行為，其行求賄選階段，屬行賄者單方",
                ""
            ],
            [
                "意思表示行為，不以相對人允諾為必要，而交付賄選階段，",
                ""
            ],
            [
                "除行賄者有實施交付賄賂行為外，因對收受賄賂者，刑法第",
                ""
            ],
            [
                "143 條有投票受賄罪之處罰規定，二者乃必要共犯中之對向",
                ""
            ],
            [
                "犯，以二個以上之行為者，彼此相互對立之意思經合致而成",
                ""
            ],
            [
                "立犯罪，雖不以收受者確已承諾，或進而為一定投票權之行",
                ""
            ],
            [
                "使為必要，仍須於行賄人交付賄賂或其他不正利益時，受交",
                ""
            ],
            [
                "付之相對人對其交付之目的已然認識而予收受，其交付賄賂",
                ""
            ],
            [
                "或其他不正利益之犯行始克成立，行賄者方得論以交付賄賂",
                ""
            ],
            [
                "罪（最高法院94年度台上字第3819號判決參照）。",
                ""
            ],
            [
                "又所謂「許以（投票權）為一定之行使」者，只要投票權人",
                ""
            ],
            [
                "之允許，係因受到收受之賄賂或不正利益影響而決定即可，",
                ""
            ],
            [
                "至於允許之方法，既不限於事前或事後同意，明示、默示均",
                ""
            ],
            [
                "無不可，事後是否依約投票或不投票，更不影響罪責。",
                ""
            ],
            [
                "又被告係基於投票行賄之犯意，以每票 1,000元之代價交付",
                "000元"
            ],
            [
                "2,000 元予證人林木池轉交予具有投票權之女兒林佩君、林",
                "000 元"
            ],
            [
                "佩儀 2人，另林木池亦知悉被告交付款項之目的，綜合社會",
                ""
            ],
            [
                "價值觀念、授受雙方之認知及其交付現金之客觀情狀以觀，",
                ""
            ],
            [
                "足認該現金之交付、收受與投票權為一定行使間，具有對價",
                ""
            ],
            [
                "關係。核被告委託林木池轉達被告行賄之意思及轉交賄款予",
                ""
            ],
            [
                "林佩君、林佩儀兩人，所為係犯公職人員選舉罷免法第99條",
                ""
            ],
            [
                "第 2項預備對於有投票權之人，交付賄賂，而約其投票權為",
                ""
            ],
            [
                "一定之行使罪。公訴人認被告係犯同法第99條第 1項投票行",
                ""
            ],
            [
                "賄罪，尚有未洽，起訴法條應予變更。又公職人員選舉罷免",
                ""
            ],
            [
                "法之投票行賄罪係侵害國家法益之罪，以一行為同時對多數",
                ""
            ],
            [
                "有投票權之人交付賄賂，約其不行使投票權或為一定之行使",
                ""
            ],
            [
                "，祇侵害一個國家法益，應僅成立一投票行賄罪。故被告以",
                ""
            ],
            [
                "一交付賄款行為，預備對林佩君、林佩儀兩人行賄，應僅成",
                ""
            ],
            [
                "立一預備投票行賄罪。又被告有如事實欄所示之前科及執行",
                ""
            ],
            [
                "紀錄，有臺灣高等法院被告前案紀錄表在卷可稽。其於受有",
                ""
            ],
            [
                "期徒刑執行完畢後五年內，再犯本件有期徒刑以上之罪，為",
                ""
            ],
            [
                "累犯，應依刑法第47條規定，加重其刑。",
                ""
            ],
            [
                "四、撤銷改判理由：",
                ""
            ],
            [
                "原審以被告犯行明確，予以論罪科刑，固非無見。惟查，被",
                ""
            ],
            [
                "告委託委託林木池轉達被告行賄之意思及轉交賄款予林佩君",
                ""
            ],
            [
                "、林佩儀兩人，惟林木池並未轉交賄款予林佩君、林佩儀，",
                ""
            ],
            [
                "復未告知林佩君、林佩儀兩人應於投票時投票予何候選人，",
                ""
            ],
            [
                "應均僅止於投票行賄之預備階段。原判決認定被告業已透過",
                ""
            ],
            [
                "林木池轉交 2,000元賄款予林佩君，被告行求賄選之意思表",
                "000元"
            ],
            [
                "示業經林木池轉達到達林佩君，認被告此部分所為係犯公職",
                ""
            ],
            [
                "人員選舉罷免法第99條第 1項之交付賄賂罪（行賄林佩儀部",
                ""
            ],
            [
                "分，則仍認屬同條第 2項之預備交付賄賂罪），自有違誤。",
                ""
            ],
            [
                "被告上訴意旨仍執前詞，否認犯罪，固無理由，惟原判決既",
                ""
            ],
            [
                "有上開違誤，自應由本院將原判決予以撤銷改判。",
                ""
            ],
            [
                "爰審酌被告以賄選方式企求其支持之候選人得以順利當選，",
                ""
            ],
            [
                "破壞選舉之純潔、公平與公正風氣，影響民主政治發展。雖",
                ""
            ],
            [
                "其預備賄選之票數僅2票、金額僅2,000元，幸檢警早一步接",
                "000元"
            ],
            [
                "獲情資偵破，始未影響選舉結果。惟被告前有詐欺、誣告及",
                ""
            ],
            [
                "違反廢棄物清理法等前科，素行並非良善，犯後否認犯行態",
                ""
            ],
            [
                "度不佳及其他一切情狀，量處如主文所示之刑。又被告所犯",
                ""
            ],
            [
                "之本罪，既經宣告有期徒刑之刑，應依公職人員選舉罷免法",
                ""
            ],
            [
                "第113條第3項之規定，併予宣告褫奪公權。",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第 3項規定：預備或用以行求",
                ""
            ],
            [
                "期約或交付之賄賂，不問屬於犯人與否，沒收之。此項沒收",
                ""
            ],
            [
                "為刑法第38條之特別規定，採絕對義務沒收主義，祇要係預",
                ""
            ],
            [
                "備或用以行求期約或交付之賄賂，不論是否屬於被告所有或",
                ""
            ],
            [
                "已否扣案，均應依法諭知沒收，法院並無自由裁量之餘地。",
                ""
            ],
            [
                "但如其賄賂已交付予有投票權之人收受，因收受者係犯刑法",
                ""
            ],
            [
                "第143條第1項之投票受賄罪，其所收受之賄賂應依同法條第",
                ""
            ],
            [
                "2 項規定沒收之，如全部或一部不能沒收時，追徵其價額。",
                ""
            ],
            [
                "故犯投票行賄罪者，其已交付之賄賂，苟該收受賄賂之有投",
                ""
            ],
            [
                "票權人，復經檢察官依法起訴，法院為有罪判決時，固應依",
                ""
            ],
            [
                "刑法第143條第2項之規定，於其對向共犯所犯投票受賄罪之",
                ""
            ],
            [
                "從刑宣告沒收、追徵，而毋庸再依上開規定重複宣告沒收；",
                ""
            ],
            [
                "惟若對向共犯（即收受賄賂者）所犯投票受賄罪嫌業經檢察",
                ""
            ],
            [
                "官依刑事訴訟法第253條規定為不起訴處分，或依同法第253",
                ""
            ],
            [
                "條之1 為緩起訴處分確定者，則收受賄賂之共犯既毋庸經法",
                ""
            ],
            [
                "院審判，其所收受之賄賂即無從由法院依刑法第143條第2項",
                ""
            ],
            [
                "之規定宣告沒收、追徵。雖刑事訴訟法第259條之1規定：檢",
                ""
            ],
            [
                "察官依同法第253條或第253條之 1為不起訴或緩起訴之處分",
                ""
            ],
            [
                "者，對供犯罪所用、供犯罪預備或因犯罪所得之物，以屬於",
                ""
            ],
            [
                "被告者為限，「得」單獨聲請法院宣告沒收。惟其特別限制",
                ""
            ],
            [
                "供犯罪所用、供犯罪預備或因犯罪所得之物，且必須屬於被",
                ""
            ],
            [
                "告者為限，始「得」由檢察官聲請法院宣告沒收，係採相對",
                ""
            ],
            [
                "義務沒收主義，與前揭公職人員選舉罷免法第99條第3 項規",
                ""
            ],
            [
                "定「不問屬於犯人與否」均沒收之，其範圍並不相同。則檢",
                ""
            ],
            [
                "察官是否依該條規定單獨聲請法院宣告沒收，仍有裁量權，",
                ""
            ],
            [
                "若檢察官未依上述規定單獨聲請法院宣告沒收，則法院自仍",
                ""
            ],
            [
                "應依公職人員選舉罷免法第99條第 3項之規定，將犯投票行",
                ""
            ],
            [
                "賄罪者所交付之賄賂，於投票行賄罪之本案予以宣告沒收，",
                ""
            ],
            [
                "始符立法本旨（最高法院99年度台上字第6596、4787號判決",
                ""
            ],
            [
                "參照）。查本件證人林木池所犯妨害投票罪（收受賄賂）乙",
                ""
            ],
            [
                "案，業經檢察官以99年度選偵字第 123號為緩起訴在案，且",
                ""
            ],
            [
                "並未經檢察官就其所收受賄賂單獨聲請法院宣告沒收，有臺",
                ""
            ],
            [
                "灣高等法院被告（林木池）前案紀錄表在卷可參。是被告交",
                ""
            ],
            [
                "付林木池欲轉交予林佩君、林佩儀之 2,000元賄款自亦應由",
                "000元"
            ],
            [
                "本院併予宣告沒收。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第1項前段、第300條，公職人員選舉罷免法第99條第2項、第3",
                ""
            ],
            [
                "項、第113條第3項，刑法第11條、第47條第1項、第37條第2項，",
                ""
            ],
            [
                "判決如主文。",
                ""
            ],
            [
                "本案經檢察官劉欽銘到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    9     月    21    日",
                ""
            ],
            [
                "刑事第六庭    審判長法  官  董武全",
                ""
            ],
            [
                "法  官  孫玉文",
                ""
            ],
            [
                "法  官  林英志",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決應於收受本判決後10日內向本院提出上訴書",
                ""
            ],
            [
                "，其未敘述上訴理由者並得於提起上訴後10日內向本院補提理由",
                ""
            ],
            [
                "書。",
                ""
            ],
            [
                "被告不得上訴。",
                ""
            ],
            [
                "書記官  魏安里",
                ""
            ],
            [
                "中    華    民    國   100    年    9     月    21    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處三年以上十年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣一百萬元以上一千萬元以下罰金。",
                "一百萬元,一千萬元"
            ],
            [
                "預備犯前項之罪者，處一年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,100,台上,6168,20111110": [
            [
                "最高法院刑事判決　　　　　　一○○年度台上字第六一六八號",
                ""
            ],
            [
                "上　訴　人　台灣高等法院台南分院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　林煌明",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，不服台灣高等",
                ""
            ],
            [
                "法院台南分院中華民國一○○年九月二十一日第二審判決（一○",
                ""
            ],
            [
                "○年度選上訴字第四九四號，起訴案號：台灣台南地方法院檢察",
                ""
            ],
            [
                "署九十九年度選偵字第一二三號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院台南分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定上訴人林煌明於九十九年台南市議會第一屆直轄",
                ""
            ],
            [
                "市議員選舉期間，為使所支持之登記第十六選區候選人洪德昆順",
                ""
            ],
            [
                "利當選，竟基於預備對有投票權人交付賄賂而約其為投票權一定",
                ""
            ],
            [
                "行使之犯意，於民國九十九年十一月二十三日下午三、四時許，",
                ""
            ],
            [
                "先在台南市仁德區（改制前為台南縣仁德鄉）「崑崙宮」，委請",
                ""
            ],
            [
                "不知情之林正德以電話通知林木池前往友人林進基住處後，再自",
                ""
            ],
            [
                "行前往同市○○區○○路三七○巷二十一弄三十四號林進基住處",
                ""
            ],
            [
                "，與林木池會合。二人會合後，林煌明即趁林進基不注意，詢問",
                ""
            ],
            [
                "林木池家中投票權人數，林木池告以家中四人有投票權，但因自",
                ""
            ],
            [
                "己與配偶另有屬意支持之候選人，無法支持林煌明屬意之候選人",
                ""
            ],
            [
                "洪德昆，但家中尚有女兒林佩君、林佩儀二票等語後，林煌明即",
                ""
            ],
            [
                "當場交付新台幣二千元予林木池，委請其轉交予林佩君、林佩儀",
                "二千元"
            ],
            [
                "，並轉告其等於同年十一月二十七日市議員選舉投票時，投票予",
                ""
            ],
            [
                "洪德昆。林木池（經檢察官為緩起訴處分確定）明知林煌明所交",
                ""
            ],
            [
                "付現金係賄選之對價，當場收受而允為轉知其二位女兒為投票權",
                ""
            ],
            [
                "之一定行使，然並未將該款轉交林佩君、林佩儀，亦未轉告渠等",
                ""
            ],
            [
                "二人於該屆市議員選舉應投票支持洪德昆，而僅止於預備階段。",
                ""
            ],
            [
                "嗣因警方接獲檢舉，循線查悉。林木池於同年十一月二十六日主",
                ""
            ],
            [
                "動交出該賄款二千元扣案等情。因而撤銷第一審所為科刑之判決",
                "二千元"
            ],
            [
                "，經變更檢察官起訴法條後，改判論處林煌明預備對於有投票權",
                ""
            ],
            [
                "之人，交付賄賂，而約其投票權為一定之行使罪刑（累犯），並",
                ""
            ],
            [
                "為相關從刑之諭知。固非無見。",
                ""
            ],
            [
                "惟查：證人林木池於警詢供稱伊收到林煌明所交付賄選之款項",
                ""
            ],
            [
                "二千元後，有將該款交給伊小女兒林佩君，並告訴她這是這次選",
                "二千元"
            ],
            [
                "舉人家拿給伊的等語（見選他卷第九十四頁）。渠雖又稱伊並未",
                ""
            ],
            [
                "轉知林佩君此次市議員選舉要支持何人，然林木池如已依林煌明",
                ""
            ],
            [
                "囑咐，將該賄選款項交予林佩君，並告以係「選舉的錢」，衡情",
                ""
            ],
            [
                "其女林佩君對該款之來源、用意，焉有不加聞問之理，則所稱渠",
                ""
            ],
            [
                "有將該款交予其女林佩君，但未告知要投票支持洪德昆之語，其",
                ""
            ],
            [
                "真實性，不無堪疑。而證人林佩君於原審審理時到庭結證，則否",
                ""
            ],
            [
                "認其父林木池有將該賄選款項交伊（見原審卷第五十八頁）。此",
                ""
            ],
            [
                "與林木池上開所供，並不相符，究竟實情如何？此與林煌明所應",
                ""
            ],
            [
                "成立罪名之認定攸關。原判決對此未說明其取捨論斷之理由，既",
                ""
            ],
            [
                "採信林木池上開警詢所供，執為林煌明犯罪之主要論據，復以林",
                ""
            ],
            [
                "佩君該審判中之證詞，認林木池並未將該二千元賄選款項交予林",
                "二千元"
            ],
            [
                "佩君，所為採證難認為適法，且有判決理由不備之違法。依原",
                ""
            ],
            [
                "判決認定之事實，林木池明知林煌明所交付二千元現金係欲向其",
                "二千元"
            ],
            [
                "女林佩君、林佩儀之賄選對價，而當場收受並允為轉知其二位女",
                ""
            ],
            [
                "兒為投票權之一定行使等情，如果無誤，林木池對於林煌明擬向",
                ""
            ],
            [
                "林佩君、林佩儀賄選，既有認識，且允為轉交賄款及轉知其等投",
                ""
            ],
            [
                "票支持洪德昆之意，此其主觀上與林煌明應有賄選之共同犯意聯",
                ""
            ],
            [
                "絡。乃原判決理由復謂林木池收受林煌明所交付賄款，應僅有代",
                ""
            ],
            [
                "替其女林佩君、林佩儀收受賄款之意，而無與林煌明共同向林佩",
                ""
            ],
            [
                "君、林佩儀行賄之犯意聯絡等語（見原判決第八頁），要與其認",
                ""
            ],
            [
                "定之事實兩歧，亦不無判決理由矛盾之違誤。以上，或係檢察官",
                ""
            ],
            [
                "上訴意旨所指摘，或為本院得依職權調查之事項，應認原判決有",
                ""
            ],
            [
                "撤銷發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○○  年   十一   月    十    日",
                ""
            ],
            [
                "最高法院刑事第八庭",
                ""
            ],
            [
                "審判長法官  黃  一  鑫",
                ""
            ],
            [
                "法官  張  春  福",
                ""
            ],
            [
                "法官  吳  三  龍",
                ""
            ],
            [
                "法官  李  錦  樑",
                ""
            ],
            [
                "法官  宋  明  中",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○○  年   十一   月   十七   日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,100,選上更(一),163,20120206,1": [
            [
                "臺灣高等法院臺南分院刑事判決　100年度選上更(一)字第163號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　林煌明",
                ""
            ],
            [
                "　　選任辯護人　林錫恩　律師",
                ""
            ],
            [
                "　　　　　　　　杜英達　律師",
                ""
            ],
            [
                "上列上訴人因賄選案件，不服臺灣台南地方法院一百年度選訴字",
                ""
            ],
            [
                "第十一號中華民國一百年四月十三日第一審判決（起訴案號：臺",
                ""
            ],
            [
                "灣台南地方法院檢察署九十九年度選偵字第一二三號），提起上",
                ""
            ],
            [
                "訴，判決後經最高法院第一次發回更審，本院判決如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "林煌明共同預備對於有投票權之人，交付賄賂，而約其投票權為",
                ""
            ],
            [
                "一定之行使，累犯，處有期徒刑陸月，如易科罰金以新台幣貳仟",
                ""
            ],
            [
                "元折算壹日，褫奪公權貳年。扣案之賄款新台幣貳仟元沒收之。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、林煌明於民國九十三年間，曾因違反廢棄物清理法案件，經",
                ""
            ],
            [
                "本院判處有期徒刑一年四月，並經最高法院判決駁回上訴確",
                ""
            ],
            [
                "定，嗣經本院裁定減為有期徒刑八月，而於民國九十六年七",
                ""
            ],
            [
                "月十六日執行完畢。",
                ""
            ],
            [
                "二、詎林煌明仍不知悔改，於民國九十九年台南市議會第一屆直",
                ""
            ],
            [
                "轄市市議員選舉期間，為使所支持之登記為第16選區候選人",
                ""
            ],
            [
                "之洪德昆順利當選，於民國九十九年十一月二十三日下午三",
                ""
            ],
            [
                "、四時許，在臺南市○○區○○路三七０巷二十一弄三十四",
                ""
            ],
            [
                "號林進基住處，知悉林木池家中共有四人於第16選區有投票",
                ""
            ],
            [
                "權，雖其中林木池與其配偶二人已另有屬意之候選人，而無",
                ""
            ],
            [
                "法支持洪德昆，但家中尚有女兒林佩君、林佩儀二人於該次",
                ""
            ],
            [
                "市議員選舉第16選區有投票權後，竟與林木池（民國四十九",
                ""
            ],
            [
                "年六月十四日生）共同基於預備對有投票權人交付賄賂而約",
                ""
            ],
            [
                "其為投票權一定行使之犯意聯絡，當場交付新台幣（以下同",
                ""
            ],
            [
                "）二千元予林木池，委由林木池將該二千元轉交予有投票權",
                "二千元,二千元"
            ],
            [
                "之人即林佩君、林佩儀二人及轉告林佩君、林佩儀二人於民",
                ""
            ],
            [
                "國九十九年十一月二十七日行使第16選區市議員選舉投票權",
                ""
            ],
            [
                "時，投票予洪德昆，林木池則明知林煌明所交付之現金二千",
                ""
            ],
            [
                "元係預備賄選之對價，仍當場收受，並允為轉知二位女兒予",
                ""
            ],
            [
                "以同意為投票權之一定行使，惟林木池將上開二千元，其中",
                "二千元"
            ],
            [
                "一千元轉交予林佩君後，因未及將其餘一千元轉交予林佩儀",
                "一千元,一千元"
            ],
            [
                "及未及將該次市議員選舉應投票予洪德昆之投票權為一定行",
                ""
            ],
            [
                "使之意思表示轉告予有投票權之林佩君、林佩儀二人，即因",
                ""
            ],
            [
                "遭人檢舉而為台南市警察局歸仁分局循線查悉上情，其與林",
                ""
            ],
            [
                "煌明二人上開賄選犯行，因而僅止於預備階段。林木池並於",
                ""
            ],
            [
                "民國九十九年十一月二十六日偵訊時主動交出上開預備賄選",
                ""
            ],
            [
                "用之賄款二千元供扣案。",
                "二千元"
            ],
            [
                "三、案經臺南市警察局歸仁分局移送臺灣台南地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "甲、程序方面：",
                ""
            ],
            [
                "一、本件起訴書犯罪事實欄固僅記載「林煌明．．．為求洪德昆",
                ""
            ],
            [
                "得以順利當選，．．．竟仍於民國九十九年十一月二十三日",
                ""
            ],
            [
                "十五、十六時許，交付二千元之賄賂予林木池，並於交付該",
                "二千元"
            ],
            [
                "賄款時請求林木池投票支持洪德昆，以此交付賄賂之方式，",
                ""
            ],
            [
                "而約渠為投票權之一定行使」等語，因認被告林煌明所為係",
                ""
            ],
            [
                "犯公職人員選舉罷免法第九十九條第一項之投票行賄罪，而",
                ""
            ],
            [
                "未言及林煌明係預備對林木池之女兒林佩君、林佩儀二人行",
                ""
            ],
            [
                "賄。惟被告林煌明係對於有投票權之林木池交付或轉交共二",
                ""
            ],
            [
                "千元之賄賂，而約其本人或委請其對有投票權之林佩君、林",
                "千元"
            ],
            [
                "佩儀為投票權一定行使之社會基本事實則並無不同，且交付",
                ""
            ],
            [
                "賄款之金額、時間及地點亦均相同，僅交付之賄款究係向林",
                ""
            ],
            [
                "木池本人行賄，抑係委由林木池向其女兒林佩君、林佩儀二",
                ""
            ],
            [
                "人行賄，二者有所不同而已，因無礙於上開社會基本事實之",
                ""
            ],
            [
                "同一，本院自得自由認定事實，適用法律，合先敘明。",
                ""
            ],
            [
                "二、又證人林木池於原審審理時雖供稱「（偵訊時）在記筆錄的",
                ""
            ],
            [
                "人問我身上有無帶錢，我說有，他說要繳兩千元出來，不然",
                "兩千元"
            ],
            [
                "要收押」等語（見原審卷第四十三頁反面筆錄）。惟證人林",
                ""
            ],
            [
                "木池於檢察官偵訊時之錄音光碟，經原審勘驗結果，其內並",
                ""
            ],
            [
                "無檢察官或其他執法人員對証人林木池施加威脅或為其他違",
                ""
            ],
            [
                "法情事乙節，有原審勘驗筆錄在卷可稽（見原審卷第六十頁",
                ""
            ],
            [
                "反面至第六十三頁筆錄），足証証人林木池於檢察官偵訊中",
                ""
            ],
            [
                "所為之供述，並無違背其任意性之虞，其於原審審理時所為",
                ""
            ],
            [
                "上開供述應屬迴護被告之詞，應不足採。",
                ""
            ],
            [
                "三、按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可",
                ""
            ],
            [
                "信之情況者外，得為證據，刑事訴訟法第一百五十九條之一",
                ""
            ],
            [
                "第二項定有明文。經查：証人林木池、林正德、林進基、邱",
                ""
            ],
            [
                "天寶等人於檢察官偵查中具結後所為之陳述，因檢察官原則",
                ""
            ],
            [
                "上均能遵守法律規定，不致違法取供，足見証人林木池、林",
                ""
            ],
            [
                "正德、林進基、邱天寶等人於檢察官偵查中具結後所為之陳",
                ""
            ],
            [
                "述，應無顯有不可信之情況，且証人林木池、林正德二人亦",
                ""
            ],
            [
                "經原審以証人之身分傳訊供被告詰問，以保障被告之反對詰",
                ""
            ],
            [
                "問權，另証人林進基、邱天寶二人則經被告於本院審理時聲",
                ""
            ],
            [
                "明捨棄詰問（見本院更審卷第七十一頁筆錄），是揆諸前",
                ""
            ],
            [
                "開規定，証人林木池、林正德、林進基、邱天寶等人於偵查",
                ""
            ],
            [
                "中經具結後向檢察官所為之陳述，自得為証據。",
                ""
            ],
            [
                "四、次按被告以外之人於審判外之陳述，雖不符前四條之規定，",
                ""
            ],
            [
                "而經當事人於審判程序同意作為證據，法院審酌該言詞陳述",
                ""
            ],
            [
                "或書面陳述作成時之情況，認為適當者，亦得為證據，刑事",
                ""
            ],
            [
                "訴訟法第一百五十九條之五第一項亦定有明文。另刑事訴訟",
                ""
            ],
            [
                "法第一百五十九條之五關於因當事人明示同意或未異議而擬",
                ""
            ],
            [
                "制同意，使本應排除之傳聞證據因而取得證據能力之當事人",
                ""
            ],
            [
                "對於傳聞證據處分權之明文，係為豐富證據資料，俾有助於",
                ""
            ],
            [
                "真實發現，而酌採當事人進行主義下證據處分權原則所為之",
                ""
            ],
            [
                "規定，與同法第一百五十九條之一至第一百五十九條之四並",
                ""
            ],
            [
                "列而同屬傳聞法則之例外，其彼此間非必處於互斥狀態，亦",
                ""
            ],
            [
                "無優先劣後之關係可言，符合上開證據處分權以外其他傳聞",
                ""
            ],
            [
                "例外規定之傳聞，若同時符合該證據處分權之規定時，仍得",
                ""
            ],
            [
                "依該處分權規定，認有證據能力（最高法院九十八年台上字",
                ""
            ],
            [
                "第七九五六號判決意旨及九十七年台非字第五號判決意旨參",
                ""
            ],
            [
                "照）。經查：本件被告、辯護人及檢察官於本院審理時對於",
                ""
            ],
            [
                "本判決所援引之屬於傳聞証據之書面陳述或言詞陳述（按即",
                ""
            ],
            [
                "証人林木池於警詢中之供述），均表示同意作為証據（見本",
                ""
            ],
            [
                "院更一審卷第七十一頁及第七十二頁筆錄），且証人林木池",
                ""
            ],
            [
                "亦經原審以証人之身分傳訊供被告詰問，以保障被告之反對",
                ""
            ],
            [
                "詰問權，是本院審酌上開書面或言詞作成之資料，均係依據",
                ""
            ],
            [
                "當時之實際情況而製作，應無不當之人為因素所介入，其內",
                ""
            ],
            [
                "容應具備合法可信之適當性保障，而具有真實性等作成時之",
                ""
            ],
            [
                "一切情況，認為適當，爰將之列為証據。",
                ""
            ],
            [
                "五、又本件証人林木池於警詢及偵查中之供述內容，既經本院及",
                ""
            ],
            [
                "原審分別勘驗各該錄音光碟，並逐字記載所述內容在卷，此",
                ""
            ],
            [
                "有本院及原審勘驗筆錄在卷可稽（見本院更審卷第七十三",
                ""
            ],
            [
                "頁至第八十四頁筆錄及原審卷第六十頁反面至第六十三頁筆",
                ""
            ],
            [
                "錄所載譯文），爰採用上開勘驗筆錄所載之警偵訊內容，併",
                ""
            ],
            [
                "此敘明。",
                ""
            ],
            [
                "乙、實體方面：",
                ""
            ],
            [
                "一、訊據上訴人即被告林煌明對其確有於上開時地，因知悉林木",
                ""
            ],
            [
                "池家中共有四人於台南市第一屆直轄市市議員選舉第16選區",
                ""
            ],
            [
                "有投票權，且其中林木池與其配偶二人雖已另有屬意之候選",
                ""
            ],
            [
                "人，而無法支持洪德昆，但家中尚有女兒林佩君、林佩儀二",
                ""
            ],
            [
                "人於該次市議員選舉第16選區有投票權之後，乃當場交付二",
                ""
            ],
            [
                "千元予林木池，委請林木池將該二千元轉交予林佩君、林佩",
                "千元,二千元"
            ],
            [
                "儀二人及轉告林佩君、林佩儀二人於民國九十九年十一月二",
                ""
            ],
            [
                "十七日選舉投票時，投票支持洪德昆等事實均自白不諱（見",
                ""
            ],
            [
                "本院更審卷第八十四頁、第九十八頁、第一０八頁及第一",
                ""
            ],
            [
                "０九頁筆錄），核與証人林木池於警偵訊時証稱「本次市議",
                ""
            ],
            [
                "員選舉，人家有拿兩千元給我，我有收到兩千元，是兩張一",
                "兩千元,兩千元"
            ],
            [
                "千元的，是在九十九年十一月二十三日十五時至十六時之間",
                "千元"
            ],
            [
                "，在林進基家客廳給的，是林正德打電話給我叫我去林進基",
                ""
            ],
            [
                "家的，說有人在找我，是收到林煌明給我的兩千元」、「林",
                "兩千元"
            ],
            [
                "正德打電話叫我過去，林正德沒過去，林正德跟我說林煌明",
                ""
            ],
            [
                "在找我，叫我過去，說在那裡等我這樣子，林正德跟我說可",
                ""
            ],
            [
                "能是選舉的事情而已」、「林煌明問我家有幾票，他問我有",
                ""
            ],
            [
                "幾個可以支持他，我跟他說我們夫妻不可能支持他，我們夫",
                ""
            ],
            [
                "妻有支持的對象，他就說那不然你兩個女兒你跟她們講一下",
                ""
            ],
            [
                "，他才會拿兩千塊給我，叫我跟我女兒講支持他」、「他沒",
                "兩千塊"
            ],
            [
                "有講支持誰，只有跟我說叫我小孩要去投票，我知道他在幫",
                ""
            ],
            [
                "洪德昆，他有表明他支持洪德昆」、「我就兩千塊拿了，我",
                "兩千塊"
            ],
            [
                "就走了，他就說跟你女兒說叫她們去投票，我就說好」（以",
                ""
            ],
            [
                "上見本院更審卷第七十四頁至第八十三頁勘驗筆錄所載証",
                ""
            ],
            [
                "人林木池於警詢中之供述內容）、「十一月二十三日下午差",
                ""
            ],
            [
                "不多三、四點時，林正德打電話叫我去林進基家，他說林煌",
                ""
            ],
            [
                "明要找我，說有可能是選舉的事。我接到電話就馬上過去」",
                ""
            ],
            [
                "、「林煌明有在林進基他家拿兩千元給我，他說你家有幾票",
                "兩千元"
            ],
            [
                "，我說我家有四票，不過我們夫妻有支持的對象，我們夫妻",
                ""
            ],
            [
                "不可能讓你們買走，我知道他有在幫洪德昆忙，他一樣拿錢",
                ""
            ],
            [
                "給我，然後說，要不然這二千元你二個女兒就幫我支持一下",
                "二千元"
            ],
            [
                "」（以上見原審卷第六十一頁反面及第六十二頁勘驗筆錄所",
                ""
            ],
            [
                "載証人林木池於偵訊中之証述內容）等語之情節相符，並有",
                ""
            ],
            [
                "証人林木池繳回賄款二千元之台灣台南地方法院檢察署贓証",
                "二千元"
            ],
            [
                "物款收據一紙在卷可稽（附於選他字第五八０號卷第一二三",
                ""
            ],
            [
                "頁），此外參酌：、民國九十九年台南市議會第一屆直轄",
                ""
            ],
            [
                "市市議員選舉，洪德昆係該次選舉第16選舉區之議員候選人",
                ""
            ],
            [
                "及林佩君、林佩儀係屬於第16選舉區之選舉人即有投票權人",
                ""
            ],
            [
                "乙節，亦有台南市選舉委員會中華民國一百年十二月十九日",
                ""
            ],
            [
                "南市選一字第1000002020號函一紙在卷可稽（附於本院更",
                ""
            ],
            [
                "審卷第六十五頁）。、証人林正德於偵審中亦証稱「今年",
                ""
            ],
            [
                "（按即民國九十九年）十一月二十三日下午有打電話給林木",
                ""
            ],
            [
                "池叫林木池去林進基家裡，那天我正好在廟裡，是林楻明叫",
                ""
            ],
            [
                "我打電話叫林木池去林進基家裡找他」（以上見選他字第五",
                ""
            ],
            [
                "八０號卷第八十四頁筆錄）、「九十九年十一月二十三日，",
                ""
            ],
            [
                "我在廟裡遇到林煌明，林煌明叫我打電話給林木池，叫林木",
                ""
            ],
            [
                "池到林進基家」（以上見原審卷第四十七頁筆錄）等語。",
                ""
            ],
            [
                "、証人林進基於偵查中亦証稱「十一月二十三日下午，林木",
                ""
            ],
            [
                "池與林煌明二人確有到伊住處」等語（以上見選他字第五八",
                ""
            ],
            [
                "０號卷第一０七頁筆錄）。－－－等情，足証被告確有於上",
                ""
            ],
            [
                "開時地交付二千元賄選款項予林木池，委託林木池將該二千",
                "二千元"
            ],
            [
                "元轉交予有投票權之林佩君、林佩儀二人及轉告林佩君、林",
                ""
            ],
            [
                "佩儀二人於民國九十九年十一月二十七日選舉投票時，投票",
                ""
            ],
            [
                "支持洪德昆暨林木池並允為轉交賄款及轉知林佩君、林佩儀",
                ""
            ],
            [
                "二人投票支持洪德昆等事實，應堪認定。",
                ""
            ],
            [
                "二、按公職人員選舉罷免法第九十九條第一項之投票行賄罪，以",
                ""
            ],
            [
                "對於有投票權之人，行求、期約或交付賄賂或其他不正利益",
                ""
            ],
            [
                "，而約其不行使投票或為一定之行使者為構成要件。其中所",
                ""
            ],
            [
                "謂「約其」不行使投票權或為一定之行使，以該賄選之意思",
                ""
            ],
            [
                "表示已經到達有投票權之相對人為必要，是投票行求、期約",
                ""
            ],
            [
                "或交付賄賂罪，須行賄者一方之意思表示已到達對方，始克",
                ""
            ],
            [
                "成立，若行賄者單方之意思表示，尚未到達有投票權之相對",
                ""
            ],
            [
                "人，則僅能論以投票行求、期約或交付賄賂罪之預備犯（最",
                ""
            ],
            [
                "高法院一百年台上字第一四０九號判決及九十八年台上字第",
                ""
            ],
            [
                "一九五一號判決意旨參照）。是本件次應審究者乃証人林木",
                ""
            ],
            [
                "池於收受系爭被告林煌明所交付之二千元賄款之後，是否已",
                "二千元"
            ],
            [
                "將該次市議員選舉應投票予洪德昆之投票權為一定行使之意",
                ""
            ],
            [
                "思表示轉告予有投票權之林佩君、林佩儀二人？茲查：",
                ""
            ],
            [
                "１、証人林木池於取得系爭二千元之賄款後，僅將其中一千元",
                "二千元"
            ],
            [
                "轉交予林佩君，其餘一千元則尚未轉交予林佩儀及証人林",
                "一千元"
            ],
            [
                "木池並未告知林佩君、林佩儀二人應於該次市議員選舉時",
                ""
            ],
            [
                "投票支持洪德昆之事實，業據証人林木池於警詢中証稱「",
                ""
            ],
            [
                "（問：那兩千塊你怎麼處理？你收到的那兩千塊？）答：",
                "兩千塊,兩千塊"
            ],
            [
                "我就拿給我小孩啊，要給他當零用錢啊」、「（問：就拿",
                ""
            ],
            [
                "給你女兒了嗎？有跟他講嗎？）答：我沒有跟她說要投給",
                ""
            ],
            [
                "誰」、「（問：你有跟你女兒說這錢是怎麼來的嗎？）答",
                ""
            ],
            [
                "：我沒有跟她講，我跟她講這個是選舉人家拿給我的，你",
                ""
            ],
            [
                "拿去當零用錢，我跟她講這樣」、「（問：那他有問你說",
                ""
            ],
            [
                "是誰買票的嗎？）答：沒有，沒有，她沒有問」、「（問",
                ""
            ],
            [
                "：你大女兒還小女兒？）答：小女兒，我大女兒的一千，",
                ""
            ],
            [
                "我還放在身上」、「（問：你小女兒叫什麼名字？）答：",
                ""
            ],
            [
                "林佩君」、「（你跟她說這是選舉人家拿給你的？）答：",
                ""
            ],
            [
                "人家拿給我的」、「我沒有跟她說買票喔」、「（問：那",
                ""
            ],
            [
                "你有跟你女兒說這一次議員要支持誰嗎？）答：沒有」等",
                ""
            ],
            [
                "語綦詳（以上見本院更審卷第七十八頁至第八十頁勘驗",
                ""
            ],
            [
                "筆錄所載証人林木池於警詢中之供述內容），此外參酌：",
                ""
            ],
            [
                "、証人林佩君於本院前審審理時亦証稱「（問：去年市",
                ""
            ],
            [
                "議員選舉期間，你父親有無叫你要投票給哪位候選人？）",
                ""
            ],
            [
                "答：沒有」等語（以上見本院上訴卷第五十六頁反面筆錄",
                ""
            ],
            [
                "）。、証人林佩儀於本院審理時亦証稱「（問：九十九",
                ""
            ],
            [
                "年十一月間，市議員選舉期間，你父親林木池從林煌明那",
                ""
            ],
            [
                "邊拿到二千元，這件事情你知道嗎？）答：不知道」、「",
                "二千元"
            ],
            [
                "（問：在那次的市議員選舉期間，你父親林木池有沒有拿",
                ""
            ],
            [
                "一千元或二千元給你，請你投票支持某某人？）答：沒有",
                "一千元,二千元"
            ],
            [
                "，我也沒有去投票」、「（問：這次選舉你父親有請你投",
                ""
            ],
            [
                "票支持哪一位候選人嗎？）答：沒有」、「（問：你知不",
                ""
            ],
            [
                "知道你父親有沒有拿二千元給林佩君？）答：我不知道」",
                "二千元"
            ],
            [
                "、「（問：你妹妹林佩君有沒有說叫你市議員支持誰？）",
                ""
            ],
            [
                "答：沒有」等語（以上見本院更審卷第一百頁筆錄）。",
                ""
            ],
            [
                "、雖証人林佩君於本院前審審理時否認証人林木池有將",
                ""
            ],
            [
                "系爭賄選款項交予伊之情事（見本院上訴卷第五十六頁筆",
                ""
            ],
            [
                "錄），因而與証人林木池上開所供，並不相符。惟本院審",
                ""
            ],
            [
                "酌依卷內資料所示，本件係因檢察官接獲被告買票情資，",
                ""
            ],
            [
                "乃指揮司法警察傳喚證人林木池到案調查，當時偵查機關",
                ""
            ],
            [
                "並未查獲有任何林木池收受系爭賄選款項之任何證據，而",
                ""
            ],
            [
                "係証人林木池到案後經警方詢問時，始主動供出收受系爭",
                ""
            ],
            [
                "賄款二千元，設若証人林木池並未將系爭賄款其中一千元",
                "二千元"
            ],
            [
                "交予其女林佩君，衡情証人林木池應無捏造此不實之供述",
                ""
            ],
            [
                "之必要等情，應認証人林木池所稱伊有將系爭賄款其中一",
                ""
            ],
            [
                "千元交予其女林佩君等語較為可採，爰採信証人林木池此",
                "千元"
            ],
            [
                "部分供述，而未採信証人林佩君所為否認証人林木池有將",
                ""
            ],
            [
                "系爭賄選款項一千元交予伊之供述，併此敘明。、又証",
                "一千元"
            ],
            [
                "人林木池始終均僅供稱「伊僅告訴林佩君伊交付予林佩君",
                ""
            ],
            [
                "之一千元係這次選舉人家拿給伊的，伊並未轉知林佩君此",
                "一千元"
            ],
            [
                "次市議員選舉要支持何人，而林佩君亦未問是誰買票的及",
                ""
            ],
            [
                "林佩儀之一千元還放在伊身上」等語，經核與証人林佩君",
                "一千元"
            ],
            [
                "所稱「伊父親林木池沒有叫伊要投票給哪位候選人」及証",
                ""
            ],
            [
                "人林佩儀所稱「伊父親林木池並沒有拿一千元或二千元給",
                "一千元,二千元"
            ],
            [
                "伊，請伊投票支持某某人及伊父親林木池並沒有請伊投票",
                ""
            ],
            [
                "支持哪一位候選人」等語均相符合，此外並無任何積極証",
                ""
            ],
            [
                "據足資証明証人林木池確有轉交一千元賄款予林佩儀及証",
                "一千元"
            ],
            [
                "人林木池確有轉知林佩君、林佩儀二人應於該次市議員選",
                ""
            ],
            [
                "舉時投票支持洪德昆之情事，自難僅因証人林木池於警詢",
                ""
            ],
            [
                "中供稱「伊告訴林佩君伊交付予林佩君之一千元係這次選",
                "一千元"
            ],
            [
                "舉人家拿給伊的」等語，即以臆測之詞認証人林佩君對於",
                ""
            ],
            [
                "該款之來源及用意必會加以聞問，因而遽認証人林佩君應",
                ""
            ],
            [
                "已知悉收受系爭款項後應投票支持洪德昆或認林木池確有",
                ""
            ],
            [
                "告知林佩君或林佩儀二人該次市議員選舉時應投票支持洪",
                ""
            ],
            [
                "德昆。－－－等情，足証証人林木池於取得系爭二千元之",
                "二千元"
            ],
            [
                "賄款後，確有將其中一千元轉交予林佩君，其餘一千元則",
                "一千元"
            ],
            [
                "尚未轉交予林佩儀及証人林木池並未轉知林佩君、林佩儀",
                ""
            ],
            [
                "二人應於該次市議員選舉時投票支持洪德昆之事實，應堪",
                ""
            ],
            [
                "認定，被告辯稱証人林木池並未將其中一千元轉交予林佩",
                "一千元"
            ],
            [
                "君等語，應屬無據，應不足採。",
                ""
            ],
            [
                "２、雖證人林木池於原審審理時翻異前詞，改稱：被告林煌明",
                ""
            ],
            [
                "要伊前往林進基住處，係要問明牌；伊當天下午係向林煌",
                ""
            ],
            [
                "明借款二千元，伊於偵查中並未說林煌明要買票，亦未說",
                "二千元"
            ],
            [
                "林煌明給伊二千元係要伊支持洪德昆。伊當天要離開時，",
                "二千元"
            ],
            [
                "向林煌明借款二千元，林煌明始詢問其家裡有幾票，伊回",
                "二千元"
            ],
            [
                "答家裡有四票，但伊夫妻已有其他支持之對象，但二個女",
                ""
            ],
            [
                "兒可以支持，林煌明才說好，林煌明並未開口要求支持洪",
                ""
            ],
            [
                "德昆，係伊自己表示要支持的等語。惟查：上開供述，依",
                ""
            ],
            [
                "前所述，非但與其於警偵訊中之供述歧異，且與被告林煌",
                ""
            ],
            [
                "明於本院更審審理時之供述不符，足見証人林木池於原",
                ""
            ],
            [
                "審所為之上開供述，顯係事後迴護被告之詞，應不足採，",
                ""
            ],
            [
                "併此敘明。",
                ""
            ],
            [
                "３、又被告於民國九十九年十一月二十三日下午四、五時許，",
                ""
            ],
            [
                "因積欠証人邱天寶六合彩賭金五萬元，因而在林進基住處",
                "五萬元"
            ],
            [
                "，委由林進基轉交五萬元予邱天寶等情，固據證人林進基",
                "五萬元"
            ],
            [
                "、邱天寶二人於檢察官偵訊時證述綦詳（見選他字第五八",
                ""
            ],
            [
                "０號卷第一０七頁及第一一四頁筆錄），惟此僅足以證明",
                ""
            ],
            [
                "被告確有與邱天寶簽賭六合彩而已，尚不能證明被告並未",
                ""
            ],
            [
                "交付二千元賄款予証人林木池，是証人林進基、邱天寶二",
                "二千元"
            ],
            [
                "人上開供述均不足資為被告有利之依據，亦併此敘明。",
                ""
            ],
            [
                "４、另本件依前所述，証人林木池既明知被告林煌明所交付之",
                ""
            ],
            [
                "二千元現金係被告林煌明欲向其女林佩君、林佩儀二人賄",
                "二千元"
            ],
            [
                "選之對價，竟仍當場收受並允為轉知林佩君、林佩儀二人",
                ""
            ],
            [
                "於該次市議員選舉投票時，投票予洪德昆之為投票權一定",
                ""
            ],
            [
                "之行使，足見証人林木池對於被告林煌明擬向其女林佩君",
                ""
            ],
            [
                "、林佩儀二人交付賄賂賄選乙節，顯有認識，且允為轉交",
                ""
            ],
            [
                "賄款及轉知林佩君、林佩儀投票支持洪德昆，其二人應有",
                ""
            ],
            [
                "賄選之共同犯意聯絡及行為分擔至明，雖其二人賄選之意",
                ""
            ],
            [
                "思表示，尚未到達有投票權之相對人即林佩君、林佩儀二",
                ""
            ],
            [
                "人，揆諸前開說明，仍應論以投票交付賄賂罪之預備犯，",
                ""
            ],
            [
                "合先敘明。",
                ""
            ],
            [
                "５、綜上所述，本件証人林木池於收受系爭被告林煌明所交付",
                ""
            ],
            [
                "之二千元賄款之後，並未將該次市議員選舉應投票予洪德",
                "二千元"
            ],
            [
                "昆之投票權為一定行使之意思表示轉告予有投票權之林佩",
                ""
            ],
            [
                "君、林佩儀二人之事實，應堪認定，是被告罪証已明確，",
                ""
            ],
            [
                "其犯行洵堪認定。",
                ""
            ],
            [
                "三、核被告所為係犯公職人員選舉罷免法第九十九條第二項之預",
                ""
            ],
            [
                "備對於有投票權之人，交付賄賂，而約其投票權為一定之行",
                ""
            ],
            [
                "使罪。公訴意旨認被告係犯同法第九十九條第一項之投票行",
                ""
            ],
            [
                "賄罪，容有未洽，起訴法條應予變更。又公職人員選舉罷免",
                ""
            ],
            [
                "法之投票行賄罪係侵害國家法益之罪，若預備同時對多數有",
                ""
            ],
            [
                "投票權之人交付賄賂，而約其不行使投票權或為一定之行使",
                ""
            ],
            [
                "，因祇侵害一個國家法益，應僅成立一預備投票交付賄賂罪",
                ""
            ],
            [
                "，是被告預備同時對於有投票權之林佩君、林佩儀二人，交",
                ""
            ],
            [
                "付賄賂，而約其投票權為一定之行使，應僅成立一預備投票",
                ""
            ],
            [
                "交付賄賂罪。又被告與林木池二人，依前所述，有犯意之聯",
                ""
            ],
            [
                "絡及行為之分擔，為共同正犯。另被告於民國九十三年間，",
                ""
            ],
            [
                "曾因違反廢棄物清理法案件，經本院判處有期徒刑一年四月",
                ""
            ],
            [
                "，並經最高法院判決駁回上訴確定，嗣經本院裁定減為有期",
                ""
            ],
            [
                "徒刑八月，而於民國九十六年七月十六日執行完畢等情，有",
                ""
            ],
            [
                "臺灣高等法院被告前案紀錄表一紙在卷可稽，是其受有期徒",
                ""
            ],
            [
                "刑執行完畢後五年內，故意再犯有期徒刑以上之本罪，為累",
                ""
            ],
            [
                "犯，應依法加重其刑。",
                ""
            ],
            [
                "四、原審以被告罪証已明確，因而予以論罪科刑，固非無見，惟",
                ""
            ],
            [
                "查：本件依前所述，証人林木池於取得被告所交付之系爭二",
                ""
            ],
            [
                "千元賄款後，固僅將其中一千元轉交予林佩君，惟証人林木",
                "千元,一千元"
            ],
            [
                "池因未及將該次市議員選舉應投票予洪德昆之投票權為一定",
                ""
            ],
            [
                "行使之意思表示轉告予有投票權之林佩君、林佩儀二人，即",
                ""
            ],
            [
                "遭警查獲，足見被告與証人林木池二人所為應僅成立預備投",
                ""
            ],
            [
                "票交付賄賂罪，乃原審疏未詳查，致認被告賄選之意思表示",
                ""
            ],
            [
                "業經林木池轉知而到達林佩君，因認被告所為係犯公職人員",
                ""
            ],
            [
                "選舉罷免法第九十九條第一項之交付賄賂罪，容有未洽。是",
                ""
            ],
            [
                "被告上訴意旨據此指摘原判決不當，為有理由，自應由本院",
                ""
            ],
            [
                "將原判決予以撤銷改判，期臻妥適。爰審酌被告企圖以賄選",
                ""
            ],
            [
                "方式使候選人得以順利當選，犯罪結果破壞選舉之純潔、公",
                ""
            ],
            [
                "平與公正風氣，影響民主政治發展，惟念其犯後於本院審理",
                ""
            ],
            [
                "時已坦承犯行，態度尚稱良好及其他一切情狀，量處如主文",
                ""
            ],
            [
                "第二項所示之刑，並諭知易科罰金之折算標準。又其所犯之",
                ""
            ],
            [
                "本罪，既經宣告有期徒刑之刑，爰依公職人員選舉罷免法第",
                ""
            ],
            [
                "一一三條第三項之規定，併予宣告褫奪公權如主文第二項所",
                ""
            ],
            [
                "示。又扣案之新台幣二千元乃被告預備交付之賄賂，因證人",
                "二千元"
            ],
            [
                "林木池所犯犯行業經檢察官緩起訴處分確定在案，且該款項",
                ""
            ],
            [
                "復未經檢察官單獨聲請法院宣告沒收，有台灣台南地方法院",
                ""
            ],
            [
                "檢察署檢察官九十九年度選偵字第一二三號緩起訴處分書及",
                ""
            ],
            [
                "臺灣高等法院被告林木池之前案紀錄表各一紙在卷可參，是",
                ""
            ],
            [
                "上開款項自應由本院依公職人員選舉罷免法第九十九條第三",
                ""
            ],
            [
                "項之規定諭知沒收（最高法院九十九年台上字第四七八七、",
                ""
            ],
            [
                "六五九六號、一百年度台上字第二九七五、三二三三號判決",
                ""
            ],
            [
                "意旨參照）。又共同正犯預備或用以行求期約或交付之賄款",
                ""
            ],
            [
                "，如已扣案，則該應沒收之物既無發生重複執行沒收之虞，",
                ""
            ],
            [
                "即無於判決主文諭知連帶沒收之餘地（最高法院一百年台上",
                ""
            ],
            [
                "字第二一四號、九十九年台上字第四七八七號及九十八年台",
                ""
            ],
            [
                "上字第七八七七號等判決意旨參照），是本件被告與林木池",
                ""
            ],
            [
                "二人共同預備向有投票權人賄選交付之款項，既已扣案，揆",
                ""
            ],
            [
                "諸上開說明，自無諭知與其他共犯連帶沒收之必要，併此敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百",
                ""
            ],
            [
                "六十四條、第二百九十九條第一項前段、第三百條，公職人員選",
                ""
            ],
            [
                "舉罷免法第九十九條第二項、第三項、第一百一十三條第三項，",
                ""
            ],
            [
                "刑法第十一條、第二十八條、第四十七條第一項、第三十七條第",
                ""
            ],
            [
                "二項、第四十一條第一項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官林炎昇到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   101    年    2     月    6     日",
                ""
            ],
            [
                "台灣高等法院台南分院刑事第四庭",
                ""
            ],
            [
                "審判長法  官  吳志誠",
                ""
            ],
            [
                "法  官  陳珍如",
                ""
            ],
            [
                "法  官  吳森豐",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決應於收受送達後10日內向本院提出上訴書，",
                ""
            ],
            [
                "其未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由",
                ""
            ],
            [
                "書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "被告不得上訴。",
                ""
            ],
            [
                "書記官  許美惠",
                ""
            ],
            [
                "中    華    民    國   101    年    2     月    6     日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處 3 年以上 10 年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣1 百萬元以上 1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "",
                ""
            ]
        ]
    }
}