{
    "id": "TNDM,104,選訴,16,20150904,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TNDM%2C104%2C%E9%81%B8%E8%A8%B4%2C16%2C20150904%2C1",
    "history": {
        "TNDM,104,選訴,16,20150904,1": [
            [
                "臺灣臺南地方法院刑事判決　　　　　　 104年度選訴字第16號",
                ""
            ],
            [
                "公　訴　人　臺灣臺南地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　劉俊驛",
                ""
            ],
            [
                "選任辯護人　林玉芬律師",
                ""
            ],
            [
                "被　　　告　劉瑞仁",
                ""
            ],
            [
                "選任辯護人　郭家駿律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法等案件，經檢察官提起公訴",
                ""
            ],
            [
                "（103年度選偵字第58號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "劉俊驛、劉瑞仁均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告劉俊驛知悉吳禹寰競選民國103年直轄",
                ""
            ],
            [
                "市臺南市第2屆第16選舉區市議員，其為使吳禹寰能當選，",
                ""
            ],
            [
                "竟基於對有投票權之人，行求、期約或交付賄賂，而約其為",
                ""
            ],
            [
                "一定行使之犯意，分別於：（一）103年8月間某日，在臺南",
                ""
            ],
            [
                "市仁德區中生里某處路邊，將新臺幣（下同）1000元之賄款",
                "1000元"
            ],
            [
                "交予有投票權之林寶川，要求林寶川於本次市議員選舉中投",
                ""
            ],
            [
                "票支持吳禹寰，林寶川（業獲緩起訴處分）明知所交付之現",
                ""
            ],
            [
                "金係賄選之對價，仍基於有投票權人收受賄賂之犯意，當場",
                ""
            ],
            [
                "收受而予以同意為投票權之一定行使。（二）103年9月17日",
                ""
            ],
            [
                "15時許，在臺南市仁德區中生里某廟宇旁，將1000元之賄款",
                "1000元"
            ],
            [
                "交予有投票權之蔡銘山，要求蔡銘山於本次市議員選舉中投",
                ""
            ],
            [
                "票支持吳禹寰，蔡銘山（業獲緩起訴處分）明知所交付之現",
                ""
            ],
            [
                "金係賄選之對價，仍基於有投票權人收受賄賂之犯意，當場",
                ""
            ],
            [
                "收受而予以同意為投票權之一定行使。（三）103年10月間",
                ""
            ],
            [
                "某日傍晚，至被告劉瑞仁位於臺南市○○區○○里○○000",
                ""
            ],
            [
                "號之13住處，以一票1000元之代價，將2000元之賄款交予有",
                "1000元,2000元"
            ],
            [
                "投票權之被告劉瑞仁，要求被告劉瑞仁及其有投票權之母親",
                ""
            ],
            [
                "於本次市議員選舉中投票支持吳禹寰，被告劉瑞仁明知所交",
                ""
            ],
            [
                "付之現金係賄選之對價，仍基於有投票權人收受賄賂之犯意",
                ""
            ],
            [
                "，當場收受而予以同意為投票權之一定行使，然被告劉瑞仁",
                ""
            ],
            [
                "並未將上揭賄款中之1000元轉交予其母親，因認被告劉俊驛",
                "1000元"
            ],
            [
                "涉犯公職人員選舉罷免法第99條第1項之投票交付賄賂罪嫌",
                ""
            ],
            [
                "，被告劉瑞仁涉犯刑法第143條第1項之投票收受賄賂罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決；被告或共犯之自白",
                ""
            ],
            [
                "，不得作為有罪判決之唯一證據，仍應調查其他必要之證據",
                ""
            ],
            [
                "，以察其是否與事實相符，刑事訴訟法第154條第2項、第",
                ""
            ],
            [
                "301條第1項、第156條第2項分別定有明文。又認定不利於被",
                ""
            ],
            [
                "告之事實，須依積極證據，苟積極之證據本身存有瑕疵而不",
                ""
            ],
            [
                "足為不利於被告事實之認定，即應為有利於被告之認定，更",
                ""
            ],
            [
                "不必有何有利之證據，而此用以證明犯罪事實之證據，猶須",
                ""
            ],
            [
                "於通常一般人均不至於有所懷疑，堪予確信其已臻真實者，",
                ""
            ],
            [
                "始得據以為有罪之認定，倘其證明尚未達到此一程度，而有",
                ""
            ],
            [
                "合理性之懷疑存在，致使無從為有罪之確信時，即應為無罪",
                ""
            ],
            [
                "之判決（最高法院76年台上字第4986號判例、30年上字第81",
                ""
            ],
            [
                "6號判例參照）。次按刑事訴訟法第161條第1項規定，檢察",
                ""
            ],
            [
                "官就被告犯罪事實，應負舉證責任，並指出證明之方法，因",
                ""
            ],
            [
                "此，檢察官對於起訴之犯罪事實，應負提出證據及說服之實",
                ""
            ],
            [
                "質舉證責任，倘其所提出之證據，不足為被告有罪之積極證",
                ""
            ],
            [
                "明，或其闡明之證明方法，無從說服法官以形成被告有罪之",
                ""
            ],
            [
                "心證，基於無罪推定之原則，自應為被告無罪判決之諭知（",
                ""
            ],
            [
                "最高法院92年台上字第128號判例參照）。",
                ""
            ],
            [
                "三、公訴意旨認被告劉俊驛、劉瑞仁涉犯上開罪嫌，無非係以被",
                ""
            ],
            [
                "告2人之供述、證人林寶川及蔡銘山之證述、扣案賄款4000",
                ""
            ],
            [
                "元等，為其主要論據。訊據被告2人均否認犯行，被告劉俊",
                ""
            ],
            [
                "驛辯稱：伊雖有分別交付1000元予林寶川、蔡銘山，惟係因",
                "1000元"
            ],
            [
                "林寶川、蔡銘山皆為伊國小至國中之同學，經濟狀況又欠佳",
                ""
            ],
            [
                "，若遇到伊即會向伊要錢吃飯，伊基於同情老同學之故，才",
                ""
            ],
            [
                "會拿錢給林寶川及蔡銘山，伊當時並未告知或要求林寶川及",
                ""
            ],
            [
                "蔡銘山於該次市議員選舉應該投給誰，又伊並不認識劉瑞仁",
                ""
            ],
            [
                "，並未拿2000元給劉瑞仁等語；被告劉瑞仁則辯稱：伊雖有",
                "2000元"
            ],
            [
                "於公訴意旨所指之時間、地點拿到2000元，惟實際上該筆現",
                "2000元"
            ],
            [
                "金並非被告劉俊驛所交付，而是一位瘦高禿頭之男子，且給",
                ""
            ],
            [
                "錢當時並未告知伊要投給哪位特定候選人，僅稱投票時間快",
                ""
            ],
            [
                "到時再聯絡，惟迄至選舉屆至，伊並未接到任何聯絡等語。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "（一）吳禹寰為103年直轄市臺南市第2屆第16選舉區市議員候選",
                ""
            ],
            [
                "人，而林寶川、蔡銘山及被告劉瑞仁均為該選區之有投票",
                ""
            ],
            [
                "權人等情，業經本院向臺南市選舉委員會查證屬實，有該",
                ""
            ],
            [
                "選舉委員會回函（院卷第57頁）及該選舉委員會函轉臺南",
                ""
            ],
            [
                "市仁德區戶政事務所逕復本院所檢附之查詢資料（院卷第",
                ""
            ],
            [
                "58-60頁）各1份在卷可稽。",
                ""
            ],
            [
                "（二）被告劉俊驛涉犯投票行賄罪部分",
                ""
            ],
            [
                "1、按公職人員選舉罷免法第99條第1項之交付賄賂罪，係相",
                ""
            ],
            [
                "對應於刑法第143條第1項投票收受賄賂罪所為之規定，就",
                ""
            ],
            [
                "其犯罪結構之屬性，屬於必要共犯之對向犯類型，而投票",
                ""
            ],
            [
                "受賄者指證行賄者交付賄賂，不僅審判中得邀減免其刑（",
                ""
            ],
            [
                "公職人員選舉罷免法第111條第1項參照）或緩刑之寬典，",
                ""
            ],
            [
                "於偵查中亦恆有獲得緩起訴之優惠，是此類證言本質上已",
                ""
            ],
            [
                "不免損人利己，其虛偽之可能性較之於被告之自白尤甚，",
                ""
            ],
            [
                "因此在類型上被認為仍應有補強證據要求之必要性。雖此",
                ""
            ],
            [
                "補強證據之範圍，通說認為並不以構成要件事實之全部均",
                ""
            ],
            [
                "獲得補強為必要，僅須犯罪事實客觀面之重要部分有補強",
                ""
            ],
            [
                "證據即足，然考之補強證據之目的，既在於排除此類型供",
                ""
            ],
            [
                "述虛偽之可能性，故而補強證據是否已達補強犯罪重要部",
                ""
            ],
            [
                "分之認定，自應以補強證據與待證事實之關連性如何（有",
                ""
            ],
            [
                "無、強弱），以及補強證據是否足以平衡或袪除具體個案",
                ""
            ],
            [
                "中對向性正犯之供述可能具有之虛偽性為綜合判斷，並應",
                ""
            ],
            [
                "受經驗法則及論理法則之拘束（最高法院102年度台上字",
                ""
            ],
            [
                "第4931號判決參照）。",
                ""
            ],
            [
                "2、證人林寶川雖於警詢及偵訊時一致指稱其於103年8月間某",
                ""
            ],
            [
                "日，在被告劉俊驛住處附近路邊，收受被告劉俊驛交付之",
                ""
            ],
            [
                "1000元，被告劉俊驛要求其於該次市議員選舉支持吳禹寰",
                "1000元"
            ],
            [
                "，並於數日後拿1本名冊要求其簽名等語（偵卷第49-51、",
                ""
            ],
            [
                "62-63頁），惟證人林寶川於本院審理時就上情卻反覆其",
                ""
            ],
            [
                "詞，先證稱該筆1000元係被告劉俊驛要讓其買酒吃飯用，",
                "1000元"
            ],
            [
                "並未要求投票支持吳禹寰，亦未曾拿名冊要其簽名（院卷",
                ""
            ],
            [
                "第154頁、158頁反面、161頁反面、163頁反面、164頁）",
                ""
            ],
            [
                "，忽又改稱被告劉俊驛交付1000元除表示要讓其吃飯喝酒",
                "1000元"
            ],
            [
                "外，亦有拜託投票支持吳禹寰，其偵訊所述實在等語（院",
                ""
            ],
            [
                "卷第155頁反面、157頁反面、161頁反面、163頁反面），",
                ""
            ],
            [
                "故證人林寶川前後證述已有反覆不一，難認非無瑕疵可指",
                ""
            ],
            [
                "。又證人林寶川於警詢時固提出1000元供警方扣案（偵卷",
                "1000元"
            ],
            [
                "第51頁），然其於本院證稱該筆1000元業於收受後3日內",
                "1000元"
            ],
            [
                "花用殆盡（院卷第154頁反面），而參以林寶川係於103年",
                ""
            ],
            [
                "11月24日接受警詢，距其於同年8月間收受該筆金額，已",
                ""
            ],
            [
                "長達3個月之久，堪認該筆現金確已花用完畢，其交予警",
                ""
            ],
            [
                "方扣案之1000元並非原物，則扣案現金之證據價值應等同",
                "1000元"
            ],
            [
                "證人林寶川證述之一部分，非屬補強證據（最高法院101",
                ""
            ],
            [
                "年度台上字第270號判決參照）。從而，證人林寶川之指",
                ""
            ],
            [
                "證既有前後不一之瑕疵，復欠缺補強證據足以核實其證言",
                ""
            ],
            [
                "之憑信性，自無從遽為不利被告劉俊驛之認定。",
                ""
            ],
            [
                "3、證人蔡銘山於警詢時證稱：被告劉俊驛於103年9月17日15",
                ""
            ],
            [
                "時許，在臺南市仁德區中山里之出仙宮榕樹下，以1000元",
                "1000"
            ],
            [
                "之對價向伊買票，要求支持市議員候選人吳禹寰，同時亦",
                ""
            ],
            [
                "向在場之蔡孝育及劉瑞仁買票等語（偵卷第66-69頁），",
                ""
            ],
            [
                "嗣於當日第1次及第2次偵訊時，固仍為與上開警詢相同之",
                ""
            ],
            [
                "指述（偵卷第87-90頁），惟於第3次偵訊時則改稱：被告",
                ""
            ],
            [
                "劉俊驛向伊買票時，蔡孝育及劉瑞仁並不在場等語（偵卷",
                ""
            ],
            [
                "第94頁），而參諸證人蔡孝育於警詢及偵訊均否認有向被",
                ""
            ],
            [
                "告劉俊驛收得任何賄款（偵卷第98-99、106-108頁），證",
                ""
            ],
            [
                "人即同案被告劉瑞仁歷次於警偵所述之收賄情節，則與證",
                ""
            ],
            [
                "人蔡銘山所述迥異（詳下述），是證人蔡銘山就被告劉俊",
                ""
            ],
            [
                "驛向其買票時，究竟有無他人在場之重要情節，先後證詞",
                ""
            ],
            [
                "已有歧異；此外，證人蔡銘山於本院竟再變異前詞，證稱",
                ""
            ],
            [
                "：103年9月17日被告劉俊驛交付1000元，是給伊當生活費",
                "1000元"
            ],
            [
                "，沒有提到選舉之事等語（院卷第167頁反面、第169頁反",
                ""
            ],
            [
                "面），故就被告劉俊驛有無向其買票一節，其前後所證亦",
                ""
            ],
            [
                "有重大出入。又證人蔡銘山於初次警詢時陳稱：伊已將",
                ""
            ],
            [
                "1000元賄款花完，身上沒錢可提出供警方扣案等語（偵卷",
                "1000元"
            ],
            [
                "第69頁），惟旋於半小時後之第2次警詢中改稱其身上尚",
                ""
            ],
            [
                "有1000元可交出（偵卷第72頁），而經本院勘驗警詢光碟",
                "1000元"
            ],
            [
                "結果，證人蔡銘山於第2次警詢時仍一再表示其當時身上",
                ""
            ],
            [
                "並無現金，嗣負責詢問之警員再度與之確認，其則以手指",
                ""
            ],
            [
                "向製作筆錄之警員，改稱：「有，他拿給我」，有本院勘",
                ""
            ],
            [
                "驗筆錄可稽（院卷第139頁反面），實情究係如何，證人",
                ""
            ],
            [
                "蔡銘山於本院固表示其業已忘記，然明確證述製作警詢筆",
                ""
            ],
            [
                "錄當天其身上並無現金等語（院卷第168頁正反面），足",
                ""
            ],
            [
                "見蔡銘山提出供扣案之1000元，其來源確有可疑，應以其",
                "1000元"
            ],
            [
                "於初次警詢所述已將1000元花用殆盡，較符常情而得以採",
                "1000元"
            ],
            [
                "信，故如同前述，該筆扣案1000元既非原物，僅能作為證",
                "1000元"
            ],
            [
                "人蔡銘山證述內容之一部分，無從以之補強蔡銘山警偵指",
                ""
            ],
            [
                "證被告劉俊驛向其買票之真實性。從而，就被告劉俊驛涉",
                ""
            ],
            [
                "嫌行賄蔡銘山部分，因證人蔡銘山之前後指證顯有歧異出",
                ""
            ],
            [
                "入，復欠缺相當之補強證據足以擔保證人蔡銘山指控之可",
                ""
            ],
            [
                "信性，基於嚴格證明法則，自難認定被告劉俊驛涉有此部",
                ""
            ],
            [
                "分犯行。",
                ""
            ],
            [
                "4、證人即同案被告劉瑞仁雖曾於警詢及偵訊指稱被告劉俊驛",
                ""
            ],
            [
                "有為市議員候選人吳禹寰買票之犯行，惟其先是於初次警",
                ""
            ],
            [
                "詢時證稱：被告劉俊驛是向伊母親劉蘇春買票，伊沒有收",
                ""
            ],
            [
                "到賄款等語（偵卷第28頁），隨即於當日第2次警詢改稱",
                ""
            ],
            [
                "：被告劉俊驛於103年10月間某日，到伊住處車庫，以每",
                ""
            ],
            [
                "票1000元，共交付2票合計2000元，指示投票給吳禹寰等",
                "1000元,2000元"
            ],
            [
                "語（偵卷第33-34頁），嗣於初次偵訊時，雖仍維持上開",
                ""
            ],
            [
                "被告劉俊驛以2000元代價向其買票之指述，惟就細節部分",
                "2000元"
            ],
            [
                "證稱：被告劉俊驛買票當時，伊母親劉蘇春有在場見聞，",
                ""
            ],
            [
                "伊有將其中之1000元拿給伊母親等語（偵卷第42頁），其",
                "1000元"
            ],
            [
                "後於第2次偵訊時竟又改口：伊母親並未在場見聞買票之",
                ""
            ],
            [
                "過程，伊亦未於當天將錢交給母親，是2天後伊拿自己的",
                ""
            ],
            [
                "錢給母親，且被告劉俊驛並未向伊買票，拿錢給伊的是一",
                ""
            ],
            [
                "位瘦瘦高高的人，不清楚其姓名等語（偵卷第143頁至第",
                ""
            ],
            [
                "144頁），觀之證人劉瑞仁歷次之警偵指述均不一致，其",
                ""
            ],
            [
                "證詞之可信性，實有可疑。又證人劉瑞仁於本院明確作證",
                ""
            ],
            [
                "被告劉俊驛並未向其買票，其各次警詢及初次偵訊所述均",
                ""
            ],
            [
                "不實在，第2次偵訊所述才是事實，其係因嫌疑人指認照",
                ""
            ],
            [
                "片中，僅認識被告劉俊驛，故指認被告劉俊驛向其買票，",
                ""
            ],
            [
                "找被告劉俊驛當替死鬼，其誣陷並虛偽證述被告劉俊驛涉",
                ""
            ],
            [
                "犯買票之重罪，伊知道自己可能涉嫌誣告或偽證罪等語（",
                ""
            ],
            [
                "院卷第97-99、101頁反面-102頁、104、109頁反面），是",
                ""
            ],
            [
                "證人劉瑞仁既已表明願受誣告罪或偽證罪之追訴，參以其",
                ""
            ],
            [
                "歷次警偵所述一再翻覆，其證詞即無可採信。至證人劉瑞",
                ""
            ],
            [
                "仁於本院雖指證其於警詢交出供扣案之2000元賄款，係警",
                "2000元"
            ],
            [
                "員王世所提供（院卷第108頁反面），惟業經證人王世",
                ""
            ],
            [
                "當庭加以否認（院卷第111頁反面-112頁反面），而依",
                ""
            ],
            [
                "現行實務見解，扣案賄款需為原物，始得作為補強證據，",
                ""
            ],
            [
                "若非原物，僅為被告自白或證人證述內容之一部分（最高",
                ""
            ],
            [
                "法院96年度台上901號判決、101年度台上270號判決參照",
                ""
            ],
            [
                "），是不論扣案現金之來源為何，以扣案時間距證人劉瑞",
                ""
            ],
            [
                "仁所指收賄時間已有月餘之情形下，衡諸常情，該筆扣案",
                ""
            ],
            [
                "款項應非原物，不得作為補強證據，且證人劉瑞仁前後證",
                ""
            ],
            [
                "詞既有重大不一致之瑕疵而難以採信，扣案賄款所能證明",
                ""
            ],
            [
                "者，僅係證人劉瑞仁所述收取2000元賄款一節之真實性，",
                "2000元"
            ],
            [
                "無從以之證明交付賄款者是否為被告劉俊驛，故此部分之",
                ""
            ],
            [
                "舉證仍有不足，無從認定被告劉俊驛確有投票行賄犯行。",
                ""
            ],
            [
                "（三）被告劉瑞仁涉犯投票受賄罪部分",
                ""
            ],
            [
                "1、按被告或共犯之自白，不得作為有罪判決之唯一證據，仍",
                ""
            ],
            [
                "應調查其他必要之證據，以察其是否與事實相符，刑事訴",
                ""
            ],
            [
                "訟法第156條第2項定有明文。立法旨意乃在防範被告或共",
                ""
            ],
            [
                "犯自白之虛擬致與真實不符，故對自白在證據上之價值加",
                ""
            ],
            [
                "以限制，明定須藉補強證據以擔保其真實性。",
                ""
            ],
            [
                "2、被告劉瑞仁就其於103年10月間某日傍晚，在自家車庫收",
                ""
            ],
            [
                "受被告劉俊驛交付之賄款2000元，並允諾投票支持市議員",
                "2000元"
            ],
            [
                "候選人吳禹寰等情，業於第2次警詢及初次偵訊時供認不",
                ""
            ],
            [
                "諱，而被告劉瑞仁於本院固抗辯其上開自白，係因警方提",
                ""
            ],
            [
                "供某不起訴處分書供其閱覽，以此利誘其承認犯罪，且此",
                ""
            ],
            [
                "利誘之不正當性，延續影響至其偵訊云云。惟查，若確實",
                ""
            ],
            [
                "涉有不法，於偵查程序中坦白供出全情，知錯認錯，乃事",
                ""
            ],
            [
                "理之當然，而檢察官綜合事證判斷，認自白可信，並權衡",
                ""
            ],
            [
                "犯罪情節，予以緩起訴、職權不起訴或向法院求處輕判，",
                ""
            ],
            [
                "亦為實務上所常見，警方若僅勸諭被告劉瑞仁供述實情，",
                ""
            ],
            [
                "勇於認錯以獲取較輕之議處，尚難謂有何不當利誘可言，",
                ""
            ],
            [
                "況被告劉瑞仁於本院自承其在各次警詢及初次偵訊時所為",
                ""
            ],
            [
                "之陳述，並未受到任何指示，均係出於自己之意思所為（",
                ""
            ],
            [
                "院卷第106頁反面-107頁），是堪認其上開警詢及偵訊之",
                ""
            ],
            [
                "自白，均具有任意性，先予敘明。",
                ""
            ],
            [
                "3、被告劉瑞仁固曾為上開警偵自白，指稱有向被告劉俊驛受",
                ""
            ],
            [
                "取2000元賄款，惟其於第2次偵訊及本院即一反前詞，改",
                "2000元"
            ],
            [
                "稱實際上交付2000元賄款者，係一名瘦高而禿頭之男子，",
                "2000元"
            ],
            [
                "且交付款項當時並未指示要支持何位候選人，迄至選舉屆",
                ""
            ],
            [
                "至均未曾聯絡等語，是其前後所供已有嚴重歧異，上開自",
                ""
            ],
            [
                "白之真實性為何，即有合理懷疑；又被告劉俊驛自警詢迄",
                ""
            ],
            [
                "至本院均否認有何投票交付賄賂犯行，觀諸全卷復無其他",
                ""
            ],
            [
                "證據足以擔保被告劉瑞仁之警偵自白與事實相符，依上開",
                ""
            ],
            [
                "說明，本院自無從僅憑被告劉瑞仁有瑕疵之警偵自白，逕",
                ""
            ],
            [
                "為其有罪之認定。",
                ""
            ],
            [
                "（四）綜上，就被告劉俊驛部分，公訴意旨所舉證人林寶川、蔡",
                ""
            ],
            [
                "銘山、劉瑞仁之證詞，均有前後不一之瑕疵，縱然採信渠",
                ""
            ],
            [
                "等於警偵所為不利被告劉俊驛之證述，亦屬單一指證，且",
                ""
            ],
            [
                "因各次收賄時地有別，不得互為補強，又別無其他證據足",
                ""
            ],
            [
                "資擔保渠等指述被告劉俊驛涉嫌買票之可信性；而就被告",
                ""
            ],
            [
                "劉瑞仁部分，其於警偵固曾為不利於己之自白，惟事後業",
                ""
            ],
            [
                "已翻供而否認犯罪，亦查無相當之補強證據足以認定其自",
                ""
            ],
            [
                "白係真實可採，故本件即屬不能證明被告2人犯罪，依法",
                ""
            ],
            [
                "自應諭知無罪之判決。",
                ""
            ],
            [
                "五、證人林寶川、蔡銘山及同案被告劉瑞仁於偵訊時，經檢察官",
                ""
            ],
            [
                "諭知具結之義務及偽證之處罰後，均於具結後清楚指證被告",
                ""
            ],
            [
                "劉俊驛有交付賄款而要求渠等支持吳禹寰之買票行為，惟於",
                ""
            ],
            [
                "本院審理時，渠等之證詞卻與偵訊中所證歧異，是否涉犯偽",
                ""
            ],
            [
                "證罪嫌，應由檢察官另行偵辦處理，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官曲鴻煜到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   104    年    9     月    4     日",
                ""
            ],
            [
                "刑事第九庭    審判長法  官  鄭燕璘",
                ""
            ],
            [
                "法  官  蕭雅毓",
                ""
            ],
            [
                "法  官  周宛瑩",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切",
                ""
            ],
            [
                "勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  徐慧嵐",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,104,選上訴,830,20160128,1": [
            [
                "臺灣高等法院臺南分院刑事裁定　　　104年度選上訴字第830號",
                ""
            ],
            [
                "上　訴　人　臺灣臺南地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　劉俊驛",
                ""
            ],
            [
                "選任辯護人　林玉芬律師",
                ""
            ],
            [
                "被　　　告　劉瑞仁",
                ""
            ],
            [
                "選任辯護人　郭家駿律師",
                ""
            ],
            [
                "上列上訴人因賄選等案件，不服臺灣臺南地方法院中華民國104",
                ""
            ],
            [
                "年9 月4 日第一審判決（104 年度選訴字第16號）提起上訴，本",
                ""
            ],
            [
                "院業經辯論終結在案，玆因尚有應行調查之處，爰命再開辯論，",
                ""
            ],
            [
                "特此裁定。",
                ""
            ],
            [
                "中　　華　　民　　國　 105　　年　　1　　 月　　28　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第五庭　審判長法　官　黃國永",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　法　官　蔡川富",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　法　官　陳學德",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "不得抗告。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　書記官　黃玉秀",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,104,選上訴,830,20160421,2": [
            [
                "臺灣高等法院臺南分院刑事判決　　　104年度選上訴字第830號",
                ""
            ],
            [
                "上　訴　人　臺灣臺南地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　劉俊驛",
                ""
            ],
            [
                "選任辯護人　林玉芬律師",
                ""
            ],
            [
                "被　　　告　劉瑞仁",
                ""
            ],
            [
                "選任辯護人　郭家駿律師",
                ""
            ],
            [
                "上列上訴人因被告賄選等案件，不服臺灣臺南地方法院104 年度",
                ""
            ],
            [
                "選訴字第16號中華民國104年9月4日第一審判決（起訴案號：臺",
                ""
            ],
            [
                "灣臺南地方法院檢察署103年度選偵字第58號），提起上訴，本",
                ""
            ],
            [
                "院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於劉俊驛部分撤銷。",
                ""
            ],
            [
                "劉俊驛犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪，",
                ""
            ],
            [
                "處有期徒刑年肆月，褫奪公權年。扣案如附表編號1、2所示",
                ""
            ],
            [
                "之物均沒收。",
                ""
            ],
            [
                "其他上訴（即劉瑞仁收賄部分）駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、劉俊驛係民國103 年直轄市臺南市第2 屆第16選舉區市議員",
                ""
            ],
            [
                "選舉候選人吳禹寰之支持者，為使吳禹寰順利當選，竟基於",
                ""
            ],
            [
                "對有投票權之人，行求、交付賄賂，而約其為一定行使之單",
                ""
            ],
            [
                "一犯意，分別於：103 年8 月間某日，在臺南市○○區○",
                ""
            ],
            [
                "○里某處路邊，將新臺幣（下同）1,000 元之賄款交予有投",
                "000 元"
            ],
            [
                "票權之林寶川，要求林寶川於該屆市議員選舉中投票支持吳",
                ""
            ],
            [
                "禹寰；林寶川（收受賄賂部分，經緩起訴處分確定）明知所",
                ""
            ],
            [
                "交付之現金係賄選之對價，仍基於有投票權人收受賄賂之犯",
                ""
            ],
            [
                "意，當場收受而予以同意為投票權之一定行使。103 年9",
                ""
            ],
            [
                "月17日15時許，在臺南市○○區○○里某廟宇旁，將1,000",
                ""
            ],
            [
                "元之賄款交予有投票權之蔡銘山，要求蔡銘山於該屆市議員",
                ""
            ],
            [
                "選舉中投票支持吳禹寰，蔡銘山（收受賄賂部分，經緩起訴",
                ""
            ],
            [
                "處分）明知所交付之現金係賄選之對價，當場收受而基於有",
                ""
            ],
            [
                "投票權人收受賄賂之犯意，予以同意為投票權之一定行使；",
                ""
            ],
            [
                "嗣經臺灣臺南地方法院檢察署檢察官指揮臺南市政府警察局",
                ""
            ],
            [
                "第五分局、法務部調查局臺南市調查處循線查獲；林寶川、",
                ""
            ],
            [
                "蔡銘山嗣於103 年11月24日分別提出現金1,000 元交由警方",
                "000 元"
            ],
            [
                "扣案。",
                ""
            ],
            [
                "二、案經臺南市政府警察局歸仁分局報告、法務部調查局臺南市",
                ""
            ],
            [
                "調查處移送臺灣臺南地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分：",
                ""
            ],
            [
                "一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據。被告以外之人於檢察事務官、司法警",
                ""
            ],
            [
                "察官或司法警察調查中所為之陳述，與審判中不符時，其先",
                ""
            ],
            [
                "前之陳述具有較可信之特別情況，且為證明犯罪事實存否所",
                ""
            ],
            [
                "必要者，得為證據，刑事訴訟法第159 條第1 項、第159 條",
                ""
            ],
            [
                "之2 定有明文。查證人林寶川、蔡銘山於警詢時之陳述，屬",
                ""
            ],
            [
                "被告以外之人於審判外之陳述，被告劉俊驛既不同意作為證",
                ""
            ],
            [
                "據使用，然其2 人於偵查中已經檢察官依法傳訊到埸具結作",
                ""
            ],
            [
                "證，所述與警詢中之陳述大體相同，則以其2 人於偵查中向",
                ""
            ],
            [
                "檢察官所為之陳述作為證據即為已足，自無必要以其警詢作",
                ""
            ],
            [
                "為證據使用之必要，應認其2 人於警詢時之陳述欠缺必要性",
                ""
            ],
            [
                "而無證據能力，惟仍得以之作為彈劾其等於原審陳述之證明",
                ""
            ],
            [
                "力（最高法院94年度台上字第4438號判決參照）。",
                ""
            ],
            [
                "二、又按被告以外之人於偵查中向檢察官所為陳述，除顯有不可",
                ""
            ],
            [
                "信之情況者外，得為證據，刑事訴訟法第159條之1第2項定",
                ""
            ],
            [
                "有明文。檢察官在偵查中對被告以外之人所為之偵查筆錄，",
                ""
            ],
            [
                "性質上雖屬傳聞證據，惟刑事訴訟法規定檢察官代表國家偵",
                ""
            ],
            [
                "查犯罪、實施公訴，依法其有訊問被告、證人及鑑定人之權",
                ""
            ],
            [
                "，證人、鑑定人並須具結，而實務運作上，檢察官偵查中，",
                ""
            ],
            [
                "向被告以外之人所取得之陳述，原則上均能遵守法律規定，",
                ""
            ],
            [
                "不致違法取供，其可信度極高，職是，被告以外之人前於偵",
                ""
            ],
            [
                "查中已具結而為證述，除反對該項供述得具有證據能力之一",
                ""
            ],
            [
                "方已釋明「有顯有不可信之情況」之理由外，不宜遽指該證",
                ""
            ],
            [
                "人於偵查中之陳述不具證據能力。本件被告劉俊驛之辯護人",
                ""
            ],
            [
                "雖主張證人林寶川、蔡銘山於偵查中之證詞係審判外之陳述",
                ""
            ],
            [
                "而無證據能力云云（見本院卷第107頁）。惟證人林寶川、",
                ""
            ],
            [
                "蔡銘山於偵查中檢察官訊問時所為之筆錄，係檢察官告以具",
                ""
            ],
            [
                "結之義務及偽證之處罰後所為之證述，有該證人結文附卷可",
                ""
            ],
            [
                "稽。被告並未提及檢察官訊問時有不法取供之情形，亦未釋",
                ""
            ],
            [
                "明上開證人之證述有何顯不可信之情形，並無證據顯示其受",
                ""
            ],
            [
                "有強暴、脅迫、詐欺、利誘等外力干擾而影響其陳述之情況",
                ""
            ],
            [
                "（未受警詢不正詢問而為不實陳述部分，詳後述判決理由）",
                ""
            ],
            [
                "；況上開證人均於原審到庭接受檢辯雙方之詰問，已保障被",
                ""
            ],
            [
                "告之對質詰問權，是該等證人於檢察官偵查中之陳述，自有",
                ""
            ],
            [
                "證據能力。",
                ""
            ],
            [
                "三、又刑事訴訟法第159條第1項所謂「被告以外之人於審判外之",
                ""
            ],
            [
                "言詞或書面陳述」，並不包含「非供述證據」在內，其有無",
                ""
            ],
            [
                "證據能力，自應與一般物證相同，端視其取得證據之合法性",
                ""
            ],
            [
                "及已否依法踐行證據之調查程序，以資認定（最高法院97年",
                ""
            ],
            [
                "度台上字第3854號判決參照）。本判決所引用下列之非供述",
                ""
            ],
            [
                "證據，與本案犯罪事實具有關聯性，均係執法人員依法取得",
                ""
            ],
            [
                "，亦查無不得作為證據之事由，且均踐行證據之調查程序，",
                ""
            ],
            [
                "依法自得作為證據。被告劉俊驛之辯護人雖以有關林寶川、",
                ""
            ],
            [
                "蔡銘山交出1,000元予警方扣押，該現金係警方人員所提供",
                "000元"
            ],
            [
                "，因此無證據能力云云。惟證人林寶川、蔡銘山於警方詢問",
                ""
            ],
            [
                "時，表示業已消費完畢，證人林寶川為證明有收受賄款因而",
                ""
            ],
            [
                "自行拿出來作為賄款之證明；證人蔡銘山則係因當日身無現",
                ""
            ],
            [
                "款，因而向偵查隊員借貸而交出該等現金等情，已據承辦員",
                ""
            ],
            [
                "警即證人林進富、周志遠、黃國輝、徐博文於本院審審理時",
                ""
            ],
            [
                "證述明確，尚難認為證人林寶川、蔡銘山交出之款項，係由",
                ""
            ],
            [
                "警方自行提出作為證人收受被告劉俊驛賄款之證明，扣案現",
                ""
            ],
            [
                "金既係受賄者交給司法警察扣案，即係實施刑事訴訟程序之",
                ""
            ],
            [
                "公務員合法取得之證物，縱非原物，以之為被告有本件犯行",
                ""
            ],
            [
                "之部分佐證，於法並無不合（最高法院100年度台上字第301",
                ""
            ],
            [
                "2號判決參照），辯護人主張證人林寶川、蔡銘山交出之款",
                ""
            ],
            [
                "項，並非證人自己所有之金錢，係警方交予伊作為收受賄賂",
                ""
            ],
            [
                "之證明，而否認其證據能力云云，然其等此部分之爭執，應",
                ""
            ],
            [
                "屬證明力判斷之範疇，所稱不得為證據云云，難認有據。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "甲、有罪部分（撤銷改判部分）",
                ""
            ],
            [
                "一、訊據被告劉俊驛雖不否認於上開時地交付證人林寶川、蔡銘",
                ""
            ],
            [
                "山各1,000 元之事實，惟矢口否認有何行求、交付賄賂之犯",
                "000 元"
            ],
            [
                "行，辯稱：證人林寶川、蔡銘山係伊國中、小之同學，生活",
                ""
            ],
            [
                "貧困，其2 人向伊要錢，伊才分別交付1,000 元係供其2 人",
                "000 元"
            ],
            [
                "吃飯、喝酒之用，並非賄選云云。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "吳禹寰為103 年直轄市臺南市第2 屆第16選舉區市議員候選",
                ""
            ],
            [
                "人，而證人林寶川、蔡銘山均為該選區之有投票權人等情，",
                ""
            ],
            [
                "為被告劉俊驛所不爭執之事實，並經原審法院向臺南市選舉",
                ""
            ],
            [
                "委員會查證屬實，有該選舉委員會函文及該選舉委員會函轉",
                ""
            ],
            [
                "臺南市○○區戶政事務所逕復原審所檢附之查詢資料各1 份",
                ""
            ],
            [
                "在卷可稽（見原審卷第57-60 頁），而證人林寶川、蔡銘山",
                ""
            ],
            [
                "因收受被告劉俊驛所交付之款項各1,000 元乙節，該款項嗣",
                "000 元"
            ],
            [
                "經其等提交予警方扣案等情，業據其等於偵查中供承明白（",
                ""
            ],
            [
                "見警卷第16頁、第52頁、偵卷第136 頁、第147 頁），並經",
                ""
            ],
            [
                "檢察官為緩起訴處分，且已執行完畢之事實，此有林寶川、",
                ""
            ],
            [
                "蔡銘山緩起訴處分書及其2 人前案資料表附卷可稽，此部分",
                ""
            ],
            [
                "堪認為真實。",
                ""
            ],
            [
                "被告劉俊驛於103 年8 月間某日，在臺南市○○區中生里某",
                ""
            ],
            [
                "處路邊，將1,000 元交予證人林寶川；又於103 年9 月17日",
                "000 元"
            ],
            [
                "15時許，在臺南市○○區中生里某廟宇旁，將1,000 元之賄",
                "000 元"
            ],
            [
                "款交予證人蔡銘山，並要求證人林寶川、蔡銘山2 人於市議",
                ""
            ],
            [
                "員選舉投票時投票給候選人吳禹寰，並於數日後拿1 本名冊",
                ""
            ],
            [
                "要求其等簽名等情，業據證人林寶川於偵查中具結證稱：「",
                ""
            ],
            [
                "大概2 、3 個月前，在選舉抽籤前，約在今年8 月份左右，",
                ""
            ],
            [
                "在劉俊驛住家附近的路邊，剛好我經過該處要去買酒遇到劉",
                ""
            ],
            [
                "俊驛，他就拿現金1,000 元給我，請我在這次的議員選舉投",
                "000 元"
            ],
            [
                "票給吳禹寰，我錢收起來，然後就去買酒，我拿了1,000 元",
                "000"
            ],
            [
                "，過了幾天，劉俊驛在路邊遇到我，就拿一本簿子，就叫我",
                ""
            ],
            [
                "在簿子上面簽名…，我簽完名字就走了，劉俊驛拿給我的1,",
                ""
            ],
            [
                "000 元，是單純向我買票，要我投票投給吳禹寰」等語明確",
                "000 元"
            ],
            [
                "（見偵卷第63頁正反面）；證人蔡銘山於偵查中亦具結證稱",
                ""
            ],
            [
                "：「有位叫劉炎星，他改名劉俊驛，他是中秋節過後即103",
                ""
            ],
            [
                "年9 月17日左右下午3 時許，他到我家對面的○○宮對面的",
                ""
            ],
            [
                "榕樹下，以每票1,000 元向我買票，我也有收下來，這1,00",
                "000 元"
            ],
            [
                "0 元就我認知是買票的代價，買票的對象是市議員候選人吳",
                "0 元"
            ],
            [
                "禹寰，因為我與劉俊驛是國小、國中同學，所以他找我買票",
                ""
            ],
            [
                "」等語（見偵卷第89-90 頁），另稱：「大約今年9 月份，",
                ""
            ],
            [
                "有一天下午，劉俊驛騎機車經過我家的附近廟前面，那個時",
                ""
            ],
            [
                "候只有我一個人在那裡，劉俊驛就過來跟我打招呼，並拿1,",
                ""
            ],
            [
                "000 元給我，說要給我買香煙、檳榔，請我這次市議員選舉",
                "000 元"
            ],
            [
                "投票給吳禹寰，現金1,000 元，我有收下」等語明確（見偵",
                "000 元"
            ],
            [
                "卷第94頁反面）。查，證人林寶川、蔡銘山於偵查中之證述",
                ""
            ],
            [
                "距案發日較近，當時記憶自較深刻，可立即反應所知，不致",
                ""
            ],
            [
                "因時隔日久而遺忘案情；且當時未直接面對被告，較無來自",
                ""
            ],
            [
                "被告在場之壓力而出於虛偽不實之證詞；次查，證人林寶川",
                ""
            ],
            [
                "、蔡銘山與被告是國中、國小同學，顯無仇隙之情形，自無",
                ""
            ],
            [
                "構諂之必要；而證人林寶川、蔡銘山就收賄之緣由、情節及",
                ""
            ],
            [
                "其過程，均指證綦詳，亦與被告所自承確有分別交付1,00 0",
                ""
            ],
            [
                "元予證人林寶川、蔡銘山之主要基本事實相契合，堪認其等",
                ""
            ],
            [
                "確係依親身經歷之體驗而為陳述，並非憑空捏造；此外，復",
                ""
            ],
            [
                "有證人林寶川、蔡銘山提出之1,000 元分別扣案可資佐，是",
                "000 元"
            ],
            [
                "證人林寶川、蔡銘山指證被告劉俊驛於上開時地分別以1,00",
                ""
            ],
            [
                "0 元之對價向伊等買票而支持吳禹寰之情，自屬信而有徵而",
                "0 元"
            ],
            [
                "可採信。",
                ""
            ],
            [
                "辯護人雖稱：證人林寶川、蔡銘山於警詢時係受到警方不正",
                ""
            ],
            [
                "誘導而為不實陳述，此一情節延續至檢察官偵訊時為止，是",
                ""
            ],
            [
                "其2 人於偵查中向檢察官之陳述，同受到警詢不正詢問之影",
                ""
            ],
            [
                "響始為不實之陳述云云。惟查警方係於103 年11月24日上午",
                ""
            ],
            [
                "於臺灣臺南地方法院檢察署訊問證人林寶川、蔡銘山，有筆",
                ""
            ],
            [
                "錄可考，足見警方偵訊時間、處所均合乎規範，且於偵訊之",
                ""
            ],
            [
                "前並告以各項權利事項，確已遵守法律規定之程序，另據證",
                ""
            ],
            [
                "人即承辦警員林進富、黃國輝、徐博文於本院審審理時證稱",
                ""
            ],
            [
                "：證人林寶川、蔡銘山均係依自由意識而為陳述等語（見本",
                ""
            ],
            [
                "院卷第239 頁、第252 頁、第257 頁），難認警方有以不正",
                ""
            ],
            [
                "詢問方式偵訊證人林寶川、蔡銘山之情形；再者，檢察官係",
                ""
            ],
            [
                "以證人身分訊問證人林寶川、蔡銘山，於偵訊之前先曉以其",
                ""
            ],
            [
                "證言可能對己不利，告以刑事訴訟法第186 條第1 項之法律",
                ""
            ],
            [
                "效果後，再就被告劉俊驛行求、交付賄款經過再訊問外，復",
                ""
            ],
            [
                "就證人與被告劉俊驛間過去（即交付1,000 元時前）有無金",
                "000 元"
            ],
            [
                "錢往來等警詢時未詢及部分予以訊問後，證人林寶川、蔡銘",
                ""
            ],
            [
                "山仍證稱其等與被告劉俊驛並無金錢往來之事，最後仍證稱",
                ""
            ],
            [
                "被告係交付賄款要求其2 人於本屆市議員選舉時投票予候選",
                ""
            ],
            [
                "人吳禹寰等情（見偵卷第61頁以下、第87頁以下），且證人",
                ""
            ],
            [
                "林寶川於原審審理時已證稱：「檢察官沒有恐嚇我或逼我，",
                ""
            ],
            [
                "我在檢察官那裡說劉俊驛拿1,000 元給我，叫我這次選舉要",
                "000 元"
            ],
            [
                "投票給吳禹寰是實在」、「我在檢察官那邊所述是實在，是",
                ""
            ],
            [
                "依我自己意思而為陳述」等語（見原審卷第157 頁反面、第",
                ""
            ],
            [
                "163 頁反面）；證人蔡銘山於原審審理時僅空言指稱其有妄",
                ""
            ],
            [
                "想症，頭腦不清楚等語（見原審卷第169 頁反面），並未指",
                ""
            ],
            [
                "陳有何遭受檢警不當之訊問，是辯護人空言指稱證人林寶川",
                ""
            ],
            [
                "、蔡銘山於偵查中所為證言，係受警方不正誘導所致，容有",
                ""
            ],
            [
                "誤會。況且，證人林寶川、蔡銘山於偵查中證述所受系爭1,",
                ""
            ],
            [
                "000 元係被告劉俊驛行求、交付作為投票予候選人劉俊驛乙",
                "000 元"
            ],
            [
                "事，本身亦涉有收受賄賂罪乙節，而政府主管機關於選舉期",
                ""
            ],
            [
                "間於報章媒體廣為宣導收受賄款投票亦為犯罪行為，為一般",
                ""
            ],
            [
                "人所知，如非確有其事，其何需供出自己收受被告劉俊驛賄",
                ""
            ],
            [
                "款作為投票予候選人吳禹寰之對價此損人不利己之證述行為",
                ""
            ],
            [
                "？又證人林寶川、蔡銘山若確實涉有不法，於偵查程序中坦",
                ""
            ],
            [
                "白供出全情，自會受到較有利之刑事處遇，則檢警縱有勸諭",
                ""
            ],
            [
                "證人林寶川、蔡銘山供述實情，勇於認錯以獲取較輕之議處",
                ""
            ],
            [
                "，尚難謂有何不當利誘可言，堪認證人林寶川、蔡銘山於偵",
                ""
            ],
            [
                "訊中之自白，具有任意性無誤，辯護人此部分主張，容有誤",
                ""
            ],
            [
                "會。",
                ""
            ],
            [
                "證人林寶川、蔡銘山於原審審理時翻異前詞，改稱：伊等與",
                ""
            ],
            [
                "被告劉俊驛為同學關係，被告劉俊驛在此之前經常給伊等現",
                ""
            ],
            [
                "金，本次其所交付給伊等之現金1,000元，係純粹作為吃飯",
                "000元"
            ],
            [
                "、喝酒之用，與賄選無關云云，惟查：",
                ""
            ],
            [
                "證人林寶川、蔡銘山於檢察官偵查時已明確證稱：從來沒有",
                ""
            ],
            [
                "跟被告劉俊驛有金錢往來，沒跟劉俊驛借過錢，而除了這次",
                ""
            ],
            [
                "之外，也沒有跟被告劉俊驛拿過錢或借過錢等語屬實（見偵",
                ""
            ],
            [
                "卷第64頁、第90頁、第95頁）。查本件發生前，證人林寶川",
                ""
            ],
            [
                "、蔡銘山為同學關係，但既無金錢往來，則證人林寶川於原",
                ""
            ],
            [
                "審審理時改稱：「若生活困難時劉俊驛會給1 、2,000 元作",
                "000"
            ],
            [
                "生活費，1 年沒幾次」或稱「每年會給我2 、3 次，每次大",
                ""
            ],
            [
                "約300 元或500 元」及證人蔡銘山於原審改稱：「伊若沒錢",
                "300 元,500 元"
            ],
            [
                "時，劉俊驛就會給生活費，大約每3 個月1 次會給錢當生活",
                ""
            ],
            [
                "費，每次1,000 元或500 元等語（見原審卷第153 頁以下、",
                "000 元,500 元"
            ],
            [
                "第161 頁、第167 頁反面、第168 頁反面），其真實性即有",
                ""
            ],
            [
                "可疑；再者，證人林寶川除於原審審理時為上開證詞外，其",
                ""
            ],
            [
                "亦證稱：「只有那天1 次而已，我很少遇到劉俊驛，其他時",
                ""
            ],
            [
                "間劉俊驛不曾拿錢給我」等語（見原審卷第155 頁），已明",
                ""
            ],
            [
                "確證稱被告劉俊驛並無經常給予生活費之情形；證人蔡銘山",
                ""
            ],
            [
                "亦稱：「我不會跟劉俊驛要錢，是他自己拿給我」等語（見",
                ""
            ],
            [
                "原審卷第169 頁），被告劉俊驛並非社會福利機關，且長期",
                ""
            ],
            [
                "居住於外地（高雄市茄萣區），縱與證人蔡銘山曾為同學關",
                ""
            ],
            [
                "係，其等間之關係應非緊密，自不可能屢次主動支付金錢予",
                ""
            ],
            [
                "蔡銘山供其吃飯、喝酒之用。",
                ""
            ],
            [
                "又被告劉俊驛於偵查中已明確供稱：伊是受僱做工，家裡是",
                ""
            ],
            [
                "務農的，經濟狀況不好等語明確（見偵卷第125 頁），其既",
                ""
            ],
            [
                "係經濟狀況不好，當不可能經常出資予證人林寶川、蔡銘山",
                ""
            ],
            [
                "作為吃飯、喝酒之用。再者，證人林寶川於偵查中證稱：伊",
                ""
            ],
            [
                "當日是要去買酒，在路上碰到劉俊驛，劉俊驛交付1,000 元",
                "000"
            ],
            [
                "等語在卷（見偵卷第63頁），證人林寶川既要前往買酒，即",
                ""
            ],
            [
                "代表其身上有金錢，何需再向被告劉俊驛索取錢財作為吃飯",
                ""
            ],
            [
                "、喝酒之用？又被告劉俊驛自外地返鄉時間既非固定，證人",
                ""
            ],
            [
                "蔡銘山卻稱約每3 個月會給生活費1 次等語，亦與事理有違",
                ""
            ],
            [
                "；綜上，證人林寶川、蔡銘山於原審改稱被告劉俊驛在此之",
                ""
            ],
            [
                "前經常給伊等金錢，本次被告劉俊驛所交付之1,000 元，亦",
                "000"
            ],
            [
                "係作為吃飯、喝酒之用，並非賄選云云，不僅與其先前於警",
                ""
            ],
            [
                "詢、偵查中所述不符，亦顯然違反事理，難認屬實，究其原",
                ""
            ],
            [
                "因，無非係因礙於被告劉俊驛在場之壓力所致，而為迴護被",
                ""
            ],
            [
                "告劉俊驛之詞，殊非可取。",
                ""
            ],
            [
                "依被告劉俊驛所供：伊認識103 年市議員候選人吳禹寰，伊",
                ""
            ],
            [
                "有空就會去中洲後援會，伊曾拜託證人林寶川、蔡銘山投票",
                ""
            ],
            [
                "給吳禹寰等語（見偵卷第113-114 頁）；另稱：伊有幫吳禹",
                ""
            ],
            [
                "寰拉票，有跟證人林寶川、蔡銘山拉票，是後來我有去吳禹",
                ""
            ],
            [
                "寰競選總部時，他們有過來坐，我有跟他們說支持吳禹寰等",
                ""
            ],
            [
                "語（見偵卷第125 頁），由其上開供述，可見被告劉俊驛確",
                ""
            ],
            [
                "係103 年市議員候選人吳禹寰之支持者，其為使吳禹寰順利",
                ""
            ],
            [
                "當選，即有買票之動機；又證人林寶川於原審審理時雖一再",
                ""
            ],
            [
                "迴護被告劉俊驛，然證人林寶川亦同時證稱：被告劉俊驛交",
                ""
            ],
            [
                "付該1,000 元時，同時有要求伊投票予吳禹寰等語（見原審",
                "000 元"
            ],
            [
                "卷第161 頁反面），再再顯示被告劉俊驛確出於買票目的而",
                ""
            ],
            [
                "交付系爭1,000 元之情，灼然甚明。",
                "000 元"
            ],
            [
                "本件案發後，被告劉俊驛即拒絕到案，於檢察官核發拘票拘",
                ""
            ],
            [
                "提無著後，始於103 年12月1 日前往警局說明案情等情，有",
                ""
            ],
            [
                "拘票及有警詢、偵查筆錄可考，被告劉俊驛雖稱與女性友人",
                ""
            ],
            [
                "自週日晚上駕車北上遊玩，歷經多日，直到週六才返回仁德",
                ""
            ],
            [
                "住家云云。惟其於偵查中供稱伊是開車自濱海公路北上，後",
                ""
            ],
            [
                "來去新竹，又去基隆，然後從國道三高速公路沿路南下至屏",
                ""
            ],
            [
                "東，在屏東住一晚，週六才回到仁德等語（見偵卷第126 頁",
                ""
            ],
            [
                "反面），然其於本院審理時卻供稱：伊北上，有經過宜蘭，",
                ""
            ],
            [
                "從花蓮、台東，經過池上到台東，由台東至屏東再返回仁德",
                ""
            ],
            [
                "等語（見本院卷第148 頁反面），前後所供已明顯矛盾，若",
                ""
            ],
            [
                "有北上遊玩，何以其對行程之供述有如此之差異，是其所稱",
                ""
            ],
            [
                "出外遊玩乙節，尚非可信；又被告亦自承期間曾接獲派出所",
                ""
            ],
            [
                "主管之電話等語（見偵卷第126 頁），然其竟置之不理，拒",
                ""
            ],
            [
                "絕出面到案說明，意在拖延偵訊藉此獲取有利之訴訟條件，",
                ""
            ],
            [
                "要無疑義。",
                ""
            ],
            [
                "證人林寶川、蔡銘山於偵查時，均繳回附表編號1 、2 所示",
                ""
            ],
            [
                "之1,000 元，作為賄款所得繳庫爭取緩起訴處分，雖被告劉",
                "000 元"
            ],
            [
                "俊驛否認證人所繳庫之1,000 元係本件被告劉俊驛當時交付",
                "000 元"
            ],
            [
                "之原物，認並非被告劉俊驛犯罪所用之物，而不具補強證據",
                ""
            ],
            [
                "適格云云。惟就證人林寶川、蔡銘山各繳庫之1,000 元，雖",
                ""
            ],
            [
                "非犯罪所用之物，但證人林寶川、蔡銘山因犯有收受賄賂罪",
                ""
            ],
            [
                "下，為爭取緩起訴處分因而繳回1,000 元犯罪所得觀之，此",
                "000 元"
            ],
            [
                "一間接證據亦足證明證人林寶川、蔡銘山確有收受被告劉俊",
                ""
            ],
            [
                "驛交付賄款乙事無誤。",
                ""
            ],
            [
                "辯護人另稱：證人林寶川、蔡銘山交出之1,000 元，並非證",
                "000 元"
            ],
            [
                "人自己所有之金錢，係警方交予伊作為收受賄賂之證明，不",
                ""
            ],
            [
                "得為證據云云。惟證人林寶川、蔡銘山於警方詢問時，表示",
                ""
            ],
            [
                "其等先前之賄款已業已消費完畢，證人林寶川為證明其等有",
                ""
            ],
            [
                "收受賄款因而自動交出作為賄款之證明；證人蔡銘山部分，",
                ""
            ],
            [
                "因當日身邊無錢，因而由偵查隊警員出貸而交出，已據承辦",
                ""
            ],
            [
                "員警即證人林進富、周志遠、黃國輝、徐博文於本院審理時",
                ""
            ],
            [
                "證述明確（見本院卷第236 頁以下），尚難認為證人林寶川",
                ""
            ],
            [
                "、蔡銘山交付之賄款各1,000 元，係由警方自行提出作為證",
                "000 元"
            ],
            [
                "人收受被告劉俊驛賄款之證明，是辯護人此部分所指，難認",
                ""
            ],
            [
                "有據。",
                ""
            ],
            [
                "辯護人復以：證人林寶川、蔡銘山於偵查、審判中之證述前",
                ""
            ],
            [
                "後不一，其等又係收賄之人，依最高法院102 年度台上字第",
                ""
            ],
            [
                "2086號判決所示，自不應冒然採信其等之證詞云云。惟查，",
                ""
            ],
            [
                "證人之陳述前後有部分不符，或相互間有矛盾歧異時，究竟",
                ""
            ],
            [
                "何者為可採，法院仍應本於自由心證予以斟酌，非謂一有矛",
                ""
            ],
            [
                "盾即認全部不可採（最高法院74年度台上字第1599號判決參",
                ""
            ],
            [
                "照）。本件證人林寶川、蔡銘山於審判中之證述雖與偵查中",
                ""
            ],
            [
                "所述不符，然證人林寶川、蔡銘山2 人於偵查中之所述，除",
                ""
            ],
            [
                "距案發時較近，不易受到外在因素之干擾外，復有被告自承",
                ""
            ],
            [
                "分別交付1,000 元之主要基本事實可資相互佐證，反觀其2",
                "000 元"
            ],
            [
                "人於原審之證詞漏洞百出，前後矛盾，難認有何可信之處，",
                ""
            ],
            [
                "顯係迴護被告之舉，自應以其於偵查中所述為可信；至證人",
                ""
            ],
            [
                "蔡銘山於偵查中證稱被告劉俊驛行賄時現場尚有蔡孝育及劉",
                ""
            ],
            [
                "瑞仁等語（見偵卷第90頁），嗣又稱：現場僅有伊本人與被",
                ""
            ],
            [
                "告在場泡茶，後來蔡孝育及劉瑞仁有過來打招呼泡茶等語（",
                ""
            ],
            [
                "見偵卷第94頁反面），所述雖非完全一致，然此非無係其誤",
                ""
            ],
            [
                "記所致，然其就被告劉俊驛如何向其行賄之主要基本事實，",
                ""
            ],
            [
                "其偵查中前後所證則無異致，難以其證述蔡孝育及劉瑞仁在",
                ""
            ],
            [
                "場之時點不同即認為全部所述均不可採。另證人林寶川、蔡",
                ""
            ],
            [
                "銘山雖係選舉受賄之人，但並無證據可認係敵對陣營之支持",
                ""
            ],
            [
                "者，自無可能虛構事實以打擊吳禹寰競選陣營；又證人林寶",
                ""
            ],
            [
                "川、蔡銘山因自首或自白收受賄賂，雖得邀免除其刑或減輕",
                ""
            ],
            [
                "其刑之寬典，然其等與被告劉俊驛係國中小同學關係，當無",
                ""
            ],
            [
                "何仇恨可言，依據常理，其等不可能刻意構陷；況承認收賄",
                ""
            ],
            [
                "而指證他人行賄，自己亦同會遭到追訴，而本件檢警傳喚證",
                ""
            ],
            [
                "人林寶川、蔡銘山時，未提出其等無法否認犯罪之具體事證",
                ""
            ],
            [
                "，其2 人等本可消極否認自己犯行，以免遭受收受賄賂罪之",
                ""
            ],
            [
                "刑責，若非確有其事，證人林寶川、蔡銘山當不可能無端為",
                ""
            ],
            [
                "上開指證而使自己陷於不利之情狀，是辯護人此部分所指，",
                ""
            ],
            [
                "並非可取。",
                ""
            ],
            [
                "按所謂補強證據，並非以證明犯罪構成要件之全部事實為必",
                ""
            ],
            [
                "要，倘得以佐證購毒者之指證非屬虛構，而能予保障其陳述",
                ""
            ],
            [
                "之憑信性者，即已充足。且得據以佐證者，雖非直接可以推",
                ""
            ],
            [
                "斷該被告之犯罪，但以此項證據與購買毒品者之陳述為綜合",
                ""
            ],
            [
                "判斷，若足以認定犯罪事實者，仍不得謂非補強證據（最高",
                ""
            ],
            [
                "法院102 年度台上字第1566號判決參照），經查，本件被告",
                ""
            ],
            [
                "劉俊驛早已認識候選人吳禹寰，且係候選人吳禹寰之支持者",
                ""
            ],
            [
                "，已有賄選之動機；而其於警詢、偵訊、原審及本院審理中",
                ""
            ],
            [
                "，均坦承分別交付1,000 元現金予證人林寶川、蔡銘山等事",
                "000 元"
            ],
            [
                "實，其所交付該款項亦非單純予證人林寶川、蔡銘山作為吃",
                ""
            ],
            [
                "飯、喝酒之用，而係另有其他目的，均已如上述。被告既向",
                ""
            ],
            [
                "證人林寶川、蔡銘山拉票以支持吳禹寰，亦自白曾交付現金",
                ""
            ],
            [
                "款項予證人林寶川、蔡銘山，並曾要求其等於該次選舉投票",
                ""
            ],
            [
                "予候選人吳禹寰，而被告劉俊驛亦不否認其自白之任意性與",
                ""
            ],
            [
                "真實性，則其部分自白自得作為證人林寶川、蔡銘山證詞之",
                ""
            ],
            [
                "補強證據，又證人林寶川、蔡銘山所交出之扣案賄款1,000",
                ""
            ],
            [
                "元，縱認係向朋友或偵查員所借得，扣案之賄款縱非「原物",
                ""
            ],
            [
                "」，亦足以作為證人蔡銘山確有收受賄款始願意自動繳回之",
                ""
            ],
            [
                "間接證據，堪以佐證證人林寶川、蔡銘山蔡銘山之證詞具有",
                ""
            ],
            [
                "真實性；綜上，依據被告部分自白、證人林寶川、蔡銘山之",
                ""
            ],
            [
                "證述及扣案之現金等證據，其復不能合理解釋被告為何無端",
                ""
            ],
            [
                "交付該現金予林寶川、蔡銘山及事後拖延偵訊等情，綜合印",
                ""
            ],
            [
                "證，依據經驗法則，本於推理作用，自可認定被告劉俊驛於",
                ""
            ],
            [
                "上開時地所交付之現金1,000 元係向證人林寶川、蔡銘山賄",
                "000 元"
            ],
            [
                "選之用，而此等現金高達1,000 元與時下議員選舉買票之價",
                "000 元"
            ],
            [
                "碼大抵相符，二者之間顯具有對價關係，應認其成立公職人",
                ""
            ],
            [
                "員選舉罷免法第99條第1 項賄選行為。",
                ""
            ],
            [
                "三、綜上所述，本案事證明確，被告劉俊驛犯行堪以認定，應予",
                ""
            ],
            [
                "依法論科。",
                ""
            ],
            [
                "四、論罪科刑：",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第1 項之罪，係刑法第144 條",
                ""
            ],
            [
                "賄選罪之特別規定，依特別法優於普通法之法律競合關係，",
                ""
            ],
            [
                "應依公職人員選舉罷免法第99條第1 項規定論處。又按公職",
                ""
            ],
            [
                "人員選舉罷免法第99條第1 項之投票行求、期約、交付賄賂",
                ""
            ],
            [
                "或不正利益罪，係以對於有投票權之人行求、期約、交付賄",
                ""
            ],
            [
                "賂或其他不正利益，而約其不行使投票權或為一定之行使為",
                ""
            ],
            [
                "構成要件。所謂「行求」，指行賄人自行向對方提出賄賂或",
                ""
            ],
            [
                "不正利益，以備交付，祇以行賄者一方之意思為已足，不以",
                ""
            ],
            [
                "受賄者之允諾為必要。如行賄者與受賄者就期望而為約定於",
                ""
            ],
            [
                "一定期間內交付賄賂或不正利益，乃雙方意思表示已合致而",
                ""
            ],
            [
                "尚待交付，則係「期約」。而所稱「交付」，指行賄者事實",
                ""
            ],
            [
                "上交付賄賂或不正利益，受賄者取得賄賂而加以保持或不予",
                ""
            ],
            [
                "返還收受（最高法院98年度台上字第19號、101 年度台上字",
                ""
            ],
            [
                "第277 號判決參照）。次按公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項及同條第2 項（預備犯）所稱之行求、期約及交付賄賂，",
                ""
            ],
            [
                "係投票行賄罪之階段行為，其中最高度之交付賄賂行為，在",
                ""
            ],
            [
                "法律概念上，本可吸收較低度之行求、期約賄賂行為，故在",
                ""
            ],
            [
                "同一次選舉中，賄選者為達成使特定候選人當選之目的，基",
                ""
            ],
            [
                "於投票行賄之犯意，向多位有投票權之人行賄，先後多次賄",
                ""
            ],
            [
                "選行為，其行為階段縱有預備、行求、期約、交付之不同，",
                ""
            ],
            [
                "只要有一次達到交付之階段，即應論以交付賄賂或不正利益",
                ""
            ],
            [
                "之一罪（最高法院96年度台上字第4590號判決參照）。",
                ""
            ],
            [
                "查被告劉俊驛分別交付1,000 元賄款予證人林寶川、蔡銘山",
                "000 元"
            ],
            [
                "買票，約具有投票權之證人林寶川、蔡銘山於行使上開議員",
                ""
            ],
            [
                "選舉投票權時，投票予吳禹寰為一定之行使，並經證人林寶",
                ""
            ],
            [
                "川蔡銘山同意而收受，是核被告劉俊驛就行賄證人林寶川、",
                ""
            ],
            [
                "蔡銘山之行為，係犯公職人員選舉罷免法第99條第1 項對於",
                ""
            ],
            [
                "有投票權之人交付賄賂罪，被告劉俊驛對證人林寶川、蔡銘",
                ""
            ],
            [
                "山之行求行為，為交付賄賂之前階段行為，自為交付賄賂之",
                ""
            ],
            [
                "後階段行為所吸收，不另論罪。",
                ""
            ],
            [
                "復按刑法於94年2 月2 日修正公布（95年7 月1 日施行）刪",
                ""
            ],
            [
                "除連續犯規定之同時，對於合乎接續犯或包括的一罪之情形",
                ""
            ],
            [
                "，為避免刑罰之過度評價，已於立法理由說明委由實務以補",
                ""
            ],
            [
                "充解釋之方式，發展接續犯之概念，以限縮數罪併罰之範圍",
                ""
            ],
            [
                "。而多次投票行賄行為，在刑法刪除連續犯規定之前，通說",
                ""
            ],
            [
                "係論以連續犯。鑑於公職人員選舉，其前、後屆及不同公職",
                ""
            ],
            [
                "之間，均相區隔，選舉區亦已特定，以候選人實行賄選為例",
                ""
            ],
            [
                "，通常係以該次選舉當選為目的。是於刪除連續犯規定後，",
                ""
            ],
            [
                "苟行為人主觀上基於單一之犯意，以數個舉動接續進行，而",
                ""
            ],
            [
                "侵害同一法益，在時間、空間上有密切關係，依一般社會健",
                ""
            ],
            [
                "全觀念，難以強行分開，在刑法評價上，以視為數個舉動之",
                ""
            ],
            [
                "接續實行，合為包括之一行為予以評價，較為合理，於此情",
                ""
            ],
            [
                "形，即得依接續犯論以包括之一罪。否則，如係分別起意，",
                ""
            ],
            [
                "則仍依數罪併合處罰，方符立法本旨（最高法院99年度第5",
                ""
            ],
            [
                "次刑事庭會議決議參照）。又刑法於94年2 月2 日修正公",
                ""
            ],
            [
                "布（95年7 月1 日施行）刪除連續犯規定之同時，對於合乎",
                ""
            ],
            [
                "接續犯或包括的一罪之情形，為避免刑罰之過度評價，已於",
                ""
            ],
            [
                "立法理由說明委由實務以補充解釋之方式，發展接續犯之概",
                ""
            ],
            [
                "念，以限縮數罪併罰之範圍。而多次投票行賄行為，在刑法",
                ""
            ],
            [
                "刪除連續犯規定之前，通說係論以連續犯。然鑑於公職人員",
                ""
            ],
            [
                "選舉，其前、後屆及不同公職之間，均相區隔，選舉區亦已",
                ""
            ],
            [
                "特定，以候選人實行賄選為例，通常係以該次選舉當選為目",
                ""
            ],
            [
                "的。是於刪除連續犯規定後，苟行為人主觀上基於單一之犯",
                ""
            ],
            [
                "意，以數個舉動接續進行，而侵害同一法益，在時間、空間",
                ""
            ],
            [
                "上有密切關係，依一般社會健全觀念，難以強行分開，在刑",
                ""
            ],
            [
                "法評價上，以視為數個舉動之接續實行，合為包括之一行為",
                ""
            ],
            [
                "予以評價，較為合理，於此情形，即得依接續犯論以包括之",
                ""
            ],
            [
                "一罪（最高法院99年度台上字第4356號判決參照）。查公職",
                ""
            ],
            [
                "人員選舉罷免法之投票賄選行為乃侵害國家法益之罪，被告",
                ""
            ],
            [
                "劉俊驛係以其住家附近鄰居，於短暫時間內，於103 年8 月",
                ""
            ],
            [
                "間某日、同年9 月17日交付賄款予林寶川、蔡銘山，顯係於",
                ""
            ],
            [
                "密切接近時間內，在同一選舉區內，就該屆市議員選舉，基",
                ""
            ],
            [
                "於單一之犯意，侵害同一法益，依一般社會健全觀念，在時",
                ""
            ],
            [
                "間、地點差距上，難以強行分開，故就其2 次交付賄賂行為",
                ""
            ],
            [
                "，應視為數個舉動之接續實行，合為包括行為予以評價，而",
                ""
            ],
            [
                "論以接續犯，僅論以交付賄賂之一罪。",
                ""
            ],
            [
                "五、撤銷改判之理由：",
                ""
            ],
            [
                "原審以檢察官所舉證據不能認定被告劉俊驛對證人林寶川、",
                ""
            ],
            [
                "蔡銘山有賄選之行為，而為無罪之諭知，固非無見。惟查：",
                ""
            ],
            [
                "被告劉俊驛分別交付證人林寶川、蔡銘山1,000 元之行為係",
                "000 元"
            ],
            [
                "作為賄選之用，事實明確，應予論罪科刑，原審判決不察遽",
                ""
            ],
            [
                "為無罪之諭知，自有未洽。本件檢察官就此部分提起上訴，",
                ""
            ],
            [
                "指摘原判決不當，為有理由，自應由本院將原判決此部分撤",
                ""
            ],
            [
                "銷改判；又此部分與後述行賄劉瑞仁部分因具有實質上一罪",
                ""
            ],
            [
                "關係，本於審判不可分原則，亦應連同該部分一併撤銷之。",
                ""
            ],
            [
                "茲依被告劉俊驛之陳述、戶籍資料、前案紀錄等，並審酌",
                ""
            ],
            [
                "選舉乃民主政治之表徵，若因金錢或不當利益之介入，不但",
                ""
            ],
            [
                "扭曲選民真意，甚且敗壞社會良善選風，嚴重妨礙民主政治",
                ""
            ],
            [
                "之發展，且政府極力推動乾淨選風，於每逢選舉期間，即積",
                ""
            ],
            [
                "極宣導反賄選，被告乃具相當社會經驗之成年人，對於不得",
                ""
            ],
            [
                "以交付金錢方式囑他人支持特定之候選人，應有所知悉，而",
                ""
            ],
            [
                "其為求特定候選人吳禹寰當選之目的，竟未循正常方式，出",
                ""
            ],
            [
                "資行賄買票，企圖影響選舉結果，敗壞選風，漠視政府查辦",
                ""
            ],
            [
                "賄選之決心；本件遭查獲買票之票數情節；近年來未有",
                ""
            ],
            [
                "不良前科之素行；國中畢業之教育程度，目前與父母及兄",
                ""
            ],
            [
                "弟姊妹同住，擔任倉庫理工作，家庭生活開銷由兄弟姊妹一",
                ""
            ],
            [
                "起負擔；否認出資買票之犯後態度等一切情狀，量處如主",
                ""
            ],
            [
                "文第2項所示之刑。",
                ""
            ],
            [
                "按犯公職人員選舉罷免法第5 章之罪或刑法分則第6 章之妨",
                ""
            ],
            [
                "害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，公",
                ""
            ],
            [
                "職人員選舉罷免法第113 條第3 項定有明文。而此項褫奪公",
                ""
            ],
            [
                "權之宣告，寓有強制性，為刑法第37條第2 項之特別規定，",
                ""
            ],
            [
                "不受宣告1 年以上有期徒刑之限制，法院自應優先適用，然",
                ""
            ],
            [
                "因公職人員選舉罷免法第113 條之規定並未針對褫奪公權之",
                ""
            ],
            [
                "期間即從刑之刑度為何有所規範。故依公職人員選舉罷免法",
                ""
            ],
            [
                "第113 條規定宣告褫奪公權者，仍應適用刑法第37條第2 項",
                ""
            ],
            [
                "之規定，仍為1 年以上10年以下，使其褫奪公權之期間有所",
                ""
            ],
            [
                "依憑始為合法（最高法院98年度台上字第629 號判決參照）",
                ""
            ],
            [
                "。查本件被告劉俊驛既經宣告有期徒刑以上之刑，應公職人",
                ""
            ],
            [
                "員選舉罷免法第113 條第3 項規定，考量其犯罪情節，爰諭",
                ""
            ],
            [
                "知褫奪公權3 年。",
                ""
            ],
            [
                "沒收部分：",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第3 項規定：預備或用以行求",
                ""
            ],
            [
                "期約或交付之賄賂，不問屬於犯人與否，沒收之。係採絕對",
                ""
            ],
            [
                "義務沒收主義，苟能證明係預備或用以行求期約或交付之賄",
                ""
            ],
            [
                "賂，不問屬於犯人與否，法院均應宣告沒收，不以當場搜獲",
                ""
            ],
            [
                "扣押者為限。雖應沒收之物，對於未扣案者，除有如全部或",
                ""
            ],
            [
                "一部不能沒收時，應予追繳，或追徵其價額或以其財產抵償",
                ""
            ],
            [
                "之特別規定外，以具體存在之特定原物，始得宣告沒收。然",
                ""
            ],
            [
                "金錢為代替物，重在兌換價值，而不在原物，自無須拘泥於",
                ""
            ],
            [
                "一般原物沒收之理論，倘能確認係供預備或用以行求、期約",
                ""
            ],
            [
                "或交付之賄賂，縱當場搜獲或未查扣者已非原來之金錢，仍",
                ""
            ],
            [
                "屬具體存在之特定原物（最高法院98年度台上字第864 號判",
                ""
            ],
            [
                "決、101 年度台上字第6045號判決參照）。但如其賄賂已交",
                ""
            ],
            [
                "付予有投票權之人收受，因收受者係犯刑法第143 條第1 項",
                ""
            ],
            [
                "之投票受賄罪，其所收受之賄賂應依同法條第2 項規定沒收",
                ""
            ],
            [
                "之，如全部或一部不能沒收時，追徵其價額。故犯投票行賄",
                ""
            ],
            [
                "罪者，其已交付之賄賂固應依刑法第143 條第2 項之規定，",
                ""
            ],
            [
                "於其對向共犯所犯投票受賄罪案件中宣告沒收、追徵，而毋",
                ""
            ],
            [
                "庸再依上開規定重複宣告沒收。但若對向共犯（即收受賄賂",
                ""
            ],
            [
                "者）所犯投票受賄罪嫌業經檢察官依刑事訴訟法第253 條規",
                ""
            ],
            [
                "定為不起訴處分，或依同法第253 條之1 為緩起訴處分確定",
                ""
            ],
            [
                "者，則收受賄賂之對向共犯既毋庸經法院審判，其所收受之",
                ""
            ],
            [
                "賄賂即無從由法院依刑法第143 條第2 項之規定宣告沒收、",
                ""
            ],
            [
                "追徵。至刑事訴訟法第259 條之1 雖規定：檢察官依同法第",
                ""
            ],
            [
                "253 條或第253 條之1 為不起訴或緩起訴之處分者，對供犯",
                ""
            ],
            [
                "罪所用、供犯罪預備或因犯罪所得之物，以屬於被告者為限",
                ""
            ],
            [
                "，『得』單獨聲請法院宣告沒收。惟其特別限制供犯罪所用",
                ""
            ],
            [
                "、供犯罪預備或因犯罪所得之物，且必須『屬於被告者』，",
                ""
            ],
            [
                "始『得』由檢察官聲請法院宣告沒收，係採相對義務沒收主",
                ""
            ],
            [
                "義，與前揭公職人員選舉罷免法第99條第3 項規定『不問屬",
                ""
            ],
            [
                "於犯人與否』均沒收之，其範圍並不相同。而該法條用語既",
                ""
            ],
            [
                "曰『得』，而非曰『應』，則檢察官是否依該條規定單獨聲",
                ""
            ],
            [
                "請法院宣告沒收，仍有裁量權，若檢察官未依上述規定單獨",
                ""
            ],
            [
                "聲請法院宣告沒收，則法院自仍應依公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第3 項之規定，將犯投票行賄罪者所交付之賄賂，於投",
                ""
            ],
            [
                "票行賄罪之本案予以宣告沒收，始符立法本旨（最高法院10",
                ""
            ],
            [
                "1 年度台上字第2589號判決參照）。準此，被告劉俊驛用以",
                ""
            ],
            [
                "賄賂林寶川、蔡銘山之賄款各1,000 元，依證人林寶川、蔡",
                "000 元"
            ],
            [
                "銘山之證言，雖均已消費完畢，但其等既已自動繳出經沒收",
                ""
            ],
            [
                "在案，惟檢察官對其2 人為緩起訴處分確定後，並無單獨聲",
                ""
            ],
            [
                "請宣告沒收、追徵各該收受之賄賂，此有本院公務電話紀錄",
                ""
            ],
            [
                "及證人林寶川、蔡銘山全國前案紀錄在卷可稽，揆諸上開說",
                ""
            ],
            [
                "明，自應依公職人員選舉罷免法第99條第3 項規定沒收之。",
                ""
            ],
            [
                "乙、上訴駁回部分（即劉瑞仁部分）及不另為無罪諭知部分：",
                ""
            ],
            [
                "一、公訴意旨另以：被告劉俊驛知悉吳禹寰競選民國103 年直轄",
                ""
            ],
            [
                "市臺南市第2 屆第16選舉區市議員，其為使吳禹寰能當選，",
                ""
            ],
            [
                "竟基於對有投票權之人，行求、期約或交付賄賂，而約其為",
                ""
            ],
            [
                "一定行使之犯意，於103 年10月間某日傍晚，至被告劉瑞仁",
                ""
            ],
            [
                "位於臺南市○○區○○里○○000 號之13住處，以一票1,00",
                ""
            ],
            [
                "0 元之代價，將2,000 元之賄款交予有投票權之被告劉瑞仁",
                "0 元,000 元"
            ],
            [
                "，要求被告劉瑞仁及其有投票權之母親於本次市議員選舉中",
                ""
            ],
            [
                "投票支持吳禹寰，被告劉瑞仁明知所交付之現金係賄選之對",
                ""
            ],
            [
                "價，仍基於有投票權人收受賄賂之犯意，當場收受而予以同",
                ""
            ],
            [
                "意為投票權之一定行使，然被告劉瑞仁並未將上揭賄款中之",
                ""
            ],
            [
                "1,000 元轉交予其母親，因認被告劉俊驛涉犯公職人員選舉",
                "000 元"
            ],
            [
                "罷免法第99條第1 項之投票交付賄賂罪嫌，被告劉瑞仁涉犯",
                ""
            ],
            [
                "刑法第143 條第1 項之投票收受賄賂罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決；被告或共犯之自白",
                ""
            ],
            [
                "，不得作為有罪判決之唯一證據，仍應調查其他必要之證據",
                ""
            ],
            [
                "，以察其是否與事實相符，刑事訴訟法第154 條第2 項、第",
                ""
            ],
            [
                "301 條第1 項、第156 條第2 項分別定有明文。又認定不利",
                ""
            ],
            [
                "於被告之事實，須依積極證據，苟積極之證據本身存有瑕疵",
                ""
            ],
            [
                "而不足為不利於被告事實之認定，即應為有利於被告之認定",
                ""
            ],
            [
                "，更不必有何有利之證據，而此用以證明犯罪事實之證據，",
                ""
            ],
            [
                "猶須於通常一般人均不至於有所懷疑，堪予確信其已臻真實",
                ""
            ],
            [
                "者，始得據以為有罪之認定，倘其證明尚未達到此一程度，",
                ""
            ],
            [
                "而有合理性之懷疑存在，致使無從為有罪之確信時，即應為",
                ""
            ],
            [
                "無罪之判決（最高法院76年台上字第4986號判例、30年上字",
                ""
            ],
            [
                "第816 號判例意旨參照）。次按刑事訴訟法第161 條第1 項",
                ""
            ],
            [
                "規定，檢察官就被告犯罪事實，應負舉證責任，並指出證明",
                ""
            ],
            [
                "之方法，因此，檢察官對於起訴之犯罪事實，應負提出證據",
                ""
            ],
            [
                "及說服之實質舉證責任，倘其所提出之證據，不足為被告有",
                ""
            ],
            [
                "罪之積極證明，或其闡明之證明方法，無從說服法官以形成",
                ""
            ],
            [
                "被告有罪之心證，基於無罪推定之原則，自應為被告無罪判",
                ""
            ],
            [
                "決之諭知（最高法院92年台上字第128 號判例意旨參照）。",
                ""
            ],
            [
                "三、公訴意旨認被告劉俊驛、劉瑞仁有上開罪嫌，無非以被告2",
                ""
            ],
            [
                "人之供述、扣案款項2,000 元等，為其主要論據。訊據被告",
                "000 元"
            ],
            [
                "2 人堅決否認上開犯行。被告劉俊驛辯稱：伊不認識劉瑞仁",
                ""
            ],
            [
                "，並未拿2,000 元給劉瑞仁等語；被告劉瑞仁則辯稱：伊雖",
                "000 元"
            ],
            [
                "有收到上開2,000 元，惟該筆現金並非被告劉俊驛所交付，",
                "000 元"
            ],
            [
                "而是一位瘦高禿頭之男子所交付，且給錢當時並未告知伊要",
                ""
            ],
            [
                "投給哪位特定候選人，僅稱投票時間快到時再聯絡，惟迄至",
                ""
            ],
            [
                "選舉屆至，伊並未接到任何聯絡等語。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "被告劉俊驛涉犯投票行賄罪部分：",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第1 項之交付賄賂罪，係相對",
                ""
            ],
            [
                "應於刑法第143 條第1 項投票收受賄賂罪所為之規定，就其",
                ""
            ],
            [
                "犯罪結構之屬性，屬於必要共犯之對向犯類型，而投票受賄",
                ""
            ],
            [
                "者指證行賄者交付賄賂，不僅審判中得邀減免其刑（公職人",
                ""
            ],
            [
                "員選舉罷免法第111 條第1 項參照）或緩刑之寬典，於偵查",
                ""
            ],
            [
                "中亦恆有獲得緩起訴之優惠，是此類證言本質上已不免損人",
                ""
            ],
            [
                "利己，其虛偽之可能性較之於被告之自白尤甚，因此在類型",
                ""
            ],
            [
                "上被認為仍應有補強證據要求之必要性。雖此補強證據之範",
                ""
            ],
            [
                "圍，通說認為並不以構成要件事實之全部均獲得補強為必要",
                ""
            ],
            [
                "，僅須犯罪事實客觀面之重要部分有補強證據即足，然考之",
                ""
            ],
            [
                "補強證據之目的，既在於排除此類型供述虛偽之可能性，故",
                ""
            ],
            [
                "而補強證據是否已達補強犯罪重要部分之認定，自應以補強",
                ""
            ],
            [
                "證據與待證事實之關連性如何，以及補強證據是否足以平衡",
                ""
            ],
            [
                "或袪除具體個案中對向性正犯之供述可能具有之虛偽性為綜",
                ""
            ],
            [
                "合判斷，並應受經驗法則及論理法則之拘束（最高法院102",
                ""
            ],
            [
                "年度台上字第4931號判決參照）。次按科刑之判決書，須將",
                ""
            ],
            [
                "認定之犯罪事實翔實記載，然後於內逐一說明其憑以認定之",
                ""
            ],
            [
                "證據，以使事實與理由兩相一致，方為合法。而公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項之投票行賄罪，係以對於「有投票權",
                ""
            ],
            [
                "之人」行求、期約或交付賄賂或其他不正利益，而約其不行",
                ""
            ],
            [
                "使投票權或為一定之行使者，為其要件。故有罪之判決書，",
                ""
            ],
            [
                "對於被告行賄之對象為當次選舉「有投票權之人」之構成要",
                ""
            ],
            [
                "係事實，除應於所認定之犯罪事實內記載明白外，並應於理",
                ""
            ],
            [
                "由欄內說明其所憑之證據及其認定之理由，始足以為論罪科",
                ""
            ],
            [
                "刑之依據。",
                ""
            ],
            [
                "經查，本件證人即同案被告劉瑞仁雖曾於警詢及偵訊指稱被",
                ""
            ],
            [
                "告劉俊驛有為市議員候選人吳禹寰買票之犯行，惟其先於初",
                ""
            ],
            [
                "次警詢時證稱：被告劉俊驛是向伊母親劉蘇春買票，伊沒有",
                ""
            ],
            [
                "收到賄款等語（見偵卷第28頁），隨即於當日第2 次警詢改",
                ""
            ],
            [
                "稱：被告劉俊驛於103 年10月間某日，到伊住處車庫，以每",
                ""
            ],
            [
                "票1,000 元，共交付2 票合計2,000 元，指示投票給吳禹寰",
                "000 元,000 元"
            ],
            [
                "等語（見偵卷第33-34 頁），嗣於初次偵訊時，雖維持上開",
                ""
            ],
            [
                "被告劉俊驛以2,000 元代價向其買票之指述，惟就細節部分",
                "000 元"
            ],
            [
                "證稱：被告劉俊驛買票當時，伊母親劉蘇春有在場見聞，伊",
                ""
            ],
            [
                "有將其中之1,000 元拿給伊母親等語（見偵卷第42頁），其",
                "000 元"
            ],
            [
                "後於第2 次偵訊時竟又改口：伊母親並未在場見聞買票之過",
                ""
            ],
            [
                "程，伊亦未於當天將錢交給母親，是2 天後伊拿自己的錢給",
                ""
            ],
            [
                "母親，且被告劉俊驛並未向伊買票，拿錢給伊的是一位瘦瘦",
                ""
            ],
            [
                "高高的人，不清楚其姓名等語（見偵卷第143- 144頁），觀",
                ""
            ],
            [
                "之證人劉瑞仁歷次之警偵指述均不一致，其證詞之可信性，",
                ""
            ],
            [
                "實有可疑。又證人劉瑞仁於原審已明確作證被告劉俊驛並未",
                ""
            ],
            [
                "向其買票，其各次警詢及初次偵訊所述均不實在，第2 次偵",
                ""
            ],
            [
                "訊所述才是事實，其係因嫌疑人指認照片中，僅認識被告劉",
                ""
            ],
            [
                "俊驛，故指認被告劉俊驛向其買票，找被告劉俊驛當替死鬼",
                ""
            ],
            [
                "，其誣陷並虛偽證述被告劉俊驛涉犯買票之重罪，伊知道自",
                ""
            ],
            [
                "己可能涉嫌誣告或偽證罪等語（見原審卷第97-99 、101 頁",
                ""
            ],
            [
                "反面-102頁、104 、109 頁反面），是證人劉瑞仁既已表明",
                ""
            ],
            [
                "願受誣告罪或偽證罪之追訴，參以其歷次警偵所述一再翻覆",
                ""
            ],
            [
                "，其證詞即無可採信。檢察官另以，證人蔡銘山於偵查中證",
                ""
            ],
            [
                "稱，伊泡茶時被告劉俊驛先來，後來蔡孝育、劉瑞仁後到，",
                ""
            ],
            [
                "一起聊天泡茶，聊天時被告劉俊驛向其餘三人選舉時要支持",
                ""
            ],
            [
                "候選人吳禹寰，也曾聽過劉瑞仁、蔡孝育買票，一票1,000",
                ""
            ],
            [
                "元等語（見偵卷第94- 95頁），是證人蔡銘山證言得為被告",
                ""
            ],
            [
                "劉俊驛向被告劉瑞仁買票之補強證據云云，惟證人蔡銘山對",
                ""
            ],
            [
                "於泡茶聊天時，蔡孝育、劉瑞仁固有在場，惟其能證明者僅",
                ""
            ],
            [
                "係被告劉俊驛有請三人選舉時支持吳禹寰，未能證明被告劉",
                ""
            ],
            [
                "俊驛有交付賄款予有投票權之人「劉瑞仁」之事實，而證人",
                ""
            ],
            [
                "蔡銘山證述被告劉俊驛有行求、交付賄賂予被告劉瑞仁之事",
                ""
            ],
            [
                "實，係事後聽蔡孝育、劉瑞仁事後轉述，並非被告劉俊驛在",
                ""
            ],
            [
                "場時由蔡孝育、劉瑞仁所言，是所為事後轉述仍屬傳聞證據",
                ""
            ],
            [
                "，尚難資為證人蔡銘山前揭證言得證明被告劉俊驛確有向被",
                ""
            ],
            [
                "告劉瑞仁買票之證據。是以本件證人劉瑞仁前後證詞既有重",
                ""
            ],
            [
                "大不一致之瑕疵而難以採信，而證人蔡銘山所為證信又為傳",
                ""
            ],
            [
                "聞證據，而證人劉瑞仁繳回之款項2,000 元並不能證明係被",
                "000 元"
            ],
            [
                "告劉俊驛所交付，故此部分之舉證仍有不足，復無其他補強",
                ""
            ],
            [
                "證據可以互相佐證以認定此部分之犯罪事實，則被告劉俊驛",
                ""
            ],
            [
                "此部分犯行應屬不能證明，惟公訴人認被告劉俊驛行賄共同",
                ""
            ],
            [
                "被告劉瑞仁部分與上開論罪科刑部分，具有接續犯之實質上",
                ""
            ],
            [
                "一罪關係，爰不另為無罪之諭知。",
                ""
            ],
            [
                "被告劉瑞仁涉犯投票受賄罪部分：",
                ""
            ],
            [
                "按被告或共犯之自白，不得作為有罪判決之唯一證據，仍應",
                ""
            ],
            [
                "調查其他必要之證據，以察其是否與事實相符，刑事訴訟法",
                ""
            ],
            [
                "第156 條第2 項定有明文。立法旨意乃在防範被告或共犯自",
                ""
            ],
            [
                "白之虛偽致與真實不符，故對自白在證據上之價值加以限制",
                ""
            ],
            [
                "，明定須藉補強證據以擔保其真實性。次按公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1 項之對有投票權人交付賄賂或不正利益罪，",
                ""
            ],
            [
                "係以行為人基於行賄之意思，對於有投票權人交付賄賂或其",
                ""
            ],
            [
                "他不正利益，並相約為投票權之一定行使或不行使為構成要",
                ""
            ],
            [
                "件。本條之罪與刑法第143 條第1 項規定「有投票權之人，",
                ""
            ],
            [
                "收受賄賂或其他不正利益，而許以不行使其投票權或為一定",
                ""
            ],
            [
                "行使」罪，二者在性質上，屬於對向犯之必要共犯關係（最",
                ""
            ],
            [
                "高法院96年度台上字第1133號判決參照），是必有行賄者之",
                ""
            ],
            [
                "存在，始有受賄罪可言。",
                ""
            ],
            [
                "本件被告劉瑞仁就其於103 年10月間某日傍晚，在自家車庫",
                ""
            ],
            [
                "收受被告劉俊驛交付之賄款2,000 元，並允諾投票支持市議",
                "000 元"
            ],
            [
                "員候選人吳禹寰等情，業於第2 次警詢及初次偵訊時供認不",
                ""
            ],
            [
                "諱；被告劉瑞仁固曾為上開警偵自白，指稱有向被告劉俊驛",
                ""
            ],
            [
                "收取2,000元賄款，惟其於第2次偵訊及法院審理時一反前詞",
                "000元"
            ],
            [
                "，改稱實際上交付2,000元賄款者，係一名瘦高而禿頭之男",
                "000元"
            ],
            [
                "子，且交付款項當時並未指示要支持何位候選人，迄至選舉",
                ""
            ],
            [
                "屆至均未曾聯絡等語，是其前後所供已有嚴重歧異，上開自",
                ""
            ],
            [
                "白之真實性為何，即有合理懷疑；又被告劉俊驛自警詢迄至",
                ""
            ],
            [
                "本院均否認有對被告劉瑞仁為投票交付賄賂犯行，被告劉俊",
                ""
            ],
            [
                "驛既無行賄事實，已認定如上，觀諸全卷復無其他證據足以",
                ""
            ],
            [
                "擔保被告劉瑞仁之警偵自白與事實相符，依上開說明，本院",
                ""
            ],
            [
                "自無從僅憑被告劉瑞仁有瑕疵之警偵自白，逕為其有罪之認",
                ""
            ],
            [
                "定。",
                ""
            ],
            [
                "綜上，被告劉瑞仁受賄部分，既不能認定「行賄者之存在」",
                ""
            ],
            [
                "，又無其他補強證據足以互相佐證認定此部分之犯罪，被告",
                ""
            ],
            [
                "劉瑞仁自無投票受賄罪可言。此外，復查無其他積極證據足",
                ""
            ],
            [
                "以證明被告劉瑞仁有公訴人所指之犯罪事實，應認其犯罪不",
                ""
            ],
            [
                "能證明，原審就此部分諭知無罪判決，本院核其認事用法均",
                ""
            ],
            [
                "無違誤，檢察官猶執陳詞，提起上訴，指摘原審判決有所違",
                ""
            ],
            [
                "誤或不當，為無理由，應予駁回。",
                ""
            ],
            [
                "丙、至檢察官雖聲請傳喚證人林寶川、蔡銘山、劉瑞仁，以確認",
                ""
            ],
            [
                "證人林寶川、蔡銘山、劉瑞仁究竟於警詢、偵訊或原審審理",
                ""
            ],
            [
                "中何次作偽證其及作偽證之動機、原因等情，惟查，上開證",
                ""
            ],
            [
                "人於原審審理時均已到庭行交互詰問，經檢辯雙方詰問詳實",
                ""
            ],
            [
                "，至於其等所述可者可採何者不可採，本應由法院加以取捨",
                ""
            ],
            [
                "，殊無再次傳喚其等到庭調查何者偽證及其原因之必要性，",
                ""
            ],
            [
                "且本件事證亦已明確，自無再予傳喚之必要，是檢察官此部",
                ""
            ],
            [
                "分之聲請，為無理由，併予指明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368 條、第369 條第1 項前段、第",
                ""
            ],
            [
                "364 條、第299 條第1 項前段，公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項、第3項、第113條第3項，刑法第11條、第37條第2項，判決如",
                ""
            ],
            [
                "主文。",
                ""
            ],
            [
                "本案經檢察官蔡麗宜到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   105    年    4     月    21    日",
                ""
            ],
            [
                "刑事第五庭  審判長法  官  黃國永",
                ""
            ],
            [
                "法  官  蔡川富",
                ""
            ],
            [
                "法  官  陳學德",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "劉俊驛部分，如不服本判決應於收受送達後10日內向本院提出上",
                ""
            ],
            [
                "訴書狀，其未敘述上訴理由者，並得於提起上訴後10日內向本院",
                ""
            ],
            [
                "補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級",
                ""
            ],
            [
                "法院」。",
                ""
            ],
            [
                "劉瑞仁部分，檢察官如不服本判決應於收受本判決後10日內向本",
                ""
            ],
            [
                "院提出上訴書，其未敘述上訴理由者並得於提起上訴後10日內向",
                ""
            ],
            [
                "本院補提理由書（但應受刑事妥速審判法第9條第1項各款規定之",
                ""
            ],
            [
                "限制）。",
                ""
            ],
            [
                "書記官  黃玉秀",
                ""
            ],
            [
                "中    華    民    國   105    年    4     月    21    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處 3 年以上10年以下有期",
                ""
            ],
            [
                "徒刑，得併科新臺幣 1 百萬元以上 1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，於犯罪後六個月內自首者，減輕或免",
                ""
            ],
            [
                "除其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，在偵查中自白者，減輕其刑；因而查",
                ""
            ],
            [
                "獲候選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "公職人員選舉罷免法第113條",
                ""
            ],
            [
                "犯本章之罪，其他法律有較重處罰之規定者，從其規定。",
                ""
            ],
            [
                "辦理選舉、罷免事務人員，假借職務上之權力、機會或方法，以",
                ""
            ],
            [
                "故意犯本章之罪者，加重其刑至二分之一。",
                ""
            ],
            [
                "犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以上",
                ""
            ],
            [
                "之刑者，並宣告褫奪公權。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "刑事妥速審判法第9條：",
                ""
            ],
            [
                "除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴",
                ""
            ],
            [
                "之理由，以下列事項為限：",
                ""
            ],
            [
                "一判決所適用之法令牴觸憲法。",
                ""
            ],
            [
                "二判決違背司法院解釋。",
                ""
            ],
            [
                "三判決違背判例。",
                ""
            ],
            [
                "刑事訴訟法第三百七十七條至第三百七十九條、第三百九十三條",
                ""
            ],
            [
                "第一款之規定，於前項案件之審理，不適用之。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附表：賄款一覽表",
                ""
            ],
            [
                "┌──┬────┬────┬───────┬────┐",
                ""
            ],
            [
                "│編號│  交付者│  收受者│金額（新台幣）│  備  註│",
                ""
            ],
            [
                "├──┼────┼────┼───────┼────┤",
                ""
            ],
            [
                "│  1 │  劉俊驛│  林寶川│    1000元    │        │",
                "1000元"
            ],
            [
                "├──┼────┼────┼───────┼────┤",
                ""
            ],
            [
                "│  2 │  劉俊驛│  蔡銘山│    1000元    │        │",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,105,台上,2479,20161005": [
            [
                "最高法院刑事判決　　　　　　一○五年度台上字第二四七九號",
                ""
            ],
            [
                "上　訴　人　劉俊驛",
                ""
            ],
            [
                "選任辯護人　林玉芬律師",
                ""
            ],
            [
                "　　　　　　李昭慶律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "台南分院中華民國一○五年四月二十一日第二審判決（一○四年",
                ""
            ],
            [
                "度選上訴字第八三○號，起訴案號：台灣台南地方法院檢察署一",
                ""
            ],
            [
                "○三年度選偵字第五八號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非",
                ""
            ],
            [
                "以判決違背法令為理由，不得為之。是提起第三審上訴，應",
                ""
            ],
            [
                "以原判決違背法令為理由，係屬法定要件。如果上訴理由書",
                ""
            ],
            [
                "狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則",
                ""
            ],
            [
                "或如何適用不當，或所指摘原判決違法情事，顯與法律規定",
                ""
            ],
            [
                "得為第三審上訴理由之違法情形，不相適合時，均應認其上",
                ""
            ],
            [
                "訴為違背法律上之程式，予以駁回。本件原審經審理結果，",
                ""
            ],
            [
                "認為上訴人劉俊驛係民國103年直轄市台南市第2屆第16選舉",
                ""
            ],
            [
                "區市議員選舉候選人吳禹寰之支持者，而有原判決事實欄所",
                ""
            ],
            [
                "載為使吳禹寰順利當選，竟基於對有投票權之人，行求、交",
                ""
            ],
            [
                "付賄賂，而約其為一定行使之單一犯意，對有投票權之人林",
                ""
            ],
            [
                "寶川、蔡銘山（以上2 人受賄投票部分，業經檢察官為緩起",
                ""
            ],
            [
                "訴處分確定），各交付賄賂新台幣（下同）一千元，而約其",
                "一千元"
            ],
            [
                "投票權為一定行使之犯行，均為明確，因而撤銷第一審之無",
                ""
            ],
            [
                "罪判決，依接續犯理論，改判論上訴人以對於有投票權之人",
                ""
            ],
            [
                "交付賄賂而約其投票權為一定之行使罪一罪，量處有期徒刑",
                ""
            ],
            [
                "3年4 月，並諭知褫奪公權3年及為相關沒收之宣告，另就被",
                ""
            ],
            [
                "訴行賄劉瑞仁部分亦詳予說明不另為無罪諭知。已詳敘調查",
                ""
            ],
            [
                "、取捨證據之結果及憑以認定犯罪事實之心證理由。並就上",
                ""
            ],
            [
                "訴人否認有買票犯意云云，認非可採，詳予論述、指駁。從",
                ""
            ],
            [
                "形式上觀察，原判決尚無足以影響判決結果之違背法令情形",
                ""
            ],
            [
                "存在。",
                ""
            ],
            [
                "二、上訴意旨略稱：(一)證人林寶川、蔡銘山於103年11月24 日",
                ""
            ],
            [
                "接受警詢時，身上並無任何金錢，檢察官起訴書證據清單載",
                ""
            ],
            [
                "稱證人林寶川、蔡銘山自動交出扣案賄款各一千元，實乃承",
                "一千元"
            ],
            [
                "辦警員主動提供並要求2 人充作選舉賄款提出，並非其等自",
                ""
            ],
            [
                "願繳交，更非選舉賄款之原物，自無證據能力，更不得作為",
                ""
            ],
            [
                "證人林寶川、蔡銘山證詞之補強證據，原審判決有適用證據",
                ""
            ],
            [
                "法則不當及理由不備之違法。(二)原審判決認定上訴人為市",
                ""
            ],
            [
                "議員候選人吳禹寰買票，然其於本案偵審程序從未曾到庭，",
                ""
            ],
            [
                "原審未令吳禹寰以證人身分到庭接受調查，遽為不利於上訴",
                ""
            ],
            [
                "人之認定，亦有應於審判期日調查之證據而未予調查之違法",
                ""
            ],
            [
                "等語。",
                ""
            ],
            [
                "三、惟查：",
                ""
            ],
            [
                "(一)採證認事、取捨證據及證據證明力之判斷，乃事實審法院之",
                ""
            ],
            [
                "職權，苟其採證認事之論斷無違證據法則，即不容任意指為",
                ""
            ],
            [
                "違法。又事實之認定，若係結合數個證據作綜合之判斷者，",
                ""
            ],
            [
                "雖其構成分子之單一證據，均不足以單獨證明全部事實，但",
                ""
            ],
            [
                "如各證據間具有互補性或關連性，事實審法院就該數個證據",
                ""
            ],
            [
                "，經綜合歸納之觀察，依經驗法則衡情度理，對於事實所為",
                ""
            ],
            [
                "之證明，倘已獲得確信，而其整體已達於無可懷疑之程度時",
                ""
            ],
            [
                "，即不得僅以其中部分單一證據之證明力猶有未足，而指摘",
                ""
            ],
            [
                "判決為違法。原判決主要係依憑證人林寶川、蔡銘山於警詢",
                ""
            ],
            [
                "及檢察官偵訊時所稱，上訴人有於原審判決事實欄所載時地",
                ""
            ],
            [
                "分別交付一千元現金買票，請其等投票給吳禹寰之證詞，佐",
                "一千元"
            ],
            [
                "以上訴人亦坦承有於上開時地，交付證人林寶川、蔡銘山各",
                ""
            ],
            [
                "一千元現款之不利己供述，參酌扣案之選舉賄款現金等證據",
                "一千元"
            ],
            [
                "資料，並敘明上訴人早已認識候選人吳禹寰，更為其支持者",
                ""
            ],
            [
                "，曾要求證人林寶川、蔡銘山於該次選舉投票予候選人吳禹",
                ""
            ],
            [
                "寰，應有賄選之動機；而上訴人於警詢、偵訊、第一審及原",
                ""
            ],
            [
                "審審理中，均坦承分別交付一千元現金予證人林寶川、蔡銘",
                "一千元"
            ],
            [
                "山，復不能合理解釋為何無端交付該現金予林寶川、蔡銘山",
                ""
            ],
            [
                "及事後拖延偵訊等情，相互印證，依據經驗法則，本於推理",
                ""
            ],
            [
                "作用，認定上訴人於上開時地所交付之現金一千元係向證人",
                "一千元"
            ],
            [
                "林寶川、蔡銘山賄選之用，而此等現金高達一千元，與時下",
                "一千元"
            ],
            [
                "議員選舉買票之價碼大抵相符，二者之間顯具有對價關係，",
                ""
            ],
            [
                "應認其成立公職人員選舉罷免法第99條第1 項賄選行為。所",
                ""
            ],
            [
                "為論斷，俱有卷內資料可憑，且合乎推理之邏輯規則，尚非",
                ""
            ],
            [
                "原審主觀之推測，核與經驗及論理法則並不相違背，其採證",
                ""
            ],
            [
                "認事即無何違反證據法則之違誤可言。",
                ""
            ],
            [
                "(二)本案之賄賂係現金，屬流通之可替代物，重在兌換價值，縱",
                ""
            ],
            [
                "非原物，既經受賄者於案發後交給司法警察扣案，即係實施",
                ""
            ],
            [
                "刑事訴訟程序之公務員合法取得之證物，仍為適格證據。證",
                ""
            ],
            [
                "人林寶川、蔡銘山於103年11月24 日警方詢問時，表示上訴",
                ""
            ],
            [
                "人交付其等之買票賄款每人一千元均已消費完畢，證人林寶",
                "一千元"
            ],
            [
                "川因而自行拿出另一千元；證人蔡銘山當日身無現款，因而",
                "一千元"
            ],
            [
                "向偵查隊員借貸一千元而交出該等現金等情，已據承辦員警",
                "一千元"
            ],
            [
                "即證人林進富、周志遠、黃國輝、徐博文於原審審理時證述",
                ""
            ],
            [
                "明確，尚難認為證人林寶川、蔡銘山交出之款項，係由警方",
                ""
            ],
            [
                "自行提出作為證人收受上訴人賄款之間接補強證據，是上開",
                ""
            ],
            [
                "現金不論係受賄者自行拿出或因身無現款而向警員借得交出",
                ""
            ],
            [
                "，均係受賄者交給司法警察合法扣案之證物，原審以之為上",
                ""
            ],
            [
                "訴人有本件犯行之部分佐證，於法並無不合。上訴意旨主張",
                ""
            ],
            [
                "證人林寶川、蔡銘山交出之款項，並非證人自己所有之金錢",
                ""
            ],
            [
                "，係警方交予證人作為收受賄賂之證明。上訴意旨否認其證",
                ""
            ],
            [
                "據能力云云，難認有據，自不得執為第三審上訴之合法理由",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "(三)法院憑以認定犯罪事實之證據，並不悉以直接證據為限，即",
                ""
            ],
            [
                "綜合各種直接、間接證據，本於推理作用，為其認定犯罪事",
                ""
            ],
            [
                "實之基礎，並非法所不許。所謂補強證據，並非以證明犯罪",
                ""
            ],
            [
                "構成要件之全部事實為必要，倘其得以佐證被告或共犯自白",
                ""
            ],
            [
                "之犯罪非屬虛構，能予保障所自白事實之真實性，即已充分",
                ""
            ],
            [
                "。又得據以佐證者，雖非直接可以推斷該被告或共犯之實行",
                ""
            ],
            [
                "犯罪，但以此項證據與被告或共犯之自白為綜合判斷，若足",
                ""
            ],
            [
                "以認定犯罪事實者，仍不得謂其非屬補強證據。是所謂補強",
                ""
            ],
            [
                "證據，不問其為直接證據、間接證據或係間接事實之本身即",
                ""
            ],
            [
                "情況證據，均得為補強證據之資料。上訴意旨雖稱：扣案現",
                ""
            ],
            [
                "金非原物，不得作為證人林寶川、蔡銘山證詞之補強證據云",
                ""
            ],
            [
                "云。惟如前所述，原判決認定上訴人行賄之事實，係以證人",
                ""
            ],
            [
                "林寶川、蔡銘山於警詢及偵訊中之證詞及上述扣案現金之證",
                ""
            ],
            [
                "據資料，作為上訴人上揭不利於己供述之補強證據，扣案現",
                ""
            ],
            [
                "金雖非賄款原物，然該扣案現金並非用以證明係上訴人所交",
                ""
            ],
            [
                "付之賄款原物之直接證據，而係用以補強證人林寶川、蔡銘",
                ""
            ],
            [
                "山及上訴人均一致陳述有交付、收受款項事實憑信性之間接",
                ""
            ],
            [
                "證據，該間接補強證據與上訴人不利於己之供述及證人林寶",
                ""
            ],
            [
                "川、蔡銘山之證詞相互利用，使犯罪事實獲得確信，要非僅",
                ""
            ],
            [
                "憑證人林寶川、蔡銘山之證詞及扣案現款，即遽為上訴人不",
                ""
            ],
            [
                "利之認定，亦難認有何採證違反補強法則及理由不備之違法",
                ""
            ],
            [
                "情事。",
                ""
            ],
            [
                "(四)審判期日應調查之證據，係指與待證事實有重要關係，在客",
                ""
            ],
            [
                "觀上顯有調查必要性之證據而言，故其範圍並非漫無限制，",
                ""
            ],
            [
                "必其證據與判斷待證事實之有無，具有關連性，得據以推翻",
                ""
            ],
            [
                "原判決所確認之事實，而為不同之認定，若僅係枝節性問題",
                ""
            ],
            [
                "，或所欲證明之事項已臻明瞭，自欠缺其調查之必要性。上",
                ""
            ],
            [
                "訴人於原審並未聲請傳訊候選人吳禹寰，而原審認本案事證",
                ""
            ],
            [
                "已臻明確，上訴人犯行堪以認定等情，亦於理由內詳為論斷",
                ""
            ],
            [
                "。上訴人空言指摘原審調查未盡云云，亦非合法之上訴理由",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "四、上訴意旨以上情指摘原判決違背法令，核與法律規定得為第",
                ""
            ],
            [
                "三審上訴理由之違法情形不相適合。本件上訴顯屬違背法律",
                ""
            ],
            [
                "上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○五  年    十    月    五    日",
                ""
            ],
            [
                "最高法院刑事第二庭",
                ""
            ],
            [
                "審判長法官  邵  燕  玲",
                ""
            ],
            [
                "法官  呂  丹  玉",
                ""
            ],
            [
                "法官  王  復  生",
                ""
            ],
            [
                "法官  許  錦  印",
                ""
            ],
            [
                "法官  梁  宏  哲",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○五  年    十    月   十二   日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}