{
    "id": "TNDM,100,選訴,15,20110706,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TNDM%2C100%2C%E9%81%B8%E8%A8%B4%2C15%2C20110706%2C1",
    "history": {
        "TNDM,100,選訴,15,20110706,1": [
            [
                "臺灣臺南地方法院刑事判決　　　　　　 100年度選訴字第15號",
                ""
            ],
            [
                "公　訴　人　臺灣臺南地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　蘇朱麗真",
                ""
            ],
            [
                "選任辯護人　邱銘峰律師",
                ""
            ],
            [
                "被　　　告　吳秋同",
                ""
            ],
            [
                "選任辯護人　查名邦律師",
                ""
            ],
            [
                "被　　　告　黃明賢",
                ""
            ],
            [
                "　　　　　　周吳春美",
                ""
            ],
            [
                "　　　　　　賴秀鑾",
                ""
            ],
            [
                "　　　　　　李楊彩吟",
                ""
            ],
            [
                "上　一　人",
                ""
            ],
            [
                "輔　佐　人　李明洲",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法等案件，經檢察官提起公訴",
                ""
            ],
            [
                "（99年度選偵字第41、175號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "蘇朱麗真、吳秋同、黃明賢、周吳春美、李楊彩吟、賴秀鑾均無",
                ""
            ],
            [
                "罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告蘇朱麗真係九十九年第一屆直轄市臺南",
                ""
            ],
            [
                "市白河區外角里里長選舉候選人，蘇朱麗真為求順利當選，",
                ""
            ],
            [
                "竟與被告吳秋同共同基於投票行賄之犯意聯絡，由吳秋同向",
                ""
            ],
            [
                "有投票權之人被告黃明賢、周吳春美、李楊彩吟、賴秀鑾及",
                ""
            ],
            [
                "吳月娥（非本案被告）等人詢問其家中有幾票，再於附表所",
                ""
            ],
            [
                "示時、地，交付附表所示之賄款給黃明賢、周吳春美、李楊",
                ""
            ],
            [
                "彩吟、賴秀鑾，約使黃明賢等四人於本屆外角里里長選舉時",
                ""
            ],
            [
                "將選票投給蘇朱麗真，黃明賢等四人當場收受上開賄款，而",
                ""
            ],
            [
                "許以於本次外角里里長選舉時投票予蘇朱麗真。嗣於民國九",
                ""
            ],
            [
                "十九年十一月十五日，經臺灣臺南地方法院檢察署檢察官指",
                ""
            ],
            [
                "揮臺南縣警察局（現已改制為臺南市政府警察局）白河分局",
                ""
            ],
            [
                "查獲，並自吳秋同處扣得新臺幣(下同)三千元、黃明賢處扣",
                "三千元"
            ],
            [
                "得一千元、周吳春美處扣得二千元、賴秀鑾處扣得二千元、",
                "一千元,二千元,二千元"
            ],
            [
                "李楊彩吟處扣得一千元。有關吳月娥部分則尚未交付賄款，",
                "一千元"
            ],
            [
                "止於預備階段。因認蘇朱麗真、吳秋同係犯公職人員選舉罷",
                ""
            ],
            [
                "免法第九十九條第一項之投票行賄罪嫌及同條第二項之預備",
                ""
            ],
            [
                "行賄罪嫌；黃明賢、周吳春美、李楊彩吟、賴秀鑾所為，均",
                ""
            ],
            [
                "係犯刑法第一百四十三條第一項之投票受賄罪嫌。",
                ""
            ],
            [
                "二、按刑事審判上之共同被告，係為訴訟經濟等原因，由檢察官",
                ""
            ],
            [
                "或自訴人合併或追加起訴，或由法院合併審判所形成，其間",
                ""
            ],
            [
                "各別被告及犯罪事實仍獨立存在。故共同被告對其他共同被",
                ""
            ],
            [
                "告之案件而言，為被告以外之第三人，本質上屬於證人，自",
                ""
            ],
            [
                "不能因案件合併關係而影響其他共同被告原享有之上開憲法",
                ""
            ],
            [
                "上權利。並不得不當剝奪其他共同被告對該實具證人適格之",
                ""
            ],
            [
                "共同被告詰問之權利。刑事審判基於憲法正當法律程序原則",
                ""
            ],
            [
                "，對於犯罪事實之認定，採證據裁判及自白任意性等原則。",
                ""
            ],
            [
                "刑事訴訟法據以規定嚴格證明法則，必須具證據能力之證據",
                ""
            ],
            [
                "，經合法調查，使法院形成該等證據已足證明被告犯罪之確",
                ""
            ],
            [
                "信心證，始能判決被告有罪；為避免過分偏重自白，有害於",
                ""
            ],
            [
                "真實發見及人權保障，並規定被告之自白，不得作為有罪判",
                ""
            ],
            [
                "決之唯一證據，仍應調查其他必要之證據，以察其是否與事",
                ""
            ],
            [
                "實相符。基於上開嚴格證明法則及對自白證明力之限制規定",
                ""
            ],
            [
                "，所謂「其他必要之證據」，自亦須具備證據能力，經合法",
                ""
            ],
            [
                "調查，且就其證明力之程度，非謂自白為主要證據，其證明",
                ""
            ],
            [
                "力當然較為強大，其他必要之證據為次要或補充性之證據，",
                ""
            ],
            [
                "證明力當然較為薄弱，而應依其他必要證據之質量，與自白",
                ""
            ],
            [
                "相互印證，綜合判斷，足以確信自白犯罪事實之真實性，始",
                ""
            ],
            [
                "足當之。此有司法院釋字第五八二號解釋在案。又按犯罪事",
                ""
            ],
            [
                "實應依證據認定之，無證據不得認定犯罪事實，刑事訴訟法",
                ""
            ],
            [
                "第一百五十四條第二項定有明文。而刑事訴訟法上所謂認定",
                ""
            ],
            [
                "犯罪事實之證據，係指足以認定被告確有犯罪行為之積極證",
                ""
            ],
            [
                "據而言，該項證據自須適合於被告犯罪事實之認定，始得採",
                ""
            ],
            [
                "為斷罪資料；又不能證明被告犯罪者，應諭知無罪之判決，",
                ""
            ],
            [
                "刑事訴訟法第三百零一條第一項定有明文；且認定不利於被",
                ""
            ],
            [
                "告之事實，須依積極證據，苟積極證據不足為不利於被告事",
                ""
            ],
            [
                "實之認定時，即應為有利於被告之認定，更不必有何有利之",
                ""
            ],
            [
                "證據。此有最高法院二十九年上字第三一○五號、三十年上",
                ""
            ],
            [
                "字第八一六號判例可資參照；另認定犯罪事實所憑之證據，",
                ""
            ],
            [
                "雖不以直接證據為限，間接證據亦包括在內；然而無論直接",
                ""
            ],
            [
                "或間接證據，其為訴訟上之證明，須於通常一般之人均不致",
                ""
            ],
            [
                "有所懷疑，而得確信其為真實之程度者，始得據為有罪之認",
                ""
            ],
            [
                "定，倘其證明尚未達到此一程度，而有合理之懷疑存在時，",
                ""
            ],
            [
                "基於無罪推定之原則，即應為無罪之判決；又刑事訴訟法第",
                ""
            ],
            [
                "一百五十六條第二項規定：被告或共犯之自白，不得作為有",
                ""
            ],
            [
                "罪判決之唯一證據，仍應調查其他必要之證據，以察其是否",
                ""
            ],
            [
                "與事實相符。立法旨意乃在防範被告或共犯自白之虛擬致與",
                ""
            ],
            [
                "真實不符，故對自白在證據上之價值加以限制，明定須藉補",
                ""
            ],
            [
                "強證據以擔保其真實性。所謂補強證據，係指除該自白本身",
                ""
            ],
            [
                "之外，其他足以證明該自白之犯罪事實確具有相當程度真實",
                ""
            ],
            [
                "性之證據而言，雖所補強者，非以事實之全部為必要，但亦",
                ""
            ],
            [
                "須因補強證據之質量，與自白之相互利用，足使犯罪事實獲",
                ""
            ],
            [
                "得確信者，始足當之。共犯之自白，性質上仍屬被告之自白",
                ""
            ],
            [
                "，縱先後所述內容一致，或經轉換為證人而具結陳述，仍屬",
                ""
            ],
            [
                "不利己之陳述範疇，究非自白以外之其他必要證據，自不足",
                ""
            ],
            [
                "作為證明其所自白犯罪事實之補強證據（最高法院七十六年",
                ""
            ],
            [
                "台上字第四九八六號判例、九十七年度台上字第一○一一號",
                ""
            ],
            [
                "判決參照）。",
                ""
            ],
            [
                "三、公訴意旨認被告等涉有上揭犯罪事實，無非係以：吳秋同",
                ""
            ],
            [
                "之自白；李楊彩吟之供述；賴秀鑾之證述；黃明賢之",
                ""
            ],
            [
                "證述、周吳春美之證述；證人吳月娥之證述；臺南縣",
                ""
            ],
            [
                "警察局白河分局扣押物品清單；法務部調查局測謊報告書",
                ""
            ],
            [
                "等為其論據。蘇朱麗真固不否認其為九十九年第一屆直轄市",
                ""
            ],
            [
                "臺南市白河區外角里里長選舉候選人，亦認識吳秋同，惟否",
                ""
            ],
            [
                "認有與吳秋同共同為投票行賄之犯行；吳秋同則自白有與蘇",
                ""
            ],
            [
                "朱麗真共同向黃明賢等四人買票及其有向吳月娥詢問家中票",
                ""
            ],
            [
                "數等情事；黃明賢等四人則均以雖於警詢及偵查中自自犯行",
                ""
            ],
            [
                "，惟係受吳秋同所請託或指使而配合，實則並無賣票予吳秋",
                ""
            ],
            [
                "同，亦無自吳秋同處收取起訴書所稱之款項等語。",
                ""
            ],
            [
                "四、證據能力部分",
                ""
            ],
            [
                "吳秋同於九十九年十一月十五日、十六日、十二月二十七日",
                ""
            ],
            [
                "、一百年一月四日偵查中未經具結之陳述、同年月十六日警",
                ""
            ],
            [
                "詢時之陳述，應係其於審判外之陳述，蘇朱麗真不同意其有",
                ""
            ],
            [
                "證據能力，且經吳秋同到本院作證，其證述內容與其上開警",
                ""
            ],
            [
                "詢、偵查陳述內容尚無二致，即無法依刑事訴訟法第一百五",
                ""
            ],
            [
                "十九條之二規定，回復其證據能力，故依同法第一百五十九",
                ""
            ],
            [
                "條第一項規定應認無證據能力。",
                ""
            ],
            [
                "李楊彩吟於九十九年十一月十五日警詢之陳述及偵查中未經",
                ""
            ],
            [
                "具結之陳述；黃明賢、周吳春美、賴秀鑾於九十九年十一月",
                ""
            ],
            [
                "十六日警詢之陳述、吳秋同、周吳春美、賴秀鑾九十九年十",
                ""
            ],
            [
                "一月十六日偵查中未經具結之陳述應係其於審判外之陳述，",
                ""
            ],
            [
                "蘇朱麗真不同意其有證據能力，雖經黃明賢等四人到本院作",
                ""
            ],
            [
                "證，其證述內容與其上開警詢、偵查陳述內容不符，但黃明",
                ""
            ],
            [
                "賢等四人上開陳述內容另於偵查中結證在卷，故上開陳述即",
                ""
            ],
            [
                "非屬為證明犯罪事實存否所必要者，即無法依刑事訴訟法第",
                ""
            ],
            [
                "一百五十九條之二規定，回復其證據能力，故依同法第一百",
                ""
            ],
            [
                "五十九條第一項規定應認無證據能力。",
                ""
            ],
            [
                "其餘本院以下所引用之具傳聞性質之證據，檢察官、被告等",
                ""
            ],
            [
                "及其選任辯護人至本案言詞辯論時，均未爭執其證據能力，",
                ""
            ],
            [
                "本院審酌各該證據均非違法蒐證取得之證據，且依該證據作",
                ""
            ],
            [
                "成情況作為證據應為適當，依刑事訴訟法第一百五十九條之",
                ""
            ],
            [
                "五規定，應有證據能力。",
                ""
            ],
            [
                "五、經查：",
                ""
            ],
            [
                "蘇朱麗真部分",
                ""
            ],
            [
                "吳秋同固於偵查中及本院結證稱：蘇朱麗真有交付一萬元",
                ""
            ],
            [
                "現金予伊等語（選他四三七號卷第二五頁、本院卷第一八",
                ""
            ],
            [
                "二頁）。按共犯之自白，性質上仍屬被告之自白，共犯之",
                ""
            ],
            [
                "自白是否為真，仍應調查其他必要之證據，以察其是否與",
                ""
            ],
            [
                "事實相符。",
                ""
            ],
            [
                "惟查：",
                ""
            ],
            [
                "吳秋同於偵查中係結證稱：在九十九年十一月十日左右",
                ""
            ],
            [
                "，【在蘇朱麗真家】，蘇朱麗真交付一萬元要向【第五",
                "一萬元"
            ],
            [
                "鄰】的選民買票等語（選他四三七號卷第二五頁）；而",
                ""
            ],
            [
                "於本院結證稱：蘇朱麗真叫他去【洗車廠】，說【第四",
                ""
            ],
            [
                "鄰】可能沒有她的票，就拿錢給他，要他處理一下；蘇",
                ""
            ],
            [
                "朱麗真沒有一定要給第五鄰，而黃明賢是第八鄰、賴秀",
                ""
            ],
            [
                "鑾是第六鄰、李楊彩吟是第五鄰、周吳春美是第四鄰；",
                ""
            ],
            [
                "蘇朱麗真拿錢給他時，並沒有提到【買票】二字，只有",
                ""
            ],
            [
                "說【處理一下】等語（本院卷第一八○、一八一頁）。",
                ""
            ],
            [
                "是依吳秋同具結後之偵審中證述，有關蘇朱麗真係於何",
                ""
            ],
            [
                "地交付一萬元，前後已有不一；再者行賄的選民範圍亦",
                "一萬元"
            ],
            [
                "有不同，是否可採，已非無疑。",
                ""
            ],
            [
                "吳秋同於警詢時（係彈劾證據無傳聞法則之適用）又陳",
                ""
            ],
            [
                "稱：係於九十九年十一月九日晚上七時許至蘇朱麗真家",
                ""
            ],
            [
                "向她本人拿一萬元，蘇朱麗真並委託要以每票五百元向",
                "一萬元,五百元"
            ],
            [
                "外角里五鄰選民買票等語（警卷第三頁）。有關蘇朱麗",
                ""
            ],
            [
                "真交付一萬元之時間亦與前述不同，查本案係於九十九",
                "一萬元,九十九"
            ],
            [
                "年十一月十五日實施傳喚等偵查作為，距吳秋同所稱收",
                ""
            ],
            [
                "受蘇朱麗真交付之一萬元時間約莫一星期，吳秋同之記",
                "一萬元"
            ],
            [
                "憶應甚為清晰，詎其於九十九年十一月十六日之警詢陳",
                ""
            ],
            [
                "述與偵查證述，竟有所不同，顯違常情。",
                ""
            ],
            [
                "吳秋同又於本院陳稱：蘇朱麗真係於九十九年十一月約",
                ""
            ],
            [
                "十號左右，在晚上六時許，以她家中之市內電話撥打他",
                ""
            ],
            [
                "家中之市內電話（電話號碼：0000000），約在",
                ""
            ],
            [
                "洗車場見面，交付一萬元等語（本院卷第六五、六六頁",
                "一萬元"
            ],
            [
                "）。惟依卷附電話號碼：0000000通聯紀錄，九",
                ""
            ],
            [
                "十九年十一月八日下午五時八分係與行動電話0000",
                ""
            ],
            [
                "000000通話、同日下午六時四分係與行動電話0",
                ""
            ],
            [
                "000000000通話；九十九年十一月九日及十日",
                ""
            ],
            [
                "吳秋同家之市內電話並無通話紀錄；九十九年十一月十",
                ""
            ],
            [
                "一日下午五時、五時二分、十分及下午六時十八分均係",
                ""
            ],
            [
                "與行動電話0000000000通話、同日十八時四",
                ""
            ],
            [
                "十七分、四十九分係與000000000市內電話通",
                ""
            ],
            [
                "話、九十九年十一月十二日下午六時三十一分係與行動",
                ""
            ],
            [
                "電話0000000000通話、六時三十五分係與行",
                ""
            ],
            [
                "動電話0000000000通話（本院卷第八○至八",
                ""
            ],
            [
                "四頁），唯一之市內電話000000000，係嘉義",
                ""
            ],
            [
                "縣市之區碼，亦非臺南市之區碼。是依上開通聯紀錄於",
                ""
            ],
            [
                "九十九年十一月十日前後，並無蘇朱麗真與吳秋同以市",
                ""
            ],
            [
                "內電話於下午五至七時之通聯，益證吳秋同所為之證詞",
                ""
            ],
            [
                "與事實難謂相符。",
                ""
            ],
            [
                "吳秋同另於本院陳稱：在蘇朱麗真說準備好了，「開下",
                ""
            ],
            [
                "去（台語）」時，另有李勵山及洪慶輝在場等語（本院",
                ""
            ],
            [
                "卷第六八頁）。惟證人李勵山於本院結證稱：其兒子開",
                ""
            ],
            [
                "洗車廠，去年十一月選舉時，其與蘇朱麗真、吳秋同及",
                ""
            ],
            [
                "洪慶輝有在該處討論何時去拜票，但未曾聽聞蘇朱麗真",
                ""
            ],
            [
                "說錢準備好了，花下去沒有關係；開會時亦未曾見過蘇",
                ""
            ],
            [
                "朱麗真拿錢出來，會議結束時是其他三人先離開，其留",
                ""
            ],
            [
                "下關門後才離開等語（本院卷第二三九至二四一頁）；",
                ""
            ],
            [
                "證人洪慶輝亦於本院證稱：蘇朱麗真曾要他到李勵山兒",
                ""
            ],
            [
                "子開的洗車廠開會，討論如何拜票，沒有聽過蘇朱麗真",
                ""
            ],
            [
                "說真難選，一票要多少等語（本院卷第二四五至二四七",
                ""
            ],
            [
                "頁），是以依李勵山及洪慶輝上開證詞，尚難證明吳秋",
                ""
            ],
            [
                "同此部分所言為真。",
                ""
            ],
            [
                "又吳秋同於九十九年十一月十八日偵查時陳稱：「這幾",
                ""
            ],
            [
                "天心裡真的很痛苦，當天我沒有說真相。那天我是說謊",
                ""
            ],
            [
                "。」、「我沒有向蘇朱麗真拿錢，且沒有發給那幾位選",
                ""
            ],
            [
                "民賴秀鑾、黃春美（應係周吳春美）、黃明賢、楊彩吟",
                ""
            ],
            [
                "（即李楊彩吟）。」（選偵四一號卷第九頁），並就所",
                ""
            ],
            [
                "涉之誣告、偽證罪認罪在卷（同上卷頁）。",
                ""
            ],
            [
                "綜上，吳秋同所為之證詞前後互有不一，又與彈劾證據",
                ""
            ],
            [
                "相佐，並與證人李勵山、洪慶輝之證述不相符合，自難",
                ""
            ],
            [
                "憑採。",
                ""
            ],
            [
                "測謊之鑑驗，係對受測人就與待證事實相關事項之詢答，",
                ""
            ],
            [
                "由受過測謊專業訓練人員依科學儀器觀察及紀錄其回答時",
                ""
            ],
            [
                "之神經、呼吸、心跳、脈膊等狀況，判斷其有無情緒波動",
                ""
            ],
            [
                "情形，而據以推測其有無說謊反應。惟測謊鑑驗結果往往",
                ""
            ],
            [
                "因受測人之生理（例如罹患失眠、氣喘及心血管疾病等）",
                ""
            ],
            [
                "、心理因素（例如憤怒、憂鬱、緊張或悲傷等）而受影響",
                ""
            ],
            [
                "。且人之思想、行為無法以科學儀器精確量化，則測謊自",
                ""
            ],
            [
                "不能如物理、化學或醫學試驗般獲得絕對正確之結果，故",
                ""
            ],
            [
                "目前學理與實務界對於測謊報告之證據能力仍存有重大爭",
                ""
            ],
            [
                "議。從而，測謊結果在偵查階段雖可作為被告涉嫌犯罪之",
                ""
            ],
            [
                "資料。但在審判上，仍應在有其他客觀上可資信賴之積極",
                ""
            ],
            [
                "或消極證據存在之情形下，始能作為補強證據證明力參考",
                ""
            ],
            [
                "之用，尚非可遽採為判斷事實之絕對或關鍵憑據。查吳秋",
                ""
            ],
            [
                "同雖經法務部調查局為測謊之鑑驗，結果就吳秋同稱「里",
                ""
            ],
            [
                "長選舉其未收到蘇朱麗真的買票錢」此問題，經測試呈情",
                ""
            ],
            [
                "緒波動之反應，研判有說謊，有法務部調查局九十九年十",
                ""
            ],
            [
                "二月二十九日調科字第○九九○○五九六一二○號測謊",
                ""
            ],
            [
                "報告在卷足參（選偵四一號卷第一七六頁），惟上開證人",
                ""
            ],
            [
                "即共犯吳秋同之證述（屬共犯之自白），前後陳述不一，",
                ""
            ],
            [
                "且與常情有違，非屬客觀上可資信賴之積極證據，依上開",
                ""
            ],
            [
                "說明，自無法依此測謊鑑驗結果作為補強共犯吳秋同自白",
                ""
            ],
            [
                "證據證明力之用。",
                ""
            ],
            [
                "綜上所陳，吳秋同之自白有如上所述之瑕疵，且無補強證",
                ""
            ],
            [
                "據，以證其實，自難據以為蘇朱麗真不利之認定。",
                ""
            ],
            [
                "黃明賢、賴秀鑾、周吳春美及李楊彩吟部分",
                ""
            ],
            [
                "黃明賢雖先後於偵查中（九十九年十一月十六日凌晨一時",
                ""
            ],
            [
                "五十分至同日凌晨二時七分）、警詢時（同日凌晨二時十",
                ""
            ],
            [
                "五分至同日凌晨二時二十五分）自白本件犯行（選他四三",
                ""
            ],
            [
                "七卷第四○至四二頁、警卷第一五至一八頁）；賴秀鑾雖",
                ""
            ],
            [
                "先後於偵查中（九十九年十一月十六日凌晨零時二十七分",
                ""
            ],
            [
                "至同日凌晨二時三十三分）、警詢時（同日凌晨一時五分",
                ""
            ],
            [
                "至同日凌晨一時十五分）自白本件犯行（選他四三七卷第",
                ""
            ],
            [
                "三七至三八頁、警卷第二五至二八頁）；周吳春美雖先後",
                ""
            ],
            [
                "於偵查中（九十九年十一月十六日凌晨一時三十一分至同",
                ""
            ],
            [
                "日凌晨一時四十四分）、警詢時（同日凌晨一時五十五分",
                ""
            ],
            [
                "至同日凌晨二時十分）自白本件犯行（選他四三七卷第四",
                ""
            ],
            [
                "五至四六頁、警卷第二○至二三頁）；李楊彩吟雖先後於",
                ""
            ],
            [
                "偵查中（九十九年十一月十五日晚上九時四分至同日晚上",
                ""
            ],
            [
                "九時十六分）、警詢時（同日晚上九時四十分至同日晚上",
                ""
            ],
            [
                "十時）自白本件犯行（選他四三七卷第三○至三一頁、警",
                ""
            ],
            [
                "卷第三○至三三頁），且有黃明賢於警詢後提出所收賄款",
                ""
            ],
            [
                "一千元而簽立之扣押書在卷（警卷第一九頁）、賴秀鑾提",
                "一千元"
            ],
            [
                "出所收賄款二千元而簽立之扣押書在卷（警卷第二九頁）",
                "二千元"
            ],
            [
                "、周吳春美提出所收賄款二千元而簽立之扣押書在卷（警",
                "二千元"
            ],
            [
                "卷第二四頁）、李楊彩吟提出所收賄款二千元而簽立之扣",
                "二千元"
            ],
            [
                "押書在卷（警卷第三四頁）。",
                ""
            ],
            [
                "惟黃明賢等四人分別於九十九年十一月十九日檢察事務官",
                ""
            ],
            [
                "詢問時否認犯行。（選偵四一卷第四四至四六頁）",
                ""
            ],
            [
                "經本院勘驗黃明賢九十九年十一月十六日偵查錄影光碟，",
                ""
            ],
            [
                "黃明賢於檢察官訊問有關本案情節時，初始稱：「剛才我",
                ""
            ],
            [
                "在思考這件事情」（本院卷第一四三頁），嗣又稱「…不",
                ""
            ],
            [
                "然…，就是吳先生這樣講就好了。」（同上卷頁）；於檢",
                ""
            ],
            [
                "察官訊問有關吳秋同交付賄款金額及日期時，黃明賢係稱",
                ""
            ],
            [
                "：「他就和我說二票一千元啊。」、「他（即吳秋同）剛",
                "一千元"
            ],
            [
                "才說十號啊。」、「九十九年，他（即吳秋同）說十一月",
                ""
            ],
            [
                "十號。」（本院卷第一四四頁）；而於檢察官訊問吳秋同",
                ""
            ],
            [
                "係於何處交付賄款時稱：「他（即吳秋同）剛才又沒有講",
                ""
            ],
            [
                "…，可能…，剛才他…」（同上卷頁），此時，檢察官將",
                ""
            ],
            [
                "吳秋同點呼入庭後，訊問內容如下：",
                ""
            ],
            [
                "檢察官：來，黃明賢…。",
                ""
            ],
            [
                "黃明賢：是。",
                ""
            ],
            [
                "檢察官：你說的吳秋同，你說交一千元給你，叫你要投票",
                "一千元"
            ],
            [
                "…，剛才，剛才我問你，你說吳秋同交給你二千",
                ""
            ],
            [
                "…，二票一千元，叫你要投給誰？",
                "一千元"
            ],
            [
                "黃明賢：叫我，叫我什麼？",
                ""
            ],
            [
                "檢察官：叫你要投給誰？",
                ""
            ],
            [
                "黃明賢：【那個…。】（黃明賢轉頭看吳秋同，吳秋同同",
                ""
            ],
            [
                "時回頭看黃明賢）",
                ""
            ],
            [
                "吳秋同笑稱：女的啦。",
                ""
            ],
            [
                "黃明賢笑稱：女的啦，女的。",
                ""
            ],
            [
                "檢察官：什麼名字？",
                ""
            ],
            [
                "黃明賢：名字哦…，那個…，一個姓蘇…，蘇什麼的。",
                ""
            ],
            [
                "吳秋同低聲說:蘇朱麗真。（黃明賢眼光移向吳秋同）",
                ""
            ],
            [
                "吳秋同：蘇朱麗真啦，我之前有和他講投給女的，投給女",
                ""
            ],
            [
                "的這樣啦。",
                ""
            ],
            [
                "黃明賢：蘇朱麗真。",
                ""
            ],
            [
                "檢察官：…有一個女的一個男的這樣？",
                ""
            ],
            [
                "吳秋同：對啦對啦。",
                ""
            ],
            [
                "黃明賢：女的。",
                ""
            ],
            [
                "檢察官：女的是蘇朱麗真沒錯啦？",
                ""
            ],
            [
                "黃明賢：嘿。",
                ""
            ],
            [
                "檢察官：你們這次選舉里長候選人是一個男的一個女的嗎",
                ""
            ],
            [
                "？",
                ""
            ],
            [
                "黃明賢：對。",
                ""
            ],
            [
                "（以上勘驗筆錄見本院卷第一四四、一四五頁）",
                ""
            ],
            [
                "依上開內容，黃明賢對於檢察官之訊問均無法回答，係由",
                ""
            ],
            [
                "吳秋同在旁回答後，黃明賢再予附和，是黃明賢上開自白",
                ""
            ],
            [
                "之內容，是否果與事實相符，已生疑議。",
                ""
            ],
            [
                "檢察官訊問黃明賢時，又於黃明賢前與吳秋同確認有關二",
                ""
            ],
            [
                "人接觸之過程後（本院卷第一四五、一四六頁），再次訊",
                ""
            ],
            [
                "問黃明賢：",
                ""
            ],
            [
                "檢察官：黃明賢，吳秋同說他在九十九年十一月十日左右",
                ""
            ],
            [
                "，去你家拿一千元給你，叫你要選給那個女的，",
                "一千元"
            ],
            [
                "講的就是那個蘇朱麗真啦厚？",
                ""
            ],
            [
                "黃明賢：嘿。",
                ""
            ],
            [
                "檢察官：你有承認嗎？",
                ""
            ],
            [
                "黃明賢：【我承認好了。】",
                ""
            ],
            [
                "檢察官：你…，就是不是拿給你的？剛才聽起來錢是不是",
                ""
            ],
            [
                "拿給你的，還是拿給你家的其他人？",
                ""
            ],
            [
                "吳秋同：沒有啦…。",
                ""
            ],
            [
                "檢察官：吳秋同，你到底是拿給他們家的誰啊？",
                ""
            ],
            [
                "吳秋同：我拿給他啦，我拿給他啦，他忘記了。",
                ""
            ],
            [
                "檢察官：拿給黃明賢哦？",
                ""
            ],
            [
                "吳秋同：嘿。",
                ""
            ],
            [
                "檢察官：黃明賢，吳秋同到底有沒有在剛才說的時間地點",
                ""
            ],
            [
                "，拿一千元給你，叫你投給女的里長候選人，那",
                "一千元"
            ],
            [
                "個蘇朱麗真？",
                ""
            ],
            [
                "黃明賢：【有啦有啦。】",
                ""
            ],
            [
                "檢察官：怎麼看你不太記得？（吳秋同在一旁笑）",
                ""
            ],
            [
                "黃明賢：【我想要掉眼淚。（比手勢）】",
                ""
            ],
            [
                "檢察官：為什麼？",
                ""
            ],
            [
                "黃明賢：【好啦，沒關係啦，我承認。（吳秋同在一旁笑",
                ""
            ],
            [
                "）】",
                ""
            ],
            [
                "‧‧‧‧‧‧‧‧‧‧",
                ""
            ],
            [
                "檢察官：為什麼…，好，這樣我問，你一千元是哪二票，",
                "一千元"
            ],
            [
                "是要買哪二票？",
                ""
            ],
            [
                "黃明賢：女的啊，就是他說的女的啊。",
                ""
            ],
            [
                "檢察官：不是，我是說五百元一票，一千元二票，是你還",
                "五百元,一千元"
            ],
            [
                "有誰？",
                ""
            ],
            [
                "吳秋同：一千元二票啦…。",
                "一千元"
            ],
            [
                "檢察官：一千元二票，你一票，還有誰？",
                "一千元"
            ],
            [
                "黃明賢：【我的啊…。】",
                ""
            ],
            [
                "吳秋同：【還有你太太一票啦。（邊笑邊講）】",
                ""
            ],
            [
                "黃明賢：【我太太。】",
                ""
            ],
            [
                "（以上勘驗筆錄見本院卷第一四六至一四八頁）",
                ""
            ],
            [
                "再依此部分內容，黃明賢顯係迫於無奈而自白犯行，況如",
                ""
            ],
            [
                "黃明賢確有賣票予吳秋同，黃明賢豈會連所謂一千元係買",
                "一千元"
            ],
            [
                "哪二票，都回答不出來，而需由吳秋同在旁先回答另一票",
                ""
            ],
            [
                "係買黃明賢配偶之選票，黃明賢始能回答，益證黃明賢上",
                ""
            ],
            [
                "開自白與事實不相符合。",
                ""
            ],
            [
                "又本院勘驗黃明賢於上開偵查後之九十九年十一月十六日",
                ""
            ],
            [
                "警詢筆錄，黃明賢於警員詢問吳秋同何時、地向其買票時",
                ""
            ],
            [
                "，即稱「就照他（即吳秋同）剛才講的那樣。」（本院卷",
                ""
            ],
            [
                "第一○五頁），亦證黃明賢確以吳秋同先前之陳述為概括",
                ""
            ],
            [
                "之自白，就細節部分，並無法一一交待，是以難依警詢內",
                ""
            ],
            [
                "容，而認其自白與事實相符。",
                ""
            ],
            [
                "本院勘驗賴秀鑾九十九年十一月十六日偵查錄影光碟，賴",
                ""
            ],
            [
                "秀鑾係於吳秋同進入偵查庭前即自白本件犯行，然於吳秋",
                ""
            ],
            [
                "同入庭後，賴秀鑾有向吳秋同比手勢，並與吳秋同對話之",
                ""
            ],
            [
                "舉，有勘驗筆錄在卷可查（本院卷第一一六至一一七頁）",
                ""
            ],
            [
                "，從而賴秀鑾辯稱於檢察官訊問前吳秋同已要求她要配合",
                ""
            ],
            [
                "承認有賣四票給他，尚非不可採信。再者賴秀鑾於偵查中",
                ""
            ],
            [
                "係稱：吳秋同交二千元給她要她投給蘇朱麗真等語（選他",
                "二千元"
            ],
            [
                "四三七偵卷第三三頁），惟吳秋同於本院結證稱：「我沒",
                ""
            ],
            [
                "有講的很明白，我說拜託一下，他們就聽得懂。」（本院",
                ""
            ],
            [
                "卷第二六二頁），二者之證述亦不一致，賴秀鑾上開自白",
                ""
            ],
            [
                "，顯具瑕疵。",
                ""
            ],
            [
                "本院勘驗周吳春美九十九年十一月十六日偵查錄影光碟，",
                ""
            ],
            [
                "吳秋同在周吳春美偵查中在場，並有轉頭對周吳春美喃喃",
                ""
            ],
            [
                "自語的動作，有勘驗筆錄在卷可按（本院卷第一一七頁）",
                ""
            ],
            [
                "；又周吳春美起初係陳稱：「（這在該次里長選舉有誰跟",
                ""
            ],
            [
                "你買票，叫你投給哪位候選人？）我媳婦李芳嬌」等語，",
                ""
            ],
            [
                "嗣點呼吳秋同入庭，經吳秋同當庭於周吳春美前陳述「我",
                ""
            ],
            [
                "是交給周吳春美，四票二千，約三天前我拿去周吳春美家",
                ""
            ],
            [
                "，我拿給她時叫他投給蘇朱麗真。」等語，周吳春美始附",
                ""
            ],
            [
                "和吳秋同上開陳述，而坦認犯行，並稱吳秋同有要她家投",
                ""
            ],
            [
                "給蘇朱麗真，有訊問筆錄在卷可查（選他四三七偵卷第四",
                ""
            ],
            [
                "五頁），進而於警詢中為同偵查中之陳述。是周吳春美辯",
                ""
            ],
            [
                "稱其曾為之自白係受吳秋同所勸說配合陳述，亦非無據。",
                ""
            ],
            [
                "本院勘驗李楊彩吟九十九年十一月十五日偵查錄影光碟，",
                ""
            ],
            [
                "吳秋同在李楊彩吟偵查中在場，並先接受檢察官之訊問稱",
                ""
            ],
            [
                "「有。一票五百、二票一千，我拿一千給李楊彩吟要跟她",
                ""
            ],
            [
                "跟她先生李水池，我是約十一月十日左右，我去他家拿給",
                ""
            ],
            [
                "她。」等語，嗣暫時離庭，李楊彩吟接著由檢察官訊問，",
                ""
            ],
            [
                "並稱「跟吳秋同剛剛說的差不多，是他拿到我家沒有錯」",
                ""
            ],
            [
                "等語，顯有附和吳秋同之陳述之情，有勘驗筆錄在卷可查",
                ""
            ],
            [
                "（本院卷第一三八頁）；又經本院勘驗李楊彩吟警詢錄音",
                ""
            ],
            [
                "內容，李楊彩吟連里長候選人之姓名都無法完整回答，而",
                ""
            ],
            [
                "就其收賄的過程、時間多由詢問之警員及在場其他警員提",
                ""
            ],
            [
                "示而作成筆錄，亦有勘驗筆錄在卷可查（本院卷第一二八",
                ""
            ],
            [
                "至一三六頁），是上開自白之內容是否為李楊彩吟之真意",
                ""
            ],
            [
                "，實屬懷疑。",
                ""
            ],
            [
                "本件雖有上開扣押書為證，惟：",
                ""
            ],
            [
                "黃明賢否認有收受上開賄款，亦非其提出扣案，而係吳",
                ""
            ],
            [
                "秋同之配偶提出扣案等語。查黃明賢於偵查中有對吳秋",
                ""
            ],
            [
                "同稱：「你那個一千元……，不然等一下…。」（本院",
                "一千元"
            ],
            [
                "卷第一五○頁），而據黃明賢於本院陳稱上開對話係表",
                ""
            ],
            [
                "示「要求吳秋同去繳。」（本院卷第一五一頁）。證人",
                ""
            ],
            [
                "即對黃明賢製作警詢筆錄時訊問之警員蔡憲洲於本院證",
                ""
            ],
            [
                "稱：製作筆錄當天晚上，黃明賢、賴秀鑾、周吳春美、",
                ""
            ],
            [
                "李楊彩吟說身上沒有錢，印象中是隔天還是隔幾天他們",
                ""
            ],
            [
                "去分局拿給其他同事，製作筆錄當天沒有扣到錢等語（",
                ""
            ],
            [
                "本院卷第二二○至二二一頁）；證人即對黃明賢製作警",
                ""
            ],
            [
                "詢筆錄時紀錄之警員邱顯文於本院證稱：黃明賢等四人",
                ""
            ],
            [
                "當天晚上錢都沒有帶在身上等語（本院卷第二二七頁）",
                ""
            ],
            [
                "，另依證人即吳秋同之配偶張靖宜於本院證稱：警察有",
                ""
            ],
            [
                "打電話給她，說要結案了，要她去繳錢，黃明賢也去她",
                ""
            ],
            [
                "家跟她說吳秋同有說要幫他繳，為何沒有繳，於是就去",
                ""
            ],
            [
                "繳，另外李楊彩吟部分因見其行動不便，故也順便幫她",
                ""
            ],
            [
                "繳等語（本院卷第二三五頁），是本件黃明賢上開扣押",
                ""
            ],
            [
                "書所載之扣案賄款一千元，並非黃明賢提出扣案，顯難",
                "一千元"
            ],
            [
                "依此補強黃明賢上開自白。",
                ""
            ],
            [
                "賴秀鑾部分查扣之賄款二千元，係由吳秋同所出，業據",
                "二千元"
            ],
            [
                "吳秋同、賴秀鑾供述在卷，雖賴秀鑾係稱：吳秋同給她",
                ""
            ],
            [
                "二千元，要她去繳等語（本院卷第一一五頁），而吳秋",
                "二千元"
            ],
            [
                "同則證稱：係因賴秀鑾製作筆錄當時未帶錢，而借她二",
                ""
            ],
            [
                "千元等語（本院卷第二五七頁），然吳秋同亦證稱：賴",
                "千元"
            ],
            [
                "秀鑾事後並未將二千元還他（本院卷第二五八頁），若",
                "二千元"
            ],
            [
                "扣案之二千元為吳秋同借給賴秀鑾者，吳秋同為何不向",
                "二千元"
            ],
            [
                "賴秀鑾索討？再者，若吳秋同係因事出於己而使賴秀鑾",
                ""
            ],
            [
                "恐受有刑事責任而心生愧疚，自願幫賴秀鑾出扣案之賄",
                ""
            ],
            [
                "款，則吳秋同於本院結證時，自可據實陳述，然其係為",
                ""
            ],
            [
                "上開二人間係借貸，更生可疑，自應以賴秀鑾辯稱扣案",
                ""
            ],
            [
                "之二千元為吳秋同給她要她去繳乙情為可信。該扣案之",
                "二千元"
            ],
            [
                "二千元非吳秋同出於內疚而自願幫賴秀鑾提出扣案，則",
                "二千元"
            ],
            [
                "是否為吳秋同交付予賴秀鑾之賄款？尚有可疑。",
                ""
            ],
            [
                "周吳春美雖係自己將二千元提出扣案，惟依證人即吳秋",
                "二千元"
            ],
            [
                "同之配偶張靖宜於本院結證稱：周吳春美說她已經繳錢",
                ""
            ],
            [
                "到派出所，叫他們要還她錢等語（本院卷第二三四頁）",
                ""
            ],
            [
                "，依常情而論，如周吳春美確有因賣票自吳秋同處取得",
                ""
            ],
            [
                "款項，因事發後自承犯行提出扣案，應不會再向行賄者",
                ""
            ],
            [
                "要求返還賄款，惟周吳春美於提出扣案後，卻向吳秋同",
                ""
            ],
            [
                "家屬請求，益證吳秋同確有要求周吳春美先行墊付款項",
                ""
            ],
            [
                "無訛。",
                ""
            ],
            [
                "證人即吳秋同之配偶張靖宜於本院證稱：警察有打電話",
                ""
            ],
            [
                "給她，說要結案了，要她去繳錢，黃明賢也去她家跟她",
                ""
            ],
            [
                "說吳秋同有說要幫他繳，為何沒有繳，於是就去繳，另",
                ""
            ],
            [
                "外李楊彩吟部分因見其行動不便，故也順便幫她繳等語",
                ""
            ],
            [
                "（本院卷第二三五頁），是扣押書所示李楊彩吟提出扣",
                ""
            ],
            [
                "案之款項一千元，顯非李楊彩吟所提出，自難依此為不",
                "一千元"
            ],
            [
                "利於李楊彩吟之認定。",
                ""
            ],
            [
                "雖證人即共同被告吳秋同證稱確有向黃明賢四人買票，惟",
                ""
            ],
            [
                "吳秋同於九十九年十一月十八日偵查時陳稱：「這幾天心",
                ""
            ],
            [
                "裡真的很痛苦，當天我沒有說真相。那天我是說謊。」、",
                ""
            ],
            [
                "「我沒有向蘇朱麗真拿錢，且沒有發給那幾位選民賴秀鑾",
                ""
            ],
            [
                "、黃春美（應係周吳春美）、黃明賢、楊彩吟（即李楊彩",
                ""
            ],
            [
                "吟）。」（選偵四一號卷第九頁），並就所涉之誣告、偽",
                ""
            ],
            [
                "證罪認罪在卷（同上卷頁），是吳秋同所為之證詞互有不",
                ""
            ],
            [
                "一；又吳秋同雖經法務部調查局為測謊之鑑驗，結果就吳",
                ""
            ],
            [
                "秋同稱「里長選舉其未送錢給周吳春美等人」此問題，經",
                ""
            ],
            [
                "測試呈情緒波動之反應，研判有說謊，有法務部調查局九",
                ""
            ],
            [
                "十九年十二月二十九日調科字第○九九○○五九六一二",
                ""
            ],
            [
                "○號測謊報告在卷足參（選偵四一號卷第一七六頁），惟",
                ""
            ],
            [
                "上開吳秋同之證述，前後陳述不一，非屬客觀上可資信賴",
                ""
            ],
            [
                "之積極證據，依上開說明，自無法依此測謊鑑驗結果作為",
                ""
            ],
            [
                "補強吳秋同上開證詞證據證明力之用，進而以吳秋同上開",
                ""
            ],
            [
                "證詞作為補強黃明賢四人上開自白之證明力。",
                ""
            ],
            [
                "證人吳月娥於偵查中結證稱：九十九年十一月十六日上午",
                ""
            ],
            [
                "七時二十五分許，吳秋同到她家要教她如果警察找她問話",
                ""
            ],
            [
                "，要說她有拿到走路工，她反問沒有拿到錢為何要承認有",
                ""
            ],
            [
                "拿到走路工？吳秋同說這樣講一講就沒有事等語（選偵四",
                ""
            ],
            [
                "一偵卷第八一頁）。查證人吳月娥於本件事實並未遭追訴",
                ""
            ],
            [
                "，自無誣陷吳秋同以求自保之虞，所為之證詞自堪採信，",
                ""
            ],
            [
                "是足認吳秋同確有要求未賣票之人依其建議而於警偵中坦",
                ""
            ],
            [
                "認犯行之舉，甚為明確。",
                ""
            ],
            [
                "綜上，黃明賢四人固曾於警偵中自白犯行，惟上開說明，",
                ""
            ],
            [
                "無法排除黃明賢四人確經吳秋同建議而為不實自白之可能",
                ""
            ],
            [
                "，且無證據證明黃明賢四人確有賣票予吳秋同，自應為黃",
                ""
            ],
            [
                "明賢四人有利之認定。",
                ""
            ],
            [
                "吳秋同部分",
                ""
            ],
            [
                "吳秋同故坦認本件犯行，惟依上開說明，被告之自白是否",
                ""
            ],
            [
                "為真，仍應調查其他必要之證據，以察其是否與事實相符",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "查有關吳秋同自白與蘇朱麗真共犯本件投票行賄罪部分，",
                ""
            ],
            [
                "為蘇朱麗真所否認，且無其他補強證據或積極證據可資佐",
                ""
            ],
            [
                "證，已如上開蘇朱麗真部分之論述。",
                ""
            ],
            [
                "有關吳秋同自白向黃明賢、賴秀鑾、周吳春美及李楊彩吟",
                ""
            ],
            [
                "買票部分，雖黃明賢四人曾為自白之表示，惟事後均否認",
                ""
            ],
            [
                "在案，且黃明賢四人所為之自白均有瑕疵，且與事實未符",
                ""
            ],
            [
                "，亦同如前述，況無證據補強，自難依此有瑕疵之自白為",
                ""
            ],
            [
                "吳秋同自白之補強證據，而遽為不利吳秋同之認定。",
                ""
            ],
            [
                "有關吳秋同自白曾向吳月娥探詢家中票數，所涉之預備投",
                ""
            ],
            [
                "票行賄部分，故有證人吳月娥於警詢時陳稱：吳秋同有詢",
                ""
            ],
            [
                "問家中有幾票等語（警卷第四○頁），雖證人吳月娥同時",
                ""
            ],
            [
                "證稱「可能要向我買票」，但此係證人吳月娥個人臆測之",
                ""
            ],
            [
                "詞，依法非可作為認定犯事實之證據。況吳秋同於警詢時",
                ""
            ],
            [
                "先稱：李楊彩吟（二票）、賴秀鑾（四票）、黃明賢（二",
                ""
            ],
            [
                "票）、綽號春美（四票）及【阿娥（二票）】等五人實施",
                ""
            ],
            [
                "買票，皆持現金前往他們家買票等語（警卷第二頁）、於",
                ""
            ],
            [
                "偵查中稱：另外有一個叫阿娥，約五、六十歲，二票共一",
                ""
            ],
            [
                "千，是阿娥收的等語（選他四二七偵卷第二八頁）；嗣又",
                ""
            ],
            [
                "於偵查中另稱：吳月娥部分還沒有交錢給她，是問她家幾",
                ""
            ],
            [
                "票，她說六票等語（選偵四一偵卷第一八九頁），吳秋同",
                ""
            ],
            [
                "有關吳月娥家中共有幾票？是否已交付金錢？等情，均前",
                ""
            ],
            [
                "後陳述不一，顯見其雖有詢問吳月娥家中有幾票，但並無",
                ""
            ],
            [
                "特意將票數記住，如吳秋同於詢問時確有預備買票之意，",
                ""
            ],
            [
                "應對吳月娥家中有幾票？是否已交付金錢？等情有所記憶",
                ""
            ],
            [
                "，是尚難依上開證據而為不利吳秋同之認定。又吳秋同於",
                ""
            ],
            [
                "偵查中就檢察官訊問其詢問吳月娥家裡有幾票，涉嫌預備",
                ""
            ],
            [
                "買票罪，是否承認？先回答「我不承認」，再回答「我承",
                ""
            ],
            [
                "認」（選偵四一偵卷第一七一頁），益證吳秋同就其詢問",
                ""
            ],
            [
                "吳月娥家中票數時，係選舉期間之閒聊，亦或預備買票，",
                ""
            ],
            [
                "尚無法確定。自無法依上開證人吳月娥證稱客觀上吳秋同",
                ""
            ],
            [
                "有詢問票數即推認吳秋同主觀上已有買票之故意。",
                ""
            ],
            [
                "六、按認定被告有罪之證據，需達到使事實審審判之法官有「確",
                ""
            ],
            [
                "信」之心證時，方得為被告有罪之判斷。綜上所述，被告蘇",
                ""
            ],
            [
                "朱麗真、黃明賢、賴秀鑾、周吳春美及李楊彩吟堅決否認本",
                ""
            ],
            [
                "件犯行，吳秋同雖自白本件犯行，惟本件公訴人所舉前開事",
                ""
            ],
            [
                "證，均尚未達於通常一般之人均不致有所懷疑，得確信其為",
                ""
            ],
            [
                "真實之程度，而有合理性懷疑之存在，無從形成有罪之確信",
                ""
            ],
            [
                "。此外，復查無其他積極證據足以證明被告等本件犯行，而",
                ""
            ],
            [
                "公訴人所提出之證據，不足為被告等有罪之積極證明，或其",
                ""
            ],
            [
                "闡明之證明方法，無從說服法院以形成被告有罪之心證，根",
                ""
            ],
            [
                "據「罪證有疑，利於被告」之證據法則，應認不能證明被告",
                ""
            ],
            [
                "犯罪，依法應諭知被告無罪之判決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百零一條第一項前段，判決如主",
                ""
            ],
            [
                "文。",
                ""
            ],
            [
                "本案經檢察官王誠到庭執行職務",
                ""
            ],
            [
                "中    華    民    國   100    年    7     月    6     日",
                ""
            ],
            [
                "刑事第六庭  審判長法  官  田幸豔",
                ""
            ],
            [
                "法  官  林臻嫺",
                ""
            ],
            [
                "法  官  施介元",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並",
                ""
            ],
            [
                "應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20",
                ""
            ],
            [
                "日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「",
                ""
            ],
            [
                "切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  周怡青",
                ""
            ],
            [
                "中    華    民    國   100    年    7     月    6     日",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌───┬─────┬──────┬───────────┬─────┐",
                ""
            ],
            [
                "│編號  │收受人    │收受時間    │ 收受地點             │收受賄賂  │",
                ""
            ],
            [
                "├───┼─────┼──────┼───────────┼─────┤",
                ""
            ],
            [
                "│1     │黃明賢    │99年11月10日│台南縣白河鎮外角里新興│1000元    │",
                "1000元"
            ],
            [
                "│      │          │左右        │路463號               │          │",
                ""
            ],
            [
                "├───┼─────┼──────┼───────────┼─────┤",
                ""
            ],
            [
                "│2     │周吳春美  │99年11月16日│台南縣白河鎮外角里開明│2000元    │",
                "2000元"
            ],
            [
                "│      │          │之3天前     │街127巷13號           │          │",
                ""
            ],
            [
                "├───┼─────┼──────┼───────────┼─────┤",
                ""
            ],
            [
                "│3     │李楊彩吟  │99年11月10日│台南縣白河鎮外角里三民│1000元    │",
                "1000元"
            ],
            [
                "│      │          │左右        │西巷3號               │          │",
                ""
            ],
            [
                "├───┼─────┼──────┼───────────┼─────┤",
                ""
            ],
            [
                "│4     │賴秀鑾    │99年11月16日│台南縣白河鎮外角里三民│2000元    │",
                "2000元"
            ],
            [
                "│      │          │之3-4天前   │路362號               │          │",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,100,選上訴,834,20111107,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　100年度選上訴字第834號",
                ""
            ],
            [
                "上　訴　人　臺灣臺南地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　蘇朱麗真",
                ""
            ],
            [
                "選任辯護人　邱銘峰律師",
                ""
            ],
            [
                "被　　　告　吳秋同",
                ""
            ],
            [
                "選任辯護人　查名邦律師",
                ""
            ],
            [
                "被　　　告　黃明賢",
                ""
            ],
            [
                "被　　　告　周吳春美",
                ""
            ],
            [
                "被　　　告　賴秀鑾",
                ""
            ],
            [
                "被　　　告　李楊彩吟",
                ""
            ],
            [
                "上　一　人",
                ""
            ],
            [
                "輔　佐　人　李明洲",
                ""
            ],
            [
                "上列上訴人因被告賄選案件，不服臺灣台南地方法院一○○年度",
                ""
            ],
            [
                "選訴字第十五號中華民國一○○年七月六日第一審判決（起訴案",
                ""
            ],
            [
                "號：臺灣台南地方法院檢察署九十九年度選偵字第四一、一七五",
                ""
            ],
            [
                "號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於被告吳秋同、黃明賢、周吳春美、賴秀鑾、李楊彩吟",
                ""
            ],
            [
                "均撤銷。",
                ""
            ],
            [
                "吳秋同犯公職人員選舉罷免法第九十九條第一項交付賄賂罪，處",
                ""
            ],
            [
                "有期徒刑壹年柒月，緩刑貳年，緩刑期間交付保護管束，並依執",
                ""
            ],
            [
                "行檢察官命令，向指定之政府機關、政府機構、行政法人、社區",
                ""
            ],
            [
                "或其他符合公益目的之機構或團體，提供肆拾捌小時義務勞務。",
                ""
            ],
            [
                "褫奪公權參年，扣案預備賄款新台幣柒仟元沒收之。",
                "柒仟元"
            ],
            [
                "黃明賢、周吳春美、賴秀鑾、李楊彩吟各犯有投票權人收受賄賂",
                ""
            ],
            [
                "罪，各處有期徒刑參月，如易科罰金，以新台幣壹仟元折算壹日",
                ""
            ],
            [
                "；如附表一所示扣案收受賄款部分，均沒收。",
                ""
            ],
            [
                "其他上訴駁回（即被告蘇朱麗真無罪部分）。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、蘇朱麗真（另為無罪諭知，詳如後述）係民國（下同）九十",
                ""
            ],
            [
                "九年第一屆直轄市台南市白河區外角里里長選舉候選人。緣",
                ""
            ],
            [
                "蘇朱麗真配偶「蘇錦昌」原為外角里里長（連任四屆），因",
                ""
            ],
            [
                "吳秋同欠蘇錦昌情份，且蘇錦昌去世前（於九十七年九月廿",
                ""
            ],
            [
                "二日里長任內去世），曾交待吳秋同協助蘇朱麗真完成擔任",
                ""
            ],
            [
                "五屆里長心願，吳秋同乃建議蘇朱麗真參與本屆外角里里長",
                ""
            ],
            [
                "選舉，吳秋同（住白河區外角里五鄰）為使蘇朱麗真能順利",
                ""
            ],
            [
                "當選，竟獨自基於投票行賄犯意，向黃明賢、周吳春美、賴",
                ""
            ],
            [
                "秀鑾、李楊彩吟等人，詢問家中有幾票，並自九十九年十一",
                ""
            ],
            [
                "月十日起，於附表一所示時地，以每票新台幣五百元代價，",
                "五百元"
            ],
            [
                "交付附表一所示賄款，給予附表一所示黃明賢（二票，住白",
                ""
            ],
            [
                "河區外角里八鄰）、周吳春美（四票，住外角里四鄰）、賴",
                ""
            ],
            [
                "秀鑾（四票，住白河區外角里六鄰）、李楊彩吟（二票，住",
                ""
            ],
            [
                "白河區外角里五鄰）等四位有投票權之人，約使附表一所示",
                ""
            ],
            [
                "四位有投票權人，於九十九年第一屆外角里里長選舉時，將",
                ""
            ],
            [
                "選票投給蘇朱麗真，附表一所示四位有投票權人當場收受附",
                ""
            ],
            [
                "表所示賄款（其中逾五百元部分賄款，則為吳秋同預備賄款",
                "五百元"
            ],
            [
                "，委請各該收賄人轉交其家人），並許以於九十九年第一屆",
                ""
            ],
            [
                "外角里里長選舉時投票予蘇朱麗真。",
                ""
            ],
            [
                "二、嗣於九十九年十一月十五日，經台南地方法院檢察署檢察官",
                ""
            ],
            [
                "指揮台南縣警察局白河分局查獲，並自吳秋同處扣得預備賄",
                ""
            ],
            [
                "款新台幣（下同）三千元，自黃明賢處扣得一千元（其中五",
                "三千元,一千元"
            ],
            [
                "百元係收受賄款，另五百元係吳秋同預備賄款，黃明賢尚未",
                "百元,五百元"
            ],
            [
                "轉交其家人），自周吳春美處扣得二千元（其中五百元係收",
                "二千元,五百元"
            ],
            [
                "受賄款，另一千五百元係吳秋同預備賄款，周吳春美尚未轉",
                "一千五百元"
            ],
            [
                "交其家人），自賴秀鑾處扣得二千元（其中五百元係收受賄",
                "二千元,五百元"
            ],
            [
                "款，另一千五百元係吳秋同預備賄款，賴秀鑾尚未轉交其家",
                "一千五百元"
            ],
            [
                "人），自李楊彩吟處扣得一千元（其中五百元係收受賄款，",
                "一千元,五百元"
            ],
            [
                "另五百元係吳秋同預備賄款，李楊彩吟尚未轉交其家人）。",
                "五百元"
            ],
            [
                "三、案經台南市政府警察局白河分局移送台灣台南地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "一、被告吳秋同於九十九年十一月十五日、十一月十六日、十二",
                ""
            ],
            [
                "月二十七日、一百年一月四日偵查中未經具結陳述，「對被",
                ""
            ],
            [
                "告蘇朱麗真而言」，雖均屬審判外陳述，然被告吳秋同上開",
                ""
            ],
            [
                "偵查中供述均係以被告身分所為陳述，非以證人身分作證，",
                ""
            ],
            [
                "自無具結問題，且被告吳秋同業於原審以證人身分到庭作證",
                ""
            ],
            [
                "，依刑事訴訟法第一百五十九條之一第二項規定，自有證據",
                ""
            ],
            [
                "能力。至於被告吳秋同於九十九年十一月十六日警詢陳述，",
                ""
            ],
            [
                "與其於原審證述內容並無二致，即無法依刑事訴訟法第一百",
                ""
            ],
            [
                "五十九條之二規定，回復其證據能力，故依同法第一百五十",
                ""
            ],
            [
                "九條第一項規定，應認無證據能力。",
                ""
            ],
            [
                "二、被告李楊彩吟於九十九年十一月十五日偵查中未經具結陳述",
                ""
            ],
            [
                "，「對被告蘇朱麗真而言」，雖屬審判外陳述，然被告李楊",
                ""
            ],
            [
                "彩吟上開偵查中供述，係以被告身分所為陳述，並非以證人",
                ""
            ],
            [
                "身分作證，自無未具結問題，至於黃明賢、賴秀鑾、周吳春",
                ""
            ],
            [
                "美三人於九十九年十一月十六日，則同時以證人身分具結作",
                ""
            ],
            [
                "證（詳437號偵查卷第35、43、47頁），依刑事訴訟法第一",
                ""
            ],
            [
                "百五十九條之一第二項規定，自有證據能力。",
                ""
            ],
            [
                "三、其餘本院以下所引用供述證據，檢察官、被告等及其選任辯",
                ""
            ],
            [
                "護人至本案言詞辯論時，均未爭執其證據能力，本院審酌各",
                ""
            ],
            [
                "該證據，均非違法蒐證取得證據，且依該證據作成情況作為",
                ""
            ],
            [
                "證據應為適當，依刑事訴訟法第一百五十九條之五規定，應",
                ""
            ],
            [
                "有證據能力。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "甲、有罪部分（即被告吳秋同、黃明賢、周吳春美、賴秀鑾、李",
                ""
            ],
            [
                "楊彩吟五人）：",
                ""
            ],
            [
                "一、訊據被告吳秋同供承於附表一所示時地交付附表一所示賄款",
                ""
            ],
            [
                "予黃明賢、周吳春美、賴秀鑾、李楊彩吟四人；至被告黃明",
                ""
            ],
            [
                "賢、周吳春美、賴秀鑾、李楊彩吟等人，則均矢口否認有何",
                ""
            ],
            [
                "上開收受賄款犯行。被告黃明賢、周吳春美、賴秀鑾、李楊",
                ""
            ],
            [
                "彩吟等人均辯稱：渠等並未收受被告吳秋同上開賄款云云。",
                ""
            ],
            [
                "二、惟查：",
                ""
            ],
            [
                "查附表一所示被告黃明賢（住外角里八鄰）、周吳春美（住",
                ""
            ],
            [
                "外角里四鄰）、賴秀鑾（住外角里六鄰）、李楊彩吟（住外",
                ""
            ],
            [
                "角里五鄰）等四人，分別設籍於（改制後）台南市白河區外",
                ""
            ],
            [
                "角里，於九十九年台南市第一屆外角里里長選舉時，為有投",
                ""
            ],
            [
                "票權之人，有台南市白河區戶政事務所於一百年九月廿一日",
                ""
            ],
            [
                "函附被告黃明賢、周吳春美、賴秀鑾、李楊彩吟等四人全戶",
                ""
            ],
            [
                "戶籍謄本在卷可憑（詳上訴卷一一八至一二八頁）。而被",
                ""
            ],
            [
                "告蘇朱麗真係九十九年台南市第一屆里長選舉之白河區外角",
                ""
            ],
            [
                "里里長侯選人（候選人號次１號為盛偉崇、候選人號次２號",
                ""
            ],
            [
                "為蘇朱麗真），亦有台南市選舉委員會於一百年九月廿一日",
                ""
            ],
            [
                "函附台南市第一屆里長選舉之白河區外角里里長候選人名單",
                ""
            ],
            [
                "公告文影本在卷可稽（詳上訴卷一三○至一三二頁）。是",
                ""
            ],
            [
                "被告蘇朱麗真係九十九年台南市第一屆白河區外角里里長候",
                ""
            ],
            [
                "選人，而被告黃明賢、周吳春美、賴秀鑾、李楊彩吟四人，",
                ""
            ],
            [
                "則為白河區外角里之有投票權人，均堪認定。",
                ""
            ],
            [
                "被告吳秋同部分：",
                ""
            ],
            [
                "被告吳秋同已自白有向黃明賢、周吳春美、賴秀鑾、李楊彩",
                ""
            ],
            [
                "吟等四人買票等情；核被告黃明賢、周吳春美、賴秀鑾、李",
                ""
            ],
            [
                "楊彩吟等四人於警詢及偵查中自自犯行相符，是被告吳秋同",
                ""
            ],
            [
                "自白投票行賄犯行，核與事實相符。又據被告吳秋同於警訊",
                ""
            ],
            [
                "供稱：伊係以每票新台幣五百元，向外角里里民買票，至於",
                "五百元"
            ],
            [
                "所以為蘇朱麗真實施買票行為，純係因為伊有欠蘇朱麗真丈",
                ""
            ],
            [
                "夫（已故外角里里長蘇錦昌）情份，故就替蘇朱麗真買票，",
                ""
            ],
            [
                "伊並沒有向蘇朱麗真索取任何代價等語（詳警卷一至四頁）",
                ""
            ],
            [
                "。此外有在台南縣白河鎮外角里三民西巷五號吳秋同住處，",
                ""
            ],
            [
                "經警搜索扣得選舉人名冊、行賄選民所剩現金三千元、帳冊",
                "三千元"
            ],
            [
                "筆記本、參選人蘇朱麗真名片九張、外角里行政區域圖一張",
                ""
            ],
            [
                "在案可憑（詳警卷七至十頁）。本件被告吳秋同有附表一所",
                ""
            ],
            [
                "示投票行賄及預備行賄犯行，事證明確，堪以認定。",
                ""
            ],
            [
                "被告黃明賢、周吳春美、賴秀鑾、李楊彩吟部分：",
                ""
            ],
            [
                "查被告吳秋同已自白有向黃明賢、周吳春美、賴秀鑾、李楊",
                ""
            ],
            [
                "彩吟等四人買票等情；且被告黃明賢、周吳春美、賴秀鑾、",
                ""
            ],
            [
                "李楊彩吟等四人亦於警詢及偵查中自自犯行。被告黃明賢、",
                ""
            ],
            [
                "周吳春美、賴秀鑾、李楊彩吟等四人，雖均辯稱，係受被告",
                ""
            ],
            [
                "吳秋同所請託或指使而配合，實則並無賣票予吳秋同，亦無",
                ""
            ],
            [
                "自吳秋同處收取起訴書所稱款項云云。經查：",
                ""
            ],
            [
                "依原審勘驗檢察官偵訊光碟，吳秋同或檢察官或其他司法警",
                ""
            ],
            [
                "察並無明示或暗示「逼迫」黃明賢自白，或要求周吳春美、",
                ""
            ],
            [
                "賴秀鑾、李楊彩吟等人，應配合吳秋同而為陳述（詳附表二",
                ""
            ],
            [
                "之一至二之四勘驗筆錄）：",
                ""
            ],
            [
                "被告黃明賢部分：",
                ""
            ],
            [
                "檢察官開始訊問黃明賢時，吳秋同並不在場，黃明賢即已坦",
                ""
            ],
            [
                "承「他（吳秋同）就和我說二票一千元啊」，嗣檢察官命吳",
                "一千元"
            ],
            [
                "秋同入庭與黃明賢對質，黃明賢對檢察官訊問「叫你要投給",
                ""
            ],
            [
                "誰」，起初雖答不出來，經吳秋同在旁提示「女的啦」，黃",
                ""
            ],
            [
                "明賢即答稱「一個姓蘇…，蘇什麼的…」，檢察官問黃明賢",
                ""
            ],
            [
                "「有一個女的，一個男的這樣？」吳秋同答稱「對啦對啦」",
                ""
            ],
            [
                "，黃明賢即答稱「女的」，檢察官再問「女的是蘇朱麗真沒",
                ""
            ],
            [
                "錯啦」，黃明賢答稱「嘿」，縱使黃明賢平日不太關心選舉",
                ""
            ],
            [
                "，對蘇朱麗真也許不認識，也未見過其人，不能立刻想起蘇",
                ""
            ],
            [
                "朱麗真姓名，常理上有此可能，惟黃明賢能明確回答檢察官",
                ""
            ],
            [
                "里長參選人為一男一女，並回答「一個姓蘇的」，顯然吳秋",
                ""
            ],
            [
                "同交付二票一千元給黃明賢時，向其表示票投「女的，蘇朱",
                "一千元"
            ],
            [
                "麗真」，黃明賢雖未能流暢回答，僅係記憶不如常人般鮮明",
                ""
            ],
            [
                "，反映不如常人般快速，不能因此即謂事實不存在，且檢察",
                ""
            ],
            [
                "官於偵訊過程中，亦一再向黃明賢確認，若無此事實，黃明",
                ""
            ],
            [
                "賢隨時可以改口，然黃明賢仍答稱「有啦有啦」。",
                ""
            ],
            [
                "至於檢察官問「一千元二票，你一票，還有誰？」黃明賢先",
                "一千元"
            ],
            [
                "答「我的阿…」，尚未完整回答時，雖吳秋同搶先回答「還",
                ""
            ],
            [
                "有你太太一票啦」後，黃明賢始回答「我太太」。參以一百",
                ""
            ],
            [
                "年六月八日審理程序中，被告黃明賢詰問證人吳秋同內容，",
                ""
            ],
            [
                "黃明賢問「你之前說是二票，剛剛檢察官問你買四票（按起",
                ""
            ],
            [
                "訴事實為二票一千元，檢察官問二千元係口誤），你到底是",
                "一千元,二千元"
            ],
            [
                "買二票還是四票？」證人吳秋同回答「二票」，黃明賢問「",
                ""
            ],
            [
                "我家裡投票權人不只二人，為何你只買二票？」證人吳秋同",
                ""
            ],
            [
                "回答「就我所知就他們夫妻二人而已，他的小孩我不知道」",
                ""
            ],
            [
                "等語，比較黃明賢與吳秋同在偵審陳述，吳秋同向黃明賢行",
                ""
            ],
            [
                "賄時，只知黃明賢家有其本人與配偶二票，故交付一千元，",
                "一千元"
            ],
            [
                "吳秋同住外角里五鄰，黃明賢住外角里八鄰，不知黃明賢戶",
                ""
            ],
            [
                "內是否尚有其他子女有投票權，不違常理，而黃明賢未立即",
                ""
            ],
            [
                "應答，係遲疑另一票為配偶與子女中何人，且黃明賢對其收",
                ""
            ],
            [
                "受一千元，係何人選票，既已明確供述「我的阿…」，至少",
                "一千元"
            ],
            [
                "其本人一票，已該當刑法第一百四十三條第一項規定投票收",
                ""
            ],
            [
                "賄罪構成要件。綜合上情，被告黃明賢偵查中供述，顯係出",
                ""
            ],
            [
                "於其任意性供述，未有受任何逼迫而自白。",
                ""
            ],
            [
                "被告周吳春美部分：",
                ""
            ],
            [
                "被告周吳春美於檢察官偵訊時問，這次里長選舉有誰跟妳買",
                ""
            ],
            [
                "票，叫妳投給哪一位候選人? 周吳春美卻答非所問，而供稱",
                ""
            ],
            [
                "「我媳婦李芳嬌」。為此，檢察官即命吳秋同入庭與周吳春",
                ""
            ],
            [
                "美對質，問吳秋同將錢交給誰，經吳秋同明確回答「我是交",
                ""
            ],
            [
                "給周吳春美，四票二千元，約三天前我拿去吳春美家，我拿",
                "二千元"
            ],
            [
                "給她時叫她投給蘇朱麗真」後，周吳春美始不再回避問題，",
                ""
            ],
            [
                "而承認犯行。雖原審勘驗筆錄記載：「吳秋同有轉頭面對周",
                ""
            ],
            [
                "吳春美喃喃自語」，然依勘驗筆錄內容並無所謂吳秋同「喃",
                ""
            ],
            [
                "喃自語內容」情形。又被告周吳春美應檢察官訊問時先是答",
                ""
            ],
            [
                "非所問，而供述「我媳婦李芳嬌」。由此可知，周吳春美自",
                ""
            ],
            [
                "白，並未附合吳秋同陳述，否則被告周吳春美即應如實陳述",
                ""
            ],
            [
                "如何收受賄款，而非一開始即否認犯行，先稱賄款係其媳婦",
                ""
            ],
            [
                "李芳嬌所收受，直至檢察官命被告吳秋同入庭對質後，被告",
                ""
            ],
            [
                "周吳春美始坦承犯行。是被告周吳春美偵查中供述應係出於",
                ""
            ],
            [
                "其任意性供述，而非配合吳秋同而供述。",
                ""
            ],
            [
                "被告賴秀鑾部分：",
                ""
            ],
            [
                "原審勘驗檢察官偵訊被告賴秀鑾光碟勘驗筆錄後，記載「吳",
                ""
            ],
            [
                "秋同入庭」，「賴秀鑾回頭看吳秋同後，將手伸到背後」，",
                ""
            ],
            [
                "「吳秋同疑似低頭看賴秀鑾手指之處」，「賴秀鑾向後移動",
                ""
            ],
            [
                "靠近吳秋同，轉頭向吳秋同，疑似有喃喃自語」，「賴秀鑾",
                ""
            ],
            [
                "靠近吳秋同，並以手摭口」。依勘驗內容，被告吳秋同未發",
                ""
            ],
            [
                "一語，亦未對賴秀鑾有任何比畫手勢，反倒是賴秀鑾「動作",
                ""
            ],
            [
                "頻頻」，若謂附合，顯係吳秋同被動附合賴秀鑾，而非賴秀",
                ""
            ],
            [
                "鑾附合吳秋同甚明；且賴秀鑾於勘驗後供稱：「吳秋同在那",
                ""
            ],
            [
                "時講什麼，我沒有聽到」，「光碟內容疑似跟吳秋同交談的",
                ""
            ],
            [
                "部分，我確實沒有跟他交談」等語。是被告賴秀鑾辯稱：「",
                ""
            ],
            [
                "於檢察官訊問前，吳秋同已要求她要配合承認有賣票給她」",
                ""
            ],
            [
                "云云，顯非可採。",
                ""
            ],
            [
                "被告李楊彩吟部分：",
                ""
            ],
            [
                "被告李楊彩吟應檢察官偵訊供述：跟吳秋同剛才說的差不多",
                ""
            ],
            [
                "，「是（他）拿到我家沒錯」，「（吳秋同在上開時地拿一",
                ""
            ],
            [
                "千元給妳時，要你們投給誰）蘇朱麗真」，「（上開一千元",
                " 千元"
            ],
            [
                "現在何處）花掉了」。由此觀之，顯然李楊彩吟並非僅說一",
                ""
            ],
            [
                "句「跟吳秋同剛才說的差不多」甚明，且李楊彩吟對吳秋同",
                ""
            ],
            [
                "交付一千元，既稱「花掉了」，而勘驗錄音光碟亦無吳秋同",
                "一千元"
            ],
            [
                "口出「花掉了」之語，顯係李楊彩吟自發性供述，足證被告",
                ""
            ],
            [
                "李楊彩吟確有收受吳秋同交付一千元賄款無疑。",
                "一千元"
            ],
            [
                "黃明賢、周吳春美、賴秀鑾、李楊彩吟四人自白具任意性：",
                ""
            ],
            [
                "本件非被告吳秋同或被告黃明賢、周吳春美、賴秀鑾、李楊",
                ""
            ],
            [
                "彩吟提出檢舉，而係被告以外第三人，即A1與A2檢舉被告蘇",
                ""
            ],
            [
                "朱麗真透過被告吳秋同以金錢向選民賄選，經檢察官向台灣",
                ""
            ],
            [
                "台南地方法院聲請搜索票，於九十九年十一月十五日下午四",
                ""
            ],
            [
                "時三十分至五時三十六分，在被告吳秋同住處執行搜索，扣",
                ""
            ],
            [
                "得選區外角里里民住所分佈圖、蘇朱麗真名片等物，被告吳",
                ""
            ],
            [
                "秋同先於同日夜間應檢察官偵訊時，即坦承起訴書犯罪事實",
                ""
            ],
            [
                "犯行，並坦承向被告周吳春美、黃明賢、賴秀鑾、李楊彩吟",
                ""
            ],
            [
                "等人行賄，且提出剩餘賄款三千元扣案；檢察官即依吳秋同",
                "三千元"
            ],
            [
                "供述賄款流向，於九十九年十一月十五、十六日訊問黃明賢",
                ""
            ],
            [
                "、周吳春美、賴秀鑾、李楊彩吟等四人，渠等亦均坦承起訴",
                ""
            ],
            [
                "犯行，並供述係吳秋同向渠等行賄要求里長投票給蘇朱麗真",
                ""
            ],
            [
                "，台南縣警察局白河分局警員旋於九十九年十一月十六日，",
                ""
            ],
            [
                "詢問吳秋同、黃明賢、周吳春美、賴秀鑾、李楊彩吟等人，",
                ""
            ],
            [
                "渠等仍自白起訴犯行，可見吳秋同自白與黃明賢、周吳春美",
                ""
            ],
            [
                "、賴秀鑾、李楊彩吟等人自白相符，應堪採信。",
                ""
            ],
            [
                "被告吳秋同嗣雖否認犯行，而經法院裁定羈押，然吳秋同於",
                ""
            ],
            [
                "九十九年十二月廿二日接受測謊鑑定後，法務部調查局於九",
                ""
            ],
            [
                "十九年十二月廿四日以公務電話報告檢察官，就測謊結果研",
                ""
            ],
            [
                "判被告吳秋同有說謊反應（即里長選舉未收到蘇朱麗真的買",
                ""
            ],
            [
                "票錢與里長選舉未送錢給周吳春美等人），檢察官乃於九十",
                ""
            ],
            [
                "九年十二月廿七日命令，以五萬元予吳秋同具保停止羈押，",
                "五萬元"
            ],
            [
                "吳秋同嗣於一百年一月四日應檢察官傳訊時，再度坦承犯行",
                ""
            ],
            [
                "，檢察官於一百年一月七日提起公訴後，若吳秋同係配合蘇",
                ""
            ],
            [
                "朱麗真否認犯行，並與被告李楊彩吟、周吳春美、黃明賢、",
                ""
            ],
            [
                "賴秀鑾等人採取一致翻供說詞，則被告吳秋同自可於法院傳",
                ""
            ],
            [
                "訊時否認犯行，將不影響其偵查中自白可獲判緩刑效果，惟",
                ""
            ],
            [
                "被告吳秋同經選任與偵查中相同辯護人，於原審準備及審理",
                ""
            ],
            [
                "程序，亦均坦承犯行，可見被告吳秋同於警偵訊及法院審理",
                ""
            ],
            [
                "過程，對自白犯行態度一致，並未受被告黃明賢、周吳春美",
                ""
            ],
            [
                "、賴秀鑾、李楊彩吟等人影響，其自白自堪採信。",
                ""
            ],
            [
                "次按刑事訴訟法第九十七條規定「被告有數人時，應分別訊",
                ""
            ],
            [
                "問之；其未經訊問者，不得在場。但因發見真實之必要，得",
                ""
            ],
            [
                "命其對質。被告亦得請求對質。對於被告之請求對質，除顯",
                ""
            ],
            [
                "無必要者外，不得拒絕」。本件檢察官於九十九年十一月十",
                ""
            ],
            [
                "六日先分別訊問吳秋同、黃明賢、周吳春美、賴秀鑾、李楊",
                ""
            ],
            [
                "彩吟等人，因渠等均已坦承犯行，檢察官為發現真實必要，",
                ""
            ],
            [
                "命吳秋同與黃明賢、周吳春美、賴秀鑾、李楊彩吟等人對質",
                ""
            ],
            [
                "，黃明賢、周吳春美、賴秀鑾、李楊彩吟等人，仍可基於自",
                ""
            ],
            [
                "由意識承認或否認犯行，然渠等在與吳秋同對質情形下，仍",
                ""
            ],
            [
                "繼續坦承犯行，黃明賢、周吳春美、賴秀鑾、李楊彩吟等人",
                ""
            ],
            [
                "。本件檢察官偵查程序進行，符合上開刑事訴訟法規定。從",
                ""
            ],
            [
                "而，吳秋同、黃明賢、周吳春美、賴秀鑾、李楊彩吟等人偵",
                ""
            ],
            [
                "查中供述，自有證據能力與證明力，應無庸置疑。",
                ""
            ],
            [
                "關於扣案賄款繳交情形部分：",
                ""
            ],
            [
                "檢察官偵訊時，被告黃明賢已坦承收受吳秋同交付一千元，",
                "一千元"
            ],
            [
                "被告李楊彩吟亦坦承將吳秋同交付一千元「花掉」，對於依",
                "一千元"
            ],
            [
                "法應沒收犯罪所得，自應由彼二人繳納，吳秋同配偶張靖宜",
                ""
            ],
            [
                "在不知情情況下，應警察要求及見李楊彩吟行動不便情形下",
                ""
            ],
            [
                "，代為繳納，對彼二人應成立之投票收賄罪，要不生影響。",
                ""
            ],
            [
                "被告賴秀鑾繳納扣案賄款二千元，係因當時賴秀鑾身上沒錢",
                "二千元"
            ],
            [
                "，且吳秋同當時純因欲將事件單純化，而同意先行墊借，以",
                ""
            ],
            [
                "吳秋同於原審供述，其每月平均收入六、七萬元經濟狀況，",
                "六"
            ],
            [
                "借出二千元不予求償，尚不致對其生計發生影響，不能因其",
                "二千元"
            ],
            [
                "未予求償，謂其自白行賄交付二千元與事實不符。",
                "二千元"
            ],
            [
                "被告周吳春美於原審坦承，有拿錢去派出所，扣案二千元既",
                "二千元"
            ],
            [
                "係其主動繳出扣案，自足補強被告周吳春美收受賄款證明。",
                ""
            ],
            [
                "至被告黃明賢與周吳春美二人，向不知情張靖宜要求繳納或",
                ""
            ],
            [
                "返還所繳納二千元，係因彼二人心有不甘之舉，且依原審勘",
                "二千元"
            ],
            [
                "驗警偵訊筆錄，均無被告吳秋同開口要求被告周吳春美先墊",
                ""
            ],
            [
                "付或被告周吳春美向被告吳秋同表示為其墊付之詞，且證人",
                ""
            ],
            [
                "即製作筆錄警員蔡憲州、邱文顯二人亦未證述周吳春美與吳",
                ""
            ],
            [
                "秋同有要求墊付對話，則被告黃明賢及周吳春美辯稱：是被",
                ""
            ],
            [
                "告吳秋同要求周吳春美先行墊付云云，顯非可信。",
                ""
            ],
            [
                "被告黃明賢、周吳春美、賴秀鑾、李楊彩吟四人於偵查中供",
                ""
            ],
            [
                "述，並經原審及本院上訴審勘驗結果（詳原審卷一二七至一",
                ""
            ],
            [
                "三六頁，上訴卷九二至九八頁），如附表二之一至二之四",
                ""
            ],
            [
                "所示情形。其中被告黃明賢就檢察官詢問明顯避重就輕，且",
                ""
            ],
            [
                "迴避問題，甚至檢察官已甚為明確的問題，仍故為答非所問",
                ""
            ],
            [
                "。在在顯示，如黃明賢已應吳秋同的要求要配合承認有收受",
                ""
            ],
            [
                "賄款，理應主動明白供述如何收受賄款，但黃明賢卻多次，",
                ""
            ],
            [
                "對檢察官詢問所收受的二票賄款是何人的投票，故作他答，",
                ""
            ],
            [
                "隱晦案情，不願吐實。另被告周吳春美於供承收受賄款後，",
                ""
            ],
            [
                "回答語氣平順，並將家中有幾票？各係何人？渠等姓名逐一",
                ""
            ],
            [
                "陳述出來，繼而檢察官同意要讓她緩起訴後，亦回答知錯（",
                ""
            ],
            [
                "詳437 號偵查卷第48頁所附周吳春美悔過書），經檢察官以",
                ""
            ],
            [
                "證人身分訊問時，亦均如實陳述。尤其周吳春美，於檢察官",
                ""
            ],
            [
                "偵訊初始，當檢察詢問其有無收受吳秋同交付賄款時，竟答",
                ""
            ],
            [
                "稱係其媳婦李芳嬌所收受，倘係吳秋同於偵訊前已先要求周",
                ""
            ],
            [
                "吳春美配合供述有收受賄款，被告周吳春美應不至於為如此",
                ""
            ],
            [
                "供述。另被告賴秀鑾於檢察官偵訊時，則是動作頻頻，當檢",
                ""
            ],
            [
                "察官命「吳秋同入庭」後，賴秀鑾先是「回頭看吳秋同後，",
                ""
            ],
            [
                "將手伸到背後比手勢」，「吳秋同低頭看賴秀鑾手指之處」",
                ""
            ],
            [
                "，其後賴秀鑾又向後移動靠近吳秋同，「轉頭向吳秋同，疑",
                ""
            ],
            [
                "似喃喃自語」，「賴秀鑾靠近吳秋同，並以手摭口」。依勘",
                ""
            ],
            [
                "驗內容，被告吳秋同始終未發一語，亦未對賴秀鑾有任何比",
                ""
            ],
            [
                "畫手勢，若謂附合，顯係吳秋同被動附合賴秀鑾，而非賴秀",
                ""
            ],
            [
                "鑾附合吳秋同甚明，且賴秀鑾於99年11月16日並以證人身分",
                ""
            ],
            [
                "具結作證供稱，有收受吳秋同所交付2千元賄款（詳437號偵",
                "2千元"
            ],
            [
                "查卷第33至35頁）。；至被告李楊彩吟部分，依勘驗偵訊光",
                ""
            ],
            [
                "碟結果，亦無附和吳秋同的說法，而係按其自己本意回答，",
                ""
            ],
            [
                "特別是就收受賄款一千元部分李楊彩吟陳述說「隨便花了、",
                "一千元"
            ],
            [
                "也不記得了」，檢察官一再強調到底有沒有，最後李楊彩吟",
                ""
            ],
            [
                "才說有，有收到吳秋同的一千元，倘被告吳秋同有要求李楊",
                "一千元"
            ],
            [
                "彩吟應配合供述有收受賄款，則李楊彩吟於檢察官偵訊開始",
                ""
            ],
            [
                "，應即會主動供述收受賄款情形，而無庸檢察官命被告吳秋",
                ""
            ],
            [
                "同於偵查庭進來對質後，再經過檢察官一再確認，李楊彩吟",
                ""
            ],
            [
                "始承認。且李楊彩吟於99年11月15日偵訊時供承收賄並立悔",
                ""
            ],
            [
                "過書（詳437號偵查卷第30至31頁）。益見被告李楊彩吟供",
                ""
            ],
            [
                "述並非配合吳秋同而為。",
                ""
            ],
            [
                "至於被告黃明賢、周吳春美、賴秀鑾、李楊彩吟等四人，渠",
                ""
            ],
            [
                "等設籍戶內具有本次白河區外角里里長投票權之人，依序：",
                ""
            ],
            [
                "黃明賢戶籍內有投票權人為四人、周吳春美戶籍內有投票權",
                ""
            ],
            [
                "人為六人、賴秀鑾戶籍內有投票權人為三人、李楊彩吟戶籍",
                ""
            ],
            [
                "內有投票權人為三人，有上開被告黃明賢、周吳春美、賴秀",
                ""
            ],
            [
                "鑾、李楊彩吟等四人全戶戶籍謄本可憑。然被告吳秋同向被",
                ""
            ],
            [
                "告黃明賢、周吳春美、賴秀鑾、李楊彩吟等四人，以每票五",
                ""
            ],
            [
                "百元，依序：交付賄款一千元予黃明賢、交付賄款二千元予",
                "百元,一千元,二千元"
            ],
            [
                "周吳春美、交付賄款二千元予賴秀鑾、交付賄款一千元予李",
                "二千元,一千元"
            ],
            [
                "楊彩吟。以此觀之，被告吳秋同交付予被告黃明賢、周吳春",
                ""
            ],
            [
                "美、賴秀鑾、李楊彩吟等四人賄款，顯與被告黃明賢、周吳",
                ""
            ],
            [
                "春美、賴秀鑾、李楊彩吟四人戶籍內有投票權人之人數不符",
                ""
            ],
            [
                "。然依上開白河區外角里里長選舉人名冊，黃明賢所設籍外",
                ""
            ],
            [
                "角里新興路四六三號有投票權人為五人（詳上訴卷八頁）",
                ""
            ],
            [
                "、周吳春美所設籍白河區○○里○○街一二七巷十三號有投",
                ""
            ],
            [
                "票權人為六人（詳上訴卷十二至十三頁）、賴秀鑾所設籍",
                ""
            ],
            [
                "白河區○○里○○路三六二號有投票權人為五人（詳上訴卷",
                ""
            ],
            [
                "二九至三○頁）、李楊彩吟所設籍白河區外角里三民西巷",
                ""
            ],
            [
                "三號有投票權人為四人（詳上訴卷二一頁）。由此可見，",
                ""
            ],
            [
                "被告吳秋同交付賄選款項票數，顯非以設籍戶內投票權人數",
                ""
            ],
            [
                "作為交付賄款依據。據被告吳秋同於原審供稱：伊對於白河",
                ""
            ],
            [
                "區外角里第四、五、六、八鄰之周吳春美、李楊彩吟、賴秀",
                ""
            ],
            [
                "鑾、黃明賢算是比較熟等語（詳原審卷二五一至二五二頁）",
                ""
            ],
            [
                "。核與被告吳秋同本人亦設籍於白河區外角里「五鄰」，有",
                ""
            ],
            [
                "上開戶籍謄本及選舉人名冊在卷可憑（詳上訴卷一二五頁",
                ""
            ],
            [
                "、上訴卷二一頁）。而被告蘇朱麗真則設籍於白河區外角",
                ""
            ],
            [
                "里「十二鄰」，有戶籍謄本可憑（詳上訴卷一二七頁）。",
                ""
            ],
            [
                "以此觀之，被告吳秋同供稱，其較諸被告蘇朱麗真而言，對",
                ""
            ],
            [
                "外角里第四、五、六、八鄰之周吳春美、李楊彩吟、賴秀鑾",
                ""
            ],
            [
                "、黃明賢算是比較熟等語，信而有徵。兼以被告吳秋同向附",
                ""
            ],
            [
                "表一所示黃明賢、周吳春美、賴秀鑾、李楊彩吟等四家買票",
                ""
            ],
            [
                "，黃明賢等四人，分住於外角里四、五、六、八鄰，且被告",
                ""
            ],
            [
                "吳秋同僅向黃明賢渠等四家買票，顯見被告吳秋同係因被告",
                ""
            ],
            [
                "蘇朱麗真對於外角里第四、五、六、八鄰不熟，方始由被告",
                ""
            ],
            [
                "吳秋同為被告蘇朱麗真買票，以提高被告蘇朱麗真的當選機",
                ""
            ],
            [
                "率。準此，被告吳秋同買票行為，自難以交付賄款金額與各",
                ""
            ],
            [
                "收受賄款人家中投票數不符，即謂被告吳秋同所供不可信。",
                ""
            ],
            [
                "綜上所述，被告黃明賢、周吳春美、賴秀鑾、李楊彩吟等四",
                ""
            ],
            [
                "人已於警詢及偵查中自自犯行。核與被告吳秋同自白有向被",
                ""
            ],
            [
                "告黃明賢、周吳春美、賴秀鑾、李楊彩吟等四人買票等情相",
                ""
            ],
            [
                "符；則被告黃明賢、周吳春美、賴秀鑾、李楊彩吟等四人，",
                ""
            ],
            [
                "均辯稱，係受被告吳秋同所請託或指使而配合，實則並無賣",
                ""
            ],
            [
                "票予被告吳秋同，亦無自吳秋同處收取起訴書所稱款項云云",
                ""
            ],
            [
                "，自非可採。是本件被告黃明賢、周吳春美、賴秀鑾、李楊",
                ""
            ],
            [
                "彩吟等四人收受賄賂犯行，事證明確，堪以認定。",
                ""
            ],
            [
                "三、論罪部分：",
                ""
            ],
            [
                "核被告吳秋同所為，係犯公職人員選舉罷免法第九十九條第",
                ""
            ],
            [
                "一項投票行賄罪及同條第二項預備行賄罪。另被告黃明賢、",
                ""
            ],
            [
                "周吳春美、李楊彩吟、賴秀鑾所為，均係犯刑法第一百四十",
                ""
            ],
            [
                "三條第一項投票受賄罪。",
                ""
            ],
            [
                "又按數行為於同時同地或密切接近之時地實行，侵害同一之",
                ""
            ],
            [
                "法益，各行為之獨立性極為薄弱，依一般社會健全觀念，在",
                ""
            ],
            [
                "時間差距上，難以強行分開，在刑法評價上，以視為數個舉",
                ""
            ],
            [
                "動之接續實行，合為包括之一行為予以評價，較為合理者，",
                ""
            ],
            [
                "屬接續犯。又刑法於九十四年二月二日修正公布（九十五年",
                ""
            ],
            [
                "七月一日施行）刪除連續犯規定之同時，對於合乎接續犯或",
                ""
            ],
            [
                "包括的一罪之情形，為避免刑罰之過度評價，已於立法理由",
                ""
            ],
            [
                "說明委由實務以補充解釋之方式，發展接續犯之概念，以限",
                ""
            ],
            [
                "縮數罪併罰之範圍。鑑於公職人員選舉，其前後屆及不同公",
                ""
            ],
            [
                "職之間，均相區隔，選舉區亦已特定，以候選人實行賄選為",
                ""
            ],
            [
                "例，通常係以該次選舉當選為目的。是於刪除連續犯規定後",
                ""
            ],
            [
                "，苟行為人主觀上基於單一之犯意，以數個舉動接續進行，",
                ""
            ],
            [
                "而侵害同一法益，在時間、空間上有密切關係，依一般社會",
                ""
            ],
            [
                "健全觀念，難以強行分開，在刑法評價上，以視為數個舉動",
                ""
            ],
            [
                "之接續實行，合為包括之一行為予以評價，較為合理，於此",
                ""
            ],
            [
                "情形，即得依接續犯論以包括之一罪。否則，如係分別起意",
                ""
            ],
            [
                "，則仍依數罪併合處罰，方符立法本旨（九十九年第五次刑",
                ""
            ],
            [
                "事庭會議決議意旨參照）。而對接續犯所謂「數行為在密",
                ""
            ],
            [
                "切接近之時地」之認定，需依所犯之罪質，受侵害之法益，",
                ""
            ],
            [
                "行為之態樣，及一般社會健全之觀念，予以盱衡斷定，並無",
                ""
            ],
            [
                "必須在同一時間、同一地點所為為限（九十九台上六五九六",
                ""
            ],
            [
                "號刑事判決參照）。本件被告吳秋同雖分別向附表一所示黃",
                ""
            ],
            [
                "明賢、周吳春美、賴秀鑾、李楊彩吟四人交付賄款買票，但",
                ""
            ],
            [
                "被告黃明賢、周吳春美、賴秀鑾、李楊彩吟等四人，均係同",
                ""
            ],
            [
                "住白河鎮外角里，地理上相近。而被告吳秋同向附表一所示",
                ""
            ],
            [
                "四人交付賄款，均集中於九十九年十一月十日至九十九年十",
                ""
            ],
            [
                "一月十四日間五天內，時間上可謂密接。是被告吳秋同於附",
                ""
            ],
            [
                "表一所示四次交付賄賂犯行，應可視為在密切接近時地之數",
                ""
            ],
            [
                "個舉動，自應以接續犯，論以包括一罪。又公職人員選舉罷",
                ""
            ],
            [
                "免法之投票行賄罪係侵害國家法益之罪，以一行為同時對多",
                ""
            ],
            [
                "數有投票權之人交付賄賂，約其不行使投票權或為一定之行",
                ""
            ],
            [
                "使，祇侵害一個國家法益，應僅成立一投票行賄罪。而該罪",
                ""
            ],
            [
                "之預備犯，僅止於該罪著手實行前之準備階段，嗣若進而實",
                ""
            ],
            [
                "行行賄之行為，即為行賄所吸收，不另論罪。則以一行為同",
                ""
            ],
            [
                "時對多數有投票權人行賄，尚且論以一罪，其以一行為同時",
                ""
            ],
            [
                "對多數有投票權之人部分賄選，部分尚在預備賄選階段，尤",
                ""
            ],
            [
                "僅能論以一罪（九十八台上九二八號刑事判決參照）。本件",
                ""
            ],
            [
                "被告吳秋同於附表一所示交付賄賂部分及委請附表一所示之",
                ""
            ],
            [
                "人轉交其家人預備賄款部分，依上所述，應論以一個投票行",
                ""
            ],
            [
                "賄罪。又被告吳秋同於偵查中自白上開犯行，應公職人員選",
                ""
            ],
            [
                "舉罷免法第九十九條第五項規定，依法減輕其刑。",
                ""
            ],
            [
                "四、撤銷改判部分（即被告吳秋同、黃明賢、周吳春美、賴秀鑾",
                ""
            ],
            [
                "、李楊彩吟五人）：",
                ""
            ],
            [
                "原判決以被告吳秋同、黃明賢、周吳春美、賴秀鑾、李楊彩",
                ""
            ],
            [
                "吟五人，犯罪均尚屬無法證明，因而均為無罪諭知，固非無",
                ""
            ],
            [
                "見。惟查本件被告吳秋同、黃明賢、周吳春美、賴秀鑾、李",
                ""
            ],
            [
                "楊彩吟五人，依上所述，分別構成賄選罪之投票行賄罪（吳",
                ""
            ],
            [
                "秋同）及收受賄賂罪（黃明賢、周吳春美、賴秀鑾、李楊彩",
                ""
            ],
            [
                "吟），原判決未予仔細勾稽，詳為調查，遽對被告吳秋同、",
                ""
            ],
            [
                "黃明賢、周吳春美、賴秀鑾、李楊彩吟五人，均為無罪諭知",
                ""
            ],
            [
                "。依上所述，自有未洽。檢察官上訴意旨，指摘及此，為有",
                ""
            ],
            [
                "理由。原判決關於被告吳秋同、黃明賢、周吳春美、賴秀鑾",
                ""
            ],
            [
                "、李楊彩吟五人部分，自應由本院予以撤銷改判。爰審酌選",
                ""
            ],
            [
                "舉乃民主政治最重要之表徵，須由選民評斷候選人之才德、",
                ""
            ],
            [
                "品行、學識、操守、政見而選賢與能，其攸關國家政治之良",
                ""
            ],
            [
                "窳、法律之興廢、公務員之進退，影響國家根基及人民權利",
                ""
            ],
            [
                "至深且鉅，不得使金錢或其他利益介入選舉，抹滅實行民主",
                ""
            ],
            [
                "政治之真意，而賄選實為敗壞選風之主要根源，故世界各民",
                ""
            ],
            [
                "主法治國家莫不懸為厲禁，全力遏止，治安機關有鑑於國內",
                ""
            ],
            [
                "社會環境急速變遷，民眾法治觀念尚待加強，因此，每逢選",
                ""
            ],
            [
                "舉開始前，均利用各傳播媒體積極宣導政府查辦賄選之決心",
                ""
            ],
            [
                "，並籲請全體候選人及民眾共同摒棄賄選，詎被告等人竟置",
                ""
            ],
            [
                "若罔聞，以身試法，其行為足以敗壞選風，腐蝕民主法治根",
                ""
            ],
            [
                "基，導致基層選舉民主政治無法落實建立，並破壞民主政治",
                ""
            ],
            [
                "與選舉之公平性。被告等人所為妨害選舉投票之公正、公平",
                ""
            ],
            [
                "及純潔，並妨害國家民主政治之正常發展，應予非難。被告",
                ""
            ],
            [
                "吳秋同犯後坦承犯行及被告黃明賢、周吳春美、賴秀鑾、李",
                ""
            ],
            [
                "楊彩吟等四人於審理中始終否認犯行，犯後態度難謂良好等",
                ""
            ],
            [
                "一切情狀，分別判決對被告吳秋同量處有期徒刑一年七月；",
                ""
            ],
            [
                "被告黃明賢、周吳春美、賴秀鑾、李楊彩吟四人，各量處有",
                ""
            ],
            [
                "期徒刑三月，如易科罰金以新臺幣一千元折算一日。",
                "一千元"
            ],
            [
                "又犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒",
                ""
            ],
            [
                "刑以上之刑者，並宣告褫奪公權，公職人員選舉罷免法第一",
                ""
            ],
            [
                "百十三條第三項定有明文，而此項褫奪公權之宣告係強制性",
                ""
            ],
            [
                "之特別規定，亦為刑法第三十七條第二項之特別規定，法院",
                ""
            ],
            [
                "自應優先適用，是被告吳秋同既經本院宣告上開有期徒刑以",
                ""
            ],
            [
                "上之刑，自應依公職人員選舉罷免法第一百十三條第三項之",
                ""
            ],
            [
                "規定，宣告被告吳秋同褫奪公權三年。又公職人員選舉罷免",
                ""
            ],
            [
                "法第九十九條第三項規定：預備或用以行求期約或交付之賄",
                ""
            ],
            [
                "賂，不問屬於犯人與否，沒收之。此項沒收為刑法第三十八",
                ""
            ],
            [
                "條沒收之特別規定，採絕對義務沒收主義，祇要係預備或用",
                ""
            ],
            [
                "以行求期約或交付之賄賂，不論是否屬於被告所有或已否扣",
                ""
            ],
            [
                "案，法院均應宣告沒收，並無自由裁量之餘地。但如其賄賂",
                ""
            ],
            [
                "已交付予有投票權之人收受，因收受者係犯刑法第一百四十",
                ""
            ],
            [
                "三條第一項之投票受賄罪，其所收受之賄賂應依同法條第二",
                ""
            ],
            [
                "項規定沒收之，如全部或一部不能沒收時，追徵其價額。故",
                ""
            ],
            [
                "犯投票行賄罪者，其已交付之賄賂固應依刑法第一百四十三",
                ""
            ],
            [
                "條第二項之規定，於其對向共犯所犯投票受賄罪之從刑宣告",
                ""
            ],
            [
                "沒收、追徵，而毋庸再依上開規定，重複宣告沒收。本件被",
                ""
            ],
            [
                "告吳秋同扣案預備賄款七千元（其中三千元自吳秋同處扣得",
                "七千元,三千元"
            ],
            [
                "，另四千元則係附表一所示四人尚未轉交其家人部分），應",
                "四千元"
            ],
            [
                "依公職人員選舉罷免法第九十九條第三項規定，宣告沒收。",
                ""
            ],
            [
                "另被告黃明賢、周吳春美、賴秀鑾、李楊彩吟四人，附表一",
                ""
            ],
            [
                "所示收受賄款部分，應依刑法第一百四十三條第二項規定，",
                ""
            ],
            [
                "分別於渠等四人所犯收受賄賂罪名項諭知沒收。至被告黃明",
                ""
            ],
            [
                "賢、周吳春美、賴秀鑾、李楊彩吟四人，經警扣案賄款（含",
                ""
            ],
            [
                "收受賄款及預備賄款部分），依上所述，既確係由被告吳秋",
                ""
            ],
            [
                "同所交付屬實。則縱使係黃明賢等四人上開經警扣案賄款，",
                ""
            ],
            [
                "係先由被告吳秋同先行代墊，要不影響各該扣案款項，係本",
                ""
            ],
            [
                "件賄選之賄款。本院自仍應依係屬被告吳秋同預備賄款，或",
                ""
            ],
            [
                "係被告黃明賢、周吳春美、賴秀鑾、李楊彩吟四人收受賄款",
                ""
            ],
            [
                "，分別於被告吳秋同投票行賄罪項下，或於被告黃明賢、周",
                ""
            ],
            [
                "吳春美、賴秀鑾、李楊彩吟四人收受賄賂罪名項下分別諭知",
                ""
            ],
            [
                "沒收，併此敘明。至在被告吳秋同處搜索扣得選舉人名冊、",
                ""
            ],
            [
                "帳冊筆記本、參選人蘇朱麗真名片九張、外角里行政區域圖",
                ""
            ],
            [
                "一張，雖屬被告吳秋同所有，並無證據證明係屬被告吳秋同",
                ""
            ],
            [
                "賄選犯行所用之物，爰不宣告沒收，亦附此敘明。",
                ""
            ],
            [
                "五、被告吳秋同諭知緩刑部分：",
                ""
            ],
            [
                "查本件被告吳秋同自警偵訊及審理中，均自白上開賄選犯行",
                ""
            ],
            [
                "，而被告吳秋同係因欠被告蘇朱麗真丈夫蘇錦昌（已故外角",
                ""
            ],
            [
                "里里長）人情，為還蘇錦昌人情，故而為被告蘇朱麗真實施",
                ""
            ],
            [
                "賄選，其賄選行為故屬不該。然被告吳秋同自為警查獲後，",
                ""
            ],
            [
                "均坦承犯行不諱，並指證被告黃明賢、周吳春美、賴秀鑾、",
                ""
            ],
            [
                "李楊彩吟四人，確有收受其所交付賄款。且前無任何前科犯",
                ""
            ],
            [
                "行，有台灣高等法院被告前案紀錄表在卷可憑（詳上訴卷",
                ""
            ],
            [
                "四七頁）。經此偵審程序（並於偵查中經羈押），被告吳秋",
                ""
            ],
            [
                "同應知所警惕，信無再犯之虞。本院因認被告吳秋同上開所",
                ""
            ],
            [
                "宣告之刑，以暫不執行為適當。爰依刑法第七十四條第一項",
                ""
            ],
            [
                "第一款及第九十三條第一項第二款規定，諭知被告吳秋同緩",
                ""
            ],
            [
                "刑二年，緩刑中付保護管束，為促其改過向善，並依刑法第",
                ""
            ],
            [
                "七十四條第二項第五款規定，諭知應依執行檢察官命令，向",
                ""
            ],
            [
                "指定之政府機關、政府機構、行政法人、社區或其他符合公",
                ""
            ],
            [
                "益目的之機構或團體，提供肆拾捌小時義務勞務，以啟自新",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "六、不另為無罪諭知部分（即對吳月娥詢問票數部分）：",
                ""
            ],
            [
                "有關吳秋同自白曾向吳月娥探詢家中票數，涉有預備投票行",
                ""
            ],
            [
                "賄部分，固有證人吳月娥於警詢供稱：吳秋同有詢問家中有",
                ""
            ],
            [
                "幾票等語（警卷四○頁），雖證人吳月娥同時證稱：可能要",
                ""
            ],
            [
                "向我買票。但此係證人吳月娥個人臆測之詞，依法非可作為",
                ""
            ],
            [
                "認定犯事實證據。況被告吳秋同於警詢先稱：李楊彩吟（二",
                ""
            ],
            [
                "票）、賴秀鑾（四票）、黃明賢（二票）、春美（四票）及",
                ""
            ],
            [
                "阿娥（二票）等五人實施買票，皆持現金前往他們家買票等",
                ""
            ],
            [
                "語（警卷二頁）。被告吳秋同於偵查中供稱：另外有一個叫",
                ""
            ],
            [
                "阿娥，約五、六十歲，二票共一千元，是阿娥收的等語（選",
                "一千元"
            ],
            [
                "他四二七偵查卷二八頁）。嗣於偵查中吳秋同另供稱：吳月",
                ""
            ],
            [
                "娥部分還沒有交錢給她，是問她家幾票，她說六票云云（選",
                ""
            ],
            [
                "偵四一偵查卷一八九頁）。則被告吳秋同有關吳月娥家中共",
                ""
            ],
            [
                "有幾票？是否已交付金錢？等情，前後供述不一，顯見其雖",
                ""
            ],
            [
                "有詢問吳月娥家中有幾票，但並無特意將票數記住，如吳秋",
                ""
            ],
            [
                "同於詢問時確有預備買票意思，理應對吳月娥家中有幾票？",
                ""
            ],
            [
                "是否已交付金錢？有所記憶為是。故而，尚難依上開證據而",
                ""
            ],
            [
                "為不利吳秋同認定。又被告吳秋同於偵查中，就檢察官訊問",
                ""
            ],
            [
                "其詢問吳月娥家裡有幾票，涉嫌預備買票罪，是否承認？先",
                ""
            ],
            [
                "回答「我不承認」，再回答「我承認」（選偵四一偵查卷一",
                ""
            ],
            [
                "七一頁），益證被告吳秋同就其詢問吳月娥家中票數時，或",
                ""
            ],
            [
                "係選舉期間閒聊，或預備買票，尚無法確定。自無法依證人",
                ""
            ],
            [
                "吳月娥證稱吳秋同有詢問票數即推認吳秋同主觀上已有買票",
                ""
            ],
            [
                "故意。",
                ""
            ],
            [
                "綜上，關於被告吳秋同向吳月娥詢問票數部分，既無證據足",
                ""
            ],
            [
                "以證明被告吳秋同係欲向吳月娥進行賄選，即難以上開被告",
                ""
            ],
            [
                "吳秋同有向證人吳月娥詢問家中投票數，即推認被告吳秋同",
                ""
            ],
            [
                "有預備賄選犯行。準此，此部分公訴人認被告吳秋同涉犯預",
                ""
            ],
            [
                "備賄選罪，尚屬無法證明，本應為無罪諭知，然公訴人認被",
                ""
            ],
            [
                "告吳秋同此部分犯行，與上開向被告黃明賢等四人賄選犯行",
                ""
            ],
            [
                "，為裁判上一罪關係，本院爰不另為無罪諭知，併此敘明。",
                ""
            ],
            [
                "乙、無罪部分（即被告蘇朱麗真部分）：",
                ""
            ],
            [
                "一、公訴意旨略以：被告蘇朱麗真係九十九年第一屆直轄市臺南",
                ""
            ],
            [
                "市白河區外角里里長選舉候選人，蘇朱麗真為求順利當選，",
                ""
            ],
            [
                "竟與被告吳秋同共同基於投票行賄之犯意聯絡，由吳秋同向",
                ""
            ],
            [
                "有投票權之人被告黃明賢、周吳春美、李楊彩吟、賴秀鑾及",
                ""
            ],
            [
                "吳月娥（非本案被告）等人詢問其家中有幾票，再於附表一",
                ""
            ],
            [
                "所示時地，交付附表一所示賄款給黃明賢、周吳春美、李楊",
                ""
            ],
            [
                "彩吟、賴秀鑾，約使黃明賢等四人，於本屆外角里里長選舉",
                ""
            ],
            [
                "時，將選票投給蘇朱麗真，黃明賢等四人當場收受上開賄款",
                ""
            ],
            [
                "，而許以於本次外角里里長選舉時投票予蘇朱麗真。嗣於九",
                ""
            ],
            [
                "十九年十一月十五日，經臺灣臺南地方法院檢察署檢察官指",
                ""
            ],
            [
                "揮臺南縣警察局（現已改制為臺南市政府警察局）白河分局",
                ""
            ],
            [
                "查獲，並自吳秋同處扣得三千元、黃明賢處扣得一千元、周",
                "三千元,一千元"
            ],
            [
                "吳春美處扣得二千元、賴秀鑾處扣得二千元、李楊彩吟處扣",
                "二千元,二千元"
            ],
            [
                "得一千元。吳月娥部分則尚未交付賄款，止於預備階段。因",
                "一千元"
            ],
            [
                "認被告蘇朱麗真係犯公職人員選舉罷免法第九十九條第一項",
                ""
            ],
            [
                "投票行賄罪嫌及同條第二項預備行賄罪嫌云云。",
                ""
            ],
            [
                "二、按犯罪事實，應依證據認定之，無證據不得認定犯罪事實，",
                ""
            ],
            [
                "刑事訴訟法第一百五十四條第二項定有明文。而刑事訴訟法",
                ""
            ],
            [
                "上所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行",
                ""
            ],
            [
                "為之積極證據而言，該項證據自須適合於被告犯罪事實之認",
                ""
            ],
            [
                "定，始得採為斷罪資料；又不能證明被告犯罪者，應諭知無",
                ""
            ],
            [
                "罪之判決，刑事訴訟法第三百零一條第一項定有明文；且認",
                ""
            ],
            [
                "定不利於被告之事實，須依積極證據，苟積極證據不足為不",
                ""
            ],
            [
                "利於被告事實之認定時，即應為有利於被告之認定，更不必",
                ""
            ],
            [
                "有何有利之證據（二十九上字三一○五號、三十上字八一六",
                ""
            ],
            [
                "號判例參照）；另認定犯罪事實所憑之證據，雖不以直接證",
                ""
            ],
            [
                "據為限，間接證據亦包括在內；然而無論直接或間接證據，",
                ""
            ],
            [
                "其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而",
                ""
            ],
            [
                "得確信其為真實之程度者，始得據為有罪之認定，倘其證明",
                ""
            ],
            [
                "尚未達到此一程度，而有合理之懷疑存在時，基於無罪推定",
                ""
            ],
            [
                "之原則，即應為無罪之判決；又刑事訴訟法第一百五十六條",
                ""
            ],
            [
                "第二項規定：被告或共犯之自白，不得作為有罪判決之唯一",
                ""
            ],
            [
                "證據，仍應調查其他必要之證據，以察其是否與事實相符。",
                ""
            ],
            [
                "立法旨意乃在防範被告或共犯自白之虛擬致與真實不符，故",
                ""
            ],
            [
                "對自白在證據上之價值加以限制，明定須藉補強證據以擔保",
                ""
            ],
            [
                "其真實性。所謂補強證據，係指除該自白本身之外，其他足",
                ""
            ],
            [
                "以證明該自白之犯罪事實確具有相當程度真實性之證據而言",
                ""
            ],
            [
                "，雖所補強者，非以事實之全部為必要，但亦須因補強證據",
                ""
            ],
            [
                "之質量，與自白之相互利用，足使犯罪事實獲得確信者，始",
                ""
            ],
            [
                "足當之。共犯之自白，性質上仍屬被告之自白，縱先後所述",
                ""
            ],
            [
                "內容一致，或經轉換為證人而具結陳述，仍屬不利己之陳述",
                ""
            ],
            [
                "範疇，究非自白以外之其他必要證據，自不足作為證明其所",
                ""
            ],
            [
                "自白犯罪事實之補強證據（七十六台上四九八六號判例、九",
                ""
            ],
            [
                "十七台上一○一一號判決參照）。",
                ""
            ],
            [
                "三、公訴意旨認被告蘇朱麗真涉有上揭投票交付賄賂犯行，無非",
                ""
            ],
            [
                "以：被告吳秋同自白。被告李楊彩吟供述。被告賴秀",
                ""
            ],
            [
                "鑾證述。被告黃明賢證述。被告周吳春美證述。證人",
                ""
            ],
            [
                "吳月娥證述。臺南縣警察局白河分局扣押物品清單。法",
                ""
            ],
            [
                "務部調查局測謊報告書，為其主要論據。",
                ""
            ],
            [
                "四、被告蘇朱麗真固不否認其為九十九年第一屆直轄市臺南市白",
                ""
            ],
            [
                "河區外角里里長選舉候選人，亦認識被告吳秋同，惟堅決否",
                ""
            ],
            [
                "認有與被告吳秋同共同為投票行賄犯行。",
                ""
            ],
            [
                "五、經查：",
                ""
            ],
            [
                "被告吳秋同固於偵查中及原審證稱：蘇朱麗真有交付一萬元",
                ""
            ],
            [
                "現金予伊等語（選他四三七號卷二五頁、原審卷一八二頁）",
                ""
            ],
            [
                "。然按共犯自白，性質上仍屬被告自白，共犯之自白是否為",
                ""
            ],
            [
                "真，仍應調查其他必要之證據，以察其是否與事實相符。",
                ""
            ],
            [
                "惟查：",
                ""
            ],
            [
                "被告吳秋同於偵查中係結證稱：在九十九年十一月十日左右",
                ""
            ],
            [
                "，在蘇朱麗真家，蘇朱麗真交付一萬元要向第五鄰的選民買",
                "一萬元"
            ],
            [
                "票云云（選他四三七號卷二五頁）；而吳秋同於原審證稱：",
                ""
            ],
            [
                "蘇朱麗真叫他去洗車廠，說第四鄰可能沒有她的票，就拿錢",
                ""
            ],
            [
                "給他，要他處理一下；蘇朱麗真沒有一定要給第五鄰，而黃",
                ""
            ],
            [
                "明賢是第八鄰、周吳春美是第四鄰、賴秀鑾是第六鄰、李楊",
                ""
            ],
            [
                "彩吟是第五鄰；蘇朱麗真拿錢給他時，並沒有提到買票二字",
                ""
            ],
            [
                "，只有說處理一下等語（原審卷一八○、一八一頁）。是依",
                ""
            ],
            [
                "吳秋同偵審中證述，有關蘇朱麗真於何地交付一萬元，前後",
                "一萬元"
            ],
            [
                "不一；再者行賄選民範圍亦有不同，是否可採，已非無疑。",
                ""
            ],
            [
                "又被告吳秋同於警詢供稱：於九十九年十一月九日晚上七時",
                ""
            ],
            [
                "許，至蘇朱麗真家向她本人拿一萬元，蘇朱麗真並委託要以",
                "一萬元"
            ],
            [
                "每票五百元向外角里五鄰選民買票云云（警卷三頁）。有關",
                "五百元"
            ],
            [
                "蘇朱麗真交付一萬元時間，顯與前開供述不同。查本案係於",
                "一萬元"
            ],
            [
                "九十九年十一月十五日實施傳喚等偵查作為，距吳秋同所稱",
                ""
            ],
            [
                "收受蘇朱麗真交付一萬元時間，約一星期，吳秋同記憶應甚",
                "一萬元"
            ],
            [
                "為清晰，然其於九十九年十一月十六日警詢所為與偵查中證",
                ""
            ],
            [
                "述，竟有不同，顯違常情。",
                ""
            ],
            [
                "又被告吳秋同於原審稱：在蘇朱麗真說準備好了，「開下去",
                ""
            ],
            [
                "（台語）」時，另有李勵山及洪慶輝在場等語（詳原審卷六",
                ""
            ],
            [
                "八頁）。惟證人李勵山於原審結稱：其兒子開洗車廠，去年",
                ""
            ],
            [
                "十一月選舉時，其與蘇朱麗真、吳秋同及洪慶輝有在該處討",
                ""
            ],
            [
                "論何時去拜票，但未曾聽聞蘇朱麗真說錢準備好了，花下去",
                ""
            ],
            [
                "沒有關係；開會時亦未曾見過蘇朱麗真拿錢出來，會議結束",
                ""
            ],
            [
                "時是其他三人先離開，其留下關門後才離開等語（詳原審卷",
                ""
            ],
            [
                "二三九至二四一頁）；證人洪慶輝亦於原審證稱：蘇朱麗真",
                ""
            ],
            [
                "曾要他到李勵山兒子開的洗車廠開會，討論如何拜票，沒有",
                ""
            ],
            [
                "聽過蘇朱麗真說真難選，一票要多少等語（詳原審卷二四五",
                ""
            ],
            [
                "至二四七頁）。是以依證人李勵山及洪慶輝上開證詞，尚難",
                ""
            ],
            [
                "證明被告吳秋同此部分所言為真。",
                ""
            ],
            [
                "至被告吳秋同就有關外角里「里長選舉其未收到蘇朱麗真的",
                ""
            ],
            [
                "買票錢」此問題，接受測謊結果，雖呈情緒波動反應，研判",
                ""
            ],
            [
                "有說謊，有法務部調查局九十九年十二月二十九日調科參字",
                ""
            ],
            [
                "第○九九○○五九六一二○號測謊報告在卷可憑（詳選偵四",
                ""
            ],
            [
                "一號偵查卷一七六頁）。惟上開被告吳秋同測謊供證，亦屬",
                ""
            ],
            [
                "屬共犯自白，如無其補強證據，依刑事訴訟法第一百五十六",
                ""
            ],
            [
                "條第二項規定，仍不得作為認定被告蘇朱麗真與被告吳秋同",
                ""
            ],
            [
                "有共同投票行賄罪證據之依據。依上說明，自無法依此測謊",
                ""
            ],
            [
                "鑑驗結果，作為補強共犯吳秋同自白。",
                ""
            ],
            [
                "綜上，被告吳秋同所為有收受被告蘇朱麗真交付買票賄款一",
                ""
            ],
            [
                "萬元證詞，與證人李勵山、洪慶輝證述不符，自難憑採。",
                "萬元"
            ],
            [
                "綜上所陳，被告吳秋同指述有上述瑕疵，且無補強證據，以",
                ""
            ],
            [
                "以實其說，自難作為被告蘇朱麗真有投票行賄不利之認定。",
                ""
            ],
            [
                "六、原判決以被告蘇朱麗真犯罪尚屬無法證明，因而為被告蘇朱",
                ""
            ],
            [
                "麗真無罪諭知。本院經核，原判決就被告蘇朱麗真部分，認",
                ""
            ],
            [
                "事用法，均無不當。檢察官上訴意旨，仍執陳詞，指摘原判",
                ""
            ],
            [
                "決不當，為無理由，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百",
                ""
            ],
            [
                "六十八條、第三百六十四條、第二百九十九條第一項前段，公職",
                ""
            ],
            [
                "人員選舉罷免法第九十九條第一項、第二項、第三項、第五項、",
                ""
            ],
            [
                "第一百十三條第三項，刑法第十一條、第三十七條第二項、第一",
                ""
            ],
            [
                "百四十三條第一項、第二項、第四十一條、第七十四條第一項第",
                ""
            ],
            [
                "一款、第二項第五款、第九十三條第一項第二款，刑法施行法第",
                ""
            ],
            [
                "一條之一第一項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官劉欽銘到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    11    月    7     日",
                ""
            ],
            [
                "刑事第六庭    審判長法  官  董武全",
                ""
            ],
            [
                "法  官  林英志",
                ""
            ],
            [
                "法  官  賴純慧",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "被告吳秋同部分，檢察官及被告吳秋同如不服本判決應於收受送",
                ""
            ],
            [
                "達後10日內向本院提出上訴書狀，其未敘述上訴理由者，並得於",
                ""
            ],
            [
                "提起上訴後10日內向本院補提理由書狀（上訴書狀及上訴理由書",
                ""
            ],
            [
                "狀均須按他造當事人之人數附繕本，切勿逕送上級法院）。",
                ""
            ],
            [
                "被告蘇朱麗真部分，檢察官如不服本判決應於收受送達後10日內",
                ""
            ],
            [
                "向本院提出上訴書狀，其未敘述上訴理由者，並得於提起上訴後",
                ""
            ],
            [
                "10日內向本院補提理由書（但應受刑事妥速審判法第九條第一項",
                ""
            ],
            [
                "規定之限制）。",
                ""
            ],
            [
                "其餘均不得上訴。",
                ""
            ],
            [
                "書記官  周美莉",
                ""
            ],
            [
                "中    華    民    國  100    年    11    月    14    日",
                ""
            ],
            [
                "附錄法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十九條第一項、第二項、第三項、第五",
                ""
            ],
            [
                "項：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處三年以上十年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣一百萬元以上一千萬元以下罰金。",
                "一百萬元,一千萬元"
            ],
            [
                "預備犯前項之罪者，處一年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "候選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "刑法第一百四十三條第一項、第二項：",
                ""
            ],
            [
                "有投票權之人，要求、期約或收受賄賂或其他不正利益，而許以",
                ""
            ],
            [
                "不行使其投票權或為一定之行使者，處三年以下有期徒刑，得併",
                ""
            ],
            [
                "科五千元以下罰金。",
                "五千元"
            ],
            [
                "犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時",
                ""
            ],
            [
                "，追徵其價額。",
                ""
            ],
            [
                "刑事妥速審判法第九條：",
                ""
            ],
            [
                "除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴",
                ""
            ],
            [
                "之理由，以下列事項為限：",
                ""
            ],
            [
                "一判決所適用之法令牴觸憲法。",
                ""
            ],
            [
                "二判決違背司法院解釋。",
                ""
            ],
            [
                "三判決違背判例。",
                ""
            ],
            [
                "刑事訴訟法第三百七十七條至第三百七十九條、第三百九十三條",
                ""
            ],
            [
                "第一款之規定，於前項案件之審理，不適用之。",
                ""
            ],
            [
                "附表一：",
                ""
            ],
            [
                "┌─┬────┬────┬─────────┬───┬───┐",
                ""
            ],
            [
                "│編│ 收受人 │收受時間│     收受地點     │ 收受 │ 預備 │",
                ""
            ],
            [
                "│號│        │        │                  │ 賄款 │ 賄款 │",
                ""
            ],
            [
                "│  │        │        │                  │(台幣)│(台幣)│",
                ""
            ],
            [
                "├─┼────┼────┼─────────┼───┼───┤",
                ""
            ],
            [
                "│1 │ 黃明賢 │99.11.10│台南縣白河鎮外角里│500元 │500元 │",
                "500元,500元"
            ],
            [
                "│  │（二票）│左右    │新興路463號       │      │      │",
                ""
            ],
            [
                "├─┼────┼────┼─────────┼───┼───┤",
                ""
            ],
            [
                "│2 │周吳春美│99.11.16│台南縣白河鎮外角里│500元 │1500元│",
                "500元,1500元"
            ],
            [
                "│  │（四票）│前3天   │開明街127巷13號   │      │      │",
                ""
            ],
            [
                "├─┼────┼────┼─────────┼───┼───┤",
                ""
            ],
            [
                "│3 │ 賴秀鑾 │99.11.16│台南縣白河鎮外角里│500元 │1500元│",
                "500元,1500元"
            ],
            [
                "│  │（四票）│前3-4 天│三民路362號       │      │      │",
                ""
            ],
            [
                "├─┼────┼────┼─────────┼───┼───┤",
                ""
            ],
            [
                "│4 │李楊彩吟│99.11.10│台南縣白河鎮外角里│500元 │500元 │",
                "500元,500元"
            ],
            [
                "│  │（二票）│左右    │三民西巷3號       │      │      │",
                ""
            ],
            [
                "└─┴────┴────┴─────────┴───┴───┘",
                ""
            ],
            [
                "附表二之一（黃明賢）：",
                ""
            ],
            [
                "黃明賢99年11月16日偵訊光碟勘驗結果：",
                ""
            ],
            [
                "檢察官：來，黃明賢…。",
                ""
            ],
            [
                "黃明賢：是。",
                ""
            ],
            [
                "檢察官：你說的吳秋同，你說交一千元給你，叫你要投票…",
                "一千元"
            ],
            [
                "，剛才，剛才我問你，你說吳秋同交給你二千…，",
                ""
            ],
            [
                "二票一千元，叫你要投給誰？",
                "一千元"
            ],
            [
                "黃明賢：叫我，叫我什麼？",
                ""
            ],
            [
                "檢察官：叫你要投給誰？",
                ""
            ],
            [
                "黃明賢：那個…（黃明賢轉頭看吳秋同，吳秋同同時回頭看",
                ""
            ],
            [
                "黃明賢）。",
                ""
            ],
            [
                "吳秋同：（笑稱）女的啦。",
                ""
            ],
            [
                "黃明賢：（笑稱）女的啦，女的。",
                ""
            ],
            [
                "檢察官：什麼名字？",
                ""
            ],
            [
                "黃明賢：名字哦…，那個…，一個姓蘇…，蘇什麼的。",
                ""
            ],
            [
                "吳秋同：（低聲說）蘇朱麗真（黃明賢眼光移向吳秋同）。",
                ""
            ],
            [
                "吳秋同：蘇朱麗真啦，我之前有和他講投給女的，投給女的",
                ""
            ],
            [
                "這樣啦。",
                ""
            ],
            [
                "黃明賢：蘇朱麗真。",
                ""
            ],
            [
                "檢察官：…有一個女的一個男的這樣？",
                ""
            ],
            [
                "吳秋同：對啦對啦。",
                ""
            ],
            [
                "黃明賢：女的。",
                ""
            ],
            [
                "檢察官：女的是蘇朱麗真沒錯啦？",
                ""
            ],
            [
                "黃明賢：嘿。",
                ""
            ],
            [
                "檢察官：你們這次選舉里長候選人是一個男的一個女的嗎？",
                ""
            ],
            [
                "黃明賢：對。",
                ""
            ],
            [
                "檢察官：黃明賢，吳秋同說他在九十九年十一月十日左右，",
                ""
            ],
            [
                "去你家拿一千元給你，叫你要選給那個女的，講的",
                "一千元"
            ],
            [
                "就是那個蘇朱麗真啦厚？",
                ""
            ],
            [
                "黃明賢：嘿。",
                ""
            ],
            [
                "檢察官：你有承認嗎？",
                ""
            ],
            [
                "黃明賢：我承認好了。",
                ""
            ],
            [
                "檢察官：你…，就是不是拿給你的？剛才聽起來錢是不是拿",
                ""
            ],
            [
                "給你的，還是拿給你家的其他人？",
                ""
            ],
            [
                "吳秋同：沒有啦…。",
                ""
            ],
            [
                "檢察官：吳秋同，你到底是拿給他們家的誰啊？",
                ""
            ],
            [
                "吳秋同：我拿給他啦，我拿給他啦，他忘記了。",
                ""
            ],
            [
                "檢察官：拿給黃明賢哦？",
                ""
            ],
            [
                "吳秋同：嘿。",
                ""
            ],
            [
                "檢察官：黃明賢，吳秋同到底有沒有在剛才說的時間地點，",
                ""
            ],
            [
                "拿一千元給你，叫你投給女的里長候選人，那個蘇",
                "一千元"
            ],
            [
                "朱麗真？",
                ""
            ],
            [
                "黃明賢：有啦有啦。",
                ""
            ],
            [
                "檢察官：怎麼看你不太記得？（吳秋同在一旁笑）。",
                ""
            ],
            [
                "黃明賢：我想要掉眼淚（比手勢）。",
                ""
            ],
            [
                "檢察官：為什麼？",
                ""
            ],
            [
                "黃明賢：好啦，沒關係啦，我承認（吳秋同在一旁笑）。",
                ""
            ],
            [
                "檢察官：為什麼…，好，這樣我問，你一千元是哪二票，是",
                "一千元"
            ],
            [
                "要買哪二票？",
                ""
            ],
            [
                "黃明賢：女的啊，就是他說的女的啊。",
                ""
            ],
            [
                "檢察官：不是，我是說五百元一票，一千元二票，是你還有",
                "五百元,一千元"
            ],
            [
                "誰？",
                ""
            ],
            [
                "吳秋同：一千元二票啦…。",
                "一千元"
            ],
            [
                "檢察官：一千元二票，你一票，還有誰？",
                "一千元"
            ],
            [
                "黃明賢：我的啊…。",
                ""
            ],
            [
                "吳秋同：還有你太太一票啦（邊笑邊講）。",
                ""
            ],
            [
                "黃明賢：我太太。",
                ""
            ],
            [
                "附表二之二（周吳春美部分）：",
                ""
            ],
            [
                "勘驗周吳春美99年11月16日偵訊光碟，勘驗結果：",
                ""
            ],
            [
                "00:01:25",
                ""
            ],
            [
                "檢察官:這次選舉有沒有人跟你買票要你投給某位候選人？",
                ""
            ],
            [
                "周吳春美:他沒說什麼人。",
                ""
            ],
            [
                "檢察官:是誰跟你買票？",
                ""
            ],
            [
                "周吳春美:是我媳婦收到的，我也不知道。",
                ""
            ],
            [
                "檢察官:錢是交給誰？",
                ""
            ],
            [
                "周吳春美:她帶小孩去他家隔壁，可能拿給她的。",
                ""
            ],
            [
                "檢察官問：現在錢在哪裡？",
                ""
            ],
            [
                "周吳春美：可能在我媳婦那邊，她沒拿給我也沒跟我說。",
                ""
            ],
            [
                "檢察官: 你媳婦叫什麼名字？",
                ""
            ],
            [
                "周吳春美: 李芳嬌。",
                ""
            ],
            [
                "檢察官: 那你剛剛為何沒說你媳婦？",
                ""
            ],
            [
                "周吳春美:我就不知道她有拿。",
                ""
            ],
            [
                "檢察官: 你說是你媳婦拿的？",
                ""
            ],
            [
                "周吳春美: 我不知道，我媳婦沒跟我說。",
                ""
            ],
            [
                "00:03:16  吳秋同進入",
                ""
            ],
            [
                "檢察官:你錢是拿給吳春美還是她媳婦?",
                ""
            ],
            [
                "吳秋同:（看著周吳春美）拿給妳啦，應該是妳忘了。",
                ""
            ],
            [
                "周吳春美:我沒有，妳若拿給我媳婦我也不知道，因為她沒有跟",
                ""
            ],
            [
                "我說。",
                ""
            ],
            [
                "檢察官:錢到底拿給誰？",
                ""
            ],
            [
                "吳秋同: 就那個晚上，時間有點晚了。應該是拿給妳阿。",
                ""
            ],
            [
                "周吳春美:我又沒去你家。",
                ""
            ],
            [
                "吳秋同：是我去你家。",
                ""
            ],
            [
                "檢察官：沒關係，叫你媳婦來對質就好，吳秋同你到底交給誰？",
                ""
            ],
            [
                "吳秋同：我交給她（周吳春美）啦。",
                ""
            ],
            [
                "檢察官：給她多少？",
                ""
            ],
            [
                "吳秋同：4票，2000元。",
                "2000元"
            ],
            [
                "檢察官：是什麼時候交給她的？幾天前？",
                ""
            ],
            [
                "吳秋同：大約三天前。",
                ""
            ],
            [
                "檢察官：地點在哪裡？",
                ""
            ],
            [
                "吳秋同：是我拿去她家，在她家的騎樓下交給她。",
                ""
            ],
            [
                "檢察官：在場的還有何人？",
                ""
            ],
            [
                "吳秋同：沒有。",
                ""
            ],
            [
                "檢察官：你拿錢給她，叫她要投給誰？",
                ""
            ],
            [
                "吳秋同：2 號，蘇朱麗真。",
                ""
            ],
            [
                "檢察官：周吳春美，差不多在3 天前，吳秋同去你家拿2000元給",
                "2000元"
            ],
            [
                "你，叫你家4票都要給蘇朱麗真，是否承認？",
                ""
            ],
            [
                "00:05:12 吳秋同回頭對周吳春美低聲講話",
                ""
            ],
            [
                "00:06:02 吳秋同頻頻回頭",
                ""
            ],
            [
                "周吳春美：好啦好啦好啦（極度不情願）。",
                ""
            ],
            [
                "檢察官：這樣好像是他逼你的，吳秋同也是照實講阿。",
                ""
            ],
            [
                "檢察官：再問妳一次，大約在3 天前，吳秋同去妳家拿2000元給",
                "2000元"
            ],
            [
                "妳，叫妳家4票都要投給蘇朱麗真，妳是否承認？",
                ""
            ],
            [
                "周吳春美：好啦（考慮很久）。",
                ""
            ],
            [
                "檢察官: 是否承認？（檢察官要周吳春美考慮清楚，檢察官至少",
                ""
            ],
            [
                "問周吳春美三次以上是否承認）",
                ""
            ],
            [
                "周吳春美：有啦。",
                ""
            ],
            [
                "00:08:15",
                ""
            ],
            [
                "檢察官: 問一下，你們家四票是哪四票？",
                ""
            ],
            [
                "周吳春美：我先生、大兒子以及媳婦。",
                ""
            ],
            [
                "檢察官：你先生是？",
                ""
            ],
            [
                "周吳春美：周其昌。",
                ""
            ],
            [
                "檢察官：大兒子名字？",
                ""
            ],
            [
                "周吳春美：周松柏。",
                ""
            ],
            [
                "檢察官：媳婦？",
                ""
            ],
            [
                "周吳春美：李芳嬌。",
                ""
            ],
            [
                "檢察官：還有你，總共四票。剛說的時地，你跟他收二千元，一",
                "二千元"
            ],
            [
                "票五百，這樣構成刑法投票收賄罪是否承認？",
                ""
            ],
            [
                "00:09:28",
                ""
            ],
            [
                "吳秋同回頭對周吳春美低聲說話",
                ""
            ],
            [
                "周吳春美:好啦，承認啦（00:09:52）",
                ""
            ],
            [
                "檢察官有向周吳春美表示願意給她緩起訴，要周吳春美寫悔過書",
                ""
            ],
            [
                "00:12:19以下周吳春美以證人身分",
                ""
            ],
            [
                "檢察官：這次選舉是誰拿二千元給妳？",
                "二千元"
            ],
            [
                "周吳春美：秋同。",
                ""
            ],
            [
                "檢察官：是後面這位吳秋同?二千嗎？",
                ""
            ],
            [
                "周吳春美：是。",
                ""
            ],
            [
                "檢察官：二千元要你投給？",
                "二千元"
            ],
            [
                "周吳春美：2號，蘇朱麗貞。",
                ""
            ],
            [
                "檢察官：差不多幾天前拿給妳？",
                ""
            ],
            [
                "周吳春美：二、三天前。",
                ""
            ],
            [
                "檢察官:拿到你家？",
                ""
            ],
            [
                "周吳春美：對。",
                ""
            ],
            [
                "附表二之三（賴秀鑾部分）：",
                ""
            ],
            [
                "賴秀鑾99年11月16日偵訊光碟勘驗結果",
                ""
            ],
            [
                "第三段影片00:02:30",
                ""
            ],
            [
                "檢察官：是誰交2000給你？叫你投給蘇朱麗真的？",
                ""
            ],
            [
                "賴秀鑾：吳秋同",
                ""
            ],
            [
                "檢察官：何時交給你？地點？",
                ""
            ],
            [
                "賴秀鑾：3 、4 天前，我家，我也不確定是哪天，我的記憶是這",
                ""
            ],
            [
                "樣。",
                ""
            ],
            [
                "檢察官：好，叫吳秋同進來一下。",
                ""
            ],
            [
                "00:03:25",
                ""
            ],
            [
                "賴秀鑾打開皮夾查看",
                ""
            ],
            [
                "00:03:45",
                ""
            ],
            [
                "吳秋同進入",
                ""
            ],
            [
                "00:03:47",
                ""
            ],
            [
                "賴秀鑾回頭看吳秋同",
                ""
            ],
            [
                "00:03:48",
                ""
            ],
            [
                "賴秀鑾回頭並將手伸向到背後疑似作手勢，吳秋同低頭看了一眼",
                ""
            ],
            [
                "00:03:54二人對看，賴秀鑾向吳秋同靠近低聲說話，吳秋同沒有",
                ""
            ],
            [
                "說話。",
                ""
            ],
            [
                "00:03:54",
                ""
            ],
            [
                "檢察官：你看當庭這位是否為交2000元給你的吳秋同？",
                "2000元"
            ],
            [
                "賴秀鑾：是",
                ""
            ],
            [
                "檢察官：吳秋同你可以離開。",
                ""
            ],
            [
                "00:04:35",
                ""
            ],
            [
                "賴秀鑾又湊近吳秋同，掩口，嘴型有在動。",
                ""
            ],
            [
                "00:04:41",
                ""
            ],
            [
                "吳秋同離開",
                ""
            ],
            [
                "檢察官：你說的吳秋同是這個吳秋同？",
                ""
            ],
            [
                "賴秀鑾：是。",
                ""
            ],
            [
                "附表二之四（李楊彩吟）：",
                ""
            ],
            [
                "李楊彩吟99年11月16日偵訊光碟錄音內容勘驗結果：",
                ""
            ],
            [
                "0:03:13 吳秋同進入對質0:04:30",
                ""
            ],
            [
                "檢:李楊彩吟你認識嗎？",
                ""
            ],
            [
                "吳:有啊",
                ""
            ],
            [
                "檢:這次里長選舉你有沒有跟李楊彩吟買票？",
                ""
            ],
            [
                "吳:我是本來跟他說...",
                ""
            ],
            [
                "檢:有就說有 沒有就說沒有",
                ""
            ],
            [
                "吳：有啦有啦",
                ""
            ],
            [
                "檢:那你拿多少跟他買票？",
                ""
            ],
            [
                "吳:一票500，阿兩票1000。",
                "1000"
            ],
            [
                "檢:一票500喔，那兩票是哪兩票？",
                ""
            ],
            [
                "吳: 二票就...",
                ""
            ],
            [
                "檢:她先生嗎？",
                ""
            ],
            [
                "吳：對，就歐裡桑",
                ""
            ],
            [
                "檢:她先生嗎？",
                ""
            ],
            [
                "吳:對對對",
                ""
            ],
            [
                "檢:她先生名叫什麼？",
                ""
            ],
            [
                "吳:李水池",
                ""
            ],
            [
                "檢:那你是什麼時候交給他的？",
                ""
            ],
            [
                "吳:忘記了",
                ""
            ],
            [
                "檢:差不多幾天前？",
                ""
            ],
            [
                "吳:差不多應該是最近...大約10號那時候",
                ""
            ],
            [
                "檢:幾月？",
                ""
            ],
            [
                "吳:這個月",
                ""
            ],
            [
                "檢:11月10左右是不是，那你在哪拿給她？",
                ""
            ],
            [
                "吳:隔壁而已啦",
                ""
            ],
            [
                "檢:是你打電話叫他來拿嗎？",
                ""
            ],
            [
                "吳:沒有啦，就在隔壁而已阿",
                ""
            ],
            [
                "檢:是你過去還是她來拿？",
                ""
            ],
            [
                "吳:我過去啦",
                ""
            ],
            [
                "檢:你在上開時地給李楊彩吟1000元交代她投票給誰？",
                "1000元"
            ],
            [
                "吳:2號蘇朱麗真",
                ""
            ],
            [
                "（吳秋同離場）",
                ""
            ],
            [
                "0:08:06",
                ""
            ],
            [
                "檢:阿桑 剛才他說的妳都有聽到嗎?這次選舉吳秋同是何時拿錢",
                ""
            ],
            [
                "跟你買票？",
                ""
            ],
            [
                "李:我忘記了哪一天，就是照他說的...(0:08:34)",
                ""
            ],
            [
                "檢:就他說的這樣對嗎？",
                ""
            ],
            [
                "李:差不多啦",
                ""
            ],
            [
                "檢:差不多齁？",
                ""
            ],
            [
                "李:對，差不多，阿我這老人我是沒在記那個時間",
                ""
            ],
            [
                "檢:對啦，我是說他說的是不是差不多？",
                ""
            ],
            [
                "李:對啦",
                ""
            ],
            [
                "檢:地點是不是在你家？",
                ""
            ],
            [
                "李:阿我們就隔壁而已",
                ""
            ],
            [
                "檢:吳秋同在他說的時間地點拿1000 元給你叫你這次里長選舉投",
                "1000 元"
            ],
            [
                "票要投給誰？",
                ""
            ],
            [
                "李:麗貞阿",
                ""
            ],
            [
                "檢:麗貞是否為蘇朱麗貞？",
                ""
            ],
            [
                "李:對",
                ""
            ],
            [
                "檢:你選舉給人家收錢就是犯了刑法的收賄罪，阿你的1000元呢?",
                "1000元"
            ],
            [
                "李:我沒帶來",
                ""
            ],
            [
                "檢:沒帶來喔？",
                ""
            ],
            [
                "李:我連衣服都來不及穿",
                ""
            ],
            [
                "檢:1000元還在嗎？",
                "1000元"
            ],
            [
                "李:隨便用，我也不知道啦",
                ""
            ],
            [
                "檢:1000元是還在還是花掉了",
                "1000元"
            ],
            [
                "李:我看是花掉了，不知道在哪",
                ""
            ],
            [
                "檢:好好好花掉了...那你在剛才的時地收吳秋同的1000元然後答",
                "1000元"
            ],
            [
                "應投給蘇朱麗貞就是犯了刑法的收賄罪...有承認嗎？",
                ""
            ],
            [
                "李:我是...",
                ""
            ],
            [
                "（偵訊中斷）",
                ""
            ],
            [
                "11：35",
                ""
            ],
            [
                "李楊彩吟：他是有講要投給什麼人。",
                ""
            ],
            [
                "0:11:36",
                ""
            ],
            [
                "檢:你有沒有收1000元？",
                "1000元"
            ],
            [
                "李:有啦",
                ""
            ],
            [
                "檢:他有沒有叫你投給蘇朱麗真？",
                ""
            ],
            [
                "李:有啦，那是...",
                ""
            ],
            [
                "檢:對啦，那就是這兩個事實你有沒有承認？",
                ""
            ],
            [
                "李:他是有在說要投給誰...",
                ""
            ],
            [
                "檢：對啦，選舉時叫你投給蘇朱麗貞，給你1000元這樣就是買票",
                "1000元"
            ],
            [
                "，就是犯刑法的投票收賄罪，你承認嗎?你若承認我們會給你",
                ""
            ],
            [
                "輕微的處分。",
                ""
            ],
            [
                "李:就他說這樣我就跟你回答有（0:12:03）。",
                ""
            ],
            [
                "檢:有承認嗎？",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}