{
    "id": "TNDM,104,選訴,5,20150713,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TNDM%2C104%2C%E9%81%B8%E8%A8%B4%2C5%2C20150713%2C1",
    "history": {
        "TNDM,104,選訴,5,20150713,1": [
            [
                "臺灣臺南地方法院刑事判決　　　　　　　104年度選訴字第5號",
                ""
            ],
            [
                "公　訴　人　臺灣臺南地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　林財教",
                ""
            ],
            [
                "選任辯護人　蘇榕芝律師",
                ""
            ],
            [
                "　　　　　　鄭家豪律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法等案件，經檢察官提起公訴",
                ""
            ],
            [
                "（103 年度選偵字第34號、103 年度選偵字第69號、103 年度選",
                ""
            ],
            [
                "偵字第86號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "林財教犯侵占罪，處拘役貳拾日，如易科罰金，以新臺幣壹仟元",
                ""
            ],
            [
                "折算壹日；又犯侵占罪，處拘役肆拾日，如易科罰金，以新臺幣",
                ""
            ],
            [
                "壹仟元折算壹日；又對於有投票權之人，交付賄賂，而約其投票",
                "壹仟元"
            ],
            [
                "權為一定之行使，處有期徒刑壹年捌月，褫奪公權貳年。未扣案",
                ""
            ],
            [
                "之白米貳包，均沒收之。拘役部分應執行拘役伍拾日，如易科罰",
                ""
            ],
            [
                "金，以新臺幣壹仟元折算壹日。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、林財教為使臺南市第2 屆第9 選區（即永康區）市○○○○",
                ""
            ],
            [
                "○○○○○○○號次為7 號，尚乏證據證明其係知情）順利",
                ""
            ],
            [
                "當選，竟不循民主正途，而為以下行為：",
                ""
            ],
            [
                "(一)於民國103 年10月29日前某日，受楊中成競選服務處不詳人",
                ""
            ],
            [
                "士委託將每包價值新臺幣120 元之白米（品牌：六甲鄉農會",
                "120 元"
            ],
            [
                "赤山米、每包重量3 公斤裝）發放給台南市政府社會局列冊",
                ""
            ],
            [
                "之中低收入戶，上開不詳人士並提供名單（下簡稱送米名單",
                ""
            ],
            [
                "）予林財教，林財教因而持有前開白米。詎林財教於103 年",
                "103"
            ],
            [
                "10月29日，前往位於臺南市○○區○○街000 巷00號復華社",
                ""
            ],
            [
                "區攬翠大樓管理處時，將白米15包請大樓管理員顏傳明轉交",
                ""
            ],
            [
                "予送米名單上之住戶張楠吉等14人之同時，本於支持楊中成",
                ""
            ],
            [
                "之立場，竟基於意圖為自己不法所有之侵占犯意，將應發送",
                ""
            ],
            [
                "予中低收入戶之白米1 包侵占入己後，轉送予非中低收入戶",
                ""
            ],
            [
                "，亦非送米名單上之管理員顏傳明。",
                ""
            ],
            [
                "(二)又於同年11月間某日，在黃麗惠位於臺南市○○區○○0 街",
                ""
            ],
            [
                "00巷00號1 樓之3 住處外，竟基於意圖為自己不法所有之侵",
                ""
            ],
            [
                "占犯意及對有投票權之人交付賄賂，而約其投票權為一定行",
                ""
            ],
            [
                "使之犯意，明知黃麗惠並非臺南市政府社會局列冊之中低收",
                ""
            ],
            [
                "入戶，亦非送米名單上之人，為使楊中成能順利當選，將上",
                ""
            ],
            [
                "開應發送予中低收入戶之白米2 包侵占入己後，交付黃麗惠",
                ""
            ],
            [
                "，請託黃麗惠於此次臺南市議員選舉時，投票支持楊中成，",
                ""
            ],
            [
                "就黃麗惠之投票權約為一定之行使。黃麗惠知悉林財教所交",
                ""
            ],
            [
                "付之上開白米係請託其投票予楊中成之對價，仍當場收受之",
                ""
            ],
            [
                "，並應允其投票權將為一定之行使（黃麗惠涉犯受賄罪部分",
                ""
            ],
            [
                "另經臺灣臺南地方法院檢察署檢察官為緩起訴處分確定）。",
                ""
            ],
            [
                "(三)另於同年11月12日14時52分許後某時許，明知謝文欽並非臺",
                ""
            ],
            [
                "南市政府社會局列冊之中低收入戶、亦非送米名單上之人，",
                ""
            ],
            [
                "竟基於意圖為自己不法所有之侵占犯意，將上開應發送予中",
                ""
            ],
            [
                "低收入戶之白米2 包侵占入己後，再送至位於臺南市○○區",
                ""
            ],
            [
                "○○0 街00巷00號旁之廟宇處，交付予謝文欽。",
                ""
            ],
            [
                "二、案經臺灣臺南地方法院檢察署檢察官自動簽分暨臺南市政府",
                ""
            ],
            [
                "警察局永康分局、法務部調查局臺南市調查處報告臺灣臺南",
                ""
            ],
            [
                "地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "一、按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可",
                ""
            ],
            [
                "信之情況者外，得為證據，刑事訴訟法第159 條之1 第2 項",
                ""
            ],
            [
                "定有明文。經本院勘驗證人黃麗惠於103 年11月27日偵訊錄",
                ""
            ],
            [
                "音、錄影光碟，其中關於「（檢問：林財教是什麼時候拿白",
                ""
            ],
            [
                "米給你的？你是否記得？）不記得何時」、「（檢問：白米",
                ""
            ],
            [
                "兩包哼、給你，來、逗號，吼。是不是在，這個月，對沒，",
                ""
            ],
            [
                "十一月的時候？）應該是這個月，啊我不知道日子何時」、",
                ""
            ],
            [
                "「（檢問：在這個月。啊他拿來的時候，你正好在公寓外面",
                ""
            ],
            [
                "曬衣服？）嘿」、「（檢問：他就拿來，啊他拿來的時候吼",
                ""
            ],
            [
                "，兩包白米過來給你的時候，有跟你、有順便跟你說，『三",
                ""
            ],
            [
                "妹，拜託一下』，安奈嗎？）嘿，他都這樣跟我拜託」、「",
                ""
            ],
            [
                "（檢問：拜託一下。啊，你就跟他應好？是不是？）我只能",
                ""
            ],
            [
                "『吼』（被告點頭）」、「（檢問：你當時甘知道他在替，",
                ""
            ],
            [
                "這個市議員在助選？）什麼我都不知道」、「（檢問：當時",
                ""
            ],
            [
                "奈？）嘿」、「（檢問：你拿米的時候啦？）拿米的時候，",
                ""
            ],
            [
                "我知道七號啦，我知道七號啦」、「（檢問：對啊，我沒有",
                ""
            ],
            [
                "說名啦，只說）只知道七號」、「（檢問：七號，候選人助",
                ""
            ],
            [
                "選，嘿。所以，他拿米給你，順便跟你說拜託，他是，就是",
                ""
            ],
            [
                "在拜託你支持這個，七號的候選人是不是？）應該是安奈」",
                ""
            ],
            [
                "等語（詳本院卷第60頁反面至第61頁反面），此部分於偵訊",
                ""
            ],
            [
                "筆錄記載為「（檢問：林財教何時拿白米給你的？）我不記",
                ""
            ],
            [
                "得時間，應該是103 年11月，他拿來的時候我正在公寓住處",
                ""
            ],
            [
                "外面曬衣服，他拿兩包白米過來就跟我說『拜託一下』，我",
                ""
            ],
            [
                "就應『好』」、「（檢問：你拿白米當時是否知道林財教在",
                ""
            ],
            [
                "替市○○○○○○○○○○○道○○○0 號候選人助選」、",
                ""
            ],
            [
                "「（檢問：所以林財教拿白米給你並向你拜託，是否就是拜",
                ""
            ],
            [
                "託你支持7 號候選人？）應該是」等語（詳臺灣臺南地方法",
                ""
            ],
            [
                "院檢察署103 年度選他字第121 號卷〈以下簡稱偵一卷〉第",
                ""
            ],
            [
                "229 頁反面），可知檢察官在103 年11月27日偵訊期日詢問",
                ""
            ],
            [
                "證人黃麗惠時，該次偵訊筆錄雖非逐字記載，但偵訊筆錄之",
                ""
            ],
            [
                "記載並無不相符合之處。且按被訊問人於偵查之初，因背負",
                ""
            ],
            [
                "人情壓力等種種原因拒不吐實，嗣經偵查人員曉以大義、分",
                ""
            ],
            [
                "析利弊後，始願據實陳述，毋寧屬人之常情，苟偵查人員於",
                ""
            ],
            [
                "訊問時未使用超越合理範圍之不當手段，即不能遽指受訊問",
                ""
            ],
            [
                "人之陳述因受外力影響而非實在。而觀諸上開檢察官之訊問",
                ""
            ],
            [
                "過程可知，檢察官並未對證人黃麗惠以詐欺、誘導或其他不",
                ""
            ],
            [
                "正手段之訊問方式，致影響證人黃麗惠之自由意思陳述，是",
                ""
            ],
            [
                "證人黃麗惠於檢察官上開偵查中所為之證詞，雖為被告以外",
                ""
            ],
            [
                "之人於審判外之陳述，屬於傳聞證據，惟上開證詞係證人黃",
                ""
            ],
            [
                "麗惠於檢察官偵查中具結後陳述其親身見聞所得，且係檢察",
                ""
            ],
            [
                "官依法訊問，復無其他事證足資認定其於檢察官訊問時有受",
                ""
            ],
            [
                "違法取供情事，並無何特別不可信之情況，是證人黃麗惠之",
                ""
            ],
            [
                "上開偵訊筆錄依刑事訴訟法第159 條之1 第2 項規定，即有",
                ""
            ],
            [
                "證據能力。被告之辯護人指稱：黃麗惠於偵查中並未聲稱被",
                ""
            ],
            [
                "告有向其行賄及黃麗惠於偵訊過程中，檢察官有不當暗示被",
                ""
            ],
            [
                "告送米之事與選舉有關連，且只要黃麗惠之供述不如檢察官",
                ""
            ],
            [
                "之意見，即被打斷陳述，黃麗惠之偵訊筆錄之真實性令人置",
                ""
            ],
            [
                "疑，且所為供述顯有不可信之情況存在，並無證據能力云云",
                ""
            ],
            [
                "（詳本院卷第43頁），自無可採。",
                ""
            ],
            [
                "二、被告以外之人於審判外之陳述，雖不符合同法第159 條之1",
                ""
            ],
            [
                "至第159 條之4 之規定，但經當事人於審判程序同意作為證",
                ""
            ],
            [
                "據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適",
                ""
            ],
            [
                "當者，亦得為證據。當事人、代理人或辯護人於法院調查證",
                ""
            ],
            [
                "據時，知有第159 條第1 項不得為證據之情形，而未於言詞",
                ""
            ],
            [
                "辯論終結前聲明異議者，視為有前項之同意。刑事訴訟法第",
                ""
            ],
            [
                "159 條之5 定有明文。查被告及其辯護人就下列其餘各項供",
                ""
            ],
            [
                "述證據之證據能力，並未爭執其證據能力或聲明異議，而本",
                ""
            ],
            [
                "院審酌該等證據作成時情況，並無違法取證瑕疵，認以之作",
                ""
            ],
            [
                "為證據為適當，依刑事訴訟法第159 條之5 之規定，有證據",
                ""
            ],
            [
                "能力。",
                ""
            ],
            [
                "三、至於下列所引用卷內之文書證據，並無證據證明係公務員違",
                ""
            ],
            [
                "背法定程序所取得，且檢察官、被告及其辯護人於本院均未",
                ""
            ],
            [
                "主張排除下列文書證據之證據能力，迄本院言詞辯論終結前",
                ""
            ],
            [
                "均未表示異議，本院審酌前揭供述證據及文書證據、證物並",
                ""
            ],
            [
                "無顯不可信之情況與不得作為證據之情形，依刑事訴訟法第",
                ""
            ],
            [
                "158 條之4 反面解釋及第159 條之4 之規定，應認均有證據",
                ""
            ],
            [
                "能力。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、訊據被告固不否認知悉顏傳明、黃麗惠、謝文欽等人均非中",
                ""
            ],
            [
                "低收入戶，亦非送米名單上之人，並於侵占白米5 包後，分",
                ""
            ],
            [
                "別交付白米1 包、2 包、2 包予顏傳明、黃麗惠、謝文欽等",
                ""
            ],
            [
                "人及交付白米予黃麗惠時，曾向黃麗惠說「拜託」等事實，",
                ""
            ],
            [
                "惟矢口否認有何對於有投票權之人，交付賄賂而約其投票權",
                ""
            ],
            [
                "為一定行使之犯行，辯稱：伊係因為同情黃麗惠而送她2 包",
                ""
            ],
            [
                "白米，黃麗惠當時問怎會有米，伊係回答說「拜託，別人跟",
                ""
            ],
            [
                "我討就有了，何況我們是朋友」，所以是黃麗惠誤會了，以",
                ""
            ],
            [
                "為伊要拜託她做什麼，伊並未暗示或明示她要投票給楊中成",
                ""
            ],
            [
                "云云。經查：",
                ""
            ],
            [
                "(一)被告涉犯侵占罪部分：",
                ""
            ],
            [
                "上揭犯罪事實，業據被告於本院訊問、審理時均坦承不諱，",
                ""
            ],
            [
                "核與證人顏傳明、謝文欽、周明達於警詢、偵訊及證人黃麗",
                ""
            ],
            [
                "惠於偵訊及本院審理時證述情節（詳偵一卷第14頁至第20頁",
                ""
            ],
            [
                "、第331 頁至第332 頁、第212 頁至第222 頁、第230 頁、",
                ""
            ],
            [
                "第224 頁、第8 頁至第11頁、第331 頁至第332 頁、第228",
                ""
            ],
            [
                "頁至第230 頁）相符，並有復華社區103 年10月29日監視錄",
                ""
            ],
            [
                "影翻拍照片29幀、所贈送之白米照片1 幀、農產品訊息、顏",
                ""
            ],
            [
                "傳明所抄寫之欲發送對象名單1 紙、六甲區農會送貨單1 紙",
                ""
            ],
            [
                "、匯款單1 紙在卷（詳偵一卷第21頁至第37、第41頁、第48",
                ""
            ],
            [
                "頁、第50頁）可稽，足認被告此部分之自白與事實相符，堪",
                ""
            ],
            [
                "以採信。",
                ""
            ],
            [
                "(二)被告涉犯對於有投票權之人，交付賄賂而約其投票權為一定",
                ""
            ],
            [
                "之行使罪部分：",
                ""
            ],
            [
                "前揭犯罪事實，業據證人黃麗惠於檢察官偵訊時具結證稱：",
                ""
            ],
            [
                "「問：林財教何時拿白米給你的？）我不記得時間，應該是",
                ""
            ],
            [
                "103 年11月，他拿來的時候我正在公寓住處外面曬衣服，他",
                ""
            ],
            [
                "拿兩包白米過來就跟我說『拜託一下』，我就應『好』」、",
                ""
            ],
            [
                "「（問：你拿白米當時是否知道林財教在替市○○○○○○",
                ""
            ],
            [
                "○○○○○道○○○0 號候選人助選」、「（問：所以林財",
                ""
            ],
            [
                "教拿白米給你並向你拜託，是否就是拜託你支持7 號候選人",
                ""
            ],
            [
                "？）應該是」等語（詳偵一卷第229 頁反面）；復於本院審",
                ""
            ],
            [
                "理時具結證述：「林財教送2 包米時有說一句拜託，我沒有",
                ""
            ],
            [
                "問他為什麼會有白米」、「（問：妳認為什麼事需要拜託？",
                ""
            ],
            [
                "）我想說沒什麼」、「（問：他平常有什麼事拜託妳？）有",
                ""
            ],
            [
                "，他賣房子時拜託登記我的名字，我怕我房貸繳不出來會查",
                ""
            ],
            [
                "封，叫他登記回去」、「（問：這次他跟妳說拜託妳也有點",
                ""
            ],
            [
                "頭，表示妳也知道是什麼事，以妳瞭解的，他說的拜託是什",
                ""
            ],
            [
                "麼事？）以我的想法可能是7 號的那個」、「（問：7 號什",
                ""
            ],
            [
                "麼，講清楚一點？）選舉的那個投給幾號，我就知道7 號而",
                ""
            ],
            [
                "已」、「（問：妳說妳知道他替7 號的候選人助選？）那是",
                ""
            ],
            [
                "我自己的想法」、「（問：妳那時很清楚，所以他不用說什",
                ""
            ],
            [
                "麼，說拜託一下妳就知道這件事？）那是我的想法，以為他",
                ""
            ],
            [
                "可能在幫7 號助選」、「（問：他說拜託一下，妳就知道拜",
                ""
            ],
            [
                "託要投給7 號的是嗎？）對，我的想法是這樣」、「（問：",
                ""
            ],
            [
                "所以他也不用再講，他也有把握妳知道什麼事？）對」、「",
                ""
            ],
            [
                "（問：表示妳們很熟，妳了解他在替7 號助選？）是，我的",
                ""
            ],
            [
                "想法是這樣」、「（問：妳記得他拿鰻魚給妳時，他會說拜",
                ""
            ],
            [
                "託一下嗎？）沒有，他說給妳燉煮」、「（問：你們那邊有",
                ""
            ],
            [
                "貼7 號，也有貼1 號，你為何沒想到林財教是指1 號候選人",
                ""
            ],
            [
                "？）因為1 號是我們那邊的里長，我們的里長人很好，都會",
                ""
            ],
            [
                "照顧我們戲班，我們都投給他」、「（問：妳是說你們都很",
                ""
            ],
            [
                "支持1 號，所以不可能來拜託1 號？）對」、「（問：所以",
                ""
            ],
            [
                "妳的直覺不是1 號，是7 號？）對」、「（問：妳之前在檢",
                ""
            ],
            [
                "察官那邊說的話都實在嗎？）實在」等語（詳本院卷第92頁",
                ""
            ],
            [
                "正反面、第94頁至第96頁、第97頁至第98頁），綜觀其於偵",
                ""
            ],
            [
                "查及本院審理時前後證詞均屬一致，並無齟齬，且衡以證人",
                ""
            ],
            [
                "黃麗惠既與被告夙無恩怨讎隙，亦具結擔保其證詞之真實性",
                ""
            ],
            [
                "，在負擔偽證罪責之心理壓力下作證，堪信證人黃麗惠所述",
                ""
            ],
            [
                "，確係出於其個人親身經歷見聞與認知意向後之陳述，顯非",
                ""
            ],
            [
                "基於設詞虛構或受他人教導、指示後所為子虛烏有之供述，",
                ""
            ],
            [
                "再證人黃麗惠前開證詞，除對被告不利外，亦令其自身觸犯",
                ""
            ],
            [
                "投票受賄之刑事罪責，倘非確有上揭賄選情事，豈有可能輕",
                ""
            ],
            [
                "率為此損人又不利己之陳述之理。是證人黃麗惠證稱被告買",
                ""
            ],
            [
                "票賄選等情應屬實在而可採信。被告於上揭時、地，交付白",
                ""
            ],
            [
                "米2 包予黃麗惠，請託其於此次市議員選舉時，投票支持7",
                ""
            ],
            [
                "號即楊中成，而就其投票權約為一定之行使，而黃麗惠則當",
                ""
            ],
            [
                "場收受之，並應允其投票權將為一定之行使乙節，應堪認定",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "至被告雖辯稱：伊係因為同情黃麗惠而送她2 包白米，黃麗",
                ""
            ],
            [
                "惠當時問怎會有米，伊係回答說「拜託，別人跟我討就有了",
                ""
            ],
            [
                "，何況我們是朋友」，所以是黃麗惠誤會意思了，以為伊要",
                ""
            ],
            [
                "拜託她做什麼云云。而「拜託」一詞即有請託、央求別人做",
                ""
            ],
            [
                "某事之意，倘被告係因同情黃麗惠而單純贈送白米，何以於",
                ""
            ],
            [
                "交付白米時，卻向黃麗惠稱「拜託」等語，此顯與常理不合",
                ""
            ],
            [
                "。且被告自承認識黃麗惠30年，不常贈送物品予黃麗惠，偶",
                ""
            ],
            [
                "爾一、二次等語（詳本院卷第13頁反面），證人黃麗惠且證",
                ""
            ],
            [
                "述知悉斯時被告替7 號候選人助選，而在此市議員選舉漸近",
                ""
            ],
            [
                "時刻，苟謂被告非為選舉請託之事，何以被告未予說明送米",
                ""
            ],
            [
                "原因，又於送米之際向證人黃麗惠拜託，復於此敏感之時突",
                ""
            ],
            [
                "餽贈證人黃麗惠白米，而證人黃麗惠又豈有隨意收受白米，",
                ""
            ],
            [
                "亦未加以詢問被告餽贈之理由，即任令被告離去之理。此在",
                ""
            ],
            [
                "在顯示證人黃麗惠對於此白米乃寓有選舉請求支持之代價之",
                ""
            ],
            [
                "意，心知肚明，彼此可謂心照不宣，猶收受之，是以，被告",
                ""
            ],
            [
                "與證人黃麗惠間，顯係基於投票賄賂之明示意思表示合致，",
                ""
            ],
            [
                "而交付、收受白米2 包，已堪認定。再綜合社會價值觀念、",
                ""
            ],
            [
                "授收雙方之認知、被告係交付白米2 包、交付之時間距選舉",
                ""
            ],
            [
                "期日並非久遠等客觀情狀以觀，被告之行為，客觀上已足以",
                ""
            ],
            [
                "動搖有投票權之人即證人黃麗惠之投票意向，而干擾、影響",
                ""
            ],
            [
                "上開有投票權人之投票行為甚明，足認該白米之交付、收受",
                ""
            ],
            [
                "與證人黃麗惠投票權為一定行使間，具有對價關係，殆無疑",
                ""
            ],
            [
                "義，是被告上開辯解，顯不可採。",
                ""
            ],
            [
                "綜上，被告交付黃麗惠之白米2 包，要屬約其為選舉投票權",
                ""
            ],
            [
                "一定行使之賄賂，至為明灼。被告上開所辯，均無足採。本",
                ""
            ],
            [
                "案事證明確，被告確有對有投票權人交付賄賂而約其投票權",
                ""
            ],
            [
                "為一定行使之行為，足以認定，應予依法論科。",
                ""
            ],
            [
                "二、論罪、科刑部分：",
                ""
            ],
            [
                "(一)核被告林財教如事實欄一（一）（三）所為，均係犯刑法第",
                ""
            ],
            [
                "335 條第1 項之侵占罪；另如事實欄一（二）所為，係犯刑",
                ""
            ],
            [
                "法第335 條第1 項之侵占罪及公職人員選舉罷免法第99條第",
                ""
            ],
            [
                "1 項對於有投票權之人，交付賄賂，而約其投票權為一定行",
                ""
            ],
            [
                "使罪。被告就事實欄一（二）之犯行，係以一行為同時觸犯",
                ""
            ],
            [
                "刑法第335 條第1 項之侵占罪及公職人員選舉罷免法第99條",
                ""
            ],
            [
                "第1 項之投票賄賂罪，為想像競合犯，應從較重之投票賄賂",
                ""
            ],
            [
                "罪處斷。又被告所犯上開三罪，犯意各別，行為互殊，應予",
                ""
            ],
            [
                "分論併罰。",
                ""
            ],
            [
                "(二)按刑之量定，為求個案裁判之妥當性，法律固賦予法院裁量",
                ""
            ],
            [
                "餘地，但此項裁量之行使，除應依刑法第57條規定，審酌行",
                ""
            ],
            [
                "為人及其行為等一切情狀為整體之評價外，並應顧及比例原",
                ""
            ],
            [
                "則，使罪刑均衡，輕重得宜，以契合社會及國民之法律感情",
                ""
            ],
            [
                "。又犯罪之情狀顯可憫恕，認科以最低度刑仍嫌過重者，得",
                ""
            ],
            [
                "酌量減輕其刑，刑法第59條定有明文。此所謂「情狀」，係",
                ""
            ],
            [
                "指法官量刑時所應考量之各種情狀而言，在審酌個案時，遇",
                ""
            ],
            [
                "有情輕法重之情形下，裁判者本即得適用刑法第59條之規定",
                ""
            ],
            [
                "，以酌量減輕其刑，此經司法院大法官以釋字第263 號解釋",
                ""
            ],
            [
                "闡述至明。又按刑法第59條規定，犯罪之情狀可憫恕，認科",
                ""
            ],
            [
                "以最低度刑仍嫌過重者，得酌量減輕其刑，同法第57條規定",
                ""
            ],
            [
                "，科刑時應以行為人之責任為基礎，並審酌一切情狀，尤應",
                ""
            ],
            [
                "注意下列事項（共10款），為科刑重輕之標準，兩條適用上",
                ""
            ],
            [
                "固有區別，惟其所謂「犯罪之情狀」與「一切情形」，並非",
                ""
            ],
            [
                "有截然不同之領域，於裁判上酌減其刑時，應就犯罪一切情",
                ""
            ],
            [
                "狀（包括第57條所列舉之10款事項），予以全盤考量，審酌",
                ""
            ],
            [
                "其犯罪有無情輕法重之事由（即判例所稱有特殊之原因與環",
                ""
            ],
            [
                "境等等，在客觀上足以引起一般同情，以及宣告法定低度刑",
                ""
            ],
            [
                "，是否猶嫌過重），以為判斷。是以，適用第59條酌量減輕",
                ""
            ],
            [
                "其刑時，並不排除第57條所列舉10款事由之審酌，惟其程度",
                ""
            ],
            [
                "應達於有情輕法重之情事，始可予以酌減（最高法院70年度",
                ""
            ],
            [
                "第6 次刑事庭會議決議暨99年度臺上字第6420號判決意旨足",
                ""
            ],
            [
                "資參照）。查被告前揭所為之投票賄賂犯行，其本身並非候",
                ""
            ],
            [
                "選人，而係單純助楊中成順利當選市議員始為之，犯罪動機",
                ""
            ],
            [
                "與惡性尚非至劣，且本件交付之賄賂係白米2 包，所犯情節",
                ""
            ],
            [
                "顯非嚴重，對社會之危害非鉅，而公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第1 項所定3 年以上有期徒刑之法定刑，乃係為昭顯賄選",
                ""
            ],
            [
                "行為之惡性，並有效嚇阻賄選犯行，此與被告所為之犯罪情",
                ""
            ],
            [
                "節與所生危害，二者尚難謂屬相當，本院權衡上揭各情，並",
                ""
            ],
            [
                "與被告所犯投票行賄罪之3 年以上10年以下有期徒刑法定本",
                ""
            ],
            [
                "刑相較，縱令對其科以最低度法定刑，猶嫌過重，客觀上以",
                ""
            ],
            [
                "一般國民生活經驗及法律感情為之檢驗，實屬情輕法重，當",
                ""
            ],
            [
                "足以引起一般人之同情，是認被告前開所犯之罪，顯有堪以",
                ""
            ],
            [
                "憫恕之處，爰依刑法第59條之規定，酌量減輕其刑。",
                ""
            ],
            [
                "(三)爰審酌選舉制度乃民主政治重要之基石與表徵，因公共事務",
                ""
            ],
            [
                "無法由每位人民親自參與，乃設計選舉此一機制，使選民得",
                ""
            ],
            [
                "以透過投票選舉自己屬意之候選人，為其參與政治，亦即透",
                ""
            ],
            [
                "過投票選舉之方式，顯現每個人民對於政治之意見，進而實",
                ""
            ],
            [
                "現每位選民對於公眾事務之理念，而選民如何決定屬意之候",
                ""
            ],
            [
                "選人，當係由選民評量各候選人之品行、學識、操守、政見",
                ""
            ],
            [
                "理念而選賢與能，無賄選之環境，乃係使每位候選人立於基",
                ""
            ],
            [
                "本之平等點上，不因經濟能力高低，有無能力買票，而影響",
                ""
            ],
            [
                "選舉結果，賄選為敗壞選風之主要根源，影響選舉之公正性",
                ""
            ],
            [
                "與社會之風氣，扭曲選舉制度尋求民意之真實性，被告係智",
                ""
            ],
            [
                "識思慮正常，且有豐富社會經驗之成年人，對此當知之甚稔",
                ""
            ],
            [
                "，竟不思以公平合法之方式，助楊中成當選，尤漠視政府查",
                ""
            ],
            [
                "察賄選之禁令，以賄選之方式，妨害選舉投票之公正、公平",
                ""
            ],
            [
                "與純潔，影響民主政治之正常發展，暨其擔任發放白米予台",
                ""
            ],
            [
                "南市政府社會局列冊之中低收入戶之人員，竟將5 包白米易",
                ""
            ],
            [
                "持有為所有之意，轉送他人，復審酌其犯後就侵占部分坦承",
                ""
            ],
            [
                "犯行，惟就投票賄賂部分矢口否認犯行之態度及念及被告於",
                ""
            ],
            [
                "本案之犯罪動機與惡性尚非至劣，所犯情節亦非嚴重，對社",
                ""
            ],
            [
                "會之危害著非鉅大，兼衡酌其犯罪時未受任何特別刺激、犯",
                ""
            ],
            [
                "罪之目的與手段、其智識程度、品性素行、平日生活狀況等",
                ""
            ],
            [
                "一切情狀，分別量處如主文所示之刑，並就侵占罪部分諭知",
                ""
            ],
            [
                "如易科罰金暨定其應執行刑暨諭知易科罰金之折算標準，以",
                ""
            ],
            [
                "資懲儆。又被告所犯公職人員選舉罷免法第99條第1 項之罪",
                ""
            ],
            [
                "，係該法第5 章之罪，經宣告有期徒刑以上之刑，自應依公",
                ""
            ],
            [
                "職人員選舉罷免法第113 條第3 項、刑法第37條第2 項規定",
                ""
            ],
            [
                "，並斟酌其犯罪情節，宣告褫奪公權期間如主文所示。",
                ""
            ],
            [
                "三、沒收部分：",
                ""
            ],
            [
                "末按公職人員選舉罷免法第99條第3 項規定：預備或用以行",
                ""
            ],
            [
                "求期約或交付之賄賂，不問屬於犯人與否，沒收之。此項沒",
                ""
            ],
            [
                "收為刑法第38條沒收之特別規定，採絕對義務沒收主義，祇",
                ""
            ],
            [
                "要係預備或用以行求期約或交付之賄賂，不論是否屬於被告",
                ""
            ],
            [
                "所有或已否扣案，法院均應宣告沒收，並無自由裁量之餘地",
                ""
            ],
            [
                "。但如其賄賂已交付予有投票權之人收受，因收受者係犯刑",
                ""
            ],
            [
                "法第143 條第1 項之投票受賄罪，其所收受之賄賂應依同法",
                ""
            ],
            [
                "條第2 項規定沒收之，如全部或一部不能沒收時，追徵其價",
                ""
            ],
            [
                "額。故犯投票行賄罪者，其已交付之賄賂固應依刑法第143",
                ""
            ],
            [
                "條第2 項之規定，於其對向共犯（即收受賄賂者）所犯投票",
                ""
            ],
            [
                "受賄罪之從刑宣告沒收、追徵，而毋庸再依上開規定重複宣",
                ""
            ],
            [
                "告沒收。但若對向共犯所犯投票受賄罪嫌業經檢察官依刑事",
                ""
            ],
            [
                "訴訟法第253 條規定為不起訴處分，或依同法第253 條之1",
                ""
            ],
            [
                "為緩起訴處分確定者，則收受賄賂之對向共犯既毋庸經法院",
                ""
            ],
            [
                "審判，其所收受之賄賂即無從由法院依刑法第143 條第2 項",
                ""
            ],
            [
                "之規定宣告沒收、追徵。至刑事訴訟法第259 條之1 雖規定",
                ""
            ],
            [
                "：檢察官依同法第253 條或第253 條之1 為不起訴或緩起訴",
                ""
            ],
            [
                "之處分者，對供犯罪所用、供犯罪預備或因犯罪所得之物，",
                ""
            ],
            [
                "以屬於被告者為限，「得」單獨聲請法院宣告沒收。惟其特",
                ""
            ],
            [
                "別限制供犯罪所用、供犯罪預備或因犯罪所得之物，且必須",
                ""
            ],
            [
                "「屬於被告者」，始「得」由檢察官聲請法院宣告沒收，係",
                ""
            ],
            [
                "採相對義務沒收主義，與前揭公職人員選舉罷免法第99條第",
                ""
            ],
            [
                "3 項規定「不問屬於犯人與否」均沒收之，其範圍並不相同",
                ""
            ],
            [
                "。而該法條用語既曰「得」，而非曰「應」，則檢察官是否",
                ""
            ],
            [
                "依該條規定單獨聲請法院宣告沒收，仍有裁量權，若檢察官",
                ""
            ],
            [
                "未依上述規定單獨聲請法院宣告沒收，則法院自仍應依公職",
                ""
            ],
            [
                "人員選舉罷免法第99條第3 項之規定，將犯投票行賄罪者所",
                ""
            ],
            [
                "交付之賄賂，於投票行賄罪之本案予以宣告沒收，始符立法",
                ""
            ],
            [
                "本旨（最高法院103 年度臺上字第4427號判決意旨可資參照",
                ""
            ],
            [
                "）。經查，黃麗惠所涉投票受賄罪部分，業經臺灣臺南地方",
                ""
            ],
            [
                "法院檢察署檢察官以103 年度選偵字第69號、第86號為緩起",
                ""
            ],
            [
                "訴處分，經職權送請再議，復經臺灣高等法院臺南分院檢察",
                ""
            ],
            [
                "署檢察長駁回再議確定，又檢察官未依刑事訴訟法第259 條",
                ""
            ],
            [
                "之1 規定單獨聲請法院宣告沒收該白米2 包等情，有黃麗惠",
                ""
            ],
            [
                "之臺灣高等法院被告前案紀錄表在卷可查（詳本院卷第142",
                ""
            ],
            [
                "頁）。是被告交付黃麗惠之白米2 包，雖未扣案，但未能證",
                ""
            ],
            [
                "明已不存在，揆諸前開說明，不問屬於犯人與否，應依公職",
                ""
            ],
            [
                "人員選舉罷免法第99條第3 項規定諭知沒收之。另查其餘扣",
                ""
            ],
            [
                "案物（赤山米4 包及大型米袋6 袋），均難認與本案犯行有",
                ""
            ],
            [
                "何直接關係，核與沒收之相關規定不符，故均不於本案宣告",
                ""
            ],
            [
                "沒收。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1 項、第3 項、第113 條第3 項，刑法第11條、",
                ""
            ],
            [
                "第335 條第1 項、第55條、第41條第1 項前段、第51條第6 款、",
                ""
            ],
            [
                "第59條、第37條第2 項、第3 項，刑法施行法第1 條之1 第1 項",
                ""
            ],
            [
                "、第2 項前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官曲鴻鈺到庭執行職務",
                ""
            ],
            [
                "中    華    民    國   104    年    7     月    13    日",
                ""
            ],
            [
                "刑事第九庭審判長法  官  鄭燕璘",
                ""
            ],
            [
                "法  官  周宛瑩",
                ""
            ],
            [
                "法  官  蕭雅毓",
                ""
            ],
            [
                "以上正本證明與原本無異",
                ""
            ],
            [
                "如不服本判決應於收受本判後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切",
                ""
            ],
            [
                "勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  林書婷",
                ""
            ],
            [
                "中    華    民    國   104    年    7     月    14    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "刑法第335條：",
                ""
            ],
            [
                "意圖為自己或第三人不法之所有，而侵占自己持有他人之物者，",
                ""
            ],
            [
                "處5年以下有期徒刑、拘役或科或併科1 千元以下罰金。",
                "1 千元"
            ],
            [
                "前項之未遂犯罰之。",
                ""
            ],
            [
                "公職人員選舉罷免法第99條：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處 3 年以上 10 年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣1 百萬元以上 1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，於犯罪後六個月內自首者，減輕或免",
                ""
            ],
            [
                "除其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，在偵查中自白者，減輕其刑；因而查",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,104,選上訴,732,20151126,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　104年度選上訴字第732號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　林財教",
                ""
            ],
            [
                "　　選任辯護人　江信賢　律師",
                ""
            ],
            [
                "　　　　　　　　鄭家豪　律師",
                ""
            ],
            [
                "　　　　　　　　蔡麗珠　律師",
                ""
            ],
            [
                "上列上訴人因賄選等案件，不服臺灣臺南地方法院一０四年度選",
                ""
            ],
            [
                "訴字第五號中華民國一０四年七月十三日第一審判決（起訴案號",
                ""
            ],
            [
                "：臺灣臺南地方法院檢察署一０三年度選偵字第三四、六九、八",
                ""
            ],
            [
                "六號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "林財教緩刑肆年，並應向指定之政府機關、政府機構、行政法人",
                ""
            ],
            [
                "、社區或其他符合公益目的之機構或團體，提供六十小時之義務",
                "六十"
            ],
            [
                "勞務及應於本判決確定之日起壹年內向公庫支付新台幣拾萬元，",
                ""
            ],
            [
                "緩刑期間付保護管束。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、林財教於民國一０三年十月二十九日前之某日，受○○○競",
                ""
            ],
            [
                "選服務處一不詳姓名人士之委託，將品牌為○○○農會○○",
                ""
            ],
            [
                "米、三公斤裝、每包價值新臺幣（以下同）一百二十元之白",
                "一百二十元"
            ],
            [
                "米發放給○○○政府○○局列冊之中低收入戶，因而持有前",
                ""
            ],
            [
                "開數量不詳之白米若干包後，於民國一０三年十月二十九日",
                ""
            ],
            [
                "下午一時四十八分許，駕駛車號0000－00號小客車載送十五",
                ""
            ],
            [
                "包白米前往○○○○○區○○街○○○巷○○號○○社區○",
                ""
            ],
            [
                "○大樓管理室，將其中白米十四包委請大樓管理員顏傳明轉",
                ""
            ],
            [
                "交予送米名單上所載之住戶張楠吉等十四人之時，明知顏傳",
                ""
            ],
            [
                "明並非○○○政府○○局列冊之中低收入戶，亦非送米名單",
                ""
            ],
            [
                "上所載之人，竟基於意圖為自己不法所有之犯意，將另一包",
                ""
            ],
            [
                "白米侵占入己，而後將之轉送予顏傳明。",
                ""
            ],
            [
                "二、林財教為使民國一０三年○○○第○屆○○○選舉第○選區",
                ""
            ],
            [
                "即○○區、○○區之競選號次為○號之參選人○○○順利當",
                ""
            ],
            [
                "選，竟於民國一０三年十一月間某日，在○○○○○區○○",
                ""
            ],
            [
                "○街○○○巷○○○號○樓之○黃麗惠住處外，基於意圖為",
                ""
            ],
            [
                "自己不法所有之犯意及對有投票權之人交付賄賂，而約其投",
                ""
            ],
            [
                "票權為一定行使之犯意，將上開受託應發送予中低收入戶之",
                ""
            ],
            [
                "白米二包侵占入己後，將該白米二包送予並非○○○政府○",
                ""
            ],
            [
                "○局列冊之中低收入戶，亦非送米名單上所載之人，而係○",
                ""
            ],
            [
                "○○第○屆○○○選舉第○選區之有投票權人即黃麗惠，並",
                ""
            ],
            [
                "請託黃麗惠於民國一０三年十一月二十九日第○屆○○○○",
                ""
            ],
            [
                "○選舉時，投票支持○○○，因而就黃麗惠之投票權約為一",
                ""
            ],
            [
                "定之行使，另黃麗惠則於知悉林財教所交付之上開白米係林",
                ""
            ],
            [
                "財教請託其投票支持○○○之對價後，仍當場收受，並應允",
                ""
            ],
            [
                "投票支持○○○而許其投票權為一定之行使（黃麗惠涉犯投",
                ""
            ],
            [
                "票受賄罪部分，另經臺灣臺南地方法院檢察署檢察官為緩起",
                ""
            ],
            [
                "訴處分確定）。",
                ""
            ],
            [
                "三、林財教明知謝文欽並非○○○政府○○局列冊之中低收入戶",
                ""
            ],
            [
                "，亦非送米名單上所載之人，竟基於意圖為自己不法所有之",
                ""
            ],
            [
                "犯意，於民國一０三年十一月十二日下午二時五十二分許之",
                ""
            ],
            [
                "後之某時，將上開受託應發送予中低收入戶之白米二包侵占",
                ""
            ],
            [
                "入己，而後再前往○○○○○區○○○街○○○巷○○○號",
                ""
            ],
            [
                "旁某廟宇處，將該白米二包轉送予謝文欽。",
                ""
            ],
            [
                "四、案經臺灣臺南地方法院檢察署檢察官自動簽分及○○○政府",
                ""
            ],
            [
                "警察局永康分局、法務部調查局○○○調查處移送臺灣臺南",
                ""
            ],
            [
                "地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "甲、程序方面：",
                ""
            ],
            [
                "一、按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可",
                ""
            ],
            [
                "信之情況者外，得為證據，刑事訴訟法第一百五十九條之一",
                ""
            ],
            [
                "第二項定有明文。經查：證人黃麗惠、顏傳明、周明達、謝",
                ""
            ],
            [
                "文欽等人於偵查中以證人之身分經具結後向檢察官所為之陳",
                ""
            ],
            [
                "述，因檢察官原則上均能遵守法律規定，不致違法取供，此",
                ""
            ],
            [
                "外被告及辯護人亦未主張並釋明該等陳述有何顯有不可信之",
                ""
            ],
            [
                "情況，足見證人黃麗惠、顏傳明、周明達、謝文欽等人於偵",
                ""
            ],
            [
                "查中以證人之身分經具結後向檢察官所為之陳述，應無顯有",
                ""
            ],
            [
                "不可信之情況，揆諸前開規定，其等於偵查中以證人之身分",
                ""
            ],
            [
                "經具結後向檢察官所為之陳述，自得為證據。又被告、辯護",
                ""
            ],
            [
                "人及檢察官於本院審理時均表示同意捨棄傳喚證人黃麗惠、",
                ""
            ],
            [
                "顏傳明、周明達、謝文欽等人到庭詰問（見本院卷第95頁筆",
                ""
            ],
            [
                "錄），併予敘明。",
                ""
            ],
            [
                "二、次按被告以外之人於審判外之陳述，雖不符前四條之規定，",
                ""
            ],
            [
                "而經當事人於審判程序同意作為證據，法院審酌該言詞陳述",
                ""
            ],
            [
                "或書面陳述作成時之情況，認為適當者，亦得為證據，刑事",
                ""
            ],
            [
                "訴訟法第一百五十九條之五第一項亦定有明文。另刑事訴訟",
                ""
            ],
            [
                "法第一百五十九條之五立法意旨，在於確認當事人對於傳聞",
                ""
            ],
            [
                "證據有處分權，得放棄反對詰問權，同意或擬制同意傳聞證",
                ""
            ],
            [
                "據可作為證據，屬於證據傳聞性之解除行為，如法院認為適",
                ""
            ],
            [
                "當，不論該傳聞證據是否具備刑事訴訟法第一百五十九條之",
                ""
            ],
            [
                "一至第一百五十九條之四所定情形，均容許作為證據，不以",
                ""
            ],
            [
                "未具備刑事訴訟法第一百五十九條之一至第一百五十九條之",
                ""
            ],
            [
                "四所定情形為前提（最高法院一０四年度第三次刑事庭會議",
                ""
            ],
            [
                "決議、九十八年度台上字第七九五六號判決意旨及九十七年",
                ""
            ],
            [
                "度台非字第五號判決意旨參照）。經查：被告、辯護人及檢",
                ""
            ],
            [
                "察官於本院審理時對於顏傳明、周明達、謝文欽等人於歷次",
                ""
            ],
            [
                "訊問中所為之陳述，均表示同意作為證據（見本院卷第95頁",
                ""
            ],
            [
                "筆錄），是本院審酌顏傳明、周明達、謝文欽等人於警詢中",
                ""
            ],
            [
                "所為之陳述及黃麗惠、謝文欽等人於檢察官偵訊中以被告之",
                ""
            ],
            [
                "身分所為之陳述，均係經其等同意接受詢問之情形下所為，",
                ""
            ],
            [
                "並於筆錄製作完成交其等親閱內容，經其等確認無訛後始於",
                ""
            ],
            [
                "筆錄上簽名，足見其等上開陳述應已受合法可信之適當性保",
                ""
            ],
            [
                "障，且係出於其等自由意思而為等作成時之一切情況，認為",
                ""
            ],
            [
                "適當，爰將上開陳述均列為證據。又本判決所援引之屬於傳",
                ""
            ],
            [
                "聞證據之書面陳述，亦經被告、辯護人及檢察官於本院審理",
                ""
            ],
            [
                "時均表示同意作為證據（見本院卷第95頁至第99頁及第 135",
                ""
            ],
            [
                "頁筆錄），是本院審酌上開書面作成之資料，均係依據當時",
                ""
            ],
            [
                "之實際情況而製作，應無不當之人為因素所介入，其內容應",
                ""
            ],
            [
                "具備合法可信之適當性保障，而具有真實性等作成時之一切",
                ""
            ],
            [
                "情況，認為適當，爰將之列為證據。",
                ""
            ],
            [
                "乙、實體方面：",
                ""
            ],
            [
                "一、上開事實欄一、三所載之犯罪事實，業據被告林財教於警偵",
                ""
            ],
            [
                "訊中及原審與本院審理時坦承不諱，另事實欄二所載之犯罪",
                ""
            ],
            [
                "事實，亦據被告林財教於本院審理時坦承不諱，核與證人顏",
                ""
            ],
            [
                "傳明、謝文欽、周明達、黃麗惠等人於警偵訊中及原審審理",
                ""
            ],
            [
                "時證述之相關情節相符，此外並有證人周明達、顏傳明指認",
                ""
            ],
            [
                "送米車輛之照片一張、車輛詳細資料一份、○○大樓監視器",
                ""
            ],
            [
                "民國 103年10月29日錄影翻拍照片二十九張、白米照片一張",
                ""
            ],
            [
                "、農產品訊息、顏傳明所抄寫之白米發送對象名單一紙、○",
                ""
            ],
            [
                "○區農會送貨單一紙、匯款單一紙、勘查照片四張、現場蒐",
                ""
            ],
            [
                "證照片十六張、○○○○○區公所中華民國103 年12月15日",
                ""
            ],
            [
                "所社會字第0000000000號函與檢送之○○區103 年度中低收",
                ""
            ],
            [
                "入戶名冊各一份、原審民國104 年3 月18日勘驗筆錄一份及",
                ""
            ],
            [
                "○○○選舉委員會中華民國104 年10月22日南市選一字第",
                ""
            ],
            [
                "0000000000號函一紙在卷可稽（附於偵查卷第1 宗第12頁、",
                ""
            ],
            [
                "第21頁至第36頁、第38頁、第40頁、第41頁、第48頁至第50",
                ""
            ],
            [
                "頁、第54頁至第64頁、偵3 卷第61頁至第91頁、原審卷第52",
                ""
            ],
            [
                "頁至第73頁及本院卷第127 頁），另證人黃麗惠於民國一０",
                ""
            ],
            [
                "三年十一月二十九日○○○第○屆○○○選舉時確設籍於○",
                ""
            ],
            [
                "○○○○區○○○街○○○巷○○○號，乃第○屆○○○○",
                ""
            ],
            [
                "○選舉第○選區即○○區、○○區之有投票權人及○○○確",
                ""
            ],
            [
                "係民國○○○年第○屆○○○○○選舉第○選區即○○區、",
                ""
            ],
            [
                "○○區之競選號次為○號之參選人等情，亦有○○○選舉委",
                ""
            ],
            [
                "員會中華民國104 年9 月22日○○選一字第0000000000號函",
                ""
            ],
            [
                "及檢送之第○屆直轄市長、市議員暨里長選舉○○○選舉人",
                ""
            ],
            [
                "名冊等在卷可稽（附於本院卷第81頁至第82頁、第107 頁及",
                ""
            ],
            [
                "第111 頁），且經本院勘驗查明屬實，並記明筆錄在卷（見",
                ""
            ],
            [
                "本院卷第99頁至第100 頁筆錄），足證被告林財教上開自白",
                ""
            ],
            [
                "，應無瑕疵，且與事實相符，並有相關證據足以佐證，其上",
                ""
            ],
            [
                "開自白自足資為其論罪科刑之依據。是綜上所述，被告林財",
                ""
            ],
            [
                "教罪證已明確，其上開侵占及賄選等犯行，洵堪認定。",
                ""
            ],
            [
                "二、核被告所為，其中事實欄一、三部分均係犯刑法第三百三十",
                ""
            ],
            [
                "五條第一項之侵占罪；另事實欄二部分則係犯公職人員選舉",
                ""
            ],
            [
                "罷免法第九十九條第一項之對於有投票權之人，交付賄賂，",
                ""
            ],
            [
                "而約其投票權為一定之行使罪及刑法第三百三十五條第一項",
                ""
            ],
            [
                "之侵占罪。又其事實欄二所載之犯行係一行為同時觸犯一刑",
                ""
            ],
            [
                "法第三百三十五條第一項之侵占罪及一公職人員選舉罷免法",
                ""
            ],
            [
                "第九十九條第一項之賄選罪等二罪名，應依想像競合犯之例",
                ""
            ],
            [
                "，從一重之賄選罪處斷。又被告所犯上開侵占罪二罪及賄選",
                ""
            ],
            [
                "罪一罪，三罪犯意各別，行為互殊，應分論併罰。",
                ""
            ],
            [
                "三、按刑事審判旨在實現刑罰權分配之正義，故法院對有罪被告",
                ""
            ],
            [
                "之科刑，應符合罪刑相當之原則，使輕重得宜，罰當其罪，",
                ""
            ],
            [
                "以契合社會之法律感情，此所以刑法第五十七條明定科刑時",
                ""
            ],
            [
                "應審酌一切情狀，尤應注意該條所列十款事項以為科刑輕重",
                ""
            ],
            [
                "之標準，並於同法第五十九條賦予法院以裁量權，如認犯罪",
                ""
            ],
            [
                "之情狀顯可憫恕，認科以最低度刑仍嫌過重者，得酌量減輕",
                ""
            ],
            [
                "其刑之由來。是立法理由中亦指出：本條所謂「犯罪之情狀",
                ""
            ],
            [
                "可憫恕」，係指裁判者審酌刑法第五十七條各款所列事項以",
                ""
            ],
            [
                "及其他一切與犯罪有關之情狀之結果，認其犯罪足堪憫恕者",
                ""
            ],
            [
                "而言。即最高法院七十年度第六次刑事庭會議決議亦認「刑",
                ""
            ],
            [
                "法第五十九條規定，犯罪之情狀可憫恕者，得酌量減輕其刑",
                ""
            ],
            [
                "，同法第五十七條規定，科刑時應審酌一切情狀，尤應注意",
                ""
            ],
            [
                "左列事項（共十款）為科刑重輕之標準，兩條適用上固有區",
                ""
            ],
            [
                "別，惟所謂『犯罪之情狀』與『一切情形』云云，並非有截",
                ""
            ],
            [
                "然不同之領域，於裁判上酌減其刑時，應就犯罪一切情狀（",
                ""
            ],
            [
                "包括第五十七條所列舉之十款事項），予以全盤考量，審酌",
                ""
            ],
            [
                "其犯罪有無可憫恕之事由（即判例所稱有特殊之原因與環境",
                ""
            ],
            [
                "等等，在客觀上足以引起一般同情，以及宣告法定低度刑，",
                ""
            ],
            [
                "是否猶嫌過重），以為判斷。故適用第五十九條酌量減輕其",
                ""
            ],
            [
                "刑時，並不排除第五十七條所列舉十款事由之審酌，如其程",
                ""
            ],
            [
                "度達於確可憫恕，非不得予以酌減」等語。是本院審酌被告",
                ""
            ],
            [
                "林財教係因一時失慮，未能權衡利害輕重，致觸犯法定刑最",
                ""
            ],
            [
                "輕本刑為三年之賄選之重罪，惟其賄選之對象僅一人，且賄",
                ""
            ],
            [
                "選所交付之白米二包，價值不高，較諸一般有計畫、有組織",
                ""
            ],
            [
                "，且係全面性之大規模賄選之犯罪情節，其危害社會之程度",
                ""
            ],
            [
                "，仍有差別，衡情此類犯罪，若科以最低度刑有期徒刑三年",
                ""
            ],
            [
                "，其結果仍有情輕法重及過於嚴苛之嫌，在客觀上足以引起",
                ""
            ],
            [
                "一般人之同情，足見其犯罪情狀顯可憫恕，爰就其所犯賄選",
                ""
            ],
            [
                "罪依刑法第五十九條之規定減輕其刑。",
                ""
            ],
            [
                "四、原審以被告罪證已明確，因而適用公職人員選舉罷免法第九",
                ""
            ],
            [
                "十九條第一項、第三項、第一百十三條第三項，刑法第十一",
                ""
            ],
            [
                "條、第三百三十五條第一項、第五十五條、第四十一條第一",
                ""
            ],
            [
                "項前段、第五十一條第六款、第五十九條、第三十七條第二",
                ""
            ],
            [
                "項，刑法施行法第一條之一之規定，於審酌選舉制度乃民主",
                ""
            ],
            [
                "政治重要之基石與表徵，因公共事務無法由每位人民親自參",
                ""
            ],
            [
                "與，乃設計選舉此一機制，使選民得以透過投票選舉選出自",
                ""
            ],
            [
                "己屬意之候選人，為其參與政治，亦即透過投票選舉之方式",
                ""
            ],
            [
                "，顯現每個人民對於政治之意見，進而實現每位選民對於公",
                ""
            ],
            [
                "眾事務之理念，而選民如何決定屬意之候選人，當係由選民",
                ""
            ],
            [
                "評量各候選人之品行、學識、操守、政見理念而選賢與能，",
                ""
            ],
            [
                "而無賄選之環境，乃係使每位候選人立於基本之平等點上，",
                ""
            ],
            [
                "不因經濟能力高低，有無能力買票，而影響選舉結果，堪認",
                ""
            ],
            [
                "賄選為敗壞選風之主要根源，影響選舉之公正性與社會之風",
                ""
            ],
            [
                "氣，並扭曲選舉制度尋求民意之真實性，被告係智識思慮正",
                ""
            ],
            [
                "常，且有豐富社會經驗之成年人，對此當知之甚稔，竟不思",
                ""
            ],
            [
                "以公平合法之方式，助○○○當選，反漠視政府查察賄選之",
                ""
            ],
            [
                "禁令，而以賄選之方式，妨害選舉投票之公正、公平與純潔",
                ""
            ],
            [
                "，犯罪結果影響民主政治之正常發展，暨其擔任發放白米予",
                ""
            ],
            [
                "○○○政府○○局列冊之中低收入戶之工作，竟將五包白米",
                ""
            ],
            [
                "侵占入己，轉送他人，復審酌其犯後就侵占部分坦承犯行，",
                ""
            ],
            [
                "惟就投票賄選部分則矢口否認之態度及念及被告於本案之犯",
                ""
            ],
            [
                "罪動機與惡性尚非至劣，所犯情節亦非嚴重，對社會之危害",
                ""
            ],
            [
                "尚非鉅大，兼衡其犯罪時未受任何特別刺激、犯罪之目的與",
                ""
            ],
            [
                "手段、其智識程度、品性素行、平日生活狀況及其他一切情",
                ""
            ],
            [
                "狀後，就被告所犯二次侵占罪分別量處拘役二十日及四十日",
                ""
            ],
            [
                "，並均諭知易科罰金之折算標準，暨定應執行刑為拘役五十",
                ""
            ],
            [
                "日及諭知易科罰金之折算標準；另就其所犯公職人員選舉罷",
                ""
            ],
            [
                "免法第九十九條第一項之賄選罪，量處有期徒刑一年八月，",
                ""
            ],
            [
                "並依公職人員選舉罷免法第一百十三條第三項及刑法第三十",
                ""
            ],
            [
                "七條第二項之規定，宣告褫奪公權二年。復敘明證人黃麗惠",
                ""
            ],
            [
                "涉犯投票受賄罪部分，雖經臺灣臺南地方法院檢察署檢察官",
                ""
            ],
            [
                "以一０三年度選偵字第六九號及第八六號緩起訴處分書為緩",
                ""
            ],
            [
                "起訴處分確定，惟檢察官尚未依刑事訴訟法第二百五十九條",
                ""
            ],
            [
                "之一之規定聲請法院宣告沒收上開被告林財教所交付之賄賂",
                ""
            ],
            [
                "即白米二包等情，有證人黃麗惠之臺灣高等法院被告前案紀",
                ""
            ],
            [
                "錄表在卷可稽（附於原審卷第 142頁），且上開白米二包檢",
                ""
            ],
            [
                "察官確未向法院聲請宣告沒收乙節，亦經台灣台南地方法院",
                ""
            ],
            [
                "檢察署函述明確，有該署中華民國104年10月2日南檢文往10",
                ""
            ],
            [
                "3選偵69字第63982號函一紙在卷可稽（附於本院卷第89頁）",
                ""
            ],
            [
                "，足見被告林財教交予證人黃麗惠之賄賂即上開白米二包，",
                ""
            ],
            [
                "雖未扣案，惟既未經法院依刑法第一百四十三條第二項之規",
                ""
            ],
            [
                "定宣告沒收，復未能證明業已不存在，爰依公職人員選舉罷",
                ""
            ],
            [
                "免法第九十九條第三項之規定諭知沒收。經核認事用法，並",
                ""
            ],
            [
                "無不合，另所為刑之宣告亦係以行為人之責任為基礎，經審",
                ""
            ],
            [
                "酌刑法第五十七條各款所列事項及其他一切情狀後而為，且",
                ""
            ],
            [
                "量定之刑亦未逾法定刑範圍，或有何過重或違反比例、公平",
                ""
            ],
            [
                "及罪刑相當原則之情形，此外本院審酌被告供稱其教育程度",
                ""
            ],
            [
                "為國小畢業，從事歌仔戲工作，每月收入約一至二萬元，已",
                "至二萬元"
            ],
            [
                "婚，有小孩二人，均已成年且未婚，家有配偶，父母親已過",
                ""
            ],
            [
                "世，家庭經濟狀況勉持，但非屬中低收入戶及被告於本院審",
                ""
            ],
            [
                "理時就其所犯賄選罪，業已坦承犯行，態度尚稱良好等情之",
                ""
            ],
            [
                "後，亦認仍應量處上開刑期，足見原審所為刑之宣告亦稱允",
                ""
            ],
            [
                "當，是被告上訴意旨請求從輕量刑，因而指摘原判決不當，",
                ""
            ],
            [
                "依前所述，非有理由，其上訴應予駁回。又被告未曾因故意",
                ""
            ],
            [
                "犯罪受有期徒刑以上刑之宣告等情，有台灣高等法院被告前",
                ""
            ],
            [
                "案紀錄表在卷可稽，其係因一時失慮，未能權衡利害輕重，",
                ""
            ],
            [
                "因而觸犯本件賄選罪及侵占罪等罪責，惟其犯後均已坦承犯",
                ""
            ],
            [
                "行，深表悔意，經此迭次偵審及刑之宣告之教訓後，當知警",
                ""
            ],
            [
                "惕，應無再犯之虞，此外參酌被告於本院審理時請求諭知其",
                ""
            ],
            [
                "向公庫支付十萬元之附條件緩刑宣告及檢察官亦陳明同意諭",
                "十萬元"
            ],
            [
                "知被告向公庫支付十萬元之附條件緩刑宣告等情（見本院卷",
                "十萬元"
            ],
            [
                "第95頁及第152頁至第153頁筆錄），本院認其所處之有期徒",
                ""
            ],
            [
                "刑及拘役均以暫不執行為適當，爰均併予諭知緩刑四年，並",
                ""
            ],
            [
                "依刑法第七十四條第二項第四款之規定，命其應於本判決確",
                ""
            ],
            [
                "定之日起一年內向公庫支付新台幣拾萬元及應依同條項第五",
                "萬元"
            ],
            [
                "款之規定，向指定之政府機關、政府機構、行政法人、社區",
                ""
            ],
            [
                "或其他符合公益目的之機構或團體，提供六十小時之義務勞",
                ""
            ],
            [
                "務，復依刑法第九十三條第一項第二款之規定，諭知其應於",
                ""
            ],
            [
                "緩刑期間付保護管束，以勵自新。又上開緩刑之效力不及於",
                ""
            ],
            [
                "從刑之宣告，併予敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條、刑法第七十四條第",
                ""
            ],
            [
                "一項第一款、第七十四條第二項第四款、第五款、第九十三條第",
                ""
            ],
            [
                "一項第二款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官張佩珍到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國     104    年    11   月    26   日",
                ""
            ],
            [
                "台灣高等法院台南分院刑事第三庭",
                ""
            ],
            [
                "審判長法  官  陳珍如",
                ""
            ],
            [
                "法  官  何秀燕",
                ""
            ],
            [
                "法  官  吳志誠",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "侵占罪部分不得上訴，其餘部分如不服本判決應於收受送達後10",
                ""
            ],
            [
                "日內向本院提出上訴書狀，其未敘述上訴理由者，並得於提起上",
                ""
            ],
            [
                "訴後10日內向本院補提理由書（均須按他造當事人之人數附繕本",
                ""
            ],
            [
                "）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  蔡財",
                ""
            ],
            [
                "中    華    民    國   104    年    11    月    26    日",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "參考條文：",
                ""
            ],
            [
                "刑法第三百三十五條第一項",
                ""
            ],
            [
                "意圖為自己或第三人不法之所有，而侵占自己持有他人之物者，",
                ""
            ],
            [
                "處 5 年以下有期徒刑、拘役或科或併科 1 千元以下罰金。",
                "1 千元"
            ],
            [
                "",
                ""
            ],
            [
                "公職人員選舉罷免法第九十九條第一項",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處 3 年以上 10 年以下有",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}