{
    "id": "TNDM,106,選訴緝,1,20171214,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TNDM%2C106%2C%E9%81%B8%E8%A8%B4%E7%B7%9D%2C1%2C20171214%2C1",
    "history": {
        "TNDM,106,選訴緝,1,20171214,1": [
            [
                "臺灣臺南地方法院刑事判決　　　　　　106年度選訴緝字第1號",
                ""
            ],
            [
                "公　訴　人　臺灣臺南地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　謝明和",
                ""
            ],
            [
                "上列被告因妨害投票案件，經檢察官提起公訴（104年度選偵字",
                ""
            ],
            [
                "第22號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "謝明和共同意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權",
                ""
            ],
            [
                "而為投票，累犯，處有期徒刑參月，如易科罰金，以新臺幣壹仟",
                ""
            ],
            [
                "元折算壹日，褫奪公權壹年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、緣王永和【業經臺灣高等法院臺南分院105年度選上訴字第",
                ""
            ],
            [
                "373號判決諭知無罪確定】係臺南市仁德區三甲里第二屆里",
                ""
            ],
            [
                "長選舉候選人；王榮春【業經本院以104年度選訴字第19號",
                ""
            ],
            [
                "判處有期徒刑6月，如易科罰金以新臺幣（下同）1,000元折",
                "000元"
            ],
            [
                "算1日，並經臺灣高等法院臺南分院105年度選上訴字第373",
                ""
            ],
            [
                "號上訴駁回確定】為王永和之胞弟；謝明和則為王榮春工廠",
                ""
            ],
            [
                "之員工。因該次里長選舉選情激烈，並該選舉區投票權人總",
                ""
            ],
            [
                "數相對較少，王榮春意圖使王永和當選，即請託親友及員工",
                ""
            ],
            [
                "，欲藉由無實質事由之俗稱「幽靈人口」方式，虛偽將戶籍",
                ""
            ],
            [
                "遷徙至三甲里，然未實際住居，以取得選舉人資格而為投票",
                ""
            ],
            [
                "。謝明和因受王榮春請託遷籍以支持王永和競選三甲里里長",
                ""
            ],
            [
                "，即與王榮春共同基於意圖使特定候選人當選，以虛偽遷徙",
                ""
            ],
            [
                "戶籍方式取得投票權之犯意聯絡，先由王榮春提供戶口名簿",
                ""
            ],
            [
                "，繼於民國103年6月13日前往臺南市仁德區戶政事務所，親",
                ""
            ],
            [
                "辦將原設高雄市○○區○○路000巷00弄0號之戶籍遷徙，變",
                ""
            ],
            [
                "更為臺南市○○區○○里○○○00號之2，使謝明和因而得",
                ""
            ],
            [
                "以虛偽遷徙戶籍之方式取得投票權，並於103年11月29日里",
                ""
            ],
            [
                "長選舉投票日，前往投票所領取里長選票而為投票。",
                ""
            ],
            [
                "二、案經臺灣臺南地方法院檢察署檢察官指揮法務部調查局臺南",
                ""
            ],
            [
                "市調查處、臺南市政府警察局歸仁分局偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1至第159條之4之規定，而經當事人於審判程序同意作",
                ""
            ],
            [
                "為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認",
                ""
            ],
            [
                "為適當者，亦得為證據；當事人、代理人或辯護人於法院調",
                ""
            ],
            [
                "查證據時，知有第159條第1項不得為證據之情形，而未於言",
                ""
            ],
            [
                "詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法",
                ""
            ],
            [
                "第159條之5定有明文。本件所援引之以下各項證據（詳後述",
                ""
            ],
            [
                "），固有部分屬傳聞證據，然公訴人、被告於本院調查證據",
                ""
            ],
            [
                "時，均知有前開第159條第1項不得為證據之情形，或表示同",
                ""
            ],
            [
                "意作為證據使用，且於言詞辯論終結前，均未聲明異議，本",
                ""
            ],
            [
                "院審酌該等證據作成時之狀況，並無違法取證之情事，且適",
                ""
            ],
            [
                "宜作為本件證據使用，依前開說明，爰認均有證據能力，合",
                ""
            ],
            [
                "先敘明。",
                ""
            ],
            [
                "二、訊據被告謝明和固坦認前確為王榮春工廠之員工，於103年6",
                ""
            ],
            [
                "月13日親自前往臺南市仁德區戶政事務所，辦理戶籍變更登",
                ""
            ],
            [
                "記，將戶籍遷徙至臺南市○○區○○里○○○00號之2，並",
                ""
            ],
            [
                "於103年11月29日里長選舉投票日，前往投票所領取里長選",
                ""
            ],
            [
                "票而為投票等情不諱，惟矢口否認有何妨害投票犯行，辯稱",
                ""
            ],
            [
                "：王榮春是我老闆，因我們是奇美實業公司的外包商，負責",
                ""
            ],
            [
                "奇美實業公司鐵桶之清潔工作，並因為我有晚上睡前喝酒的",
                ""
            ],
            [
                "習慣，怕早上酒精未完全消退，從路竹騎機車到奇美實業公",
                ""
            ],
            [
                "司比較遠，所以我才向王榮春要求將戶籍遷到他家，這樣離",
                ""
            ],
            [
                "上班地點比較近，也比較不會出事。我是自103年6月13日起",
                ""
            ],
            [
                "住到103年9月2日止，該戶籍地是透天厝2樓建物，我住在2",
                ""
            ],
            [
                "樓前面靠近大門的房間云云。惟查：",
                ""
            ],
            [
                "被告謝明和前確為王榮春工廠之員工，於103年6月13日親自",
                ""
            ],
            [
                "前往臺南市仁德區戶政事務所，辦理戶籍變更登記，將戶籍",
                ""
            ],
            [
                "遷徙至臺南市○○區○○里○○○00號之2，並於103年11月",
                ""
            ],
            [
                "29日里長選舉投票日，前往投票所領取里長選票而為投票乙",
                ""
            ],
            [
                "節，業據被告於警詢、偵查時（偵三卷第71、72頁、第74、",
                ""
            ],
            [
                "75頁）供認不諱，並有臺南市○○區○○里0鄰○○○00號",
                ""
            ],
            [
                "之2全戶（8人）資料1份、臺南市仁德區三甲里102年12月至",
                ""
            ],
            [
                "103年7月遷入人口彙整表（偵二卷第120、121頁）、臺南市",
                ""
            ],
            [
                "仁德區戶政事務所103年12月5日南市仁德戶字第1030149875",
                ""
            ],
            [
                "號函【檢送本所三甲里102年12月1日起至103年7月29日止遷",
                ""
            ],
            [
                "入、住址變更申請書及其附件共63份。其中被告謝明和部分",
                ""
            ],
            [
                "為第24頁】（偵四卷第3至155頁）、臺南市選舉委員會103",
                ""
            ],
            [
                "年12月5日南市選一字第1030002418號函（偵四卷第156至",
                ""
            ],
            [
                "216頁）、稅務電子閘門財產所得調件明細表（偵七卷第137",
                ""
            ],
            [
                "至145頁）、投保單位資料（偵七卷第163至165）等附卷可",
                ""
            ],
            [
                "稽。是此部分之事實，應堪信為真實。",
                ""
            ],
            [
                "證人即王榮春女兒王靖怡於偵查時證稱：臺南市仁德區三甲",
                ""
            ],
            [
                "子37號之2屋主是我弟弟王敬惟，該屋1樓是祖父母及看護在",
                ""
            ],
            [
                "住，2樓是王敬惟睡前面房間，另一個弟弟是睡在3樓中間的",
                ""
            ],
            [
                "房間，而我爸爸王榮春都是睡在漁塭，家裡面就只有這幾個",
                ""
            ],
            [
                "人住。又我不知道謝明和這個人，他也沒有住在我們家裡過",
                ""
            ],
            [
                "。「宏祥企業社」負責人是掛姑姑王阿桂名義，實際上是王",
                ""
            ],
            [
                "榮春、王敬惟為實際負責人，我則是公司會計（偵二卷第11",
                ""
            ],
            [
                "2、113頁、偵五卷第12頁）等語。又證人即王榮春之姐王阿",
                ""
            ],
            [
                "桂於偵查時證述：我於103年5月23日將戶籍遷至臺南市仁德",
                ""
            ],
            [
                "區三甲子37號之2，我爸媽及外勞是住在1樓，2樓前面房間",
                ""
            ],
            [
                "是王敬惟住，3樓是我弟弟另一個兒子住。該屋從好幾年前",
                ""
            ],
            [
                "就這樣住，一直都沒變。我並不認識一個叫謝明和的人（偵",
                ""
            ],
            [
                "三卷第78、79頁）等語。由此可知，該戶籍地為3層樓透天",
                ""
            ],
            [
                "厝，而非被告所述之2層樓透天厝，且2樓前面房間一直為王",
                ""
            ],
            [
                "敬惟使用，根本沒有出借或出租給被告居住；又，證人即王",
                ""
            ],
            [
                "榮春女兒王靖怡、證人即王榮春之姐王阿桂均指證歷歷，被",
                ""
            ],
            [
                "告謝明和從未居住過該戶籍地，也不認識被告。從而，被告",
                ""
            ],
            [
                "辯稱：我自103年6月13日起住到103年9月2日止，該戶籍地",
                ""
            ],
            [
                "是透天厝2樓建物，我是住在2樓前面靠近大門的房間云云，",
                ""
            ],
            [
                "顯係臨訟虛構卸責之詞，不足採信。",
                ""
            ],
            [
                "衡酌一般社會常情，戶籍地與實際居住地本就可能因為各種",
                ""
            ],
            [
                "原因而導致兩者不相同，倘若只是短暫借住或居住，於非屬",
                ""
            ],
            [
                "自己所有房屋（例如：租屋處或宿舍）即可能導致兩者不同",
                ""
            ],
            [
                "。是苟如被告所言，因晚上有喝酒之習慣，並路竹與當時上",
                ""
            ],
            [
                "班地點奇美實業公司距離較遠，所以向王榮春請求借住並將",
                ""
            ],
            [
                "戶籍遷到他家，這樣離上班地點比較近等情節為真。依此，",
                ""
            ],
            [
                "被告頂多也只是於此短暫期間，有借住於該戶籍地之需要，",
                ""
            ],
            [
                "其生活重心並不會因此有所改變，隨便辦理遷徙登記除了徒",
                ""
            ],
            [
                "增困擾外並無實質利益。況，被告於偵查時供稱：「（你後",
                ""
            ],
            [
                "來沒有在該處工作，為何沒有將戶籍遷走？）因為遷戶籍很",
                ""
            ],
            [
                "麻煩」（偵三卷第74頁反面）等語，是被告既認為遷戶籍很",
                ""
            ],
            [
                "麻煩，豈會僅因短暫借住之需求，即將戶籍遷移至臺南市○",
                ""
            ],
            [
                "○區○○里○○○00號之2？在在與常情不合。據此，益徵",
                ""
            ],
            [
                "被告前揭辯詞，無非係掩飾其為使特定候選人當選，以虛偽",
                ""
            ],
            [
                "遷徙戶籍取得投票權之真實目的而已。從而，被告辯稱：因",
                ""
            ],
            [
                "原路竹戶籍地與上班地點較遠，所以才將戶籍遷移到三甲子",
                ""
            ],
            [
                "云云，亦屬事後推諉之詞，殊難採信。",
                ""
            ],
            [
                "綜上所述，本案事證已臻明確，被告上開妨害投票犯行堪以",
                ""
            ],
            [
                "認定，應依法論科。至於公訴人聲請傳喚證人王榮春、王靖",
                ""
            ],
            [
                "怡，待證事實：被告為何將戶籍遷移至臺南市○○區○○里",
                ""
            ],
            [
                "○○○00號之2，及有無實際居住該址等語；惟依前開論述",
                ""
            ],
            [
                "，已證明被告確未居住該址，且係以虛偽遷徙戶籍取得投票",
                ""
            ],
            [
                "權為目的，故已無再行傳喚證人王榮春、王靖怡之必要。附",
                ""
            ],
            [
                "此說明。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "按「人民有居住及遷徙之自由，固為憲法第10條所明定，但",
                ""
            ],
            [
                "其所謂居住遷徙自由，並非漫無限制而得任意行使。在為防",
                ""
            ],
            [
                "止妨礙他人自由，避免緊急危難，維持社會秩序，或增進公",
                ""
            ],
            [
                "共利益所必要者，依憲法第23條之規定，仍得以法律限制之",
                ""
            ],
            [
                "，此即所謂法律保留原則。又公職人員選舉罷免法第15條第",
                ""
            ],
            [
                "1項規定：『有選舉權人在各該選舉區繼續居住4個月以上者",
                ""
            ],
            [
                "，為公職人員選舉各該選舉區之選舉人。』係以確有在各該",
                ""
            ],
            [
                "選舉區繼續居住4個月以上之事實，為其取得選舉人資格之",
                ""
            ],
            [
                "條件，而非單憑形式上之戶籍登記，為認定之唯一依據。且",
                ""
            ],
            [
                "在行政區域內之政權，應由該行政區之人民行使，始符主權",
                ""
            ],
            [
                "在民之原則，如由其他地區之人民越俎代庖，自與上開原則",
                ""
            ],
            [
                "及公職人員選舉罷免法第15條第1項規定之意旨相違。是公",
                ""
            ],
            [
                "職人員選舉罷免法第15條第1項規定之目的，即在於管理戶",
                ""
            ],
            [
                "籍、維護社會秩序及選舉之公平性，為維護社會秩序之必要",
                ""
            ],
            [
                "，而對人民居住遷徙自由所附加之限制。故為參與公職人員",
                ""
            ],
            [
                "法定選舉之投票，以取得選舉權為目的，並無遷入及繼續居",
                ""
            ],
            [
                "住該選舉區4個月以上之事實，而於4個月前虛報戶籍遷入登",
                ""
            ],
            [
                "記，經戶政機關編入選舉人名冊並公告確定，乃參加投票選",
                ""
            ],
            [
                "舉，其妨害選舉之純正及公正性結果，至為顯然（最高法院",
                ""
            ],
            [
                "97年度台上字第5311號判決要旨參照）。又「政治性選舉，",
                ""
            ],
            [
                "係主權在民之具體實現；透過公平、公正、純潔之選舉規定",
                ""
            ],
            [
                "與實踐，而選賢與能，為法治民主國家之表徵。公職人員選",
                ""
            ],
            [
                "舉罷免法第15條第1項規定：『有選舉權人在各選舉區繼續",
                ""
            ],
            [
                "居住4個月以上者，為公職人員選舉各該選舉區之選舉人。",
                ""
            ],
            [
                "』寓有二義，一係自積極層面言，欲藉繼續居住4個月之期",
                ""
            ],
            [
                "間，以建立選舉人和選舉區之地緣與認同關係，產生榮辱與",
                ""
            ],
            [
                "共、切身利害感覺，進而使其地方生活與政治責任相結合，",
                ""
            ],
            [
                "本於關心地區公共事務，及對於候選人之理解，投下神聖一",
                ""
            ],
            [
                "票，選賢與能之目的克以實現；另則在於消極防弊，倘非繼",
                ""
            ],
            [
                "續居住相當期間，而純為選舉之目標，製造所謂『投票部隊",
                ""
            ],
            [
                "』之『幽靈人口』，自外地遷入戶籍，勢必危害選舉之公平",
                ""
            ],
            [
                "、公正和純潔性。刑法第146條第2項規定之意圖使特定候選",
                ""
            ],
            [
                "人當選，以虛偽遷徙戶籍取得投票權而為投票罪，依其文義",
                ""
            ],
            [
                "，行為人祇要虛偽遷籍，享有投票權而領取選票，罪即成立",
                ""
            ],
            [
                "，至是否確實投票給原欲支持之候選人，在所不問。其中所",
                ""
            ],
            [
                "稱虛偽遷徙戶籍，當從行為人之主觀意思和客觀作為，合併",
                ""
            ],
            [
                "判斷；詳言之，純因求學、就業、服兵役未實際按籍居住者",
                ""
            ],
            [
                "，或為子女學區、農保、都會區福利給付優渥、保席次或其",
                ""
            ],
            [
                "他正當原因遷籍未入住者，既與虛偽製造投票權無關，難認",
                ""
            ],
            [
                "存有妨害投票正確之主觀犯意；又為支持直系血親或配偶之",
                ""
            ],
            [
                "競選而遷籍未實際居住者，雖然基於情、理、法之調和與社",
                ""
            ],
            [
                "會通念之容許，或有認為不具可罰違法性或非難必要性者，",
                ""
            ],
            [
                "但於其他旁系血親、姻親，仍應藉由4個月之實際繼續入住",
                ""
            ],
            [
                "，以確實建立上揭人、地之連結關係，尚無相提並論餘地；",
                ""
            ],
            [
                "至於離去幼齡住居之所，遷往他處生活並入籍之情形，當認",
                ""
            ],
            [
                "已經和原居之地，脫離共同生活圈之關係，縱遇節日、休假",
                ""
            ],
            [
                "或親友婚喪喜慶而有重返，無非短暫居留，非可視同『繼續",
                ""
            ],
            [
                "居住』原所，更無所謂遷回幼時之籍，即回到從前繼續居住",
                ""
            ],
            [
                "狀態，不該當虛偽入籍，不算犯罪云者。再上揭各選舉法律",
                ""
            ],
            [
                "規定，既為維持社會秩序及增進公共利益所必要，符合憲法",
                ""
            ],
            [
                "第23條所定之比例原則，不生牴觸同法第10條所揭示之人民",
                ""
            ],
            [
                "居住遷徙自由保障問題；尤於原住民、離島、村里長等類之",
                ""
            ],
            [
                "非多眾、小區域選舉場合，利用遷籍方式，虛偽製造投票權",
                ""
            ],
            [
                "，顧僅戔戔數票，即有影響選舉結果可能，自非法之所許」",
                ""
            ],
            [
                "（最高法院101年度台上字第1237號判決要旨參照）。",
                ""
            ],
            [
                "核被告所為，係犯刑法第146條第2項之意圖使特定候選人當",
                ""
            ],
            [
                "選，以虛偽遷徙戶籍取得投票權而為投票罪。被告與王榮春",
                ""
            ],
            [
                "就上揭犯行，有犯意聯絡及行為分擔，應論以共同正犯。又",
                ""
            ],
            [
                "被告前因公共危險案件，經臺灣高雄地方法院以102年度交",
                ""
            ],
            [
                "簡字第302號判處有期徒刑2月確定，於102年4月16日易科罰",
                ""
            ],
            [
                "金執行完畢，此有臺灣高等法院被告前案紀錄表（選訴字卷",
                ""
            ],
            [
                "第144至146頁），其執行完畢後於5年內故意再犯本件有期",
                ""
            ],
            [
                "徒刑以上之罪，為累犯，應依刑法第47條第1項之規定加重",
                ""
            ],
            [
                "其刑。",
                ""
            ],
            [
                "爰審酌被告因雇主王榮春人情之情託，不思以虛偽遷徙戶籍",
                ""
            ],
            [
                "取得投票權參與投票會嚴重戕害民主選舉精神，犯後仍矯言",
                ""
            ],
            [
                "卸責，未見反省改正之意；兼衡被告國中畢業之智識程度，",
                ""
            ],
            [
                "從事粗工，日薪1,000元，未婚、無子，家庭經濟不佳等一",
                "000元"
            ],
            [
                "切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準",
                ""
            ],
            [
                "。又「犯本章之罪或刑法分則第六章之妨害投票罪，宣告有",
                ""
            ],
            [
                "期徒刑以上之刑者，並宣告褫奪公權」；公職人員選舉罷免",
                ""
            ],
            [
                "法第113條第3項定有明文。「犯刑法分則第六章之妨害投票",
                ""
            ],
            [
                "罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，公職人員",
                ""
            ],
            [
                "選舉罷免法第98條第3項定有明文（按：現移列為同法第113",
                ""
            ],
            [
                "條第3項）。此項褫奪公權之宣告，寓有強制性，為刑法第",
                ""
            ],
            [
                "37條第2項之特別規定，法院應優先適用」（參照最高法院",
                ""
            ],
            [
                "95年度台上字第7347號判決要旨）。茲被告係犯刑法分則第",
                ""
            ],
            [
                "六章之妨害投票罪而經宣告有期徒刑以上之刑，自應併依公",
                ""
            ],
            [
                "職人員選舉罷免法第113條第3項規定併宣告褫奪公權如主文",
                ""
            ],
            [
                "所示。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，公職人員選舉罷",
                ""
            ],
            [
                "免法第113條第3項，刑法第11條前段、第28條、第146條第2項、",
                ""
            ],
            [
                "第47條第1項、第41條第1項前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官郭俊男到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   106    年    12    月    14    日",
                ""
            ],
            [
                "刑事第五庭  審判長法  官  洪榮家",
                ""
            ],
            [
                "法  官  陳鈺雯",
                ""
            ],
            [
                "法  官  張郁昇",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切",
                ""
            ],
            [
                "勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  鄭佩玉",
                ""
            ],
            [
                "中    華    民    國   106    年    12    月    15    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "刑法第146條第2項",
                ""
            ],
            [
                "以詐術或其他非法之方法，使投票發生不正確之結果或變造投票",
                ""
            ],
            [
                "之結果者，處 5 年以下有期徒刑。",
                ""
            ],
            [
                "意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者",
                ""
            ],
            [
                "，亦同。",
                ""
            ],
            [
                "前二項之未遂犯罰之。",
                ""
            ],
            [
                "公職人員選舉罷免法第113條第3項",
                ""
            ],
            [
                "犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以上",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}