{
    "id": "TNDM,104,選訴,15,20150707,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TNDM%2C104%2C%E9%81%B8%E8%A8%B4%2C15%2C20150707%2C1",
    "history": {
        "TNDM,104,選訴,15,20150707,1": [
            [
                "臺灣臺南地方法院刑事判決　　　　　　 104年度選訴字第15號",
                ""
            ],
            [
                "公　訴　人　臺灣臺南地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　張國和",
                ""
            ],
            [
                "選任辯護人　蘇正信律師",
                ""
            ],
            [
                "　　　　　　蔡弘琳律師",
                ""
            ],
            [
                "　　　　　　蔡進欽律師",
                ""
            ],
            [
                "被　　　告　羅丙茂",
                ""
            ],
            [
                "　　　　　　李珂苡",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "103年度選偵字第98號、104年度偵字第635號），本院判決如下",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "張國和對於有投票權之人，交付賄賂，而約其為投票權一定之行",
                ""
            ],
            [
                "使，處有期徒刑年陸月。褫奪公權年。未扣案用以期約之賄",
                ""
            ],
            [
                "賂新臺幣貳仟元沒收。",
                ""
            ],
            [
                "羅丙茂有投票權之人，期約賄賂，而許以投票權為一定之行使，",
                ""
            ],
            [
                "處有期徒刑月，如易科罰金，以新臺幣壹仟元折算壹日。緩刑",
                ""
            ],
            [
                "貳年。褫奪公權壹年。",
                ""
            ],
            [
                "李珂苡有投票權之人，收受賄賂，而許以投票權為一定之行使，",
                ""
            ],
            [
                "處有期徒刑月，如易科罰金，以新臺幣壹仟元折算壹日。緩刑",
                ""
            ],
            [
                "貳年。褫奪公權壹年。扣案已收受之賄賂新臺幣貳仟元沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、張國和為臺南市左鎮區○○里○0○里○○○○○號次1號之",
                ""
            ],
            [
                "候選人，而羅丙茂、李珂苡夫婦則在臺南市左鎮區光和里繼",
                ""
            ],
            [
                "續居住4個月以上，就上開選舉均為有投票權之人。詎張國",
                ""
            ],
            [
                "和為謀順利當選，竟基於對於有投票權之人交付賄賂，而約",
                ""
            ],
            [
                "其為投票權一定行使之犯意，於民國103年11月24日至26日",
                ""
            ],
            [
                "間某日，前往羅丙茂、李珂苡位於臺南市左鎮區○○里○○",
                ""
            ],
            [
                "00號住處，向羅丙茂、李珂苡請託支持，言明：「如果有選",
                ""
            ],
            [
                "中就這樣、會後謝」，並比出「2」（即食指、中指2手指，",
                ""
            ],
            [
                "手背朝外、掌心朝內）手勢，行求、期約以每票新臺幣（下",
                ""
            ],
            [
                "同）2千元之對價而約使羅丙茂、李珂苡投票予己，羅丙茂",
                "2千元"
            ],
            [
                "、李珂苡乃均基於投票權人期約賄賂之犯意，同意投票予張",
                ""
            ],
            [
                "國和而許以投票權為一定之行使；後於同年12月14日上午11",
                ""
            ],
            [
                "時許，張國和依約前往羅丙茂、李珂苡住處交付賄款，因僅",
                ""
            ],
            [
                "遇李珂苡故僅交付2千元，李珂苡遂基於收受賄賂犯意而收",
                "2千元"
            ],
            [
                "受之，嗣於同年月26日在臺灣臺南地方法院檢察署檢察官訊",
                ""
            ],
            [
                "問時，因李珂苡當場提出而扣得前開賄款2千元。",
                "2千元"
            ],
            [
                "二、案經臺灣臺南地方法院檢察署檢察官主動檢舉偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分：",
                ""
            ],
            [
                "一、被告等人及辯護人均爭執被告李珂苡於103年12月26日在法",
                ""
            ],
            [
                "務部調查局臺南市調查處（下稱臺南市調查處）接受詢問時",
                ""
            ],
            [
                "所為之供述，係受調查官不正訊問，非出於任意性；且被告",
                ""
            ],
            [
                "李珂苡同日偵訊時所為之供述，亦受調查官不正訊問之污染",
                ""
            ],
            [
                "，均不具證據能力等語。經查：",
                ""
            ],
            [
                "供述證據，涉及供述者之意思自由，不論被告或被告以外之",
                ""
            ],
            [
                "人之陳述，均以具備任意性，始容許為證據，此乃自白法則",
                ""
            ],
            [
                "之核心價值或與自白法則相同法理之延伸；然所謂非任意性",
                ""
            ],
            [
                "之供述，除其供述必須是以不正方法取得外，尤須該供述與",
                ""
            ],
            [
                "不正方法間具有因果關係，始有證據排除法則之適用，最高",
                ""
            ],
            [
                "法院100年度台上字第7112號、95年度台上字第4484號亦同",
                ""
            ],
            [
                "此見解。",
                ""
            ],
            [
                "又衡諸一般人突遇刑事案件之偵辦訊問，其精神、情緒本就",
                ""
            ],
            [
                "較諸平常更易緊張、焦慮、疲倦，尚難僅以其意志稍受壓制",
                ""
            ],
            [
                "即認供述非出於任意性；況犯罪嫌疑人自白之形成，實受多",
                ""
            ],
            [
                "種因素交互影響，或因考量證據強度（證據是否充分、明確",
                ""
            ],
            [
                "），或因個人人格特質與信念（愧疚、悔恨等），或因有利",
                ""
            ],
            [
                "可圖（包括法律寬典、減免訟累等），是偵查機關調查犯罪",
                ""
            ],
            [
                "而利用前開因素突破受訊（詢）問人心防取證，倘無逸出法",
                ""
            ],
            [
                "定取證規範可容許之範圍，尚難遽以訊（詢）問內容涉及宗",
                ""
            ],
            [
                "教信仰、告以坦承犯行可能獲得之合法利益，或提示其他證",
                ""
            ],
            [
                "據等，即認屬不正訊問。",
                ""
            ],
            [
                "被告李珂苡於103年12月26日在臺南市調處所為供述（含自",
                ""
            ],
            [
                "白及證述他人犯罪事實）部分：",
                ""
            ],
            [
                "經本院勘驗被告李珂苡前開詢問光碟，勘驗結果顯示：",
                ""
            ],
            [
                "調查官就本案犯罪事實詢問前，先瞭解被告李珂苡宗教信",
                ""
            ],
            [
                "仰等背景，進而誡以「基督教不能說謊」、「說謊的話就",
                ""
            ],
            [
                "不能去天堂」等語（見本院卷第59頁及反）。",
                ""
            ],
            [
                "而後，被告李珂苡對於調查官所詢被告張國和選前有無請",
                ""
            ],
            [
                "託支持、有無聽聞候選人賄選、被告張國和有無賄選等節",
                ""
            ],
            [
                "，均先為否認之供述。然調查官不予採信，並以「基督教",
                ""
            ],
            [
                "徒不能說謊」、「情資顯示被告李珂苡收受被告張國和2",
                ""
            ],
            [
                "千元，而情資來源來自與被告李珂苡同教會之教友」等語",
                " 千元"
            ],
            [
                "質疑，並告以被告李珂苡如坦承犯行可獲得檢察官緩起訴",
                ""
            ],
            [
                "處分之機會等語（見本院卷第61反至64頁反）。",
                ""
            ],
            [
                "嗣調查官取得被告羅丙茂供述內容後，告以：「妳先生就",
                ""
            ],
            [
                "說張國和要跟你們買…妳先生就說不要」等語，被告李珂",
                ""
            ],
            [
                "苡自此始就被告張國和向其請託支持、行求賄賂等節為肯",
                ""
            ],
            [
                "認供述（見本院卷第64反至65頁）；其後，被告李珂苡更",
                ""
            ],
            [
                "主動供承：被告張國和有向其等表示「如果有上的話，看",
                ""
            ],
            [
                "要哪時會給這樣」並比出「2」手勢等語（斯時調查官並",
                ""
            ],
            [
                "未具體指明被告羅丙茂供述內容，見本院卷第66反至67頁",
                ""
            ],
            [
                "反）。",
                ""
            ],
            [
                "由勘驗結果可知，被告李珂苡於接受調查官詢問之初，雖經",
                ""
            ],
            [
                "調查官數度以宗教信仰、情資內容等質疑其否認接受被告張",
                ""
            ],
            [
                "國和賄選之供述，然被告李珂苡仍矢口否認，直至知悉被告",
                ""
            ],
            [
                "羅丙茂的供述要旨（即被告張國和有向其買票，但已拒絕）",
                ""
            ],
            [
                "，始坦承被告張國和有向其請託支持，繼而主動供承被告張",
                ""
            ],
            [
                "國和有向其表示「如果有上的話，看要哪時會給這樣」並比",
                ""
            ],
            [
                "出「2」手勢等情，可見被告李珂苡是日在臺南市調查處接",
                ""
            ],
            [
                "受詢問時所為自白，主要考量應在於本案證據之明確性，而",
                ""
            ],
            [
                "非出於調查官訴諸宗教信仰、道德良知之詢問技巧；而調查",
                ""
            ],
            [
                "官向被告李珂苡提示被告羅丙茂供述內容，告以：「妳先生",
                ""
            ],
            [
                "就說張國和要跟你們買…妳先生就說不要」等語，對照被告",
                ""
            ],
            [
                "羅丙茂同日接受調查官詢問確有供承：被告張國和選前曾至",
                ""
            ],
            [
                "伊住處請託支持，並表示選後會答謝，並用手比「2」等語",
                ""
            ],
            [
                "（見選偵卷第45頁），準此，調查官尚非以虛偽不實之供述",
                ""
            ],
            [
                "內容訛騙被告李珂苡供述乙情無疑。",
                ""
            ],
            [
                "次觀被告李珂苡是日接受調查官詢問之全程經過，其對應內",
                ""
            ],
            [
                "容及理解能力尚屬正常；且詢問過程歷時約1小時34分鐘，",
                ""
            ],
            [
                "被告李珂苡於接受詢問後約24分鐘許（錄影畫面顯示9：58",
                ""
            ],
            [
                "：51）即坦承有收受被告張國和所交付賄賂之情，是被告李",
                ""
            ],
            [
                "珂苡亦無因過度疲勞或身心狀況不正常之狀態而為供述。",
                ""
            ],
            [
                "另辯護人雖指調查官有騙稱被告李珂苡供述被告張國和買票",
                ""
            ],
            [
                "賄選則檢察官將從輕發落、重複詢問等情。惟告知犯罪嫌疑",
                ""
            ],
            [
                "人相關法律規定及坦（否）認犯行之利弊得失，並非不當取",
                ""
            ],
            [
                "供；而偵查階段單純以重複詢問方式取供，亦非法所不許，",
                ""
            ],
            [
                "是辯護人前開主張，尚屬誤會。",
                ""
            ],
            [
                "本院審酌上情，因認被告李珂苡於103年12月26日在臺南市",
                ""
            ],
            [
                "調查處所為之供述，出於任意性，另核卷內事證亦可證其任",
                ""
            ],
            [
                "意性自白與事實相符（詳如後述），得為證據。",
                ""
            ],
            [
                "至調查官於詢問被告李珂苡之過程中，確有以訓斥方式質疑",
                ""
            ],
            [
                "被告李珂苡，並有如「要不要拿聖經過來」、「你發誓」、",
                ""
            ],
            [
                "「妳從頭到尾一直在跟我們說謊，妳自己想想要是上帝聽到",
                ""
            ],
            [
                "妳這樣講，聽到妳這樣說謊，他會怎麼處理」、「我們真的",
                ""
            ],
            [
                "不想撂重話嚇妳還是怎樣…但妳現在，從進來到這裡都一直",
                ""
            ],
            [
                "對我們話唬爛」、「結果妳一直說謊我們要怎麼救妳」等情",
                ""
            ],
            [
                "緒性用語之情形（見本院卷第62反、68頁），雖本院認此尚",
                ""
            ],
            [
                "未扭曲被告李珂苡意志使其供述，而無證據排除法則之適用",
                ""
            ],
            [
                "，然調查官此等詢問態度實為不妥，應予指正。",
                ""
            ],
            [
                "被告李珂苡於103年12月26日檢察官訊問時所為供述（含自",
                ""
            ],
            [
                "白及以證人身分具結作證）部分：",
                ""
            ],
            [
                "被告李珂苡同日先於臺南市調查處接受詢問所為之供述，具",
                ""
            ],
            [
                "任意性乙節，業經本院認定如前；而卷內復查無被告李珂苡",
                ""
            ],
            [
                "是日偵訊時所為之供述非出於任意性或有顯不可信之情狀，",
                ""
            ],
            [
                "是被告李珂苡該次供述，有證據能力。",
                ""
            ],
            [
                "二、另本件以下所引用具傳聞性質之證據，檢察官、被告等人及",
                ""
            ],
            [
                "辯護人於本院準備程序時，均同意作為證據，且迄至本院言",
                ""
            ],
            [
                "詞辯論終結前亦未聲明異議，本院審酌該等言詞陳述作成時",
                ""
            ],
            [
                "之情況及證據取得過程等節，並無非出於任意性、不正取供",
                ""
            ],
            [
                "或其他違法不當情事，且客觀上亦無顯不可信之情況，堪認",
                ""
            ],
            [
                "為適當，依刑事訴訟法第159條之5規定，均有證據能力。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、訊據被告張國和固不否認其為臺南市第2屆左鎮區○○里○",
                ""
            ],
            [
                "○號次1號之里長選舉候選人，且選前2度至被告羅丙茂、李",
                ""
            ],
            [
                "珂苡位於臺南市左鎮區○○里○○00號住處請託支持等情，",
                ""
            ],
            [
                "惟矢口否認有何賄選犯行，辯稱：伊僅係單純拜票尋求支持",
                ""
            ],
            [
                "，並未賄選買票等語；被告羅丙茂、李珂苡則坦承其等均為",
                ""
            ],
            [
                "該屆光和里里長選舉具有投票權之人，且被告張國和選前確",
                ""
            ],
            [
                "曾2度至其等住處拜票請求支持等情，惟矢口否認有何賄選",
                ""
            ],
            [
                "犯行，辯稱：從未收到張國和所交付之2千元等語。經查：",
                "2千元"
            ],
            [
                "被告張國和係臺南市左鎮區○○里○0○里○○○○○號次1",
                ""
            ],
            [
                "號里長候選人，而被告羅丙茂、李珂苡則均為該選區有投票",
                ""
            ],
            [
                "權之人；該次選舉另有登記號次2號里長候選人余慶源競選",
                ""
            ],
            [
                "，而選舉投票日訂於103年11月29日、選舉結果由被告張國",
                ""
            ],
            [
                "和以得票數175票當選等情，業據被告張國和、羅丙茂及李",
                ""
            ],
            [
                "珂苡供承在卷，並有臺南市左鎮區光和里第2屆里長選舉選",
                ""
            ],
            [
                "舉公報影本、臺南市選舉委員會103年12月5日南市○○○○",
                ""
            ],
            [
                "0000000000號公告附當選人名單影本（節錄）、臺南市左鎮",
                ""
            ],
            [
                "區○○里○○00號全戶資料在卷可稽（見選偵卷第85至88頁",
                ""
            ],
            [
                "反），是此部分之事實洵堪認定。",
                ""
            ],
            [
                "而被告李珂苡就其收受被告張國和賄賂之事實，業於103年",
                ""
            ],
            [
                "12月26日接受調查官詢問、檢察官訊問時自白：張國和於選",
                ""
            ],
            [
                "前曾2次至伊住處拜票，當時張國和向伊和羅丙茂表示，如",
                ""
            ],
            [
                "果順利當選將給答謝並比出「2」手勢，伊與羅丙茂均理解",
                ""
            ],
            [
                "張國和要以每票2千元買票，選後103年12月14日上午11時許",
                "2千元"
            ],
            [
                "，張國和至伊住處謝票並交給伊2千元，不過那天羅丙茂去",
                "2千元"
            ],
            [
                "上班不在家，張國和說要親手拿給羅丙茂等語不諱，並提出",
                ""
            ],
            [
                "賄款2千元扣案（見選偵卷第37至42頁、本院卷第64至83反",
                "2千元"
            ],
            [
                "、115至124頁反）；復於104年1月14日檢察官訊問時以證人",
                ""
            ],
            [
                "身分具結證稱：張國和選前有來伊住處請託支持，並比出「",
                ""
            ],
            [
                "2」手勢等語明確（見選偵卷第80頁、本院卷第129反至131",
                ""
            ],
            [
                "頁）。",
                ""
            ],
            [
                "又被告羅丙茂迭於偵訊、本院審理時供稱（並以證人身分具",
                ""
            ],
            [
                "結證稱）：選前張國和曾2次至伊住處拜票，在第2次拜票時",
                ""
            ],
            [
                "，張國和對伊和李珂苡說：「如果有選中就這樣、會後謝」",
                ""
            ],
            [
                "並比出「2」之手勢（即食指、中指2手指，手背朝外、掌心",
                ""
            ],
            [
                "朝內），因為先前伊在教會那邊就聽說張國和有以每票2千",
                ""
            ],
            [
                "元代價買票，所以當時伊心想這是張國和表示如果他當選後",
                ""
            ],
            [
                "會給每票2千元當後謝，雖然當時伊和李珂苡當場未為任何",
                "2千元"
            ],
            [
                "表示，但因期待張國和當選後會給2千元後謝，所以伊才投",
                "2千元"
            ],
            [
                "給張國和等語不諱（見選偵卷第47反、80頁、本院卷第177",
                ""
            ],
            [
                "、173反至175、179反、183至184頁）。",
                ""
            ],
            [
                "本院審酌被告羅丙茂、李珂苡於103年12月26日接受臺南市",
                ""
            ],
            [
                "調處隔離詢問之際，竟為內容相合一致之前開供述（被告羅",
                ""
            ],
            [
                "丙茂於103年12月26日調查官詢問時所為供述，與同日偵訊",
                ""
            ],
            [
                "時所為供述內容相同），佐以其等所供承之犯罪情節（即以",
                ""
            ],
            [
                "「2」手勢代表每票2千元、當選後再行交付賄款等），具體",
                "2千元"
            ],
            [
                "而明確，非當事人以外之人所易窺知，實已暴露其等犯行之",
                ""
            ],
            [
                "秘密性；復參被告羅丙茂、李珂苡均與被告張國和無任何嫌",
                ""
            ],
            [
                "隙，再經本院、檢察官曉諭偽證罪之處罰並令其等具結，衡",
                ""
            ],
            [
                "情當無甘冒偽證罪或自陷妨害投票罪，而故為虛偽陳述誣陷",
                ""
            ],
            [
                "被告張國和之必要；況其等於本院審理時，均數次表明被告",
                ""
            ],
            [
                "李珂苡於103年12月26日調查官詢問、檢察官訊問時所為之",
                ""
            ],
            [
                "前開供述與事實不符等語，似有迴護被告張國和之情，益徵",
                ""
            ],
            [
                "被告羅丙茂、李珂苡應無故意構詞誣陷被告張國和之情事，",
                ""
            ],
            [
                "衡以上情，被告羅丙茂、李珂苡前開供述，應可採信。至被",
                ""
            ],
            [
                "告李珂苡嗣後翻異前詞，而辯護人亦主張「後謝」顯與買票",
                ""
            ],
            [
                "習慣、常情有悖，且每票2千元與「行情價（即每票500元）",
                "2千元,500元"
            ],
            [
                "」未合，況本案僅查獲2位受賄者，違背比例原則等語，惟",
                ""
            ],
            [
                "查：",
                ""
            ],
            [
                "被告李珂苡於本院準備程序時翻異前詞辯稱無人向其拜票、",
                ""
            ],
            [
                "買票等語，復於本院審理時證稱就本案事實經過均不復記憶",
                ""
            ],
            [
                "等語，然綜衡全卷事證，被告李珂苡所為自白，具體而明確",
                ""
            ],
            [
                "，復與被告羅丙茂所為供述及社會常理相符，並提出賄款2",
                ""
            ],
            [
                "千元扣案相佐，所述應為實情，而其前開翻異之詞，尚無客",
                " 千元"
            ],
            [
                "觀事證可供佐證，尚難憑採。",
                ""
            ],
            [
                "又賄選有一定之風險，是否行賄、如何行賄、應交付多少錢",
                ""
            ],
            [
                "，端視受賄者投票意向之可掌握度、關係親疏遠近與交情深",
                ""
            ],
            [
                "淺等而定，並非定要全面行賄，況里長選舉，選民數相對較",
                ""
            ],
            [
                "少，行賄對象當非人人均可收買之，依社會一般常識，買票",
                ""
            ],
            [
                "賄選原屬隱晦秘密之事，參以偵查機關於競選期間對於查察",
                ""
            ],
            [
                "賄選雷厲風行，並以高額獎金鼓勵民眾檢舉，故行賄者與受",
                ""
            ],
            [
                "賄者間通常有一定之熟稔度，以防遭競選對手之支持者刺探",
                ""
            ],
            [
                "或檢舉，為求行賄買票之有效及安全，當由買票者週詳研判",
                ""
            ],
            [
                "確定交付賄賂有效後，始可付諸行動，而非盲目全面為之對",
                ""
            ],
            [
                "有投票權人行求賄賂或不正利益。本件由被告張國和得票數",
                ""
            ],
            [
                "僅175票即可當選乙節，即知臺南市第2屆左鎮區光和里里長",
                ""
            ],
            [
                "選舉選情激烈，少數票數差距足以影響選舉結果，是以每票",
                ""
            ],
            [
                "2千元對價、約以後謝方式交付賄賂，或僅針對少數人賄選",
                "2千元"
            ],
            [
                "，均未悖離一般社會通念及授受雙方之認知，是辯護人前開",
                ""
            ],
            [
                "主張尚難為有利被告張國和之認定。",
                ""
            ],
            [
                "再觀被告李珂苡提出賄款2千元扣案之經過，其先於調查官",
                "2千元"
            ],
            [
                "詢問時主動供稱：「…但是你看我都沒有給人家用、用到…",
                ""
            ],
            [
                "錢」、「…你看找我兩次而已齁，啊你看我都沒有給去用到",
                ""
            ],
            [
                "錢啦，真的」等語（見本院卷第64頁反）；復參被告李珂苡",
                ""
            ],
            [
                "受通知前往臺南市調處接受調查時，竟事先準備現金2千元",
                ""
            ],
            [
                "以供扣案之情（見本院卷第191頁反）；又依被告李珂苡所",
                ""
            ],
            [
                "述被告張國和係於103年12月14日交付賄款2千元，而被告李",
                "2千元"
            ],
            [
                "珂苡因心虛、觀望而保留該款項至103年12月26日未予花用",
                ""
            ],
            [
                "之舉，亦未偏離吾人生活經驗，綜上各情，堪認被告李珂苡",
                ""
            ],
            [
                "確有自被告張國和處收受2千元賄款乙情屬實。至辯護人雖",
                "2千元"
            ],
            [
                "以扣案紙鈔未能鑑驗出被告張國和之指紋、證人蔡勝賢與陳",
                ""
            ],
            [
                "良佐之證言為據，主張被告張國和並未交付2千元予被告李",
                "2千元"
            ],
            [
                "珂苡，然查：",
                ""
            ],
            [
                "扣案2千元紙鈔雖經鑑驗僅採獲1枚紋線模糊不清、特徵點不",
                "2千元"
            ],
            [
                "足之殘缺指紋（見本院卷第92至96、101頁），然扣案紙鈔",
                ""
            ],
            [
                "係由被告李珂苡所提出，而其上亦未鑑驗出被告李珂苡之指",
                ""
            ],
            [
                "紋，顯見扣案紙鈔並不易沾染上指紋，故雖未於扣案紙鈔上",
                ""
            ],
            [
                "驗出被告張國和之指紋，亦難為被告有利之認定。",
                ""
            ],
            [
                "而證人蔡勝賢、陳良佐雖均證稱被告張國和103年12月14日",
                ""
            ],
            [
                "當日上午參加證人蔡勝賢之慶生宴會，直至下午1時許始離",
                ""
            ],
            [
                "開等語（見本院卷第162反、166頁），然其等亦均證稱無法",
                ""
            ],
            [
                "確認被告張國和是否全程均在現場等語明確（見本院卷162",
                ""
            ],
            [
                "反、165、169至170頁），參以自證人蔡勝賢住處（即光和",
                ""
            ],
            [
                "39號）至被告羅丙茂、李珂苡住處（即光和89號），往返亦",
                ""
            ],
            [
                "無須花費過久時間乙節，亦經證人蔡勝賢、陳良佐及羅丙茂",
                ""
            ],
            [
                "證述明確（見本院卷第165至166、170反至171、182頁反）",
                ""
            ],
            [
                "，是證人蔡勝賢、陳良佐所為前開證述，亦不足為被告有利",
                ""
            ],
            [
                "之認定。",
                ""
            ],
            [
                "末查，被告張國和向被告羅丙茂、李珂苡請託支持時，言明",
                ""
            ],
            [
                "「如果有選中就這樣、會後謝」並輔以「2」（即食指、中",
                ""
            ],
            [
                "指2手指，手背朝外、掌心朝內）之手勢；然被告張國和於",
                ""
            ],
            [
                "該次選舉登記號次為1號，而被告羅丙茂、李珂苡家中有該",
                ""
            ],
            [
                "次里長選舉投票權之人為3人（即被告羅丙茂、李珂苡以及",
                ""
            ],
            [
                "其子羅均豪），且前開手勢復與我國民情慣以代表「勝利」",
                ""
            ],
            [
                "之手勢（即手背朝內、掌心朝外之「2」手勢）不同，況被",
                ""
            ],
            [
                "告羅丙茂復證稱：選前伊無事情拜託張國和處理等語（見本",
                ""
            ],
            [
                "院卷第184頁），則依前開客觀情狀並綜合社會價值觀念，",
                ""
            ],
            [
                "被告張國和前開所為，足認係向被告羅丙茂、李珂苡提出以",
                ""
            ],
            [
                "每票2千元而約其等投票予己之意思，而被告羅丙茂、李珂",
                "2千元"
            ],
            [
                "苡主觀上亦已知悉被告張國和前開舉動之意涵，彼等心領神",
                ""
            ],
            [
                "會並互為期約投票權為一定之行使，殆屬無疑。至被告羅丙",
                ""
            ],
            [
                "茂、李珂苡雖均供稱被告張國和來請託支持時，其等並未為",
                ""
            ],
            [
                "任何表示等語，而辯護人亦據此主張被告張國和與被告羅丙",
                ""
            ],
            [
                "茂、李珂苡間並無賄選意思合致等語。實則：",
                ""
            ],
            [
                "賄選行為本屬隱晦秘密之事，通常均在行賄者與受賄者雙方",
                ""
            ],
            [
                "合致之私密情況下進行，授受雙方彼此心領神會，本無須諸",
                ""
            ],
            [
                "多言語或舉動，自不待言。",
                ""
            ],
            [
                "本院審酌被告張國和向被告羅丙茂、李珂苡請託支持後，當",
                ""
            ],
            [
                "選後復親自前往被告羅丙茂、李珂苡住處交付賄款2千元，",
                "2千元"
            ],
            [
                "倘非彼等業已相互期約投票權為一定之行使，被告張國和斷",
                ""
            ],
            [
                "無當選後貿然交付款項予他人，徒增爭議，而被告李珂苡亦",
                ""
            ],
            [
                "無可能無故收受他人款項；況被告羅丙茂更坦言其確因期待",
                ""
            ],
            [
                "被告張國和當選後會給2千元後謝，故投票予被告張國和等",
                "2千元"
            ],
            [
                "語不諱（見本院卷第184頁）。其等舉動，均得證明彼等賄",
                ""
            ],
            [
                "選意思表示業已合致無疑。",
                ""
            ],
            [
                "惟依卷內事證，尚無法證明被告張國和有依約交付賄款予被",
                ""
            ],
            [
                "告羅丙茂，從而，被告張國和、羅丙茂此部分之賄選犯行，",
                ""
            ],
            [
                "應均止於期約階段而未達交付，公訴意旨認被告張國和此部",
                ""
            ],
            [
                "分所為已達交付賄賂、被告羅丙茂所為已達收受賄賂，應屬",
                ""
            ],
            [
                "誤會。",
                ""
            ],
            [
                "綜上，被告張國和投票期約、交付賄賂犯行；被告羅丙茂投",
                ""
            ],
            [
                "票期約、被告李珂苡投票受賄等犯行，堪可認定，被告所辯",
                ""
            ],
            [
                "均不可採。本件事證明確，應依法論科。",
                ""
            ],
            [
                "二、論罪科刑：",
                ""
            ],
            [
                "被告張國和以每票2千元之對價，先向被告羅丙茂、李珂苡",
                "2千元"
            ],
            [
                "期約賄賂，約以其等投票予己，再交付賄款2千元予被告李",
                "2千元"
            ],
            [
                "珂苡，核其所為，係犯公職人員選舉罷免法第99條第1項之",
                ""
            ],
            [
                "投票期約賄賂罪及投票交付賄賂罪。而被告張國和行求被告",
                ""
            ],
            [
                "羅丙茂，係屬期約賄賂之階段行為，應為其後期約賄賂之後",
                ""
            ],
            [
                "行為所吸收，不另成立行求賄賂罪；行求、期約被告李珂苡",
                ""
            ],
            [
                "，係屬交付賄賂之階段行為，應為其後交付賄賂之後行為所",
                ""
            ],
            [
                "吸收，不另成立行求、期約賄賂罪。又被告張國和所犯上開",
                ""
            ],
            [
                "犯行中，兼有對被告羅丙茂期約賄賂，及對被告李珂苡交付",
                ""
            ],
            [
                "賄賂之數個舉動，惟均係於同一選舉及選區中，為達使己順",
                ""
            ],
            [
                "利當選目的，基於單一之交付賄賂犯意陸續所為，且各舉動",
                ""
            ],
            [
                "均係於密切接近之時間、地點所進行，所為復係侵害選舉公",
                ""
            ],
            [
                "正之同一國家法益，依一般社會健全觀念，各舉動之獨立性",
                ""
            ],
            [
                "甚為薄弱，客觀上難以強行區分為不同行為，應視為數個舉",
                ""
            ],
            [
                "動之接續實行，包括於一行為予以評價，為接續犯，應論以",
                ""
            ],
            [
                "情節較重之投票交付賄賂罪之一罪。",
                ""
            ],
            [
                "被告羅丙茂所為，係犯刑法第143條第1項之投票期約賄賂罪",
                ""
            ],
            [
                "，公訴意旨認其犯投票收受賄賂罪，尚有誤會；而被告李珂",
                ""
            ],
            [
                "苡所為，則係犯刑法第143條第1項之投票收受賄賂罪，其期",
                ""
            ],
            [
                "約賄賂之階段行為，應為收受賄賂之後行為所吸收，不另成",
                ""
            ],
            [
                "立期約賄賂罪。又被告李珂苡於偵查中自白刑法第143條第1",
                ""
            ],
            [
                "項之犯行，爰依公職人員選舉罷免法第111條第1項規定，減",
                ""
            ],
            [
                "輕其刑。",
                ""
            ],
            [
                "爰以行為人之責任為基礎，審酌選舉機制乃為實現民主政治",
                ""
            ],
            [
                "重要之舉才方式，理應在公平、公正、公開之合法前提下進",
                ""
            ],
            [
                "行，並由選民評斷候選人之才德、品行、學識、操守、政見",
                ""
            ],
            [
                "而選賢與能，其攸關國家政治之良窳、法律之興廢、公務員",
                ""
            ],
            [
                "之進退，影響國家根基及人民權利至深且鉅，不得使金錢或",
                ""
            ],
            [
                "其他財物、利益介入選舉，抹滅實行民主政治之真意，而賄",
                ""
            ],
            [
                "選實為破壞民主機制之正常運作及選舉公平性、敗壞選風之",
                ""
            ],
            [
                "主要根源，我國與世界各民主法治國家莫不厲禁，杜絕賄選",
                ""
            ],
            [
                "歪風復為主管機關於歷次選舉時均極力宣導之觀念，而被告",
                ""
            ],
            [
                "張國和身為候選人竟違法交付及期約賄賂、被告羅丙茂則允",
                ""
            ],
            [
                "諾收受金錢行使投票權、被告李珂苡則收受金錢允諾行使投",
                ""
            ],
            [
                "票權，均無視法紀，對整體選舉風氣影響匪淺，所為自屬不",
                ""
            ],
            [
                "該，復參其等賄選方式及情節暨其等於本院審理時所各自陳",
                ""
            ],
            [
                "之學歷、職業、家庭狀況（見本院卷第197頁）等一切情狀",
                ""
            ],
            [
                "，分別量處如主文所示之刑，並就得易科罰金部分諭知折算",
                ""
            ],
            [
                "標準，以示懲儆。",
                ""
            ],
            [
                "被告羅丙茂雖前於73年間因故意犯竊盜罪而受有期徒刑6月",
                ""
            ],
            [
                "之宣告，然經緩刑期滿且緩刑宣告未經撤銷，其刑之宣告失",
                ""
            ],
            [
                "其效力；而被告李珂苡則前未曾因故意犯罪受有期徒刑以上",
                ""
            ],
            [
                "刑之宣告，有臺灣高等法院被告前案紀錄表附卷可考。本院",
                ""
            ],
            [
                "審酌其等因囿於臺灣早年賄選文化，一時短於思慮，致罹刑",
                ""
            ],
            [
                "章，然經此偵、審程序及刑之宣告之教訓後，應知戒慎，信",
                ""
            ],
            [
                "無再犯之虞，其等所受宣告之刑，均以暫不執行為適當，爰",
                ""
            ],
            [
                "併宣告如主文所示之緩刑期間，以勵自新。",
                ""
            ],
            [
                "另被告等人均係犯公職人員選舉罷免法第五章之罪或刑法分",
                ""
            ],
            [
                "則第六章之妨害投票罪，經本院分別宣告如主文所示之有期",
                ""
            ],
            [
                "徒刑，自應併依公職人員選舉罷免法第113條第3項、刑法第",
                ""
            ],
            [
                "37條第2項之規定，各宣告褫奪公權如主文所示。",
                ""
            ],
            [
                "沒收：",
                ""
            ],
            [
                "按預備或用以行求期約或交付之賄賂，不問屬於犯人與否，",
                ""
            ],
            [
                "沒收之，公職人員選舉罷免法第99條第3項定有明文，此項",
                ""
            ],
            [
                "沒收為刑法第38條沒收之特別規定，採絕對義務沒收主義，",
                ""
            ],
            [
                "祇要係預備或用以行求期約或交付之賄賂，不論是否屬於被",
                ""
            ],
            [
                "告所有或已否扣案，法院均應宣告沒收，並無自由裁量之餘",
                ""
            ],
            [
                "地（最高法院100年度台上字第214號判決意旨參照）。",
                ""
            ],
            [
                "次按公職人員選舉罷免法第99條第3項固規定預備或用以行",
                ""
            ],
            [
                "求期約或交付之賄賂，不問屬於犯人與否沒收之，但如其賄",
                ""
            ],
            [
                "賂已交付與有投票權之人收受，因收受者係犯刑法第143條",
                ""
            ],
            [
                "第1項之投票受賄罪，其所收受之賄賂應依同法條第2項之規",
                ""
            ],
            [
                "定沒收之，如全部或一部不能沒收時，追徵其價額。故犯投",
                ""
            ],
            [
                "票行賄罪者，其已交付之賄賂自應依刑法第143條第2項之規",
                ""
            ],
            [
                "定於其對向共犯所犯投票受賄罪之從刑宣告追徵、沒收，不",
                ""
            ],
            [
                "得再依上開公職人員選舉罷免法之規定沒收（最高法院98年",
                ""
            ],
            [
                "度台上字第5642號、95年度台上字第4995號判決參照）。",
                ""
            ],
            [
                "揆諸前揭說明，本件扣案2千元係被告李珂苡自被告張國和",
                "2千元"
            ],
            [
                "處所收受之賄賂，應依刑法第143條第2項規定，於被告李珂",
                ""
            ],
            [
                "苡所犯投票收受賄賂罪項下宣告沒收；至被告張國和期約被",
                ""
            ],
            [
                "告羅丙茂之賄賂2千元，雖未扣案，亦應於被告張國和投票",
                "2千元"
            ],
            [
                "交付賄賂罪項下宣告沒收。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1項、第3項、第111條第1項、第113條第3項，刑法",
                ""
            ],
            [
                "第11條、第143條第1項、第2項、第41條第1項前段、第74條第1",
                ""
            ],
            [
                "項第1款、第37條第2項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官黃麗文到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   104    年    7     月    7     日",
                ""
            ],
            [
                "刑事第十一庭  審判長法  官  黃堯讚",
                ""
            ],
            [
                "法  官  高俊珊",
                ""
            ],
            [
                "法  官  楊雅萍",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並",
                ""
            ],
            [
                "應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20",
                ""
            ],
            [
                "日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「",
                ""
            ],
            [
                "切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官   蔡佳玲",
                ""
            ],
            [
                "中    華    民    國   104    年    7     月    7     日",
                ""
            ],
            [
                "論罪科刑法條",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處 3 年以上 10 年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣1 百萬元以上 1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，於犯罪後六個月內自首者，減輕或免",
                ""
            ],
            [
                "除其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，在偵查中自白者，減輕其刑；因而查",
                ""
            ],
            [
                "獲候選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "中華民國刑法第143條",
                ""
            ],
            [
                "有投票權之人，要求、期約或收受賄賂或其他不正利益，而許以",
                ""
            ],
            [
                "不行使其投票權或為一定之行使者，處 3 年以下有期徒刑，得",
                ""
            ],
            [
                "併科 5 千元以下罰金。",
                "5 千元"
            ],
            [
                "犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,104,選上訴,745,20160223,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　104年度選上訴字第745號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　張國和",
                ""
            ],
            [
                "選任辯護人　黃俊達律師",
                ""
            ],
            [
                "　　　　　　鄭淵基律師",
                ""
            ],
            [
                "　　　　　　連立堅律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣臺南地方",
                ""
            ],
            [
                "法院104 年度選訴字第15號中華民國104 年7 月7 日第一審判決",
                ""
            ],
            [
                "（起訴案號：臺灣臺南地方法院檢察署103 年度選偵字第98號、",
                ""
            ],
            [
                "104 年度偵字第635 號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "原判決關於張國和部分撤銷。",
                ""
            ],
            [
                "張國和對於有投票權之人行求賄賂而約其投票權為一定之行使，",
                ""
            ],
            [
                "處有期徒刑年貳月，褫奪公權年，未扣案之行求賄賂新臺幣",
                ""
            ],
            [
                "貳仟元沒收。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、張國和係民國103 年地方自治團體公職人員選舉臺南市○○",
                ""
            ],
            [
                "區○○里第0 屆○○選舉登記第0 號候選人，為謀順利當選",
                ""
            ],
            [
                "，竟思以金錢為對價，基於對有投票權之人行求賄賂約其投",
                ""
            ],
            [
                "票權為一定行使之犯意，於投票日前4 、5 天（即103 年11",
                ""
            ],
            [
                "月24日至26日），前往羅丙茂、李珂苡夫妻位於臺南市○○",
                ""
            ],
            [
                "區○○里○○00號住處，向羅丙茂、李珂苡請託支持，言明",
                ""
            ],
            [
                "「如果有選中，就這樣」，同時比出「2 」手勢（即食指、",
                ""
            ],
            [
                "中指2 手指，手背朝外，掌心朝內），以每票新臺幣（下同",
                ""
            ],
            [
                "）2 千元對價對羅丙茂、李珂苡行求賄選後，未待羅丙茂、",
                "2 千元"
            ],
            [
                "李珂苡允諾即行離去，羅丙茂、李珂苡基於人情考量於商討",
                ""
            ],
            [
                "後決意平分選票，由羅丙茂投票支持張國和，李珂苡則投票",
                ""
            ],
            [
                "支持該選舉登記第0 號候選人余慶源（該選舉僅有2 名候選",
                ""
            ],
            [
                "人）。",
                ""
            ],
            [
                "二、案經臺灣臺南地方法院檢察署檢察官主動檢舉偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、關於證據能力之認定",
                ""
            ],
            [
                "、羅丙茂、李珂苡於103 年12月26日（法務部調查局臺南市調",
                ""
            ],
            [
                "查處，下簡稱臺南調查處）詢問時所為陳述，係被告張國和",
                ""
            ],
            [
                "以外之人於審判外之陳述，被告不同意作為證據，依刑事訴",
                ""
            ],
            [
                "訟法第159 條第1 項、第159 條之5 規定，原則上即不得作",
                ""
            ],
            [
                "為認定被告犯罪之證據，又基於實體發現真實之訴訟目的，",
                ""
            ],
            [
                "依同法第159 條之2 規定，如與審判中之陳述不符時，其先",
                ""
            ],
            [
                "前陳述必須具備「較可信之特別情況」及「必要性」兩項要",
                ""
            ],
            [
                "件，始得作為證據。查羅丙茂於選前往渠住處請託支持，以",
                ""
            ],
            [
                "言語明示當選後謝，同時比「2 」手勢，向渠與李珂苡行求",
                ""
            ],
            [
                "買票，渠與李珂苡2 人未予回應，基於人情考量，兩人討論",
                ""
            ],
            [
                "後決定投給該○○選舉之2 位候選人各1 票之基本情節，於",
                ""
            ],
            [
                "調查處詢問及偵審中始終供證一致，不具「前後陳述不符」",
                ""
            ],
            [
                "之回復要件；而李珂苡嗣於法院審理時雖就被告是否有比「",
                ""
            ],
            [
                "2 」乙節證稱「我忘記了，記不是很清楚」乙詞搪塞，固有",
                ""
            ],
            [
                "前後陳述不符之情，然其於103 年12月26日、104 年1 月14",
                ""
            ],
            [
                "日檢察官訊問就被告行求買票之上開情節證述明確（見原審",
                ""
            ],
            [
                "卷頁120 反-122、129 勘驗筆錄），不具「卷內無其他證據",
                ""
            ],
            [
                "替代」之回復必要性，是羅丙茂、李珂苡先前於臺南調查處",
                ""
            ],
            [
                "詢問時所為之陳述，不符刑事訴訟法第159 條之2 所規定回",
                ""
            ],
            [
                "復證據能力之要件，自不得作為認定被告本案犯罪之證據。",
                ""
            ],
            [
                "、被告及辯護人雖主張羅丙茂、李珂苡於103 年12月26日檢察",
                ""
            ],
            [
                "官訊問時所為不利於被告之結證，因渠2 人同日於臺南調查",
                ""
            ],
            [
                "處接受詢問，遭調查員以威脅、利誘等不正方法訊問，該不",
                ""
            ],
            [
                "正方法之強制力延續至其後檢察官訊問之時，依刑事訴訟法",
                ""
            ],
            [
                "第156 條第1 項規定之法理，不得作為證據。惟查：",
                ""
            ],
            [
                "所謂非任意性之自白，除其自白必須是以不正方法取得外，",
                ""
            ],
            [
                "尤須該自白與不正方法間具有因果關係，始有前述排除法則",
                ""
            ],
            [
                "之適用。又衡諸一般人突遇刑事案件之偵辦訊問，其精神、",
                ""
            ],
            [
                "情緒本就較諸平常更易緊張、焦慮、疲倦，尚難僅以其意志",
                ""
            ],
            [
                "稍受壓制即認供述非出於任意性；況犯罪嫌疑人自白之形成",
                ""
            ],
            [
                "，實受多種因素交互影響，或因考量證據強度（證據是否充",
                ""
            ],
            [
                "分、明確），或因個人人格特質與信念（愧疚、悔恨等），",
                ""
            ],
            [
                "或因有利可圖（包括法律寬典、減免訟累等），是偵查機關",
                ""
            ],
            [
                "調查犯罪而利用前開因素突破受訊（詢）問人心防取證，倘",
                ""
            ],
            [
                "無逸出法定取證規範可容許之範圍，尚難遽以訊（詢）問內",
                ""
            ],
            [
                "容涉及宗教信仰、告以坦承犯行可能獲得之合法利益，或提",
                ""
            ],
            [
                "示其他證據等，即認屬不正訊問。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "經原審及本院勘驗李珂苡103 年12月26日調查員詢問光碟，",
                ""
            ],
            [
                "顯示：",
                ""
            ],
            [
                "調查員就本案犯罪事實詢問前，先瞭解李珂苡宗教信仰等",
                ""
            ],
            [
                "背景，進而誡以「基督教不能說謊」、「說謊的話就不能",
                ""
            ],
            [
                "去天堂」等語（見原審卷頁59）。",
                ""
            ],
            [
                "而後，李珂苡對於調查員所詢被告選前有無請託支持、有",
                ""
            ],
            [
                "無聽聞候選人賄選、被告有無賄選等節，均先為否認之供",
                ""
            ],
            [
                "述。然調查員不予採信，並以「基督教徒不能說謊」、「",
                ""
            ],
            [
                "有人檢舉李珂苡有向被告收受賄款2 千元，情資來源來自",
                "2 千元"
            ],
            [
                "與李珂苡同教會之教友」等語質疑，並告以李珂苡如坦承",
                ""
            ],
            [
                "犯行可獲得檢察官緩起訴處分之機會等語（見原審卷頁61",
                ""
            ],
            [
                "反-64 ）。",
                ""
            ],
            [
                "嗣調查員取得羅丙茂供述內容後，告以：「妳先生就說被",
                ""
            ],
            [
                "告有向你們買票」等語，李珂苡自此始就被告請託支持、",
                ""
            ],
            [
                "行求賄賂等節為肯認供述，並主動供承：被告有向渠2 人",
                ""
            ],
            [
                "表示「如果有選上的話，看要哪時會給這樣」等語（斯時",
                ""
            ],
            [
                "調查員並未具體指明羅丙茂供述被告行求買票是約定當選",
                ""
            ],
            [
                "後謝，見原審卷頁64反-66 ）。",
                ""
            ],
            [
                "調查員接著詢問被告買票金額時，李珂苡雖先比「1 」（",
                ""
            ],
            [
                "在「10：06：09」，見本院卷頁192 ），但其後經調查員",
                ""
            ],
            [
                "告以羅丙茂是比「2 」，渠2 人所供不合，究竟實情為何",
                ""
            ],
            [
                "時，即解釋稱渠比較容易緊張，被告是說選得上的話，就",
                ""
            ],
            [
                "跟渠比這樣（在10：12：30右手比「2 」），比完被告就",
                ""
            ],
            [
                "回去了，被告當選後沒有拿錢給渠2 人（見原卷頁67-70",
                ""
            ],
            [
                "）等情。",
                ""
            ],
            [
                "尋繹李珂苡受詢問全程之上開勘驗內容，李珂苡於接受調查",
                ""
            ],
            [
                "員詢問之初，雖經調查員數度以宗教信仰、情資內容等質疑",
                ""
            ],
            [
                "其否認被告前往其住處行求買票之供述，然李珂苡仍矢口否",
                ""
            ],
            [
                "認，甚至於調查員詢問被告與另一候選人余慶源於投票前有",
                ""
            ],
            [
                "無至其住處拜票，一概予以否認，此與被告同日至臺南調查",
                ""
            ],
            [
                "處接受詢問時自承投票日前，曾獨自1 人至羅丙茂、李珂苡",
                ""
            ],
            [
                "住處拜票2 、3 次事實明顯有違（見選偵98號卷頁50反），",
                ""
            ],
            [
                "直到調查員知悉羅丙茂之供述要旨（即被告有向渠2 人行求",
                ""
            ],
            [
                "買票），告知兩人所述不同後，李珂苡始坦承被告有向渠2",
                ""
            ],
            [
                "人請託支持，繼而於調查員未告以羅丙茂詳細供述內容情形",
                ""
            ],
            [
                "下，主動供承被告係表示「如果有上的話，看要哪時會給這",
                ""
            ],
            [
                "樣」等情，由李珂苡上揭答話脈絡觀之，即便調查員意圖以",
                ""
            ],
            [
                "李珂苡之宗教信仰突破其心防，李珂苡最初仍以全盤否認之",
                ""
            ],
            [
                "心態應訊，係因其夫羅丙茂供出實情，認為無法抵賴，始予",
                ""
            ],
            [
                "以吐實，顯見李珂苡當時為上開陳述，主要考量應在於本案",
                ""
            ],
            [
                "證據之明確性，而非出於調查員訴諸宗教信仰、道德良知之",
                ""
            ],
            [
                "詢問技巧，亦非調查員刻意誘導所致；而調查員向李珂苡告",
                ""
            ],
            [
                "以羅丙茂供述內容係「妳先生就說被告要跟你們買票」等語",
                ""
            ],
            [
                "，對照羅丙茂同日接受調查員詢問確有供承：被告選前曾至",
                ""
            ],
            [
                "渠住處請託支持，並表示選後會答謝，每票2 千元，並用手",
                "2 千元"
            ],
            [
                "比「2 」等情（見本院卷頁303-304 勘驗筆錄），準此，調",
                ""
            ],
            [
                "查員尚非以虛偽不實之供述內容訛騙李珂苡供述，應屬無疑",
                ""
            ],
            [
                "。況詢問期間調查員多次向李珂苡表示「有就有，沒有就沒",
                ""
            ],
            [
                "有」、「有就有，不要沒有硬要說有ㄋㄟ」等語（見原審卷",
                ""
            ],
            [
                "頁58反、77反、79反、85反），曉諭李珂苡應就事實為真實",
                ""
            ],
            [
                "陳述，並無介入誘導致有誤引虛偽陳述之危險，參以其夫羅",
                ""
            ],
            [
                "丙茂同日嗣後於檢察官訊問時亦證稱：「我和我太太在臺南",
                ""
            ],
            [
                "調查處是分開作筆錄，我不知道是否有人兇我太太，沒有聽",
                ""
            ],
            [
                "我太太講有人兇她」等語（見本院卷頁204-205 勘驗筆錄）",
                ""
            ],
            [
                "，足證李珂苡於當日調查員詢問時所為陳述確實基於自由意",
                ""
            ],
            [
                "志。",
                ""
            ],
            [
                "次觀李珂苡當日接受調查員詢問之全程經過，其對應內容及",
                ""
            ],
            [
                "理解能力尚屬正常，並無不明究理回應詢問問題之情；且詢",
                ""
            ],
            [
                "問過程歷時1 小時34分13秒，且前階段調查員係詢問李珂苡",
                ""
            ],
            [
                "個人資料、家庭狀況及其住處為何尚有其他人設籍之情形，",
                ""
            ],
            [
                "並為權利告知，迄至切入投票賄選之問題前已耗費約20分鐘",
                "20"
            ],
            [
                "，並於10時50分6 秒由調查員逐字唸筆錄與李珂苡知悉以確",
                ""
            ],
            [
                "認內容，足見有關本案事實之詢問，僅花費不逾1 小時之時",
                ""
            ],
            [
                "間，此以一般詢問程序而論，時間並非長，且調查員以類",
                ""
            ],
            [
                "似問題多次詢問，觀諸卷附勘驗筆錄內容，乃為確認其供述",
                ""
            ],
            [
                "之內容，故依詢問內容、時間及李珂苡回應之精神狀態而論",
                ""
            ],
            [
                "，李珂苡亦無因過度疲勞或身心狀況不正常之狀態而為供述",
                ""
            ],
            [
                "之情。",
                ""
            ],
            [
                "另辯護人雖指調查員有騙稱李珂苡供述被告買票賄選則檢察",
                ""
            ],
            [
                "官將從輕發落、重複詢問等情。惟告知犯罪嫌疑人相關法律",
                ""
            ],
            [
                "規定及坦（否）認犯行之利弊得失，並非不當取供；而偵查",
                ""
            ],
            [
                "階段單純以重複詢問方式取供，亦非法所不許，是辯護人前",
                ""
            ],
            [
                "開主張，尚屬誤會。",
                ""
            ],
            [
                "經本院勘驗羅丙茂103 年12月26日調查員詢問光碟，調查員",
                ""
            ],
            [
                "雖有向羅丙茂告以其若坦承，檢察官會從輕發落，並告知檢",
                ""
            ],
            [
                "調已掌握一定情資，冀其說出實情（見本院卷頁283-284 、",
                ""
            ],
            [
                "287-289 、313-314 、317 ），然而，羅丙茂經調查員告以",
                ""
            ],
            [
                "上情後，係答稱：「啊我就沒收到錢啊」、「啊我確實，就",
                ""
            ],
            [
                "我們2 個都沒收到錢，要不然要叫我怎麼做」、「真的沒有",
                ""
            ],
            [
                "，我給你保證」、「國和也沒來買啊」、「我就沒收到錢啊",
                ""
            ],
            [
                "」、「啊我們這裡都沒拿到錢」、「沒收」、「我真正都沒",
                ""
            ],
            [
                "跟他收到」、「確定到現在都沒有」、「啊別人我不知道」",
                ""
            ],
            [
                "等語（見本院卷頁284-285 、289-290 、314-316 勘驗筆錄",
                ""
            ],
            [
                "），並未故為不利被告之陳述，其陳述之意思自由顯無何遭",
                ""
            ],
            [
                "壓抑之情事。況羅丙茂於接受詢問之初，調查員告知羅丙茂",
                ""
            ],
            [
                "，係因有人檢舉其妻李珂苡在教會跟別人說被告以每票2 千",
                ""
            ],
            [
                "元向李珂苡買票，李珂苡並有收到被告買票錢時，羅丙茂仍",
                ""
            ],
            [
                "一再表明「那個就真正矛盾了」、「這就真正冤枉」、「啊",
                ""
            ],
            [
                "我們就沒收到」之情，並主動供稱：「我在教會也有聽人家",
                ""
            ],
            [
                "在說，國和說要買票」乙情，其後調查員一再告以基督徒不",
                ""
            ],
            [
                "能說謊之情，仍然陳稱：「有一次在禮拜堂，我是聽到有人",
                ""
            ],
            [
                "說張國和有在買票，一票2 千元」、「是聽余金英講的」、",
                "2 千元"
            ],
            [
                "「真的沒收到國和的2 千元，真的是冤枉」等語，僅供承被",
                "2 千元"
            ],
            [
                "告於投票日前4 、5 天，第2 次前往其住處拜票時，向其言",
                ""
            ],
            [
                "明若有選中，才要給2 千元，且於陳述之同時，以右手食指",
                "2 千元"
            ],
            [
                "、中指比出2 指，並陳述被告有詢問家裡有投票權的票數，",
                ""
            ],
            [
                "其回答3 票，但其沒有應允要投票給被告，也沒有要向被告",
                ""
            ],
            [
                "收受賄賂之意思，而是與李珂苡討論後決定一人投一票，其",
                ""
            ],
            [
                "投給被告，李珂苡投給余慶源，被告當選後並未按照其先前",
                ""
            ],
            [
                "表示，給付賄賂（見本院卷頁281-317 勘驗筆錄），之後詢",
                ""
            ],
            [
                "問調查員起身走出詢問室，於再度進入詢問室時告以李珂苡",
                ""
            ],
            [
                "供稱選後2 個星期，被告有拿2 千元至渠2 人住處乙情，羅",
                "2 千元"
            ],
            [
                "丙茂仍堅稱其未收到被告交付之賄賂，並稱其12月14日要上",
                ""
            ],
            [
                "班，未與被告接觸，李珂苡亦未向其告知此事（見本院卷頁",
                ""
            ],
            [
                "32 4-340勘驗筆錄）等情，稽之羅丙茂前揭答話經過，並非",
                ""
            ],
            [
                "一味順著調查員之問話意旨答話，羅丙茂自難認其受詢問時",
                ""
            ],
            [
                "有何自由意志遭壓制之情，況羅丙茂自始至終均未曾陳述其",
                ""
            ],
            [
                "在臺南調查處接受詢問時有何遭受威脅、利誘之不正對待，",
                ""
            ],
            [
                "實難僅憑被告及辯護人一己之見，遽指羅丙茂先前於調查員",
                ""
            ],
            [
                "詢問時之陳述係非任意性陳述。",
                ""
            ],
            [
                "檢察機關與調查機關各有所司，被告在檢察官訊問時承認犯",
                ""
            ],
            [
                "行，是否屬非任意性之自白，端視該自白是否係出於被告自",
                ""
            ],
            [
                "由意思之發動而定，與調查人員先前是否曾以不正方法使被",
                ""
            ],
            [
                "告為非任意性之自白，並無必然之關聯。且被告所受之強制",
                ""
            ],
            [
                "，既來自於調查人員之不當行為及被告於該次訊問所處之環",
                ""
            ],
            [
                "境等外在因素，一旦訊問之人及所處之環境改變，妨害被告",
                ""
            ],
            [
                "意思自由之外在因素消失，被告之意思自由自然隨之回復。",
                ""
            ],
            [
                "倘無具體明確之證據，足以證明被告所受之強制確已延續至",
                ""
            ],
            [
                "其後應訊之時，自不能以主觀推測之詞，遽認被告於嗣後應",
                ""
            ],
            [
                "訊時仍持續受到強制（最高法院98年度台上字第7231號、99",
                ""
            ],
            [
                "年度台上字第4905號、101 年度台上字第5570號、105 台上",
                ""
            ],
            [
                "字第32號判決同此見解）。本案姑不論調查員於103 年12月",
                ""
            ],
            [
                "26日詢問李珂苡、羅丙茂之方法是否達不正訊問之範疇，惟",
                ""
            ],
            [
                "經原審及本院分別勘驗李珂苡、羅丙茂於103 年12月26日移",
                ""
            ],
            [
                "送至臺灣臺南地方法院檢察署檢察官詢問光碟結果，檢察官",
                ""
            ],
            [
                "詢問語氣平和自然，未有不當詢問之情事存在（見原審卷頁",
                ""
            ],
            [
                "115-124 勘驗李珂苡103 年12月26日偵訊光碟筆錄、本院卷",
                ""
            ],
            [
                "頁193-208 勘驗羅丙茂103 年12月26日偵訊光碟筆錄），且",
                ""
            ],
            [
                "渠2 人就當日檢察官訊問之態度，亦未於法院審理中加以爭",
                ""
            ],
            [
                "執（羅丙茂部分見原審卷頁87、132 反、181 ；李珂苡部分",
                ""
            ],
            [
                "見原審卷頁187 、189 ），實難認渠2 人同日於檢察官詢問",
                ""
            ],
            [
                "時之意思自由有何受強制而不具性意性之情。稽其於臺南調",
                ""
            ],
            [
                "查處與檢察官兩次詢問之時間間隔3 小時以上，訊問場所不",
                ""
            ],
            [
                "同，兩次訊問之主體與環境，已然明顯不同，且渠2 人嗣後",
                ""
            ],
            [
                "於檢察官詢問時，不論以被告或證人身分，均表明先前於調",
                ""
            ],
            [
                "查員詢問時所為陳述實在（李珂苡部分見原審卷頁115 反、",
                ""
            ],
            [
                "125 ；羅丙茂部分見本院卷頁194 、201-202 ），並未陳明",
                ""
            ],
            [
                "先前有何遭調查員詐欺、利誘、脅迫、強暴而為回答之情，",
                ""
            ],
            [
                "既無具體證據足以證明渠2 人先前於臺南調查處接受詢問之",
                ""
            ],
            [
                "心理狀態已延續至其後檢察官訊問之時，揆之前揭說明，渠",
                ""
            ],
            [
                "2 人於檢察官訊問時所為不利於被告之自白，自具有證據能",
                ""
            ],
            [
                "力。",
                ""
            ],
            [
                "、本件其餘以下所引用之具傳聞性質之證據，提示當事人及辯",
                ""
            ],
            [
                "護人均同意其證據能力（見本院卷頁188-190 ），本院審酌",
                ""
            ],
            [
                "前開證據之作成或取得之狀況，並無非法或不當取證之情事",
                ""
            ],
            [
                "，且經本院於審判期日就上開證據依法進行調查、辯論，依",
                ""
            ],
            [
                "刑事訴訟法第159 條之5 規定，均具有證據能力。至以下所",
                ""
            ],
            [
                "引用之不具傳聞性質之證據，並無證據證明係實施刑事訴訟",
                ""
            ],
            [
                "程序之公務員違背法定程序所取得，與起訴待證事實具關連",
                ""
            ],
            [
                "性且無證據價值過低之情形，復經本院於審理中提示並告以",
                ""
            ],
            [
                "要旨而為調查，依法自應有證據能力，併此敘明。",
                ""
            ],
            [
                "二、認定犯罪事實所憑之證據及得心證之理由",
                ""
            ],
            [
                "訊據被告矢口否認有何賄選犯行，辯稱：伊僅單純拜票尋求",
                ""
            ],
            [
                "支持，並未賄選買票云云。經查：",
                ""
            ],
            [
                "、被告係103 年地方自治團體公職人員選舉臺南市○○區○○",
                ""
            ],
            [
                "里第0 屆○○選舉登記號次0 號○○候選人，羅丙茂、李珂",
                ""
            ],
            [
                "苡則均為該選區有投票權之人；被告於投票日前曾前往臺南",
                ""
            ],
            [
                "市○○區○○里○○00號向設籍該處之有投票權人羅丙茂、",
                ""
            ],
            [
                "李珂苡夫妻拜票，羅丙茂並告知其家中有3 票（指羅丙茂、",
                ""
            ],
            [
                "李珂苡與渠2 人兒子羅均豪），而設籍該址者之有投票權人",
                ""
            ],
            [
                "共有6 人（另3 人為寄戶籍者）；又該次選舉另有登記號次",
                ""
            ],
            [
                "0 號○○候選人余慶源競選，選舉投票日訂於103 年11月29",
                ""
            ],
            [
                "日，選舉結果由被告以得票數175 票當選等情，業據被告供",
                ""
            ],
            [
                "明及羅丙茂、李珂苡證述在卷（被告部分見選偵98號卷頁50",
                ""
            ],
            [
                "-51 、53-54 ；羅丙茂部分見本院卷頁194 、202 勘驗筆錄",
                ""
            ],
            [
                "、原審卷頁172 反-174；李珂苡部分見原審卷頁116 、12 0",
                ""
            ],
            [
                "勘驗筆錄、185-186 ），並有臺南市○○區○○里第○屆○",
                ""
            ],
            [
                "○選舉選舉公報影本、臺南市選舉委員會103 年12月5 日南",
                ""
            ],
            [
                "市○○○○0000000000號公告附當選人名單影本（節錄）、",
                ""
            ],
            [
                "臺南市○○區○○里○○00號全戶資料在卷可稽（見選偵98",
                ""
            ],
            [
                "號卷頁85-88 ），此部分事實堪予認定。",
                ""
            ],
            [
                "、羅丙茂於103 年12月26日檢察官訊問時結證稱：「選前在教",
                ""
            ],
            [
                "會就有聽教友說，被告1 票要買2 千元」、「大約是在選前",
                "2 千元"
            ],
            [
                "4 、5 天，也就是103 年11月24日至26日間，有1 天傍晚被",
                ""
            ],
            [
                "告第2 次來我家拜票，當時我和我太太李珂苡在家，他有比",
                ""
            ],
            [
                "出『2 』手勢（以左手比『2 』，手背朝外），並說希望我",
                ""
            ],
            [
                "們家投票支持他，若順利當選，會有後謝，比『2 』應該是",
                ""
            ],
            [
                "1 票要買2 千元」（見本院卷頁195-197 、203 ）；又於10",
                "2 千元"
            ],
            [
                "4 年1 月14日檢察官訊問時結證稱：「先前檢察官詢問時所",
                ""
            ],
            [
                "述實在。被告有去我家拜票請託支持，他有跟我比『2 』手",
                ""
            ],
            [
                "勢」等語（見原審卷頁125 、128 勘驗筆錄）；嗣於原審10",
                ""
            ],
            [
                "4 年6 月23日審理期日以證人身分具結，行交互詰問時亦證",
                ""
            ],
            [
                "稱：「被告有至住家拜票2 次，拜託投票給他，他說如果有",
                ""
            ],
            [
                "選中就這樣（比出『2 』手勢，手比食指與中指反面），口",
                ""
            ],
            [
                "頭上有說如果選中要後謝」、「選舉前、在被告比『2 』手",
                ""
            ],
            [
                "勢前，在教會就有聽說被告1 票要買2 千元」等情綦詳（見",
                "2 千元"
            ],
            [
                "原審卷頁173 反-174、176 、179 反-180、183 ），前後所",
                ""
            ],
            [
                "證一致。",
                ""
            ],
            [
                "、李珂苡於103 年12月26日檢察官訊問時結證稱：「被告選前",
                ""
            ],
            [
                "有來我家2 次，大約是選前4 、5 ，有1 天傍晚被告第2 次",
                ""
            ],
            [
                "來我家拜票，當時我和我先生羅丙茂在家，他說希望我們家",
                ""
            ],
            [
                "投票支持他，若順利當選，事後會答謝我們，當時他並以手",
                ""
            ],
            [
                "比『2 』手勢，沒有明說其意思，但之前我們就有聽說他要",
                ""
            ],
            [
                "買票，選上了才付錢，所以我們當時大概知道他的意思是要",
                ""
            ],
            [
                "買票」（見原審卷頁121-122 勘驗筆錄）；又於104 年1 月",
                ""
            ],
            [
                "14日檢察官訊問時結證稱：「先前檢察官詢問時所述實在。",
                ""
            ],
            [
                "（提示102 年12月26日偵訊筆錄給李珂苡看，大概內容是被",
                ""
            ],
            [
                "告有到妳家拜票請託支持，他有比出1 個2 個手指的手勢？",
                ""
            ],
            [
                "）嘿。有這件事」等語（見原審卷頁125 、129 、130 反",
                ""
            ],
            [
                "-131勘驗筆錄）；嗣於原審104 年6 月23日審理期日以證人",
                ""
            ],
            [
                "身分具結，行交互詰問時亦證稱：「（提示103 年12月26日",
                ""
            ],
            [
                "偵訊筆錄予李珂苡閱覽，妳回答檢察官說選前4 、5 天，有",
                ""
            ],
            [
                "一天傍晚被告到妳家，妳跟妳先生在家，被告希望妳家投票",
                ""
            ],
            [
                "支持他，如果有順利當選事後會答謝？）有。」、「（當時",
                ""
            ],
            [
                "檢察官問妳說被告有說如何答謝，妳說被告有用手比『2 』",
                ""
            ],
            [
                "？）有。」等語（見原審卷頁187 ），雖李珂苡於行交互詰",
                ""
            ],
            [
                "問過程中，就被告當時有無比「2 」乙節，曾稱「我頭腦不",
                ""
            ],
            [
                "是很靈活，記不是很清楚」、「有時候記得起來，有時候記",
                ""
            ],
            [
                "不起來」云云（見原審卷頁188-189 ），而有反覆之情，惟",
                ""
            ],
            [
                "其夫羅丙茂堅指被告前往其住處拜票時，確有向渠夫妻2 人",
                ""
            ],
            [
                "比「2 」手勢表明後謝之意，並證述：被告比上開手勢時，",
                ""
            ],
            [
                "李珂苡在場有看到」等語（見原審卷177 、182 頁），且經",
                ""
            ],
            [
                "原審勘驗李珂苡103 年12月26日偵訊光碟結果，李珂苡確實",
                ""
            ],
            [
                "有為上開內容之指證，足證李珂苡於原審行交互詰問時一度",
                ""
            ],
            [
                "肯定其偵訊所述屬實之證詞，應可採信。",
                ""
            ],
            [
                "、審酌羅丙茂、李珂苡於偵審時就「選舉前在教會曾聽聞教友",
                ""
            ],
            [
                "傳述被告欲以每票2 千元對價買票賄選」、「投票日前約4",
                "2 千元"
            ],
            [
                "、5 天，被告第2 次前往渠2 人住處拜票請託支持時，口頭",
                ""
            ],
            [
                "說若順利當選會後謝，同時以食指、中指手背朝外比『2 』",
                ""
            ],
            [
                "手勢」等節之證述內容相合一致，自可相互補強互為佐證，",
                ""
            ],
            [
                "被告與羅丙茂亦均供承彼此間並無恩怨嫌隙及金錢往來之糾",
                ""
            ],
            [
                "紛（見選偵98號卷頁50反、本院卷頁202 勘驗筆錄），且觀",
                ""
            ],
            [
                "諸李珂苡、羅丙茂103 年12月26日在臺南調查處詢問之錄影",
                ""
            ],
            [
                "光碟勘驗譯文可知，羅丙茂、李珂苡至臺南調查處前，尚與",
                ""
            ],
            [
                "被告聯絡（見原審卷頁64反、本院卷頁286 ）；李珂苡於調",
                ""
            ],
            [
                "查員詢問之初，甚至否認被告身為候選人為增加選民認同感",
                ""
            ],
            [
                "前往其住處拜票之事實，就被告涉犯之賄選行為有刻意迴護",
                ""
            ],
            [
                "、掩飾之舉，由上可知，羅丙茂、李珂苡應非被告之敵性證",
                ""
            ],
            [
                "人，而渠2 人於偵訊時經具結而為上開證述，亦遭檢察官以",
                ""
            ],
            [
                "受賄罪嫌起訴，應知悉其證述之內容，不僅攸關被告犯罪嫌",
                ""
            ],
            [
                "疑之認定，更涉及自身是否同受囹圄之結果，衡情應無設詞",
                ""
            ],
            [
                "構陷被告及徒增偽證罪犯行之動機及必要，是羅丙茂、李珂",
                ""
            ],
            [
                "苡上開互核一致且無虛捏可能之證詞，信為真實可採。又被",
                ""
            ],
            [
                "告候選號碼為1 號，其前往羅丙茂、李珂苡上開住處拜票時",
                ""
            ],
            [
                "，羅丙茂告知被告其家中有3 票（即羅丙茂、李珂苡及渠2",
                ""
            ],
            [
                "人之子羅均豪3 人），被告如欲要求羅丙茂及其家人全力支",
                ""
            ],
            [
                "持，衡情應手比「1 」或「3 」或為請託之意即可，然其卻",
                ""
            ],
            [
                "刻意手背朝外，以食指、中指比出「2 」之手勢，且前開手",
                ""
            ],
            [
                "勢與一般人慣以代表「勝利」、「YA」之手背朝內比「2 」",
                ""
            ],
            [
                "手勢不同，羅丙茂復證稱：選前伊無事情拜託被告處理等語",
                ""
            ],
            [
                "（見原審卷頁184 ），是依上開各情結合被告比「2 」手勢",
                ""
            ],
            [
                "時並言語告知「如果選中就這樣」等情，綜合判斷以觀，足",
                ""
            ],
            [
                "證被告當時所欲傳達之意思，顯然應如羅丙茂、李珂苡所稱",
                ""
            ],
            [
                "意指行求賄選金額每票2 千元甚明。",
                "2 千元"
            ],
            [
                "、被告之辯護人雖辯以：羅丙茂於調查員詢問時曾表示於教會",
                ""
            ],
            [
                "聽到之被告買票傳聞來自於被告競選對手余慶源胞姐余金英",
                ""
            ],
            [
                "，是否刻意誣陷被告欲令被告當選無效，確有可疑云云。惟",
                ""
            ],
            [
                "羅丙茂、李珂苡2 人所述被告至其住處以言語（若選中就後",
                ""
            ],
            [
                "謝）兼動作（比「2 」手勢表明賄選金額）行求賄買選票，",
                ""
            ],
            [
                "乃渠2 人親身經歷之事實，並非憑藉其先前在教會聽聞之被",
                ""
            ],
            [
                "告買票傳聞予以臆測，且羅丙茂、李珂苡並非主動前往檢調",
                ""
            ],
            [
                "單位檢舉，而是臺南調查處傳喚渠2 人到場接受詢問，且應",
                ""
            ],
            [
                "訊之初皆為維護被告之陳述，已如前述，並未存有「刻意」",
                ""
            ],
            [
                "誣陷被告之跡證，其此部分所辯，尚屬辯護人自行臆測之詞",
                ""
            ],
            [
                "，無足採信。",
                ""
            ],
            [
                "、辯護人雖又辯以：羅丙茂於臺南調查處並未比出任何手勢，",
                ""
            ],
            [
                "係調查員連續8 次向其比「2 」，俟於同日檢察官訊問時，",
                ""
            ],
            [
                "即比出與調查員相同之手勢；李珂苡於受詢之初是比「1 」",
                ""
            ],
            [
                "，因調查員向李珂苡告以羅丙茂是比2 千元，李珂苡才比「",
                "2 千元"
            ],
            [
                "2 」，則羅丙茂、李珂苡所陳被告向渠2 人比「2 」乙節，",
                ""
            ],
            [
                "恐係遭調查員刻意誘導云云。然而，經本院勘驗羅丙茂接受",
                ""
            ],
            [
                "調查員詢問之錄影檔結果，羅丙茂在「09：52：04」答話時",
                ""
            ],
            [
                "即以食指、中指比「2 」手勢（見本院卷頁304 ），辯護人",
                ""
            ],
            [
                "所謂調查員連續8 次比「2 」，則是在羅丙茂比出「2 」手",
                ""
            ],
            [
                "勢後之「10：43：40」、「10：47：11」、「10：47：47」",
                ""
            ],
            [
                "、「10：56：53」，才以相同手勢與羅丙茂確認（見本院卷",
                ""
            ],
            [
                "頁333 、335 、336 、339 勘驗筆錄），辯護人此部分所辯",
                ""
            ],
            [
                "，與本院勘驗內容不符，不足採信。又李珂苡於調查員詢問",
                ""
            ],
            [
                "時，就被告至伊住處賄買選票之比劃動作，在「10：06：09",
                ""
            ],
            [
                "」先比「1 」，其後經調查員質以羅丙茂是比「2 」，伊夫",
                ""
            ],
            [
                "妻2 人所供不合，究竟實情為何時，李珂苡即解釋稱因比較",
                ""
            ],
            [
                "容易緊張，被告是說選得上的話，跟伊比這樣（在10：12：",
                ""
            ],
            [
                "30右手比「2 」）（見原審卷頁67-70 勘驗筆錄），究其前",
                ""
            ],
            [
                "後供述不一之原因，係因李珂苡最初以全盤否認之心態應訊",
                ""
            ],
            [
                "，經調查員告以其夫羅丙茂之供述內容，認為無法抵賴，始",
                ""
            ],
            [
                "予以吐實，已如前述，是則調查員於訊問過程適時告知卷內",
                ""
            ],
            [
                "其他證據，乃冀其說出符合實情之陳述，並非藉此誘異於事",
                ""
            ],
            [
                "實之陳述，要難認李珂苡其後據實陳述乃調查員為不實誘導",
                ""
            ],
            [
                "所致。",
                ""
            ],
            [
                "、辯護人雖再辯以：有關被告向羅丙茂、李珂苡行求買票之日",
                ""
            ],
            [
                "期與時間，羅丙茂於檢察官訊問時之供證有「選前數十日」",
                ""
            ],
            [
                "與「選前4 、5 天」之歧異，羅丙茂稱是「早上」，李珂苡",
                ""
            ],
            [
                "則稱是「下午」，另就渠2 人對被告行求買票之反應，羅丙",
                ""
            ],
            [
                "茂稱渠2 人均無應話，李珂苡先稱渠2 人表示不要，經檢察",
                ""
            ],
            [
                "官告以與羅丙茂不同時，又改稱「你看我們都沒說啦」，兩",
                ""
            ],
            [
                "人所述互有齟齬，所言不實云云。惟查，檢察官當時係詢問",
                ""
            ],
            [
                "羅丙茂何時在教會聽聞被告一票買2 千元乙事，並非詢問被",
                "2 千元"
            ],
            [
                "告向羅丙茂、李珂苡行求買票之時間點（見原審卷頁196 、",
                ""
            ],
            [
                "202 勘驗筆錄），且因檢察官之問話夾雜「教會聽到被告買",
                ""
            ],
            [
                "票之時間」與「被告前往羅丙茂住處拜票買票之時間」，極",
                ""
            ],
            [
                "易造成羅丙茂有所混淆，不能以此遽指羅丙茂虛捏事實；又",
                ""
            ],
            [
                "○○候選人於選前至○○家中拜票，以臺灣之選舉文化，並",
                ""
            ],
            [
                "非特殊情事，被告表明當選後謝比「2 」手勢後，又未等渠",
                ""
            ],
            [
                "2 人回應即行離去（詳如後所述），時間不長，尚難苛求",
                ""
            ],
            [
                "年屆花甲之羅丙茂、李珂苡2 人就被告行求買票之詳細時間",
                ""
            ],
            [
                "記憶深刻，不能以渠2 人就此枝節性事項之證述有所出入，",
                ""
            ],
            [
                "即遽指重大歧異；另李珂苡自調查員詢問之初即有否定被告",
                ""
            ],
            [
                "至其住處拜票、行求賄選乙情之表現，係其後經調查員告以",
                ""
            ],
            [
                "羅丙茂之供述內容後，才願意吐實，業如前述，本有臨訟心",
                ""
            ],
            [
                "虛之情，而就候選人買票乙事的反應是「明白拒絕」或「沈",
                ""
            ],
            [
                "默不回應」乙節，對不懂法律之人而言，大多會認「明白拒",
                ""
            ],
            [
                "絕」之反應較不具違法性，則李珂苡基於推卸責任之心理，",
                ""
            ],
            [
                "擇有利於己之事回答，乃人之常情，非謂其證述被告行求買",
                ""
            ],
            [
                "票乙情之內容不實。",
                ""
            ],
            [
                "、被告及辯護人另辯以：「當選後謝」與買票習慣、常情有悖",
                ""
            ],
            [
                "，且每票2 千元與行情價未合云云。然查，公開投票以覓賢",
                "2 千元"
            ],
            [
                "良為民服務，乃民主社會建構之基礎，藉由買票行為而取得",
                ""
            ],
            [
                "多數票當選，於人民權利意識日益彰顯之今日，不見得為廣",
                ""
            ],
            [
                "大民眾所接受，而賄選有一定之風險，是否行賄、如何行賄",
                ""
            ],
            [
                "、每票多少金額等，囿於受賄者投票意願、與行賄者關係親",
                ""
            ],
            [
                "疏遠近、交情深淺及查緝風險等因素而定，並非定要全面行",
                ""
            ],
            [
                "賄，況○○選舉，選民數相對較少，行賄對象當非人人均可",
                ""
            ],
            [
                "收買之。且偵查機關於競選期間對於查察賄選雷厲風行，並",
                ""
            ],
            [
                "以高額獎金鼓勵民眾檢舉，故行賄者與受賄者間通常有一定",
                ""
            ],
            [
                "之熟稔度，以防遭競選對手之支持者刺探或檢舉，行賄者為",
                ""
            ],
            [
                "求行賄買票之有效性及安全性，改以確定交付賄賂有效後，",
                ""
            ],
            [
                "先以行求、期約方式向受賄者為之，待查緝賄選於選後已較",
                ""
            ],
            [
                "未積極之情形下，於投票結果公告後，再予決定如何後謝之",
                ""
            ],
            [
                "模式進行，不僅操控空間大增，亦可於遭查獲後以未交付賄",
                ""
            ],
            [
                "款為由予以辯解以求脫免刑責，當屬可能之賄選行為，自不",
                ""
            ],
            [
                "可再以買票舊習先予交付賄款以為解釋，況本案由被告得票",
                ""
            ],
            [
                "數僅175 票即可當選乙節，即知臺南市第○ 屆○○區○○里",
                ""
            ],
            [
                "○○選舉選情激烈，少數票數差距足以影響選舉結果，是以",
                ""
            ],
            [
                "每票2 千元對價、約以後謝方式交付賄賂，或僅針對少數人",
                "2 千元"
            ],
            [
                "賄選，均未悖離一般社會通念及授受雙方之認知，被告及辯",
                ""
            ],
            [
                "護人上開空泛之辯解，難謂有據。",
                ""
            ],
            [
                "、綜上所述，羅丙茂、李珂苡上開相合一致之證述，可相互補",
                ""
            ],
            [
                "強足以證明其內容為真實可採（詳如上揭所述），被告否",
                ""
            ],
            [
                "認犯行所為之辯解，均無法推翻卷內對其不利之積極證據（",
                ""
            ],
            [
                "詳如上揭至所述），是被告於投票日前約4 、5 天（10",
                ""
            ],
            [
                "3 年11月24日至26日左右）至羅丙茂、李珂苡住處向渠2 人",
                ""
            ],
            [
                "以言詞（當選後謝）兼動作（手背朝外以食指、中指比「2",
                ""
            ],
            [
                "」）行求賄選之行為事實，事證明確，洵堪認定。至被告固",
                ""
            ],
            [
                "另聲請傳喚被告配偶張買素珍到庭，證明羅丙茂、李珂苡事",
                ""
            ],
            [
                "後有到被告家中向被告道歉，表示先前在臺南調查處指證被",
                ""
            ],
            [
                "告買票為不實云云，惟查，被告配偶張買素珍上開證述縱然",
                ""
            ],
            [
                "屬實，亦僅能證明羅丙茂、李珂苡事後對被告因渠2 人指證",
                ""
            ],
            [
                "內容涉買票刑案乙事感到內咎，尚難以此遽指羅丙茂、李珂",
                ""
            ],
            [
                "苡上開證詞內容均屬虛構，此由羅丙茂、李珂苡歷經同日檢",
                ""
            ],
            [
                "察官訊問、104 年1 月14日檢察官訊問、原審交行詰問後，",
                ""
            ],
            [
                "仍對選舉前在教會曾聽聞被告以1 票2 千元買票、被告於投",
                "2 千元"
            ],
            [
                "票日數日至渠2 人住處以言詞（當選後謝）兼動作（手背朝",
                ""
            ],
            [
                "外以食指、中指比「2 」）行求賄選、渠2 人當時就被告之",
                ""
            ],
            [
                "行求未予允諾、羅丙茂事後未取得被告交付之賂賄等節堅指",
                ""
            ],
            [
                "一致，可知羅丙茂、李珂苡之事後道歉行為，僅係求得被告",
                ""
            ],
            [
                "諒解之舉，無從導出捏造事實構陷被告之結論，參以一般民",
                ""
            ],
            [
                "眾就「買票」之認知常著眼於「已取得賄賂」上，而李珂苡",
                ""
            ],
            [
                "就投票日後之103 年12月14日究有無向被告收受賄賂、金額",
                ""
            ],
            [
                "若干等情之指證因前後不一，且屬單一指證，尚難遽採（詳",
                ""
            ],
            [
                "如後所述），是渠2 人所謂指證「買票」不實，極有可能",
                ""
            ],
            [
                "指李珂苡指證「已向被告收受賄賂」乙節非屬實在，尚無法",
                ""
            ],
            [
                "以此為被告「未行求賄選」之有利認定，是被告上開調查證",
                ""
            ],
            [
                "據之聲請，即屬無調查之必要，併此敘明。",
                ""
            ],
            [
                "三、不另為無罪諭知部分",
                ""
            ],
            [
                "起訴意旨雖認被告於上開時地，向羅丙茂、李珂苡言明當選",
                ""
            ],
            [
                "後謝，並比出2 隻手指之手指，向渠2 人行求、【期約】後",
                ""
            ],
            [
                "離去，羅丙茂於103 年11月29日依約投票予被告後，於同年",
                ""
            ],
            [
                "12月14日，被告前往渠2 人上開住處，將賄款2 千元交付李",
                "2 千元"
            ],
            [
                "珂苡，認被告所為已達投票期約、交付賄賂階段，應論以投",
                ""
            ],
            [
                "票交付賄賂罪嫌云云。惟按犯罪事實應依證據認定之，無證",
                ""
            ],
            [
                "據不得認定犯罪事實；檢察官就被告犯罪事實，應負提出證",
                ""
            ],
            [
                "據及說服之實質舉證責任，刑事訴訟法第154 條第2 項、第",
                ""
            ],
            [
                "161 條第1 項分別定有明文；又單一之供述證據，無論為被",
                ""
            ],
            [
                "告之自白，或證人之陳述，縱使並無瑕疵，均不宜逕行形成",
                ""
            ],
            [
                "心證，必須賴有其他之證據資料予以參佐、補強，始足以判",
                ""
            ],
            [
                "斷可否採憑為認定犯罪之依據，而此之補強，雖不以能證明",
                ""
            ],
            [
                "所訴犯罪事實之全部為必要，但至少須就符合於法定犯罪構",
                ""
            ],
            [
                "成要件之關鍵、重要部分事實存在，能夠證明，客觀上不致",
                ""
            ],
            [
                "令人懷疑，達致足以形成確信真實之程度，始為充足。經查",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "、關於被告於上開時地向羅丙茂、李珂苡言明當選後謝，並比",
                ""
            ],
            [
                "「2 」手勢表示賄選金額為1 買2 千元，向渠2 人行求賄選",
                "2 千元"
            ],
            [
                "，渠2 人是否與被告達成合意而成立期約賄選部分：",
                ""
            ],
            [
                "被告雖於上揭時間、地點構成向羅丙茂、李珂苡行求賄選之",
                ""
            ],
            [
                "行為，業經本院認定如上，然所謂期約，係指行賄者與受賄",
                ""
            ],
            [
                "者雙方就期望而為約定於一定期間內交付賄賂或利益，乃雙",
                ""
            ],
            [
                "方意思已合致而尚待交付之情形。而依檢察官所舉羅丙茂於",
                ""
            ],
            [
                "臺南調查處之陳述，係陳稱：「被告上開行求賄選行為當時",
                ""
            ],
            [
                "，我沒有表示什麼，心裡是想我和家人都不會跟被告拿錢，",
                ""
            ],
            [
                "因為我與2 位候選人都有認識，怕有心理負擔，就和我老婆",
                ""
            ],
            [
                "商量討論後，決定一人投一票，我投給被告，我老婆投給余",
                ""
            ],
            [
                "慶源」等語（見本院卷頁308-313 勘驗筆錄），嗣至臺南地",
                ""
            ],
            [
                "檢署接受檢察官訊問時，亦具結證稱：「當時被告比『2 』",
                ""
            ],
            [
                "，並說事後會答謝，我跟我太太都沒有回答，我有投給被告",
                ""
            ],
            [
                "，我太太應該是投給余慶源，因為我們之前曾經講過1 人投",
                ""
            ],
            [
                "1 票，誰都不要得罪」等語（見本院卷頁204 勘驗筆錄），",
                ""
            ],
            [
                "再參諸李珂苡於臺南調查處、臺南地檢署之陳述，亦證稱：",
                ""
            ],
            [
                "「被告要跟我們買票，我們沒有要收」、「被告比完就回去",
                ""
            ],
            [
                "了」（以上見原審卷頁65、69反勘驗筆錄）、「被告比完，",
                ""
            ],
            [
                "我和我先生都沒有說話，之後我跟我先生商量後，一人投一",
                ""
            ],
            [
                "票，我先生投給被告，我投給另一位候選人余慶源」（見原",
                ""
            ],
            [
                "審卷頁116 、121 反、123-124 勘驗筆錄）等詞明確。故綜",
                ""
            ],
            [
                "上各情可知，羅丙茂、李珂苡於被告行求賄選之當時，雖對",
                ""
            ],
            [
                "其言語舉動所傳達之行求賄賂意思有所瞭解，惟渠2 人並未",
                ""
            ],
            [
                "應允或為其他同意之行為表示，且投票之結果依渠等所述，",
                ""
            ],
            [
                "李珂苡投給另一候選人余慶源，顯然拒絕投給被告，羅丙茂",
                ""
            ],
            [
                "雖投給被告，然係基於人情考量為免得罪人而決定平分選票",
                ""
            ],
            [
                "，乃2 人商量討論後之結果，並非與被告意思合致而許為投",
                ""
            ],
            [
                "票權之一定行使，難謂被告與羅丙茂、李珂苡雙方已就期約",
                ""
            ],
            [
                "賄選之行為意思表示合致，是被告行求賄賂之意思表示雖已",
                ""
            ],
            [
                "到達羅丙茂、李珂苡，但未與渠2 人達成意思表示之合致，",
                ""
            ],
            [
                "起訴意旨認被告於上開時間、地點向羅丙茂、李珂苡為期約",
                ""
            ],
            [
                "賄選之行為云云，洵屬無據，自無可取。至羅丙茂於原審10",
                ""
            ],
            [
                "4 年6 月23日審理經審判長訊問後，雖證稱因被告上開行求",
                ""
            ],
            [
                "賄選之行為，期待投給被告後，後續會有後謝之動作等語（",
                ""
            ],
            [
                "見原審卷頁184 ），惟羅丙茂亦表示係其「想法」所致，並",
                ""
            ],
            [
                "非應允被告而許以該投票之結果，難謂被告已符合期約賄選",
                ""
            ],
            [
                "之行為，附此敘明。",
                ""
            ],
            [
                "、關於103 年12月14日被告是否有前往羅丙茂、李珂苡住處交",
                ""
            ],
            [
                "付賄賂2 千元予李珂苡部分：",
                "2 千元"
            ],
            [
                "檢察官無非依憑李珂苡之不利陳述及其取出扣案之2 千元為",
                ""
            ],
            [
                "其唯一論據。稽之證人李珂苡雖於臺南調查處、臺南地檢署",
                ""
            ],
            [
                "103 年12月26日詢問時均曾證稱：被告於103 年12月14日星",
                ""
            ],
            [
                "期日中午約11時許，至其住處交付賄款2 千元云云，並交付",
                "2 千元"
            ],
            [
                "1 千元紙鈔2 紙供檢察官查扣。惟查，李珂苡嗣於104 年1",
                "1 千元"
            ],
            [
                "月14日檢察官訊問及至原審審理時均否認上情，前後供證相",
                ""
            ],
            [
                "齟齬而有重大瑕疵，憑信性已有所不足，況其於臺南調查處",
                ""
            ],
            [
                "初訊時坦承有收受被告事後交付賄賂之過程如下：李珂苡於",
                ""
            ],
            [
                "臺南調查處詢問時先否認被告當選後交付賄款乙事（見原審",
                ""
            ],
            [
                "卷頁70、72勘驗筆錄），經調查員以基督徒不能說謊勸說後",
                ""
            ],
            [
                "，即改口稱：「選完2 個多禮拜後之星期日12月14日，被告",
                ""
            ],
            [
                "要拿給我和我先生1 人各2 千元，我們都給他拒絕」（見原",
                "2 千元"
            ],
            [
                "審卷頁75-76 勘驗筆錄），指稱被告是在李珂苡、羅丙茂均",
                ""
            ],
            [
                "在場之情形下交付賄款，之後經調查員告知羅丙茂表示選後",
                ""
            ],
            [
                "未與被告碰面，又改稱：「當天是星期日，我先生要上班，",
                ""
            ],
            [
                "沒有在場，被告拿2 千元給我，沒有再說什麼就回去了」（",
                "2 千元"
            ],
            [
                "見原審卷頁78反-80 勘驗筆錄），就被告事後交付賄賂之對",
                ""
            ],
            [
                "象、金額等重要事項之指證，轉覆不定，證明力極為薄弱，",
                ""
            ],
            [
                "且其證述向被告收受賄款乙情，其夫羅丙茂自始至終證稱：",
                ""
            ],
            [
                "李珂苡未告知此事，渠毫不知情等語明確（見本院卷頁327",
                ""
            ],
            [
                "、339-340 勘驗筆錄、200 、205-206 勘驗筆錄），而以羅",
                ""
            ],
            [
                "丙茂、李珂苡2 人係商量後決定如何投票，業如前述，被告",
                ""
            ],
            [
                "苟於103 年12月14日至李珂苡住處交付賄款，李珂苡豈有未",
                ""
            ],
            [
                "告知其夫羅丙茂之理，況被告本案行求賄賂之內容是「當選",
                ""
            ],
            [
                "後謝」，就給付賄賂之票數暨金額自應於交付時當場向受賄",
                ""
            ],
            [
                "者確認，且羅丙茂先前告知其家中有投票權之人為3 人，以",
                ""
            ],
            [
                "每票2 千元計算，理應交付6 千元，若因行求賄賂之對象僅",
                "2 千元,6 千元"
            ],
            [
                "羅丙茂、李珂苡2 人，交付之賄款亦應為4 千元而非2 千元",
                "4 千元"
            ],
            [
                "，然李珂苡竟謂被告交付2 千元時隻字未提即行離去，顯屬",
                "2 千元"
            ],
            [
                "有疑，難以採信。況千元紙鈔為流通貨幣，苟李珂苡確實有",
                "況千元"
            ],
            [
                "於103 年12月14日收受被告交付之1 千元紙鈔2 紙，衡情隨",
                "1 千元"
            ],
            [
                "時可能因購買物品或繳交費用而交付與他人，其事後取出扣",
                ""
            ],
            [
                "案之2 千元無法證明係被告所交付之賄賂，此由李珂苡於原",
                "2 千元"
            ],
            [
                "審陳稱：扣案之2 千元是伊自己的錢等語（見原審卷頁86反",
                "2 千元"
            ],
            [
                "），即可得證。又被告於103 年12月26日至臺南調查處接受",
                ""
            ],
            [
                "詢問時，於初始既否認受賄，自不可能於受詢問前即作好交",
                ""
            ],
            [
                "付賂款予檢調單位之準備，則其之後改稱確有收受賄賂並交",
                ""
            ],
            [
                "付與檢察官扣押之2 千元，顯不可能是被告原始所交付之賄",
                "2 千元"
            ],
            [
                "賂甚明。再者，所謂補強證據，係指除該供述人之陳述本身",
                ""
            ],
            [
                "以外，其他具備證據能力、且足以證明所陳述之犯罪事實確",
                ""
            ],
            [
                "具有相當程度真實性之「別一」證據而言，扣案2 千元既係",
                "2 千元"
            ],
            [
                "從李珂苡身上取出扣案，其性質究仍屬李珂苡不利陳述之本",
                ""
            ],
            [
                "身，為「累積證據」，並非另一證據，自不具備「補強證據",
                ""
            ],
            [
                "」之適格，而無從補強證明李珂苡此部分不利陳述為真實可",
                ""
            ],
            [
                "採。據上而論，起訴意旨認被告於當選後之103 年12月14日",
                ""
            ],
            [
                "交付賄賂予李珂苡乙節，袛有李珂苡單方陳述，別無其他證",
                ""
            ],
            [
                "據可資補強，揆之前揭說明，自應認檢察官之舉證不足，未",
                ""
            ],
            [
                "達致足以形成確信真實之程度。",
                ""
            ],
            [
                "、基上，檢察官此部分起訴意旨，依其所提之全部證據，尚不",
                ""
            ],
            [
                "足為被告此部分犯罪之證明，仍有合理懷疑之存在，依「罪",
                ""
            ],
            [
                "證有疑，利於被告」原則，不能僅以推測或擬制之方法，為",
                ""
            ],
            [
                "被告此部分有罪之認定，惟此部分（期約、交付賄賂）如構",
                ""
            ],
            [
                "成犯罪，與前揭被告之行求賄賂犯行，為實質上一罪，故不",
                ""
            ],
            [
                "另為無罪之諭知。",
                ""
            ],
            [
                "四、論罪",
                ""
            ],
            [
                "按投票行賄罪之處罰分別規定於刑法第144 條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項，而本案臺南市○○區○○里○○選",
                ""
            ],
            [
                "舉係公職人員選舉罷免法第2 條第2 款所規定之地方公職人",
                ""
            ],
            [
                "員選舉，公職人員選舉罷免法自屬刑法第144 條之特別法，",
                ""
            ],
            [
                "依特別法優於普通法之規定，應優先適用公職人員選舉罷免",
                ""
            ],
            [
                "法。又公職人員選舉罷免法第99條之投票行求、期約、交付",
                ""
            ],
            [
                "賄賂或不正利益罪，包括預備、行求、期約、交付等行為，",
                ""
            ],
            [
                "其間有階段關係，於論罪時，應依其行為進行之階段，論以",
                ""
            ],
            [
                "該階段之罪名。其中預備階段，因賄選之意思表示尚未到達",
                ""
            ],
            [
                "有投票權之相對人，不發生對方是否允諾之問題；而行求階",
                ""
            ],
            [
                "段，屬於賄選者單方之意思表示，衹要將其行賄之意思向有",
                ""
            ],
            [
                "投票權之相對人有所表示，無論係以言語明說，或以動作暗",
                ""
            ],
            [
                "示，或言語、動作兼具而明、暗示，一經到達有投票權之相",
                ""
            ],
            [
                "對人，罪即成立，為即成犯之一種，不因有投票權之相對人",
                ""
            ],
            [
                "知悉或意會與否，而有所影響，亦不以有投票權之相對人允",
                ""
            ],
            [
                "諾為必要；至於期約、交付階段，因該罪為刑法第143 條投",
                ""
            ],
            [
                "票受賄罪之對向犯，則須以有投票權之相對人有明示或默示",
                ""
            ],
            [
                "受賄之意思，始克相當，如雙方意思表示已合致而尚待交付",
                ""
            ],
            [
                "，則係「期約」，而所稱「交付」，指行賄者事實上交付賄",
                ""
            ],
            [
                "賂或不正利益，受賄者取得賄賂而加以保持或不予返還收受",
                ""
            ],
            [
                "。如行賄之相對人拒絕收受，顯無收受之意思，則行賄人應",
                ""
            ],
            [
                "僅成立行求賄賂或不正利益罪（最高法院96年度台上字第30",
                ""
            ],
            [
                "88號、98年度台上字第1951號、100 年度台上字第1409號、",
                ""
            ],
            [
                "101 年度台上字第277 號判決意旨參照）。本件被告向羅丙",
                ""
            ],
            [
                "茂、李珂苡賄選買票，表明當選後按1 票2 千元之價格如數",
                "2 千元"
            ],
            [
                "給付賄賂（即後謝），賄選意思固已到達羅丙茂、李珂苡，",
                ""
            ],
            [
                "惟渠2 人並未允諾為投票權一定之行使，而係商量後基於人",
                ""
            ],
            [
                "情考量決定平分選票，各自投票予不同之○○候選人，已如",
                ""
            ],
            [
                "前述，是渠2 人本無受賄意思，即無所期約，且依卷內證據",
                ""
            ],
            [
                "尚無足證明被告事後已交付賄賂予渠2 人，亦如前所述，",
                ""
            ],
            [
                "揆諸前揭說明，當祇論以公職人員選舉罷免法第99條第1 項",
                ""
            ],
            [
                "之投票行求賄賂罪。被告於該次○○選舉，為當選目的，基",
                ""
            ],
            [
                "於賄選買票之單一犯意，同時向有投票權多人（羅丙茂、李",
                ""
            ],
            [
                "珂苡）賄選買票之行為，侵害同一選舉公正之國家法益，應",
                ""
            ],
            [
                "祇論以一罪。",
                ""
            ],
            [
                "五、撤銷改判之理由",
                ""
            ],
            [
                "原審以被告上開賄選事證明確，而予論罪科刑，固非無見。",
                ""
            ],
            [
                "惟查：",
                ""
            ],
            [
                "、刑事訴訟法第159 條之2 、159 條之3 所指被告以外之人於",
                ""
            ],
            [
                "檢察事務官、司法警察官或司法警察先前調查中所為之陳述",
                ""
            ],
            [
                "，除以具備任意性為必要條件外，尚須滿足「具有較可信之",
                ""
            ],
            [
                "特別情況」或「經證明具有可信之特別情況」與「必要性」",
                ""
            ],
            [
                "之充分條件，始構成傳聞法則之例外。因此，構成傳聞例外",
                ""
            ],
            [
                "之被告以外之人在審判外之先前陳述，必已涵括其陳述之任",
                ""
            ],
            [
                "意性在內，但其於審判外之陳述如僅具任意性，自屬無由得",
                ""
            ],
            [
                "以推認已合致傳聞例外之充分條件。李珂苡在審判中與先前",
                ""
            ],
            [
                "調查員詢問時之審判外證詞不一致，原判決僅憑李珂苡先前",
                ""
            ],
            [
                "審判外陳述係在自由意志下所為，具任意性，遽謂已符合傳",
                ""
            ],
            [
                "聞之例外，殊難謂為適法。",
                ""
            ],
            [
                "、本件被告之賄買選票行為，僅到行求階段，未達雙方意思表",
                ""
            ],
            [
                "示合致之期約階段，遑論無證據證明被告事後交付賄賂，業",
                ""
            ],
            [
                "如前所述，原審認該當於交付賄賂罪，取捨證據及適用法",
                ""
            ],
            [
                "律均有不當。",
                ""
            ],
            [
                "、被告上訴否認犯行，以上開各情指摘原判決不當，雖無理由",
                ""
            ],
            [
                "，惟原判決此部分既有上開可議之處，仍屬無可維持，自應",
                ""
            ],
            [
                "由本院將原判決關於被告部分予以撤銷改判，期臻適法。",
                ""
            ],
            [
                "六、刑罰之量定",
                ""
            ],
            [
                "、爰審酌公職人員選舉為民主國家重要機制及表徵，金錢或不",
                ""
            ],
            [
                "當利益所介入之賄選，足以導致不公平之選舉結果，破壞選",
                ""
            ],
            [
                "舉之純潔、公平與公正之風氣，暨扭曲選民真意，甚至敗壞",
                ""
            ],
            [
                "社會良善選風，嚴重妨礙民主政治之發展，為推行公平選舉",
                ""
            ],
            [
                "，國家乃不斷強力宣導、教育人民不可買票、賣票，詎被告",
                ""
            ],
            [
                "無視賄選蠹蝕民主政治根基之嚴重性，猶以身試法，干犯行",
                ""
            ],
            [
                "求賄選重罪，所為殊非可取；惟念被告前無犯罪紀錄，素行",
                ""
            ],
            [
                "尚佳，兼衡其買票對象、數額及自陳之智識程度、家庭生活",
                ""
            ],
            [
                "狀況、犯罪後態度等一切情狀，量處如主文第2 項所示之有",
                ""
            ],
            [
                "期徒刑。",
                ""
            ],
            [
                "、從刑",
                ""
            ],
            [
                "犯公職人員選舉罷免法第5 章妨害選舉罷免處罰之罪或刑法",
                ""
            ],
            [
                "第6 章之妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫",
                ""
            ],
            [
                "奪公權，公職人員選舉罷免法第113 條第3 項定有明文，而",
                ""
            ],
            [
                "此項褫奪公權宣告，具有強制性，為刑法第37條第2 項之特",
                ""
            ],
            [
                "別規定，不受宣告1 年以上有期徒刑之限制，法院自應優先",
                ""
            ],
            [
                "適用（最高法院81年度台非字第246 號判決意旨參照）。被",
                ""
            ],
            [
                "告所犯上開投票行求賄賂罪，經宣告有期徒刑以上之刑，茲",
                ""
            ],
            [
                "審酌其犯罪之性質與情節，依同法第113 條第3 項及刑法第",
                ""
            ],
            [
                "37條第2 項規定，諭知褫奪公權3 年。",
                ""
            ],
            [
                "、沒收",
                ""
            ],
            [
                "被告本件行求賄選之賄賂2 千元（言明當選後謝，而羅丙茂",
                "2 千元"
            ],
            [
                "該戶投票予被告者，依卷內上揭證據觀之，僅有1 票）為金",
                ""
            ],
            [
                "錢，重在兌換價值而不在原物，毋須拘泥於沒收原物之理論",
                ""
            ],
            [
                "，雖未扣案，然無滅失疑慮，不問屬於犯人與否，應依公職",
                ""
            ],
            [
                "人員選舉罷免法第99條第3 項絕對義務沒收規定，宣告沒收",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369 條第1 項前段、第364 條、第",
                ""
            ],
            [
                "299 條第1 項前段，公職人員選舉罷免法第99條第1 項、第3 項",
                ""
            ],
            [
                "、第113 條第3 項，刑法第11條前段、第37條第2 項，判決如主",
                ""
            ],
            [
                "文。",
                ""
            ],
            [
                "本案經檢察官曾昭愷到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   105    年    2     月    23    日",
                ""
            ],
            [
                "刑事第四庭    審判長法  官  沈揚仁",
                ""
            ],
            [
                "法  官  蔡憲德",
                ""
            ],
            [
                "法  官  林欣玲",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  鄭信邦",
                ""
            ],
            [
                "中    華    民    國   105    年    2     月    23    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處 3 年以上 10 年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣1 百萬元以上 1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，於犯罪後六個月內自首者，減輕或免",
                ""
            ],
            [
                "除其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，在偵查中自白者，減輕其刑；因而查",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,105,台上,3117,20161124": [
            [
                "最高法院刑事判決　　　　　　一○五年度台上字第三一一七號",
                ""
            ],
            [
                "上　訴　人　張國和",
                ""
            ],
            [
                "選任辯護人　賴鴻鳴律師",
                ""
            ],
            [
                "　　　　　　鄭淵基律師",
                ""
            ],
            [
                "　　　　　　黃俊達律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "台南分院中華民國一○五年二月二十三日第二審判決（一○四年",
                ""
            ],
            [
                "度選上訴字第七四五號，起訴案號：台灣台南地方法院檢察署一",
                ""
            ],
            [
                "○三年度選偵字第九八號、一○四年度偵字第六三五號），提起",
                ""
            ],
            [
                "上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並非依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形不相適合時，均應認其上訴為違背法律上之程式，予以",
                ""
            ],
            [
                "駁回。本件原判決綜合全案證據資料，本於事實審法院之推理作",
                ""
            ],
            [
                "用，認定上訴人張國和為（改制後）台南市左鎮區光和里（下稱",
                ""
            ],
            [
                "光和里）第二屆里長選舉候選人，為求順利當選，有其犯罪事實",
                ""
            ],
            [
                "欄所載，對於有投票權之人羅丙茂、李珂苡行求賄賂，而約其投",
                ""
            ],
            [
                "票權為一定行使之犯行，因而撤銷第一審就上訴人部分所為之科",
                ""
            ],
            [
                "刑判決，改判論上訴人以對於有投票權之人行求賄賂而約其投票",
                ""
            ],
            [
                "權為一定之行使罪，處有期徒刑三年二月，並宣告褫奪公權三年",
                ""
            ],
            [
                "，及諭知未扣案之行求賄賂新台幣（下同）二千元沒收，已詳敘",
                "二千元"
            ],
            [
                "其所憑證據及認定之理由。對於上訴人所辯何以均不足以採信，",
                ""
            ],
            [
                "亦在理由內詳加指駁及說明。另原判決以不能證明上訴人有如檢",
                ""
            ],
            [
                "察官起訴意旨所指如原判決理由欄標題三所示之期約及交付之投",
                ""
            ],
            [
                "票行賄犯行，而就該部分說明應不另為無罪諭知之理由。核其所",
                ""
            ],
            [
                "為之論斷，俱與卷內資料相符，從形式上觀察，原判決並無足以",
                ""
            ],
            [
                "影響其判決結果之違法情形存在。",
                ""
            ],
            [
                "上訴人上訴意旨略以：、證人羅丙茂、李珂苡於民國一○四年",
                ""
            ],
            [
                "一月十四日在偵查中之證詞，係因檢察官告知渠等「之前作過證",
                ""
            ],
            [
                "」、「偽證罪不能易科罰金、一定會去關」等語，但並未同時告",
                ""
            ],
            [
                "知刑法第一百七十二條規定犯偽證罪，於所虛偽陳述之案件，裁",
                ""
            ],
            [
                "判或懲戒處分確定前自白者，減輕或免除其刑之法律效果，使羅",
                ""
            ],
            [
                "丙茂、李珂苡誤以為說實話翻供會入監執行，則檢察官上開訊問",
                ""
            ],
            [
                "已構成對證人脅迫之不正訊問，且該不正訊問之強制力延續至渠",
                ""
            ],
            [
                "等在第一審所為之證述，依刑事訴訟法第一百五十六條第一項規",
                ""
            ],
            [
                "定之法理，羅丙茂、李珂苡上開於偵查中及第一審之證述均不得",
                ""
            ],
            [
                "作為證據。原審罔顧上情，仍採用羅丙茂、李珂苡於上開偵查中",
                ""
            ],
            [
                "及第一審之證詞，據以認定伊有本件投票行求賄賂之犯行，殊屬",
                ""
            ],
            [
                "可議。、證人羅丙茂、李珂苡於一○三年十二月二十六日，在",
                ""
            ],
            [
                "法務部調查局台南市調查處（下稱台南市調查處）接受訊問時，",
                ""
            ],
            [
                "係經調查員先告知外界有上訴人以每票二千元代價賄選買票之傳",
                "二千元"
            ],
            [
                "聞，且該傳聞來自於伊當時之競選對手余慶源之胞姐余金英後，",
                ""
            ],
            [
                "再將羅丙茂之說法提示予李珂苡，使渠等一致證稱上訴人有行求",
                ""
            ],
            [
                "買票，一票二千元之證詞。又關於伊究竟係以何種手勢向渠等表",
                "二千元"
            ],
            [
                "示行求賄賂之意思，羅丙茂、李珂苡之證述原本亦不一致，惟經",
                ""
            ],
            [
                "由調查員將羅丙茂之說法提示予李珂苡並告知手勢後，渠等就此",
                ""
            ],
            [
                "所為證述內容始趨一致。是羅丙茂、李珂苡嗣後所為對伊不利之",
                ""
            ],
            [
                "證述，係源自調查員為不實誘導而來，均有瑕疵，不能相互擔保",
                ""
            ],
            [
                "渠等所述內容為真實。然原判決仍以羅丙茂、李珂苡前揭具有瑕",
                ""
            ],
            [
                "疵之證詞相互佐證，並據以認定伊有本件行求賄賂犯行，實欠允",
                ""
            ],
            [
                "當。、證人羅丙茂、李珂苡均為伊涉犯投票行求賄賂罪嫌之共",
                ""
            ],
            [
                "犯，縱渠等所證述內容一致，仍為共犯之自白，究非屬自白以外",
                ""
            ],
            [
                "之其他必要證據，尚不足以謂共犯（即羅丙茂及李珂苡）之自白",
                ""
            ],
            [
                "相互間得作為證明其自白與事實相符之補強證據。惟原判決並無",
                ""
            ],
            [
                "其他佐證以擔保羅丙茂二人所述為真實，逕以該二人之自白互核",
                ""
            ],
            [
                "相符，即據以認定伊犯罪，其採證亦非適法云云。",
                ""
            ],
            [
                "惟證據之取捨及事實之認定，均為事實審法院之職權，倘其採證",
                ""
            ],
            [
                "認事並未違背證據法則，並已於判決內詳述其取捨證據之理由，",
                ""
            ],
            [
                "而無違經驗、論理法則者，自不得任意指為違法而執為第三審上",
                ""
            ],
            [
                "訴之理由。、刑事訴訟法第一百五十九條之一第二項規定：「",
                ""
            ],
            [
                "被告以外之人於偵查中向檢察官所為之陳述，除顯有不可信之情",
                ""
            ],
            [
                "況者外，得為證據。」已揭示被告以外之人於偵查中向檢察官所",
                ""
            ],
            [
                "為之陳述，原則上為有證據能力，僅於顯有不可信之情況，始例",
                ""
            ],
            [
                "外否定其得為證據。是被告如未主張顯有不可信之情況時，檢察",
                ""
            ],
            [
                "官自無從就該例外情形而為舉證，法院亦無庸在判決中說明無例",
                ""
            ],
            [
                "外情形存在之必要；僅於被告主張有例外情形而否定其得為證據",
                ""
            ],
            [
                "時，法院始須就有無該例外情形予以調查審認。上訴人及其在原",
                ""
            ],
            [
                "審之選任辯護人對證人羅丙茂、李珂苡於一○四年一月十四日在",
                ""
            ],
            [
                "偵查中之證詞，明示同意其證據能力，有原審準備程序筆錄可查",
                ""
            ],
            [
                "（見原審卷第一八八至一八九頁）。則上訴人於原審既已明示同",
                ""
            ],
            [
                "意上開證人於偵查中證詞之證據能力，原審因而未再調查審認及",
                ""
            ],
            [
                "於判決內說明此部分證詞何以有證據能力之理由，按之上開規定",
                ""
            ],
            [
                "，尚無不合。且本件檢察官於偵訊時告知上開證人關於偽證之處",
                ""
            ],
            [
                "罰等作證相關法律規定之效果，屬偵查權之適當行使，尚與脅迫",
                ""
            ],
            [
                "之不正訊問有別，難謂有何不法。原判決就此雖未進一步說明，",
                ""
            ],
            [
                "固稍欠週延，但對上訴人犯罪事實之認定及判決之結果亦無影響",
                ""
            ],
            [
                "。上訴意旨徒憑己見，謂羅丙茂、李珂苡於一○四年一月十四日",
                ""
            ],
            [
                "在偵查中之證詞，係因檢察官對渠等脅迫而為陳述，應不具證據",
                ""
            ],
            [
                "能力云云，而指摘原判決不當，要非依據卷內證據資料執為指摘",
                ""
            ],
            [
                "之適法第三審上訴理由。、原判決係依憑上訴人供述其係光和",
                ""
            ],
            [
                "里第二屆里長選舉候選人，曾向證人羅丙茂及李珂苡拜票，該次",
                ""
            ],
            [
                "選舉另有里長候選人余慶源登記競選，選舉開票結果由其當選等",
                ""
            ],
            [
                "情，參酌羅丙茂及李珂苡於偵查中及第一審所為「選舉前在教會",
                ""
            ],
            [
                "曾聽聞教友傳述上訴人欲以每票二千元買票賄選」、「投票日前",
                "二千元"
            ],
            [
                "約四、五天，上訴人第二次前往渠二人住處拜票請託支持時，口",
                ""
            ],
            [
                "頭說若順利當選會（有）後謝，同時以食指、中指手背朝外比『",
                ""
            ],
            [
                "二』手勢」等證述意旨經核一致，而相互佐證。且上訴人與羅丙",
                ""
            ],
            [
                "茂均陳稱彼此間並無怨隙及金錢糾紛，而依羅丙茂及李珂苡上開",
                ""
            ],
            [
                "證述內容，亦屬渠等因此可能遭追訴處罰而為不利於己之陳述，",
                ""
            ],
            [
                "是渠等二人應無設詞構陷上訴人及徒增自身涉犯偽證罪犯行之動",
                ""
            ],
            [
                "機及必要。復參諸卷附光和里第二屆里長選舉公報影本、台南市",
                ""
            ],
            [
                "○○○○○○○○○○○○○○○○○○里○○○○○號（即羅",
                ""
            ],
            [
                "丙茂及李珂苡之住所）全戶資料等證據資料。併說明：羅丙茂及",
                ""
            ],
            [
                "李珂苡於一○三年十二月二十六日在台南市調查處之陳述，並非",
                ""
            ],
            [
                "出於調查員刻意誘導或渠等自由意志遭壓制所致，渠等嗣於偵查",
                ""
            ],
            [
                "中所為之證述，亦未有不當詢問之情形存在，復無具體證據足以",
                ""
            ],
            [
                "證明渠等先前於台南市調查處接受詢問之心理狀態已延續至其後",
                ""
            ],
            [
                "檢察官或第一審訊問之時，則羅丙茂及李珂苡於偵查中及第一審",
                ""
            ],
            [
                "之證詞均能據為認定上訴人犯罪之證據等情為綜合判斷，認定上",
                ""
            ],
            [
                "訴人確有如原判決犯罪事實欄所載對該次里長選舉有投票權之羅",
                ""
            ],
            [
                "丙茂及李珂苡行求賄賂之犯行。且原判決對於證人羅丙茂及李珂",
                ""
            ],
            [
                "苡之證詞，何者為可採，何者為不足採憑，暨上訴人所為各項辯",
                ""
            ],
            [
                "解如何不足以採信，亦均逐一詳予指駁及說明其取捨之理由。核",
                ""
            ],
            [
                "其所為論斷，並無違反經驗法則或論理法則等情事。上訴意旨並",
                ""
            ],
            [
                "非具體指明原判決上揭認定及論斷究有何違背法令之情形，仍執",
                ""
            ],
            [
                "其在原審之相同辯解，對於原判決採證認事職權之合法行使，暨",
                ""
            ],
            [
                "其有無對羅丙茂及李珂苡行求賄賂之單純事實，再事爭執，亦非",
                ""
            ],
            [
                "適法之第三審上訴理由。、刑事訴訟法第一百五十六條第二項",
                ""
            ],
            [
                "規定共犯之自白不得作為有罪判決之唯一證據，其所指之共犯固",
                ""
            ],
            [
                "包括共同正犯，然學理上所稱必要共犯中之「對向犯」（如賄賂",
                ""
            ],
            [
                "罪、賭博罪），因雙方行為人目的各別且各就其行為負責，彼此",
                ""
            ],
            [
                "間並無犯意聯絡，在性質上並非屬共同正犯，自無上開規定之適",
                ""
            ],
            [
                "用。又所謂補強證據，其所補強者，不以事實之全部為必要，祇",
                ""
            ],
            [
                "須因補強證據與其他證據相互印證結果，依社會通念，足使犯罪",
                ""
            ],
            [
                "事實獲得確信者，即足當之。本件上訴人為使自己順利當選光和",
                ""
            ],
            [
                "里第二屆里長，而向羅丙茂及李珂苡行求賄賂，是羅丙茂及李珂",
                ""
            ],
            [
                "苡為上訴人賄選行為之相對人，上訴人行求賄賂，若羅丙茂及李",
                ""
            ],
            [
                "珂苡事後果真收受賄賂，二者目的各別，係屬必要共犯中之對向",
                ""
            ],
            [
                "犯，應各就其行為負責，羅丙茂及李珂苡就本件行求賄選行為，",
                ""
            ],
            [
                "與上訴人間並無共同犯意聯絡，而非行求賄賂之共同正犯，其所",
                ""
            ],
            [
                "為有關本件賄選之對上訴人不利之供證，即非上開規定所指共犯",
                ""
            ],
            [
                "之自白，原判決採為本件有罪判決之基礎，本即不受上開規定關",
                ""
            ],
            [
                "於不得以之為唯一證據之限制。況原判決認定上訴人本件賄選犯",
                ""
            ],
            [
                "罪，除依憑羅丙茂及李珂苡於偵查及第一審之證詞相互參佐外，",
                ""
            ],
            [
                "復有如上述所引之其他文書及相關情況證據相互勾稽，而認定",
                ""
            ],
            [
                "羅丙茂及李珂苡上開指證非虛，因而採為上訴人犯罪之證據。是",
                ""
            ],
            [
                "原判決並非無其他補強證據，而徒執羅丙茂及李珂苡之證言為認",
                ""
            ],
            [
                "定上訴人行求賄選之唯一論據。上訴意旨漫謂原判決並未調查其",
                ""
            ],
            [
                "他確實之補強佐證，僅以共犯之自白作為證明其犯罪事實之補強",
                ""
            ],
            [
                "證據云云，要係誤解刑事訴訟法第一百五十六條第二項所規定「",
                ""
            ],
            [
                "共犯」之意涵，而對原判決已明確說明論斷之事項，任意加以指",
                ""
            ],
            [
                "摘，亦非合法之第三審上訴理由。至其餘上訴意旨，無非仍就原",
                ""
            ],
            [
                "審採證認事職權之適法行使，及原判決已明確論斷說明之事項，",
                ""
            ],
            [
                "以及不影響判決結果之枝節問題，漫為指摘，並仍就其有無投票",
                ""
            ],
            [
                "行求賄賂之單純事實，再事爭辯，均非依據卷內訴訟資料具體指",
                ""
            ],
            [
                "摘原判決不適用何種法則或如何適用不當，顯與法律規定得為第",
                ""
            ],
            [
                "三審上訴理由之違法情形不相適合，按之首揭規定及說明，其上",
                ""
            ],
            [
                "訴為違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○五  年   十一   月  二十四  日",
                ""
            ],
            [
                "最高法院刑事第八庭",
                ""
            ],
            [
                "審判長法官  郭  毓  洲",
                ""
            ],
            [
                "法官  張  祺  祥",
                ""
            ],
            [
                "法官  江  振  義",
                ""
            ],
            [
                "法官  劉  興  浪",
                ""
            ],
            [
                "法官  陳  宏  卿",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○五  年   十一   月   三十   日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}