{
    "id": "TNDM,100,選訴,27,20111117,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TNDM%2C100%2C%E9%81%B8%E8%A8%B4%2C27%2C20111117%2C1",
    "history": {
        "TNDM,100,選訴,27,20111117,1": [
            [
                "臺灣臺南地方法院刑事判決　　　　　　 100年度選訴字第27號",
                ""
            ],
            [
                "公　訴　人　臺灣臺南地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　張明德",
                ""
            ],
            [
                "選任辯護人　楊慧娟律師",
                ""
            ],
            [
                "被　　　告　吳源",
                ""
            ],
            [
                "　　　　　　吳李秋碧",
                ""
            ],
            [
                "　　　　　　陳張秀汝",
                ""
            ],
            [
                "上三人共同",
                ""
            ],
            [
                "選任辯護人　李孟哲律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "99年度選偵字第69號、第121號），本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "張明德犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪，",
                ""
            ],
            [
                "處有期徒刑年肆月，褫奪公權肆年，扣案交付之賄賂新臺幣壹",
                ""
            ],
            [
                "仟元沒收。",
                ""
            ],
            [
                "吳源犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪，",
                ""
            ],
            [
                "處有期徒刑貳年，褫奪公權年，扣案交付及預備交付之賄賂合",
                ""
            ],
            [
                "計新臺幣捌仟元沒收。緩刑伍年，緩刑期間付保護管束，並應於",
                ""
            ],
            [
                "本判決確定日起壹年內向公庫支付新臺幣貳拾萬元。",
                ""
            ],
            [
                "陳張秀汝犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪",
                ""
            ],
            [
                "，處有期徒刑年肆月，褫奪公權肆年，扣案交付及預備交付之",
                ""
            ],
            [
                "賄賂合計新臺幣仟元沒收。",
                ""
            ],
            [
                "吳李秋碧無罪。",
                ""
            ],
            [
                "事    實",
                ""
            ],
            [
                "一、張明德為臺南市第1 屆里長選舉學甲區新榮里候選人，張明",
                ""
            ],
            [
                "德、吳源、陳張秀汝為求張明德於民國99年11月27日舉行",
                ""
            ],
            [
                "之臺南市第1 屆里長選舉得順利當選，各自基於對於有投票",
                ""
            ],
            [
                "權人交付賄賂而約其為一定投票權行使之犯意，吳源並係",
                ""
            ],
            [
                "基於單一犯意，於附表所示時間、地點，以每票新臺幣（下",
                ""
            ],
            [
                "同）1,000 元之代價，分別交付如附表所示之賄款予有投票",
                "000 元"
            ],
            [
                "權之朱進金、陳翁美玉、陳周烏美、林湘紜、陳秀麗（以上",
                ""
            ],
            [
                "5 人涉嫌違反刑法投票收賄罪部分，業經檢察官為緩起訴處",
                ""
            ],
            [
                "分），而約使為投票予張明德之投票權一定行使，朱進金、",
                ""
            ],
            [
                "陳翁美玉、陳周烏美、林湘紜、陳秀麗明知於此，仍予以收",
                ""
            ],
            [
                "受並應允投票予張明德而許為投票權一定之行使。嗣臺灣臺",
                ""
            ],
            [
                "南地方法院檢察署因接獲檢舉，經傳訊朱進金、陳翁美玉、",
                ""
            ],
            [
                "陳周烏美、林湘紜、陳秀麗，始循線查獲上情，並扣得如附",
                ""
            ],
            [
                "表所示之賄款。",
                ""
            ],
            [
                "二、案經臺灣臺南地方法院檢察署檢察官指揮法務部調查局臺南",
                ""
            ],
            [
                "市調查處、臺南市政府警察局學甲分局偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、關於證據能力部分：",
                ""
            ],
            [
                "按「被告以外之人於審判外之言詞或書面陳述，除法律有規",
                ""
            ],
            [
                "定者外，不得作為證據。」，刑事訴訟法第159條第1項定有",
                ""
            ],
            [
                "明文。本件證人朱進金於警詢時所為之證述，係屬被告以外",
                ""
            ],
            [
                "之人於審判外之陳述，被告張明德及其選任辯護人於本院準",
                ""
            ],
            [
                "備程序爭執前開證人朱進金警詢時證述之證據能力，復無符",
                ""
            ],
            [
                "合刑事訴訟法第159條之2、第159條之3所規定之例外情形，",
                ""
            ],
            [
                "則證人朱進金於警詢時所為之證述，自無證據能力。至本件",
                ""
            ],
            [
                "認定事實所引用之後開被告以外之人之言詞陳述，被告張明",
                ""
            ],
            [
                "德、吳源、陳張秀汝及其等選任辯護人並未爭執其證據能",
                ""
            ],
            [
                "力，並於本院準備程序陳明同意作為本案證據（見本院卷第",
                ""
            ],
            [
                "33頁反面、第34頁），本院審酌該言詞陳述作成時，並無違",
                ""
            ],
            [
                "法或不當之狀況，依刑事訴訟法第159條之5第1 項規定傳聞",
                ""
            ],
            [
                "例外之同意法則，自得作為證據使用。",
                ""
            ],
            [
                "本件認定事實所引用卷內之文書證據、證物之證據能力部分",
                ""
            ],
            [
                "，並無證據證明係公務員違背法定程序所取得，且被告張明",
                ""
            ],
            [
                "德、吳源、陳張秀汝及其等選任辯護人並未主張排除前揭",
                ""
            ],
            [
                "證據，本院審酌前揭文書證據、證物並無顯不可信之情況與",
                ""
            ],
            [
                "不得作為證據之情形，依刑事訴訟法第158條之4反面解釋及",
                ""
            ],
            [
                "第159條之4之規定，應認為均有證據能力。",
                ""
            ],
            [
                "二、有罪部分：",
                ""
            ],
            [
                "訊據被告吳源對於前揭犯罪事實均坦承不諱，核與證人陳",
                ""
            ],
            [
                "翁美玉於本院審理時結證、證人陳周烏美、林湘紜於警詢時",
                ""
            ],
            [
                "證述及偵查中結證情節相符（見本院卷第130頁、警卷第52",
                ""
            ],
            [
                "頁至第54頁、第76頁、選偵69號卷第51頁、第65頁、第66頁",
                ""
            ],
            [
                "），並有扣押筆錄、扣押物品目錄表附卷可稽（見警卷第55",
                ""
            ],
            [
                "頁至第58頁、第79頁），及有賄款8,000 元扣案可證（見選",
                "000 元"
            ],
            [
                "偵121 號卷第23頁），被告吳源前揭任意性自白，核與事",
                ""
            ],
            [
                "實相符，應足採信。",
                ""
            ],
            [
                "另訊據被告張明德、陳張秀汝矢口否認有何行賄犯行，被告",
                ""
            ],
            [
                "張明德辯稱：於選舉前夕，伊並未交付1,000 元予朱進金云",
                "000 元"
            ],
            [
                "云，被告張明德之選任辯護人為被告張明德辯護稱：朱進金",
                ""
            ],
            [
                "於警、偵證述矛盾，且其戶內共有投票權人3 人，其於警、",
                ""
            ],
            [
                "偵證述被告張明德僅向其買1 票，不符經驗法則云云；被告",
                ""
            ],
            [
                "陳張秀汝辯稱：渠並未交付3,000 元及被告張明德之宣傳單",
                "000 元"
            ],
            [
                "予陳秀麗云云，被告陳張秀汝之選任辯護人為被告陳張秀汝",
                ""
            ],
            [
                "辯護稱：陳秀麗於警、偵先指認買票者係李秀吟，後再指認",
                ""
            ],
            [
                "係被告陳張秀汝買票，顯然具有瑕疵云云。經查：",
                ""
            ],
            [
                "被告張明德為臺南市第1 屆里長選舉學甲區新榮里候選人，",
                ""
            ],
            [
                "朱進金、陳翁美玉、陳周烏美、林湘紜、陳秀麗均為前開里",
                ""
            ],
            [
                "長選舉之投票權人，有臺南市選舉委員會100年5月16日南市",
                ""
            ],
            [
                "選一字第1000000681號函附選舉公報、選舉人名冊影本在卷",
                ""
            ],
            [
                "可考（見本院卷第67頁至第71頁）。",
                ""
            ],
            [
                "證人朱進金於偵查中結證：「（你於何時向張明德收受1,00",
                ""
            ],
            [
                "0元買票賄款）99年11月中旬，離現在大約不到2個禮拜，他",
                "0元"
            ],
            [
                "是晚上來我家找我，他在我家門口前拿1,000 元給我，他說",
                "000 元"
            ],
            [
                "這次他有參選，請我多保重，沒有拿文宣品給我，我就把1,",
                ""
            ],
            [
                "000 元收下來了。」等語（見選偵69號卷第17頁、第18頁）",
                "000 元"
            ],
            [
                "，於本院審理時證稱：當時伊人不舒服在睡覺，聽到狗叫聲",
                ""
            ],
            [
                "爬起來，被告張明德問伊為何在睡覺，伊說人不舒服，被告",
                ""
            ],
            [
                "張明德叫伊保重身體，拿1,000 元叫伊去看醫生，並未說要",
                "000 元"
            ],
            [
                "買票等語（見本院卷第92頁至第95頁）。證人朱進金於偵查",
                ""
            ],
            [
                "中及本院審理時均證稱被告張明德有於選舉前交付伊1,000",
                ""
            ],
            [
                "元等語，雖證人朱進金於本院審理時翻異改稱被告張明德見",
                ""
            ],
            [
                "伊人不舒服，拿1,000 元叫伊去看醫生，並未說要買票云云",
                "000 元"
            ],
            [
                "，然參以證人朱進金於本院審理時證稱：被告張明德平常難",
                ""
            ],
            [
                "得去伊家，以前不曾拿錢給伊看醫生等語，且證人朱進金與",
                ""
            ],
            [
                "家人同住，依法親屬間互負扶養義務，本不須外人提供醫療",
                ""
            ],
            [
                "幫助，證人朱進金於被告張明德前來伊住處時，亦未表明經",
                ""
            ],
            [
                "濟窘困無力就醫等情況，被告張明德僅短暫至證人朱進金住",
                ""
            ],
            [
                "處門口，旋即交付1,000 元予證人朱進金囑咐就醫，顯然違",
                "000 元"
            ],
            [
                "悖常情。又參諸被告張明德確實參選里長而為候選人，證人",
                ""
            ],
            [
                "朱進金證稱被告張明德交付1,000 元時間係在選舉前夕，於",
                "000 元"
            ],
            [
                "此時點前後被告張明德均不曾交付予證人朱進金任何金錢，",
                ""
            ],
            [
                "再衡以證人朱進金與被告張明德係舊識，並無設詞誣陷之理",
                ""
            ],
            [
                "，證人朱進金於偵查中結證被告張明德前來伊住處，表明其",
                ""
            ],
            [
                "有參選，請伊多保重，伊就把1,000 元收下之情，應屬可信",
                "000 元"
            ],
            [
                "。被告張明德突然拜訪證人朱進金，明白表示參選意思，旋",
                ""
            ],
            [
                "即交付現金1,000 元，自有約其投票權為一定行使之犯意，",
                "000 元"
            ],
            [
                "另證人朱進金明白被告張明德來意，並未推辭而予收受，亦",
                ""
            ],
            [
                "足認其已應允投票予張明德。證人朱進金於偵查中證稱：被",
                ""
            ],
            [
                "告張明德買票時間係於99年11月中旬，離現在大約不到2 個",
                ""
            ],
            [
                "禮拜等語，而證人朱進金於偵查中檢察官訊問時間係於99年",
                ""
            ],
            [
                "11月22日，有訊問筆錄記載可稽（見選偵69號卷第17頁），",
                ""
            ],
            [
                "伊稱收受買票賄款離現在（偵訊時）不到2 個禮拜，於99年",
                ""
            ],
            [
                "11月中旬等語，並無明顯矛盾之處。又證人朱進金戶內有投",
                ""
            ],
            [
                "票權人包括本人、周玉鄰、朱盛男共3 人，有臺南市選舉委",
                ""
            ],
            [
                "員會100年5月18日南市選一字第1000000701號函暨所附選舉",
                ""
            ],
            [
                "人名冊影本在卷可考（見本院卷第73頁至第74頁）。衡以投",
                ""
            ],
            [
                "票行賄者常需考量其行賄對象之投票權人是否能到場投票、",
                ""
            ],
            [
                "是否已有確定支持對象及得否由賄賂之交付而使其為投票權",
                ""
            ],
            [
                "一定行使等因素，決定是否投票行賄。被告張明德僅對於證",
                ""
            ],
            [
                "人朱進金行賄，而未同時對於證人朱進金戶內其他有投票權",
                ""
            ],
            [
                "人交付賄賂，不能遽而推論證人朱進金證述不實，亦不能以",
                ""
            ],
            [
                "證人朱進金證述與被告張明德相識但不熟等語，遽謂被告張",
                ""
            ],
            [
                "明德絕不可能對於證人朱進金行賄。此外，證人朱進金涉犯",
                ""
            ],
            [
                "投票收賄罪，業經檢察官為緩起訴處分，有緩起訴處分書在",
                ""
            ],
            [
                "卷可佐（見選偵121號卷第28頁至第29頁），復有賄款1,000",
                ""
            ],
            [
                "元扣案可證（見選偵121 號卷第23頁），足以擔保證人朱進",
                ""
            ],
            [
                "金前開偵查中證述真正。被告張明德否認犯罪，顯屬卸責之",
                ""
            ],
            [
                "詞，不足採信。",
                ""
            ],
            [
                "證人陳秀麗於偵查中結證：「（【提示李秀吟、陳張秀汝之",
                ""
            ],
            [
                "彩色照片各1張】你剛才所說在上周四或五拿3,000元到你家",
                "000元"
            ],
            [
                "給你請你投給張明德的女子，是李秀吟或陳張秀汝或其他人",
                ""
            ],
            [
                "）是陳張秀汝，剛才警方拿陳張秀汝和李秀吟的黑白照片給",
                ""
            ],
            [
                "我看，我沒看清楚，以為陳張秀汝是男生，而且拿錢給我的",
                ""
            ],
            [
                "女子頭髮長度到領子以上，所以我誤以為是李秀吟，但是實",
                ""
            ],
            [
                "際上是陳張秀汝拿給我的。」，「（你於何時、地向陳張秀",
                ""
            ],
            [
                "汝收受3,000 元買票賄款）是上禮拜四或五，陳張秀汝來我",
                "000 元"
            ],
            [
                "戶籍地找我，她拿3,000元給我，要我投給1號里長候選人張",
                "000元"
            ],
            [
                "明德，3,000元是要買我家的3票，包括我先生和我兒子，她",
                "000元"
            ],
            [
                "有拿1張張明德的競選單子給我，我就把3,000元收下來了，",
                "000元"
            ],
            [
                "競選單子我已經丟掉了。」等語（見選偵69號卷第8頁、第9",
                ""
            ],
            [
                "頁），於本院審理時證稱：當時很晚尚未開燈，看不清楚對",
                ""
            ],
            [
                "方，伊倒完垃圾回家，對方叫伊說是選舉的錢，拿3,000 元",
                "000"
            ],
            [
                "給伊，沒有拿宣傳單，不是被告陳張秀汝前來買票，伊在偵",
                ""
            ],
            [
                "訊時緊張因而亂指認等語（見本院卷第98頁、第99頁）。查",
                ""
            ],
            [
                "證人陳秀麗先於警詢時證述及偵查中結證買票者係案外人李",
                ""
            ],
            [
                "秀吟，然旋於偵查中結證買票者係被告陳張秀汝，於本院審",
                ""
            ],
            [
                "理時又翻異改稱買票者非被告陳張秀汝，且因天色昏暗無法",
                ""
            ],
            [
                "辨識對方云云，先後證述情節明顯不一。證人陳秀麗固稱收",
                ""
            ],
            [
                "取賄款時，天色昏暗尚未開燈，看不清楚對方云云，惟證人",
                ""
            ],
            [
                "陳秀麗當時既與買票者當面，並可辨識為現金3,000 元而收",
                "000"
            ],
            [
                "取，竟稱無法辨識對方云云，顯然悖離常情。又證人陳秀麗",
                ""
            ],
            [
                "證稱當時伊站立住處門邊，對方叫伊太太，什麼都沒說就拿",
                ""
            ],
            [
                "錢給伊，對方身上並無穿著選舉背心，亦無交付選舉傳單，",
                ""
            ],
            [
                "且無叫伊投給1號（見本院卷第102頁反面、第103頁、第104",
                ""
            ],
            [
                "頁）。惟投票行賄者之目的即在於約使投票權人為投票權一",
                ""
            ],
            [
                "定行使，若依證人陳秀麗所述，買票者根本並未表示約使為",
                ""
            ],
            [
                "投票權一定行使之對象，如何能達其投票行賄之目的，足認",
                ""
            ],
            [
                "證人陳秀麗於本院前開證述無法辨識買票者為誰及買票者未",
                ""
            ],
            [
                "表示約為投票權一定行使之對象云云，要屬不實。證人於偵",
                ""
            ],
            [
                "查中結證以前不曾見過李秀吟等語（見選偵69號卷第7 頁）",
                ""
            ],
            [
                "，依其於本院審理時結證收賄時與行賄者見面時間短暫，當",
                ""
            ],
            [
                "時天色昏暗情況，竟能於事隔數日後依警提供之個人戶籍及",
                ""
            ],
            [
                "相片影像資料毫無保留指認李秀吟（見警卷第83頁、第88頁",
                ""
            ],
            [
                "），前開指認併及旋後於偵查中結證指認買票者係李秀吟之",
                ""
            ],
            [
                "真實性均非無疑。證人陳秀麗於偵查中證稱：先前因警拿被",
                ""
            ],
            [
                "告陳張秀汝和李秀吟的黑白照片給伊看，伊沒看清楚，以為",
                ""
            ],
            [
                "被告陳張秀汝是男生，而且拿錢給伊的女子頭髮長度到領子",
                ""
            ],
            [
                "以上，所以伊誤以為是李秀吟，但是實際上是被告陳張秀汝",
                ""
            ],
            [
                "拿給伊的等語（見選偵69號卷第8 頁）。惟警方提供予證人",
                ""
            ],
            [
                "陳秀麗指認之個人戶籍及相片影像資料上載明有陳秀麗之姓",
                ""
            ],
            [
                "名等年籍資料（見警卷第88頁、第89頁），且證人陳秀麗與",
                ""
            ],
            [
                "被告陳張秀汝相識，斷無依照片人像誤被告陳張秀汝為李秀",
                ""
            ],
            [
                "吟之理，具見證人陳秀麗先於警、偵指認行賄者係李秀吟為",
                ""
            ],
            [
                "不實。再證人陳秀麗於本院審理時證稱：對方交付3,000 元",
                "000"
            ],
            [
                "係欲買3票，然伊並未向買票之對方說家中有3名投票權人，",
                ""
            ],
            [
                "不知對方何以知悉家中有3名投票權人而給付3,000元等語（",
                "000元"
            ],
            [
                "見本院卷第104頁），顯然買票行賄者對於證人陳秀麗家中",
                ""
            ],
            [
                "成員及有投票權人人數知之甚詳，參以證人陳秀麗證稱以前",
                ""
            ],
            [
                "不曾見過李秀吟等語（見選偵69號卷第7 頁），而證人陳秀",
                ""
            ],
            [
                "麗與被告陳張秀汝則係姑嫂關係，自然明瞭證人陳秀麗家中",
                ""
            ],
            [
                "有投票權人人數，而勿庸於行賄時再行詢問。而證人陳秀麗",
                ""
            ],
            [
                "與被告陳張秀汝係姑嫂，住所相近，而證人陳秀麗於偵查中",
                ""
            ],
            [
                "證稱與被告陳張秀汝並無過節（見選偵69號卷第9 頁），於",
                ""
            ],
            [
                "本院審理時證稱伊與被告陳張秀汝只是沒話講，無其他具體",
                ""
            ],
            [
                "糾紛（見本院卷第103 頁反面），被告陳張秀汝稱自覺與證",
                ""
            ],
            [
                "人陳秀麗很要好、很親近（見本院卷第105頁），足認證人",
                ""
            ],
            [
                "陳秀麗並無設詞誣陷被告陳張秀汝之理。綜上，堪認證人陳",
                ""
            ],
            [
                "秀麗於偵查中結證係被告陳張秀汝前來伊住處為被告張明德",
                ""
            ],
            [
                "投票行賄而交付賄款等情，確屬實情。此外，證人陳秀麗涉",
                ""
            ],
            [
                "犯投票收賄罪，業經檢察官為緩起訴處分，有緩起訴處分書",
                ""
            ],
            [
                "在卷可佐（見選偵121號卷第28頁至第29頁），復有賄款3,0",
                ""
            ],
            [
                "00元扣案可證（見選偵121 號卷第23頁），足以擔保證人陳",
                "00元"
            ],
            [
                "秀麗前開偵查中證述真正。被告陳張秀汝執詞否認犯罪，要",
                ""
            ],
            [
                "屬飾卸之詞，不足採信。",
                ""
            ],
            [
                "綜上，本件事證已臻明確，被告吳源、張明德、陳張秀汝",
                ""
            ],
            [
                "犯行洵堪認定，應予依法論科。",
                ""
            ],
            [
                "按投票行賄罪之處罰分別規定於刑法第144 條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1項，而公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "為刑法第144 條之特別法，依特別法優於普通法之規定，應",
                ""
            ],
            [
                "優先適用公職人員選舉罷免法。復按刑法於94年2月2日修正",
                ""
            ],
            [
                "公布（95年7月1日施行）刪除連續犯規定之同時，對於合乎",
                ""
            ],
            [
                "接續犯或包括的一罪之情形，為避免刑罰之過度評價，已於",
                ""
            ],
            [
                "立法理由說明委由實務以補充解釋之方式，發展接續犯之概",
                ""
            ],
            [
                "念，以限縮數罪併罰之範圍。而多次投票行賄行為，在刑法",
                ""
            ],
            [
                "刪除連續犯規定之前，通說係論以連續犯。鑑於公職人員選",
                ""
            ],
            [
                "舉，其前、後屆及不同公職之間，均相區隔，選舉區亦已特",
                ""
            ],
            [
                "定，以候選人實行賄選為例，通常係以該次選舉當選為目的",
                ""
            ],
            [
                "。是於刪除連續犯規定後，苟行為人主觀上基於單一之犯意",
                ""
            ],
            [
                "，以數個舉動接續進行，而侵害同一法益，在時間、空間上",
                ""
            ],
            [
                "有密切關係，依一般社會健全觀念，難以強行分開，在刑法",
                ""
            ],
            [
                "評價上，以視為數個舉動之接續實行，合為包括之一行為予",
                ""
            ],
            [
                "以評價，較為合理，於此情形，即得依接續犯論以包括之一",
                ""
            ],
            [
                "罪。否則，如係分別起意，則仍依數罪併合處罰，方符立法",
                ""
            ],
            [
                "本旨（最高法院99年度第5 次刑事庭會議決議參照）。核被",
                ""
            ],
            [
                "告吳源、張明德、陳張秀汝，均係犯公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第1項之交付賄賂罪。被告吳源為求被告張明德於9",
                ""
            ],
            [
                "9年11月27日舉行之臺南市第1屆里長選舉得順利當選，先後",
                ""
            ],
            [
                "交付賄賂予陳翁美玉、陳周烏美、林湘紜，時間均在99年11",
                ""
            ],
            [
                "月間，地點均在臺南市學甲區新榮里，時間、空間上有密切",
                ""
            ],
            [
                "關係，依一般社會健全觀念，難以強行分開，足認其基於單",
                ""
            ],
            [
                "一犯意而接續行賄，屬接續犯而僅成立一投票行賄罪。卷內",
                ""
            ],
            [
                "並無證據證明被告吳源、張明德、陳張秀汝自始就各自所",
                ""
            ],
            [
                "涉交付賄賂犯行有犯意聯絡或互為行為分擔，公訴意旨認被",
                ""
            ],
            [
                "告吳源、張明德、陳張秀汝就所犯交付賄賂罪應論以共同",
                ""
            ],
            [
                "正犯，容有未洽。被告吳源行求賄賂，約使陳翁美玉為投",
                ""
            ],
            [
                "票權一定行使部分，雖未據起訴，惟此與被告吳源經起訴",
                ""
            ],
            [
                "投票行賄陳周烏美、林湘紜之有罪部分，有接續犯之實質上",
                ""
            ],
            [
                "一罪關係，為起訴效力所及，應由本院併予審理。被告吳",
                ""
            ],
            [
                "源、陳張秀汝各係按陳周烏美、林湘紜、陳秀麗家中（設籍",
                ""
            ],
            [
                "同戶或不同戶）有投票權人人數交付賄款，就陳周烏美、林",
                ""
            ],
            [
                "湘紜、陳秀麗各自收取1,000 元應允為投票權一定行使部分",
                "000 元"
            ],
            [
                "，已達交付賄賂階段，然卷內並無證據證明陳周烏美、林湘",
                ""
            ],
            [
                "紜、陳秀麗相繼形成對於有投票權人交付賄賂而約其為一定",
                ""
            ],
            [
                "投票權行使之犯意，而將其餘賄款轉交家中其他有投票權人",
                ""
            ],
            [
                "，應認被告吳源、陳張秀汝此部分行為尚屬預備階段，應",
                ""
            ],
            [
                "為已實行行賄之行為所吸收，不另論罪，併此敘明。查被告",
                ""
            ],
            [
                "吳源陳明曾因心臟病突發，經被告張明德協助開車送醫急",
                ""
            ],
            [
                "救，始倖免於難，因報答被告張明德救命之恩，始自掏腰包",
                ""
            ],
            [
                "向陳翁美玉、陳周烏美、林湘紜行賄買票，所涉行賄對象僅",
                ""
            ],
            [
                "3人，交付賄款合計8,000元，情節非重，對社會所生危害亦",
                "000元"
            ],
            [
                "屬有限，且於審判中自白犯罪，足見其有悔悟之心，堪認其",
                ""
            ],
            [
                "犯罪情狀實有值得憫恕之處，若科以法定最輕刑度3 年以上",
                ""
            ],
            [
                "有期徒刑猶嫌過重，而有情輕法重、顯可憫恕之情形，爰依",
                ""
            ],
            [
                "刑法第59條規定酌減其刑。爰審酌選舉為民主政治之核心制",
                ""
            ],
            [
                "度，賄選則嚴重破壞民主機制之正常運作及選舉公平性，被",
                ""
            ],
            [
                "告吳源、張明德、陳張秀汝為求被告張明德當選，輕忽法",
                ""
            ],
            [
                "紀行賄選民，妨害選舉之公正性、傷害民主政治運作，及被",
                ""
            ],
            [
                "告吳源、張明德、陳張秀汝各自犯罪動機、目的、手段，",
                ""
            ],
            [
                "兼衡被告吳源、張明德均係國小畢業，被告陳張秀汝係國",
                ""
            ],
            [
                "小肄業，家庭經濟狀況均為小康，有其等警詢筆錄記載可參",
                ""
            ],
            [
                "，被告吳源、張明德、陳張秀汝均無前科素行尚端，被告",
                ""
            ],
            [
                "吳源於偵查中否認犯罪，於審判中坦承犯行，被告張明德",
                ""
            ],
            [
                "、陳張秀汝始終否認犯罪之犯後態度等一切情狀，分別量處",
                ""
            ],
            [
                "如主文所示之刑，以資懲儆。",
                ""
            ],
            [
                "按「犯本章(第五章妨害選舉罷免之處罰)之罪或刑法分則第",
                ""
            ],
            [
                "六章之妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪",
                ""
            ],
            [
                "公權。」，公職人員選舉罷免法第113條第3項定有明文。爰",
                ""
            ],
            [
                "審酌被告吳源、張明德、陳張秀汝各自犯罪情節，對於民",
                ""
            ],
            [
                "主之危害程度，及犯後態度等情狀，爰依上述規定及刑法第",
                ""
            ],
            [
                "37條第2項之規定，併予宣告褫奪公權。",
                ""
            ],
            [
                "查被告吳源前未曾受有期徒刑以上刑之宣告，有臺灣高等",
                ""
            ],
            [
                "法院被告前案紀錄表在卷可稽，其因一時失慮致罹典章，經",
                ""
            ],
            [
                "此教訓，當知所警惕，且犯後自白犯罪，已見悔意，當無再",
                ""
            ],
            [
                "犯之虞，本院因認對其所宣告之刑，以暫不執行為適當，爰",
                ""
            ],
            [
                "併予宣告緩刑5 年，併依刑法第74條第2項第4款規定，命被",
                ""
            ],
            [
                "告吳源應於本判決確定日起1 年內，向公庫支付20萬元，",
                "20萬元"
            ],
            [
                "及依刑法第93條第1 項規定，諭知緩刑期間付保護管束，俾",
                ""
            ],
            [
                "收啟新及惕儆之雙效。又依刑法第74條第5 項規定，緩刑之",
                ""
            ],
            [
                "效力不及於褫奪公權及沒收之宣告，附此說明。",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第3 項規定：預備或用以行求",
                ""
            ],
            [
                "期約或交付之賄賂，不問屬於犯人與否，沒收之。此項沒收",
                ""
            ],
            [
                "為刑法第38條沒收之特別規定，採絕對義務沒收主義，祇要",
                ""
            ],
            [
                "係預備或用以行求期約或交付之賄賂，不論是否屬於被告所",
                ""
            ],
            [
                "有或已否扣案，法院均應宣告沒收，並無自由裁量之餘地。",
                ""
            ],
            [
                "但如其賄賂已交付予有投票權之人收受，因收受者係犯刑法",
                ""
            ],
            [
                "第143條第1項之投票受賄罪，其所收受之賄賂應依同法條第",
                ""
            ],
            [
                "2 項規定沒收之，如全部或一部不能沒收時，追徵其價額。",
                ""
            ],
            [
                "故犯投票行賄罪者，其已交付之賄賂固應依刑法第143條第2",
                ""
            ],
            [
                "項之規定，於其對向共犯所犯投票受賄罪之從刑宣告沒收、",
                ""
            ],
            [
                "追徵，而毋庸再依首揭規定重複宣告沒收；但若對向共犯（",
                ""
            ],
            [
                "即收受賄賂者）所犯投票受賄罪嫌業經檢察官依刑事訴訟法",
                ""
            ],
            [
                "第253條規定為不起訴處分，或依同法第253條之1 為緩起訴",
                ""
            ],
            [
                "處分確定者，則收受賄賂之對向共犯既毋庸經法院審判，其",
                ""
            ],
            [
                "所收受之賄賂即無從由法院依刑法第143條第2項之規定宣告",
                ""
            ],
            [
                "沒收、追徵。至刑事訴訟法第259條之1雖規定：檢察官依同",
                ""
            ],
            [
                "法第253條或第253條之1 為不起訴或緩起訴之處分者，對供",
                ""
            ],
            [
                "犯罪所用、供犯罪預備或因犯罪所得之物，以屬於被告者為",
                ""
            ],
            [
                "限，「得」單獨聲請法院宣告沒收；但其限於供犯罪所用、",
                ""
            ],
            [
                "供犯罪預備或因犯罪所得之物，且必須「屬於被告者」，始",
                ""
            ],
            [
                "「得」由檢察官聲請法院宣告沒收，係採相對義務沒收主義",
                ""
            ],
            [
                "，與前揭公職人員選舉罷免法第99條第3 項規定「不問屬於",
                ""
            ],
            [
                "犯人與否」均沒收之，其範圍並不相同。況該法條用語既曰",
                ""
            ],
            [
                "「得」，而非曰「應」，則檢察官是否依該條規定單獨聲請",
                ""
            ],
            [
                "法院宣告沒收，仍有裁量權，若檢察官未依上述規定單獨聲",
                ""
            ],
            [
                "請法院宣告沒收，則法院自仍應依公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第3 項之規定，將犯投票行賄罪者所交付之賄賂，於投票",
                ""
            ],
            [
                "行賄罪之本案予以宣告沒收，始符立法本旨（最高法院100",
                ""
            ],
            [
                "年度台上字第5407號判決意旨參照）。查本件之對向共犯朱",
                ""
            ],
            [
                "進金、陳翁美玉、陳周烏美、林湘紜、陳秀麗，業經檢察官",
                ""
            ],
            [
                "依刑事訴訟法第253條之1為緩起訴處分，有臺灣臺南地方法",
                ""
            ],
            [
                "院檢察署檢察官100年度選偵字第121號緩起訴處分書在卷可",
                ""
            ],
            [
                "稽（見選偵121 號卷第28頁至第29頁）。經本院向臺灣臺南",
                ""
            ],
            [
                "地方法院檢察署查詢結果，就前揭對向共犯朱進金、陳翁美",
                ""
            ],
            [
                "玉、陳周烏美、林湘紜、陳秀麗收受賄款並未向法院聲請宣",
                ""
            ],
            [
                "告沒收，有本院電話紀錄表在卷可參（見本院卷第163 頁）",
                ""
            ],
            [
                "，此扣案賄款分別係被告吳源、張明德、陳張秀汝分別交",
                ""
            ],
            [
                "付予朱進金、陳翁美玉、陳周烏美、林湘紜、陳秀麗之賄款",
                ""
            ],
            [
                "及預備交付陳周烏美、林湘紜、陳秀麗家中其餘有投票權人",
                ""
            ],
            [
                "之賄款，自仍應依公職人員選舉罷免法第99條第3 項之規定",
                ""
            ],
            [
                "，於被告吳源、張明德、陳張秀汝所犯投票行賄罪予以宣",
                ""
            ],
            [
                "告沒收。",
                ""
            ],
            [
                "三、無罪部分：",
                ""
            ],
            [
                "公訴意旨略以：被告吳李秋碧與被告張明德、吳源、陳張",
                ""
            ],
            [
                "秀汝共同基於對於有投票權之人交付賄賂，而約其投票予被",
                ""
            ],
            [
                "告張明德之犯意聯絡，由被告吳李秋碧於99年11月中旬某日",
                ""
            ],
            [
                "，在臺南市○○區○○路164巷6號前，交付賄款1,000 元予",
                "000"
            ],
            [
                "有投票權之陳翁美玉，陳翁美玉亦基於收賄之故意，予以收",
                ""
            ],
            [
                "受並同意投票予被告張明德而許其投票權一定之行使，因認",
                ""
            ],
            [
                "被告吳李秋碧涉犯公職人員選舉罷免法第99條第1 項之交付",
                ""
            ],
            [
                "賄賂罪嫌等語。",
                ""
            ],
            [
                "按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑",
                ""
            ],
            [
                "事訴訟法第154條第2項定有明文。次按認定不利於被告之事",
                ""
            ],
            [
                "實，須依積極證據，苟積極證據不足為不利於被告事實之認",
                ""
            ],
            [
                "定時，即應為有利於被告之認定，更不必有何有利之證據；",
                ""
            ],
            [
                "認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據",
                ""
            ],
            [
                "亦包括在內，然而無論直接或間接證據，其為訴訟上之證明",
                ""
            ],
            [
                "，須於通常一般之人均不致有所懷疑，而得確信其為真實之",
                ""
            ],
            [
                "程度者，始得據為有罪之認定，倘其證明尚未達於此一程度",
                ""
            ],
            [
                "，而有合理性懷疑存在時，即不得遽為被告犯罪之認定（最",
                ""
            ],
            [
                "高法院30年上字第816 號、76年台上字第4986號判例意旨參",
                ""
            ],
            [
                "照）。",
                ""
            ],
            [
                "公訴意旨認被告吳李秋碧涉犯上揭罪嫌，無非係以證人陳翁",
                ""
            ],
            [
                "美玉於偵查中之證述、扣押筆錄、扣押物品目錄表及扣案賄",
                ""
            ],
            [
                "款為其論據。惟訊據被告吳李秋碧則堅決否認有上開行賄犯",
                ""
            ],
            [
                "行，辯稱：伊並未交付賄款予陳翁美玉，係伊配偶被告吳",
                ""
            ],
            [
                "源所交付等語；被告選任辯護人為被告吳李秋碧辯護稱：證",
                ""
            ],
            [
                "人陳翁美玉先於警詢時指證係被告吳源買票交付賄款，嗣",
                ""
            ],
            [
                "後於偵查中翻異改稱係被告吳李秋碧向伊買票，其證述前後",
                ""
            ],
            [
                "不一而有瑕疵，不足為不利被告吳李秋碧認定依據等語。經",
                ""
            ],
            [
                "查：證人陳翁美玉先於警詢時證稱：被告吳源於99年11月",
                ""
            ],
            [
                "17日後某日至伊家中，拿1,000 元給伊，要伊投給被告張明",
                "000 元"
            ],
            [
                "德等語（見警卷第63頁），後於偵查中結證：「（你於何時",
                ""
            ],
            [
                "、地向吳源的太太收受1,000 元買票賄款）我是在大約上",
                "000 元"
            ],
            [
                "禮拜，我走到吳源的家外面，吳源的太太走出來，偷偷",
                ""
            ],
            [
                "拿1,000元給我，要我投給1號里長候選人，我說好，她沒有",
                "000元"
            ],
            [
                "拿文宣品給我，我就把錢收下來了。」等語（見選偵69號卷",
                ""
            ],
            [
                "第35頁），再於本院審理時結證：係被告吳源在伊家中，",
                ""
            ],
            [
                "拿1,000 元給伊，在偵查中指稱被告吳李秋碧係因害怕而說",
                "000 元"
            ],
            [
                "錯等語（見本院卷第130頁、第131頁）。證人陳翁美玉先後",
                ""
            ],
            [
                "指證買票行賄者不一，其證詞顯有瑕疵。證人陳翁美玉為21",
                ""
            ],
            [
                "年7月22日生，年近8旬，其陳明記憶不好等語（見本院卷第",
                ""
            ],
            [
                "130 頁），不無誤記之可能。復經同案被告吳源於本院審",
                ""
            ],
            [
                "理時以證人身分結證伊去陳翁美玉住處，以1,000 元向陳翁",
                "000 元"
            ],
            [
                "美玉買票，被告吳李秋碧並無幫忙等語（見本院卷第106 頁",
                ""
            ],
            [
                "、第107頁、第108頁），核與證人陳翁美玉於警詢時證述及",
                ""
            ],
            [
                "本院審理時結證情節相符，堪以採信，應認證人陳翁美玉於",
                ""
            ],
            [
                "偵查中指證被告吳李秋碧向伊行賄買票等情為不實。此外，",
                ""
            ],
            [
                "復查無其他證據證明被告吳李秋碧就被告吳源、張明德、",
                ""
            ],
            [
                "陳張秀汝前開所涉交付賄賂犯行有犯意聯絡或行為分擔，不",
                ""
            ],
            [
                "能遽而認定被告吳李秋碧確有起訴書所載投票行賄之事實。",
                ""
            ],
            [
                "公訴人所提之證據無法形成本院認定被告吳李秋碧有罪之心",
                ""
            ],
            [
                "證，復未提出其他適合於證明被告吳李秋碧犯罪事實之積極",
                ""
            ],
            [
                "證據，並說明其證據方法與待證事實之關係，以說服本院形",
                ""
            ],
            [
                "成有罪之心證，而被告吳李秋碧亦否認此部分之犯行，基於",
                ""
            ],
            [
                "「無罪推定、罪疑惟輕」之法理，即不得驟為被告吳李秋碧",
                ""
            ],
            [
                "犯罪之認定，應就此為被告吳李秋碧無罪之諭知，以昭審慎",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段、第301條第1項，",
                ""
            ],
            [
                "，公職人員選舉罷免法第99條第1項、第3項、第113條第3項，刑",
                ""
            ],
            [
                "法第11條、第59條、第74條第1項第1款、第2項第4款、第93條第",
                ""
            ],
            [
                "1項第2款、第37條第2項、第3項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官李白松到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    11    月    17    日",
                ""
            ],
            [
                "刑事第二庭  審判長法  官  田幸艷",
                ""
            ],
            [
                "法  官  鄭彩鳳",
                ""
            ],
            [
                "法  官  熊祥雲",
                ""
            ],
            [
                "以上正本證明與原本無異",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並",
                ""
            ],
            [
                "應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20",
                ""
            ],
            [
                "日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「",
                ""
            ],
            [
                "切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  林幸萱",
                ""
            ],
            [
                "中    華    民    國   100    年    11    月    17    日",
                ""
            ],
            [
                "公職人員選舉罷免法第99條：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1百萬元以上1千萬元以下罰金。",
                "1百萬元,1千萬元"
            ],
            [
                "預備犯前項之罪者，處1年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1項或第2項之罪，於犯罪後六個月內自首者，減輕或免除其",
                ""
            ],
            [
                "刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1項或第2項之罪，在偵查中自白者，減輕其刑；因而查獲候",
                ""
            ],
            [
                "選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "┌──────────────────────────────────────────┐",
                ""
            ],
            [
                "│附表：                                                                              │",
                ""
            ],
            [
                "├──┬───────┬──────────┬────┬────────┬──────┤",
                ""
            ],
            [
                "│編號│  時  間      │      地   點       │行賄者  │   交 付 對 象  │交付賄款金額│",
                ""
            ],
            [
                "│    │              │                    │        │（有投票權之人）│（新臺幣）  │",
                ""
            ],
            [
                "├──┼───────┼──────────┼────┼────────┼──────┤",
                ""
            ],
            [
                "│ 1  │99年11月中旬某│臺南市學甲區新榮里東│張明德  │朱進金          │1,000元     │",
                "000元"
            ],
            [
                "│    │日            │竹圍14號            │        │                │            │",
                ""
            ],
            [
                "├──┼───────┼──────────┼────┼────────┼──────┤",
                ""
            ],
            [
                "│ 2  │99年11月中旬某│臺南市學甲區新榮里華│吳源  │陳翁美玉        │1,000元     │",
                "000元"
            ],
            [
                "│    │日            │宗路164巷32號       │        │                │            │",
                ""
            ],
            [
                "├──┼───────┼──────────┼────┼────────┼──────┤",
                ""
            ],
            [
                "│ 3  │99年11月間某日│臺南市學甲區新榮里華│吳源  │陳周烏美（家中另│2,000元     │",
                "000元"
            ],
            [
                "│    │              │宗路164巷10號       │        │有投票權人配偶陳│            │",
                ""
            ],
            [
                "│    │              │                    │        │文滔，並未轉交賄│            │",
                ""
            ],
            [
                "│    │              │                    │        │款）            │            │",
                ""
            ],
            [
                "├──┼───────┼──────────┼────┼────────┼──────┤",
                ""
            ],
            [
                "│ 4  │99年11月17日  │臺南市學甲區新榮里華│吳源  │林湘紜（家中另有│5,000元     │",
                "000元"
            ],
            [
                "│    │              │宗路164巷6號        │        │投票權人林思綦、│            │",
                ""
            ],
            [
                "│    │              │                    │        │林宜璇、賴昭銘、│            │",
                ""
            ],
            [
                "│    │              │                    │        │鄭美娟，並未轉交│            │",
                ""
            ],
            [
                "│    │              │                    │        │賄款）          │            │",
                ""
            ],
            [
                "│    │              │                    │        │                │            │",
                ""
            ],
            [
                "├──┼───────┼──────────┼────┼────────┼──────┤",
                ""
            ],
            [
                "│ 5  │99年11月18或19│臺南市學甲區新榮里寶│陳張秀汝│陳秀麗（家中另有│3,000元     │",
                "000元"
            ],
            [
                "│    │日            │發路210巷18號       │        │投票權人郭振茂、│            │",
                ""
            ],
            [
                "│    │              │                    │        │郭南億，並未轉交│            │",
                ""
            ],
            [
                "│    │              │                    │        │賄款）          │            │",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,101,選上訴,122,20120605,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　101年度選上訴字第122號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　張明德",
                ""
            ],
            [
                "選任辯護人　楊慧娟律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　陳張秀汝",
                ""
            ],
            [
                "選任辯護人　李孟哲律師",
                ""
            ],
            [
                "上列上訴人等因賄選案件，不服臺灣臺南地方法院100年度選訴",
                ""
            ],
            [
                "字第27號中華民國100年11月17日第一審判決（起訴案號：臺灣",
                ""
            ],
            [
                "臺南地方法院檢察署99年度選偵字第69、121號），提起上訴，",
                ""
            ],
            [
                "本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於張明德、陳張秀汝部分均撤銷。",
                ""
            ],
            [
                "張明德、陳張秀汝均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告張明德為民國99年直轄市臺南市第1屆",
                ""
            ],
            [
                "學甲區新榮里里長選舉之登記候選人，為求順利當選，竟與",
                ""
            ],
            [
                "吳寶源（經原審判處有期徒刑二年、緩刑五年確定）、吳李",
                ""
            ],
            [
                "秋碧（經原審判決無罪確定）及被告陳張秀汝共同基於對於",
                ""
            ],
            [
                "有投票權之人交付賄賂，而約其投票予張明德之犯意聯絡，",
                ""
            ],
            [
                "於99年11月中旬，由張明德、吳寶源、吳李秋碧、陳張秀汝",
                ""
            ],
            [
                "於附表所示之時間、地點，以每票新臺幣（下同）1000元之",
                "1000元"
            ],
            [
                "對價，分別交付如附表所示之賄款予有投票權之朱進金、陳",
                ""
            ],
            [
                "翁美玉、陳周烏美、林湘紜、陳秀麗（以上五人另經檢察官",
                ""
            ],
            [
                "為緩起訴處分），而上開朱進金等五人亦基於受賄之故意於",
                ""
            ],
            [
                "收受如附表所示之款項後，同意投票予張明德而許其投票權",
                ""
            ],
            [
                "為一定之行使，因認被告張明德、陳張秀汝共犯公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1項之對於有投票權之人交付賄賂，而約",
                ""
            ],
            [
                "其投票權為一定之行使罪嫌（以下簡稱投票行賄罪）。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又",
                ""
            ],
            [
                "不能證明被告犯罪或其行為不罰者，應諭知無罪之判決，刑",
                ""
            ],
            [
                "事訴訟法第154條第2項、第301條第1項分別定有明文。又投",
                ""
            ],
            [
                "票受賄者指證某人為行賄者之對向性正犯證人，雖非屬共犯",
                ""
            ],
            [
                "（指共同正犯、教唆犯、幫助犯）證人之類型，但因自白受",
                ""
            ],
            [
                "賄得邀減輕其刑之寬典（公職人員選舉罷免法第111條第1項",
                ""
            ],
            [
                "參照），其證言在本質上存有較大之虛偽危險性，為擔保其",
                ""
            ],
            [
                "陳述內容之真實性，依刑事訴訟法第156條第2項規範之同一",
                ""
            ],
            [
                "法理，仍應認為有補強證據之必要性，藉以限制其證據價值",
                ""
            ],
            [
                "，最高法院100年度台上字第6178號判決可資參照。準此，",
                ""
            ],
            [
                "刑事被告經投票受賄者指證向其賄票買票，若別無其他補強",
                ""
            ],
            [
                "證據擔保前開指證之真實性，於證據之評價上應認為未能使",
                ""
            ],
            [
                "法院獲得有罪之確信，合先敘明。",
                ""
            ],
            [
                "三、再我國刑事訴訟法基於證據裁判主義及證據能力之規定，得",
                ""
            ],
            [
                "以作為認定犯罪事實之依據，以有證據能力之證據為限，故",
                ""
            ],
            [
                "被告以外之人於審判外之言詞或書面陳述，苟非法律有特別",
                ""
            ],
            [
                "規定之情形，不得以之直接作為認定犯罪事實與否之證據，",
                ""
            ],
            [
                "然彈劾證據非用於認定犯罪事實之基礎，不受傳聞法則之拘",
                ""
            ],
            [
                "束（最高法院100年台上字第1965號判決意旨參照）；又傳",
                ""
            ],
            [
                "聞排除法則中所謂被告以外之人於審判外之陳述無證據能力",
                ""
            ],
            [
                "，係針對證據目的在於證明犯罪事實爭點之證據資格而言；",
                ""
            ],
            [
                "若證據之目的僅係作為「彈劾證據憑信性或證明力」之用，",
                ""
            ],
            [
                "旨在減損待證事實之成立者，其目的並非直接作為證明犯罪",
                ""
            ],
            [
                "事實成立存否之證據，則無傳聞排除法則之適用，此即英美",
                ""
            ],
            [
                "法概念所稱「彈劾證據」。基於刑事訴訟發現真實及公平正",
                ""
            ],
            [
                "義之功能，在解釋上於我國刑事訴訟上亦應有其適用（同院",
                ""
            ],
            [
                "100年台上字第1401號判決意旨參照）。本判決係認被告張",
                ""
            ],
            [
                "明德、陳張秀汝犯罪不能證明，而應為無罪之諭知（詳後述",
                ""
            ],
            [
                "），所援引之證據並非作為認定其犯罪事實之證據，係屬彈",
                ""
            ],
            [
                "劾證據性質，自不以具有證據能力之證據為限，先予敘明。",
                ""
            ],
            [
                "四、檢察官認被告張明德、陳張秀汝涉犯上開罪名，無非以：",
                ""
            ],
            [
                "附表所示「交付對象」即證人朱進金、陳翁美玉、陳周烏美",
                ""
            ],
            [
                "、林湘紜、陳秀麗等人於警詢及偵查中之證詞、卷附扣押",
                ""
            ],
            [
                "筆錄及扣押物品目錄表及上述證人交付臺灣臺南地方法院檢",
                ""
            ],
            [
                "察署扣押之如附表所示現金等事證，為其論據。訊據被告張",
                ""
            ],
            [
                "明德、陳張秀汝均堅詞否認右揭犯行，一致辯稱：伊等並未",
                ""
            ],
            [
                "向任何人行賄買票等語。",
                ""
            ],
            [
                "五、經查：",
                ""
            ],
            [
                "關於被告陳張秀汝、張明德被訴共同向陳秀麗行賄買票部分",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "證人陳秀麗固於警詢及偵查中明確指證被告陳張秀汝於附表",
                ""
            ],
            [
                "編號五所示時地，以3000元之現金向其買票行賄（見警卷第",
                "3000元"
            ],
            [
                "86頁、偵卷第8-9頁），而自白其收受買票之賄賂，並指證",
                ""
            ],
            [
                "被告陳張秀汝向其買票行賄。",
                ""
            ],
            [
                "證人陳秀麗於警詢中已陳明：「（你所收受賄選金額現於何",
                ""
            ],
            [
                "處，是否願意主動提出？）我放在家中，我願意主動提出」",
                ""
            ],
            [
                "等語（見警卷第84頁），故卷附記載司法警察扣押陳秀麗提",
                ""
            ],
            [
                "出3000元現金之（改制前）臺南縣警察局學甲分局扣押物品",
                "3000元"
            ],
            [
                "目錄表（警卷第90頁），即屬證人陳秀麗於警詢中因供承收",
                ""
            ],
            [
                "受買票之賄賂，依其自己之供述而提出交警扣押買票款項之",
                ""
            ],
            [
                "紀錄。此等紀錄，應視為證人陳秀麗供述（證言）之一部，",
                ""
            ],
            [
                "而非獨立存在之另一證據，不得憑以補強佐證陳秀麗之證言",
                ""
            ],
            [
                "，否則即生「以同一供述之一部佐證該供述全部」之邏輯上",
                ""
            ],
            [
                "謬誤。再者，檢察官依據證人陳秀麗之自白以及陳秀麗主動",
                ""
            ],
            [
                "交出扣案之現金3000元，而對證人陳秀麗所為之「不起訴處",
                "3000元"
            ],
            [
                "分書（99年度選偵字第121號）」，依其性質而言並非證據",
                ""
            ],
            [
                "，亦無從據以補強證人陳秀麗證言真實性。",
                ""
            ],
            [
                "祕密證人Ｂ１雖於99年11月18日接受調查員詢問時，陳述：",
                ""
            ],
            [
                "我知道張明德從11月17日晚上起，透過椿腳....陳張秀汝向",
                ""
            ],
            [
                "陳秀麗等人買票等語（見本院卷第97頁）。然而該祕密證人",
                ""
            ],
            [
                "並非親自見聞上述情事，而係「在週邊、住家四周聽到有賄",
                ""
            ],
            [
                "選後向調查員陳述上情」，此經證人林育民調查員於本院審",
                ""
            ],
            [
                "理時證述在卷（見本院卷第107頁），足見該祕密證人Ｂ１",
                ""
            ],
            [
                "所言屬傳聞之詞，無法經由調查程序擔保其真實性，其證言",
                ""
            ],
            [
                "原即不得採為認定事實之依據（最高法院94年台上字第1096",
                ""
            ],
            [
                "號判決參照），自亦無從佐證補強任何證人之證言。",
                ""
            ],
            [
                "據此，本件被告陳張秀汝被訴投票行賄犯行，既僅有投票受",
                ""
            ],
            [
                "賄者陳秀麗之單一指證（陳秀麗交出以供扣案之現金則為其",
                ""
            ],
            [
                "指證之一部），此外即別無其他證據足資佐證補強陳秀麗之",
                ""
            ],
            [
                "證言，依據前揭關於投票受賄者所為證言補強性法則之說明",
                ""
            ],
            [
                "，自無從嚴格證明被告陳張秀汝被訴之事實。",
                ""
            ],
            [
                "證人陳秀麗未曾證述被告張明德有何向其買票行賄之事實，",
                ""
            ],
            [
                "茲被告陳張秀汝被訴向陳秀麗投票行賄之事實既屬不能嚴格",
                ""
            ],
            [
                "證明，亦應認為不能證明公訴意旨所指共犯即被告張明德有",
                ""
            ],
            [
                "何向陳秀麗投票行賄之行為。",
                ""
            ],
            [
                "關於被告張明德被訴向朱進金行賄買票部分：",
                ""
            ],
            [
                "證人朱進金依於警詢及偵查中關於被告張明德向其買票行賄",
                ""
            ],
            [
                "之供述（見警卷第47頁、偵卷第17-18頁），主動交付司法",
                ""
            ],
            [
                "警察以供臺灣臺南地方法院檢察署扣案之買票款項1000元，",
                "1000元"
            ],
            [
                "既屬其所為不利於被告張明德證言之一部；而檢察官依證人",
                ""
            ],
            [
                "朱進金之供述所為之不起訴處分，亦非另一得以補強證人朱",
                ""
            ],
            [
                "進金證言真實性之證據。此外，祕密證人Ｂ１於接受調查員",
                ""
            ],
            [
                "詢問時所為不利於被告張明德之陳述（本院卷第97頁），既",
                ""
            ],
            [
                "屬傳聞之詞而不得採為認定事實之依據，亦無從佐證補強證",
                ""
            ],
            [
                "人朱進金之證言。依據本判決論述不能證明被告陳張秀汝犯",
                ""
            ],
            [
                "罪之同一法律上理由，亦應認為被告張明德被訴向朱進金投",
                ""
            ],
            [
                "票行賄之事實，未獲嚴格之證明。",
                ""
            ],
            [
                "關於被告張明德被訴與原審共同被告吳寶源共同向陳周烏美",
                ""
            ],
            [
                "、林湘紜行賄買票部分：",
                ""
            ],
            [
                "此部分證人陳周烏美及林湘紜僅於警詢及偵查中證述係原審",
                ""
            ],
            [
                "共同被告吳寶源向其行賄買票，並未提及被告張明德參與其",
                ""
            ],
            [
                "事（見警卷第53-54、76-77頁、偵卷第51、65-66頁）。而",
                ""
            ],
            [
                "吳寶源除於原審供承向陳周烏美及林湘紜買票之事實，亦陳",
                ""
            ],
            [
                "稱「（為何要幫張明德買票？）他有救過我性命，我欠他人",
                ""
            ],
            [
                "情。（你幫他買票這件事情你是否有跟張明德說過？）沒有",
                ""
            ],
            [
                "。（為何幫他買票為何沒有跟他說？）我跟他講就沒有人情",
                ""
            ],
            [
                "了。他不知道沒有關係」云云（見原審卷第138頁背面）。",
                ""
            ],
            [
                "此外即無任何證據顯示被告張明德與原審共同被告吳寶源，",
                ""
            ],
            [
                "就向陳周烏美及林湘紜買票賄選乙節，有犯意之聯絡或行為",
                ""
            ],
            [
                "之分擔，自難遽認被告張明德為原審共同被告吳寶源之共同",
                ""
            ],
            [
                "正犯，此部分公訴事實，亦屬不能證明被告張明德犯罪。",
                ""
            ],
            [
                "關於被告張明德被訴與原審共同被告吳李秋碧共同向陳翁美",
                ""
            ],
            [
                "玉行賄買票部分：",
                ""
            ],
            [
                "證人陳翁美玉於警詢及原審均明確證述附表編號二所示時地",
                ""
            ],
            [
                "，係原審共同被告吳寶源以1000元向其買票等語（見警卷第",
                "1000元"
            ],
            [
                "63頁、原審卷第130頁背面）；核與原審共同被告吳寶源於",
                ""
            ],
            [
                "原審所證情節相符（見原審卷第106頁背面）。參以證人陳",
                ""
            ],
            [
                "翁美玉為21年7月22日生，年近8旬，其亦於原審陳明記憶不",
                ""
            ],
            [
                "好等語（見原審卷第130頁），故該證人於偵查中所證係「",
                ""
            ],
            [
                "吳寶源的太太（即原審共同被告吳李秋碧）」向其買票等語",
                ""
            ],
            [
                "（見偵一卷第34頁），應係誤記。故於附表編號二所示時地",
                ""
            ],
            [
                "向證人陳翁美玉行賄買票之人，應係原審共同被告吳寶源，",
                ""
            ],
            [
                "而非其妻吳李秋碧。",
                ""
            ],
            [
                "又證人陳翁美玉於警詢及原審中證述係原審共同被告吳寶源",
                ""
            ],
            [
                "向其行賄買票，並未提及被告張明德參與其事（見警卷第63",
                ""
            ],
            [
                "頁、原審卷第130頁背面）。且吳寶源除於原審供承向陳翁",
                ""
            ],
            [
                "美玉買票之事實，亦陳稱因張明德曾救其性命，為還此人情",
                ""
            ],
            [
                "而私下未告知張明德幫其買票云云（見原審卷第138頁背面",
                ""
            ],
            [
                "）。此外即無任何證據顯示被告張明德與原審共同被告吳寶",
                ""
            ],
            [
                "源，就向陳翁美玉買票賄選乙節，有犯意之聯絡或行為之分",
                ""
            ],
            [
                "擔，自難遽認被告張明德為吳寶源之共同正犯。是被告張明",
                ""
            ],
            [
                "德此部分被訴事實，亦屬不能犯罪。",
                ""
            ],
            [
                "關於被告陳張秀汝其他部分：",
                ""
            ],
            [
                "本件既不能證明被告張明德參與向證人陳周烏美、林湘紜及",
                ""
            ],
            [
                "陳翁美玉行賄買票之事實，該等證人同未提及之被告陳張秀",
                ""
            ],
            [
                "汝，亦應為相同證據上之評價，自不待言。",
                ""
            ],
            [
                "六、綜上各節，被告張明德、陳張秀汝被訴向朱進金及陳秀麗投",
                ""
            ],
            [
                "票行賄犯行，經查均僅有投票受賄者之單一指證，而無其他",
                ""
            ],
            [
                "證據足以補強佐證其等所為之指證與事實相符，而證人朱進",
                ""
            ],
            [
                "金與陳秀麗分別所為關於收受被告張明德、陳張秀汝買票賄",
                ""
            ],
            [
                "賂之證言，係個別證述自己於不同時間單獨收受個別被告買",
                ""
            ],
            [
                "票款項之過程，彼此之證詞間並無相關之關聯性，自無從相",
                ""
            ],
            [
                "互佐證補強，當然無從形成有罪之確信。至於證人陳周烏美",
                ""
            ],
            [
                "、林湘紜及陳翁美玉指證原審共同被告吳寶源向其等買票行",
                ""
            ],
            [
                "賄部分，既無任何證據證明被告張明德或陳張秀汝參與其事",
                ""
            ],
            [
                "，當然亦應認為不能證明其等犯罪。",
                ""
            ],
            [
                "七、原審未能釐清證人朱進金、陳秀麗依其等自己之供述而提出",
                ""
            ],
            [
                "賄賂款項供警扣押，乃該等證人所為證言之一部，並非獨立",
                ""
            ],
            [
                "存在之另一證據；以及檢察官依據證人朱進金及陳秀麗之自",
                ""
            ],
            [
                "白以及其等主動交出扣案之現金，而對該等證人所為之不起",
                ""
            ],
            [
                "訴處分，於證據之評價上，亦非另一得以補強該等證人所為",
                ""
            ],
            [
                "證言之證據。遽認證人朱進金、陳秀麗所為對被告張明德、",
                ""
            ],
            [
                "陳張秀汝不利之指證，已因其等提出之賄賂款項以及檢察官",
                ""
            ],
            [
                "對該等證人所為緩起訴處分而獲得佐證補強，而為被告張明",
                ""
            ],
            [
                "德、陳張秀汝有罪之判決，核與刑事訴訟嚴格證明主義之要",
                ""
            ],
            [
                "求不相符合。被告二人上訴否認犯罪，為有理由，應由本院",
                ""
            ],
            [
                "撤銷改判，諭知被告二人無罪之判決，以昭審慎。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第369條第1項前段、第364條、第301",
                ""
            ],
            [
                "條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官李啟明到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   101    年    6     月    5     日",
                ""
            ],
            [
                "刑事第二庭    審判長法  官  葉居正",
                ""
            ],
            [
                "法  官  陳春長",
                ""
            ],
            [
                "法  官  陳欽賢",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決應於收受本判決後10日內向本院提出上訴書",
                ""
            ],
            [
                "，其未敘述上訴理由者並得於提起上訴後10日內向本院補提理由",
                ""
            ],
            [
                "書。",
                ""
            ],
            [
                "書記官  施淑華",
                ""
            ],
            [
                "中    華    民    國   101    年    6     月    5     日",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌──┬───────┬──────────┬────┬────────┬──────┐",
                ""
            ],
            [
                "│編號│  時  間      │      地   點       │行賄者  │   交 付 對 象  │交付賄款金額│",
                ""
            ],
            [
                "│    │              │                    │        │（有投票權之人）│            │",
                ""
            ],
            [
                "├──┼───────┼──────────┼────┼────────┼──────┤",
                ""
            ],
            [
                "│ 1  │99年11月中旬某│臺南市學甲區新榮里東│張明德  │朱進金          │1000元      │",
                "1000元"
            ],
            [
                "│    │日            │竹圍14號            │        │                │            │",
                ""
            ],
            [
                "├──┼───────┼──────────┼────┼────────┼──────┤",
                ""
            ],
            [
                "│ 2  │99年11月中旬某│臺南市學甲區新榮里華│吳李秋碧│陳翁美玉        │1000元      │",
                "1000元"
            ],
            [
                "│    │日            │宗路164巷6號前      │        │                │            │",
                ""
            ],
            [
                "├──┼───────┼──────────┼────┼────────┼──────┤",
                ""
            ],
            [
                "│ 3  │99年11月間某日│臺南市學甲區新榮里華│吳寶源  │陳周烏美        │2000元      │",
                "2000元"
            ],
            [
                "│    │              │宗路164巷10號       │        │                │            │",
                ""
            ],
            [
                "├──┼───────┼──────────┼────┼────────┼──────┤",
                ""
            ],
            [
                "│ 4  │99年11月17日  │臺南市學甲區新榮里華│吳寶源  │林湘紜          │5000元      │",
                "5000元"
            ],
            [
                "│    │              │宗路164巷6號        │        │                │            │",
                ""
            ],
            [
                "├──┼───────┼──────────┼────┼────────┼──────┤",
                ""
            ],
            [
                "│ 5  │99年11月18或19│臺南市學甲區新榮里寶│陳張秀汝│陳秀麗          │3000元      │",
                "3000元"
            ],
            [
                "│    │日            │發路210巷18號       │        │                │            │",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,101,台上,4552,20120830": [
            [
                "最高法院刑事判決　　　　　　一○一年度台上字第四五五二號",
                ""
            ],
            [
                "上　訴　人　台灣高等法院台南分院檢察署檢察官　",
                ""
            ],
            [
                "被　　　告　張明德",
                ""
            ],
            [
                "選任辯護人　楊慧娟律師",
                ""
            ],
            [
                "被　　　告　陳張秀汝女民國51.",
                ""
            ],
            [
                "選任辯護人　李孟哲律師",
                ""
            ],
            [
                "上列上訴人因被告等違反公職人員選舉罷免法案件，不服台灣高",
                ""
            ],
            [
                "等法院台南分院中華民國一０一年六月五日第二審判決（一０一",
                ""
            ],
            [
                "年度選上訴字第一二二號，起訴案號：台灣台南地方法院檢察署",
                ""
            ],
            [
                "九十九年度選偵字第六九、一二一號），提起上訴，本院判決如",
                ""
            ],
            [
                "下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為不合法律上之程式，予",
                ""
            ],
            [
                "以駁回。又檢察官就被告犯罪事實，應負舉證責任，並指出證明",
                ""
            ],
            [
                "之方法，為刑事訴訟法第一百六十一條第一項所明定。因此，檢",
                ""
            ],
            [
                "察官對於起訴之犯罪事實，應負實質之舉證責任。倘其所提出之",
                ""
            ],
            [
                "證據，不足為被告有罪之積極證明，或其闡明之證明方法，無從",
                ""
            ],
            [
                "說服法院形成被告有罪之心證，基於無罪推定之原則，自應為被",
                ""
            ],
            [
                "告無罪之諭知。而認定犯罪事實所憑之證據，無論直接或間接證",
                ""
            ],
            [
                "據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而",
                ""
            ],
            [
                "得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未",
                ""
            ],
            [
                "達到此一程度，而有合理之懷疑存在時，事實審法院復已就其心",
                ""
            ],
            [
                "證上理由予以闡述，敘明其如何無從為有罪之確信，因而為無罪",
                ""
            ],
            [
                "之判決，尚不得任意指為違法。又投票受賄者指證被告為行賄者",
                ""
            ],
            [
                "，其犯罪類型屬對向性犯罪證人之屬性，但因自白受賄得邀減輕",
                ""
            ],
            [
                "其刑之寬典，其證言在本質上存有較大之虛偽危險性，為擔保其",
                ""
            ],
            [
                "陳述內容之真實性，依刑事訴訟法第一百五十六條第二項規範之",
                ""
            ],
            [
                "同一法理，仍應認為有補強證據之必要性，藉以限制其證據價值",
                ""
            ],
            [
                "。本件原審經審理結果，認不能證明被告張明德、陳張秀汝有起",
                ""
            ],
            [
                "訴書所載違反公職人員選舉罷免法第九十九條第一項之對於有投",
                ""
            ],
            [
                "票權人交付賄賂之犯行，因而撤銷第一審該部分之科刑判決，改",
                ""
            ],
            [
                "判諭知張明德、陳張秀汝均無罪，已詳細敘明就其調查證據之結",
                ""
            ],
            [
                "果，卷附證人陳秀麗、朱進金關於陳張秀汝或張明德向其買票之",
                ""
            ],
            [
                "證述，依據證人即法務部調查局台南市調查處（下稱調查處）調",
                ""
            ],
            [
                "查員林育民於原審之證詞，證人Ｂ１（真實姓名詳卷）於調查處",
                ""
            ],
            [
                "指證張明德或陳張秀汝有向陳秀麗等人買票云云，乃非親自見聞",
                ""
            ],
            [
                "之傳聞證據，無證據證明與張明德、陳張秀汝被訴行賄之待證事",
                ""
            ],
            [
                "實有直接之關連性，無從佐證補強任一證人之證言；而陳秀麗、",
                ""
            ],
            [
                "朱進金所謂之賄款，則係其等至警局接受詢問，始返家提出或自",
                ""
            ],
            [
                "動交出供警查扣之款項，卷附查扣該等款項之目錄表，僅足視為",
                ""
            ],
            [
                "其二人供述之部分，無法據為擔保陳秀麗、朱進金供述之真實性",
                ""
            ],
            [
                "，復無其他補強證據足以擔保其二人指述之真確性；另證人陳周",
                ""
            ],
            [
                "烏美、林湘紜、陳翁美玉分別於警詢及偵審之證述，僅足證明同",
                ""
            ],
            [
                "案被告吳寶源（經判處罪刑確定）有違反公職人員選舉罷免法之",
                ""
            ],
            [
                "犯行，均無足證明陳周烏美等人所收受賄款係張明德、陳張秀汝",
                ""
            ],
            [
                "與吳寶源基於共同犯罪所為，斟酌吳寶源於第一審時併證稱張明",
                ""
            ],
            [
                "德不知情其私下買票等證據資料，相互勾稽判斷，因認僅單一證",
                ""
            ],
            [
                "人之指訴，復無其他事證足資擔保其指訴真確性，要無證據證明",
                ""
            ],
            [
                "被告等有前揭公職人員選舉罷免法犯罪之理由稽詳，所為說明，",
                ""
            ],
            [
                "從形式上觀察，無悖於經驗法則與論理法則，自屬原審取捨證據",
                ""
            ],
            [
                "與自由判斷證據證明力之適法職權行使，而證人陳秀麗、朱進金",
                ""
            ],
            [
                "交出之款項既非現場查獲，復具流通性，無從判斷與所指行賄者",
                ""
            ],
            [
                "之交付具同一性，原判決以其非補強證據，不能指為違法。又法",
                ""
            ],
            [
                "院本於獨立審判之原則，應依其調查證據之結果，自行認定事實",
                ""
            ],
            [
                "，適用法律，不受他案判決之拘束。原判決既已說明就案內所有",
                ""
            ],
            [
                "證據，本於調查所得心證，難認張明德、陳張秀汝有所載賄選之",
                ""
            ],
            [
                "理由，乃屬事實審法院認定事實職權之行使，基於個案拘束原則",
                ""
            ],
            [
                "，要不能以他案判決之結果，指摘原判決違背法令。檢察官上訴",
                ""
            ],
            [
                "意旨置原判決之論敘於不顧，徒憑己見，對於原判決已為論斷之",
                ""
            ],
            [
                "事項，再為事實之爭辯，並對原審採證認事之職權行使，任意指",
                ""
            ],
            [
                "摘，難謂已符合首揭法定上訴要件，應認其上訴不合法律上之程",
                ""
            ],
            [
                "式，予以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○一  年    八    月   三十   日",
                ""
            ],
            [
                "最高法院刑事第五庭",
                ""
            ],
            [
                "審判長法官  石  木  欽",
                ""
            ],
            [
                "法官  洪  佳  濱",
                ""
            ],
            [
                "法官  周  煙  平",
                ""
            ],
            [
                "法官  洪  兆  隆",
                ""
            ],
            [
                "法官  段  景  榕",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○一  年    九    月    五    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}