{
    "id": "TNDM,104,選訴,13,20150624,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TNDM%2C104%2C%E9%81%B8%E8%A8%B4%2C13%2C20150624%2C1",
    "history": {
        "TNDM,104,選訴,13,20150624,1": [
            [
                "臺灣臺南地方法院刑事判決　　　　　　 104年度選訴字第13號",
                ""
            ],
            [
                "公　訴　人　臺灣臺南地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　陳忠明",
                ""
            ],
            [
                "選任辯護人　何建宏律師",
                ""
            ],
            [
                "　　　　　　陳昱良律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "103年度選偵字第15號、103年度選偵字第68號、103年度選偵字",
                ""
            ],
            [
                "第87號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "陳忠明對於有投票權之人，交付賄賂，而約其投票權為一定之行",
                ""
            ],
            [
                "使，處有期徒刑壹年拾月。緩刑參年，並應於本案確定後壹年內",
                ""
            ],
            [
                "向公庫支付新臺幣貳拾伍萬元；褫奪公權參年。扣案預備及交付",
                "萬元"
            ],
            [
                "之賄賂合計新臺幣玖仟伍佰元及未扣案用以行求之賄賂新臺幣壹",
                ""
            ],
            [
                "仟元均沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、陳忠明知悉王敏星登記參選直轄市臺南市第二屆市議員選舉",
                ""
            ],
            [
                "後，為使王敏星能順利當選，不思以正當合法手段輔選，明",
                ""
            ],
            [
                "知對於有投票權之人不得行求、期約或交付賄賂或其他不正",
                ""
            ],
            [
                "利益，而約其為一定之行使，竟基於對有投票權之人，行求",
                ""
            ],
            [
                "、交付賄賂而約定其投票權為一定行使及預備對有投票權人",
                ""
            ],
            [
                "行賄之接續犯意，先後為下列行為：",
                ""
            ],
            [
                "於附表一編號1、2所示之時間、地點，以一票新臺幣（下同",
                ""
            ],
            [
                "）500元之代價，接續向有投票權之劉陳美枝、邵林月女二",
                "500元"
            ],
            [
                "人行求，於前揭市議員選舉中投票給候選人王敏星，惟遭劉",
                ""
            ],
            [
                "陳美枝、邵林月女（另經檢察官為不起訴處分）二人婉拒，",
                ""
            ],
            [
                "陳忠明因而未能交付現金賄賂，僅止於行求賄賂之階段。",
                ""
            ],
            [
                "於附表二編號1、3、4、5所示之時間、地點，以一票500元",
                "500"
            ],
            [
                "之代價，接續向陳金福、陳淑敏、劉啟發、李林味4人（上4",
                ""
            ],
            [
                "人均經檢察官為緩起訴處分確定），行求渠等具有投票權之",
                ""
            ],
            [
                "人及渠等戶內有投票權之親友，於前揭市議員選舉中投票給",
                ""
            ],
            [
                "候選人王敏星，而約定渠等投票權為一定之行使，嗣陳金福",
                ""
            ],
            [
                "亦交付賄賂500元予附表二編號2之陳劉秀美（經檢察官為緩",
                "500元"
            ],
            [
                "起訴處分確定），李林味則交付賄賂3,000元予附表二編號6",
                "000元"
            ],
            [
                "至11之李信融、李福原、李世盟、李侑霖、陳秀美、盧姿盈",
                ""
            ],
            [
                "等6人（上6人均經檢察官為緩起訴處分確定）。陳金福、陳",
                ""
            ],
            [
                "淑敏、劉啟發、李林味、陳劉秀美、李信融、李福原、李世",
                ""
            ],
            [
                "盟、李侑霖、陳秀美、盧姿盈等人均明知陳忠明所交付之每",
                ""
            ],
            [
                "票500元現金，係約使渠等於投票時支持候選人王敏星之對",
                "500元"
            ],
            [
                "價，仍基於有投票權人收受賄賂之犯意予以收受，並同意投",
                ""
            ],
            [
                "票予候選人王敏星而許渠等之投票權為一定之行使。",
                ""
            ],
            [
                "又於附表一編號1、附表二編號1、3、9所示時間、地點，亦",
                ""
            ],
            [
                "以一票500元代價，透過劉陳美枝、陳金福、陳淑敏、並透",
                "500元"
            ],
            [
                "過李林味委請李侑霖轉交賄賂，要求轉達渠等戶內之如附表",
                ""
            ],
            [
                "三編號1至4所示之預備行賄對象之有投票權人，亦投票予候",
                ""
            ],
            [
                "選人王敏星，惟因陳金福、陳淑敏、劉陳美枝均尚未轉交、",
                ""
            ],
            [
                "李侑霖則尚未將陳忠明交付賄款之意傳達予劉家妤知悉，陳",
                ""
            ],
            [
                "忠明因此而未能透過陳金福、陳淑敏、李侑霖、劉陳美枝交",
                ""
            ],
            [
                "付賄賂予上開具有投票權之人，而僅止於預備行求賄賂之階",
                ""
            ],
            [
                "段。嗣經臺灣臺南地方法院檢察署檢察官接獲檢舉，於103",
                ""
            ],
            [
                "年11月25日，由檢察官指揮警調人員查察，並陸續自陳金福",
                ""
            ],
            [
                "等人處扣得賄款共9,500元，而查獲上情。",
                "500元"
            ],
            [
                "二、案經臺灣臺南地方法院檢察署檢察官自動簽分暨臺南市政府",
                ""
            ],
            [
                "警察局永康分局、法務部調查局臺南市調查處移送臺灣臺南",
                ""
            ],
            [
                "地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序方面",
                ""
            ],
            [
                "本院以下所引用之具傳聞性質之證據，檢察官及被告陳忠明",
                ""
            ],
            [
                "及辯護人於本案言詞辯論終結前，並未爭執其證據能力，本",
                ""
            ],
            [
                "院審酌前開證據之作成或取得之狀況，並無非法或不當取證",
                ""
            ],
            [
                "之情事，且經本院於審判期日就上開證據依法進行調查、辯",
                ""
            ],
            [
                "論，依刑事訴訟法第159條之5規定，均具有證據能力。至以",
                ""
            ],
            [
                "下所引用之不具傳聞性質之證據，並無證據證明係實施刑事",
                ""
            ],
            [
                "訴訟程序之公務員違背法定程序所取得，且經本院於審理中",
                ""
            ],
            [
                "提示並告以要旨而為調查，依法自應有證據能力，合先敘明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "貳、實體方面",
                ""
            ],
            [
                "一、上揭事實，業據被告陳忠明坦承不諱，核與證人陳金福、劉",
                ""
            ],
            [
                "啟發、李福原、李世盟、李侑霖、陳秀美、盧姿盈、邵林月",
                ""
            ],
            [
                "女、陳劉秀美、李林味、李信融、陳淑敏、劉陳美枝於警詢",
                ""
            ],
            [
                "、偵查中證述大致相符。此外，復有搜索扣押筆錄、扣押物",
                ""
            ],
            [
                "品目錄表、查扣照片共4份附卷可稽，及現金9,500元扣案可",
                "500元"
            ],
            [
                "資佐證。足認被告上開任意性自白核與事實相符，應堪採信",
                ""
            ],
            [
                "。綜上，本件事證明確，被告違反公職人員選舉罷免法犯行",
                ""
            ],
            [
                "，應予依法論科。",
                ""
            ],
            [
                "二、論罪科刑：",
                ""
            ],
            [
                "按投票行賄罪之處罰，分別規定於刑法第144條及公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第1項，而公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項為刑法第144條之特別法，依特別法應優先於普通法適用",
                ""
            ],
            [
                "之原則，自應優先適用公職人員選舉罷免法第99條第1項之",
                ""
            ],
            [
                "規定。次按公職人員選舉罷免法第99條第1項之投票行求、",
                ""
            ],
            [
                "期約、交付賄賂或不正利益罪，係以對於有投票權之人行求",
                ""
            ],
            [
                "、期約、交付賄賂或其他不正利益，而約其不行使投票權或",
                ""
            ],
            [
                "為一定之行使為構成要件。所謂「行求」，指行賄人自行向",
                ""
            ],
            [
                "對方提出賄賂或不正利益，以備交付，祇以行賄者一方之意",
                ""
            ],
            [
                "思為已足，不以受賄者之允諾為必要。如行賄者與受賄者就",
                ""
            ],
            [
                "期望而為約定於一定期間內交付賄賂或不正利益，乃雙方意",
                ""
            ],
            [
                "思表示已合致而尚待交付，則係「期約」。而所稱「交付」",
                ""
            ],
            [
                "，指行賄者事實上交付賄賂或不正利益，受賄者取得賄賂而",
                ""
            ],
            [
                "加以保持或不予返還收受。如行賄之相對人拒絕收受，顯無",
                ""
            ],
            [
                "收受之意思，則行賄人應僅成立行求賄賂或不正利益罪。至",
                ""
            ],
            [
                "行賄者單方之意思表示，尚未到達有投票權之相對人時，應",
                ""
            ],
            [
                "僅成立預備投票行求賄賂或不正利益罪。是行賄者若未會晤",
                ""
            ],
            [
                "有投票權之人，而委由第三人代為轉達行求賄賂或不正利益",
                ""
            ],
            [
                "之意思表示，則以該第三人傳達予有投票權之人，始構成投",
                ""
            ],
            [
                "票行求賄賂或不正利益罪。如行賄者係委由第三人交付賄賂",
                ""
            ],
            [
                "或不正利益，則以該有投票權人同意或收受賄賂或不正利益",
                ""
            ],
            [
                "時，行賄者始成立投票交付賄賂或不正利益罪，否則，有投",
                ""
            ],
            [
                "票權人如拒絕收受，則行賄者應僅成立行求賄賂或不正利益",
                ""
            ],
            [
                "罪（最高法院101年度台上字第277號判決意旨參照）。亦即",
                ""
            ],
            [
                "公職人員選舉罷免法第99條所稱預備、行求、期約、交付，",
                ""
            ],
            [
                "乃階段行為，於論罪時應依其行為進行之階段，論以該階段",
                ""
            ],
            [
                "之罪名。其中預備階段，因賄選之意思表示尚未到達有投票",
                ""
            ],
            [
                "權之相對人，固不發生對方是否允諾之問題；而行求階段，",
                ""
            ],
            [
                "屬於賄選者單方之意思表示，亦不以有投票權之相對人允諾",
                ""
            ],
            [
                "為必要；至於期約、交付階段，因該罪為刑法第143條投票",
                ""
            ],
            [
                "受賄罪之對向犯，則須以有投票權之相對人有明示或默示受",
                ""
            ],
            [
                "賄之意思，始克相當。從而犯罪行為人賄選之意思表示，尚",
                ""
            ],
            [
                "未到達有投票權之人即被查獲者，僅成立投票行賄罪之預備",
                ""
            ],
            [
                "犯；若該賄選之意思表示，已到達有投票權之人，但被拒絕",
                ""
            ],
            [
                "時，僅得就其行求階段之行為，論以行求賄賂罪；必待其賄",
                ""
            ],
            [
                "選之意思表示到達有投票權之人，且該相對人已明示或默示",
                ""
            ],
            [
                "，而「許以」不行使其投票權或為一定之行使，兩者之間有",
                ""
            ],
            [
                "對價關係者，始得依其行為之階段，分別情形論以期約賄賂",
                ""
            ],
            [
                "罪或交付賄賂罪（最高法院96年度台上字第3088號判決意旨",
                ""
            ],
            [
                "參照）。",
                ""
            ],
            [
                "核被告陳忠明於事實欄一之所為，係犯公職人員選舉罷免",
                ""
            ],
            [
                "法第99條第1項之對於有投票權之人，行求賄賂，而約其投",
                ""
            ],
            [
                "票權為一定之行使罪；於事實欄一之所為，係犯公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第1項之對於有投票權之人，交付賄賂，",
                ""
            ],
            [
                "而約其投票權為一定之行使罪；於事實欄一之所為，係犯",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第2項之預備對於有投票權之人",
                ""
            ],
            [
                "，行求賄賂，而約其投票權為一定之行使罪。",
                ""
            ],
            [
                "復按刑法於94年2月2日修正公布（95年7月1日施行）刪除連",
                ""
            ],
            [
                "續犯規定之同時，對於合乎接續犯或包括的一罪之情形，為",
                ""
            ],
            [
                "避免刑罰之過度評價，已於立法理由說明委由實務以補充解",
                ""
            ],
            [
                "釋之方式，發展接續犯之概念，以限縮數罪併罰之範圍。而",
                ""
            ],
            [
                "多次投票行賄行為，在刑法刪除連續犯規定之前，通說係論",
                ""
            ],
            [
                "以連續犯。鑑於公職人員選舉，其前、後屆及不同公職之間",
                ""
            ],
            [
                "，均相區隔，選舉區亦已特定，以候選人實行賄選為例，通",
                ""
            ],
            [
                "常係以該次選舉當選為目的。是於刪除連續犯規定後，苟行",
                ""
            ],
            [
                "為人主觀上基於單一之犯意，以數個舉動接續進行，而侵害",
                ""
            ],
            [
                "同一法益，在時間、空間上有密切關係，依一般社會健全觀",
                ""
            ],
            [
                "念，難以強行分開，在刑法評價上，以視為數個舉動之接續",
                ""
            ],
            [
                "實行，合為包括之一行為予以評價，較為合理，於此情形，",
                ""
            ],
            [
                "即得依接續犯論以包括之一罪（最高法院99年6月29日99年",
                ""
            ],
            [
                "度第5次刑事庭會議(一)決議意旨參照）。申言之，公職人",
                ""
            ],
            [
                "員選舉罷免法之投票行賄罪係侵害國家法益之犯罪，行為人",
                ""
            ],
            [
                "對於多數有投票權之人交付賄賂，若多次犯行時間、空間密",
                ""
            ],
            [
                "接，顯係基於投票行賄之單一犯意，依一般社會健全觀念，",
                ""
            ],
            [
                "難以強行分開，在刑法評價上，侵害同一選舉公正之法益，",
                ""
            ],
            [
                "以視為數個舉動之接續實行，合為包括之一行為予以評價，",
                ""
            ],
            [
                "較為合理，應依接續犯論以投票行賄罪一罪。其中或兼含部",
                ""
            ],
            [
                "分預備交付、行求、期約之行為，雖屬實現同一投票行賄犯",
                ""
            ],
            [
                "罪事實之不同階段，然其行為目的既屬相同，且係侵害同一",
                ""
            ],
            [
                "選舉公正之法益，仍應視為實現一個犯罪構成要件，依接續",
                ""
            ],
            [
                "犯論以情節較重之投票行賄罪一罪（最高法院101年度臺上",
                ""
            ],
            [
                "字第2351號判決意旨參照）。是被告所犯上開犯行中，雖有",
                ""
            ],
            [
                "數個行求、交付、預備行求賄賂之數個舉動，惟均係於同一",
                ""
            ],
            [
                "選舉及選區中，為達使王敏星順利當選上開市議員之目的，",
                ""
            ],
            [
                "基於單一之交付賄賂犯意陸續所為，且各舉動均係於密切接",
                ""
            ],
            [
                "近之時間、地點所進行，所為復係侵害選舉公正之同一國家",
                ""
            ],
            [
                "法益，依一般社會健全觀念，各舉動之獨立性甚為薄弱，客",
                ""
            ],
            [
                "觀上難以強行區分為不同行為，應視為數個舉動之接續實行",
                ""
            ],
            [
                "，合為包括之一行為予以評價，較為合理。依上說明，被告",
                ""
            ],
            [
                "所為應屬接續犯，而應論以一情節較重之交付賄賂罪。",
                ""
            ],
            [
                "犯公職人員選舉罷免法第99條第1項或第2項之罪，在偵查中",
                ""
            ],
            [
                "自白者，減輕其刑，公職人員選舉罷免法第99條第5項定有",
                ""
            ],
            [
                "明文。經查，被告於偵查中已自白全部犯行，符合該法第99",
                ""
            ],
            [
                "條第5項前段規定之偵查中自白情形，應依上開規定減輕其",
                ""
            ],
            [
                "刑。",
                ""
            ],
            [
                "爰審酌選舉乃民主政治最重要之表徵，須由選民評斷候選人",
                ""
            ],
            [
                "之才德、品行、學識、操守、政見而選賢與能，其攸關國家",
                ""
            ],
            [
                "政治之良窳甚鉅，而賄選為敗壞選風之主要根源，不惟抹滅",
                ""
            ],
            [
                "實行民主政治之真意，亦影響選舉之公正性與社會之風氣，",
                ""
            ],
            [
                "扭曲選舉制度尋求民意之真實性，被告為謀求王敏星順利當",
                ""
            ],
            [
                "選臺南市市議員，竟不思以合法助選方式為之，而以現金買",
                ""
            ],
            [
                "票之方式進行賄選，無視法令之規定及政府維護選風、杜絕",
                ""
            ],
            [
                "賄選之決心，影響選舉之公正性與社會風氣之情節，所為應",
                ""
            ],
            [
                "嚴予非難，兼衡其素行、行賄方式、行賄金額、行賄對象人",
                ""
            ],
            [
                "數、暨其智識程度、生活狀況及犯後坦承犯行等一切情狀，",
                ""
            ],
            [
                "量處如主文所示之刑，以資懲儆。",
                ""
            ],
            [
                "查被告前未曾因故意犯罪而受有期徒刑以上刑之宣告，此有",
                ""
            ],
            [
                "臺灣高等法院被告前案紀錄表1份在卷可按，其因一時失慮",
                ""
            ],
            [
                "，致罹刑章，犯後自白犯罪，表現悔意，且所涉本案情節尚",
                ""
            ],
            [
                "非十分重大，經此偵審教訓後當知警惕，信無再犯之虞，本",
                ""
            ],
            [
                "院認其所受宣告之刑，以暫不執行為適當，爰併予宣告緩刑",
                ""
            ],
            [
                "3年。又緩刑期內，為使其知法守法，謹言慎行，且導正其",
                ""
            ],
            [
                "行為與法治之觀念，依刑法第74條第2項第4款規定，命被告",
                ""
            ],
            [
                "應於本判決確定日起1年內，向公庫支付25萬元，以令其確",
                "25萬元"
            ],
            [
                "實警惕。",
                ""
            ],
            [
                "另公職人員選舉罷免法第113條第3項規定：「犯本章之罪或",
                ""
            ],
            [
                "刑法分則第六章之妨害投票罪，宣告有期徒刑以上之刑者，",
                ""
            ],
            [
                "並宣告褫奪公權」，此項褫奪公權之宣告，具有強制性，為",
                ""
            ],
            [
                "刑法第37條第2項之特別規定，不受宣告6月（95年7月1日新",
                ""
            ],
            [
                "法施行後改為1年）以上有期徒刑之限制，法院自應優先適",
                ""
            ],
            [
                "用（最高法院81年度臺非字第246號判決意旨參照）。本件",
                ""
            ],
            [
                "被告既經本院認定犯有上開罪名，並受有期徒刑之宣告，即",
                ""
            ],
            [
                "應依公職人員選舉罷免法第113條第3項、刑法第37條第2項",
                ""
            ],
            [
                "之規定，併諭知褫奪公權3年。",
                ""
            ],
            [
                "沒收：",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第3項規定：「預備或用以",
                ""
            ],
            [
                "行求期約或交付之賄賂，不問屬於犯人與否，沒收之。」",
                ""
            ],
            [
                "此項沒收為刑法第38條沒收之特別規定，採絕對義務沒收",
                ""
            ],
            [
                "主義，祇要係預備或用以行求期約或交付之賄賂，不論是",
                ""
            ],
            [
                "否屬於被告所有或已否扣案，法院均應宣告沒收，並無自",
                ""
            ],
            [
                "由裁量之餘地（最高法院100年度台上字第214號判決意旨",
                ""
            ],
            [
                "參照）。但如其賄賂已交付予有投票權之人收受，因收受",
                ""
            ],
            [
                "者係犯刑法第14 3條第1項之投票受賄罪，其所收受之賄",
                ""
            ],
            [
                "賂應依同法條第2項規定沒收之，如全部或一部不能沒收",
                ""
            ],
            [
                "時，追徵其價額。故犯投票行賄罪者，其已交付之賄賂固",
                ""
            ],
            [
                "應依刑法第143條第2項之規定，於其對向共犯所犯投票受",
                ""
            ],
            [
                "賄罪之從刑宣告沒收、追徵，而毋庸再依首揭規定重複宣",
                ""
            ],
            [
                "告沒收。惟若對向共犯（即收受賄賂者）所犯投票受賄罪",
                ""
            ],
            [
                "嫌，業經檢察官依刑事訴訟法第253條規定為不起訴處分",
                ""
            ],
            [
                "，或依同法第253條之1為緩起訴處分確定者，則收受賄賂",
                ""
            ],
            [
                "之對向共犯既毋庸經法院審判，其所收受之賄賂即無從由",
                ""
            ],
            [
                "法院依刑法第143條第2項之規定宣告沒收、追徵。至刑事",
                ""
            ],
            [
                "訴訟法第259條之1雖規定「檢察官依同法第253條或第253",
                ""
            ],
            [
                "條之1為不起訴或緩起訴之處分者，對供犯罪所用、預備",
                ""
            ],
            [
                "或因犯罪所得之物，以屬於被告者為限，『得』單獨聲請",
                ""
            ],
            [
                "法院宣告沒收」，但此限於供犯罪所用、預備或因犯罪所",
                ""
            ],
            [
                "得之物，且必須「屬於被告者」，始「得」由檢察官聲請",
                ""
            ],
            [
                "法院宣告沒收，係採相對義務沒收主義，與前揭公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第3項規定「不問屬於犯人與否」均沒",
                ""
            ],
            [
                "收之，其範圍並不相同。況該法條用語既曰「得」，而非",
                ""
            ],
            [
                "曰「應」，則檢察官是否依該條規定單獨聲請法院宣告沒",
                ""
            ],
            [
                "收，仍有裁量權，若檢察官未依上述規定單獨聲請法院宣",
                ""
            ],
            [
                "告沒收，則法院自仍應依公職人員選舉罷免法第99條第3",
                ""
            ],
            [
                "項之規定，將犯投票行賄罪者所交付之賄賂，於投票行賄",
                ""
            ],
            [
                "罪之本案予以宣告沒收，始符立法本旨（最高法院100年",
                ""
            ],
            [
                "度臺上字第4925號、101年度臺上字第680號判決意旨足參",
                ""
            ],
            [
                "）。",
                ""
            ],
            [
                "查：被告用以行求劉陳美枝、邵林月女之賄款共1,000",
                ""
            ],
            [
                "元雖未扣案，惟參諸前開說明，仍應依公職人員選舉罷免",
                ""
            ],
            [
                "法第99條第3項規定宣告沒收。另本件扣案之9,500元，",
                "500元"
            ],
            [
                "其中5,500元係被告所交付予陳金福、陳劉秀美、陳淑敏",
                "500元"
            ],
            [
                "、劉啟發、李林味、李信融、李福原、李世盟、李侑霖、",
                ""
            ],
            [
                "陳秀美、盧姿盈之賄款，其中4,000元係預備行求陳秋如",
                "000元"
            ],
            [
                "、劉富舜、劉富維、劉家妤、黃淑華、劉啟明、劉富仁、",
                ""
            ],
            [
                "劉馨如之賄款，上開5,500元本應依刑法第143條第2項之",
                "500元"
            ],
            [
                "規定，於陳金福等11人所犯投票受賄罪予以沒收，然因渠",
                ""
            ],
            [
                "等均業經檢察官為緩起訴處分確定，且檢察官迄未依刑事",
                ""
            ],
            [
                "訴訟法第259條之1規定，單獨聲請法院將渠等收受之賄款",
                ""
            ],
            [
                "宣告沒收，揆諸上開說明，不問屬於犯人與否，就前揭扣",
                ""
            ],
            [
                "案已交付之賄款及預備行賄之賄款共計9,500元，均宣告",
                "500元"
            ],
            [
                "沒收之。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1項、第2項、第3項、第5項前段、第113條第3項，",
                ""
            ],
            [
                "刑法第11條、第37條第3項、第74條第1項第1款、第2項第4款、",
                ""
            ],
            [
                "第93條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官黃麗文到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   104    年    6     月    24    日",
                ""
            ],
            [
                "刑事第十一庭  審判長法  官  黃堯讚",
                ""
            ],
            [
                "法  官  楊雅萍",
                ""
            ],
            [
                "法  官  高俊珊",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受本判決後10日內向本院提出上訴書狀，",
                ""
            ],
            [
                "並應敘述具體理由。如未敘述上訴理由者，應於上訴期間屆滿後",
                ""
            ],
            [
                "20日內向本院補提理由書狀（均須按他造當事人之人數附繕本）",
                ""
            ],
            [
                "「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  顏惠華",
                ""
            ],
            [
                "中    華    民    國   104    年    6     月    24    日",
                ""
            ],
            [
                "附錄所犯法條：",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1百萬元以上1千萬元以下罰金。",
                "1百萬元,1千萬元"
            ],
            [
                "預備犯前項之罪者，處1年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1項或第2項之罪，於犯罪後六個月內自首者，減輕或免除其",
                ""
            ],
            [
                "刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1項或第2項之罪，在偵查中自白者，減輕其刑；因而查獲候",
                ""
            ],
            [
                "選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "附表一：",
                ""
            ],
            [
                "┌──┬────┬─────┬───────┬─────────┐",
                ""
            ],
            [
                "│編號│行求對象│行求票數\/ │行求時間      │ 行求地點         │",
                ""
            ],
            [
                "│    │        │賄賂金額（│              │                  │",
                ""
            ],
            [
                "│    │        │單位：新臺│              │                  │",
                ""
            ],
            [
                "│    │        │幣）      │              │                  │",
                ""
            ],
            [
                "├──┼────┼─────┼───────┼─────────┤",
                ""
            ],
            [
                "│  1 │劉陳美枝│1票\/500元 │103年11月間   │臺南市永康區大灣三│",
                "500元"
            ],
            [
                "│    │        │          │              │街20號            │",
                ""
            ],
            [
                "├──┼────┼─────┼───────┼─────────┤",
                ""
            ],
            [
                "│  2 │邵林月女│1票\/500元 │103年11月間   │臺南市永康區大灣三│",
                "500元"
            ],
            [
                "│    │        │          │              │街30號            │",
                ""
            ],
            [
                "└──┴────┴─────┴───────┴─────────┘",
                ""
            ],
            [
                "附表二：",
                ""
            ],
            [
                "┌──┬────┬─────┬───────┬─────────┐",
                ""
            ],
            [
                "│編號│受賄人  │買票數\/賄 │ 收受時間     │ 收受地點         │",
                ""
            ],
            [
                "│    │        │賂金額（單│              │                  │",
                ""
            ],
            [
                "│    │        │位：新臺幣│              │                  │",
                ""
            ],
            [
                "│    │        │）        │              │                  │",
                ""
            ],
            [
                "├──┼────┼─────┼───────┼─────────┤",
                ""
            ],
            [
                "│  1 │陳金福  │1票\/500元 │103年11月間   │臺南市永康區大灣三│",
                "500元"
            ],
            [
                "│    │        │          │              │街9號             │",
                ""
            ],
            [
                "├──┼────┼─────┼───────┼─────────┤",
                ""
            ],
            [
                "│  2 │陳劉秀美│1票\/500元 │103年11月間   │同上              │",
                "500元"
            ],
            [
                "│    │（來自陳│          │              │                  │",
                ""
            ],
            [
                "│    │金福交付│          │              │                  │",
                ""
            ],
            [
                "│    │）      │          │              │                  │",
                ""
            ],
            [
                "├──┼────┼─────┼───────┼─────────┤",
                ""
            ],
            [
                "│  3 │陳淑敏  │1票\/500元 │103年11月間   │臺南市永康區大灣三│",
                "500元"
            ],
            [
                "│    │        │          │              │街36號            │",
                ""
            ],
            [
                "├──┼────┼─────┼───────┼─────────┤",
                ""
            ],
            [
                "│  4 │劉啟發  │1票\/500元 │103年11月間   │同上              │",
                "500元"
            ],
            [
                "├──┼────┼─────┼───────┼─────────┤",
                ""
            ],
            [
                "│  5 │李林味  │1票\/500元 │103年11月間   │臺南市永康區大灣三│",
                "500元"
            ],
            [
                "│    │        │          │              │街20號            │",
                ""
            ],
            [
                "├──┼────┼─────┼───────┼─────────┤",
                ""
            ],
            [
                "│  6 │李信融  │1票\/500元 │103年11月間   │臺南市永康區大灣三│",
                "500元"
            ],
            [
                "│    │（來自李│          │              │街26號            │",
                ""
            ],
            [
                "│    │林味交付│          │              │                  │",
                ""
            ],
            [
                "│    │）      │          │              │                  │",
                ""
            ],
            [
                "├──┼────┼─────┼───────┼─────────┤",
                ""
            ],
            [
                "│  7 │李福原（│1票\/500元 │103年11月間   │同上              │",
                "500元"
            ],
            [
                "│    │來自李林│          │              │                  │",
                ""
            ],
            [
                "│    │味交付）│          │              │                  │",
                ""
            ],
            [
                "├──┼────┼─────┼───────┼─────────┤",
                ""
            ],
            [
                "│  8 │李世盟（│1票\/500元 │103年11月間   │同上              │",
                "500元"
            ],
            [
                "│    │來自李林│          │              │                  │",
                ""
            ],
            [
                "│    │味交付）│          │              │                  │",
                ""
            ],
            [
                "├──┼────┼─────┼───────┼─────────┤",
                ""
            ],
            [
                "│  9 │李侑霖（│1票\/500元 │103年11月間   │同上              │",
                "500元"
            ],
            [
                "│    │來自李林│          │              │                  │",
                ""
            ],
            [
                "│    │味交付）│          │              │                  │",
                ""
            ],
            [
                "├──┼────┼─────┼───────┼─────────┤",
                ""
            ],
            [
                "│ 10 │陳秀美（│1票\/500元 │103年11月間   │同上              │",
                "500元"
            ],
            [
                "│    │來自李林│          │              │                  │",
                ""
            ],
            [
                "│    │味交付）│          │              │                  │",
                ""
            ],
            [
                "├──┼────┼─────┼───────┼─────────┤",
                ""
            ],
            [
                "│ 11 │盧姿盈（│1票\/500元 │103年11月間   │同上              │",
                "500元"
            ],
            [
                "│    │來自李  │          │              │                  │",
                ""
            ],
            [
                "│    │林味交付│          │              │                  │",
                ""
            ],
            [
                "│    │）      │          │              │                  │",
                ""
            ],
            [
                "└──┴────┴─────┴───────┴─────────┘",
                ""
            ],
            [
                "附表三：",
                ""
            ],
            [
                "┌──┬────────┬──────┬──────┐",
                ""
            ],
            [
                "│編號│預備行賄對象    │預備行賄票數│預備行賄金額│",
                ""
            ],
            [
                "├──┼────────┼──────┼──────┤",
                ""
            ],
            [
                "│  1 │陳金福戶籍內有投│1票         │500元       │",
                "500元"
            ],
            [
                "│    │票權之親友陳秋如│            │            │",
                ""
            ],
            [
                "│    │部分（預備透過陳│            │            │",
                ""
            ],
            [
                "│    │金福轉交、陳金福│            │            │",
                ""
            ],
            [
                "│    │未交付）        │            │            │",
                ""
            ],
            [
                "├──┼────────┼──────┼──────┤",
                ""
            ],
            [
                "│  2 │陳淑敏戶籍內有投│2票         │1票500元，共│",
                "500元"
            ],
            [
                "│    │票權之親友劉富舜│            │1,000元     │",
                "000元"
            ],
            [
                "│    │、劉富維部分（預│            │            │",
                ""
            ],
            [
                "│    │備透過陳淑敏轉交│            │            │",
                ""
            ],
            [
                "│    │、陳淑敏未交付）│            │            │",
                ""
            ],
            [
                "├──┼────────┼──────┼──────┤",
                ""
            ],
            [
                "│  3 │李林味戶籍內有投│1票         │500元       │",
                "500元"
            ],
            [
                "│    │票權之親友劉家妤│            │            │",
                ""
            ],
            [
                "│    │部分（由李林味委│            │            │",
                ""
            ],
            [
                "│    │請李侑霖轉交、然│            │            │",
                ""
            ],
            [
                "│    │李侑霖尚未將被告│            │            │",
                ""
            ],
            [
                "│    │陳忠明交付賄款之│            │            │",
                ""
            ],
            [
                "│    │意傳達給劉家妤知│            │            │",
                ""
            ],
            [
                "│    │悉）            │            │            │",
                ""
            ],
            [
                "├──┼────────┼──────┼──────┤",
                ""
            ],
            [
                "│  4 │黃淑華戶籍內    │4票         │1票500元，共│",
                "500元"
            ],
            [
                "│    │有投票權之親友  │            │2,000元     │",
                "000元"
            ],
            [
                "│    │黃淑華、劉啟明、│            │            │",
                ""
            ],
            [
                "│    │劉富仁、劉馨如（│            │            │",
                ""
            ],
            [
                "│    │4人）部分預備透 │            │            │",
                ""
            ],
            [
                "│    │過劉陳美枝轉交、│            │            │",
                ""
            ],
            [
                "│    │劉陳美枝未交付）│            │            │",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}