{
    "id": "TNDM,95,訴,482,20061005,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TNDM%2C95%2C%E8%A8%B4%2C482%2C20061005%2C1",
    "history": {
        "TNDM,95,訴,482,20061005,1": [
            [
                "臺灣臺南地方法院刑事判決　　　　　　　 95年度訴字第482號",
                ""
            ],
            [
                "公　訴　人　臺灣臺南地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　丙○○",
                ""
            ],
            [
                "選任辯護人　李合法律師",
                ""
            ],
            [
                "　　　　　　趙培皓律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "九十五年度選偵字第三號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "丙○○無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告丙○○與告訴人丁○○均係臺南縣歸仁",
                ""
            ],
            [
                "鄉第十五屆鄉長選舉之候選人，被告為圖使告訴人不當選，",
                ""
            ],
            [
                "明知歸仁鄉納骨塔工程之經費、土地及建造執照，並非係在",
                ""
            ],
            [
                "前任鄉長任內已取得，於民國九十四年十一月三日，在歸仁",
                ""
            ],
            [
                "鄉地區，以在中華日報、自由時報、聯合報、中國時報夾報",
                ""
            ],
            [
                "分送之方式，散布不實選舉文宣（下稱：系爭文宣）二千份",
                ""
            ],
            [
                "，指稱：「劉××，你的行政有效率嗎？前鄉長所爭取錢便",
                ""
            ],
            [
                "便、地便便、執照便便的歸仁五層樓納骨塔（下稱：系爭納",
                ""
            ],
            [
                "骨塔），在鄉長任期四年內還是無法興建完成？！」而足以",
                ""
            ],
            [
                "生損害於告訴人，因認被告涉犯公職人員選舉罷免法第九十",
                ""
            ],
            [
                "二條之罪嫌。",
                ""
            ],
            [
                "二、按「犯罪事實應依證據認定之，無證據不得認定犯罪事實。",
                ""
            ],
            [
                "」、「不能證明被告犯罪者，應諭知無罪之判決」分別為刑",
                ""
            ],
            [
                "事訴訟法第一百五十四條第二項、第三百零一條第一項分別",
                ""
            ],
            [
                "定有明文。又按告訴人之告訴，係以使被告受刑事訴追為目",
                ""
            ],
            [
                "的，是其陳述是否與事實相符，仍應調查其他證據以資審認",
                ""
            ],
            [
                "；又認定不利於被告之事實，須依積極證據，積極證據不足",
                ""
            ],
            [
                "為不利於被告事實之認定時，即應為有利於被告之認定，更",
                ""
            ],
            [
                "不必有何有利之證據（最高法院五十二年台上字第一三００",
                ""
            ],
            [
                "號、三十年上字第八一六號判例意旨參照）。復按憲法第十",
                ""
            ],
            [
                "一條規定，人民之言論自由應予保障，鑑於言論自由有實現",
                ""
            ],
            [
                "自我、溝通意見、追求真理、滿足人民知的權利，形成公意",
                ""
            ],
            [
                "，促進各種合理的政治及社會活動之功能，乃維持民主多元",
                ""
            ],
            [
                "社會正常發展不可或缺之機制，國家應給予最大限度之保障",
                ""
            ],
            [
                "。惟為保護個人名譽、隱私等法益及維護公共利益，國家對",
                ""
            ],
            [
                "言論自由尚非不得依其傳播方式為適當限制。刑法第三百十",
                ""
            ],
            [
                "條第一項規定：「意圖散布於眾，而指摘或傳述足以毀損他",
                ""
            ],
            [
                "人名譽之事者，為誹謗罪，‧‧‧」，第二項規定：「散布",
                ""
            ],
            [
                "文字、圖畫犯前項之罪者，‧‧‧」係分別對以言詞或文字",
                ""
            ],
            [
                "、圖畫而誹謗他人者，科予不同之刑罰；刑法第三百十條第",
                ""
            ],
            [
                "三項前段規定：「對於所誹謗之事，能證明其為真實者，不",
                ""
            ],
            [
                "罰」，係以指摘或傳述足以毀損他人名譽事項之行為人，其",
                ""
            ],
            [
                "言論內容與事實相符者為不罰之條件，並非謂行為人必須自",
                ""
            ],
            [
                "行證明其言論內容確屬真實，始能免於刑責。惟行為人雖不",
                ""
            ],
            [
                "能證明言論內容為真實，但依其所提證據資料，認為行為人",
                ""
            ],
            [
                "有相當理由確信其為真實者，即不能以誹謗罪之刑責相繩。",
                ""
            ],
            [
                "又刑法第三百十一條規定：「以善意發表言論，而有左列情",
                ""
            ],
            [
                "形之一者，不罰：一、因自衛、自辯或保　護合法之利益者",
                ""
            ],
            [
                "。二、公務員因職務而報告者。三、對於可受公評之事，而",
                ""
            ],
            [
                "為適當之評論者。四、對於中央及地方之會議或法院或公眾",
                ""
            ],
            [
                "集會之記事，而為適當之載述者。」係法律就誹謗罪特設之",
                ""
            ],
            [
                "阻卻違法事由，目的即在維護善意發表意見之自由（司法院",
                ""
            ],
            [
                "大法官釋字第五０九號解釋理由書參照）。至公職人員選舉",
                ""
            ],
            [
                "競選期間，意圖使某候選人當選或不當選，而以文字、圖畫",
                ""
            ],
            [
                "、錄音、錄影、演講或他法，散布謠言或傳播不實之事，足",
                ""
            ],
            [
                "以生損害於該候選人之名譽時，雖同時符合刑法第三百十條",
                ""
            ],
            [
                "第一項或第二項之誹謗罪與公職人員選舉罷免法第九十二條",
                ""
            ],
            [
                "之意圖使候選人不當選散布虛構事實罪之犯罪構成要件，然",
                ""
            ],
            [
                "此係因法規之錯綜關係，致一個犯罪行為，同時有數符合該",
                ""
            ],
            [
                "犯罪構成要件之法條可以適用，應依法規競合法理，擇一適",
                ""
            ],
            [
                "用公職人員選舉罷免法第九十二條規定論處（最高法院八十",
                ""
            ],
            [
                "七年度第六次刑事庭會議決議意旨參照）；而刑法第三百十",
                ""
            ],
            [
                "條第一項、第二項之加重誹謗罪，刑度僅為二年以下有期徒",
                ""
            ],
            [
                "刑、拘役或一千元以下罰金，而公職人員選舉罷免法第九十",
                "一千元"
            ],
            [
                "二條意圖使候選人不當選而散布謠言或傳播不實罪，刑度達",
                ""
            ],
            [
                "五年以下有期徒刑，考其立法意旨顯係就在公職競選期間，",
                ""
            ],
            [
                "任意散布散布謠言或傳播不實，除損及個人名譽之外，更將",
                ""
            ],
            [
                "不當左右選舉人對於候選人評價，進而影響公職選舉之正確",
                ""
            ],
            [
                "性，因此動搖民主制度基礎，故而特設此罰則，以加強規範",
                ""
            ],
            [
                "競選期間有以不正手段散布謠言或傳播不實之事影響選舉之",
                ""
            ],
            [
                "行為；惟公職競選期間，人民藉由各候選人政見表達、過去",
                ""
            ],
            [
                "種種工作表現、對於社會貢獻以及社會對於候選人之評價等",
                ""
            ],
            [
                "，評估候選人之道德、操守、能力，以做出選舉判斷，相當",
                ""
            ],
            [
                "大程度依賴言論之表達，而各候選人於競選期間，亦可適度",
                ""
            ],
            [
                "應用政見發表會、傳單、各媒體等工具，以充分表露事實真",
                ""
            ],
            [
                "相，澄清各項指控，以供民眾公評，若徒以行為人於公職競",
                ""
            ],
            [
                "選期間就各該候選人發表言論，與事實有所出入不盡相符，",
                ""
            ],
            [
                "或使用之言論激烈，遽爾科以刑責，恐將反使言論自由在公",
                ""
            ],
            [
                "職競選期間受到壓縮，較一般時期人民所得享有之言論自由",
                ""
            ],
            [
                "範圍更狹窄，不惟不符憲法保障言論自由意旨，更因而導致",
                ""
            ],
            [
                "資訊之不流通，而難期選舉人能據以為自由、自主之判斷，",
                ""
            ],
            [
                "選舉之公正、公平、公開及正確性反遙不可及。是刑法第三",
                ""
            ],
            [
                "百十條之誹謗罪及公職人員選舉罷免法第九十二條之處罰規",
                ""
            ],
            [
                "定，即屬法律對於言論自由所加之限制，惟上開罪名之構成",
                ""
            ],
            [
                "，仍必須在符合憲法保障言論自由之基本精神，及不違背憲",
                ""
            ],
            [
                "法第二十三條規範之必要條件下，始能成立，否則箝束言論",
                ""
            ],
            [
                "過當，反足為國家社會之害（最高法院九十三年度台非字第",
                ""
            ],
            [
                "三０三號判決意旨參照）。是故，關於公職人員選舉罷免法",
                ""
            ],
            [
                "第九十二條所定「散布謠言及傳播不實之事」之構成要件，",
                ""
            ],
            [
                "依上開說明，自應參照刑法關於加重誹謗罪所定免責規定之",
                ""
            ],
            [
                "要件而為涵攝解釋，凡行為人於公職競選期間，以文字、圖",
                ""
            ],
            [
                "畫、錄音、錄影、演講或他法所發表言論，苟非僅涉於私德",
                ""
            ],
            [
                "而與公共利益無關，且能證明其為真實者，或對於可受公評",
                ""
            ],
            [
                "之事，而為適當之評論而以善意發表言論等情形者，不能遽",
                ""
            ],
            [
                "科以公職人員選舉罷免法第九十二條所定罪責。從而，公職",
                ""
            ],
            [
                "人員選舉罷免法第九十二條之所謂「散布謠言或傳播不實」",
                ""
            ],
            [
                "之事，應以散布、傳播虛構具體事實為構成要件，除須具此",
                ""
            ],
            [
                "特別要件外，尤須具有故意之一般要件，因此若候選人對於",
                ""
            ],
            [
                "所傳播之言論內容所提出其出處並非無據或出於虛捏，縱疏",
                ""
            ],
            [
                "於自行查證事實真相，欲成立前項罪責，檢察官或自訴人仍",
                ""
            ],
            [
                "須負候選人故意虛構具體事之舉證責任，法院亦不能免除發",
                ""
            ],
            [
                "現真實之義務（最高法院九十四年度台上字第九七五號判決",
                ""
            ],
            [
                "意旨參照）；易言之，所謂「謠言」或「不實之事」，係指",
                ""
            ],
            [
                "該「捏造之語」或「虛構之事」，其內容出於故意虛捏者而",
                ""
            ],
            [
                "言，倘有合理之懷疑，致誤認有此事實而為散布或傳播時，",
                ""
            ],
            [
                "因欠缺犯罪之故意，仍不成立本罪（最高法院九十二年度台",
                ""
            ],
            [
                "上字第七四一三號判決意旨參照）。是被告傳播之言論內容",
                ""
            ],
            [
                "即使係屬「不實之事」，倘其出處並非無據而有合理之懷疑",
                ""
            ],
            [
                "，亦非屬「捏造之語」或「虛構之事，」縱疏於自行查證事",
                ""
            ],
            [
                "實真相，亦難謂該當公職人員選舉罷免法第九十二條之要件",
                ""
            ],
            [
                "，合先敘明。",
                ""
            ],
            [
                "三、公訴人認被告涉犯上揭罪嫌，無非以告訴人之指述、證人黃",
                ""
            ],
            [
                "毅斌偵查中之陳述、證人林英猷警詢中之陳述、夾報收據十",
                ""
            ],
            [
                "一張、系爭文宣、交通部高速鐵路工程局（下稱：高鐵局）",
                ""
            ],
            [
                "九十一年十月二十八日高鐵五字第０九一００二０六四三０",
                ""
            ],
            [
                "號及九十一年十一月十三日高鐵五字第０九一００二一八三",
                ""
            ],
            [
                "二０號函、坐落歸仁鄉○○段地號一八一五之一號之台南縣",
                ""
            ],
            [
                "歸仁地政事務所土地所有權狀、臺南縣政府工務局九十三年",
                ""
            ],
            [
                "四月二十六日九三南工局造字第一八００號建造執照、歸仁",
                ""
            ],
            [
                "鄉公所九十年度應付債款明細表及九十四年度債款明細表等",
                ""
            ],
            [
                "為其論據。",
                ""
            ],
            [
                "四、訊據被告固坦承有於上開時地，以在中華日報、自由時報、",
                ""
            ],
            [
                "聯合報、中國時報夾報分送之方式，發送系爭文宣之事實，",
                ""
            ],
            [
                "惟堅決否認有何公職人員選舉罷免法第九十二條之犯行，辯",
                ""
            ],
            [
                "稱：系爭文宣上所載內容並非不實之事，且其係基於候選人",
                ""
            ],
            [
                "之立場，對於告訴人之行政效率提出質疑，應屬憲法言論自",
                ""
            ],
            [
                "由保障之範圍等語。",
                ""
            ],
            [
                "五、經查：",
                ""
            ],
            [
                "（一）被告有於起訴書所載之時、地，散發上開內容之系爭文宣",
                ""
            ],
            [
                "等情，業據被告於偵查及本院審理時供明在卷，此部分之",
                ""
            ],
            [
                "事實核與告訴人指述相符，且有系爭文宣附卷可稽，自堪",
                ""
            ],
            [
                "信為真實。",
                ""
            ],
            [
                "（二）系爭文宣內容載明：「劉××，你的行政有效率嗎？前鄉",
                ""
            ],
            [
                "長所爭取錢便便、地便便、執照便便的歸仁五層樓納骨塔",
                ""
            ],
            [
                "，在鄉長任期四年內還是無法興建完成？！」等語，而系",
                ""
            ],
            [
                "爭文宣所載「劉××」係指「丁○○」即告訴人，業經被",
                ""
            ],
            [
                "告所坦承，且系爭納骨塔當時亦尚未完工啟用之事實，亦",
                ""
            ],
            [
                "告訴人所肯認，並有臺南縣歸仁鄉公所函覆本院之九十五",
                ""
            ],
            [
                "年六月二日所民字第０九五０００七二０六號函附卷可稽",
                ""
            ],
            [
                "。是系爭文宣內容之文意，係以告訴人在「錢便便、地便",
                ""
            ],
            [
                "便、執照便便」之條件下，仍未能完成系爭納骨塔並啟用",
                ""
            ],
            [
                "，而質疑告訴人之行政效率，被告是否因而構成公職人員",
                ""
            ],
            [
                "選舉罷免法第九十二條之「謠言或不實之事」，即為本案",
                ""
            ],
            [
                "之爭點。查高鐵局選定歸仁鄉沙崙鎮三百公頃公用墳墓地",
                ""
            ],
            [
                "作為設置高速鐵路臺南站用地，為補償歸仁鄉公所，乃核",
                ""
            ],
            [
                "定補助新臺幣（下同）一億五千萬元，作為歸仁鄉公所另",
                "一億五千萬元"
            ],
            [
                "擇他地興建納骨塔之經費，而依高鐵局九十一年十月二十",
                ""
            ],
            [
                "八日高鐵五字第０九一００二０六四三０號及九十一年十",
                ""
            ],
            [
                "一月十三日高鐵五字第０九一００二一八三二０號函所示",
                ""
            ],
            [
                "之內容，係敘述關於高鐵局與臺南縣歸仁鄉公所磋商確定",
                ""
            ],
            [
                "補助興建納骨塔之總金額之情形，由前二函發文時間，可",
                ""
            ],
            [
                "知於九十一年年底前，歸仁鄉公所尚未取得足額經費補助",
                ""
            ],
            [
                "，又依卷附之坐落歸仁鄉○○段地號一八一五之一號之臺",
                ""
            ],
            [
                "南縣歸仁地政事務所土地所有權狀，歸仁鄉公所係於九十",
                ""
            ],
            [
                "二年八月十四日方取得興建納骨塔所需之土地，再依卷附",
                ""
            ],
            [
                "之臺南縣政府工務局九十三年四月二十六日九三南工局造",
                ""
            ],
            [
                "字第一八００號建造執照及前開臺南縣歸仁鄉公所九十五",
                ""
            ],
            [
                "年六月二日所民字第０九五０００七二０六號函可知，歸",
                ""
            ],
            [
                "仁鄉公所係於九十三年四月二十六日始取得興建納骨塔之",
                ""
            ],
            [
                "建造執照，工程部分則於九十四年十一月十一日准予竣工",
                ""
            ],
            [
                "申請，且尚未取得使用執照，準此，告訴人係於九十一年",
                "九十"
            ],
            [
                "三月一日由前任鄉長甲○○（任期為八十七年三月一日至",
                ""
            ],
            [
                "九十一年二月二十八日）接任歸仁鄉鄉長一職，此為被告",
                ""
            ],
            [
                "所不否認，並經證人即歸仁鄉前鄉長甲○○到院證述屬實",
                ""
            ],
            [
                "（見本院卷第七十頁），是關於興建系爭納骨塔所需經費",
                ""
            ],
            [
                "，告訴人於九十一年三月一日就任歸仁鄉鄉長時，確實尚",
                ""
            ],
            [
                "未由高鐵局取得足額之費用，亦未取得所需土地所有權及",
                ""
            ],
            [
                "建造執照之事實，應無疑義。",
                ""
            ],
            [
                "（三）惟斟酌系爭文宣內容所謂「錢便便、地便便、執照便便」",
                ""
            ],
            [
                "之文意，是否係指告訴人於九十一年三月一日就任歸仁鄉",
                ""
            ],
            [
                "鄉長時，興建系爭納骨塔之經費、土地、建造執照「業已",
                ""
            ],
            [
                "齊備」之意，非無探究之餘地。按「錢便便、地便便、執",
                ""
            ],
            [
                "照便便」等語，顯係臺灣話之文字用語，依該習慣用語之",
                ""
            ],
            [
                "含意，「便便」一詞，尚指「已有來源」或「業可取得」",
                ""
            ],
            [
                "之意，並非專指「業已齊備」之意。是以，告訴人於就任",
                ""
            ],
            [
                "歸仁鄉鄉長前，歸仁鄉公所固然尚未取得納骨塔所需之全",
                ""
            ],
            [
                "額經費，土地及建築執照亦未完成相關行政手續，然徵諸",
                ""
            ],
            [
                "證人甲○○於本院審理時具結證述：「我擔任鄉長期間，",
                ""
            ],
            [
                "因為鄉民希望有自己的納骨塔，剛好高鐵要設站在歸仁，",
                ""
            ],
            [
                "選定歸仁沙崙三百公頃的土地作為高鐵的特定區，在特定",
                ""
            ],
            [
                "區裡面，內政部依平均地權條例，公地公用的原則，無償",
                ""
            ],
            [
                "徵收屬於歸仁鄉面積三點五公頃五號公墓，作為公設地，",
                ""
            ],
            [
                "我向高鐵局要求補助一億五千萬元，作為處理三點五公頃",
                "一億五千萬元"
            ],
            [
                "的墳墓納骨塔經費，還有包括二公頃購買台糖土地的經費",
                ""
            ],
            [
                "，最後行政院同意撥款一億五千萬元補助歸仁鄉‧‧‧一",
                "一億五千萬元"
            ],
            [
                "億五千萬元裡面，在我鄉長任內大概花用二千萬元左右，",
                "億五千萬元,二千萬元"
            ],
            [
                "‧‧‧經費部分是依照施工進度向高鐵局請款」等語（見",
                ""
            ],
            [
                "本院卷第六六、七二頁），此核與前揭高鐵局九十一年十",
                ""
            ],
            [
                "月二十八日高鐵五字第０九一００二０六四三０號函載明",
                ""
            ],
            [
                "：「‧‧‧二、高鐵臺南站特定區內墳墓遷葬計畫中之『",
                ""
            ],
            [
                "納骨塔興建工程費』，‧‧‧（新台幣一億五千萬元整）",
                "一億五千萬元"
            ],
            [
                "‧‧‧三、‧‧‧查內政部為辦理高速鐵路臺南站特定區區徵收需要，有償徵用貴公所所經營坐落臺南縣歸仁鄉",
                ""
            ],
            [
                "○○○段四一二之四地號等六筆鄉有土地，其地價款共計",
                ""
            ],
            [
                "新台幣貳仟伍佰玖拾伍萬元整，本局業於九十年三月十九",
                "萬元"
            ],
            [
                "日以高鐵局五字第０三六五三號函撥入貴公所指定專戶內",
                ""
            ],
            [
                "，‧‧‧。」等語相符，顯見證人甲○○前於擔任歸仁鄉",
                ""
            ],
            [
                "鄉長任內，雖尚未取得興建系爭納骨塔所需之全額經費，",
                ""
            ],
            [
                "然興建系爭納骨塔所需經費，業經行政院核定同意撥付，",
                ""
            ],
            [
                "歸仁鄉公所只要依據施工進度，即可據以向高鐵局申請補",
                ""
            ],
            [
                "助；又證人甲○○另證稱：「（問：在你鄉長任內，納骨",
                ""
            ],
            [
                "塔興建工程的土地是否已經特定）是的；（問：納骨塔土",
                ""
            ],
            [
                "地準備何時購買？）應該是有償撥用，必須台糖先分割土",
                ""
            ],
            [
                "地，然後我們將錢撥給台糖，台糖再將土地撥給我們；（",
                ""
            ],
            [
                "問；為何在你任內沒有取得土地？）因為台糖要辦理土地",
                ""
            ],
            [
                "分割還需經過董事會的決議，董事會三個月才開一會，時",
                ""
            ],
            [
                "間上需要一段時間，如果分割完成到辦理移轉登記的話，",
                ""
            ],
            [
                "時間會比較短」等語，復證稱「‧‧‧我們再向台糖申請",
                ""
            ],
            [
                "有償撥用土地，經過台糖董事會核可、准許有償撥用土地",
                ""
            ],
            [
                "，依照公告地價加四成，這些在我鄉長任內的土地已經在",
                ""
            ],
            [
                "辦理分割作業了‧‧‧」等語（見本院卷第六六至六九頁",
                ""
            ],
            [
                "），亦可證人甲○○前於擔任歸仁鄉鄉長期間，固尚未取",
                ""
            ],
            [
                "得興建系爭納骨塔所需土地之所有權，惟其係因土地分割",
                ""
            ],
            [
                "作業耗時所致，客觀上，興建系爭納骨塔所需土地，業已",
                ""
            ],
            [
                "特定，且將來取得土地所有權移轉登記亦屬指日可待；再",
                ""
            ],
            [
                "者，告訴人於就任歸仁鄉鄉長之際，雖尚未取得興建系爭",
                ""
            ],
            [
                "納骨塔之建造執照，然證人甲○○於本院審理時亦證稱：",
                ""
            ],
            [
                "「興建納骨塔是由我們呈報給縣政府，轉內政部核可，內",
                ""
            ],
            [
                "政部就發文給縣政府，縣政府載函轉函文給我們鄉公所。",
                ""
            ],
            [
                "因為納骨塔的興辦必須經過主管單位，就是內政部的許可",
                ""
            ],
            [
                "‧‧‧我跟內政部申請建造納骨塔的許可，也經過內政部",
                ""
            ],
            [
                "許可了，可以蓋納骨塔‧‧‧」等語（見本院卷第六六頁",
                ""
            ],
            [
                "），可徵告訴人於就任歸仁鄉鄉長之前，主管機關內政部",
                ""
            ],
            [
                "業已核可歸仁鄉公所得興建系爭納骨塔，再參以卷附之臺",
                ""
            ],
            [
                "南縣政府九十二年二月十二日府民殯字第０九二００二二",
                ""
            ],
            [
                "三二三六三號函，臺南縣政府亦業以前函通知准予設置系",
                ""
            ],
            [
                "爭納骨塔，是系爭納骨塔既經主管機關核可准予興建，申",
                ""
            ],
            [
                "領建造執照在客觀上，應係只要檢附申請文件，即可取得",
                ""
            ],
            [
                "。綜上，關於興建系爭納骨塔之所需經費、土地及建造執",
                ""
            ],
            [
                "照，於告訴人就任歸仁鄉鄉長前，雖難謂業已均已齊備，",
                ""
            ],
            [
                "然對其取得在程序上或來源上應屬業已具備，在客觀上，",
                ""
            ],
            [
                "告訴人於就任鄉長之際，係處於依行政程序辦理即可取得",
                ""
            ],
            [
                "之狀態，是以，被告於系爭文宣載明：告訴人於就任歸仁",
                ""
            ],
            [
                "鄉鄉長時，關於系爭納骨塔之興建，係處於「錢便便、地",
                ""
            ],
            [
                "便便、執照便便」即經費、土地、建築執照均有來源之狀",
                ""
            ],
            [
                "態，即與事實相符，非屬「捏造之語」或「虛構之事」，",
                ""
            ],
            [
                "被告自無故意虛捏事實可言，揆諸首開規定及說明，自難",
                ""
            ],
            [
                "認被告有何違反公職人員選舉罷免法第九十二條之犯行。",
                ""
            ],
            [
                "（四）再者，系爭宣傳單內容所載之「錢便便、地便便、執照便",
                ""
            ],
            [
                "便」之文意，縱認係指告訴人於九十一年三月一日就任歸",
                ""
            ],
            [
                "仁鄉鄉長時，興建系爭納骨塔之經費、土地、建造執照，",
                ""
            ],
            [
                "均已取得而齊備之謂，然查系文宣係屬競選宣傳單，其文",
                ""
            ],
            [
                "句係載為「劉××，『你的行政有效率嗎？』前鄉長所爭",
                ""
            ],
            [
                "取錢便便、地便便、執照便便的歸仁五層樓納骨塔，在鄉",
                ""
            ],
            [
                "長任期四年內還是無法興建完成？！」，其所評價之對象",
                ""
            ],
            [
                "顯係質疑告訴人之行政效率，而候選人之行政效率係屬選",
                ""
            ],
            [
                "民於行使憲法所保障選舉權之時，考量投票傾向所不可或",
                ""
            ],
            [
                "缺之事實，選民乃有藉由社會對於候選人之行政效率之評",
                ""
            ],
            [
                "價以獲取充足資訊之必要，對於候選人行政能力事項自屬",
                ""
            ],
            [
                "可受公評之事，又基於行政機關資訊之相對封閉，透過候",
                ""
            ],
            [
                "選人間彼此對於行政效率之互相評價，乃成為選民獲得候",
                ""
            ],
            [
                "選人行政效率之重要管道，因此，為保障人民行使選舉權",
                ""
            ],
            [
                "之順遂，候選人對於行政效率彼此間之公評言論，於合理",
                ""
            ],
            [
                "範圍，應予最大之保障，業已前述。再按評論適當與否，",
                ""
            ],
            [
                "初不在於意見或評論之陳述是否荒謬、粗暴、成熟、輕率",
                ""
            ],
            [
                "或不嚴謹，蓋評價之語言本係主觀之認知，既無標準答案",
                ""
            ],
            [
                "，亦難期所有人之智識水準、價值判斷均屬一致，更無法",
                ""
            ],
            [
                "要求表意人字斟句酌，或在事實與評價間得有相當邏輯或",
                ""
            ],
            [
                "經驗上之關聯，是本院認本於應予言論自由最大限度保障",
                ""
            ],
            [
                "之原則，倘所為評論之標的係屬於可受公評事項，且所評",
                ""
            ],
            [
                "論之根據或其所評論之事實已一併公開陳述，可供接受言",
                ""
            ],
            [
                "論資訊之人得以判斷言論人所為評價是否可採，即屬「對",
                ""
            ],
            [
                "於可受公評之事，而為適當之評論」。從而，九十四年第",
                ""
            ],
            [
                "十五屆鄉長競選時，告訴人係屬現任歸仁鄉鄉長且為鄉長",
                ""
            ],
            [
                "候選人，其行政效率自屬可受公評之事項無疑，而系爭文",
                ""
            ],
            [
                "宣內容，其所評論之內容，既係對於告訴人興建系爭納骨",
                ""
            ],
            [
                "塔遲未完工之行政效率，性質上係公開發送以提供選民決",
                ""
            ],
            [
                "定投票傾向之參考，選民是否相信系爭文宣內容之關於告",
                ""
            ],
            [
                "訴人評價，仍須經由選民閱覽思考後判斷決定之，揆之上",
                ""
            ],
            [
                "開說明，該文宣內容自屬「對於可受公評之事，而為適當",
                ""
            ],
            [
                "之評論」。況按基於憲法對於言論自由之保障，傳播之言",
                ""
            ],
            [
                "論內容即使係屬「不實之事」，倘其出處並非無據而有合",
                ""
            ],
            [
                "理之懷疑時，縱疏於自行查證事實真相，亦難謂該當公職",
                ""
            ],
            [
                "人員選舉罷免法第九十二條之要件，亦已於前述，此觀之",
                ""
            ],
            [
                "系爭文宣版面之左上及下方處，均附有系爭納骨塔之外環",
                ""
            ],
            [
                "道路工程崩塌斷裂不堪使用之照片，參以臺南縣歸仁鄉公",
                ""
            ],
            [
                "所九十五年六月二日所民字第０九五０００七二０六號函",
                ""
            ],
            [
                "可知，系爭納骨塔於被告發送系爭文宣之際，應尚未取得",
                ""
            ],
            [
                "使用執照，而告訴人於九十四年度所印製發送鄉民之農民",
                ""
            ],
            [
                "曆卻載稱：系爭納骨塔預定於九十四年底完工營運等語，",
                ""
            ],
            [
                "凡此，均得使他人對告訴人興建納骨塔之行政效率有合理",
                ""
            ],
            [
                "之懷疑而非無據，是系爭文宣內容似難謂全屬憑空捏造。",
                ""
            ],
            [
                "則證人甲○○於本院審理時之證言，雖無法證明被告曾向",
                ""
            ],
            [
                "證人甲○○查證系爭納骨塔興建真相之事實，然因上開文",
                ""
            ],
            [
                "宣內容並非全屬無據，自亦難以公職人員選舉罷免法第九",
                ""
            ],
            [
                "十二條相繩。",
                ""
            ],
            [
                "六、公訴意旨另以：被告為圖使告訴人不當選，竟於九十四年十",
                ""
            ],
            [
                "月十日晚間，在臺南縣歸仁鄉仁壽宮祭典餐會時，散布謠言",
                ""
            ],
            [
                "指稱：「丁○○主政歸仁鄉公所，致鄉庫負債新臺幣十多億",
                ""
            ],
            [
                "元。」，因認被告此部分，亦涉有公職人員選舉罷免法第九",
                ""
            ],
            [
                "十二條之罪嫌。訊據被告固坦承於與歸仁鄉仁壽宮祭典餐會",
                ""
            ],
            [
                "中致詞，然堅詞否認有上開陳詞，經查，被告於九十四年十",
                ""
            ],
            [
                "月十日晚間，在臺南縣歸仁鄉仁壽宮祭典餐會時之致詞內容",
                ""
            ],
            [
                "，於偵查中經檢察官勘驗結果認：「丙○○與其太太均披掛",
                ""
            ],
            [
                "競選彩帶上台致詞，丙○○致詞中未向民眾說丁○○主政歸",
                ""
            ],
            [
                "仁鄉公所期間，致鄉庫負債十多億元」等語，有勘驗筆錄一",
                "十多億元"
            ],
            [
                "份在卷可稽（見偵查卷第三五頁），是依該勘驗結果，亦難",
                ""
            ],
            [
                "證明被告涉有上開犯行。",
                ""
            ],
            [
                "七、綜上所述，被告雖散發系爭文宣，但細繹系爭文宣之內容文",
                ""
            ],
            [
                "意，係被告根據相關事件所為之指摘與評價意見，尚難認被",
                ""
            ],
            [
                "告有何故意以文字散佈謠言或傳播不實之事，使告訴人不當",
                ""
            ],
            [
                "選之意圖甚明，本件公訴人所舉之證據與指出之證明方法，",
                ""
            ],
            [
                "尚有合理性之懷疑存在，未得使本院確信被告犯罪，揆諸前",
                ""
            ],
            [
                "開判例意旨，自不能單憑告訴人之片面指訴，以推測或擬制",
                ""
            ],
            [
                "之方法，作為裁判基礎。此外，本院於應依或得依職權調查",
                ""
            ],
            [
                "證據之範圍內，復查無其他積極證據可資認定被告涉有前開",
                ""
            ],
            [
                "毀謗及公然侮辱罪嫌，自屬不能證明被告犯罪，依法應為被",
                ""
            ],
            [
                "告無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官乙○○到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　10　　月　　5 　　日",
                ""
            ],
            [
                "　　　　　　　　刑事第三庭  審判長法　官  鄧希賢",
                ""
            ],
            [
                "法　官  包梅真",
                ""
            ],
            [
                "法　官  張銘晃",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於送達後10日內向本院提出上訴狀。",
                ""
            ],
            [
                "書記官  林憶梅",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}