{
    "id": "TNDM,94,選訴,22,20061016,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TNDM%2C94%2C%E9%81%B8%E8%A8%B4%2C22%2C20061016%2C1",
    "history": {
        "TNDM,94,選訴,22,20061016,1": [
            [
                "臺灣臺南地方法院刑事裁定　　　　　　　94年度選訴字第22號",
                ""
            ],
            [
                "公　訴　人　臺灣台南地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　乙○○",
                ""
            ],
            [
                "　　　　　　　　　 住臺南縣",
                ""
            ],
            [
                "選任辯護人　李永裕律師",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "　　　　　　　　　 住臺南縣",
                ""
            ],
            [
                "選任辯護人　李永裕律師",
                ""
            ],
            [
                "被　　　告　丙○○",
                ""
            ],
            [
                "　　　　　　　　　 住臺南縣",
                ""
            ],
            [
                "選任辯護人　李永裕律師",
                ""
            ],
            [
                "上列被告等因違反公職人員選舉罷免法案件，爭執證據能力之有",
                ""
            ],
            [
                "無，本院裁定如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "各項證據之證據能力之認定，詳如附表之「本院認定有無證據能",
                ""
            ],
            [
                "力」欄所載。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、各項證據之證據能力認定之理由詳如附表之「本院認定之理",
                ""
            ],
            [
                "由」欄所載。",
                ""
            ],
            [
                "二、其中關於起訴書證據清單編號十五之「監聽譯文及錄音帶」",
                ""
            ],
            [
                "部分，本院認定無證據能力之理由，詳述如下：",
                ""
            ],
            [
                "　按世界人權宣言第十二條規定：「任何人之生活、家庭、住",
                ""
            ],
            [
                "所或通訊不容無理侵犯，其榮譽及信用亦不容侵害。任何人",
                ""
            ],
            [
                "為防止此種侵犯或侵害，有權受法律保護」，因此，世界各",
                ""
            ],
            [
                "國為重視此項基本人權之保障，乃紛紛於各該國之憲法中，",
                ""
            ],
            [
                "明列秘密通訊自由及隱私權為憲法所保障之基本人權之一，",
                ""
            ],
            [
                "用以彰顯該等人格法益之不可侵害性，及其普世之價值。而",
                ""
            ],
            [
                "我國亦為符合前開世界民主國家為保障人民基本隱私權及秘",
                ""
            ],
            [
                "密通訊自由之旨意，爰於憲法第十二條規定，人民有秘密通",
                ""
            ],
            [
                "訊之自由；惟考量通訊科技設備，經常為犯罪之人持之供作",
                ""
            ],
            [
                "犯罪聯絡之工具，基於維護社會秩序及保護公共利益，審酌",
                ""
            ],
            [
                "公益及私益之均衡，依憲法第二十三條比例原則之要求，自",
                ""
            ],
            [
                "得以法律限制之；我國於八十八年七月十四日經總統公布施",
                ""
            ],
            [
                "行之通訊保障及監察法，即係本諸上旨而制定，尤其該法第",
                ""
            ],
            [
                "一條、第二條、第五條第一項前段，分別規定「為保障人民",
                ""
            ],
            [
                "秘密通訊自由不受非法侵害，並確保國家安全，維持社會秩",
                ""
            ],
            [
                "序，特制定本法」、「通訊監察，除為確保國家安全、維持",
                ""
            ],
            [
                "社會秩序所必要者外，不得為之；前項監察，不得逾越所欲",
                ""
            ],
            [
                "達成目的之必要限度，且應以侵害最少之適當方法為之」、",
                ""
            ],
            [
                "「‧‧‧，不能或難以其他方法蒐集或調查證據，得發通訊",
                ""
            ],
            [
                "監察書」，即均係在指出通訊監察對人民法益之侵害性甚鉅",
                ""
            ],
            [
                "，是故為達成刑事訴追之目的，所實施用以侵害人民權利之",
                ""
            ],
            [
                "手段間，自應嚴守比例原則，以兼顧人民權利保障及訴追公",
                ""
            ],
            [
                "益。基於上述，檢察官於偵查中核發通訊監察書，自應依通",
                ""
            ],
            [
                "訊保障及監察法之規定，遵守下列之正當程序要件：",
                ""
            ],
            [
                "列舉重罪原則：即實施通訊監察，必須被告或犯罪嫌疑人",
                ""
            ],
            [
                "符合該法第五條所列舉之重罪（包含最輕本刑為三年以上",
                ""
            ],
            [
                "有期徒刑之罪或部分刑法各論中之罪，或違反證券交易法",
                ""
            ],
            [
                "第一百七十一條之罪、洗錢防制法第九條第一項、第二項",
                ""
            ],
            [
                "之罪及選舉罷免法第九十之一條第一項等等）。",
                ""
            ],
            [
                "相關性原則：即監聽之手段與犯罪偵查之目的間須具有關",
                ""
            ],
            [
                "連性，即通訊保障及監察法法第五條第一項前段所規定：",
                ""
            ],
            [
                "「‧‧‧，有相當理由可信其通訊內容與本案有關，‧‧",
                ""
            ],
            [
                "‧。」，是若無相當之理由及證據可資顯示被告或犯罪嫌",
                ""
            ],
            [
                "疑人之通訊內容與本案有關連性者，自不得任意對與犯罪",
                ""
            ],
            [
                "無關連性之人實施監聽。",
                ""
            ],
            [
                "書面許可原則：為了使監聽的實施有明確的依據及界限，",
                ""
            ],
            [
                "該法第十一條規定，通訊監察書應記載下列事項：一、案",
                ""
            ],
            [
                "由及涉嫌觸犯之法條。二、監察對象。三、監察通訊種類",
                ""
            ],
            [
                "及號碼等足資識別之特徵。四、監察處所。五、監察理由",
                ""
            ],
            [
                "。六、監察期間及方法。七、聲請機關。八、執行機關等",
                ""
            ],
            [
                "項目。故實施監聽時，對於監聽票上已明確記載執行之範",
                ""
            ],
            [
                "圍及界限，自不得逾越，而對於上開法定應踐行之要式行",
                ""
            ],
            [
                "為，若未具備，執行機關自不得實施監聽，否則等同是無",
                ""
            ],
            [
                "通訊監察書所實施之非法監聽，其違反通訊保障及監察法",
                ""
            ],
            [
                "在於確立以法律保留原則之要求，作為捍衛人民憲法基本",
                ""
            ],
            [
                "權利之目的，自甚明確。",
                ""
            ],
            [
                "一定期間原則：通訊監察因對人民隱私權之侵害甚鉅，因",
                ""
            ],
            [
                "此實施監察行為，應受一定期限之規範；我國通訊保障及",
                ""
            ],
            [
                "監察法第十二條即明確揭示上開原則，並規定除涉及國家",
                ""
            ],
            [
                "安全之監聽，每次不得逾一年外，依該法第五條所列舉之",
                ""
            ],
            [
                "重罪而實施之監聽，每次不得逾三十日；又有繼續監察之",
                ""
            ],
            [
                "必要者，雖得於期間屆滿前，重新聲請，但期限屆滿前，",
                ""
            ],
            [
                "已無監察之必要者，應即停止監察，以保障人權；是若已",
                ""
            ],
            [
                "無證據可資顯示有繼續監察之必要時，自應即停止監察，",
                ""
            ],
            [
                "申言之，監聽之執行以能達成監聽目的之最短期間為原則",
                ""
            ],
            [
                "，以避免違法他案監聽。",
                ""
            ],
            [
                "監聽通知原則：按「告知及聽聞」係正當法律程序原則之",
                ""
            ],
            [
                "核心內容，故實施監聽時，雖不能通知受監聽人，然監聽",
                ""
            ],
            [
                "結束後，為能使受監聽人得知監聽之相關事項，以憑保有",
                ""
            ],
            [
                "事後對監聽行為是否違法有請求救濟之機會及管道，依該",
                ""
            ],
            [
                "法第十五條及通訊保障及監察法施行細則第二十二條之規",
                ""
            ],
            [
                "定，執行機關應於監察通訊結束後，七日內以書面通知受",
                ""
            ],
            [
                "監察人，以維護其權益；又上開監聽之通知，是否具有強",
                ""
            ],
            [
                "制性，違反將生何種法律效果，雖立法例上容有爭議，然",
                ""
            ],
            [
                "觀之我國通訊保障及監察法第十五條之內容，即明確規定",
                ""
            ],
            [
                "「執行機關於監察通訊結束時，『應』‧‧‧，通知受監",
                ""
            ],
            [
                "察人。」顯見我國立法例上係採強制通知主義甚明，而有",
                ""
            ],
            [
                "鑑於強制通知主義立法之緣由，均係考量為了使通訊監察",
                ""
            ],
            [
                "透明化，藉以監督監聽機關，並免除人民疑慮，並賦於受",
                ""
            ],
            [
                "監察人有事後救濟之機會，而為上開之規定，因此，若監",
                ""
            ],
            [
                "聽程序違反上開強制通知規定，既已因違反告知及聽聞之",
                ""
            ],
            [
                "正當程序，自難認適法；另該法第十五條雖於但書規定：",
                ""
            ],
            [
                "「有妨害通訊監察目的之虞或不能通知者，經通訊監察書",
                ""
            ],
            [
                "核發人許可後，不在此限（即可不為通知）」；惟究其實",
                ""
            ],
            [
                "質內涵，並非在阻斷受監聽人其應受正當法律程序原則保",
                ""
            ],
            [
                "障之機會。申言之，若通訊監察實施後，有關妨害通訊監",
                ""
            ],
            [
                "察目的之虞之原因已然消滅，或事後已然知悉受監察人住",
                ""
            ],
            [
                "居何處，即應依該法第十五條之意旨，通知受監察人，以",
                ""
            ],
            [
                "避免其請求救濟之管道喪失，否則，該項未為通知受監察",
                ""
            ],
            [
                "人之消極不作為，勢必會因違反憲法第十六條有關人民均",
                ""
            ],
            [
                "有藉由訴訟救濟之管道，以尋求權利受侵害之救濟機會之",
                ""
            ],
            [
                "旨不符，而難認程序無瑕疵。",
                ""
            ],
            [
                "次按刑事訴訟重在發見實體真實，使刑法得以正確適用，形",
                ""
            ],
            [
                "成公正之裁判，是以認定事實、蒐集證據即成為刑事裁判最",
                ""
            ],
            [
                "基本課題之一。而當前證據法則之發展，係朝基本人權保障",
                ""
            ],
            [
                "與社會安全保障兩個理念相調和之方向進行，期能保障個人",
                ""
            ],
            [
                "基本人權，又能兼顧真實之發見，而達維護社會安全之公共",
                ""
            ],
            [
                "利益。因此，探討違背法定程序取得之證據，是否具有證據",
                ""
            ],
            [
                "能力，自亦不能悖離此一方向。至於人權保障及公共利益之",
                ""
            ],
            [
                "均衡維護，如何求其平衡，應由法院於個案審理中，依刑事",
                ""
            ],
            [
                "訴訟法第一百五十八條之四所揭示之法益權衡原則，予以客",
                ""
            ],
            [
                "　　觀之判斷，亦即應就：（一）違背法定程序之程度；（二）",
                ""
            ],
            [
                "　違背法定程序時之主觀意圖（即實施搜索扣押之公務員是否",
                ""
            ],
            [
                "明知違法並故意為之）；（三）違背法定程序時之狀況（即",
                ""
            ],
            [
                "程序之違反是否有緊急或不得已之情形）；（四）侵害犯罪",
                ""
            ],
            [
                "嫌疑人或被告權益之種類及輕重；（五）犯罪所生之危險或",
                ""
            ],
            [
                "實害；（六）禁止使用證據對於預防將來違法取得證據之效",
                ""
            ],
            [
                "果；（七）偵審人員如依法定程序，有無發現該證據之必然",
                ""
            ],
            [
                "性；（八）證據取得之違法對被告訴訟上防禦不利益之程度",
                ""
            ],
            [
                "等情狀予以審酌，以決定應否賦予證據能力（最高法院九十",
                ""
            ],
            [
                "三年度臺上字第六六四號判例參照）。",
                ""
            ],
            [
                "公訴人於起訴書證據清單編號十五所提出之「監聽譯文及錄",
                ""
            ],
            [
                "音帶」，雖經公訴人於九十五年三月二十日以九十四年度蒞",
                ""
            ],
            [
                "字第一一四五五號提出補充理由書，補正該監聽譯文之通訊",
                ""
            ],
            [
                "監察書。惟查：",
                ""
            ],
            [
                "前揭由臺灣臺南地方法院檢察署所核准之通訊監察書「案",
                ""
            ],
            [
                "由及涉嫌觸犯之法條」欄係記載「（選舉罷免法）選舉罷",
                ""
            ],
            [
                "免法第九十之一條第一項」；而「監察對象」欄則係記載",
                ""
            ],
            [
                "為「密５線」。揆諸前述「書面許可原則」所述，受監察",
                ""
            ],
            [
                "之對象，依法當記載於通訊監察書中以釐清並特定通訊監",
                ""
            ],
            [
                "察實施之對象及執行之範圍，並於通訊監察結束後，俾能",
                ""
            ],
            [
                "對受監察人有所通知，並使其有救濟之管道及機會。是以",
                ""
            ],
            [
                "該通訊監察書上僅記載「密５線」，致使受監聽之對象為",
                ""
            ],
            [
                "何人，其為被告、犯罪嫌疑人或二者以外之人，於監聽要",
                ""
            ],
            [
                "件應受何種程度之嚴格要求，及通訊監察結束時執行機關",
                ""
            ],
            [
                "應通知何人，均已無從辨別，顯然有違前述「書面許可原",
                ""
            ],
            [
                "則」。",
                ""
            ],
            [
                "其次，通訊監察書上僅記載「密５線」，顯然無從辨別監",
                ""
            ],
            [
                "聽對象究係針對何人之通訊內容。從而，本院據此認為，",
                ""
            ],
            [
                "檢察官於核發該通訊監察書時，既然無法僅憑「密５線」",
                ""
            ],
            [
                "之記載即知悉監聽對象，自無相當理由足以認定採取監聽",
                ""
            ],
            [
                "手段與本件監聽案由即違反選舉罷免法第九十之一條第一",
                ""
            ],
            [
                "項案件間有無一定之關聯性。是以，依據通訊保障及監察",
                ""
            ],
            [
                "法第五條第一項之規定，前揭通訊監察書亦有悖於前述之",
                ""
            ],
            [
                "「相關性原則」。",
                ""
            ],
            [
                "綜上所查，前揭通訊監察書有違反「書面許可原則」及「相",
                ""
            ],
            [
                "關性原則」之瑕疵，係屬違背法定程序取得之證據。本院參",
                ""
            ],
            [
                "酌最高法院八十七年度台上字第四○二五號、九十一年度台",
                ""
            ],
            [
                "上字第二九○五號判決所揭示「刑事訴訟之目的，固在發現",
                ""
            ],
            [
                "真實，藉以維護社會安全，其手段則應合法純潔、公平公正",
                ""
            ],
            [
                "，以保障人權；倘證據之取得非依法定程序，而法院若容許",
                ""
            ],
            [
                "該項證據作為認定犯罪事實之依據有害於公平正義時，因已",
                ""
            ],
            [
                "違背憲法第八條、第十六條所示應依正當法律程序保障人身",
                ""
            ],
            [
                "自由、貫徹訴訟基本權之行使及受公平審判權利之保障等旨",
                ""
            ],
            [
                "意（司法院大法官會議釋字第三八四、三九六、四一八號等",
                ""
            ],
            [
                "解釋部分釋示參考），自應排除其證據能力。準此，實施刑",
                ""
            ],
            [
                "事訴訟之公務員對被告或訴訟關係人施以通訊監察，如非依",
                ""
            ],
            [
                "法定程序而有妨害憲法第十二條所保障人民秘密通訊自由之",
                ""
            ],
            [
                "重大違法情事，且從抑制違法偵查之觀點衡量，容許該通訊",
                ""
            ],
            [
                "監察所得資料作為證據並不適當時，當應否定其證據能力。",
                ""
            ],
            [
                "」及前揭最高法院九十三年度臺上字第六六四號判例之旨，",
                ""
            ],
            [
                "均衡審酌人權保障及公共利益之維護如下：",
                ""
            ],
            [
                "首先，前揭通訊保障及監察法所示之基本原則或要件，係",
                ""
            ],
            [
                "立法者為保障人民之秘密通訊自由，並兼顧訴追犯罪之公",
                ""
            ],
            [
                "共利益，而限制國家偵查機關監聽行為之行使。故前揭通",
                ""
            ],
            [
                "訊監察書既有違反「書面許可原則」及「相關性原則」之",
                ""
            ],
            [
                "　    瑕疵如有違反，即屬對憲法第十二條所保障人民秘密通訊",
                ""
            ],
            [
                "自由之妨害，其違背法定程序之程度已屬重大。",
                ""
            ],
            [
                "其次，本件被告三人涉嫌違反選舉罷免法第九十之一條第",
                ""
            ],
            [
                "　　　一項案件，該犯罪對將導致選舉結果之公正性備受質疑，",
                ""
            ],
            [
                "　　　對民主社會之選舉制度產生嚴重負面影響，而有損於民主",
                ""
            ],
            [
                "　　　政治之運作，是以本件犯罪件所生之危險或實害固亦屬重",
                ""
            ],
            [
                "　　　大。然而，選舉罷免法第九十之一條第一項案件為通訊保",
                ""
            ],
            [
                "　　　障及監察法第五條所列舉之重罪，而該條所列舉之重罪皆",
                ""
            ],
            [
                "　　係立法者於立法時即就通訊保障及社會法益為法益衡量之",
                ""
            ],
            [
                "　    結果，並立法決定偵查機關為追訴此類重大犯罪而實施監",
                ""
            ],
            [
                "　　　聽均應受該法所示之基本原則或要件之限制。因此，兩相",
                ""
            ],
            [
                "　　權衡之下，本件被告等三人秘密通訊自由之保障，仍優先",
                ""
            ],
            [
                "　於追訴違反選舉罷免法第九十之一條第一項案件之公共利",
                ""
            ],
            [
                "益。",
                ""
            ],
            [
                "　  最後，再從抑制違法偵查的角度觀之，本件違反「書面許",
                ""
            ],
            [
                "可原則」及「相關性原則」之瑕疵，對於人民秘密通訊自",
                ""
            ],
            [
                "由之保障影響重大，且秘密通訊自由優先於訴追犯罪之公",
                ""
            ],
            [
                "共利益而受保障，如容許本件違反通訊保障及監察法所得",
                ""
            ],
            [
                "之監聽譯文及錄音帶可以作為證據使用，不僅將使刑事訴",
                ""
            ],
            [
                "追之利益，凌駕在人民憲法上之基本人權，且刑事訴訟程",
                ""
            ],
            [
                "序所要求之手段廉潔性亦將無從確保。相對的，本項違背",
                ""
            ],
            [
                "法定程序之瑕疵，係肇因於實施監聽機關之便宜措施，並",
                ""
            ],
            [
                "無緊急或不得已之情形，如排除其證據能力，可以督促實",
                ""
            ],
            [
                "施監聽機關具體記載、核發通訊監察書之監督機關具體審",
                ""
            ],
            [
                "查書面許可原則及相關性原則，具有預防將來違法取得證",
                ""
            ],
            [
                "據之效果。",
                ""
            ],
            [
                "綜上所述，本院依刑事訴訟法第一百五十八條之四之規定",
                ""
            ],
            [
                "權衡人權保障及公共利益之均衡維護後，認定前揭通訊監",
                ""
            ],
            [
                "察之監聽譯文內容及錄音帶均無證據能力。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　10　　月　  16　　日",
                ""
            ],
            [
                "刑事第二庭  審判長法官  蘇義洲",
                ""
            ],
            [
                "法      官  徐文瑞",
                ""
            ],
            [
                "法      官　洪士傑",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "本件裁定，不得抗告。",
                ""
            ],
            [
                "　　　  書記官　王政煌",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNDM,94,選訴,22,20070216,3": [
            [
                "臺灣臺南地方法院刑事判決　　　　　　　94年度選訴字第22號",
                ""
            ],
            [
                "公　訴　人　臺灣臺南地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　己○○",
                ""
            ],
            [
                "被　　　告　丁○○",
                ""
            ],
            [
                "被　　　告　辛○○",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　李永裕律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "94年度選偵字第42號），暨就同一事實請求併辦（94年度選偵字",
                ""
            ],
            [
                "第92號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "己○○、丁○○、辛○○均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、公訴意旨略以：",
                ""
            ],
            [
                "被告己○○係民國94年第15屆縣鄉市長選舉歸仁鄉長候選人",
                ""
            ],
            [
                "，為尋求當選臺南縣歸仁鄉長，竟與被告丁○○、辛○○、",
                ""
            ],
            [
                "案外人黃良生、陳靜芬、蔡大榮（以上三人均經檢察官聲請",
                ""
            ],
            [
                "簡易判決處刑），共同基於對有投票權人行求、期約、交付",
                ""
            ],
            [
                "賄賂物品之概括犯意聯絡，擬向臺南縣歸仁鄉有投票權之不",
                ""
            ],
            [
                "特定選民，交付白色上衣之賄賂物品，期約在此次鄉長選舉",
                ""
            ],
            [
                "中，投票給被告己○○，遂於94年9月下旬，由無犯意聯絡",
                ""
            ],
            [
                "之翁水元帶同案外人陳水泉（另經檢察官聲請簡易判決處刑",
                ""
            ],
            [
                "）前往臺南縣仁鄉○○路○段129號「成光文具店」拿取衣服",
                ""
            ],
            [
                "樣本3件，再由被告丁○○以電話通知不知情之店老板楊明",
                ""
            ],
            [
                "菊訂作之上衣型號、數量及擬印製之文字，約定以每件單價",
                ""
            ],
            [
                "新臺幣（下同）110元購入，嗣製作完成後由案外人楊明菊",
                "110元"
            ],
            [
                "之配偶潘主典帶同廠商將訂製之1030件送往臺南縣歸仁鄉○",
                ""
            ],
            [
                "○○街42號處，由被告丁○○點收。被告辛○○則於94年10",
                ""
            ],
            [
                "月下旬再向案外人明菊訂購同款上衣400件，被告己○○等",
                ""
            ],
            [
                "人於簽收上開上衣後，分別由被告辛○○與黃良生於同年10",
                ""
            ],
            [
                "月中旬前去贈送給選區內有投票權之案外人甲○○（另經檢",
                ""
            ],
            [
                "察官聲請簡易判決處刑），被告辛○○則贈予選區內有投票",
                ""
            ],
            [
                "權之案外人乙○○、庚○○（以上二人均經檢察官聲請簡易",
                ""
            ],
            [
                "判決處刑）；另由案外人蔡大榮則於同年10月中旬贈送上衣",
                ""
            ],
            [
                "予選區內有投票權之臺南縣歸仁鄉南興村選民；由案外人陳",
                ""
            ],
            [
                "靜芬於同年10月間贈送該上衣給選區內有投票權之陳明雄（",
                ""
            ],
            [
                "另經檢察官聲請簡易判決處刑）；另由案外人陳水泉於94年",
                ""
            ],
            [
                "11 月初，贈送該上衣給選區內有投票權之辜厝、後市村的",
                ""
            ],
            [
                "乙○○、庚○○、陳明雄及其他有投票權之選民，亦認知候",
                ""
            ],
            [
                "選人己○○等人贈送該上衣係要渠等投票給己○○之意，竟",
                ""
            ],
            [
                "收受之。嗣於94年11月15日經臺灣臺南地方法院檢察署檢察",
                ""
            ],
            [
                "官指揮司法警察搜索，扣得上衣30件因而查獲。因認被告等",
                ""
            ],
            [
                "人均涉有共同連續違反修正前公職人員選舉罷免法第九十條",
                ""
            ],
            [
                "之一第一項之投票行賄罪嫌云云。",
                ""
            ],
            [
                "貳、公訴人認定被告等涉有投票行賄罪嫌之依據：",
                ""
            ],
            [
                "本件公訴人認定被告三人均涉有投票行賄罪之依據，無非是",
                ""
            ],
            [
                "以被告己○○、丁○○及辛○○之供述；證人陳水泉、楊明",
                ""
            ],
            [
                "菊、翁水元、潘主典、黃良生、蔡大榮、陳靜芬、陳明雄、",
                ""
            ],
            [
                "甲○○、乙○○、庚○○之供述；監聽譯文及錄音帶；九十",
                ""
            ],
            [
                "四年十月十八日晚上八時三十分許南保北極玄天上帝廟會議",
                ""
            ],
            [
                "廳會議紀錄為憑。",
                ""
            ],
            [
                "、被告之辯解及辯護意旨略以：",
                ""
            ],
            [
                "被告己○○部分：",
                ""
            ],
            [
                "訊據被告己○○固不否認其係第十五屆縣鄉市長選舉臺南縣",
                ""
            ],
            [
                "歸仁鄉鄉長候選人之事實，惟堅決否認有何投票行賄罪之犯",
                ""
            ],
            [
                "行，辯稱：就公訴意旨所載之訂製、分送上衣之行為其並未",
                ""
            ],
            [
                "參與，亦不知情，直至競選總部成立，方知有訂製衣物，亦",
                ""
            ],
            [
                "無行賄之意思等語。",
                ""
            ],
            [
                "被告丁○○部分：",
                ""
            ],
            [
                "訊據被告丁○○固不否認簽收1030件訂購衣服之事實，惟堅",
                ""
            ],
            [
                "決否認有何投票行賄罪之犯行，辯稱：製作衣服是用來造勢",
                ""
            ],
            [
                "、義賣及分送運動員，並無行賄之意思等語。",
                ""
            ],
            [
                "被告辛○○部分：",
                ""
            ],
            [
                "訊據被告辛○○固不否認訂購1030件、400件上衣及發送衣",
                ""
            ],
            [
                "服之事實，惟堅決否認有何投票行賄之犯行，辯稱：並未以",
                ""
            ],
            [
                "衣服賄選，分送衣服是供幫忙掃街造勢的工作人員穿戴等語",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "辯護意旨略以：",
                ""
            ],
            [
                "甲○○、乙○○、庚○○等人均是被告己○○之支持者，受",
                ""
            ],
            [
                "贈上衣係為營造氣勢所用，用以識別，並非行賄所用，亦不",
                ""
            ],
            [
                "足以影響投票者之意願；再者，所訂製之上衣客觀價格甚低",
                ""
            ],
            [
                "，尚不足以認與投票有對價關係等語。",
                ""
            ],
            [
                "肆、辯護人所提出之證據：",
                ""
            ],
            [
                "辯護人提出被告己○○94年10月16日競選總部成立當天錄影",
                ""
            ],
            [
                "光碟1張及光碟重要內容翻拍照片80幀，以證明所訂製上衣",
                ""
            ],
            [
                "係用以造勢活動所用。",
                ""
            ],
            [
                "伍、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第",
                ""
            ],
            [
                "154條第2項及第301條第1項前段分別定有明文。復按刑事訴",
                ""
            ],
            [
                "訟法第161條第1項規定：「檢察官就被告犯罪事實，有舉證",
                ""
            ],
            [
                "責任，並指出證明之方法。」最高法院91年度第4次刑事庭",
                ""
            ],
            [
                "會議決議針對刑事訴訟法第161條、第163條修正後之相關問",
                ""
            ],
            [
                "題亦明確表示：「為貫徹無罪推定原則，檢察官對於被告犯",
                ""
            ],
            [
                "罪之事實，應負實質舉證責任。刑事訴訟法修正後第161條",
                ""
            ],
            [
                "（下稱本法第161條）第1項規定『檢察官就被告犯罪事實，",
                ""
            ],
            [
                "應負舉證責任，並指出證明之方法』，明定檢察官舉證責任",
                ""
            ],
            [
                "之內涵，除應盡『提出證據』之形式舉證責任…（下略）外",
                ""
            ],
            [
                "，尚應『指出其證明之方法』，用以說服法院，使法官『確",
                ""
            ],
            [
                "信』被告犯罪事實之存在。此『指出其證明之方法』，應包",
                ""
            ],
            [
                "括指出調查之途徑，與待證事實之關聯性及證據之證明力等",
                ""
            ],
            [
                "事項。」；且「被告未經審判證明有罪確定前，推定其為無",
                ""
            ],
            [
                "罪，此為我刑事訴訟之基本原則。又公訴案件犯罪證據之蒐",
                ""
            ],
            [
                "集，及提起公訴後，對犯罪事實之舉證責任及指出證明之方",
                ""
            ],
            [
                "法，均屬公訴人之職責，原則上法院僅於當事人之主張及舉",
                ""
            ],
            [
                "證範圍內進行調查證據，其經法定程序調查證據之結果，認",
                ""
            ],
            [
                "已足以證明犯罪事實時，始得為犯罪事實之認定。若其為訴",
                ""
            ],
            [
                "訟上之證明，於通常一般人仍有合理之懷疑存在，尚未達於",
                ""
            ],
            [
                "可確信其真實之程度者，在該合理懷疑尚未剔除前，自不能",
                ""
            ],
            [
                "為有罪之認定。法院不得以偵查機關關於某種犯罪之調查不",
                ""
            ],
            [
                "易，即放棄上開原則之堅持，致有違背刑事訴訟無罪推定及",
                ""
            ],
            [
                "嚴格證明之原則，其理甚明。」最高法院亦著有94年度台上",
                ""
            ],
            [
                "字第2033號判決可稽。是以依上開刑事訴訟法規定及最高法",
                ""
            ],
            [
                "院見解，檢察官依法負有證明被告犯罪之責任，被告不須證",
                ""
            ],
            [
                "明自己無罪，從而檢察官自應將其主張被告成立犯罪之全部",
                ""
            ],
            [
                "證據及待證事實一一臚列陳述，俾供被告答辯，且對於起訴",
                ""
            ],
            [
                "之犯罪事實，檢察官應負提出證據之形式舉證責任及說服之",
                ""
            ],
            [
                "實質舉證責任，倘其所提出之證據，不足為被告有罪之積極",
                ""
            ],
            [
                "證明，或指出證明之方法，無從說服法院以形成有罪之心證",
                ""
            ],
            [
                "，基於無罪推定之原則，自應為被告無罪之諭知。",
                ""
            ],
            [
                "陸、",
                ""
            ],
            [
                "按最高法院92年度台上字第2773號判決意旨略以：按公職人",
                ""
            ],
            [
                "員選舉罷免法第90條之1第1項之投票行賄罪，係以對於有投",
                ""
            ],
            [
                "票權之人，行求期約或交付賄賂或其他不正利益，而約其不",
                ""
            ],
            [
                "行使投票權或為一定之行使為構成要件，詳析其要件有三：",
                ""
            ],
            [
                "其一，須對於有投票權之人為之；其二，須有行求、期約或",
                ""
            ],
            [
                "交付賄賂或其他不正利益之行為；其三，須約使有投票權人",
                ""
            ],
            [
                "為一定之行使或不行使投票權。而不論何階段之行為態樣，",
                ""
            ],
            [
                "行為是否該當於公職人員選舉罷免法第90條之1第1票之投票",
                ""
            ],
            [
                "行賄罪，均應充足上述三要件，亦即須視行為人主觀上是否",
                ""
            ],
            [
                "具有行賄之犯意，而約使有投票權人為投票權一定之行使或",
                ""
            ],
            [
                "不行使；客觀上行為人所行求期約或交付之賄賂或不正利益",
                ""
            ],
            [
                "，是否可認係約使投票權人為投票權之一定行使或不行使之",
                ""
            ],
            [
                "對價；以及所行求、期約、交付之對象，是否為有投票權人",
                ""
            ],
            [
                "而定。上開對價關係，在於行賄者之一方，係認知其所行求",
                ""
            ],
            [
                "、期約或交付之意思表示，乃為約使有投票權人為投票權一",
                ""
            ],
            [
                "定之行使或不行使；在受賄者之一方為約使其為投票權一定",
                ""
            ],
            [
                "之行使或不行使。且對有投票權人交付之財物或不正利益，",
                ""
            ],
            [
                "並不以金錢之多寡為絕對標準，而應綜合社會價值觀念、授",
                ""
            ],
            [
                "受雙方之認知及其他客觀情事而為判斷。如行為人並非基於",
                ""
            ],
            [
                "行賄之意思交付金錢，財物，則該物即非「賄賂」。申言之",
                ""
            ],
            [
                "，此項「賄賂」，係對於賄求對象約其投票權為一定行使或",
                ""
            ],
            [
                "不行使之不法報酬。且該心理狀態、行為時之客觀情事，本",
                ""
            ],
            [
                "於邏輯推理為綜合判斷外，仍須異時異地，衡以社會常情及",
                ""
            ],
            [
                "經驗法則作為論斷之基礎，為維護選舉之公平性，端正不法",
                ""
            ],
            [
                "賄選之風氣，對於以不正手段訴諸金錢、財物之賄選行為，",
                ""
            ],
            [
                "固應依法嚴以杜絕，惟行為是否該當賄選之要件，亦應在不",
                ""
            ],
            [
                "悖離國民之法律感情與認知下，就社會一般生活經驗予以評",
                ""
            ],
            [
                "價，該投票行賄罪之立法本旨始能彰顯而為社會大眾所接受",
                ""
            ],
            [
                "。又於民主社會中，人民基於言論自由之保障，除公務員等",
                ""
            ],
            [
                "具有特殊身分者應嚴守中立之立場外，任何人均得於競選期",
                ""
            ],
            [
                "間，在各種公開或不公開之場合，發言支持某特定候選人，",
                ""
            ],
            [
                "至於行為人發表如「懇請賜票」、「務必投某人一票或支持",
                ""
            ],
            [
                "某人」等助選談話內容，主觀上是否已與談話之對方或在場",
                ""
            ],
            [
                "聽聞該等言論之有投票權人，互達約其投票權為一定行使或",
                ""
            ],
            [
                "不行使之意思合致，原應審慎認定，非謂凡於競選期間，在",
                ""
            ],
            [
                "民間舉辦活動之場合中致贈相當價值之物品，且活動中出現",
                ""
            ],
            [
                "支持某特定候選人之助選言論，不問物品發放之來源及活動",
                ""
            ],
            [
                "舉行之動機，是否確與選舉有直接密切之關聯、在場之人主",
                ""
            ],
            [
                "觀上有無認識所收受財物係屬「賄賂」等情，一律以投票行",
                ""
            ],
            [
                "賄罪論擬。是以，於公開場合發表支持某候選人之言論，並",
                ""
            ],
            [
                "非即構成投票行賄罪，而應審慎判斷該活動之性質及在場之",
                ""
            ],
            [
                "人對賄賂有無認識為斷。",
                ""
            ],
            [
                "按最高法院92年度台上字第893號判例要旨略以：「公職人",
                ""
            ],
            [
                "員選舉罷免法第90條之1第1項之賄選罪係以對於有投票權之",
                ""
            ],
            [
                "人，行求期約或交付賄賂或其他不正利益，而約其不行使投",
                ""
            ],
            [
                "票權或為一定之行使為構成要件。亦即須視行為人主觀上是",
                ""
            ],
            [
                "否具有行賄之犯意，而約使有投票權人為投票權一定之行使",
                ""
            ],
            [
                "或不行使；客觀上行為人所行求期約或交付之賄賂或不正利",
                ""
            ],
            [
                "益是否可認係約使投票權人為投票權之一定行使或不行使之",
                ""
            ],
            [
                "對價；以及所行求、期約、交付之對象是否為有投票權人而",
                ""
            ],
            [
                "定。上開對價關係，在於行賄者之一方，係認知其所行求、",
                ""
            ],
            [
                "期約或交付之意思表示，乃為約使有投票權人為投票權一定",
                ""
            ],
            [
                "之行使或不行使；在受賄者之一方，亦應認知行賄者對其所",
                ""
            ],
            [
                "行求、期約或交付之意思表示，乃為約使其為投票權一定之",
                ""
            ],
            [
                "行使或不行使。」是以，若受賄者一方根本未對行賄者之意",
                ""
            ],
            [
                "思表示有所認知時，對價關係即無從成立，自無從構成公職",
                ""
            ],
            [
                "人員選舉罷免法第90條之1之行求期約賄選行為。",
                ""
            ],
            [
                "按最高法院92年度台上字第3527號判決意旨略以：「查在選",
                ""
            ],
            [
                "舉期間，候選人之後援會，係以候選人之當選為目的而成立",
                ""
            ],
            [
                "之臨時團體，其性質屬於支持、推薦候選人為目的，一般係",
                ""
            ],
            [
                "以對選舉人為拉票及推薦候選人等選舉活動為動機之行為，",
                ""
            ],
            [
                "與僅為獲得選票為目的而對選舉人為要約投票權之一定行使",
                ""
            ],
            [
                "所為之賄賂行為不同‥‥‥對於參與餐會之人，於此種社團",
                ""
            ],
            [
                "之聚餐活動中，是否即認知彼等係收受上訴人等之賄賂，並",
                ""
            ],
            [
                "受要約為投票權之一定行使，仍不無疑問。」是以，於認定",
                ""
            ],
            [
                "所謂要求支持某候選人之行為是否即為行求期約賄選之要約",
                ""
            ],
            [
                "時，尚須區分其究屬以推薦候選人為動機抑或僅為獲得選票",
                ""
            ],
            [
                "為目的而對選舉人為要約，方不至過度限制人民之選舉、參",
                ""
            ],
            [
                "選及從事競選活動之自由。",
                ""
            ],
            [
                "復按，依最高法院92年度台上字第518號判決意旨：「賄選",
                ""
            ],
            [
                "行為之成立與否，除應就行為人主觀犯意及共犯犯意聯絡等",
                ""
            ],
            [
                "心理狀態、行為時之客觀情事為綜合判斷外，仍須因時因地",
                ""
            ],
            [
                "，衡以社會常情及經驗法則作為論斷之基礎。查民主社會中",
                ""
            ],
            [
                "，人民基於言論自由及參政權之保障，除依法應嚴守中立之",
                ""
            ],
            [
                "特殊身分人士外，任何人均得於競選期間，在各種公開或不",
                ""
            ],
            [
                "公開之場合發言或請託支持某特定候選人，至於行為人助選",
                ""
            ],
            [
                "談話內容，主觀上是否已與對方有投票權人互達『約』其投",
                ""
            ],
            [
                "票權為一定行使之意思合致，自應審慎加以認定，要非謂凡",
                ""
            ],
            [
                "於競選期間，致贈一定價值之物品請求支持某特定候選人之",
                ""
            ],
            [
                "助選行為，不問物品之種類、性質、交付及接受者雙方主觀",
                ""
            ],
            [
                "上有無認識所收受財物係屬『賄賂』等情，一律論以行賄罪",
                ""
            ],
            [
                "處斷」。又最高法院91年度台上字第6056號刑事判決亦認：",
                ""
            ],
            [
                "「投票行賄罪是否成立應以交付及接受雙方主觀上有無認識",
                ""
            ],
            [
                "所收受財物係屬賄賂，即該財物是否足以動搖或影響有投票",
                ""
            ],
            [
                "權人之投票意向」。是以，若該財物並非賄賂，或該財物並",
                ""
            ],
            [
                "不足以動搖或影響有投票權人之投票意向，即與修正前公職",
                ""
            ],
            [
                "人員選舉罷免法第90條之1第1項之構成要件不該當，自不能",
                ""
            ],
            [
                "以該罪責相繩。",
                ""
            ],
            [
                "依最高法院91年度台上字第6056號判決理由意旨略以：「況",
                ""
            ],
            [
                "就被告等發送上開驗鈔筆，並不區別贈送之對象是否為有選",
                ""
            ],
            [
                "舉權之人等情以觀，亦不能遽為被告等係基於行賄之犯意而",
                ""
            ],
            [
                "為，因認被告等所為，並不該當公職人員選舉罷免法第90條",
                ""
            ],
            [
                "之1第1項之投票行賄罪，自難以該罪相繩。」以及法務部86",
                ""
            ],
            [
                "法檢決字第03613號函之見解略以：「除考慮打火機之財產",
                ""
            ],
            [
                "價值外，尚須注意贈送之對象是否為有選舉權之人，如沿街",
                ""
            ],
            [
                "贈送打火機時，不區別贈送之對象，則候選人贈送之目的應",
                ""
            ],
            [
                "無行賄之犯意。」是以，若行為人非針對有選舉權之人交付",
                ""
            ],
            [
                "利益，自不得認為行為人具有行求期約賄選之犯意甚明。",
                ""
            ],
            [
                "柒、茲就本案被告等人被訴之法條即修正前公職人員選舉罷免法",
                ""
            ],
            [
                "第90條之1第1項之投票行賄罪，綜按上開最高法院判例、判",
                ""
            ],
            [
                "決之意旨可知，其主要之法律論點如下：",
                ""
            ],
            [
                "本條投票行賄罪之構成要件為：",
                ""
            ],
            [
                "必須對於有投票權之人為之；",
                ""
            ],
            [
                "必須有行求、期約或交付賄賂或其他不正利益之行為；",
                ""
            ],
            [
                "必須約使有投票權人為一定之行使或不行使投票權。",
                ""
            ],
            [
                "詳言之，判斷是否構成本條投票行賄罪所應依循之法律尺度",
                ""
            ],
            [
                "為：",
                ""
            ],
            [
                "行為人主觀上必須具有行賄之犯意。",
                ""
            ],
            [
                "行為人有約使有投票權人為投票權一定之行使或不行使之",
                ""
            ],
            [
                "行為。",
                ""
            ],
            [
                "行為人所行求、期約、交付之對象必須係有投票權之特定",
                ""
            ],
            [
                "對象。若行為人並非針對有選舉權之特定人為之，自不得",
                ""
            ],
            [
                "認行為人具有賄選之犯意。",
                ""
            ],
            [
                "客觀上賄賂與投票權之一定行使或不行使具有對價關係。",
                ""
            ],
            [
                "行賄者、受賄者對於對價關係、該財物係屬賄賂有所認識",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "受賄者亦應認知行賄者對其之意思表示，乃為約使其為投",
                ""
            ],
            [
                "票權一定之行使或不行使；若受賄者對此未有所認識時，",
                ""
            ],
            [
                "對價關係即無從成立，自無從構成本條之投票行賄罪。",
                ""
            ],
            [
                "行賄之財物或不正利益並非以金錢之多寡為絕對標準，而",
                ""
            ],
            [
                "應以該財物是否足以動搖或影響有投票權人之投票意向，",
                ""
            ],
            [
                "並綜合社會價值觀念、授受雙方之認知及其他客觀情事為",
                ""
            ],
            [
                "判斷。",
                ""
            ],
            [
                "標的物必須為「賄賂」，「賄賂，係對於賄求對象約其投",
                ""
            ],
            [
                "票權為一定行使或不行使之報酬。如行為人並非基於行賄",
                ""
            ],
            [
                "之意思交付金錢、財物，則該金錢、財物即非「賄賂」。",
                ""
            ],
            [
                "行為是否該當賄選之要件，應在不悖離國民之法律感情與",
                ""
            ],
            [
                "認知下，就社會一般生活經驗予以評價。",
                ""
            ],
            [
                "於競選期間，行為人發表類似「懇請賜票」、「務必投某",
                ""
            ],
            [
                "人一票或支持某人」等助選談話，並非即構成投票行賄罪",
                ""
            ],
            [
                "，行為人主觀上是否已與在場聽聞之人，互達投票權為一",
                ""
            ],
            [
                "定行使或不行使之合意，仍應依該活動之性質及在場之人",
                ""
            ],
            [
                "對賄賂有無認識而審慎認定。",
                ""
            ],
            [
                "在民間舉辦活動之場合中致贈相當價值之物品，且活動中",
                ""
            ],
            [
                "出現支持某特定候選人之言論，仍應查明物品發放之來源",
                ""
            ],
            [
                "、種類、性質及活動舉行之動機是否確與選舉有直接密切",
                ""
            ],
            [
                "之關聯性。",
                ""
            ],
            [
                "於競選期間，在各種社團活動中（如聚餐），所謂要求支",
                ""
            ],
            [
                "持某候選人之行為，必須區分究屬以推薦候選人為動機或",
                ""
            ],
            [
                "僅為獲得選票而對有投票權人為要約，以資為是否投票行",
                ""
            ],
            [
                "賄罪之要約之認定依據。",
                ""
            ],
            [
                "捌、本院之心證：",
                ""
            ],
            [
                "程序事項（關於本案證據能力有無之認定）：",
                ""
            ],
            [
                "關於本案證據能力之有無，詳如本院95年10月16日裁定及96",
                ""
            ],
            [
                "年1月10日之更正裁定；又辯護人於95年11月6日所提出之被",
                ""
            ],
            [
                "告己○○94年10月16日競選總部成立當天錄影光碟1張及光",
                ""
            ],
            [
                "碟重要內容翻拍照片80幀，公訴人並未爭執其證據能力（見",
                ""
            ],
            [
                "本院96年2月2日審判筆錄），而本院審酌上開該證據於作成",
                ""
            ],
            [
                "時之情況，核無違法取證及證明力明顯過低之瑕疵，亦認為",
                ""
            ],
            [
                "以之作為證據為適當，故依刑事訴訟法第159條之5規定，上",
                ""
            ],
            [
                "開審判外之書面陳述，得為證據。",
                ""
            ],
            [
                "經本院查：",
                ""
            ],
            [
                "被告己○○係民國94年第15屆縣鄉市長選舉歸仁鄉長候選",
                ""
            ],
            [
                "人，被告丁○○擔任競選總部總務，被告辛○○係被告己",
                ""
            ],
            [
                "○○興南後保後援會之名譽會長，由被告丁○○提供「歸",
                ""
            ],
            [
                "仁鄉長候選人己○○後援會」字樣、供被告辛○○以每件",
                ""
            ],
            [
                "新臺幣110元（衣服費用100元，左前口袋繡字費用10元）",
                "110元,100元,10元"
            ],
            [
                "之價格，向「成光文具店」負責人楊明菊訂購左前口袋繡",
                ""
            ],
            [
                "有「歸仁鄉長候選人己○○後援會」字樣之白色短袖綠領",
                ""
            ],
            [
                "上衣（以下均稱系爭上衣）1030件，由被告丁○○簽收後",
                ""
            ],
            [
                "，被告辛○○復再以同樣價格訂購400件系爭上衣，並先",
                ""
            ],
            [
                "後支付楊明菊11萬元、4萬4千元。嗣後經檢察官指揮法務",
                "11萬元,4萬4千元"
            ],
            [
                "部調查局臺南縣調查站調查員及臺南縣警察局歸仁分局警",
                ""
            ],
            [
                "員持本院法官核發搜索票，於94年11月15日，分別在被告",
                ""
            ],
            [
                "辛○○位於臺南縣歸仁鄉○○○街1號之住處扣得系爭上衣",
                ""
            ],
            [
                "3件；在案外人陳靜芬位於臺南縣歸仁鄉○○○街38號之住",
                ""
            ],
            [
                "處扣得系爭上衣12件；在被告丁○○位於臺南縣歸仁鄉○",
                ""
            ],
            [
                "○○街48號之住處扣得系爭上衣3件；在案外人甲○○位",
                ""
            ],
            [
                "於臺南縣歸仁鄉○○○街50號之住處扣得系爭上衣1件；在",
                ""
            ],
            [
                "案外人乙○○位於臺南歸仁鄉○○村○○路○段131巷26",
                ""
            ],
            [
                "號之住處，扣得系爭上衣2件；在案外人陳明雄位於臺南",
                ""
            ],
            [
                "縣歸仁鄉○○○街17號之住處扣得系爭上衣1件；在案外人",
                ""
            ],
            [
                "黃良生位於臺南縣歸仁鄉○○○街56號之住處扣得系爭上",
                ""
            ],
            [
                "衣4件；在案外人陳水泉位於臺南縣歸仁鄉復興125號之住",
                ""
            ],
            [
                "處扣得系爭上衣2件等事實，業據被告己○○、丁○○及",
                ""
            ],
            [
                "辛○○自承在卷（參見本院95年3月7日準備程序筆錄），",
                ""
            ],
            [
                "核與證人楊明菊於檢察官偵查時證稱之情節相符（見94年",
                ""
            ],
            [
                "度選偵字第42號卷頁237、238），並有扣押物品目錄表",
                ""
            ],
            [
                "共11張在卷可資佐證（見94年度聲搜字第93號卷頁76、92",
                ""
            ],
            [
                "、114、123、131、148、152，94年度選偵字第42號卷",
                ""
            ],
            [
                "頁13、23），此部分之事實應可認定。",
                ""
            ],
            [
                "其次，本院揆諸辯護人所提出被告己○○於94年10月16日",
                ""
            ],
            [
                "其競選總部成立過程所錄製之光碟翻拍照片80幀之內容，",
                ""
            ],
            [
                "其達近1小時之活動過程中（按以畫面1分21秒起至52分30",
                ""
            ],
            [
                "秒止為計算方式），均有民眾頭戴印製有候選人己○○名",
                ""
            ],
            [
                "字之白色棒球帽並著系爭上衣，或觀看舞龍舞獅、或列隊",
                ""
            ],
            [
                "行進、或坐於搭蓋棚架內、或坐於競選總部建築物內、或",
                ""
            ],
            [
                "參與剪綵、或手持支持己○○小旗幟、或上台致詞、或單",
                ""
            ],
            [
                "獨或群聚等情形，此有80幀照片在卷可資佐證（見本院卷",
                ""
            ],
            [
                "頁106至146），據此足認確有支持被告己○○之民眾著系",
                ""
            ],
            [
                "爭上衣而參與94年10月16日被告己○○競選總部成立之造",
                ""
            ],
            [
                "勢活動，要可認定。是以，本案系爭上衣之主要作用似僅",
                ""
            ],
            [
                "係交予候選人即被告己○○之支持者穿著用以造勢，是否",
                ""
            ],
            [
                "確係交付予特定之選民，專供用以獲得選票而為要約，仍",
                ""
            ],
            [
                "然存有合理之懷疑，尚難遽為被告不利之認定。",
                ""
            ],
            [
                "又查：",
                ""
            ],
            [
                "證人即94年10月18日南保北極玄天上帝廟會議會議紀錄",
                ""
            ],
            [
                "者戊○○於本院審理時證稱：己○○選舉中，其擔任開",
                ""
            ],
            [
                "會紀錄，平時招待客人，會議紀錄是其所製作，系爭上",
                ""
            ],
            [
                "衣是工作人員穿來造勢所用，並非給選民，至於會議中",
                ""
            ],
            [
                "提到「服裝收入造冊，對外皆言購買，不是送的」等語",
                ""
            ],
            [
                "，是因有些人水準較低，都來索取，故貼出每件100 元",
                "100"
            ],
            [
                "義賣之告示，當天己○○一開始有到，介紹完幹部就回",
                ""
            ],
            [
                "去，庚○○平時就是己○○的班底，選舉期間曾來幫忙",
                ""
            ],
            [
                "等語（見本院96年2月2日審判筆錄）。",
                ""
            ],
            [
                "證人乙○○於本院審理時證稱：收到被告辛○○送來之",
                ""
            ],
            [
                "1件系爭上衣，己○○曾任4屆議員，因其父親與己○○",
                ""
            ],
            [
                "父親有交情，故每次選舉均投票予己○○，其本身賣飯",
                ""
            ],
            [
                "有正當收入，此次鄉長選舉，晚上如有拜票活動，有空",
                ""
            ],
            [
                "一定參加，每次參加均花費2、3小時，於檢察官偵查時",
                ""
            ],
            [
                "起初否認犯投票收賄罪，後改為認罪之原因是第一次開",
                ""
            ],
            [
                "完庭後，庭外有不認識的人說要趕快認罪，否則會被收",
                ""
            ],
            [
                "押等語（見本院96年2月2日審判筆錄）。",
                ""
            ],
            [
                "證人甲○○於本院審理時證稱：其擔任己○○競選總部",
                ""
            ],
            [
                "顧問，己○○4次議員選舉皆有參與幫忙，本來就會投",
                ""
            ],
            [
                "票給己○○，蔡交生交付系爭上衣時，亦一併交付顧問",
                ""
            ],
            [
                "聘書，要其支持陳特生，於檢察官偵查中供稱平常沒衣",
                ""
            ],
            [
                "服就會穿系爭上衣是指遊行完就不穿了，有時沒衣服才",
                ""
            ],
            [
                "會穿等語（見本院96年2月2日審判筆錄）。",
                ""
            ],
            [
                "證人庚○○於本院審理時證稱：辛○○曾交予系爭上衣",
                ""
            ],
            [
                "，要其擔任工作人員，於選舉期間有幫忙己○○競選總",
                ""
            ],
            [
                "部擺放桌椅並參與遊行，此次鄉長選舉投給己○○，因",
                ""
            ],
            [
                "為己○○為人不錯，且以前議員選舉時，其均投票予己",
                ""
            ],
            [
                "○○，每月工作有3萬餘元收入，系爭上衣選舉後不會",
                "3萬餘元"
            ],
            [
                "再穿，因為上面有候選人名字，穿出去不好看等語（見",
                ""
            ],
            [
                "本院96年2月2日審判筆錄）。",
                ""
            ],
            [
                "按諸上開最高法院判例、判決旨意及關於投票行賄罪之",
                ""
            ],
            [
                "法律尺度可知，是否構成投票行賄罪，仍要綜合判斷：",
                ""
            ],
            [
                "行為人是否具有行賄之意思？受賄者是否具有受賄之意",
                ""
            ],
            [
                "思？雙方互有行賄、受賄之認識？雙方對於「標的物」",
                ""
            ],
            [
                "互有將其認識為「賄賂」之意思？雙方對於所謂之「賄",
                ""
            ],
            [
                "賂」及投票權之如何行使，有使為之對價關係之認識？",
                ""
            ],
            [
                "該對價關係業已足以影響、動搖「受賄者」之投票意向",
                ""
            ],
            [
                "？等因素而認定。茲互核參酌證人戊○○、乙○○、甲",
                ""
            ],
            [
                "○○及庚○○於本院證述內容可知，94年10月18日會議",
                ""
            ],
            [
                "紀錄所載「對外皆言購買，不是送的」，係欲阻一般民",
                ""
            ],
            [
                "眾前來無償索取系爭上衣，而系爭上衣是用以供支持者",
                ""
            ],
            [
                "參與造勢活動所用；再者，證人乙○○、甲○○及庚○",
                ""
            ],
            [
                "○於被告己○○以前多次參選縣議員選舉時，除投票支",
                ""
            ],
            [
                "持外，尚參與相關競選活動，而此次第15屆鄉長選舉，",
                ""
            ],
            [
                "渠等仍以一貫支持之態度，除投票支持被告己○○外，",
                ""
            ],
            [
                "並參與鄉長選舉造勢掃街活動，足認證人乙○○、甲○",
                ""
            ],
            [
                "○及庚○○確均係被告己○○此次鄉長選舉之支持者，",
                ""
            ],
            [
                "要可認定。而參酌前開最高法院判決要旨，證人乙○○",
                ""
            ],
            [
                "、甲○○及庚○○均係被告己○○之支持者，可見渠等",
                ""
            ],
            [
                "既定之投票意向，並非係因收受系爭上衣所致；亦即對",
                ""
            ],
            [
                "選民亦係支持者之乙○○、甲○○、庚○○而言，渠等",
                ""
            ],
            [
                "於收受系爭上衣時，是否具有受賄之意思？是否有收受",
                ""
            ],
            [
                "系爭上衣認識為「賄賂」？是否有將收受系爭上衣認識",
                ""
            ],
            [
                "為係投票予候選人即被告己○○之代價？是否係因系爭",
                ""
            ],
            [
                "上衣成為對價關係而決定投票予被告己○○？在在仍存",
                ""
            ],
            [
                "有合理之懷疑，自不能遽以入罪。",
                ""
            ],
            [
                "系爭上衣是否為賄賂，仍存在合理之懷疑。茲查：",
                ""
            ],
            [
                "揆諸前開證人楊明菊證稱內容及被告辛○○自承內容，",
                ""
            ],
            [
                "系爭上衣係由被告辛○○以每件110元向證人楊明菊所",
                "110元"
            ],
            [
                "訂製，二者互核相符，堪信為真實。",
                ""
            ],
            [
                "惟按台灣地區之平均國民所得，已由民國70年之2486美",
                ""
            ],
            [
                "元、75年之3698美元、80年之8341美元、85年之12418",
                "75年,3698美元,8341美元"
            ],
            [
                "美元、86年之12707美元、87年之11522美元、88年之",
                "12707美元,11522美元"
            ],
            [
                "12324美元、89年之13090美元、90年之11692美元、91",
                "12324美元,13090美元,11692美元"
            ],
            [
                "年之11780美元、92年之11972美元、93年之12851美元",
                "11780美元,11972美元"
            ],
            [
                "提升至94年之13646 美元（見行政院主計處網站主計處",
                "13646 美元"
            ],
            [
                "統計專區之國民所得及經濟成長），進而言之，一度停",
                ""
            ],
            [
                "滯近十年之國民平均所得，近兩年也接連改寫新高，",
                ""
            ],
            [
                "2006年更達到15500美元，較五年前成長19％（見商業",
                "15500美元"
            ],
            [
                "周刊1003期、2007年2月版、頁81），並參諸台灣近年",
                ""
            ],
            [
                "來之生活習慣，不僅衣著品味、質感要求均相對提昇，",
                ""
            ],
            [
                "並注重個人獨特風格性，甚至為避免所謂「撞衫」（指",
                ""
            ],
            [
                "二人或多人穿相同衣服），而寧願以較高價格購買限量",
                ""
            ],
            [
                "發行之衣服，足見一般品質、價格之衣服於國人不僅非",
                ""
            ],
            [
                "絕對高檔奢侈品，乃極為尋常之民生消費。是以，本案",
                ""
            ],
            [
                "是否能以價值僅110元、口袋繡有「歸仁鄉長候選人己",
                "110元"
            ],
            [
                "○○後援會」字樣、同一款式制服般之系爭上衣利益而",
                ""
            ],
            [
                "打動、進而影響到收受系爭上衣者（未必皆為選民）之",
                ""
            ],
            [
                "投票意向，尚存有合理之懷疑。況且台灣近年來，由於",
                ""
            ],
            [
                "各級選舉頻率甚高，國人民主社會化之進程已相當快速",
                ""
            ],
            [
                "，經驗之累積，至為豐富，較之二十年、三十年前，選",
                ""
            ],
            [
                "質之廣度及深度在在皆有長足之進步，而選民之政黨取",
                ""
            ],
            [
                "向、投票意向其自主性愈來愈高，大多有相當之見地，",
                ""
            ],
            [
                "果真能以上開蠅頭小利動搖左右其投票權一定之行使或",
                ""
            ],
            [
                "不行使？再者，依以往賄選案例，買票價額依選舉層級",
                ""
            ],
            [
                "及競爭程度，大多為現金500元、1000元或2000元，亦",
                "500元,1000元,2000元"
            ],
            [
                "即基本上底價為500元，然就本案而言，是否能以上開",
                "500元"
            ],
            [
                "並非現金之系爭上衣而賄選得到選票，在在存在合理之",
                ""
            ],
            [
                "懷疑。當然，本院並非認為只要不超過500元之現金或",
                "500元"
            ],
            [
                "價值即非賄賂。設有候選人或其椿腳將100元現金或等",
                "100元"
            ],
            [
                "值禮盒，不欲人知地交予某特定選民，並以明示或暗示",
                ""
            ],
            [
                "雙方得以會意之方式，使知之候選人號碼，該特定選民",
                ""
            ],
            [
                "迅即收下，並有所體會決定支持，雙方旋即各自隱去，",
                ""
            ],
            [
                "於斯種情形，縱使價額或價值遠低於500元，但可認雙",
                "500元"
            ],
            [
                "方各有行賄、收賄之意思，對該100元或等值禮盒係賄",
                "100元"
            ],
            [
                "賂皆有共識，且允以投票即為該對價關係，自已該當投",
                ""
            ],
            [
                "票行賄罪。",
                ""
            ],
            [
                "至於公訴意旨所載「蔡大榮贈送該上衣給有投權之歸仁鄉",
                ""
            ],
            [
                "南興村選民」；「陳靜芬於同年10月間贈送系爭上衣予陳",
                ""
            ],
            [
                "明雄」；「陳水泉於94年11月初，贈送系爭上衣予辜厝、",
                ""
            ],
            [
                "後市村的選民」部分，依現有卷證資料，均未能使本院達",
                ""
            ],
            [
                "確信之程度。經查：",
                ""
            ],
            [
                "公訴人認此部分事實涉有罪嫌，無非是以同案被告蔡大",
                ""
            ],
            [
                "榮、陳靜芬、陳水泉及陳明雄之自白及供述為憑，惟就",
                ""
            ],
            [
                "本案被告己○○、丁○○及辛○○而言，蔡大榮、陳靜",
                ""
            ],
            [
                "芬、陳水泉及陳明雄均係被告以外之人，均係證人，惟",
                ""
            ],
            [
                "其於接受法官、檢察官或司法警察訊問時，或以被告身",
                ""
            ],
            [
                "分供述，或未依證人資格具結，均經本院於96年1月10",
                ""
            ],
            [
                "日裁定為無證據能力，已如前述，從而，案外人蔡大榮",
                ""
            ],
            [
                "、陳靜芬、陳水泉及陳明雄之供述自不得資為被告己○",
                ""
            ],
            [
                "○、丁○○及辛○○不利之認定依據。",
                ""
            ],
            [
                "次查，起訴書泛稱「歸仁鄉南興村選民」「辜厝、後市",
                ""
            ],
            [
                "村之選民」，收受對象究竟是何人或如何可得特定？有",
                ""
            ],
            [
                "無投票權？是否知悉所收受之系爭上衣即係是賄賂之標",
                ""
            ],
            [
                "的物？並無相關證據足以證明，依現有卷內資料，尚不",
                ""
            ],
            [
                "足使本院達到確信之程度。",
                ""
            ],
            [
                "再者，案外人陳明雄確有收到系爭上衣1件，固有搜索",
                ""
            ],
            [
                "扣押筆錄1紙在卷可資佐證（見94年度聲搜卷93號卷頁",
                ""
            ],
            [
                "148），此部分事實要可認定。惟查，行為人是否具有",
                ""
            ],
            [
                "行賄之意思？受賄者是否具有受賄之意思？雙方互有行",
                ""
            ],
            [
                "賄、受賄之認識？雙方對於「標的物」互有將其認識為",
                ""
            ],
            [
                "「賄賂」之意思？雙方對於所謂之「賄賂」及投票權之",
                ""
            ],
            [
                "如何行使，有使為之對價關係之認識？該對價關係業已",
                ""
            ],
            [
                "足以影響、動搖「受賄者」之投票意向？卷內並無相關",
                ""
            ],
            [
                "證據足以證明，依現有卷內資料，亦未能使本院達到確",
                ""
            ],
            [
                "信之程度。",
                ""
            ],
            [
                "綜上所述，依現今國民所得之水準，客觀價值僅110元、",
                "110元"
            ],
            [
                "口袋繡有「歸仁鄉長候選人己○○後援會」字樣、同一款",
                ""
            ],
            [
                "式制服般之系爭上衣是否足以影響或改變受贈者之投票意",
                ""
            ],
            [
                "向？再者，揆諸前開被告己○○競選總部成立時之照片內",
                ""
            ],
            [
                "容，被告己○○之支持者確有穿著並參與整個造勢活動過",
                ""
            ],
            [
                "程，足認系爭上衣確係用於表現整齊劃一之造勢場面，並",
                ""
            ],
            [
                "藉此營造浩大氣勢，要非當然即為「賄賂」並與投票權之",
                ""
            ],
            [
                "行使或不行使有對價關係；此外，系爭上衣固經被告辛○",
                ""
            ],
            [
                "○等人贈予甲○○、庚○○、乙○○等人，惟受贈之甲○",
                ""
            ],
            [
                "○、庚○○、乙○○均歷來均是被告己○○各項選舉之支",
                ""
            ],
            [
                "持者，平時均已參與選舉活動之造勢，此次鄉長選舉亦參",
                ""
            ],
            [
                "與被告己○○之競選活動，其投票意向已定，並非係因受",
                ""
            ],
            [
                "贈系爭上衣所致。又關於臺南縣歸仁鄉南興村、辜厝村及",
                ""
            ],
            [
                "後市村之選民究竟有無投票權？有無受贈系爭上衣？及案",
                ""
            ],
            [
                "外人陳明雄有無因受贈系爭上衣而改變投票意向？卷內並",
                ""
            ],
            [
                "無相關資料足資證明。因此本院綜合上情相互參酌，認為",
                ""
            ],
            [
                "就公訴人所提出之證據暨相關推論，不足以使本院形成被",
                ""
            ],
            [
                "告確有賄選犯行之確信，仍有合理之可疑存在，客觀上難",
                ""
            ],
            [
                "謂足以動搖投票權人之投票意向，自無所謂賄選行為可言",
                ""
            ],
            [
                "。應認本件被告犯罪不能證明，爰依法為無罪判決之諭知",
                ""
            ],
            [
                "。又公訴人起訴後，復以同一事實（臺灣臺南地方法院檢",
                ""
            ],
            [
                "察署94年度選偵字第92號）之部分卷證資料移送本院請求",
                ""
            ],
            [
                "併辦審理，惟既屬同一犯罪事實，本院即無庸就此退併辦",
                ""
            ],
            [
                "，附此說明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳昆廷偵查後提起公訴；檢察官丙○○到庭執行職",
                ""
            ],
            [
                "務。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　2 　　月　　16　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第二庭    審判長法　官　蘇義洲",
                ""
            ],
            [
                "法  官  徐文瑞",
                ""
            ],
            [
                "法  官  洪士傑",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀（應",
                ""
            ],
            [
                "附繕本）。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　書記官　王政煌",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,96,選上訴,443,20070706,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　 96年度選上訴字第443號",
                ""
            ],
            [
                "上　訴　人　臺灣臺南地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　丙○○",
                ""
            ],
            [
                "　　　　　　甲○○",
                ""
            ],
            [
                "　　　　　　戊○○",
                ""
            ],
            [
                "上列三人共同",
                ""
            ],
            [
                "選任辯護人　李永裕律師",
                ""
            ],
            [
                "上列上訴人因被告賄選案件，不服臺灣臺南地方法院94年度選訴",
                ""
            ],
            [
                "字第22號中華民國96年2月16日第一審判決（起訴案號：臺灣臺",
                ""
            ],
            [
                "南地方法院檢察署94年度選偵字第92號），提起上訴，本院判決",
                ""
            ],
            [
                "如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、公訴意旨略以：被告丙○○係民國94年第15屆縣鄉市長選舉",
                ""
            ],
            [
                "歸仁鄉長候選人，為尋求當選臺南縣歸仁鄉鄉長，竟與被告",
                ""
            ],
            [
                "甲○○、戊○○、案外人黃良生、丁○○、蔡大榮（以上3",
                ""
            ],
            [
                "人均經檢察官聲請簡易判決處刑），共同基於對有投票權人",
                ""
            ],
            [
                "行求、期約、交付賄賂物品之概括犯意聯絡，擬向臺南縣歸",
                ""
            ],
            [
                "仁鄉有投票權之不特定選民，交付白色上衣之賄賂物品，期",
                ""
            ],
            [
                "約在此次鄉長選舉中，投票給被告丙○○，遂於94年9月下",
                ""
            ],
            [
                "旬，由無犯意聯絡之翁水元帶同案外人陳水泉（另經檢察官",
                ""
            ],
            [
                "聲請簡易判決處刑）前往臺南縣仁鄉○○路○段129號「成光",
                ""
            ],
            [
                "文具店」拿取衣服樣本3件，再由被告甲○○以電話通知不",
                ""
            ],
            [
                "知情之店老板楊明菊訂作之上衣型號、數量及擬印製之文字",
                ""
            ],
            [
                "，約定以每件單價新臺幣（下同）110元購入，嗣製作完成",
                "110元"
            ],
            [
                "後由案外人楊明菊之配偶潘主典帶同廠商將訂製之1030件送",
                ""
            ],
            [
                "往臺南縣歸仁鄉○○○街42號處，由被告甲○○點收。被告",
                ""
            ],
            [
                "戊○○則於94年10月下旬再向案外人楊明菊訂購同款上衣",
                ""
            ],
            [
                "400 件，被告丙○○等人於簽收上開上衣後，分別由被告戊",
                ""
            ],
            [
                "○○與黃良生於同年10月中旬前去贈送給選區內有投票權之",
                ""
            ],
            [
                "案外人林進財（另經檢察官聲請簡易判決處刑），被告戊○",
                ""
            ],
            [
                "○則贈予選區內有投票權之案外人邱寶琴、黃錦花（以上2",
                ""
            ],
            [
                "人均經檢察官聲請簡易判決處刑）；另由案外人蔡大榮則於",
                ""
            ],
            [
                "同年10月中旬贈送上衣予選區內有投票權之臺南縣歸仁鄉南",
                ""
            ],
            [
                "興村選民；由案外人丁○○於同年10月間贈送該上衣給選區",
                ""
            ],
            [
                "內有投票權之乙○○（另經檢察官聲請簡易判決處刑）；另",
                ""
            ],
            [
                "由案外人陳水泉於94年11月初，贈送該上衣給選區內有投票",
                ""
            ],
            [
                "權之辜厝、後市村的邱寶琴、黃錦花、乙○○及其他有投票",
                ""
            ],
            [
                "權之選民，亦認知候選人丙○○等人贈送該上衣係要渠等投",
                ""
            ],
            [
                "票給丙○○之意，竟收受之。嗣於94年11月15日經臺灣臺南",
                ""
            ],
            [
                "地方法院檢察署檢察官指揮司法警察搜索，扣得上衣30件因",
                ""
            ],
            [
                "而查獲。因認被告等人均涉有共同連續違反修正前公職人員",
                ""
            ],
            [
                "選舉罷免法第90條之1第1項之投票行賄罪嫌云云。",
                ""
            ],
            [
                "貳、",
                ""
            ],
            [
                "一、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第",
                ""
            ],
            [
                "154條第2項及第301條第1項前段分別定有明文。復按刑事訴",
                ""
            ],
            [
                "訟法第161條第1項規定：「檢察官就被告犯罪事實，有舉證",
                ""
            ],
            [
                "責任，並指出證明之方法。」，最高法院91年度第4次刑事",
                ""
            ],
            [
                "庭會議決議針對刑事訴訟法第161條、第163條修正後之相關",
                ""
            ],
            [
                "問題亦明確表示：「為貫徹無罪推定原則，檢察官對於被告",
                ""
            ],
            [
                "犯罪之事實，應負實質舉證責任。刑事訴訟法修正後第161",
                ""
            ],
            [
                "條（下稱本法第161條）第1項規定『檢察官就被告犯罪事實",
                ""
            ],
            [
                "，應負舉證責任，並指出證明之方法』，明定檢察官舉證責",
                ""
            ],
            [
                "任之內涵，除應盡『提出證據』之形式舉證責任…（下略）",
                ""
            ],
            [
                "外，尚應『指出其證明之方法』，用以說服法院，使法官『",
                ""
            ],
            [
                "確信』被告犯罪事實之存在。此『指出其證明之方法』，應",
                ""
            ],
            [
                "包括指出調查之途徑，與待證事實之關聯性及證據之證明力",
                ""
            ],
            [
                "等事項。」；且「被告未經審判證明有罪確定前，推定其為",
                ""
            ],
            [
                "無罪，此為我刑事訴訟之基本原則。又公訴案件犯罪證據之",
                ""
            ],
            [
                "蒐集，及提起公訴後，對犯罪事實之舉證責任及指出證明之",
                ""
            ],
            [
                "方法，均屬公訴人之職責，原則上法院僅於當事人之主張及",
                ""
            ],
            [
                "舉證範圍內進行調查證據，其經法定程序調查證據之結果，",
                ""
            ],
            [
                "認已足以證明犯罪事實時，始得為犯罪事實之認定。若其為",
                ""
            ],
            [
                "訴訟上之證明，於通常一般人仍有合理之懷疑存在，尚未達",
                ""
            ],
            [
                "於可確信其真實之程度者，在該合理懷疑尚未剔除前，自不",
                ""
            ],
            [
                "能為有罪之認定。法院不得以偵查機關關於某種犯罪之調查",
                ""
            ],
            [
                "不易，即放棄上開原則之堅持，致有違背刑事訴訟無罪推定",
                ""
            ],
            [
                "及嚴格證明之原則，其理甚明。」，最高法院亦著有94年度",
                ""
            ],
            [
                "台上字第2033號判決可稽。是以依上開刑事訴訟法規定及最",
                ""
            ],
            [
                "高法院見解，檢察官依法負有證明被告犯罪之責任，被告不",
                ""
            ],
            [
                "須證明自己無罪，從而檢察官自應將其主張被告成立犯罪之",
                ""
            ],
            [
                "全部證據及待證事實一一臚列陳述，俾供被告答辯，且對於",
                ""
            ],
            [
                "起訴之犯罪事實，檢察官應負提出證據之形式舉證責任及說",
                ""
            ],
            [
                "服之實質舉證責任，倘其所提出之證據，不足為被告有罪之",
                ""
            ],
            [
                "積極證明，或指出證明之方法，無從說服法院以形成有罪之",
                ""
            ],
            [
                "心證，基於無罪推定之原則，自應為被告無罪之諭知。",
                ""
            ],
            [
                "參、",
                ""
            ],
            [
                "一、按最高法院92年度台上字第2773號判決意旨略以：按公職人",
                ""
            ],
            [
                "員選舉罷免法第90條之1第1項之投票行賄罪，係以對於有投",
                ""
            ],
            [
                "票權之人，行求期約或交付賄賂或其他不正利益，而約其不",
                ""
            ],
            [
                "行使投票權或為一定之行使為構成要件，詳析其要件有三：",
                ""
            ],
            [
                "其一，須對於有投票權之人為之；其二，須有行求、期約或",
                ""
            ],
            [
                "交付賄賂或其他不正利益之行為；其三，須約使有投票權人",
                ""
            ],
            [
                "為一定之行使或不行使投票權。而不論何階段之行為態樣，",
                ""
            ],
            [
                "行為是否該當於公職人員選舉罷免法第90條之1第1票之投票",
                ""
            ],
            [
                "行賄罪，均應充足上述三要件，亦即須視行為人主觀上是否",
                ""
            ],
            [
                "具有行賄之犯意，而約使有投票權人為投票權一定之行使或",
                ""
            ],
            [
                "不行使；客觀上行為人所行求期約或交付之賄賂或不正利益",
                ""
            ],
            [
                "，是否可認係約使投票權人為投票權之一定行使或不行使之",
                ""
            ],
            [
                "對價；以及所行求、期約、交付之對象，是否為有投票權人",
                ""
            ],
            [
                "而定。上開對價關係，在於行賄者之一方，係認知其所行求",
                ""
            ],
            [
                "、期約或交付之意思表示，乃為約使有投票權人為投票權一",
                ""
            ],
            [
                "定之行使或不行使；在受賄者之一方為約使其為投票權一定",
                ""
            ],
            [
                "之行使或不行使。且對有投票權人交付之財物或不正利益，",
                ""
            ],
            [
                "並不以金錢之多寡為絕對標準，而應綜合社會價值觀念、授",
                ""
            ],
            [
                "受雙方之認知及其他客觀情事而為判斷。如行為人並非基於",
                ""
            ],
            [
                "行賄之意思交付金錢，財物，則該物即非「賄賂」。申言之",
                ""
            ],
            [
                "，此項「賄賂」，係對於賄求對象約其投票權為一定行使或",
                ""
            ],
            [
                "不行使之不法報酬。且該心理狀態、行為時之客觀情事，本",
                ""
            ],
            [
                "於邏輯推理為綜合判斷外，仍須異時異地，衡以社會常情及",
                ""
            ],
            [
                "經驗法則作為論斷之基礎，為維護選舉之公平性，端正不法",
                ""
            ],
            [
                "賄選之風氣，對於以不正手段訴諸金錢、財物之賄選行為，",
                ""
            ],
            [
                "固應依法嚴以杜絕，惟行為是否該當賄選之要件，亦應在不",
                ""
            ],
            [
                "悖離國民之法律感情與認知下，就社會一般生活經驗予以評",
                ""
            ],
            [
                "價，該投票行賄罪之立法本旨始能彰顯而為社會大眾所接受",
                ""
            ],
            [
                "。又於民主社會中，人民基於言論自由之保障，除公務員等",
                ""
            ],
            [
                "具有特殊身分者應嚴守中立之立場外，任何人均得於競選期",
                ""
            ],
            [
                "間，在各種公開或不公開之場合，發言支持某特定候選人，",
                ""
            ],
            [
                "至於行為人發表如「懇請賜票」、「務必投某人一票或支持",
                ""
            ],
            [
                "某人」等助選談話內容，主觀上是否已與談話之對方或在場",
                ""
            ],
            [
                "聽聞該等言論之有投票權人，互達約其投票權為一定行使或",
                ""
            ],
            [
                "不行使之意思合致，原應審慎認定，非謂凡於競選期間，在",
                ""
            ],
            [
                "民間舉辦活動之場合中致贈相當價值之物品，且活動中出現",
                ""
            ],
            [
                "支持某特定候選人之助選言論，不問物品發放之來源及活動",
                ""
            ],
            [
                "舉行之動機，是否確與選舉有直接密切之關聯、在場之人主",
                ""
            ],
            [
                "觀上有無認識所收受財物係屬「賄賂」等情，一律以投票行",
                ""
            ],
            [
                "賄罪論擬。是以，於公開場合發表支持某候選人之言論，並",
                ""
            ],
            [
                "非即構成投票行賄罪，而應審慎判斷該活動之性質及在場之",
                ""
            ],
            [
                "人對賄賂有無認識為斷。",
                ""
            ],
            [
                "二、次按最高法院92年度台上字第893號判例要旨略以：「公職",
                ""
            ],
            [
                "人員選舉罷免法第90條之1第1項之賄選罪係以對於有投票權",
                ""
            ],
            [
                "之人，行求期約或交付賄賂或其他不正利益，而約其不行使",
                ""
            ],
            [
                "投票權或為一定之行使為構成要件。亦即須視行為人主觀上",
                ""
            ],
            [
                "是否具有行賄之犯意，而約使有投票權人為投票權一定之行",
                ""
            ],
            [
                "使或不行使；客觀上行為人所行求期約或交付之賄賂或不正",
                ""
            ],
            [
                "利益是否可認係約使投票權人為投票權之一定行使或不行使",
                ""
            ],
            [
                "之對價；以及所行求、期約、交付之對象是否為有投票權人",
                ""
            ],
            [
                "而定。上開對價關係，在於行賄者之一方，係認知其所行求",
                ""
            ],
            [
                "、期約或交付之意思表示，乃為約使有投票權人為投票權一",
                ""
            ],
            [
                "定之行使或不行使；在受賄者之一方，亦應認知行賄者對其",
                ""
            ],
            [
                "所行求、期約或交付之意思表示，乃為約使其為投票權一定",
                ""
            ],
            [
                "之行使或不行使。」是以，若受賄者一方根本未對行賄者之",
                ""
            ],
            [
                "意思表示有所認知時，對價關係即無從成立，自無從構成公",
                ""
            ],
            [
                "職人員選舉罷免法第90條之1之行求期約賄選行為。",
                ""
            ],
            [
                "三、復按，依最高法院92年度台上字第518號判決意旨：「賄選",
                ""
            ],
            [
                "行為之成立與否，除應就行為人主觀犯意及共犯犯意聯絡等",
                ""
            ],
            [
                "心理狀態、行為時之客觀情事為綜合判斷外，仍須因時因地",
                ""
            ],
            [
                "，衡以社會常情及經驗法則作為論斷之基礎。查民主社會中",
                ""
            ],
            [
                "，人民基於言論自由及參政權之保障，除依法應嚴守中立之",
                ""
            ],
            [
                "特殊身分人士外，任何人均得於競選期間，在各種公開或不",
                ""
            ],
            [
                "公開之場合發言或請託支持某特定候選人，至於行為人助選",
                ""
            ],
            [
                "談話內容，主觀上是否已與對方有投票權人互達『約』其投",
                ""
            ],
            [
                "票權為一定行使之意思合致，自應審慎加以認定，要非謂凡",
                ""
            ],
            [
                "於競選期間，致贈一定價值之物品請求支持某特定候選人之",
                ""
            ],
            [
                "助選行為，不問物品之種類、性質、交付及接受者雙方主觀",
                ""
            ],
            [
                "上有無認識所收受財物係屬『賄賂』等情，一律論以行賄罪",
                ""
            ],
            [
                "處斷」。又最高法院91年度台上字第6056號刑事判決亦認：",
                ""
            ],
            [
                "「投票行賄罪是否成立應以交付及接受雙方主觀上有無認識",
                ""
            ],
            [
                "所收受財物係屬賄賂，即該財物是否足以動搖或影響有投票",
                ""
            ],
            [
                "權人之投票意向」。是以，若該財物並非賄賂，或該財物並",
                ""
            ],
            [
                "不足以動搖或影響有投票權人之投票意向，即與修正前公職",
                ""
            ],
            [
                "人員選舉罷免法第90條之1第1項之構成要件不該當，自不能",
                ""
            ],
            [
                "以該罪責相繩。",
                ""
            ],
            [
                "肆、公訴及上訴意旨認定被告3人均涉有投票行賄罪嫌之依據，",
                ""
            ],
            [
                "無非是以被告丙○○、甲○○及戊○○之供述；證人陳水泉",
                ""
            ],
            [
                "、楊明菊、翁水元、潘主典、黃良生、蔡大榮、丁○○、乙",
                ""
            ],
            [
                "○○、林進財、邱寶琴、黃錦花之證詞；監聽譯文及錄音帶",
                ""
            ],
            [
                "；及94年10月18日晚上8時30分許南保北極玄天上帝廟會議",
                ""
            ],
            [
                "廳會議紀錄為其論據。",
                ""
            ],
            [
                "伍、訊據被告丙○○固不否認其係第15屆縣鄉市長選舉臺南縣歸",
                ""
            ],
            [
                "仁鄉鄉長候選人之事實，被告甲○○固不否認簽收1030件訂",
                ""
            ],
            [
                "購衣服之事實，被告戊○○固不否認先後訂購1030件、400",
                ""
            ],
            [
                "件上衣及發送衣服之事實，惟均堅決否認有何投票行賄罪之",
                ""
            ],
            [
                "犯行，被告丙○○辯稱：就公訴意旨所載之訂製、分送上衣",
                ""
            ],
            [
                "之行為其並未參與，亦不知情，直至競選總部成立，方知有",
                ""
            ],
            [
                "訂製衣物，亦無行賄之意思等語；被告甲○○辯稱：製作衣",
                ""
            ],
            [
                "服是用來造勢、義賣及分送運動員，並無行賄之意思等語；",
                ""
            ],
            [
                "被告戊○○辯稱：並未以衣服賄選，分送衣服是供幫忙掃街",
                ""
            ],
            [
                "造勢的工作人員穿戴等語。另辯護意旨略以：林進財、邱寶",
                ""
            ],
            [
                "琴、黃錦花等人均是被告丙○○之支持者，受贈上衣係為營",
                ""
            ],
            [
                "造氣勢所用，用以識別，並非行賄所用，亦不足以影響投票",
                ""
            ],
            [
                "者之意願；再者，所訂製之上衣客觀價格甚低，尚不足以認",
                ""
            ],
            [
                "與投票有對價關係等語，並提出被告丙○○94年10月16日競",
                ""
            ],
            [
                "選總部成立當天錄影光碟1張及光碟重要內容翻拍照片80 幀",
                ""
            ],
            [
                "，以證明所訂製上衣係用以造勢活動所用。",
                ""
            ],
            [
                "陸、關於證據能力方面：",
                ""
            ],
            [
                "一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據。被告以外之人於檢察事務官、司法警",
                ""
            ],
            [
                "察官或司法警察調查中所為之陳述，與審判中不符時，其先",
                ""
            ],
            [
                "前之陳述具有較可信之特別情況，且為證明犯罪事實存否所",
                ""
            ],
            [
                "必要者，得為證據。刑事訴訟法第159條第1項、第159條之2",
                ""
            ],
            [
                "分別定有明文。證人蔡大榮、丁○○、乙○○、黃錦花、陳",
                ""
            ],
            [
                "水泉、甲○○、戊○○等人警詢所為之證述，係屬審判外之",
                ""
            ],
            [
                "言詞陳述，辯護人、被告不同意列為證據，且無刑事訴訟法",
                ""
            ],
            [
                "第159條之2情事，自無證據能力，不得為本案證據。",
                ""
            ],
            [
                "二、刑事訴訟法第159條之1第2項規定「被告以外之人於偵查中",
                ""
            ],
            [
                "向檢察官所為之陳述，除顯有不可信之情況者外，得為證據",
                ""
            ],
            [
                "。」，本件證人蔡大榮、潘主典、楊明菊、黃良生、陳水泉",
                ""
            ],
            [
                "、丙○○、甲○○、戊○○等人於檢察官偵訊時具結後所為",
                ""
            ],
            [
                "之證述，雖屬被告以外之人於審判外之言詞陳述，惟渠等之",
                ""
            ],
            [
                "供述並無顯不可信之情況，且經被告及辯護人於本院審理中",
                ""
            ],
            [
                "放棄詰問（本院卷第70頁），故均有證據能力。",
                ""
            ],
            [
                "三、公訴人於起訴書證據清單編號15所提出之「監聽譯文及錄音",
                ""
            ],
            [
                "帶」，業經公訴人於95年3月20日以94年度蒞字第1145號提",
                ""
            ],
            [
                "出補充理由書，補正該監聽譯文之通訊監察書（原審卷第38",
                ""
            ],
            [
                "、39頁）。經查：前揭由臺灣臺南地方法院檢察署所核准之",
                ""
            ],
            [
                "通訊監察書「案由及涉嫌觸犯之法條」欄係記載「（選舉罷",
                ""
            ],
            [
                "免法）選舉罷免法第90之1條第1項」，而「監察對像」欄則",
                ""
            ],
            [
                "係記載為「密５線」，復於第3欄即監察之通訊種類及號碼",
                ""
            ],
            [
                "等足資識別之特徵欄中記載「電信監察，詳如通訊監察書電",
                ""
            ],
            [
                "話附表」，從而受監察之對象，於電話附表中應可得以推知",
                ""
            ],
            [
                "辨別監聽對象究係針對何人之通訊內容，從而前揭通訊監察",
                ""
            ],
            [
                "書核與「書面許可原則」及「相關性原則」並未相違，則起",
                ""
            ],
            [
                "訴書證據清單編號15所提出之「監聽譯文及錄音帶」，應認",
                ""
            ],
            [
                "有證據能力。",
                ""
            ],
            [
                "四、辯護人於原審提出之被告丙○○94年10月16日競選總部成立",
                ""
            ],
            [
                "當天錄影光碟1張及光碟重要內容翻拍照片80幀，公訴人並",
                ""
            ],
            [
                "未爭執其證據能力（見原審96年2月2日審判筆錄），而本院",
                ""
            ],
            [
                "審酌上開該證據於作成時之情況，核無違法取證及證明力明",
                ""
            ],
            [
                "顯過低之瑕疵，亦認為以之作為證據為適當，故依刑事訴訟",
                ""
            ],
            [
                "法第159條之5規定，上開審判外之書面陳述，得為證據。",
                ""
            ],
            [
                "柒、經查：",
                ""
            ],
            [
                "一、被告丙○○係民國94年第15屆縣鄉市長選舉歸仁鄉長候選人",
                ""
            ],
            [
                "，被告甲○○擔任競選總部總務，被告戊○○係被告丙○○",
                ""
            ],
            [
                "興南後保後援會之名譽會長，由被告甲○○提供「歸仁鄉長",
                ""
            ],
            [
                "候選人丙○○後援會」字樣、供被告戊○○以每件新臺幣",
                ""
            ],
            [
                "110元（衣服費用100元，左前口袋繡字費用10元）之價格，",
                "110元,100元,10元"
            ],
            [
                "向「成光文具店」負責人楊明菊訂購左前口袋繡有「歸仁鄉",
                ""
            ],
            [
                "長候選人丙○○後援會」字樣之白色短袖綠領上衣（以下均",
                ""
            ],
            [
                "稱系爭上衣）1030件，由被告甲○○簽收後，被告戊○○復",
                ""
            ],
            [
                "再以同樣價格訂購400件系爭上衣，並先後支付楊明菊11萬",
                ""
            ],
            [
                "元、4萬4千元。嗣後經檢察官指揮法務部調查局臺南縣調查",
                "4萬4千元"
            ],
            [
                "站調查員及臺南縣警察局歸仁分局警員持原審法院法官核發",
                ""
            ],
            [
                "搜索票，於94年11月15日，分別在被告戊○○位於臺南縣歸",
                ""
            ],
            [
                "仁鄉○○○街1號之住處扣得系爭上衣3件；在案外人丁○○",
                ""
            ],
            [
                "位於臺南縣歸仁鄉○○○街38號之住處扣得系爭上衣12件；",
                ""
            ],
            [
                "在被告甲○○位於臺南縣歸仁鄉○○○街48號之住處扣得系",
                ""
            ],
            [
                "爭上衣3件；在案外人林進財位於臺南縣歸仁鄉○○○街50號",
                ""
            ],
            [
                "之住處扣得系爭上衣1件；在案外人邱寶琴位於臺南歸仁鄉",
                ""
            ],
            [
                "○○村○○路○段131巷26號之住處，扣得系爭上衣2件；在",
                ""
            ],
            [
                "案外人乙○○位於臺南縣歸仁鄉○○○街17號之住處扣得系",
                ""
            ],
            [
                "爭上衣1件；在案外人黃良生位於臺南縣歸仁鄉○○○街56號",
                ""
            ],
            [
                "之住處扣得系爭上衣4件；在案外人陳水泉位於臺南縣歸仁",
                ""
            ],
            [
                "鄉復興125號之住處扣得系爭上衣2件等事實，業據被告丙○",
                ""
            ],
            [
                "○、甲○○及戊○○自承在卷（參見本院95年3月7日準備程",
                ""
            ],
            [
                "序筆錄），核與證人即訂製上衣之文具店之老闆楊明菊及其",
                ""
            ],
            [
                "配偶潘主典於偵查時證稱之情節相符（見94年度選偵字第42",
                ""
            ],
            [
                "號卷頁237、238），並有扣押物品目錄表共11張在卷可資",
                ""
            ],
            [
                "佐證（見94年度聲搜字第93號卷頁76、92、114、123、131",
                ""
            ],
            [
                "、148、152，94年度選偵字第42號卷頁13、23），此部分",
                ""
            ],
            [
                "之事實應可認定。",
                ""
            ],
            [
                "二、其次，本院揆諸辯護人所提出被告丙○○於94年10月16日其",
                ""
            ],
            [
                "競選總部成立過程所錄製之光碟翻拍照片80幀之內容，其達",
                ""
            ],
            [
                "近1小時之活動過程中（按以畫面1分21秒起至52分30 秒止",
                ""
            ],
            [
                "為計算方式），均有民眾頭戴印製有候選人丙○○名字之白",
                ""
            ],
            [
                "色棒球帽並著系爭上衣，或觀看舞龍舞獅、或列隊行進、或",
                ""
            ],
            [
                "坐於搭蓋棚架內、或坐於競選總部建築物內、或參與剪綵、",
                ""
            ],
            [
                "或手持支持丙○○小旗幟、或上台致詞、或單獨或群聚等情",
                ""
            ],
            [
                "形，此有80幀照片在卷可資佐證（見原審卷第106至146頁）",
                ""
            ],
            [
                "，據此足認確有支持被告丙○○之民眾著系爭上衣而參與94",
                ""
            ],
            [
                "年10月16日被告丙○○競選總部成立之造勢活動，要可認定",
                ""
            ],
            [
                "。又此一活動時間為94年10月16日距前揭搜索扣押期日之94",
                ""
            ],
            [
                "年11月15日，約在1個月之前，被告顯無法事先得知檢察官",
                ""
            ],
            [
                "會於一個月後發動搜索，而特意約集被贈送者出席此一活動",
                ""
            ],
            [
                "，從而，被告辯稱本案系爭上衣之主要作用係交予候選人即",
                ""
            ],
            [
                "被告丙○○之支持者穿著參加競選期間造勢各種活動之用途",
                ""
            ],
            [
                "，尚非無據，從而是否確係交付予特定之選民，專供用以獲",
                ""
            ],
            [
                "得選票而為要約，仍然存有合理之懷疑，尚難遽為被告不利",
                ""
            ],
            [
                "之認定。",
                ""
            ],
            [
                "三、",
                ""
            ],
            [
                "(一)依證人即公訴人起訴收受系爭上衣之選民邱寶琴、林進財、",
                ""
            ],
            [
                "黃錦花、乙○○於原審或本院審理時分別證述如下：",
                ""
            ],
            [
                "證人邱寶琴於原審時證稱：收到被告戊○○送來之1件系爭",
                ""
            ],
            [
                "上衣，丙○○曾任4屆議員，因其父親與丙○○父親有交情",
                ""
            ],
            [
                "，故每次選舉均投票予丙○○，其本身賣飯有正當收入，此",
                ""
            ],
            [
                "次鄉長選舉，晚上如有拜票活動，有空一定參加，每次參加",
                ""
            ],
            [
                "均花費2、3小時，於檢察官偵查時起初否認犯投票收賄罪，",
                ""
            ],
            [
                "後改為認罪之原因是第一次開完庭後，庭外有不認識的人說",
                ""
            ],
            [
                "要趕快認罪，否則會被收押等語（見原審卷第220至222頁）",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "證人林進財於原審審理時證稱：其擔任丙○○競選總部顧問",
                ""
            ],
            [
                "，丙○○4次議員選舉皆有參與幫忙，本來就會投票給丙○",
                ""
            ],
            [
                "○，蔡交生交付系爭上衣時，亦一併交付顧問聘書，要其支",
                ""
            ],
            [
                "持陳特生，於檢察官偵查中供稱平常沒衣服就會穿系爭上衣",
                ""
            ],
            [
                "是指遊行完就不穿了，有時沒衣服才會穿等語（見原審卷第",
                ""
            ],
            [
                "223至226頁）。",
                ""
            ],
            [
                "證人黃錦花於原審審理時證稱：戊○○曾交予系爭上衣，要",
                ""
            ],
            [
                "其擔任工作人員，於選舉期間有幫忙丙○○競選總部擺放桌",
                ""
            ],
            [
                "椅並參與遊行，此次鄉長選舉投給丙○○，因為丙○○為人",
                ""
            ],
            [
                "不錯，且以前議員選舉時，其均投票予丙○○，每月工作有",
                ""
            ],
            [
                "3萬餘元收入，系爭上衣選舉後不會再穿，因為上面有候選",
                "3萬餘元"
            ],
            [
                "人名字，穿出去不好看等語（見原審卷第226至227頁）。",
                ""
            ],
            [
                "證人乙○○於本院審理時證稱：伊為丙○○之堂弟，丁○○",
                ""
            ],
            [
                "送衣服之用意是遊行、團體造勢之用，於送衣服時沒有說要",
                ""
            ],
            [
                "投票給丙○○，之前說以壹佰元買衣服，是因當時候聽說如",
                "壹佰元"
            ],
            [
                "果說送的要坐牢，因怕坐牢才說以壹佰元買的，曾穿該衣服",
                "壹佰元"
            ],
            [
                "去廟會造勢等語（見本院卷第67至68頁）。",
                ""
            ],
            [
                "(二)證人即94年10月18日南保北極玄天上帝廟會議會議紀錄者陳",
                ""
            ],
            [
                "茂池於原審審理時證稱：丙○○選舉中，其擔任開會紀錄，",
                ""
            ],
            [
                "平時招待客人，會議紀錄是其所製作，系爭上衣是工作人員",
                ""
            ],
            [
                "穿來造勢所用，並非給選民，至於會議中提到「服裝收入造",
                ""
            ],
            [
                "冊，對外皆言購買，不是送的」等語，是因有些人水準較低",
                ""
            ],
            [
                "，都來索取，故貼出每件100元義賣之告示，當天丙○○一",
                "100元"
            ],
            [
                "開始有到，介紹完幹部就回去，黃錦花平時就是丙○○的班",
                ""
            ],
            [
                "底，選舉期間曾來幫忙等語（見原審卷第216至218頁）。",
                ""
            ],
            [
                "(三)揆諸前揭參、之說明可知，是否構成投票行賄罪，仍要綜合",
                ""
            ],
            [
                "判斷：行為人是否具有行賄之意思？受賄者是否具有受賄之",
                ""
            ],
            [
                "意思？雙方互有行賄、受賄之認識？雙方對於「標的物」互",
                ""
            ],
            [
                "有將其認識為「賄賂」之意思？雙方對於所謂之「賄賂」及",
                ""
            ],
            [
                "投票權之如何行使，有使為之對價關係之認識？該對價關係",
                ""
            ],
            [
                "業已足以影響、動搖「受賄者」之投票意向？等因素而認定",
                ""
            ],
            [
                "。由證人陳茂池、邱寶琴、林進財、黃錦花及乙○○於原審",
                ""
            ],
            [
                "及本院審理中證述內容參互以觀，於94年10月18日會議紀錄",
                ""
            ],
            [
                "所載「對外皆言購買，不是送的」，係欲阻一般民眾前來無",
                ""
            ],
            [
                "償索取系爭上衣，尚符常情，而系爭上衣是用以供支持者參",
                ""
            ],
            [
                "與造勢活動所用；再者，證人邱寶琴、林進財、黃錦花、及",
                ""
            ],
            [
                "乙○○於被告丙○○以前多次參選縣議員選舉時，除投票支",
                ""
            ],
            [
                "持外，尚參與相關競選活動，而此次第15屆鄉長選舉，渠等",
                ""
            ],
            [
                "仍以一貫支持之態度，除投票支持被告丙○○外，並參與鄉",
                ""
            ],
            [
                "長選舉造勢掃街活動，足認證人邱寶琴、林進財、黃錦花、",
                ""
            ],
            [
                "及乙○○確均係被告丙○○此次鄉長選舉之支持者，要可認",
                ""
            ],
            [
                "定。參酌前開最高法院判決要旨，證人邱寶琴、林進財及黃",
                ""
            ],
            [
                "錦花均係被告丙○○之支持者，可見渠等既定之投票意向，",
                ""
            ],
            [
                "並非係因收受系爭上衣所致；亦即對選民亦係支持者之邱寶",
                ""
            ],
            [
                "琴、林進財、黃錦花而言，渠等於收受系爭上衣時，是否具",
                ""
            ],
            [
                "有受賄之意思？是否有收受系爭上衣認識為「賄賂」？是否",
                ""
            ],
            [
                "有將收受系爭上衣認識為係投票予候選人即被告丙○○之代",
                ""
            ],
            [
                "價？是否係因系爭上衣成為對價關係而決定投票予被告丙○",
                ""
            ],
            [
                "○？仍存有合理之懷疑，自不能遽予認定。",
                ""
            ],
            [
                "(四)至於公訴意旨所載「蔡大榮贈送該上衣給有投權之歸仁鄉南",
                ""
            ],
            [
                "興村選民」；「陳水泉於94年11月初，贈送系爭上衣予辜厝",
                ""
            ],
            [
                "、後市村的選民」部分，經查：",
                ""
            ],
            [
                "起訴書泛稱「歸仁鄉南興村選民」「辜厝、後市村之選民」",
                ""
            ],
            [
                "，收受對象究竟是何人或如何可得特定？有無投票權？是否",
                ""
            ],
            [
                "知悉所收受之系爭上衣即係是賄賂之標的物？依現有卷內資",
                ""
            ],
            [
                "料，並無相關證據足以證明。",
                ""
            ],
            [
                "又依證人蔡大榮於偵查中證稱：戊○○有拿襯衫去發送給別",
                ""
            ],
            [
                "人，我只發出去12件。我本身有一件，另分發給蔡奇昆、高",
                ""
            ],
            [
                "美玲、高雪如、蔡志宏、謝永元等各一件。有收錢，一件",
                ""
            ],
            [
                "100 元。我沒有跟蔡奇昆、高美玲收錢，其他有收錢，我、",
                "100 元"
            ],
            [
                "蔡奇昆、高美玲是戊○○付的。戊○○拿襯衫給我的目的可",
                ""
            ],
            [
                "能是要我幫忙丙○○競選等語。其證詞僅能證明有贈送上衣",
                ""
            ],
            [
                "12件之事實，然就收受對象是否知悉所收受之系爭上衣即係",
                ""
            ],
            [
                "是賄賂之標的物，依其供述尚無從知悉，從而蔡大榮之供述",
                ""
            ],
            [
                "尚不得資為被告丙○○、甲○○及戊○○不利之認定依據。",
                ""
            ],
            [
                "(五)雖證人邱寶琴於偵查中證稱：衣服是戊○○拿給我的。他沒",
                ""
            ],
            [
                "有明講要將選票投給丙○○，但我想他大概就是這個意思，",
                ""
            ],
            [
                "可能就是要我支持衣服上印製之候選人名字的這個候選人等",
                ""
            ],
            [
                "語（偵查卷第156至157頁），然於同日偵查中亦證稱我本",
                ""
            ],
            [
                "來就會投給丙○○等語；證人林進財於偵查中證稱白色襯衫",
                ""
            ],
            [
                "是94年10月中旬戊○○拿到我家給我，拜託我投票給丙○○",
                ""
            ],
            [
                "等語（偵查卷第175至176頁）；證人黃錦花於偵查中證稱",
                ""
            ],
            [
                "衣服是94年10月間戊○○拿到我家中給我的，他並要我支持",
                ""
            ],
            [
                "丙○○，要我投票給他，我說好（偵查卷第166至168頁）",
                ""
            ],
            [
                "；然證人邱寶琴、林進財、黃錦花均係被告丙○○此次鄉長",
                ""
            ],
            [
                "選舉之支持者，已如前述，從而，縱依前揭證詞認証人收受",
                ""
            ],
            [
                "系爭上衣時認識為係投票予候選人即被告丙○○之代價？然",
                ""
            ],
            [
                "渠等於收受系爭上衣時，是否具有受賄之意思？是否係因系",
                ""
            ],
            [
                "爭上衣成為對價關係而決定投票予被告丙○○？仍非無疑，",
                ""
            ],
            [
                "已如前述，自不能遽為被告等不利之認定。",
                ""
            ],
            [
                "四、系爭上衣是否為賄賂，仍存在合理之懷疑。茲查：",
                ""
            ],
            [
                "(一)揆諸前開證人楊明菊證稱系爭上衣係由被告戊○○以每件",
                ""
            ],
            [
                "110元向伊所訂製，第1次買1000件（伊贈送30件）上衣，第",
                "110元"
            ],
            [
                "2次再行購買400件，核與被告戊○○自承之內容相符，堪信",
                ""
            ],
            [
                "為真實已如前述；然卷附扣押之發放清冊（偵查卷第126",
                ""
            ],
            [
                "至128頁），所記載之資料均為競選總部之工作人員名單，",
                ""
            ],
            [
                "其數目僅約有數十人不到百人，對照前揭之上衣數目，可知",
                ""
            ],
            [
                "大多數之上衣之發送對象並未有任何清冊附卷，從而可知",
                ""
            ],
            [
                "此次購衣行為關於發送上衣之對象，並未事先有編列完成之",
                ""
            ],
            [
                "特定名單加以註記，亦無關於發送個人資料之相關資料，亦",
                ""
            ],
            [
                "即對於發送之對象有無投票權之人亦未加以過濾，足見應屬",
                ""
            ],
            [
                "於自由發送之性質，衡情與一般賄賂發送之有組織，有特定",
                ""
            ],
            [
                "之對象之情節顯屬有別，且依被告丙○○於本院審理時自承",
                ""
            ],
            [
                "該鄉有投票權者3萬7千多人，鄉民有6萬7千多人，係以1219",
                ""
            ],
            [
                "0票當選，第2名的得票9千多票，少了我3千多票等語已觀，",
                ""
            ],
            [
                "從而若認以此1千多件之上衣為贈品作為賄選之對價贈送選",
                ""
            ],
            [
                "民，此一數目，與一般賄賂發送之數目相較亦嫌過少，從而",
                ""
            ],
            [
                "此一上衣是否為被告等人對於「有投票權之人」交付贈品作",
                ""
            ],
            [
                "為賄選之對價，尚非無疑。",
                ""
            ],
            [
                "(二)又按台灣地區之平均國民所得，已由民國70年之2486美元、",
                "2486"
            ],
            [
                "75 年之3698美元、80年之8341美元、85年之12418美元、86",
                "3698美元,8341美元,12418美元"
            ],
            [
                "年之12707美元、87年之11522美元、88年之12324美元、89",
                "12707美元,11522美元,12324美元"
            ],
            [
                "年之13090美元、90年之11692美元、91年之11780美元、92",
                "13090美元,11692美元,11780美元"
            ],
            [
                "年之11972美元、93年之12851美元提升至94年之13646美元",
                "11972美元,12851美元,13646"
            ],
            [
                "（見行政院主計處網站主計處統計專區之國民所得及經濟成",
                ""
            ],
            [
                "長），進而言之，一度停滯近十年之國民平均所得，近兩年",
                ""
            ],
            [
                "也接連改寫新高，2006年更達到15500美元，較五年前成長",
                "15500美元"
            ],
            [
                "19 ％（見商業周刊1003期、2007年2月版、頁81），並參諸",
                ""
            ],
            [
                "台灣近年來之生活習慣，不僅衣著品味、質感要求均相對提",
                ""
            ],
            [
                "昇，並注重個人獨特風格性，甚至為避免所謂「撞衫」（指",
                ""
            ],
            [
                "二人或多人穿相同衣服），而寧願以較高價格購買限量發行",
                ""
            ],
            [
                "之衣服，足見一般品質、價格之衣服於國人不僅非絕對高檔",
                ""
            ],
            [
                "奢侈品，乃極為尋常之民生消費。是以，本案是否能以價值",
                ""
            ],
            [
                "僅110元、口袋繡有「歸仁鄉長候選人丙○○後援會」字樣",
                "110元"
            ],
            [
                "、同一款式制服般之系爭上衣利益而打動、進而影響到收受",
                ""
            ],
            [
                "系爭上衣者（未必皆為選民）之投票意向，尚存有合理之懷",
                ""
            ],
            [
                "疑。況且台灣近年來，由於各級選舉頻率甚高，國人民主社",
                ""
            ],
            [
                "會化之進程已相當快速，經驗之累積，至為豐富，較之二十",
                ""
            ],
            [
                "年、三十年前，選質之廣度及深度在在皆有長足之進步，而",
                ""
            ],
            [
                "選民之政黨取向、投票意向其自主性愈來愈高，大多有相當",
                ""
            ],
            [
                "之見地，果真能以上開蠅頭小利動搖左右其投票權一定之行",
                ""
            ],
            [
                "使或不行使？再者，依以往賄選案例，買票價額依選舉層級",
                ""
            ],
            [
                "及競爭程度，大多為現金500元、1000元或2000元，亦即基",
                "500元,1000元,2000元"
            ],
            [
                "本上底價為500元，然就本案而言，是否能以上開並非現金",
                "500元"
            ],
            [
                "之系爭上衣而賄選得到選票，仍非無疑。",
                ""
            ],
            [
                "(三)公訴人另提出之監聽譯文及錄音帶部分雖係有關系爭上衣之",
                ""
            ],
            [
                "相關討論、或為被告戊○○、甲○○、與證人陳水泉、黃良",
                ""
            ],
            [
                "生等人、或為被告戊○○與丁○○、討論或由誰承擔系爭上",
                ""
            ],
            [
                "衣之訂購、或為被告戊○○與丙○○之相關對話、然如前述",
                ""
            ],
            [
                "系爭上衣既未經認定係屬為賄賂，從而相關上衣之對話仍不",
                ""
            ],
            [
                "足為被告不利之認定，附此敘明。",
                ""
            ],
            [
                "五、綜上所述，依現今國民所得之水準，客觀價值僅110元、口",
                "110元"
            ],
            [
                "袋繡有「歸仁鄉長候選人丙○○後援會」字樣、同一款式制",
                ""
            ],
            [
                "服般之系爭上衣是否足以影響或改變受贈者之投票意向？再",
                ""
            ],
            [
                "者，揆諸前開被告丙○○競選總部成立時之照片內容，被告",
                ""
            ],
            [
                "丙○○之支持者確有穿著並參與整個造勢活動過程，足認系",
                ""
            ],
            [
                "爭上衣確係用於表現整齊劃一之造勢場面，並藉此營造浩大",
                ""
            ],
            [
                "氣勢，要非當然即為「賄賂」並與投票權之行使或不行使有",
                ""
            ],
            [
                "對價關係；此外，系爭上衣固經被告戊○○等人贈予林進財",
                ""
            ],
            [
                "、黃錦花、邱寶琴、乙○○等人，惟受贈之林進財、黃錦花",
                ""
            ],
            [
                "、邱寶琴、乙○○等人，均歷來均是被告丙○○各項選舉之",
                ""
            ],
            [
                "支持者，平時均已參與選舉活動之造勢，此次鄉長選舉亦參",
                ""
            ],
            [
                "與被告丙○○之競選活動，其投票意向已定，並非係因受贈",
                ""
            ],
            [
                "系爭上衣所致。又關於臺南縣歸仁鄉南興村、辜厝村及後市",
                ""
            ],
            [
                "村之選民究竟有無投票權？有無受贈系爭上衣？及案外人乙",
                ""
            ],
            [
                "○○有無因受贈系爭上衣而改變投票意向？卷內並無相關資",
                ""
            ],
            [
                "料足資證明。因此本院綜合上情相互參酌，認為就公訴人所",
                ""
            ],
            [
                "提出之證據暨相關推論，不足以使本院形成被告確有賄選犯",
                ""
            ],
            [
                "行之確信，仍有合理之可疑存在，客觀上難謂足以動搖投票",
                ""
            ],
            [
                "權人之投票意向，自無所謂賄選行為可言。",
                ""
            ],
            [
                "六、公訴人上訴意旨略以：被告等人知悉所贈送之衣服價值超過",
                ""
            ],
            [
                "30元，又所贈送之衣服於左前胸前處繡有「丙○○」之字樣",
                "30元"
            ],
            [
                "，模糊造勢與行賄之界限，又鄉鎮長選舉為一小規模之地方",
                ""
            ],
            [
                "選舉，僅需以贈衣服之行為，即可左右選舉人之投票意願，",
                ""
            ],
            [
                "且贈衣數量高達數百件，如受賄之選舉人以造勢之名全數穿",
                ""
            ],
            [
                "上，更突顯支持者之凝聚力，勢必影響左右其他中間選民投",
                ""
            ],
            [
                "票意願，原審僅以致送之上衣價格不至於動搖選民投票意願",
                ""
            ],
            [
                "，而認不該當投票行賄犯行，理由尚有不備，認被告等人確",
                ""
            ],
            [
                "有賄選之犯行云云，惟為被告所否認，乃公訴人並未提出其",
                ""
            ],
            [
                "他足為被告有罪證明之積極證據，僅援用原審已提出之證據",
                ""
            ],
            [
                "，其泛稱原審採證不當，未提出足以說服本院以形成被告有",
                ""
            ],
            [
                "罪之具體證據，本院認檢察官所提出之上開證據暨相關推論",
                ""
            ],
            [
                "，均不足以使本院形成被告確有偽造文書犯行之確信，而仍",
                ""
            ],
            [
                "有合理之可疑存在，檢察官遽以認定被告賄選犯行云云，尚",
                ""
            ],
            [
                "嫌速斷。",
                ""
            ],
            [
                "七、又公訴人起訴後，復以同一事實（臺灣臺南地方法院檢察署",
                ""
            ],
            [
                "94年度選偵字第92號）之部分卷證資料移送原審請求併辦審",
                ""
            ],
            [
                "理，惟經認定既屬同一犯罪事實，無庸就此退併辦，附此說",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "八、綜上所述，本件檢察官所提出之證據暨相關推論，經本院調",
                ""
            ],
            [
                "查證據結果，均不足以使本院形成被告等3人有何賄選犯行",
                ""
            ],
            [
                "之心證，此外，復查無其他積極證據足證被告3人有起訴及",
                ""
            ],
            [
                "上訴意旨所指賄選犯行，原審認為不能證明被告犯罪，因而",
                ""
            ],
            [
                "諭知被告無罪之判決。本院核其認事用法均無不當。檢察官",
                ""
            ],
            [
                "上訴意旨所指摘各節，經查亦非有據，已如前述，是檢察官",
                ""
            ],
            [
                "上訴，為無理由，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官謝錫和到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　7 　　月　　6 　　日",
                ""
            ],
            [
                "刑事第四庭    審判長法　官 吳志誠",
                ""
            ],
            [
                "法　官 陳珍如",
                ""
            ],
            [
                "法　官 羅心芳",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決，應於收受本判決後十日內向本院提出上訴",
                ""
            ],
            [
                "書。其未敘述上訴理由者並得於提起上訴後十日內向本院補提理",
                ""
            ],
            [
                "由書。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　書記官 蔡振豐",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}