{
    "id": "TNDM,104,選訴,2,20150421,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TNDM%2C104%2C%E9%81%B8%E8%A8%B4%2C2%2C20150421%2C1",
    "history": {
        "TNDM,104,選訴,2,20150421,1": [
            [
                "臺灣臺南地方法院刑事判決　　　　　　　104年度選訴字第2號",
                ""
            ],
            [
                "公　訴　人　臺灣臺南地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　吳桂美",
                ""
            ],
            [
                "選任辯護人　賴鴻鳴律師",
                ""
            ],
            [
                "　　　　　　黃俊達律師",
                ""
            ],
            [
                "　　　　　　鄭淵基律師",
                ""
            ],
            [
                "被　　　告　林清田",
                ""
            ],
            [
                "選任辯護人　林國明律師",
                ""
            ],
            [
                "被　　　告　連林水昭",
                ""
            ],
            [
                "選任辯護人　陳清白律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "103 年度選偵字第27號、103 年度選偵字第37號、103 年度選偵",
                ""
            ],
            [
                "字第62號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "吳桂美共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂",
                ""
            ],
            [
                "罪，處有期徒刑貳年。緩刑伍年，並應於本判決確定之日起壹年",
                ""
            ],
            [
                "內向公庫支付新臺幣貳拾萬元。褫奪公權肆年。扣案交付之賄賂",
                "萬元"
            ],
            [
                "新臺幣壹萬貳仟元沒收之。",
                ""
            ],
            [
                "林清田共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂",
                ""
            ],
            [
                "罪，處有期徒刑壹年陸月。緩刑貳年，並應於本判決確定之日起",
                ""
            ],
            [
                "壹年內向公庫支付新臺幣伍萬元。褫奪公權壹年。扣案交付之賄",
                "萬元"
            ],
            [
                "賂新臺幣捌仟元沒收之。",
                ""
            ],
            [
                "連林水昭共同犯公職人員選舉罷免法第九十九條第一項之交付賄",
                ""
            ],
            [
                "賂罪，處有期徒刑壹年陸月。緩刑貳年，並應於本判決確定之日",
                ""
            ],
            [
                "起壹年內向公庫支付新臺幣伍萬元。褫奪公權壹年。扣案交付之",
                "萬元"
            ],
            [
                "賄賂新臺幣肆仟元沒收之。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、吳桂美係民國103 年度臺南市柳營區重溪里里長選舉之候選",
                ""
            ],
            [
                "人，其為求能順利當選，竟不思以正當合法手段競選，而分",
                ""
            ],
            [
                "別與林清田、連林水昭共同基於對有投票權人交付賄賂而約",
                ""
            ],
            [
                "其為投票權一定行使之犯意聯絡，分別為下列之犯行：",
                ""
            ],
            [
                "吳桂美與林清田於103 年11月上旬某日間，先共同謀議以每",
                ""
            ],
            [
                "票新臺幣（下同）1000元之代價，向不特定之選民行賄買票",
                "1000元"
            ],
            [
                "後，林清田即於103 年11月25日18時許，前往林康金蓮（所",
                ""
            ],
            [
                "涉受賄罪嫌部分，另經檢察官為緩起訴處分）位於臺南市○",
                ""
            ],
            [
                "○區○○○000 號之住處內，交付現金8000元之賄款予有收",
                "8000元"
            ],
            [
                "受賄賂犯意之林康金蓮，請求林康金蓮及其同在重溪里選區",
                ""
            ],
            [
                "內之親屬共8 位有投票權之人，能於本次里長選舉支持吳桂",
                ""
            ],
            [
                "美；而林康金蓮於收受該8000元後，亦表示將投票支持吳桂",
                "8000元"
            ],
            [
                "美而許其為投票權之一定行使。",
                ""
            ],
            [
                "吳桂美及連林水昭於103 年11月25日19時許，共同前往連王",
                ""
            ],
            [
                "順（所涉受賄罪嫌部分，另經檢察官為緩起訴處分）位於臺",
                ""
            ],
            [
                "南市○○區○○○000 號之4 之住處拜票後，吳桂美於離去",
                ""
            ],
            [
                "之際，即交付現金2000元予連林水昭，連林水昭旋將該2000",
                "2000元"
            ],
            [
                "元之賄款轉交予有收受賄賂犯意之連王順，並請求連王順及",
                ""
            ],
            [
                "其配偶共2 位有投票權之人，能於本次里長選舉支持吳桂美",
                ""
            ],
            [
                "；而連王順於收受該2000元後，亦表示將投票支持吳桂美而",
                "2000元"
            ],
            [
                "許其為投票權之一定行使。吳桂美、連林水昭離去連王順前",
                ""
            ],
            [
                "開住處後，即又共同前往隔鄰（小腳腿163 號之3 ）連林桃",
                ""
            ],
            [
                "（所涉受賄罪嫌部分，另經檢察官為緩起訴處分）之住處拜",
                ""
            ],
            [
                "票，嗣吳桂美於離去現場之際，復另交付2000元之賄款予連",
                "2000元"
            ],
            [
                "林水昭，連林水昭亦旋將該2000元之賄款轉交予有收受賄賂",
                "2000元"
            ],
            [
                "犯意之連林桃，並請求連林桃及其子共2 位有投票權之人，",
                ""
            ],
            [
                "能於本次里長選舉支持吳桂美；而連林桃於收受該2000元後",
                "2000元"
            ],
            [
                "，亦表示將投票支持吳桂美而許其為投票權之一定行使。嗣",
                ""
            ],
            [
                "因臺灣臺南地方法院檢察署接獲檢舉，始而循線查獲上情，",
                ""
            ],
            [
                "並扣得賄款共1 萬2000元。",
                ""
            ],
            [
                "二、案經臺灣臺南地方法院檢察署檢察官自動檢舉暨臺南市政府",
                ""
            ],
            [
                "警察局移送偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本判決所引用為判斷基礎之下列證據，關於被告以外之人於",
                ""
            ],
            [
                "審判外陳述之傳聞供述證據，檢察官、被告吳桂美、林清田",
                ""
            ],
            [
                "、連林水昭及其等之辯護人於審判程序中均同意作為證據使",
                ""
            ],
            [
                "用，或知有傳聞證據之情形而未於言詞辯論終結前聲明異議",
                ""
            ],
            [
                "（本院卷第58頁背面、第82頁背面至85頁），本院審酌該等",
                ""
            ],
            [
                "證據作成時之情況，並無取證之瑕疵或其他違法不當之情事",
                ""
            ],
            [
                "，且與待證事實具有關聯性，應均具有證據能力。",
                ""
            ],
            [
                "二、上揭事實，業據被告吳桂美、林清田、連林水昭於偵查中及",
                ""
            ],
            [
                "本院審理時坦承不諱，復與證人林康金蓮、李周美、連王順",
                ""
            ],
            [
                "、連林桃於警詢時陳述及偵查中結證情節（南市警刑大偵三",
                ""
            ],
            [
                "字第0000000000號刑案偵查卷宗，下稱警卷，第15至20頁、",
                ""
            ],
            [
                "第24至29頁、第31至33頁、第36至40頁、第44至46頁；103",
                ""
            ],
            [
                "年度選偵字第27號偵查卷宗，下稱偵卷1 ，第55至60頁、第",
                ""
            ],
            [
                "69至71頁、第89至92-1頁、第138 至142 頁；103 年度選偵",
                ""
            ],
            [
                "字第62號偵查卷宗，下稱偵卷3 ，第39頁至39頁背面）大致",
                ""
            ],
            [
                "相符，並有林康金蓮、連王順、連林桃指認被告等人之臺南",
                ""
            ],
            [
                "市政府警察局刑事警察大隊指認犯罪嫌疑人紀錄表及犯罪嫌",
                ""
            ],
            [
                "疑人指認相片對造一覽表3 份（警卷第21至22頁、第34至35",
                ""
            ],
            [
                "頁、第41至42頁）、臺灣臺南地方法院檢察署檢察官實施逕",
                ""
            ],
            [
                "行搜索指揮書、臺南市政府警察局刑事警察大隊搜索扣押筆",
                ""
            ],
            [
                "錄、扣押物品收據、扣押物品目錄表（受搜索人連林水昭、",
                ""
            ],
            [
                "林清田、連王順）（警卷第48至64頁）、臺南市政府警察局",
                ""
            ],
            [
                "刑事警察大隊扣押筆錄、扣押物品收據、扣押物品目錄表（",
                ""
            ],
            [
                "受搜索人林康金蓮、連林桃）（警卷第65至74頁）與現場照",
                ""
            ],
            [
                "片11張（警卷第75至80頁）在卷可稽，足認被告等人之自白",
                ""
            ],
            [
                "與事實相符。另關於事實一被告吳桂美、連林水昭行賄之",
                ""
            ],
            [
                "時間，證人連林桃於警詢及偵訊時證述：不記得是何時，係",
                ""
            ],
            [
                "103 年11月28日製作偵訊筆錄前幾天傍晚等語（警卷第39頁",
                ""
            ],
            [
                "，偵卷1 第139 頁）。而證人連王順雖於警詢、偵訊時證述",
                ""
            ],
            [
                "：係103 年11月21日19時許等語（警卷第18頁，偵卷1 第90",
                ""
            ],
            [
                "頁）。但於本院審理時經審判長訊問時證稱：現在忘記了，",
                ""
            ],
            [
                "應該同一個禮拜等語；復於檢察官補充訊問時稱：是隔比較",
                ""
            ],
            [
                "多日，所以隔6 日比較有可能等語（本院卷第81至82頁），",
                ""
            ],
            [
                "前後供述不一，顯見其未能確定究竟何日，同時亦未說明於",
                ""
            ],
            [
                "警詢、偵訊時如何能精確記得收賄日期之依據或理由。反觀",
                ""
            ],
            [
                "被告連林水昭於103 年12月2 日偵訊時供稱：其只有與吳桂",
                ""
            ],
            [
                "美於上星期二（103 年11月25日）那一次一同去拜票等語（",
                ""
            ],
            [
                "偵卷1 第166 頁），與被告吳桂美於103 年12月1 日偵訊時",
                ""
            ],
            [
                "供稱：是上星期二（即103 年11月25日）向選民拜票時交賄",
                ""
            ],
            [
                "款給連王順、連林桃等語（偵卷1 第158 、159 頁），及於",
                ""
            ],
            [
                "本院審理時供稱：在選舉過程中，連林水昭與其一起拜票只",
                ""
            ],
            [
                "有一次。因為連林水昭的腳不好，只有臺南市○○區○○○",
                ""
            ],
            [
                "000 號附近那次拜票，是在連林水昭住處附近，所以有一起",
                ""
            ],
            [
                "去拜票。且因為隔天26日歌唱班要聚餐，所以其記得清楚日",
                ""
            ],
            [
                "期等語（本院卷第86頁背面至87頁）相合。因為被告連林水",
                ""
            ],
            [
                "昭與吳桂美一同拜票僅有「一次」，又該次係於被告吳桂美",
                ""
            ],
            [
                "歌唱班聚餐前一日，有與能夠記憶之事件相連結，是其二人",
                ""
            ],
            [
                "記憶較為深刻、清晰，故應認為其等向連王順、連林桃行賄",
                ""
            ],
            [
                "之時間為103 年11月25日，同時更正前開事實欄之記載。從",
                ""
            ],
            [
                "而，本案事證明確，被告犯行均堪以認定，應依法論科。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "按投票行賄罪之處罰，分別規定於刑法第144 條及公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第1 項，而公職人員選舉罷免法第99條第",
                ""
            ],
            [
                "1 項為刑法第144 條之特別法，依特別法優先適用於普通法",
                ""
            ],
            [
                "之原則，應優先適用公職人員選舉罷免法予以論科。是核被",
                ""
            ],
            [
                "告吳桂美、林清田、連林水昭所為，均係犯公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1 項對於有投票權之人，交付賄賂，而約其投",
                ""
            ],
            [
                "票權為一定之行使罪。被告等人行求、期約之低度行為，為",
                ""
            ],
            [
                "交付賄賂之高度行為所吸收，均不另論罪。",
                ""
            ],
            [
                "被告吳桂美與林清田就上開事實一部分犯行，與連林水昭",
                ""
            ],
            [
                "就上開事實一部分犯行，有聯絡及行為分擔，均為共同正",
                ""
            ],
            [
                "犯。",
                ""
            ],
            [
                "按刑法於94年2 月2 日修正公布（95年7 月1 日施行）刪除",
                ""
            ],
            [
                "連續犯規定之同時，對於合乎接續犯或包括的一罪之情形，",
                ""
            ],
            [
                "為避免刑罰之過度評價，已於立法理由說明委由實務以補充",
                ""
            ],
            [
                "解釋之方式，發展接續犯之概念，以限縮數罪併罰之範圍。",
                ""
            ],
            [
                "而多次投票行賄行為，在刑法刪除連續犯規定之前，通說係",
                ""
            ],
            [
                "論以連續犯。鑑於公職人員選舉，其前、後屆及不同公職之",
                ""
            ],
            [
                "間，均相區隔，選舉區亦已特定，以候選人實行賄選為例，",
                ""
            ],
            [
                "通常係以該次選舉當選為目的。是於刪除連續犯規定後，苟",
                ""
            ],
            [
                "行為人主觀上基於單一之犯意，以數個舉動接續進行，而侵",
                ""
            ],
            [
                "害同一法益，在時間、空間上有密切關係，依一般社會健全",
                ""
            ],
            [
                "觀念，難以強行分開，在刑法評價上，以視為數個舉動之接",
                ""
            ],
            [
                "續實行，合為包括之一行為予以評價，較為合理，於此情形",
                ""
            ],
            [
                "，即得依接續犯論以包括之一罪（最高法院99年度第5 次刑",
                ""
            ],
            [
                "事庭會議決議參照）。本件被告吳桂美為使自己能順利當",
                ""
            ],
            [
                "選103 年度臺南市柳營區重溪里里長，乃與被告林清田、連",
                ""
            ],
            [
                "林水昭共同基於投票行賄之單一犯意，在密接之時間，先後",
                ""
            ],
            [
                "對居住同里有投票權之人即證人林康金蓮、連王順、連林桃",
                ""
            ],
            [
                "行賄，約定投票予被告吳桂美，並交付賄款，顯在密切接近",
                ""
            ],
            [
                "之時、地實行，又侵害同一國家法益，各行為之獨立性極為",
                ""
            ],
            [
                "薄弱，依上開說明，應依接續犯論以包括之一罪，僅以一個",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1 項之對有投票權人交付賄賂",
                ""
            ],
            [
                "罪論。",
                ""
            ],
            [
                "又被告吳桂美、林清田、連林水昭於偵查中自白行賄犯行，",
                ""
            ],
            [
                "其等所犯行賄罪部分，應依公職人員選舉罷免法第99條第5",
                ""
            ],
            [
                "項前段規定各減輕其刑。另被告吳桂美之辯護人為其主張：",
                ""
            ],
            [
                "在被告吳桂美親自到地檢署承認犯行之前，雖然警方有證據",
                ""
            ],
            [
                "證明共犯林清田、連林水昭可能涉犯公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第1 項之投票行賄罪，但是並無任何事證足以合理懷疑",
                ""
            ],
            [
                "被告吳桂美為共犯，因此請求引用公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第4 項關於自首之規定，減輕其刑或免除其刑等語。然查",
                ""
            ],
            [
                "，被告吳桂美至地檢署主動供陳行賄之犯行前，雖共犯林清",
                ""
            ],
            [
                "田、連林水昭否認犯行，惟證人連王順、連林桃已明確指認",
                ""
            ],
            [
                "吳桂美與連林水昭一同拜票，於吳桂美離去之際，連林水昭",
                ""
            ],
            [
                "旋即各交付現金2000元之賄款予連王順、連林桃等情（警卷",
                "2000元"
            ],
            [
                "第15至20頁、第36至40頁），由此觀之，偵查犯罪權之機關",
                ""
            ],
            [
                "或人員，顯然已有根據對於被告吳桂美為合理之懷疑，即得",
                ""
            ],
            [
                "謂為已發覺（最高法院85年度臺上字第4908號判決意旨參照",
                ""
            ],
            [
                "），是被告吳桂美上開主動供陳犯行，與自首之要件尚有未",
                ""
            ],
            [
                "洽，應僅構成自白，附此敘明。",
                ""
            ],
            [
                "爰審酌被告吳桂美、林清田、連林水昭均無前科紀錄，素行",
                ""
            ],
            [
                "均屬良好，有臺灣高等法院被告前案紀錄表3 份附卷可憑。",
                ""
            ],
            [
                "而公職人員選舉為民主重要機制，賄選足以導致不公平之選",
                ""
            ],
            [
                "舉結果，破壞選舉之純潔、公平與公正風氣甚鉅，為推行公",
                ""
            ],
            [
                "平選舉，以選出最適合人選為國、為民服務，國家乃不斷強",
                ""
            ],
            [
                "力宣導、教育人民不可買票、賣票，被告吳桂美為期能順利",
                ""
            ],
            [
                "當選里長，竟與被告林清田、連林水昭不惜從事違法之賄選",
                ""
            ],
            [
                "行為，影響民主政治發展，助長賄選歪風，更見其等民主法",
                ""
            ],
            [
                "治觀念薄弱，惡性非輕。惟念其等行賄買票對象為街坊鄰居",
                ""
            ],
            [
                "，人數不多，總金額為1 萬2000元，影響程度尚屬有限。又",
                ""
            ],
            [
                "被告等人犯後均坦承犯行，態度良好，暨被告吳桂美自陳學",
                ""
            ],
            [
                "歷為高職畢業，第一次競選里長，與婆婆、先生、女兒同住",
                ""
            ],
            [
                "，罹患有消化性潰瘍等疾病，平日從事養豬的工作，曾擔任",
                ""
            ],
            [
                "臺南市柳營婦女會第27屆理事、柳營區調解委員、柳營區重",
                ""
            ],
            [
                "溪里發展協會第8 、9 屆理事長、義勇消防隊幹事，並提出",
                ""
            ],
            [
                "相關證書、名冊、診斷證明書、慢性處方箋等資料（本院卷",
                ""
            ],
            [
                "第37至46頁、第118 頁）為證；被告林清田已屆高齡，自陳",
                ""
            ],
            [
                "學歷為國小畢業，與太太、兒子、孫子同住，平日務農，罹",
                ""
            ],
            [
                "患有心臟病、高血壓等疾病；被告連林水昭亦屆高齡，自陳",
                ""
            ],
            [
                "未就學之智識程度，與兒子、媳婦、孫子同住，罹患有高血",
                ""
            ],
            [
                "壓、心臟病等疾病，及其等犯罪動機、目的、手段、犯案情",
                ""
            ],
            [
                "節、參與程度與所生損害等一切情狀，各量處如主文所示之",
                ""
            ],
            [
                "刑。",
                ""
            ],
            [
                "又查被告吳桂美、林清田、連林水昭均未曾因故意犯罪受有",
                ""
            ],
            [
                "期徒刑以上刑之宣告，詳如前述，其等民主法治觀念薄弱，",
                ""
            ],
            [
                "為求被告吳桂美當選之目的，思慮欠週而罹刑章，且於偵查",
                ""
            ],
            [
                "中及本院審理時均坦承犯行，顯見應有悔意。另被告林清田",
                ""
            ],
            [
                "、連林水昭曾經羈押處分，相信經此刑之宣告，應知警惕而",
                ""
            ],
            [
                "無再犯之虞，本院綜核各情，因認上開對其等所宣告之刑，",
                ""
            ],
            [
                "以暫不執行為適當，同時為促被告等人銘記教訓，爰依刑法",
                ""
            ],
            [
                "第74條第1 項第1 款、第2 項第4 款之規定，就被告吳桂美",
                ""
            ],
            [
                "予以宣告緩刑5 年，並應於本判決確定之日起1 年內向公庫",
                ""
            ],
            [
                "支付20萬元；被告林清田、連林水昭各予以宣告緩刑2 年，",
                "20萬元"
            ],
            [
                "並應於本判決確定之日起1 年內分別向公庫支付5 萬元，以",
                "5 萬元"
            ],
            [
                "啟自新。另刑法第75條之1 第1 項第4 款規定，受緩刑之宣",
                ""
            ],
            [
                "告，違反上開本院所定負擔情節重大，足認原宣告之緩刑難",
                ""
            ],
            [
                "收其預期效果，而有執行刑罰之必要者，得撤銷其宣告，併",
                ""
            ],
            [
                "此敘明。",
                ""
            ],
            [
                "又公職人員選舉罷免法第113 條第3 項規定，犯本章（第五",
                ""
            ],
            [
                "章妨害選舉罷免之處罰）之罪或刑法分則第6 章之妨害投票",
                ""
            ],
            [
                "罪，宣告有期徒刑以上之刑者，並宣告褫奪公權。因此，依",
                ""
            ],
            [
                "上述規定及刑法第37條第2 項之規定，本院審酌被告等人犯",
                ""
            ],
            [
                "行之參與程度，對於民主之危害程度，就被告吳桂美併予宣",
                ""
            ],
            [
                "告褫奪公權4 年，被告林清田、連林水昭各併予宣告褫奪公",
                ""
            ],
            [
                "權1 年。",
                ""
            ],
            [
                "末按預備或用以行求期約或交付之賄賂，不問屬於犯人與否",
                ""
            ],
            [
                "，沒收之，為公職人員選舉罷免法第99條第3 項所明文。此",
                ""
            ],
            [
                "項沒收為刑法第38條沒收之特別規定，採絕對義務沒收主義",
                ""
            ],
            [
                "，祇要係預備或用以行求期約或交付之賄賂，不論是否屬於",
                ""
            ],
            [
                "被告所有或已否扣案，法院均應宣告沒收，並無自由裁量之",
                ""
            ],
            [
                "餘地。但如其賄賂已交付予有投票權之人收受，因收受者係",
                ""
            ],
            [
                "犯刑法第143 條第1 項之投票受賄罪，其所收受之賄賂應依",
                ""
            ],
            [
                "同法條第2 項規定沒收之，如全部或一部不能沒收時，追徵",
                ""
            ],
            [
                "其價額。故犯投票行賄罪者，其已交付之賄賂固應依刑法第",
                ""
            ],
            [
                "143 條第2 項之規定，於其對向共犯所犯投票受賄罪之從刑",
                ""
            ],
            [
                "宣告沒收、追徵，毋庸再依上開規定重複宣告沒收。但若對",
                ""
            ],
            [
                "向共犯（即收受賄賂者）所犯投票受賄罪嫌業經檢察官依刑",
                ""
            ],
            [
                "事訴訟法第253 條規定為不起訴處分，或依同法第253 條之",
                ""
            ],
            [
                "1 為緩起訴處分確定者，則收受賄賂之對向共犯既毋庸經法",
                ""
            ],
            [
                "院審判，其所收受之賄賂即無從由法院依刑法第143 條第2",
                ""
            ],
            [
                "項之規定宣告沒收、追徵。至刑事訴訟法第259 條之1 雖規",
                ""
            ],
            [
                "定：檢察官依同法第253 條或第253 條之1 為不起訴或緩起",
                ""
            ],
            [
                "訴之處分者，對供犯罪所用、供犯罪預備或因犯罪所得之物",
                ""
            ],
            [
                "，以屬於被告者為限，「得」單獨聲請法院宣告沒收。因其",
                ""
            ],
            [
                "特別限制供犯罪所用、供犯罪預備或因犯罪所得之物，且必",
                ""
            ],
            [
                "須「屬於被告者」，始「得」由檢察官聲請法院宣告沒收，",
                ""
            ],
            [
                "係採相對義務沒收主義，與前揭公職人員選舉罷免法第99條",
                ""
            ],
            [
                "第3 項規定「不問屬於犯人與否」均沒收之，其範圍並不相",
                ""
            ],
            [
                "同。而該法條用語既曰「得」，而非曰「應」，則檢察官是",
                ""
            ],
            [
                "否依該條規定單獨聲請法院宣告沒收，仍有裁量權，若檢察",
                ""
            ],
            [
                "官未依上述規定單獨聲請法院宣告沒收，則法院自仍應依公",
                ""
            ],
            [
                "職人員選舉罷免法第99條第3 項之規定，將犯投票行賄罪者",
                ""
            ],
            [
                "所交付之賄賂，於投票行賄罪之本案予以宣告沒收，始符立",
                ""
            ],
            [
                "法本旨（最高法院100 年度臺上字第214 號判決意旨參照）",
                ""
            ],
            [
                "。查扣案之8000元、2000元、2000元係用以交付證人林康金",
                "8000元,2000元,2000元"
            ],
            [
                "蓮、連王順、連林桃之賄賂物品，此據被告等人供承在卷，",
                ""
            ],
            [
                "又證人林康金蓮、連王順、連林桃所涉投票受賄罪嫌，經檢",
                ""
            ],
            [
                "察官依刑事訴訟法第253 條之1 規定為緩起訴處分確定，且",
                ""
            ],
            [
                "檢察官尚未依刑事訴訟法第259 條之1 規定，單獨聲請法院",
                ""
            ],
            [
                "將上開扣案之賄款宣告沒收各節，有臺灣臺南地方法院檢察",
                ""
            ],
            [
                "署檢察官103 年度選偵字第62號緩起訴處分書、臺灣高等法",
                ""
            ],
            [
                "院臺南分院檢察署104 年度上職議字第275 號處分書各1 份",
                ""
            ],
            [
                "、證人林康金蓮等人之臺灣高等法院被告前案紀錄表（本院",
                ""
            ],
            [
                "卷第94至99頁）附卷可稽，是本院自仍應依公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第3 項之規定，將犯投票行賄罪者所交付之賄賂",
                ""
            ],
            [
                "，於投票行賄罪之本案予以宣告沒收。另扣案被告吳桂美之",
                ""
            ],
            [
                "宣傳文宣（含糖果等物），雖為被告吳桂美所有，然與本案",
                ""
            ],
            [
                "犯行尚無關連，故不予宣告沒收，附予敘明。",
                ""
            ],
            [
                "四、據上論斷，應依刑事訴訟法第299 條第1 項前段，公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第1 項、第3 項、第5 項前段、第113 條",
                ""
            ],
            [
                "第3 項，刑法第11條、第28條、第37條第2 項、第74條第1",
                ""
            ],
            [
                "項第1 款、第2 項第4 款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官曲鴻煜到庭執行職務",
                ""
            ],
            [
                "中    華    民    國   104    年    4     月    21    日",
                ""
            ],
            [
                "刑事第九庭   審判長法  官  鄭燕璘",
                ""
            ],
            [
                "法  官  周宛瑩",
                ""
            ],
            [
                "法  官  蕭雅毓",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並",
                ""
            ],
            [
                "應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20",
                ""
            ],
            [
                "日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「",
                ""
            ],
            [
                "切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官 謝婷婷",
                ""
            ],
            [
                "中    華    民    國   104    年    4     月    22    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處 3 年以上 10 年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣1 百萬元以上 1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，於犯罪後六個月內自首者，減輕或免",
                ""
            ],
            [
                "除其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，在偵查中自白者，減輕其刑；因而查",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,104,選上訴,480,20150922,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　104年度選上訴字第480號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　吳桂美",
                ""
            ],
            [
                "選任辯護人　賴鴻鳴律師",
                ""
            ],
            [
                "選任辯護人　黃俊達律師",
                ""
            ],
            [
                "選任辯護人　鄭淵基律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣台南地方",
                ""
            ],
            [
                "法院104年度選訴字第2號中華民國104年4月21日第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣台南地方法院檢察署103年度選偵字第27、37、62",
                ""
            ],
            [
                "號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、吳桂美係民國103年度臺南市○○區○○里里長選舉之候選",
                ""
            ],
            [
                "人，其為能順利當選，竟基於賄選之單一犯意，分別與林清",
                ""
            ],
            [
                "田、連林水昭（以上2人經原審以共同交付賄賂罪各處有期",
                ""
            ],
            [
                "徒刑1年6月，緩刑2年，並應向公庫支付新台幣【下同】5萬",
                ""
            ],
            [
                "元確定）共同基於對有投票權人交付賄賂而約其為投票權一",
                ""
            ],
            [
                "定行使之犯意聯絡，而為下列之犯行：",
                ""
            ],
            [
                "1、吳桂美與林清田於103年11月上旬某日間，謀議以每票1,000",
                ""
            ],
            [
                "元之代價，向不特定之選民行賄買票後，即著由林清田於同",
                ""
            ],
            [
                "月25日18時許，前往臺南市○○區○○○000號林康金蓮（所",
                ""
            ],
            [
                "涉投票受賄罪業經檢察官為緩起訴處分）住處，交付現金8,0",
                ""
            ],
            [
                "00元之賄款予林康金蓮，請求林康金蓮及其同在○○里選區",
                "00元"
            ],
            [
                "內有投票權人之親屬共8人，於該次里長選舉支持吳桂美。而",
                ""
            ],
            [
                "林康金蓮於收受該8,000元後，即表示同意投票支持吳桂美而",
                "000元"
            ],
            [
                "許其為投票權之一定行使。",
                ""
            ],
            [
                "2、吳桂美夥同連林水昭於103年11月25日傍晚，前往同上○○○",
                ""
            ],
            [
                "000號之0連王順（所涉投票受賄罪業經檢察官為緩起訴處分",
                ""
            ],
            [
                "）之住處拜票，於離去之際，交付現金2,000元予連林水昭，",
                "000元"
            ],
            [
                "連林水昭旋將該2,000元之賄款轉交連王順，請求有投票權之",
                "000元"
            ],
            [
                "連王順及其配偶共2位，於該次里長選舉支持吳桂美。連王順",
                ""
            ],
            [
                "於收受賄款後，即表示同意投票支持吳桂美而許其為投票權",
                ""
            ],
            [
                "之一定行使。",
                ""
            ],
            [
                "3、吳桂美、連林水昭離開連王順住處後，即又前往隔鄰○○○",
                ""
            ],
            [
                "000號之0連林桃（所涉投票受賄罪，經檢察官為緩起訴處分",
                ""
            ],
            [
                "）之住處拜票，吳桂美於離去之際，復另交付2,000元之賄款",
                "000元"
            ],
            [
                "予連林水昭，連林水昭亦旋將該賄款轉交予連林桃，並請求",
                ""
            ],
            [
                "連林桃及其子共2位有投票權之人，於該次里長選舉支持吳桂",
                ""
            ],
            [
                "美。連林桃於收受該2,000元後，即表示同意投票支持吳桂美",
                "000元"
            ],
            [
                "而許其為投票權之一定行使。",
                ""
            ],
            [
                "二、嗣警局接獲檢舉於同年月27日及28日分別詢問連王順、林康",
                ""
            ],
            [
                "金蓮及連林桃並查扣其3人受賄款項共12,000元，而發覺吳",
                "000元"
            ],
            [
                "桂美賄選之事實後，吳桂美始於同年12月1日向臺灣臺南地",
                ""
            ],
            [
                "方法院檢察署投案自白。案經臺南市政府警察局移送該署，",
                ""
            ],
            [
                "並由檢察官檢舉偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本判決所引用為判斷基礎之下列證據，關於被告以外之人於",
                ""
            ],
            [
                "審判外陳述之傳聞供述證據，檢察官、上訴人即被告吳桂美",
                ""
            ],
            [
                "（下稱被告）及辯護人於審判程序中均同意作為證據使用，",
                ""
            ],
            [
                "且未於言詞辯論終結前聲明異議，本院審酌該等證據作成時",
                ""
            ],
            [
                "之情況，並無取證之瑕疵或其他違法不當之情事，且與待證",
                ""
            ],
            [
                "事實具有關聯性，應認均具有證據能力。",
                ""
            ],
            [
                "二、上開賄選之事實，業據被告於原審偵、審及本院坦承不諱，",
                ""
            ],
            [
                "核與原審共同被告林清田、連林水昭供述之情節相符。且經",
                ""
            ],
            [
                "證人林康金蓮、連王順、連林桃於警詢及偵查中證述屬實。",
                ""
            ],
            [
                "而林康金蓮、連王順、連林桃於警局搜索時分別提出受賄款",
                ""
            ],
            [
                "項8,000元、2,000元及2,000元經查扣在案，並有臺南市政",
                "000元,000元,000元"
            ],
            [
                "府警察局刑事警察大隊扣押物品清單及扣押物品目錄表（62",
                ""
            ],
            [
                "號偵卷17-1頁、警卷64、69、73頁）可稽。林康金蓮、連王",
                ""
            ],
            [
                "順、連林桃因坦承投票受賄，深表悔悟經檢察官為緩起訴處",
                ""
            ],
            [
                "分，另林清田、連林水昭與被告共同賄選業經原審判處罪刑",
                ""
            ],
            [
                "確定，亦分別有緩起訴處分書及原判決為證，足認被告之自",
                ""
            ],
            [
                "白與事實相符。被告雖辯稱：其係自首云云。惟本件於被告",
                ""
            ],
            [
                "103年12月1日投案前，警局已因連王順、林康金蓮及連林桃",
                ""
            ],
            [
                "到案，而發覺被告賄選之事實，此有其等3人之調查筆錄及",
                ""
            ],
            [
                "警務員林芳正於103年11月27日所具載明：林王順、林康金",
                ""
            ],
            [
                "蓮指證林清田及連林水昭涉嫌為被告賄選之職務報告（27號",
                ""
            ],
            [
                "偵卷36頁）為憑。是被告雖填具自首單（37號偵卷2頁）投",
                ""
            ],
            [
                "案，仍非自首，所辯不足採，犯行堪以認定。",
                ""
            ],
            [
                "三、至被告夥同連林水昭行賄連王順及連林桃之日期為何？連王",
                ""
            ],
            [
                "順及連林桃2人分別於警局及原審偵審所陳固非一致。惟被",
                ""
            ],
            [
                "告於103年12月1日偵查中已明確供稱：「‧‧是我上禮拜二",
                ""
            ],
            [
                "晚上6點多，要向選民拜票時，要進去【順仔】及【桃仔】",
                ""
            ],
            [
                "家裡前，各拿2,000元給連林水昭‧‧連林水昭再把錢交給",
                "000元"
            ],
            [
                "對方」等語（27號偵卷158頁）。其於原審復陳稱：因隔天",
                ""
            ],
            [
                "26日歌唱班要聚餐，所以記得清楚賄選日期是103年11月25",
                ""
            ],
            [
                "日星期二（87頁）云云，堪認被告係於該日向連王順及連",
                ""
            ],
            [
                "林桃賄選。公訴人認被告係於11月21日向其2人行賄，尚屬",
                ""
            ],
            [
                "誤會，應予更正。",
                ""
            ],
            [
                "四、按投票行賄罪，刑法第144條及公職人員選舉罷免法第99條",
                ""
            ],
            [
                "第1項分別有處罰規定，惟公職人員選舉罷免法係特別規定",
                ""
            ],
            [
                "，應優先適用。核被告所為，係犯公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第1項對於有投票權之人，交付賄賂，而約其投票權為一",
                ""
            ],
            [
                "定之行使罪。至其行求、期約賄賂之低度行為，已為交付之",
                ""
            ],
            [
                "高度行為所吸收，不另論罪。被告與林清田就事實1部分及",
                ""
            ],
            [
                "其與連林水昭就事實2、3部分，分別互有犯意聯絡及行為分",
                ""
            ],
            [
                "擔，為共同正犯。又被告賄選之時間雖有先後，惟其係基於",
                ""
            ],
            [
                "自己當選之目的，在競選期間內，於密接之時間、地點，對",
                ""
            ],
            [
                "林康金蓮、連王順、連林桃行賄，侵害單一國家法益，各賄",
                ""
            ],
            [
                "選行為之獨立性極為薄弱，應認係基於單一之犯意，接續而",
                ""
            ],
            [
                "為，依接續犯之規定論以包括之一罪，而僅以一個公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第1項之對有投票權人交付賄賂罪論處。",
                ""
            ],
            [
                "（最高法院99年度第5次刑事庭會議決議參照）。被告於",
                ""
            ],
            [
                "偵查中自白，依公職人員選舉罷免法第99條第5項前段規定",
                ""
            ],
            [
                "減輕其刑。",
                ""
            ],
            [
                "五、原審認被告罪證明確，依據上開法條論科，審酌被告雖無不",
                ""
            ],
            [
                "良素行，而賄選足以導致不公平之選舉結果，破壞選舉之純",
                ""
            ],
            [
                "潔、公平與公正，影響民主政治發展，被告民主法治之觀念",
                ""
            ],
            [
                "薄弱，惟其行賄買票對象只3人，金額僅為12,000元，犯後",
                "000元"
            ],
            [
                "坦承犯行，態度良好。且被告係高職畢業，罹患有消化性潰",
                ""
            ],
            [
                "瘍等疾病，平日從事養豬工作，曾擔任臺南市○○婦女會第",
                ""
            ],
            [
                "27屆理事、○○區調解委員、○○區○○里發展協會第8、9",
                ""
            ],
            [
                "屆理事長、義勇消防隊幹事，並提出相關證書、名冊、診斷",
                ""
            ],
            [
                "證明書、慢性處方箋等資料（原審卷37-46頁、118頁）為證",
                ""
            ],
            [
                "等一切情狀，量處被告有期徒刑2年。並以被告未曾因故意",
                ""
            ],
            [
                "犯罪受有期徒刑以上刑之宣告，為求當選，思慮欠週而罹刑",
                ""
            ],
            [
                "章，於偵、審中均坦承犯行，已有悔意，經此次罪刑之宣告",
                ""
            ],
            [
                "，應知警惕而無再犯之虞，因認其宣告刑，以暫不執行為適",
                ""
            ],
            [
                "當，而依刑法第74條第1項第1款、第2項第4款之規定，併予",
                ""
            ],
            [
                "宣告緩刑5年，並應於本判決確定之日起1年內向公庫支付20",
                ""
            ],
            [
                "萬元，以啟自新。及依公職人員選舉罷免法第113條第3項、",
                "萬元"
            ],
            [
                "刑法第37條第2項之規定，宣告褫奪公權4年。暨認扣案之8,",
                ""
            ],
            [
                "000元、2,000元、2,000元共12,000元係被告行賄林康金蓮",
                "000元,000元,000元,000元"
            ],
            [
                "、連王順、連林桃之賄款。林康金蓮、連王順、連林桃所涉",
                ""
            ],
            [
                "投票受賄罪嫌，雖經檢察官依刑事訴訟法第253條之1規定為",
                ""
            ],
            [
                "緩起訴處分確定，但檢察官未依同法第259條之1規定，單獨",
                ""
            ],
            [
                "聲請法院宣告沒收，此有臺灣臺南地方法院檢察署檢察官10",
                ""
            ],
            [
                "3年度選偵字第62號緩起訴處分書、臺灣高等法院臺南分院",
                ""
            ],
            [
                "檢察署104年度上職議字第275號處分書及其3人前案紀錄表",
                ""
            ],
            [
                "可稽，併依公職人員選舉罷免法第99條第3項之規定，予以",
                ""
            ],
            [
                "宣告沒收。另扣案被告競選之文宣（含糖果等物），則與本",
                ""
            ],
            [
                "案犯行並無關連，不予沒收，認事用法並無不合。",
                ""
            ],
            [
                "六、上訴意旨雖以：被告於偵查中自動到案供承全部犯罪事實，",
                ""
            ],
            [
                "犯後態度良好，且罹患肝血管瘤、消化道潰瘍及腸功能等疾",
                ""
            ],
            [
                "病。而被告曾擔任婦女會理事、義勇消防隊及調解委員，長",
                ""
            ],
            [
                "期熱心公益，偶因失慮，誤蹈法網，原判決量刑過重云云。",
                ""
            ],
            [
                "第查：純淨、公正之選舉，為健全民主之基礎，而民主以法",
                ""
            ],
            [
                "治為根基。賄選嚴重破壞國民之法律感情，對民主之傷害，",
                ""
            ],
            [
                "難以勝言。以此觀點而言，原審綜合審酌被告犯罪情節、犯",
                ""
            ],
            [
                "後態度、身體狀況及被告對社會付出等一切情形，量處上開",
                ""
            ],
            [
                "刑罰，並為使被告有自新機會，而為附條件緩刑之宣告，已",
                ""
            ],
            [
                "屬從輕。被告上訴指摘量刑過重，為無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條判決如主文。",
                ""
            ],
            [
                "本案經檢察官劉榮堂到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國  104    年    9    月    22    日",
                ""
            ],
            [
                "刑事第一庭    審判長法  官  葉居正",
                ""
            ],
            [
                "法  官  蔡長林",
                ""
            ],
            [
                "法  官  黃崑宗",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  徐振玉",
                ""
            ],
            [
                "中    華    民    國   104    年    9     月    22    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處 3 年以上 10 年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣1 百萬元以上 1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，於犯罪後六個月內自首者，減輕或免",
                ""
            ],
            [
                "除其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，在偵查中自白者，減輕其刑；因而查",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}