{
    "id": "TNDM,107,急搜,4,20181022,2",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TNDM%2C107%2C%E6%80%A5%E6%90%9C%2C4%2C20181022%2C2",
    "history": {
        "TNDM,107,急搜,4,20181022,2": [
            [
                "臺灣臺南地方法院刑事裁定　　　　　　　107年度急搜字第4號",
                ""
            ],
            [
                "抗告人即",
                ""
            ],
            [
                "陳報人　　　臺灣臺南地方檢察署檢察官",
                ""
            ],
            [
                "受搜索人　　王長春",
                ""
            ],
            [
                "　　　　　　鄭璧賢",
                ""
            ],
            [
                "　　　　　　陳征營",
                ""
            ],
            [
                "　　　　　　欣欣餐廳",
                ""
            ],
            [
                "上列抗告人因受搜索人涉嫌違反公職人員選舉罷免法案件，因不",
                ""
            ],
            [
                "服本院於民國107年10月3日所為之裁定（107年急搜字第4號），",
                ""
            ],
            [
                "提起抗告，本院更正如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原裁定應予更正。",
                ""
            ],
            [
                "聲請人於民國一百零七年九月二十六日所為之逕行搜索，准予備",
                ""
            ],
            [
                "查。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本件抗告意旨略以：被搜索人天后里現任里長王長春及守望",
                ""
            ],
            [
                "相助隊員陳征營、鄭璧賢等以本里守望相助隊聚餐為由，邀",
                ""
            ],
            [
                "請未來合併之其他里赤坎里鄰長在欣欣餐廳聚餐，並贈送臘",
                ""
            ],
            [
                "肉，復以普渡為由贈送白米，涉嫌選舉行賄。經抗告人指揮",
                ""
            ],
            [
                "警調於民國107年9月26日傳訊赤坎里所有鄰長訊問，發現係",
                ""
            ],
            [
                "由該里鄰長李景堯負責發送請帖邀請，經訊問其理由稱係某",
                ""
            ],
            [
                "人中六合彩邀宴之說法不合理，又與其他鄰長所述發送請帖",
                ""
            ],
            [
                "時有提及里長候選人邀請等語不符，認為涉嫌重大。該案所",
                ""
            ],
            [
                "涉之物證約為發送請帖名冊、聚餐訂餐與付款單據、購買臘",
                ""
            ],
            [
                "肉指示與購買付費之文件及聯絡訊息等等，甚易澄滅，而本",
                ""
            ],
            [
                "件於當日傳訊前並無其他偵查動作，且一次傳訊所有赤坎里",
                ""
            ],
            [
                "鄰長即恐消息走漏，造成證物湮滅、串證之後果。故於最後",
                ""
            ],
            [
                "訊問李景堯期間，恐其訊後通報其他涉嫌人而有串證、湮滅",
                ""
            ],
            [
                "證物之舉，故而於釋回李景堯前即指揮警調對王長春等人及",
                ""
            ],
            [
                "欣欣餐廳實施逕行搜索，並傳拘彼等到案立刻訊問。訊問後",
                ""
            ],
            [
                "各人關於邀宴贈臘肉之理由過程所述皆不一致，矛盾甚多，",
                ""
            ],
            [
                "足見若無即時傳訊可能串證，可同理推斷亦當有湮滅證物虞",
                ""
            ],
            [
                "，足見當時若不即時搜索，於24小時內有證物被湮滅之虞，",
                ""
            ],
            [
                "符合刑事訴訟法第131條第2項「為情況急迫，非迅速搜索，",
                ""
            ],
            [
                "二十四小時內證據有偽造、變造、湮滅或隱匿之虞者」的要",
                ""
            ],
            [
                "件。本件搜索執行由警方處理，故由警方將逕行搜索指揮書",
                ""
            ],
            [
                "、搜索扣押筆錄、扣押目錄回報聲請人後，聲請人即於107",
                ""
            ],
            [
                "年9月28日陳報法院。但9月28日適為星期五，因公文作業，",
                ""
            ],
            [
                "無法即時完成送達法院，翌日（即9月29日）原本為陳報最",
                ""
            ],
            [
                "後期限，但係週六，連續兩日均為例假日，故於隔週週一即",
                ""
            ],
            [
                "10月1日送達於法院收文，依刑事訴訟法援用民法期間規定",
                ""
            ],
            [
                "，尚在三日期間內。原審以本件遲誤陳報期間兒撤銷逕行搜",
                ""
            ],
            [
                "索，爰依行事訴訟法第403條第1項規定，提起抗告，請求撤",
                ""
            ],
            [
                "銷原裁定等語。",
                ""
            ],
            [
                "二、按當事人對於法院之裁定有不服者，除有特別規定外，得抗",
                ""
            ],
            [
                "告於直接上級法院；對於判決前關於管轄或訴訟程序之裁定",
                ""
            ],
            [
                "，不得抗告。但下列裁定，不在此限：二、關於羈押、具保",
                ""
            ],
            [
                "、責付、限制住居、搜索、扣押或扣押物發還、變價、擔保",
                ""
            ],
            [
                "金、身體檢查、通訊監察、因鑑定將被告送入醫院或其他處",
                ""
            ],
            [
                "所之裁定及依第105條第3項、第4項所為之禁止或扣押之裁",
                ""
            ],
            [
                "定；提起抗告，應以抗告書狀，敘述抗告之理由，提出於原",
                ""
            ],
            [
                "審法院為之；原審法院認為抗告有理由者，應更正其裁定，",
                ""
            ],
            [
                "行事訴訟法第403條第1項、第404條第1項第2款、第407條、",
                ""
            ],
            [
                "第408條第2項分別定有明文。另按以日、星期、月或年定期",
                ""
            ],
            [
                "間者，其始日不算入；以日、星期、月或年定期間者，以期",
                ""
            ],
            [
                "間末日之終止，為期間之終止；其期日或其期間之末日，為",
                ""
            ],
            [
                "星期日、紀念日或其他休息日時，以其休息日之次日代之；",
                ""
            ],
            [
                "期間之計算，依民法之規定；民法第120條第2項、第121條",
                ""
            ],
            [
                "第1項、第122條、刑事訴訟法第65條分別亦有明文。",
                ""
            ],
            [
                "三、經查：本件原裁定漏載陳報人為臺灣臺南地方檢察署檢察官",
                ""
            ],
            [
                "，而誤載聲請人為臺南市政府警察局第二分局分局長王森瑒",
                ""
            ],
            [
                "，此即與上揭條文不合。次查：本案警調人員於107年9月26",
                ""
            ],
            [
                "日執行逕行搜索後，即於翌日（即27日）即陳報抗告人，並",
                ""
            ],
            [
                "由抗告人於9月28日陳報本院，惟9月28日恰為星期五，因公",
                ""
            ],
            [
                "文作業時程之故，無法於當日即時完成送達本院，而9月29",
                ""
            ],
            [
                "日（星期六）為陳報之最後期限，且六、日均屬例假日，依",
                ""
            ],
            [
                "上開民法規定，抗告人遂於10月1日（星期一）之上班日將",
                ""
            ],
            [
                "公文送達於本院，有臺灣臺南地方檢察署107年9月28日南檢",
                ""
            ],
            [
                "銘義107逕搜1字第1079044004號函上所蓋本院收狀章附卷足",
                ""
            ],
            [
                "憑，故抗告人之陳報期間尚在前揭刑事訴訟法第131條第3項",
                ""
            ],
            [
                "所定之期間內。",
                ""
            ],
            [
                "四、另綜觀全案案情，本件受搜索人經抗告人指揮警調傳喚到案",
                ""
            ],
            [
                "說明後，發現與其他鄰長之供述明顯不符，且該案所涉之物",
                ""
            ],
            [
                "證均屬易於湮滅之證物，再參以受搜索人經訊問後對於邀宴",
                ""
            ],
            [
                "贈與臘肉之理由亦有矛盾之處，足見有事實足認有勾串共犯",
                ""
            ],
            [
                "或證人，甚或有湮滅證據之虞。從而，抗告人指揮警調執行",
                ""
            ],
            [
                "之逕行搜索，與刑事訴訟法第131條第1項第3款、第2項規定",
                ""
            ],
            [
                "核無不合，應准予備查。",
                ""
            ],
            [
                "五、綜上說明，原審於裁定時漏未審酌上情，實有未洽。抗告人",
                ""
            ],
            [
                "以前揭理由提起抗告，為有理由，自應由本院予以更正。",
                ""
            ],
            [
                "六、依刑事訴訟法第220條、第408條第2項前段，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國   107    年    10    月    22    日",
                ""
            ],
            [
                "刑事第十五庭  法  官  蔡直青",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定，應於收受送達後5日內向本院提出抗告狀。（應附",
                ""
            ],
            [
                "繕本）",
                ""
            ],
            [
                "書記官  鄭瓊琳",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}