{
    "id": "TNDM,91,訴,916,20020930,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TNDM%2C91%2C%E8%A8%B4%2C916%2C20020930%2C1",
    "history": {
        "TNDM,91,訴,916,20020930,1": [
            [
                "臺灣臺南地方法院刑事判決　　　　　　　　　　　　　九十一年度訴字第九一六號",
                ""
            ],
            [
                "　　公　訴　人　臺灣台南地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "右列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（九十一年度選偵字第",
                ""
            ],
            [
                "三五號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○連續對於有投票權之人，交付賄賂，而約其投票權為一定之行使，處有期徒刑",
                ""
            ],
            [
                "伍月，如易科罰金，以參佰元折算壹日，褫奪公權貳年。",
                ""
            ],
            [
                "扣案之麻油柒瓶沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○係林冠榮之母，林冠榮於民國九十一年參選台南市東區莊敬里里長選舉（",
                ""
            ],
            [
                "登記參選號為一號），為期林冠榮能順利當選，甲○○竟基於概括之犯意，於九",
                ""
            ],
            [
                "十一年四月上旬，私下前往該里有投票權之Ａ１（依證人保護法之規定保密身分",
                ""
            ],
            [
                "）、陳麗花（另經檢察官為職權不起訴處分）住處，連續交付自製之麻油五瓶予",
                ""
            ],
            [
                "Ａ１、一瓶予陳麗花（每瓶價值約新台幣三百五十元）(麻油以高梁酒瓶裝)，並",
                "三百五十元"
            ],
            [
                "約定於九十一年六月八日里長選舉時，投票予林冠榮，Ａ１予以拒絕，並交還前",
                ""
            ],
            [
                "開麻油五瓶，而陳麗花竟予以收受，應允將投票予林冠榮，而許以投票權之一定",
                ""
            ],
            [
                "行使。",
                ""
            ],
            [
                "二、嗣於九十一年五月三十日下午七時許，為警在台南市○區○○路二段五十八巷一",
                ""
            ],
            [
                "陳麗花住處執行搜索，扣得上開麻油一瓶，在台南市○區○○路三四四號甲○○",
                ""
            ],
            [
                "住處所設之林冠榮競選服務處扣得麻油六瓶（其中五瓶以高梁酒瓶裝、一瓶以橄",
                ""
            ],
            [
                "欖油瓶裝）而查獲。",
                ""
            ],
            [
                "三、案經台南市警察局第一分局報請臺灣台南地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告於本院審理時矢口否認有檢察官所指之犯行，辯稱：「九十一年四月上",
                ""
            ],
            [
                "旬，並未送麻油給鄰居」「我在警訊及檢察官偵查中沒有說有送麻油給陳麗花，",
                ""
            ],
            [
                "是他們亂寫，我是老實人，我是被陷害的，因為我在賣麻油，有對手」「扣案的",
                ""
            ],
            [
                "六罐麻油是我自己在吃的」「不能委屈我這個好人，我從未犯法，我教育小孩有",
                ""
            ],
            [
                "成，請不要冤枉我」云云。",
                ""
            ],
            [
                "二、經查：被告自警訊、檢察官偵查及本院審理中均供稱：係其在賣麻油，然其子林",
                ""
            ],
            [
                "冠榮於警訊中供稱：「扣案之麻油是我開設的『永晟木材行』順便兼賣的，是我",
                ""
            ],
            [
                "從嘉義製造麻油工場買回來販售他人的」等語，二人之供詞不相符，互有茅盾。",
                ""
            ],
            [
                "次查：證人陳麗花、Ａ１二人之戶籍地均在台南市東區莊敬里，有警訊筆錄之記",
                ""
            ],
            [
                "載可稽，為有投票權之人，而證人陳麗花於九十一年五月三十日警訊中證稱：「",
                ""
            ],
            [
                "麻油一瓶是里長候選人林冠榮之母親 (甲○○)於今年四月初親自拿到住家給我",
                ""
            ],
            [
                "的」「送我麻油時是有說幫忙投林冠榮一票」；九十一年五月三十日檢察官偵查",
                ""
            ],
            [
                "中證稱：「麻油是今年四月初甲○○拿到我家送我的，她說拜託我投他兒子一票",
                ""
            ],
            [
                "」等語。證人Ａ１於九十一年五月三十日於警訊中證稱：「甲○○於九十一年四",
                ""
            ],
            [
                "月初（正確時間我忘記了）的一天下午約三點多時，甲○○以塑膠帶裝二瓶黑麻",
                ""
            ],
            [
                "油，皆以酒瓶包裝好，甲○○提來我家的騎樓，並向我說她兒子林冠榮本屆將出",
                ""
            ],
            [
                "來選莊敬里里長，叫我多多幫忙，但我即向她拒絕，並不願接受她所拿來的二瓶",
                ""
            ],
            [
                "麻油，甲○○即離去，到了當日傍晚時，甲○○這次拿了三瓶麻油前來我住處的",
                ""
            ],
            [
                "騎樓地放下麻油後就騎機車離開」「我於當日晚餐後立即將那三瓶麻油拿回去還",
                ""
            ],
            [
                "給她」；於九十一年五月三十日檢察官偵訊中證稱：九十一年四月初某日下午約",
                ""
            ],
            [
                "三時，甲○○拿二瓶麻油來給我，說她的小孩林冠榮這次要競選里長，叫我幫忙",
                ""
            ],
            [
                "，我說選里長是要服務民眾的請她拿回去，傍晚時她又拿了三瓶麻油自行放在我",
                ""
            ],
            [
                "家騎樓下，她騎車要走時，被我看到，我又將麻油拿到她家還給她」等語。足認",
                ""
            ],
            [
                "被告確有對於有投票權之人為一定之行使，而交付、行求賄賂之行為。又查：被",
                ""
            ],
            [
                "告初於警訊中供稱：「我今年四月初曾送一瓶麻油給陳麗花沒錯」「因為我曾託",
                ""
            ],
            [
                "陳麗花買東西，她算我很便宜，所以我送她一瓶麻油」；於九十一年五月三十日",
                ""
            ],
            [
                "檢察官偵訊時改稱：「今年四月初我沒有送麻油給鄰居或鄰長」；「我沒有送陳",
                ""
            ],
            [
                "麗花麻油」，後改稱：「那是很多年前的事了，最近她沒有向我買過麻油，如果",
                ""
            ],
            [
                "有買的話，也是很多年前的事，最近生意不好，麻油很貴，不會拿去送人，二年",
                ""
            ],
            [
                "前我有拿一瓶，送陳麗花叫她幫我宣傳一下，我的麻油很純」「我沒有送陳麗花",
                ""
            ],
            [
                "麻油」等語。其供稱贈送麻油部分與證人陳麗花之證詞相符，且有自陳麗花住處",
                ""
            ],
            [
                "扣案之麻油一瓶可稽，當可採信。惟被告嗣後改稱未送陳麗花麻油部分，與警訊",
                ""
            ],
            [
                "中之供詞互相茅盾，顯係事後卸責之詞，不足採信。綜上所述，足認公訴人所指",
                ""
            ],
            [
                "被告對於有投票權之人，交付與行求賄賂，而約其一定行使之犯行當可認定。",
                ""
            ],
            [
                "二、核被告甲○○，交付麻油予陳麗花所為係違反公職人員選舉罷免法第九十條之一",
                ""
            ],
            [
                "第一項之交付賄賂罪、交付麻油予Ａ１遭Ａ１退回，所為係犯同法同條之行求賄",
                ""
            ],
            [
                "賂罪。被告先後多次犯行，時間緊接，所犯又係構成要件相同之罪名，顯係基於",
                ""
            ],
            [
                "概括犯意為之，應依刑法第五十六條連續犯規定以一交付賄賂罪論，並加重其刑",
                ""
            ],
            [
                "。爰審酌被告無不良素行，有臺灣臺南地方法院檢察署刑案資料查註紀錄表及台",
                ""
            ],
            [
                "灣高等法院被告全國前案紀錄表各一紙在卷可證，品行尚稱良好，惟選舉乃民主",
                ""
            ],
            [
                "政治最重要之表徵，須由選民評斷候選人之才德、品行、學識、操守、政見而選",
                ""
            ],
            [
                "賢與能，其攸關國家政治之良窳、法律之興廢、公務員之進退，影響國家根基及",
                ""
            ],
            [
                "人民權利至深且鉅，而賄選為敗壞選風之主要根源，不得使金錢介入選舉，抹滅",
                ""
            ],
            [
                "實行民主政治之真意，被告為使其子得順利當選，竟對有投票權人交付賄賂，敗",
                ""
            ],
            [
                "壞選風，助長賄選，使真正民主政治無以建立及犯後仍矯言掩飾犯行，難見悔意",
                ""
            ],
            [
                "等一切情狀，爰量處如主文所示之刑，並諭知易科罰金之折算標準。被告並依公",
                ""
            ],
            [
                "職人員選舉罷免法第九十八條第三項規定宣告褫奪公權如主文所示。又被告分別",
                ""
            ],
            [
                "對於有投票權人行賄，約定投票給特定候選人，妨害投票之公正、公平及純潔，",
                ""
            ],
            [
                "戕害民主政治，為淨化選風，自亦不宜輕縱給予緩刑，併此敘明。至扣案之麻油",
                ""
            ],
            [
                "七瓶，其中一瓶為陳麗花所有，為被告交付之賄賂，六瓶為被告所有，為預備交",
                ""
            ],
            [
                "付之賄賂，爰依公職人員選舉罷免法第九十條之一第三項之規定宣告沒收。另扣",
                ""
            ],
            [
                "案之宣傳單係被告交付用以為林冠榮宣傳所用，並非交付之賄賂，亦非供犯罪所",
                ""
            ],
            [
                "用，爰不為沒收之宣告。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第二百九十九條第一項前段，公職人員選舉罷免法第九十",
                ""
            ],
            [
                "條之一第一項、第三項、第九十八條第三項，刑法第十一條前段、第五十六條、第三",
                ""
            ],
            [
                "十七條第二項、第四十一條第一項前段，罰金罰鍰提高標準條例第二條，判決如主文",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "中     華     民     國     九十一     年       九      月     三十     日",
                ""
            ],
            [
                "臺灣臺南地方法院刑事第五庭",
                ""
            ],
            [
                "法  官  蔡  直  青",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀(應附繕本)。",
                ""
            ],
            [
                "書記官  沈  建  杉",
                ""
            ],
            [
                "中     華     民     國     九十一     年       十      月      一      日",
                ""
            ],
            [
                "附錄法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一第一項",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或",
                ""
            ],
            [
                "為一定之行使者，處五年以下有期徒刑，得併科新台幣四十萬元以上四百萬元以下",
                "四十萬元,四百萬元"
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,91,上訴,1270,20021226,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　　　　九十一年度上訴字第一二七號　　Ｇ",
                ""
            ],
            [
                "　　　上　訴　人",
                ""
            ],
            [
                "　　　即　被　告　丙　○　○",
                ""
            ],
            [
                "　　　輔　佐　人　乙　○　○",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服臺灣臺南地方法院九十一年度訴字第",
                ""
            ],
            [
                "九一六號中華民國九十一年九月三十日第一審判決（起訴案號：臺灣臺南地方法院檢",
                ""
            ],
            [
                "察署九十一年度偵字第三五號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、丙○○係林冠榮之母，林冠榮參加民國（下同）九十一年台南市東區莊敬里里長",
                ""
            ],
            [
                "選舉，登記參選號為一號，為使林冠榮能順利當選，竟萌期約賄選之概括犯意，",
                ""
            ],
            [
                "於九十一年四月上旬，私下前往該里有投票權之Ａ１（依證人保護法之規定保密",
                ""
            ],
            [
                "身分，年籍詳卷）及陳麗花（經檢察官另為職權不起訴處分）住處，先後交付麻",
                ""
            ],
            [
                "油五瓶予Ａ１、一瓶予陳麗花（每瓶價值約新台幣三百五十元，麻油以高梁酒瓶",
                "三百五十元"
            ],
            [
                "裝），並拜託彼等於九十一年六月八日里長選舉時，投票予林冠榮，Ａ１予以拒",
                ""
            ],
            [
                "絕，並交還前開麻油五瓶，而陳麗花則予以收受，應允將投票予林冠榮，而許以",
                ""
            ],
            [
                "投票權之一定行使。嗣於九十一年五月三十日下午七時許，為警在台南市○區○",
                ""
            ],
            [
                "○路二段五十八巷一號陳麗花住處執行搜索，扣得上開麻油一瓶及宣傳單五十四",
                ""
            ],
            [
                "張，在台南市○區○○路三四四號丙○○住處所設之林冠榮競選服務處扣得麻油",
                ""
            ],
            [
                "六瓶（其中五瓶以高梁酒瓶裝、一瓶以橄欖油瓶裝）而查獲。",
                ""
            ],
            [
                "三、案經台南市警察局第一分局報請臺灣台南地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、訊據上訴人即被告丙○○矢口否認有上開犯行，辯稱：伊並未幫其子林冠榮助選",
                ""
            ],
            [
                "，亦未送麻油給Ａ１及陳麗花期約賄選，拜託彼等於九十一年六月八日里長選舉",
                ""
            ],
            [
                "時，投票予林冠榮，扣案的六罐麻油是伊在販賣的，並非賄選用的，伊確為冤枉",
                ""
            ],
            [
                "等語。",
                ""
            ],
            [
                "二、惟查被告確於上開時、地，分別向Ａ１及陳麗花交付麻油並拜託彼等於九十一年",
                ""
            ],
            [
                "六月八日里長選舉時，投票予林冠榮等情，業據陳麗花於警訊中證稱：「麻油一",
                ""
            ],
            [
                "瓶是里長候選人林冠榮之母親（丙○○）於今年四月初親自拿到住家給我的：：",
                ""
            ],
            [
                "林冠榮的宣傳單五十四張是丙○○於日前拿來的：：」、「送我麻油時是有說幫",
                ""
            ],
            [
                "忙投林冠榮一票」（詳警卷第六頁、第七頁），偵查中亦稱：「麻油是今年四月",
                ""
            ],
            [
                "初丙○○拿到我家送我的，她說拜託我投他兒子一票：：宣傳單是這兩天拿過來",
                ""
            ],
            [
                "的：」（詳偵查卷第十九頁）。而Ａ１於警訊中證稱：「問：何人在買票賄選？",
                ""
            ],
            [
                "如何買票？以何方法？在什麼時間、地點？答：就是台南市東區莊敬里里長之參",
                ""
            ],
            [
                "選登記第一號的林冠榮之母親丙○○，丙○○於九十一年四月初（正確時間我忘",
                ""
            ],
            [
                "記了）的一天下午約三點多時，丙○○以塑膠帶裝二瓶黑麻油，皆以酒瓶包裝好",
                ""
            ],
            [
                "，丙○○提來我家的騎樓，並向我說她兒子林冠榮本屆將出來選莊敬里里長，叫",
                ""
            ],
            [
                "我多多幫忙，但我即向她拒絕，並不願接受她所拿來的二瓶麻油，丙○○即離去",
                ""
            ],
            [
                "，到了當日傍晚時，丙○○這次拿了三瓶麻油前來我住處的騎樓地放下麻油後就",
                ""
            ],
            [
                "騎機車離開」、「問：丙○○將麻油置放於你家的騎樓地後，你如何處置？答：",
                ""
            ],
            [
                "我於當日晚餐後立即將那三瓶麻油拿回去還給她」（詳警卷第八頁）。於偵查時",
                ""
            ],
            [
                "亦證稱：「九十一年四月初某日下午約三時，丙○○拿二瓶麻油來給我，說她的",
                ""
            ],
            [
                "小孩林冠榮這次要競選里長，叫我幫忙，我說選里長是要服務民眾的請她拿回去",
                ""
            ],
            [
                "，傍晚時她又拿了三瓶麻油自行放在我家騎樓下，她騎車要走時，被我看到，我",
                ""
            ],
            [
                "又將麻油拿到她家還給她」等語，並於警局指認丙○○之相片，確係送麻油至其",
                ""
            ],
            [
                "家之人無誤（詳偵查卷第十六頁、第十頁），復有扣案之麻油六瓶及宣傳單五十",
                ""
            ],
            [
                "四張可按，足認被告確有對於有投票權之人為一定之行使，而交付、行求賄賂之",
                ""
            ],
            [
                "行為。",
                ""
            ],
            [
                "三、至被告雖以扣案之麻油係伊在販賣，未曾送人，並舉證人甲○○為證，而甲○○",
                ""
            ],
            [
                "亦供證上情屬實，經查：",
                ""
            ],
            [
                "（一）被告初於警訊中供稱：伊於九十一年四月初曾送一瓶麻油給陳麗花沒錯，",
                ""
            ],
            [
                "嗣於檢察官偵訊時改稱：未曾送麻油給鄰居或鄰長亦未送陳麗花，後又稱",
                ""
            ],
            [
                "：送陳麗花麻油是很多年前的事，送陳麗花係請她幫忙宣傳（以上詳警卷",
                ""
            ],
            [
                "第五頁、偵查卷第二十一頁），其於警訊所述，核與證人陳麗花之證詞相",
                ""
            ],
            [
                "符，且有自陳麗花住處扣案之麻油一瓶可稽，自以警訊所供為採信。嗣後",
                ""
            ],
            [
                "改稱未送陳麗花麻油部分，既與警訊初供不符，且數易其詞，並相矛盾，",
                ""
            ],
            [
                "顯係事後卸責之詞，不足採信。",
                ""
            ],
            [
                "（二）證人甲○○雖證稱：曾向被告買麻油，而被告亦稱伊在賣麻油云云，惟被",
                ""
            ],
            [
                "告之子林冠榮於警訊中始則供稱：查扣之麻油係伊母親在販售，繼又改稱",
                ""
            ],
            [
                "：扣案之麻油係伊所開設的『永晟木材行』順便兼賣的，是伊從嘉義製造",
                ""
            ],
            [
                "麻油工場買回來販售他人的」（詳警卷第二頁），而被告丙○○於原審卻",
                ""
            ],
            [
                "稱：扣案之麻油六瓶是伊自己食用（詳原審卷第十一頁），所供亦不相符",
                ""
            ],
            [
                "，退言之，縱認被告所供扣案之麻油為伊在販賣屬實，惟以之持供賄選之",
                ""
            ],
            [
                "用，亦不能免其刑責。被告於本院審理時又稱：伊患有精神分裂症，有國",
                ""
            ],
            [
                "立成功大學醫學院附設醫院診斷書可證，縱有送麻油予Ａ１或陳麗花，亦",
                ""
            ],
            [
                "與里長選舉無關一節，經查本案被告之犯罪時間為九十一年四月初，惟被",
                ""
            ],
            [
                "告係於九十一年十月十一日始前往國立成功大學醫學院附設醫院初診，且",
                ""
            ],
            [
                "據診斷書所載僅為「疑精神分裂症」，有診斷書附卷可按，其犯罪時間與",
                ""
            ],
            [
                "看病時間相距達半年之久，且病情亦未確定，故證人甲○○之證言及國立",
                ""
            ],
            [
                "成功大學醫學院附設醫院之診斷證明書，均不能為被告有利之認定，並予",
                ""
            ],
            [
                "敘明。",
                ""
            ],
            [
                "四、綜上所述，被告所辯，均屬卸責之詞，不足採信，其犯行應可認定。查被告對於",
                ""
            ],
            [
                "有投票權之人，交付賄賂，而約其投票權為一定之行使，核核其所為，交予陳麗",
                ""
            ],
            [
                "花收受部分係違反公職人員選舉罷免法第九十條之一第一項之交付賄賂罪、交付",
                ""
            ],
            [
                "麻油予Ａ１遭Ａ１退回部分，係犯同法同條之行求賄賂罪。被告先後多次犯行，",
                ""
            ],
            [
                "時間緊接，所犯又係構成要件相同之罪名，顯係基於概括犯意為之，應依刑法第",
                ""
            ],
            [
                "五十六條連續犯規定以一交付賄賂罪論，並加重其刑。扣案之麻油七瓶，其中一",
                ""
            ],
            [
                "瓶為陳麗花所有，為被告交付之賄賂，六瓶為被告所有，為預備交付之賄賂，併",
                ""
            ],
            [
                "依公職人員選舉罷免法第九十條之一第三項之規定宣告沒收。另扣案之宣傳單係",
                ""
            ],
            [
                "被告交付用以為林冠榮宣傳所用，並非交付之賄賂，亦非供犯罪所用，爰不為沒",
                ""
            ],
            [
                "收之宣告。",
                ""
            ],
            [
                "五、原審審理結果，認被告罪證明確，適用公職人員選舉罷免法第九十條之一第一項",
                ""
            ],
            [
                "、第三項、第九十八條第三項，刑法第十一條前段、第五十六條、第三十七條第",
                ""
            ],
            [
                "二項、第四十一條第一項前段，罰金罰鍰提高標準條例第二條，並審酌被告並無",
                ""
            ],
            [
                "犯罪前科，品行尚稱良好，惟選舉乃民主政治最重要之表徵，竟對有投票權人交",
                ""
            ],
            [
                "付賄賂，敗壞選風及犯後仍飾詞狡辯，不知悔改等一切情狀，量處有期徒刑伍月",
                ""
            ],
            [
                "，並諭知易科罰金以參佰元折算壹日，復依法宣告褫奪公權貳年。並對扣案之麻",
                ""
            ],
            [
                "油七瓶，分別以被告交付之賄賂及預備交付之賄賂，依法定宣告沒收。另扣案之",
                ""
            ],
            [
                "宣傳單既非交付之賄賂，亦非供犯罪所用，故不予沒收之宣告，又認被告分別對",
                ""
            ],
            [
                "於有投票權人行賄，約定投票給特定候選人，妨害投票之公正、公平及純潔，戕",
                ""
            ],
            [
                "害民主政治，為淨化選風，不宜輕縱給予緩刑。認事用法俱無不合，量刑亦稱妥",
                ""
            ],
            [
                "適，被告等上訴意旨否認犯罪，空言指摘原判決不當，並無可取，為無理由，應",
                ""
            ],
            [
                "予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官劉得鉦到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國      九十一      年      十二      月      二十六  日",
                ""
            ],
            [
                "臺灣高等法院臺南分院刑事第六庭",
                ""
            ],
            [
                "審判長法官  楊    明    章",
                ""
            ],
            [
                "法官  高    明    發",
                ""
            ],
            [
                "法官  戴    勝    利",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提",
                ""
            ],
            [
                "出上訴狀後十日內向本院補提理由書（應附繕本)。",
                ""
            ],
            [
                "法院書記官  吳    銘    添",
                ""
            ],
            [
                "中    華    民    國      九十一      年      十二      月      二十七  日",
                "二十七"
            ],
            [
                "附錄：本判決論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一第一項：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為",
                ""
            ],
            [
                "一定之行使者，處五年以下有期徒刑，得併科新台幣四十萬元以上四百萬元以下罰金",
                "四十萬元,四百萬元"
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,92,台上,1267,20030313": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　九十二年度台上字第一二六七號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院台南分院中華民國九十",
                ""
            ],
            [
                "一年十二月二十六日第二審判決（九十一年度上訴字第一二七０號，起訴案號：台灣",
                ""
            ],
            [
                "台南地方法院檢察署九十一年度選偵字第三五號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，",
                ""
            ],
            [
                "不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件，如果上",
                ""
            ],
            [
                "訴理由狀未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或",
                ""
            ],
            [
                "所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時",
                ""
            ],
            [
                "，均應認其上訴為違背法律上之程式，予以駁回。本件原判決綜合全部卷證資料，認",
                ""
            ],
            [
                "上訴人甲○○有其事實欄所載之犯行，已詳敘所憑之證據與認定之理由。對於上訴人",
                ""
            ],
            [
                "辯稱：伊未幫其子林冠榮助選，亦未送麻油給證人Ａ１及陳麗花期約賄選，拜託彼等",
                ""
            ],
            [
                "於民國九十一年六月八日里長選舉時，投票予林冠榮，扣案六罐麻油係伊販賣之用等",
                ""
            ],
            [
                "語，認係卸責之詞，不足採信，亦依調查所得證據，逐一加以指駁及說明。因而維持",
                ""
            ],
            [
                "第一審論處上訴人對於有投票權之人，交付賄賂，而約其投票權為一定之行使罪刑（",
                ""
            ],
            [
                "處有期徒刑五月，褫奪公權二年）之判決，駁回上訴人之第二審上訴。從形式上觀察",
                ""
            ],
            [
                "，並無違背法令之情形存在。",
                ""
            ],
            [
                "上訴意旨略以：原判決事實欄認定上訴人送五瓶麻油予Ａ１，理由欄就第一次送給Ａ",
                ""
            ],
            [
                "１之二瓶麻油係留在Ａ１家，或上訴人順便帶回家？第二次所送三瓶是否包含第一次",
                ""
            ],
            [
                "之二瓶？並未釐清；上訴人第二次送麻油時根本未與Ａ１講話，如何證明有期約行為",
                ""
            ],
            [
                "？上訴人確實在販賣麻油，有廣告招牌照片一張為證，原判決未予斟酌，亦未說明不",
                ""
            ],
            [
                "予採信之理由；原判決事實欄記載上訴人期約賄選時間在九十一年四月上旬，理由欄",
                ""
            ],
            [
                "則認係九十一年四月初，所載並不一致，復未依聲請鑑定上訴人罹患之精神分裂症，",
                ""
            ],
            [
                "有判決理由不備、矛盾及應於審判期日調查之證據未予調查之違法云云。惟查犯罪事",
                ""
            ],
            [
                "實之認定、證據之取捨及其證明力如何，乃事實審法院之職權，如其取捨不違背經驗",
                ""
            ],
            [
                "法則與論理法則，即不得指為違法，而據為上訴第三審之理由。原判決依憑證人Ａ１",
                ""
            ],
            [
                "證稱第一次上訴人給伊二瓶麻油，拜託伊投票予其子林冠榮，經伊拒絕，第二次又給",
                ""
            ],
            [
                "三瓶，伊仍拿還上訴人等語，認定上訴人交付賄賂物五瓶麻油予Ａ１，顯無違法可言",
                ""
            ],
            [
                "。又有罪判決關於時間之記載，旨在辨別犯罪之同一性。原判決記載上訴人犯罪時間",
                ""
            ],
            [
                "為九十一年四月上旬或四月初，均無礙於本件犯罪同一性之辨別，自不生違背法令之",
                ""
            ],
            [
                "問題。再刑事訴訟法第三百七十九條第十款所稱應調查之證據，係指與待證事實有重",
                ""
            ],
            [
                "要關係，在客觀上認為應行調查者而言。上訴人係九十一年四月間犯罪，至同年十月",
                ""
            ],
            [
                "十一日始赴國立成功大學醫學院附設醫院初診，診斷書載為「疑精神分裂症」，犯罪",
                ""
            ],
            [
                "時間與初診時間相距半年之久，原判決因認所謂上訴人罹患精神分裂症等事證，不能",
                ""
            ],
            [
                "為其有利之證明。則上訴人罹患精神分裂症之正確時間為何，即無調查之必要。原審",
                ""
            ],
            [
                "未為無益之調查，不得指為違法。至上訴人提出出售麻油之廣告招牌照片，縱可證明",
                ""
            ],
            [
                "其有販賣麻油之事實，然扣案麻油部分由陳麗花家中搜出，部分自上訴人住處所設其",
                ""
            ],
            [
                "子林冠榮競選服務處扣得，上訴人以之供賄選之用，亦非不可，該照片即不足為上訴",
                ""
            ],
            [
                "人有利之證明。原判決雖未說明該照片不足採為有利於上訴人認定之理由而稍嫌疏漏",
                ""
            ],
            [
                "，但此單純訴訟程序之疏誤，對判決主旨並無影響，依刑事訴訟法第三百八十條之規",
                ""
            ],
            [
                "定，仍不得為上訴第三審之理由。依上開說明，應認其上訴違背法律上之程式，予以",
                ""
            ],
            [
                "駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    九十二    年      三      月     十三     日",
                ""
            ],
            [
                "最高法院刑事第十二庭",
                ""
            ],
            [
                "審判長法官  張  淳  淙",
                ""
            ],
            [
                "法官  謝  俊  雄",
                ""
            ],
            [
                "法官  蘇  振  堂",
                ""
            ],
            [
                "法官  張  春  福",
                ""
            ],
            [
                "法官  呂  丹  玉",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中      華      民      國    九十二    年      三      月    二十一    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}