{
    "id": "TNDM,107,選訴,10,20190528,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TNDM%2C107%2C%E9%81%B8%E8%A8%B4%2C10%2C20190528%2C1",
    "history": {
        "TNDM,107,選訴,10,20190528,1": [
            [
                "臺灣臺南地方法院刑事判決　　　　　　 107年度選訴字第10號",
                ""
            ],
            [
                "公　訴　人　臺灣臺南地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　許文能",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　張文嘉律師",
                ""
            ],
            [
                "被　　　告　甘東巨",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "　　　　　　高漢仁",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "上　一　人　　　　　居臺南市○區○○路00巷000○0號",
                ""
            ],
            [
                "指定辯護人　黃厚誠律師",
                ""
            ],
            [
                "被　　　告　黃莉婷　女　27歲（民國00年0月00日生）",
                ""
            ],
            [
                "　　　　　　　　　　身分證統一編號：Z000000000號",
                ""
            ],
            [
                "　　　　　　　　　　住臺南市○區○○路000號6樓之9",
                ""
            ],
            [
                "　　　　　　　　　　居臺南市○區○○路00巷000○0號",
                ""
            ],
            [
                "指定辯護人　蘇小津律師",
                ""
            ],
            [
                "被　　　告　穆聰進　男　45歲（民國00年00月00日生）",
                ""
            ],
            [
                "　　　　　　　　　　身分證統一編號：Z000000000號",
                ""
            ],
            [
                "　　　　　　　　　　住臺南市○區○○路000號5樓之2",
                ""
            ],
            [
                "　　　　　　　　　　居臺南市○○區○○路000號",
                ""
            ],
            [
                "　　　　　　郭麗卿　女　59歲（民國00年0月00日生）",
                ""
            ],
            [
                "　　　　　　　　　　身分證統一編號：Z000000000號",
                ""
            ],
            [
                "　　　　　　　　　　住臺南市○區○○路000號",
                ""
            ],
            [
                "　　　　　　　　　　居臺南市○區○○○路0段00巷00弄0號",
                ""
            ],
            [
                "　　　　　　許立明　男　36歲（民國00年0月00日生）",
                ""
            ],
            [
                "　　　　　　　　　　身分證統一編號：Z000000000號",
                ""
            ],
            [
                "　　　　　　　　　　住臺南市○區○○路000號",
                ""
            ],
            [
                "　　　　　　　　　　居臺南市○區○○路000號4樓之8",
                ""
            ],
            [
                "　　　　　　許素惠　女　61歲（民國00年0月00日生）",
                ""
            ],
            [
                "　　　　　　　　　　身分證統一編號：Z000000000號",
                ""
            ],
            [
                "　　　　　　　　　　住臺南市○區○○路000號",
                ""
            ],
            [
                "　　　　　　　　　　居臺南市○區○○路0段00巷00號",
                ""
            ],
            [
                "上列被告因妨害投票案件，經檢察官提起公訴（107年度選偵字",
                ""
            ],
            [
                "第155、161號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "許文能、許立明共同犯意圖使特定候選人當選，以虛偽遷徙戶籍",
                ""
            ],
            [
                "取得投票權而為投票罪，各處有期徒刑參月，如易科罰金，均以",
                ""
            ],
            [
                "新臺幣壹仟元折算壹日。各褫奪公權貳年。",
                ""
            ],
            [
                "甘東巨、高漢仁、郭麗卿、許素惠共同犯意圖使特定候選人當選",
                ""
            ],
            [
                "，以虛偽遷徙戶籍取得投票權而為投票未遂罪，各處有期徒刑貳",
                ""
            ],
            [
                "月，如易科罰金，均以新臺幣壹仟元折算壹日。各褫奪公權壹年",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "黃莉婷無罪。",
                ""
            ],
            [
                "穆聰進無罪。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、許文能係民國107年11月24日舉行之臺南市第三屆直轄市長",
                ""
            ],
            [
                "、市議員暨里長選舉之東光里里長候選人，許立明、許素惠",
                ""
            ],
            [
                "、郭麗、甘東巨、郭麗香、高漢仁則為許文能之子、胞姊",
                ""
            ],
            [
                "、妻子、姪女婿、妻姊及友人，渠等均知悉依現代民主政治",
                ""
            ],
            [
                "主權在民之原理，各行政區域之政權，僅得由實際居住在該",
                ""
            ],
            [
                "選區之人民行使，不得為支持某特定候選人而虛偽遷徒戶籍",
                ""
            ],
            [
                "以取得選舉人資格，甚而前往投票，藉以影響該選區選舉投",
                ""
            ],
            [
                "票結果之純潔公正，詎仍分別為下列之犯行：",
                ""
            ],
            [
                "(一)許立明、許文能為求使許文能順利當選，且其等亦知悉吳昇",
                ""
            ],
            [
                "鴻、許志平、郭麗香（吳昇鴻、許志平、郭麗香部分，另由",
                ""
            ],
            [
                "臺灣臺南地方檢察署檢察官為緩起訴處分）、甘東巨皆未實",
                ""
            ],
            [
                "際居住於東光里，竟分別與吳昇鴻、許志平、郭麗香、甘東",
                ""
            ],
            [
                "巨共同基於意圖使候選人許文能能當選東光里里長，以虛偽",
                ""
            ],
            [
                "遷移戶籍取得投票權而為投票，使投票發生不正確結果之犯",
                ""
            ],
            [
                "意聯絡，由許立明提供其所居住之臺南市○區○○里0鄰○",
                ""
            ],
            [
                "○路000號4樓之8（下稱111號4樓之8）地址之房屋稅繳款書",
                ""
            ],
            [
                "等文件予吳昇鴻、郭麗香後，吳昇鴻、郭麗香再於附表編號",
                ""
            ],
            [
                "1、4所示之時間，向臺南市府東戶政事務所申請遷入附表所",
                ""
            ],
            [
                "示之戶籍；許立明復持吳昇鴻之戶口名簿等資料予許志平、",
                ""
            ],
            [
                "甘東巨，許志平、甘東巨亦於附表編號2、3所示之時間，向",
                ""
            ],
            [
                "臺南市府東戶政事務所申請遷入附表所示之戶籍，進而使不",
                ""
            ],
            [
                "知情之府東戶政事務所戶政人員於實質審查後，因未發覺附",
                ""
            ],
            [
                "表所示之人未實際遷入附表所示之地址，將前開不實之戶籍",
                ""
            ],
            [
                "遷入事項登載於戶籍登記資料內，嗣臺南市選舉委員會復依",
                ""
            ],
            [
                "公職人員選舉罷免法第20條第1項後段規定及臺南市府東戶",
                ""
            ],
            [
                "政事務所之戶籍登記，將於投票日前20日以前仍未將戶籍遷",
                ""
            ],
            [
                "出臺南市東區東光里選區之吳昇鴻、許志平、郭麗香、甘東",
                ""
            ],
            [
                "巨，均編入東光里里長選舉之選舉人名冊並公告確定，而具",
                ""
            ],
            [
                "選舉權。迨於同年11月24日東光里里長選舉投票日，吳昇鴻",
                ""
            ],
            [
                "前往臺南市東區東平路260號「後甲國中德樓」第1142號",
                ""
            ],
            [
                "投（開）票所領取東光里里長選舉選票及為投票，使東光里",
                ""
            ],
            [
                "里長選舉發生投票數(即投票人數)不實增加之不正確結果；",
                ""
            ],
            [
                "而許志平、郭麗香、甘東巨因故而未前往投票，致投票無法",
                ""
            ],
            [
                "發生不正確之結果而未遂。",
                ""
            ],
            [
                "(二)高漢仁為臺南市東區東光里里長候選人許文能之友人，渠為",
                ""
            ],
            [
                "使許文能於本次里長選舉中順利當選，明知公職人員選舉罷",
                ""
            ],
            [
                "免法規定有選舉權人必須在各該選舉區繼續居住4個月以上",
                ""
            ],
            [
                "，始得成為各該選舉區之選舉人，而其前非設籍於臺南市東",
                ""
            ],
            [
                "區東光里，亦未實際居住在臺南市東區東光里2鄰東平路111",
                ""
            ],
            [
                "號6樓之9（下稱111號6樓之9），竟意圖使許文能當選，以",
                ""
            ],
            [
                "虛遷戶籍取得投票權而投票之犯意聯絡，於附表編號5所示",
                ""
            ],
            [
                "之期間及方式，將其戶籍虛偽遷徙至不知情之陳阿玉所有位",
                ""
            ],
            [
                "於上址之戶籍，嗣臺南市選舉委員會復依公職人員選舉罷免",
                ""
            ],
            [
                "法第20條第1項後段規定及臺南市府東戶政事務所之戶籍登",
                ""
            ],
            [
                "記，對於投票日前20日以前仍未將戶籍遷出臺南市東區後甲",
                ""
            ],
            [
                "里選區之高漢仁，編入東光里里長選舉之選舉人名冊並公告",
                ""
            ],
            [
                "確定，而具選舉權。嗣高漢仁因故而未去投票，致投票無法",
                ""
            ],
            [
                "發生不正確之結果而未遂。",
                ""
            ],
            [
                "(三)許文能、郭麗、許素惠為求使許文能順利當選，且渠等亦",
                ""
            ],
            [
                "明知許素惠並未實際居住於東光里，竟與許素惠共同基於意",
                ""
            ],
            [
                "圖使候選人許文能能當選東光里里長，以虛偽遷移戶籍取得",
                ""
            ],
            [
                "投票權而為投票，使投票發生不正確結果之犯意聯絡，由許",
                ""
            ],
            [
                "素惠將遷籍所需之證件資料交付予郭麗，再由郭麗持上",
                ""
            ],
            [
                "開文件，以許素惠之受託人名義於附表8所示之時間代辦戶",
                ""
            ],
            [
                "籍遷徙至臺南市東區東光里2鄰東平路121號「許文能服務處",
                ""
            ],
            [
                "」，嗣臺南市選舉委員會復依公職人員選舉罷免法第20條第",
                ""
            ],
            [
                "1項後段規定及臺南市府東戶政事務所之戶籍登記，對於投",
                ""
            ],
            [
                "票日前20日以前仍未將戶籍遷出臺南市東區後甲里選區之許",
                ""
            ],
            [
                "素惠，編入東光里里長選舉之選舉人名冊並公告確定，而具",
                ""
            ],
            [
                "選舉權。嗣許素惠因故而未去投票，致投票無法發生不正確",
                ""
            ],
            [
                "之結果而未遂。",
                ""
            ],
            [
                "二、案經臺灣臺南地方檢察署檢察官指揮法務部調查局臺南市調",
                ""
            ],
            [
                "查處、臺南市政府警察局第一分局偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "甲、有罪部分",
                ""
            ],
            [
                "壹、程序部分",
                ""
            ],
            [
                "一、本案下列所引之供述證據，檢察官、被告及其辯護人於本院",
                ""
            ],
            [
                "依法調查上開證據之過程中，均已明瞭其內容而足以判斷有",
                ""
            ],
            [
                "無刑事訴訟法第159條第1項不得為證據之情事，於本院準備",
                ""
            ],
            [
                "程序及本案言詞辯論程序就相關事證之證據能力均未聲明異",
                ""
            ],
            [
                "議，本院審酌該等證據作成時之情況，並無違法取證或其他",
                ""
            ],
            [
                "瑕疵，認為適於作為本案認定事實之依據，並經本院於審理",
                ""
            ],
            [
                "期日依法踐行調查證據程序，該等供述證據自得為本案之證",
                ""
            ],
            [
                "據使用；其餘引用之書證等非供述證據，亦與本案犯罪待證",
                ""
            ],
            [
                "事實具有證據關聯性，無證據證明有何違法取證之情事，且",
                ""
            ],
            [
                "經本院提示調查，亦得為本案之證據使用，合先敘明。",
                ""
            ],
            [
                "貳、認定事實所憑之證據及理由：",
                ""
            ],
            [
                "一、訊據被告許文能、許立明均矢口否認有何妨害投票正確犯行",
                ""
            ],
            [
                "，被告許文能辯稱：「我的服務及在東光里建設很多，治安",
                ""
            ],
            [
                "好，根本不需要遷戶口來選舉，我完全不知情，我自認為我",
                ""
            ],
            [
                "的票數會超越另1位里長候選人劉金幸很多，所以我不需要",
                ""
            ],
            [
                "做這種遷戶籍的事情。郭麗香有跟我講她及她的小孩將戶籍",
                ""
            ],
            [
                "遷到台南市○區○○路000號4樓之8，我跟她說她來幫我競",
                ""
            ],
            [
                "選沒必要遷戶籍，她跟我講的時候我有罵她。她遷完才告訴",
                ""
            ],
            [
                "我。我不知道甘東巨他為何要遷戶籍。許素惠在我競選總部",
                ""
            ],
            [
                "擔任志工，平時她都住楠西，所以許素惠把戶籍遷到我服務",
                ""
            ],
            [
                "處。我不知道遷過來是違法的。許立明沒有告知我他有找一",
                ""
            ],
            [
                "些人遷到他戶口，支持我競選，我若知道也不會讓他這樣做",
                ""
            ],
            [
                "，多此一舉」等語（見258號選他卷第217至221頁、第223至",
                ""
            ],
            [
                "225頁）；其辯護人則以：證人吳昇鴻、郭麗香、許志平及",
                ""
            ],
            [
                "共同被告郭麗卿等7人之供述，不能証明被告有與其他共同",
                ""
            ],
            [
                "被告等人謀議或指示、授意渠等虛偽遷徙戶籍以影響選舉結",
                ""
            ],
            [
                "果，不得用被告許文能為參選人或競選總部最高決策者之前",
                ""
            ],
            [
                "提，以推測共同被告等人若未得被告許文能指示、授意，當",
                ""
            ],
            [
                "不致干冒風險藉虛偽遷徙戶籍取影響選舉結果，即認定被告",
                ""
            ],
            [
                "涉犯妨害投票罪。被告許文能里長任內熱心服務，施政佳，",
                ""
            ],
            [
                "不需假藉買票或遷徙幽靈人口即可當選，被告從未指示或授",
                ""
            ],
            [
                "意親友遷徙戶籍等語辯護。被告許立明則辯稱：「當初吳昇",
                ""
            ],
            [
                "鴻跟我說他有信用貸款怕家人知道，所以才遷到我那邊。我",
                ""
            ],
            [
                "想是認識很久的朋友，他說要把戶籍過來的時候我也沒有多",
                ""
            ],
            [
                "想，因為有聽他說有信用貸款的信件不想給他老婆知道，所",
                ""
            ],
            [
                "以想將戶籍遷過來，這樣貸款的信件就不會寄到他家裡去；",
                ""
            ],
            [
                "我沒有幫他們遷，只是提供我的戶籍謄本，吳昇鴻、甘巨東",
                ""
            ],
            [
                "及許志平等三人自己主動提到要遷戶口進來，所以我才向房",
                ""
            ],
            [
                "東要房屋稅單，之後分別交給三人，讓他們自己去辦理戶籍",
                ""
            ],
            [
                "登入。許志平是我二姊夫，他說要將戶籍遷來，我沒多問。",
                ""
            ],
            [
                "我不清楚吳昇鴻稱他想支持許文能，如果他這樣講我會說不",
                ""
            ],
            [
                "要。我不清楚一般人遷戶籍會不會問一下原因。甘東巨他說",
                ""
            ],
            [
                "要先看看後甲好不好，我想說都是家人應該沒差。郭麗香遷",
                ""
            ],
            [
                "戶籍之後是變成戶長，我沒有多問，我單純想法是我家人要",
                ""
            ],
            [
                "遷過來，我想說沒有差」等語。（見258號選他卷第377至38",
                ""
            ],
            [
                "3頁、第395至398頁）。惟查:",
                ""
            ],
            [
                "1、被告許文能係臺南市第三屆直轄市長、市議員暨里長選舉之",
                ""
            ],
            [
                "東光里里長候選人，而附表1至8所示之人，於附表「遷入選",
                ""
            ],
            [
                "舉戶籍時間」欄所示時間，由本人前往或郭麗卿代為前往臺",
                ""
            ],
            [
                "南市府東戶政事務所申請遷入附表「遷往戶籍地」欄所示之",
                ""
            ],
            [
                "戶籍，且吳昇鴻、郭麗香之所以能遷入附表編號1、4所示之",
                ""
            ],
            [
                "地址，係由許立明提供其所居住之111號4樓之8地址之房屋",
                ""
            ],
            [
                "稅繳款書等文件；許志平、甘東巨之所以能遷入附表編號2",
                ""
            ],
            [
                "、3所示之地址，係由許立明提供吳昇鴻之戶口名簿等資料",
                ""
            ],
            [
                "；高漢仁之所以能遷入附表編號5所示之地址，係其妻即黃",
                ""
            ],
            [
                "莉婷與該地址戶長陳阿玉聯繫；許素惠之所以能遷入附表編",
                ""
            ],
            [
                "號8所示之地址，係由郭麗卿代為辦理戶籍遷徙。又吳昇鴻",
                ""
            ],
            [
                "、許志平、郭麗香、被告甘東巨、高漢仁、許素惠因而取得",
                ""
            ],
            [
                "臺南市第三屆市長、市議員、里長選舉之東區東光里選舉人",
                ""
            ],
            [
                "資格，除吳昇鴻外、餘許志平、郭麗香、被告甘東巨、高漢",
                ""
            ],
            [
                "仁、許素惠未領取選票、投票等情，業據被告許文能、甘東",
                ""
            ],
            [
                "巨、高漢仁、郭麗卿、許立明、許素惠供陳在卷，並有證人",
                ""
            ],
            [
                "吳昇鴻、許志平、郭麗香證述可稽，復有證人吳昇鴻、許志",
                ""
            ],
            [
                "平、郭麗香及被告甘東巨、高漢仁、許素惠個人戶籍資料暨",
                ""
            ],
            [
                "全戶戶籍資料查詢結果、住址變更登記申請書、遷徙紀錄查",
                ""
            ],
            [
                "詢結果、臺南市政府警察局第一分局偵查報告書所附職務報",
                ""
            ],
            [
                "告、勘查照片、車輛詳細資料報表、車輛查詢清單報表、車",
                ""
            ],
            [
                "牌辨識系統紀錄、財團法人金融聯合徵信中心查詢資料、臺",
                ""
            ],
            [
                "南市第三屆直轄市長、市議員暨里長選舉之東區東光里選舉",
                ""
            ],
            [
                "人名冊及臺南市選舉委員會107年11月30日南市選一字第000",
                ""
            ],
            [
                "0000000號公告暨附件臺南市第3屆里長選舉當選人名單在卷",
                ""
            ],
            [
                "可考（見316號選他卷第9、15至16、11、19至29、31、37、",
                ""
            ],
            [
                "33、39-49、51、57、59、53、P61-71、73、75、103至111",
                ""
            ],
            [
                "、77、87至97、249至250、275至276、299至300、251至271",
                ""
            ],
            [
                "、281至295、305、309至311、315、307、317至323、357、",
                ""
            ],
            [
                "363至366、381、359、367至379、383至385、387、393至39",
                ""
            ],
            [
                "7、387、393至397頁、161號選偵卷115至116、161、119至",
                ""
            ],
            [
                "127、129至177頁），是證人吳昇鴻、許志平、郭麗香及被",
                ""
            ],
            [
                "告甘東巨、高漢仁、許素惠辦理遷移戶籍事宜，該人等取得",
                ""
            ],
            [
                "東光里里長選舉權後，除吳昇鴻前往投票外，餘均未前往領",
                ""
            ],
            [
                "票、投票之事實，可以認定。",
                ""
            ],
            [
                "2、查被告許文能自103年12月25日開始擔任東光里里長，其此",
                ""
            ],
            [
                "次選舉之競爭對手為中國國民黨推薦之劉金幸，且被告許文",
                ""
            ],
            [
                "能與劉金幸之得票數僅相差280票，此有列印自中選會選舉",
                ""
            ],
            [
                "資料庫之臺南市107年村里長選舉候選人得票數資料在卷可",
                ""
            ],
            [
                "據，足見東光里里長之選舉，係屬小規模之選舉區，只要遷",
                ""
            ],
            [
                "入相當之選舉人投票支持特定候選人，即顯有可能響選舉人",
                ""
            ],
            [
                "是否當選。又被告許文能自承:「郭麗卿係配偶，郭麗香是",
                ""
            ],
            [
                "配偶的姊妹，吳昇鴻是兒子許立明的朋友，許素惠是姐姐，",
                ""
            ],
            [
                "甘東巨是姊姊許素惠的女婿」等語（見258號選他卷第223頁",
                ""
            ],
            [
                "）；被告高漢仁自承:「許文能是朋友許立明的爸爸，2人從",
                ""
            ],
            [
                "小就認識，算是玩伴，我和許立明每三、五天就會連絡見面",
                ""
            ],
            [
                "，聊天喝酒吃飯都有」等語（見258號選他卷第247至248頁",
                ""
            ],
            [
                "）；被告郭麗卿亦供稱：「許文能知道臺南市○區○○路00",
                ""
            ],
            [
                "0號，有許素惠等人遷進去。我有跟他講，他沒說怎樣」等",
                ""
            ],
            [
                "語（見258號選他卷第309頁）；證人吳昇鴻自承:「本次選",
                ""
            ],
            [
                "舉我要支持候選人許文能，因為我和許文能的兒子許立明是",
                ""
            ],
            [
                "10幾年好友，所以許立明同意可以遷入其所居住的111號4樓",
                ""
            ],
            [
                "之8，遷完之後我的戶籍謄本就放在許立明那，我當天也有",
                ""
            ],
            [
                "去投票支持許文能，我遷徙戶籍就是要取得東光里投票權。",
                ""
            ],
            [
                "許志平、甘東巨他們可以遷戶籍進來，我也有同意」等語（",
                ""
            ],
            [
                "見258號選他字偵卷第27、34頁）；證人許志平亦自承：「",
                ""
            ],
            [
                "因許文能是太太的舅舅，我想要支持他，我有告訴許立明說",
                ""
            ],
            [
                "要支持許文能，許立明就同意我可以遷籍到111號4樓之8，",
                ""
            ],
            [
                "我是遷到吳昇鴻名下，後來是投票當日人太多才沒去投票」",
                ""
            ],
            [
                "等語（見258號選他字偵卷第42、49至50頁）；證人郭麗香",
                ""
            ],
            [
                "具結證稱：「因為我要幫妹婿許文能才遷戶籍，他參選里長",
                ""
            ],
            [
                "，我去那邊幫忙。我要遷戶籍去支持許文能的事情，許文能",
                ""
            ],
            [
                "知道，是我跟他講的，我跟他說會遷戶籍過來挺他，他說隨",
                ""
            ],
            [
                "便，他一定知道我們有把戶籍遷過去」等語。（見258號他",
                ""
            ],
            [
                "卷第201至203頁）",
                ""
            ],
            [
                "3、綜觀上開證人所述，證人吳昇鴻、許志平及被告高漢仁與被",
                ""
            ],
            [
                "告許立明均有良好情誼存在，被告甘東巨、郭麗卿、許立明",
                ""
            ],
            [
                "、許素惠更為被告許文能之親屬，渠等有意圖使候選人許文",
                ""
            ],
            [
                "能能當選東光里里長，以虛偽遷移戶籍取得投票權而為投票",
                ""
            ],
            [
                "，被告許立明、許文能係在知情遷戶原因下，同意渠等將戶",
                ""
            ],
            [
                "籍遷至111號4樓之8及東平路121號，另參以許志平、郭麗香",
                ""
            ],
            [
                "、許素惠為被告許立明、許文能之旁系血親、姻親，遷入戶",
                ""
            ],
            [
                "籍時間又在本次投票日前5個月，距離本次選舉投票權取得",
                ""
            ],
            [
                "期限甚為接近，被告許立明復參與提供房屋稅單及戶口名簿",
                ""
            ],
            [
                "等資料以供虛偽遷移戶籍之行為，被告許文能與被告許立明",
                ""
            ],
            [
                "、郭麗卿為父子、配偶關係，衡情被告許文能對於上開被告",
                ""
            ],
            [
                "虛偽遷徙戶籍、遷徙意圖均應知悉甚明，其等實互有犯意聯",
                ""
            ],
            [
                "絡及行為分擔。",
                ""
            ],
            [
                "二、訊據被告甘東巨、高漢仁、郭麗卿、許素惠固不否認有為附",
                ""
            ],
            [
                "表所示之遷籍或居中辦理遷移戶籍相關事宜等事實，惟均矢",
                ""
            ],
            [
                "口否認有何妨害投票正確犯行，分別答辯略以：",
                ""
            ],
            [
                "(一)被告甘東巨辯稱：我是因為因為小孩子課業上壓力，想要遷",
                ""
            ],
            [
                "到別校。我否認要影響選舉結果云云。惟查:",
                ""
            ],
            [
                "1、被告甘東巨於警詢及偵查中供稱：「我不認識許文能，不是",
                ""
            ],
            [
                "親戚，當初遷戶籍是小孩學籍問題，小孩原本唸聖功國中部",
                ""
            ],
            [
                "，因為課業壓力想轉學到後甲國中，我想說要瞭解後甲國中",
                ""
            ],
            [
                "的學校狀況，就自己先遷籍過去，小孩部份因為課程學期還",
                ""
            ],
            [
                "沒結束，所以等結束需要時再遷過來，當初是吳昇鴻同意讓",
                ""
            ],
            [
                "我遷入的，我遷完後就把戶口名簿還給吳昇鴻，我不知道11",
                ""
            ],
            [
                "1號4樓之8屋主是誰」云云（見258號選他卷第129至139頁、",
                ""
            ],
            [
                "第147至149頁），嗣於本院審理時供稱：「因為那時候我跟",
                ""
            ],
            [
                "女兒討論，女兒有講一些學業上的事，女兒沒有馬上跟我遷",
                ""
            ],
            [
                "過去，她是國二上學期。我們都是在討論，她有時候會跟我",
                ""
            ],
            [
                "講，所以沒有說一定什麼時候要遷戶籍過去，只是說她在課",
                ""
            ],
            [
                "業上跟我們講的時候，有想要遷，先遷我的過去（問：為就",
                ""
            ],
            [
                "學遷戶口不是要同進同出？）那時候沒有考慮那麼多，小孩",
                ""
            ],
            [
                "子跟我講的時候，我想說我先遷過去，等他們課業都確定可",
                ""
            ],
            [
                "以的時候，還是說她壓力太大時，我再遷過去等語（見院卷",
                ""
            ],
            [
                "第337至338頁）。",
                ""
            ],
            [
                "2、按被告甘東巨雖辯稱係考慮讓女兒甘○平（姓名詳卷）就讀",
                ""
            ],
            [
                "後甲國中才遷戶籍，惟經調閱其全戶戶籍資料，發現僅被告",
                ""
            ],
            [
                "甘東巨戶籍遷至111號4樓之8，其妻及子女甘○平之戶籍均",
                ""
            ],
            [
                "在臺南市○區○○○街00巷00號7樓，如係因子女就學遷戶",
                ""
            ],
            [
                "籍，理應連同子女之戶籍一併遷移，且被告甘東巨所辯要先",
                ""
            ],
            [
                "遷過去瞭解學校環境，何以遷籍後又未實際居住於111號4樓",
                ""
            ],
            [
                "之8，則其所謂要瞭解後甲國中等語顯然矛盾；另參以轉學",
                ""
            ],
            [
                "程序涉及就學權利，有時效性，縱如被告所述要等女兒學期",
                ""
            ],
            [
                "告一段落始遷籍，而一般中學生每學年學期課程，第二學期",
                ""
            ],
            [
                "於當年6月底結束，並於當年度8月底至9月初開始新學年度",
                ""
            ],
            [
                "，被告固於107年5月26日將其個人戶籍先遷至111號4樓之8",
                ""
            ],
            [
                "，若確實因兒女學籍需求而遷籍，理應至遲於107年9月初開",
                ""
            ],
            [
                "學前將已結束課程之子女甘○平遷至上址，然觀諸甘○平之",
                ""
            ],
            [
                "個人戶籍資料，仍設籍於臺南市○區○○○街00巷00號7樓",
                ""
            ],
            [
                "，有甘○平個人戶籍資料查詢結果乙紙可參，益證所謂遷徙",
                ""
            ],
            [
                "戶籍係為子女就學乙節不實，其於投票前4個月遷移戶籍，",
                ""
            ],
            [
                "顯意在符合前開臺南市東區東光里里長選舉之法定選舉人資",
                ""
            ],
            [
                "格，而無遷移現籍地而實際居住之真意甚明，證人即被告許",
                ""
            ],
            [
                "文能並證稱：「甘東巨是我姪女婿，怎麼會不認識我」等語",
                ""
            ],
            [
                "、證人許立明亦證稱：「甘東巨是我姊夫，他知道許文能」",
                ""
            ],
            [
                "等語，與甘東巨所稱：不認識許文能，沒有親戚關係，遷戶",
                ""
            ],
            [
                "籍跟選舉沒關係等語，明顯矛盾，上開辯詞，顯係卸責之詞",
                ""
            ],
            [
                "，尚難採信。",
                ""
            ],
            [
                "(二)被告高漢仁否認有何妨害投票正確犯行，辯稱：「我原設籍",
                ""
            ],
            [
                "在臺南市東區大德里002鄰立德十路39號。遷戶由我太太黃",
                ""
            ],
            [
                "莉婷辦理，屋主陳阿玉是在許文能上屆里長選舉前就認識的",
                ""
            ],
            [
                "，我的工作在服務處附近夢時代晉康工程行鋼筋的部分，為",
                ""
            ],
            [
                "平日方便收信，所以才會遷去該處。我要買什麼東西叫人家",
                ""
            ],
            [
                "直接寄過去，對我比較方便。我現在住灣裡路88巷166之2號",
                ""
            ],
            [
                "。我工地到阿玉家就後面而己，我如果從工地到我父母親家",
                ""
            ],
            [
                "要2、30分鐘，我今年3、4月時就有常常出入服務處，下班",
                ""
            ],
            [
                "就會過去泡茶」等語（見258號選他卷第233至237、第247至",
                ""
            ],
            [
                "249頁）；其辯護人以：證人之證述及其他證據，僅能舉證",
                ""
            ],
            [
                "被告高漢仁遷徙戶籍至東平路111號6樓之9之客觀事實，不",
                ""
            ],
            [
                "足證明其具意圖使台南市東區東光里里長候選人許文能當選",
                ""
            ],
            [
                "之不法意識，不得遽認被告高漢仁犯虛偽遷移戶籍取得投票",
                ""
            ],
            [
                "權而為投票罪。且被告高漢仁未於107年11月24日台南市第",
                ""
            ],
            [
                "三屆里長選舉前往投票投票，可證明其並非基於使許文能當",
                ""
            ],
            [
                "選之意圖遷徙戶籍住所取得投票權；再被告高漢仁之辯解縱",
                ""
            ],
            [
                "有瑕疵或不足成立，仍不應遽為被告有罪之判決等語辯護。",
                ""
            ],
            [
                "惟查:",
                ""
            ],
            [
                "1、工作地點與個人住處或戶籍分屬兩地，乃為社會常態，一般",
                ""
            ],
            [
                "人不至因工作地點與戶籍地相隔兩地，即要求將戶籍遷入工",
                ""
            ],
            [
                "作地點，被告高漢仁之工作地點與現住居地均位台南，郵政",
                ""
            ],
            [
                "於例假日仍有投遞；收件人亦可書面向當地郵局申請，將掛",
                ""
            ],
            [
                "號函件改向上班地點投遞；或申請夜間收取郵件。被告高漢",
                ""
            ],
            [
                "仁如欲收取信件，可向郵局申請改投、改寄或夜間收取，均",
                ""
            ],
            [
                "無遷移戶籍之必要，其所辯為收取信件而遷移戶籍實有疑義",
                ""
            ],
            [
                "。且查被告始終居住於臺南市○區○○○路00號之原戶籍地",
                ""
            ],
            [
                "，於107年年初始搬遷至南區灣裡路88巷166之2號，再於107",
                ""
            ],
            [
                "年6月1日將戶籍遷徙至111號6樓之9，此為被告高漢仁於偵",
                ""
            ],
            [
                "查中自承在卷（見258號選他字偵卷第247至249頁），被告",
                ""
            ],
            [
                "雖以工作收信較為方便為由，然被告原戶籍地與工作地均在",
                ""
            ],
            [
                "東區，兩地相距甚近，實不必要僅因工作需求將戶籍遷移至",
                ""
            ],
            [
                "同區不同里，況被告高漢仁於107年年初即搬遷至南區灣裡",
                ""
            ],
            [
                "路居住，然仍不辭勞費回原設於東區立德十路39號之戶籍地",
                ""
            ],
            [
                "取信，豈有僅因現工作地亦在東區而突變更戶籍至111號6樓",
                ""
            ],
            [
                "之9。",
                ""
            ],
            [
                "2、依被告所述收信較為方便等情，惟如此一來，屋主陳阿玉須",
                ""
            ],
            [
                "代被告收取信件、代為保管、之後還要通知被告、在被告前",
                ""
            ],
            [
                "來時在家等待其上樓取信，或下樓交付信件給被告，對於被",
                ""
            ],
            [
                "告及屋主而言，皆無方便可言。是被告前揭所辯收信方便而",
                ""
            ],
            [
                "遷移戶籍，難信屬實，顯係臨訟杜撰之詞，難以採信。",
                ""
            ],
            [
                "(三)被告郭麗卿辯稱：「我有幫許素惠遷戶籍，許素惠每天都來",
                ""
            ],
            [
                "服務處幫忙，早上到、晚上回，我有聽她講因收信不便，所",
                ""
            ],
            [
                "以才遷戶籍來這邊，她有時候不在家，都收不到信，為讓她",
                ""
            ],
            [
                "收信方便，才如此作。她有時要繳錢都叫我幫她繳，許素惠",
                ""
            ],
            [
                "沒有空自己去辦遷戶口，她在幫我先生競選，我比較閒，才",
                ""
            ],
            [
                "幫她辦等語（見258號選他字偵卷第291至294頁、307至309",
                ""
            ],
            [
                "頁）。被告許素惠則辯稱：「我叫郭麗卿幫我遷戶籍，我有",
                ""
            ],
            [
                "三個住處，我每次收信不是沒有收到就是過期，過期我就要",
                ""
            ],
            [
                "到銀行去繳，到銀行要排隊，有事我都會拜託郭麗卿幫我繳",
                ""
            ],
            [
                "，我常要繳滯納金，我都有收據。我信件常沒收到，收到已",
                ""
            ],
            [
                "過期，還要到銀行臨櫃辦理，過期還要繳滯納金，才會遷到",
                ""
            ],
            [
                "郭麗卿的戶籍」等語。惟查:",
                ""
            ],
            [
                "1、被告許素惠於警詢及偵查中供稱：「我去許文能服務處當志",
                ""
            ],
            [
                "工，就是我遷戶籍的東平路121號。我去幫弟弟煮飯給我媽",
                ""
            ],
            [
                "媽吃，媽媽住中華東路關帝廟附近巷子裡。我媽媽是跟許文",
                ""
            ],
            [
                "能住。我請弟媳幫忙遷戶籍，因為我在山上沒空下來。我有",
                ""
            ],
            [
                "外勞照顧我新營的公公，外勞健保費催繳單寄到我更早之前",
                ""
            ],
            [
                "的戶籍地大同路，我都收不到，我就唸說很不公平，為避免",
                ""
            ],
            [
                "這種事，我戶籍遷到東平路121號。選舉期間我幫忙之後都",
                ""
            ],
            [
                "回梅嶺、楠西或是金華路住」等語（見258號選他字偵卷第",
                ""
            ],
            [
                "277至281頁、第283至287頁）。",
                ""
            ],
            [
                "2、按信件之送達，除行政、司法、兵役等公文書外，並非依據",
                ""
            ],
            [
                "戶籍地址送達，尤其一般信件，多依本人填寫之通訊地址為",
                ""
            ],
            [
                "之，且非公務機關者，於寄件前亦無從查詢收件者最新戶籍",
                ""
            ],
            [
                "地址，均是依寄件者登記留存之收件地址送達，而非戶籍地",
                ""
            ],
            [
                "址，此乃正常事態。依被告許素惠於偵查中所稱：「選舉期",
                ""
            ],
            [
                "間都住金華路，並與丈夫同住，戶籍地址剩先生一人」等語",
                ""
            ],
            [
                "，則信件寄送至原戶籍地或現住地，尚有被告許素惠之夫可",
                ""
            ],
            [
                "收信，自無遷戶籍之必要，且依被告許素惠之信用卡基本資",
                ""
            ],
            [
                "料，其於106年6月9日至107年12月15日分別向國泰世華銀行",
                ""
            ],
            [
                "、臺灣中小企業銀行申報之寄單地址仍寄至金華路上址，可",
                ""
            ],
            [
                "見被告許素惠雖辯稱係為便於收取信件云云，但其每月固定",
                ""
            ],
            [
                "會收取之信用卡費用帳單，竟仍寄送到其實際居住之南區金",
                ""
            ],
            [
                "華路上址，而非一併變更至新址，有財團法人金融聯合徵信",
                ""
            ],
            [
                "中心查詢資料1紙在卷可參（見161號選偵卷第115頁)，被告",
                ""
            ],
            [
                "許素惠顯無更改收件地址之舉，益徵其遷移戶籍應係為弟弟",
                ""
            ],
            [
                "即被告許文能競選里長之選舉甚明。而被告郭麗卿為被告許",
                ""
            ],
            [
                "素惠之弟媳，對於被告許素惠委託其辦理遷移戶籍之真意，",
                ""
            ],
            [
                "自難諉為不知，故其所辯係幫被告許素惠方便收信云云，顯",
                ""
            ],
            [
                "係迴護，2人均為卸責之詞，實難採信。",
                ""
            ],
            [
                "(四)綜上，甘東巨、高漢仁、許素惠並無合理之遷籍目的，被告",
                ""
            ],
            [
                "許文能、郭麗卿、許立明對此應知之甚詳，再甘東巨、高漢",
                ""
            ],
            [
                "仁、許素惠之遷籍，需更動身分證及造成日後收受公務信件",
                ""
            ],
            [
                "之不便，衡情遷籍者及協助遷籍者與被告許文能、郭麗卿、",
                ""
            ],
            [
                "許立明如無犯意聯絡，渠等應不致於甘冒刑罰大費周章為之",
                ""
            ],
            [
                "，足認被告等對於該等遷籍均有犯意之聯絡及行為分擔。",
                ""
            ],
            [
                "三、按「人民有居住及遷徙之自由，固為憲法第10條所明定，但",
                ""
            ],
            [
                "其所謂居住遷徙自由，並非漫無限制而得任意行使。在為防",
                ""
            ],
            [
                "止妨礙他人自由，避免緊急危難，維持社會秩序，或增進公",
                ""
            ],
            [
                "共利益所必要者，依憲法第23條之規定，仍得以法律限制之",
                ""
            ],
            [
                "，此即所謂法律保留原則。又公職人員選舉罷免法第15條第",
                ""
            ],
            [
                "1項規定：『有選舉權人在各該選舉區繼續居住4個月以上者",
                ""
            ],
            [
                "，為公職人員選舉各該選舉區之選舉人。』係以確有在各該",
                ""
            ],
            [
                "選舉區繼續居住4個月以上之事實，為其取得選舉人資格之",
                ""
            ],
            [
                "條件，而非單憑形式上之戶籍登記，為認定之唯一依據。且",
                ""
            ],
            [
                "在行政區域內之政權，應由該行政區之人民行使，始符主權",
                ""
            ],
            [
                "在民之原則，如由其他地區之人民越俎代庖，自與上開原則",
                ""
            ],
            [
                "及公職人員選舉罷免法第15條第1項規定之意旨相違。是公",
                ""
            ],
            [
                "職人員選舉罷免法第15條第1項規定之目的，即在於管理戶",
                ""
            ],
            [
                "籍、維護社會秩序及選舉之公平性，為維護社會秩序之必要",
                ""
            ],
            [
                "，而對人民居住遷徙自由所附加之限制。故為參與公職人員",
                ""
            ],
            [
                "法定選舉之投票，以取得選舉權為目的，並無遷入及繼續居",
                ""
            ],
            [
                "住該選舉區4個月以上之事實，而於4個月前虛報戶籍遷入登",
                ""
            ],
            [
                "記，經戶政機關編入選舉人名冊並公告確定，乃參加投票選",
                ""
            ],
            [
                "舉，其妨害選舉之純正及公正性結果，至為顯然(參照最高",
                ""
            ],
            [
                "法院97年度台上字第5311號刑事判決)。又「政治性選舉，",
                ""
            ],
            [
                "係主權在民之具體實現；透過公平、公正、純潔之選舉規定",
                ""
            ],
            [
                "與實踐，而選賢與能，為法治民主國家之表徵。公職人員選",
                ""
            ],
            [
                "舉罷免法第15條第1項規定：『有選舉權人在各選舉區繼續",
                ""
            ],
            [
                "居住4個月以上者，為公職人員選舉各該選舉區之選舉人。",
                ""
            ],
            [
                "』寓有二義，一係自積極層面言，欲藉繼續居住4個月之期",
                ""
            ],
            [
                "間，以建立選舉人和選舉區之地緣與認同關係，產生榮辱與",
                ""
            ],
            [
                "共、切身利害感覺，進而使其地方生活與政治責任相結合，",
                ""
            ],
            [
                "本於關心地區公共事務，及對於候選人之理解，投下神聖一",
                ""
            ],
            [
                "票，選賢與能之目的克以實現；另則在於消極防弊，倘非繼",
                ""
            ],
            [
                "續居住相當期間，而純為選舉之目標，製造所謂『投票部隊",
                ""
            ],
            [
                "』之『幽靈人口』，自外地遷入戶籍，勢必危害選舉之公平",
                ""
            ],
            [
                "、公正和純潔性。刑法第146條第2項規定之意圖使特定候選",
                ""
            ],
            [
                "人當選，以虛偽遷徙戶籍取得投票權而為投票罪，依其文義",
                ""
            ],
            [
                "，行為人祇要虛偽遷籍，享有投票權而領取選票，罪即成立",
                ""
            ],
            [
                "，至是否確實投票給原欲支持之候選人，在所不問。其中所",
                ""
            ],
            [
                "稱虛偽遷徙戶籍，當從行為人之主觀意思和客觀作為，合併",
                ""
            ],
            [
                "判斷；詳言之，純因求學、就業、服兵役未實際按籍居住者",
                ""
            ],
            [
                "，或為子女學區、農保、都會區福利給付優渥、保席次或其",
                ""
            ],
            [
                "他正當原因遷籍未入住者，既與虛偽製造投票權無關，難認",
                ""
            ],
            [
                "存有妨害投票正確之主觀犯意；又為支持直系血親或配偶之",
                ""
            ],
            [
                "競選而遷籍未實際居住者，雖然基於情、理、法之調和與社",
                ""
            ],
            [
                "會通念之容許，或有認為不具可罰違法性或非難必要性者，",
                ""
            ],
            [
                "但於其他旁系血親、姻親，仍應藉由4個月之實際繼續入住",
                ""
            ],
            [
                "，以確實建立上揭人、地之連結關係，尚無相提並論餘地；",
                ""
            ],
            [
                "至於離去幼齡住居之所，遷往他處生活並入籍之情形，當認",
                ""
            ],
            [
                "已經和原居之地，脫離共同生活圈之關係，縱遇節日、休假",
                ""
            ],
            [
                "或親友婚喪喜慶而有重返，無非短暫居留，非可視同『繼續",
                ""
            ],
            [
                "居住』原所，更無所謂遷回幼時之籍，即回到從前繼續居住",
                ""
            ],
            [
                "狀態，不該當虛偽入籍，不算犯罪云者。再上揭各選舉法律",
                ""
            ],
            [
                "規定，既為維持社會秩序及增進公共利益所必要，符合憲法",
                ""
            ],
            [
                "第23條所定之比例原則，不生牴觸同法第10條所揭示之人民",
                ""
            ],
            [
                "居住遷徙自由保障問題；尤於原住民、離島、村里長等類之",
                ""
            ],
            [
                "非多眾、小區域選舉場合，利用遷籍方式，虛偽製造投票權",
                ""
            ],
            [
                "，雖僅數票，即有影響選舉結果可能，自非法之所許」(參",
                ""
            ],
            [
                "照最高法院101年度台上字第1237號刑事判決）。又「犯罪",
                ""
            ],
            [
                "之著手，係指行為人為實現犯意而開始實行犯罪構成要件之",
                ""
            ],
            [
                "行為而言。犯罪之構成要件包括數階段之行為者，並不以開",
                ""
            ],
            [
                "始實行最後階段之行為，始認係著手；行為人雖係為某階段",
                ""
            ],
            [
                "之行為，但依該行為所該當之罪立法目的、行為人之違法性",
                ""
            ],
            [
                "認識及國民之法律感情等，足以認定行為人所為係為實現該",
                ""
            ],
            [
                "項犯罪者，亦應認係著手。刑法第146條第2項規定：『意圖",
                ""
            ],
            [
                "使特定候選人當選，以虛偽遷徙戶籍取得投票權，而為投票",
                ""
            ],
            [
                "者，亦同』，而觀諸該條第1項之規定，其立法目的在杜絕",
                ""
            ],
            [
                "任何選舉舞弊，以達選舉之純正與公平性；而該條所稱使投",
                ""
            ],
            [
                "票發生不正確之結果，係以該選舉區之整體投票結果，包含",
                ""
            ],
            [
                "計算得票比率基礎選舉權人之人數及投票數等投票結果在內",
                ""
            ],
            [
                "，發生不正確之結果為已足。行為人基於妨害投票之犯意而",
                ""
            ],
            [
                "虛偽遷移戶籍，取得選舉人資格，且於投票日前20日以前仍",
                ""
            ],
            [
                "未將戶籍遷出該選區，經編入該選區選舉人名冊中，取得形",
                ""
            ],
            [
                "式上之選舉權而得於該選區行使選舉權，已足以妨害選舉之",
                ""
            ],
            [
                "純正及公正性，適足以影響該選舉區之選舉權人人數或投票",
                ""
            ],
            [
                "數等整體投票結果，其行為已達於可實現該罪之構成要件，",
                ""
            ],
            [
                "自應認係已著手犯罪。倘謂行為人之該行為係僅止於預備階",
                ""
            ],
            [
                "段，因該罪不處罰預備犯，其行為自不受刑事處罰，則該項",
                ""
            ],
            [
                "規定將形同具文，顯昧於社會事實。是應認行為人已著手犯",
                ""
            ],
            [
                "罪，如其並未前往投票，自屬未遂，若其進而前往投票，則",
                ""
            ],
            [
                "完全實現妨害投票罪之構成要件行為，自屬既遂」(參照最",
                ""
            ],
            [
                "高法院101年度台上字第392號刑事判決)。是被告許文能、",
                ""
            ],
            [
                "甘東巨、高漢仁、郭麗卿、許立明、許素惠共同意圖使特定",
                ""
            ],
            [
                "候選人當選，以虛偽遷徙戶籍取得投票權，均罪證明確，應",
                ""
            ],
            [
                "依法論科。",
                ""
            ],
            [
                "參、論罪科刑",
                ""
            ],
            [
                "一、按被告許文能、許立明、郭麗卿雖未具有「以虛偽遷徒戶籍",
                ""
            ],
            [
                "取得投票權之選舉權人」之身分關係，然其為使許文能當選",
                ""
            ],
            [
                "為臺南市東區東光里里長，竟分別與虛偽遷徙戶籍取得投票",
                ""
            ],
            [
                "權而具有身分關係之吳昇鴻、許志平、郭麗香及被告甘東巨",
                ""
            ],
            [
                "、高漢仁、許素惠共同基於意圖使自己當選之犯意聯絡，以",
                ""
            ],
            [
                "虛偽遷徒戶籍取得投票權而為投票支持特定候選人即被告許",
                ""
            ],
            [
                "文能，依刑法第31條第1項之規定，被告許文能、許立明、",
                ""
            ],
            [
                "郭麗卿仍應以共犯論而成立該罪。核被告許文能、許立明所",
                ""
            ],
            [
                "為，因其中虛偽遷移戶籍並取得選舉人資格之被告吳昇鴻有",
                ""
            ],
            [
                "前往投票而實行犯罪；被告2人均係犯刑法第146條第2項之",
                ""
            ],
            [
                "虛偽遷徙戶籍妨害投票正確罪。被告郭麗卿、甘東巨、高漢",
                ""
            ],
            [
                "仁、許素惠均係犯刑法第146條第3項、第2項之虛偽遷徙戶",
                ""
            ],
            [
                "籍妨害投票正確未遂罪。被告許文能、許立明先後多次之虛",
                ""
            ],
            [
                "偽遷徙戶籍妨害投票正確行為，均係基於使被告許文能當選",
                ""
            ],
            [
                "之目的所為，主觀上基於單一之犯意而密集虛偽遷移戶籍或",
                ""
            ],
            [
                "提供戶籍供人寄籍，侵害同一法益，於時間、空間上有密切",
                ""
            ],
            [
                "關係，依一般社會健全觀念，難以強行分開，於刑法評價上",
                ""
            ],
            [
                "，應視為數個舉動之接續實行，應包括於一行為予以評價，",
                ""
            ],
            [
                "為接續犯之一罪。被告甘東巨、高漢仁、郭麗卿、許素惠所",
                ""
            ],
            [
                "為虛偽遷徙戶籍妨害投票正確罪，僅止於未遂階段，應按既",
                ""
            ],
            [
                "遂犯之刑減輕其刑。至被告許立明前因公共危險案件，經本",
                ""
            ],
            [
                "院以103年度交簡字第1331號判處有期徒刑2月確定，於103",
                ""
            ],
            [
                "年9月29日易科罰金執行完畢，有臺灣高等法院被告前案紀",
                ""
            ],
            [
                "錄表在卷可參，其於5年內故意再犯上開之罪，合於刑法第",
                ""
            ],
            [
                "47條第1項所定之累犯要件，惟考量被告所犯前案與本案之",
                ""
            ],
            [
                "犯罪類型不同，罪質迥異，尚無從僅以被告於前案執行完畢",
                ""
            ],
            [
                "5年內再犯本案，即遽認其惡性特別重大或對刑罰反應力格",
                ""
            ],
            [
                "外薄弱，故依司法院釋字第775號解釋意旨，不予加重最低",
                ""
            ],
            [
                "本刑，附此敘明。",
                ""
            ],
            [
                "二、爰審酌被告甘東巨、高漢仁、郭麗卿、許立明、許素惠等明",
                ""
            ],
            [
                "知選舉制度之本質，在於由選舉區域之選民依多數決方式反",
                ""
            ],
            [
                "應民意，被告許文能不思努力宣揚廉潔政見博取選民支持，",
                ""
            ],
            [
                "反而以虛偽遷移戶籍之不當方法，企圖影響選舉結果，敗壞",
                ""
            ],
            [
                "選風，至不足取；甘東巨、高漢仁、郭麗卿、許立明、許素",
                ""
            ],
            [
                "惠為使被告許文能當選，竟以虛偽遷入戶籍方式使自己或他",
                ""
            ],
            [
                "人取得投票權，法治觀念偏差，戕害民主選舉精神及選舉制",
                ""
            ],
            [
                "度目的，行為不當，犯後復否認犯行，態度非佳，暨被告許",
                ""
            ],
            [
                "文能自述高中畢業，已婚。有小孩，都成年。目前擔任里長",
                ""
            ],
            [
                "，收入是事務費而已；被告甘東巨自述大學畢業，已婚，有",
                ""
            ],
            [
                "一個13歲的小孩，目前在東洋實業，薪水45000元；被告被",
                "45000元"
            ],
            [
                "告高漢仁自述高中畢業。已婚，無小孩，沒有要撫養誰。目",
                ""
            ],
            [
                "前從事建築鋼筋的部分，是工頭，薪水4、5萬；被告郭麗卿",
                ""
            ],
            [
                "自述高中畢業，已婚，小孩均成年。現在沒有工作，沒有收",
                ""
            ],
            [
                "入；被告許立明自述大專畢業。已婚，沒有小孩，要扶養父",
                ""
            ],
            [
                "母。工作是保全公司，收入3萬多；被告許素惠自述國中畢",
                ""
            ],
            [
                "業，小孩均已成年。沒有工作，家管，依渠等智識程度、工",
                ""
            ],
            [
                "作、家庭生活狀況等一切情狀，分別量處如主文所示之刑，",
                ""
            ],
            [
                "均諭知如易科罰金之折算標準，以示儆懲。",
                ""
            ],
            [
                "三、犯公職人員選舉罷免法第5章之罪或刑法分則第6章之妨害投",
                ""
            ],
            [
                "票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，公職人",
                ""
            ],
            [
                "員選舉罷免法第113條第3項定有明文，而公職人員選舉罷免",
                ""
            ],
            [
                "法第113條第3項關於褫奪公權之宣告，寓有強制性，為刑法",
                ""
            ],
            [
                "第37條第2項之特別規定，法院自應優先適用之(最高法院81",
                ""
            ],
            [
                "年度台非字第246號判決意旨參照)，惟所宣告褫奪公權之「",
                ""
            ],
            [
                "被褫奪之資格」與「褫奪期間」，公職人員選舉罷免法並未",
                ""
            ],
            [
                "規定，自應回歸適用刑法之規定，是所宣告之褫奪公權期間",
                ""
            ],
            [
                "，仍為1年以上10年以下。查被告許文能、甘東巨、高漢仁",
                ""
            ],
            [
                "、郭麗卿、許立明、許素惠等人係犯刑法分則第6章之罪，",
                ""
            ],
            [
                "且均經宣告有期徒刑，揆諸前揭說明，自均應依公職人員選",
                ""
            ],
            [
                "舉罷免法第113條第3項、刑法第37條2項之規定，審酌上開",
                ""
            ],
            [
                "被告之犯罪情節，併宣告被告許文能、許立明均褫奪公權2",
                ""
            ],
            [
                "年，被告甘東巨、高漢仁、郭麗卿、許素惠等人，各宣告褫",
                ""
            ],
            [
                "奪公權1年。",
                ""
            ],
            [
                "乙、無罪部分：",
                ""
            ],
            [
                "一、公訴意旨略以：（一）黃莉婷為臺南市東區東光里里長候選",
                ""
            ],
            [
                "人許文能之友人，渠等為使許文能於本次里長選舉中順利當",
                ""
            ],
            [
                "選，明知公職人員選舉罷免法規定有選舉權人必須在各該選",
                ""
            ],
            [
                "舉區繼續居住4個月以上，始得成為各該選舉區之選舉人，",
                ""
            ],
            [
                "而其等前均非設籍於臺南市東區東光里，亦未實際居住在臺",
                ""
            ],
            [
                "南市東區東光里2鄰東平路111號6樓之9（下稱111號6樓之9",
                ""
            ],
            [
                "），竟意圖使許文能當選，以虛遷戶籍取得投票權而投票之",
                ""
            ],
            [
                "犯意聯絡，於附表編號6所示之期間及方式，將其戶籍虛偽",
                ""
            ],
            [
                "遷徙至不知情之陳阿所有位於上址之戶籍，嗣臺南市選舉",
                ""
            ],
            [
                "委員會復依公職人員選舉罷免法第20條第1項後段規定及臺",
                ""
            ],
            [
                "南市府東戶政事務所之戶籍登記，就於投票日前20日以前仍",
                ""
            ],
            [
                "未將戶籍遷出臺南市東區後甲里選區之黃莉婷，編入東光里",
                ""
            ],
            [
                "里長選舉之選舉人名冊並公告確定，而具選舉權。嗣黃莉婷",
                ""
            ],
            [
                "因故而未去投票，致投票無法發生不正確之結果而未遂。（",
                ""
            ],
            [
                "二）穆聰進為臺南市東區東光里里長候選人許文能之友人，",
                ""
            ],
            [
                "其為使許文能於本次里長選舉中順利當選，明知公職人員選",
                ""
            ],
            [
                "舉罷免法規定有選舉權人必須在各該選舉區繼續居住4個月",
                ""
            ],
            [
                "以上，始得成為各該選舉區之選舉人，而其前非設籍於臺南",
                ""
            ],
            [
                "市東區東光里，亦未實際居住在臺南市東區東光里2鄰東平",
                ""
            ],
            [
                "路111號5樓之2（下稱111號5樓之2），竟與許文能意圖使許",
                ""
            ],
            [
                "文能當選，以虛遷戶籍取得投票權而投票之犯意聯絡，於附",
                ""
            ],
            [
                "表編號7所示之期間及方式，將其戶籍虛偽遷徙至廖秉智所",
                ""
            ],
            [
                "居住位於上址之戶籍，嗣臺南市選舉委員會復依公職人員選",
                ""
            ],
            [
                "舉罷免法第20條第1項後段規定及臺南市府東戶政事務所之",
                ""
            ],
            [
                "戶籍登記，就於投票日前20日以前仍未將戶籍遷出臺南市東",
                ""
            ],
            [
                "區後甲里選區之穆聰進，編入東光里里長選舉之選舉人名冊",
                ""
            ],
            [
                "並公告確定，而具選舉權。嗣於同年11月24日東光里里長選",
                ""
            ],
            [
                "舉投票日，穆聰進前往臺南市東區東平路260號「後甲國中",
                ""
            ],
            [
                "德樓」第1142號投（開）票所領取東光里里長選舉選票及",
                ""
            ],
            [
                "為投票，使東光里里長選舉發生投票數(即投票人數)不實增",
                ""
            ],
            [
                "加之不正確結果。因認被告黃莉婷涉犯刑法第146條第3項、",
                ""
            ],
            [
                "第2項之虛偽遷徙戶籍妨害投票正確未遂罪；被告穆聰進涉",
                ""
            ],
            [
                "犯刑法第146條第2項之虛偽遷徙戶籍妨害投票正確罪等語。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；有",
                ""
            ],
            [
                "罪之判決書應於理由內記載認定犯罪事實所憑之證據及其認",
                ""
            ],
            [
                "定之理由，刑事訴訟法第154條第2項及第310條第1款分別定",
                ""
            ],
            [
                "有明文。而犯罪事實之認定，係據以確定具體的刑罰權之基",
                ""
            ],
            [
                "礎，自須經嚴格之證明，故其所憑之證據不僅應具有證據能",
                ""
            ],
            [
                "力，且須經合法之調查程序，否則即不得作為有罪認定之依",
                ""
            ],
            [
                "據。倘法院審理之結果，認為不能證明被告犯罪，而為無罪",
                ""
            ],
            [
                "之諭知，即無前揭第154條第2項所謂「應依證據認定」之犯",
                ""
            ],
            [
                "罪事實之存在。因此，同法第308條前段規定，無罪之判決",
                ""
            ],
            [
                "書只須記載主文及理由。而其理由之論敘，僅須與卷存證據",
                ""
            ],
            [
                "資料相符，且與經驗法則、論理法則無違即可，所使用之證",
                ""
            ],
            [
                "據亦不以具有證據能力者為限，即使不具證據能力之傳聞證",
                ""
            ],
            [
                "據，亦非不得資為彈劾證據使用，且毋庸於判決理由內，特",
                ""
            ],
            [
                "別說明其證據能力之有無(最高法院100年度台上字第2980、",
                ""
            ],
            [
                "4761號判決意旨參照）。本判決不另為無罪部分所引用之證",
                ""
            ],
            [
                "據，因本院審理結果認不能證明被告犯罪（詳如下述），本",
                ""
            ],
            [
                "判決即不再論述所援引有關證據之證據能力，特此敘明。",
                ""
            ],
            [
                "三、本件公訴人認被告黃莉婷、穆聰進涉有上開虛偽遷徙戶籍妨",
                ""
            ],
            [
                "害投票正確罪嫌，無非係以被告黃莉婷、穆聰進之供述、證",
                ""
            ],
            [
                "人廖秉泓之證述、財團法人金融聯合徵信中心查詢資料1紙",
                ""
            ],
            [
                "、被告黃莉婷、穆聰進之個人戶籍資料暨全戶戶籍資料查詢",
                ""
            ],
            [
                "結果、住址變更登記申請書、遷入戶籍登記申請書影本、遷",
                ""
            ],
            [
                "徙紀錄查詢結果、臺南市政府警察局第一分局偵查報告書所",
                ""
            ],
            [
                "附職務報告、勘查照片、107年九合一地方公職人員選舉現",
                ""
            ],
            [
                "住人口訪查、車輛詳細資料報表、車輛查詢清單報表、車牌",
                ""
            ],
            [
                "辨識系統紀錄及臺南市第三屆直轄市長、市議員暨里長選舉",
                ""
            ],
            [
                "之東區東光里選舉人名冊為其論據。",
                ""
            ],
            [
                "四、訊據被告黃莉婷固坦承於附表編號6「遷入選舉戶籍時間」",
                ""
            ],
            [
                "欄所示時間，由本人前往臺南市府東戶政事務所申請遷入附",
                ""
            ],
            [
                "表6「遷往戶籍地」欄所示之戶籍，並因而取得臺南市第三",
                ""
            ],
            [
                "屆市長、市議員、里長選舉之東區東光里選舉人資格，未居",
                ""
            ],
            [
                "住該處，未去投票，惟否認有虛偽遷徙戶籍妨害投票正確未",
                ""
            ],
            [
                "遂之犯行，其辯護人以：被告黃莉婷遷徙戶籍係為與配偶即",
                ""
            ],
            [
                "同案被告高漢仁設籍於同一處，並不認識許文能，更無使其",
                ""
            ],
            [
                "當選之意圖。遷徙戶籍至陳阿玉戶內，係同案被告高漢仁一",
                ""
            ],
            [
                "人之決定，被告黃莉婷僅係因配偶關係而認戶籍應設於同一",
                ""
            ],
            [
                "處，故配合辦理等語辯護。被告穆聰進亦坦承於附表編號7",
                ""
            ],
            [
                "「遷入選舉戶籍時間」欄所示時間，由本人前往臺南市府東",
                ""
            ],
            [
                "戶政事務所申請遷入附表7「遷往戶籍地」欄所示之戶籍，",
                ""
            ],
            [
                "並因而取得臺南市第三屆市長、市議員、里長選舉之東區東",
                ""
            ],
            [
                "光里選舉人資格，未居住該處，有前去投票，惟否認有虛偽",
                ""
            ],
            [
                "遷徙戶籍妨害投票正確之犯行，辯稱：「最主要是因為房子",
                ""
            ],
            [
                "買賣及債務問題被追債而遷戶籍」等語。",
                ""
            ],
            [
                "五、經查：",
                ""
            ],
            [
                "(一)被告黃莉婷部分：",
                ""
            ],
            [
                "1、被告黃莉婷於107年11月27日檢察官訊問時供稱：「（問：",
                ""
            ],
            [
                "你為何今年6月1日要把你和你先生的戶籍遷到陳阿玉戶內？",
                ""
            ],
            [
                "）我老公叫我遷的，他說收信件比較方便。大部分都是etc",
                ""
            ],
            [
                "、健保費。（問：你原本戶籍是在你公婆處，收信會不方便",
                ""
            ],
            [
                "嗎？）因為我先生工地在夢時代，遷入戶籍地比較近。（問",
                ""
            ],
            [
                "：你去辦登記時不是要有陳阿玉戶口名簿，你怎麼拿到的？",
                ""
            ],
            [
                "）我跟陳阿玉要的，因為我老公本來就認識她了。（問：你",
                ""
            ],
            [
                "認識許文能或是許立明嗎？）認識，因為我老公的關係。（",
                ""
            ],
            [
                "問：許文能或許立明有沒有叫你們要投許文能一票才去遷？",
                ""
            ],
            [
                "）沒有。（問：遷戶籍到那裡之後，許文能都沒有拜託你們",
                ""
            ],
            [
                "支持嗎？）沒有。」等語（見258號選他卷第273至274頁）",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "2、證人即同案被告高漢仁於本院審理時證稱：「（問：你有無",
                ""
            ],
            [
                "印象是何時遷戶籍到東平路？）沒有，忘了。（問：是否記",
                ""
            ],
            [
                "得大概的時間？）大概是我搬到灣裡路之後，叫我老婆搬過",
                ""
            ],
            [
                "來的時候，就叫她去弄這個事情。（問：所以是你要求黃莉",
                ""
            ],
            [
                "婷去辦的？）對。（問：是否你一個人決定的？）對。（問",
                ""
            ],
            [
                "：黃莉婷有無權利說她不要跟你一起遷戶口？）不用吧，跟",
                ""
            ],
            [
                "著我走就好。（問：你認為不用的原因為何？）戶籍就弄在",
                ""
            ],
            [
                "一起。（問：你遷戶口的原因？）沒有原因，就是一般的收",
                ""
            ],
            [
                "信，我的重要事情，我收得到的方便為主。（問：是收誰的",
                ""
            ],
            [
                "信？）收我自己的信。（問：都是誰幫你拿信？）寄到戶籍",
                ""
            ],
            [
                "地那裡。（問：你跟黃莉婷，誰是負責在幫你拿信？）大部",
                ""
            ],
            [
                "份都是黃莉婷去幫我拿。（問：去年107年10月里長投票，",
                ""
            ],
            [
                "你有無要求黃莉婷要投票給誰？）沒有。（問：是否因為你",
                ""
            ],
            [
                "要改地址，所以把戶口改過去那邊，就是信件地址有改過去",
                ""
            ],
            [
                "，黃莉婷有無提過她的信也要改去那裡？）沒有，我就跟黃",
                ""
            ],
            [
                "莉婷說直接跟著我移過去而已。（問：現在要跟你確認的是",
                ""
            ],
            [
                "，為何黃莉婷也要跟你遷到那邊去？）當初我跟他說戶口一",
                ""
            ],
            [
                "起弄過去而已。」等語（見院卷第271至272、279、282至",
                ""
            ],
            [
                "283頁）。",
                ""
            ],
            [
                "(二)被告穆聰進部分：",
                ""
            ],
            [
                "1、被告穆聰進於107年11月27日檢察官訊問時供稱：「（問：",
                ""
            ],
            [
                "你原來戶籍是在哪裡？）本來在歸仁，債務問題賣掉，有一",
                ""
            ],
            [
                "陣子被強制遷到戶政事務所，後來跟朋友借寄戶口在永康永",
                ""
            ],
            [
                "二街，但我是住中華路那裡。因為永二街要賣掉，我就拜託",
                ""
            ],
            [
                "廖秉泓老師讓我借寄一下。（問：廖先生是你朋友？）是我",
                ""
            ],
            [
                "很好的朋友，我們是運動選手，我是足球，他是游泳，會一",
                ""
            ],
            [
                "起喝酒。（問：有人請你遷戶籍到這裡嗎？)沒有。是我自",
                ""
            ],
            [
                "己主動的。（問：你會遷戶籍到廖老師那裡是不是許文能請",
                ""
            ],
            [
                "你去遷的？）不是。我是拜託廖老師讓我遷，幫我收一些信",
                ""
            ],
            [
                "、文件。（問：會遷戶籍是你主動拜託廖老師的？）是我主",
                ""
            ],
            [
                "動。因為我沒有地方寄放戶籍。（問：許文能有沒有拜託你",
                ""
            ],
            [
                "把戶籍遷到這裡？）沒有。我是因為債務問題要寄戶口。（",
                ""
            ],
            [
                "問：你原來的戶籍地是哪一位朋友家？）我女朋友陳姷原",
                ""
            ],
            [
                "來的戶籍地是要賣，還沒有賣掉。現在沒有人住。我和陳姷",
                ""
            ],
            [
                "一起住中華路234號。陳姷跟我小孩的戶籍還在永二街。",
                ""
            ],
            [
                "（問：你有何原因非要把你自己戶籍遷走，只留下陳姷",
                ""
            ],
            [
                "及小孩戶口在原來永二街地址？）因為那裡要賣掉，我要先",
                ""
            ],
            [
                "顧我自己，我沒有地方寄戶口，陳姷可以遷到她臺北姐姐",
                ""
            ],
            [
                "的戶籍。我們之前本來房子要賣掉了，結果對方貸款貸不出",
                ""
            ],
            [
                "來，因為建設公司是維冠。」等語（見258號選他卷第317至",
                ""
            ],
            [
                "320頁）。於本院審理時亦供稱：「（問：你遷到東平路111",
                ""
            ],
            [
                "號5樓之2的理由是否你之前講的債務問題？）我是拜託他讓",
                ""
            ],
            [
                "我遷，因為我有一些銀行債務的帳單、法院信件等都收不到",
                ""
            ],
            [
                "，我也不想讓父母知道。本來跟我女朋友住在永康那邊，地",
                ""
            ],
            [
                "址我忘記了，房子賣掉就要遷走，我先遷走，房子賣掉，我",
                ""
            ],
            [
                "跟小孩現在是先遷去東平路那邊。（問：你說你本來跟你女",
                ""
            ],
            [
                "友住在一起，房子賣掉以後，你就遷到東平路，是否如此？",
                ""
            ],
            [
                "）對，之前要賣，我先遷到東平路那邊。（問：你女友有無",
                ""
            ],
            [
                "遷過去？）房子賣掉後，我女友才遷過去的，她本來是要遷",
                ""
            ],
            [
                "到她姐姐台北那邊，但為了小孩讀書不方便，才遷到東平路",
                ""
            ],
            [
                "那邊，我現在有一個三歲的小孩。（問：是否你與你女友共",
                ""
            ],
            [
                "同的小孩？）對。（問：你們遷進去別人的戶口裡，是另立",
                ""
            ],
            [
                "戶口還是同戶？）同戶。（問：你們這一件為什麼成為人家",
                ""
            ],
            [
                "的家屬？）我本來想要有另外一個戶口，可是廖秉泓說要再",
                ""
            ],
            [
                "跟房東要房屋稅單，不方便，所以就直接遷進去，我本來是",
                ""
            ],
            [
                "要設定一個戶口名簿」等語（見院卷第339至341頁）。",
                ""
            ],
            [
                "2、證人廖秉泓107年11月27日檢察官訊問時亦結證稱：「（問",
                ""
            ],
            [
                "：為何穆聰進戶籍遷到你上開東平路111號五樓之2地址？）",
                ""
            ],
            [
                "他是因為沒辦法收信，及怕人追債，所以把戶籍遷到我這裡",
                ""
            ],
            [
                "。是他親自拜託我。他說要遷戶籍到我住處，是因為銀行債",
                ""
            ],
            [
                "務，我沒有叫他們投許文能，選舉是他們的自由。許文能不",
                ""
            ],
            [
                "知道穆聰進將戶籍遷到我住處」等語（見258號選他卷371-3",
                ""
            ],
            [
                "73）。",
                ""
            ],
            [
                "六、綜上所述，被告黃莉婷是隨著配偶一起遷移戶籍；穆聰進則",
                ""
            ],
            [
                "有債務追討問題，遷戶籍係為處理相關債務。按被告2人遷",
                ""
            ],
            [
                "戶籍之內心考量重點，不論係因家庭關係或應付債務，乃個",
                ""
            ],
            [
                "人之綜合抉擇，惟無法據此即認定2人是專為妨害投票始遷",
                ""
            ],
            [
                "戶籍；據上，尚難認定被告2人將戶籍遷徙至附表編號6、7",
                ""
            ],
            [
                "之行為，係基於支持許文能之意圖，而虛偽遷徙戶籍以取得",
                ""
            ],
            [
                "投票權之主觀犯意，公訴人所為訴訟上之證明，尚未達通常",
                ""
            ],
            [
                "一般之人均不致有所懷疑，而得確信被告2人有公訴意旨所",
                ""
            ],
            [
                "指妨害投票正確犯行未遂及既遂之程度，仍有合理懷疑存在",
                ""
            ],
            [
                "。揆之首開說明，自應為被告黃莉婷、穆聰進此部分無罪之",
                ""
            ],
            [
                "諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段、第301條第1項，",
                ""
            ],
            [
                "公職人員選舉罷免法第113條第3項，刑法第11條前段、第28條、",
                ""
            ],
            [
                "、第31條、第146條第2項、第3項、第41條第1項前段、第37條第",
                ""
            ],
            [
                "2項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳奕翔提起公訴，檢察官邱朝智到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   108    年    5     月    28    日",
                ""
            ],
            [
                "刑事第十三庭  審判長法  官  林臻嫺",
                ""
            ],
            [
                "　",
                ""
            ],
            [
                "法  官  陳  薇",
                ""
            ],
            [
                "　",
                ""
            ],
            [
                "法  官  張  菁",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並",
                ""
            ],
            [
                "應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20",
                ""
            ],
            [
                "日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「",
                ""
            ],
            [
                "切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  謝靜茹",
                ""
            ],
            [
                "中    華    民    國   108    年    5     月    29    日",
                ""
            ],
            [
                "　",
                ""
            ],
            [
                "附錄本案判決論罪科刑法條全文：",
                ""
            ],
            [
                "中華民國刑法第146條",
                ""
            ],
            [
                "以詐術或其他非法之方法，使投票發生不正確之結果或變造投票",
                ""
            ],
            [
                "之結果者，處 5 年以下有期徒刑。",
                ""
            ],
            [
                "意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票者",
                ""
            ],
            [
                "，亦同。",
                ""
            ],
            [
                "前二項之未遂犯罰之。",
                ""
            ],
            [
                "附表",
                ""
            ],
            [
                "┌───┬────┬──────┬─────┬──────┬─────┬─────┬───────┬───────┐",
                ""
            ],
            [
                "│ 編號 │姓名    │原戶籍地    │遷入選舉時│遷往戶籍地  │實際居住地│戶籍遷徙辦│與候選人關係  │有無投票      │",
                ""
            ],
            [
                "│      │        │            │戶籍地時間│            │          │理人      │              │              │",
                ""
            ],
            [
                "│      │        │            │          │            │          │          │              │              │",
                ""
            ],
            [
                "├───┼────┼──────┼─────┼──────┼─────┼─────┼───────┼───────┤",
                ""
            ],
            [
                "│  1   │吳昇鴻│臺南市東區長│107.05.23 │戶長：吳昇鴻│臺南市東區│本人辦理  │為候選人許文能│有            │",
                ""
            ],
            [
                "│      │        │東街 108 巷 │          │臺南市東區東│長東街 108│          │兒子許立明之友│              │",
                ""
            ],
            [
                "│      │        │29 號       │          │平路111號4樓│巷 29 號  │          │人            │              │",
                ""
            ],
            [
                "│      │        │            │          │之8         │          │          │              │              │",
                ""
            ],
            [
                "├───┼────┼──────┼─────┼──────┼─────┼─────┼───────┼───────┤",
                ""
            ],
            [
                "│  2   │許志平  │臺南市南區大│107.05.25 │同上        │臺南市南區│本人辦理  │外甥婿        │無            │",
                ""
            ],
            [
                "│      │        │同路 2 段   │          │            │大同路 2  │          │              │              │",
                ""
            ],
            [
                "│      │        │174 號 7 樓 │          │            │段 174 號 │          │              │              │",
                ""
            ],
            [
                "│      │        │之 5        │          │            │7 樓之 5  │          │              │              │",
                ""
            ],
            [
                "│      │        │            │          │            │          │          │              │              │",
                ""
            ],
            [
                "├───┼────┼──────┼─────┼──────┼─────┼─────┼───────┼───────┤",
                ""
            ],
            [
                "│  3   │甘東巨  │臺南市東區崇│107.05.26 │同上        │臺南市東區│本人辦理  │無任何關聯    │無            │",
                ""
            ],
            [
                "│      │        │德七街 20 巷│          │            │崇德七街  │          │              │              │",
                ""
            ],
            [
                "│      │        │30 號 7 樓  │          │            │20 巷 30  │          │              │              │",
                ""
            ],
            [
                "│      │        │            │          │            │號 7 樓   │          │              │              │",
                ""
            ],
            [
                "├───┼────┼──────┼─────┼──────┼─────┼─────┼───────┼───────┤",
                ""
            ],
            [
                "│  4   │郭麗香  │臺南市東區崇│107.06.04 │戶長：郭麗香│臺南市東區│本人辦理  │妻姊          │無            │",
                ""
            ],
            [
                "│      │        │德三街 108  │          │臺南市東區東│崇德三街  │          │              │              │",
                ""
            ],
            [
                "│      │        │號 2 樓     │          │平路 111 號 │108 號 2  │          │              │              │",
                ""
            ],
            [
                "│      │        │            │          │4 樓之 8    │樓        │          │              │              │",
                ""
            ],
            [
                "├───┼────┼──────┼─────┼──────┼─────┼─────┼───────┼───────┤",
                ""
            ],
            [
                "│  5   │高漢仁  │臺南市南區灣│107.06.1  │戶長：陳阿│臺南市南區│黃莉婷辦理│友人          │無            │",
                ""
            ],
            [
                "│      │        │裡路 88 巷  │          │臺南市東區東│灣裡路 88 │          │              │              │",
                ""
            ],
            [
                "│      │        │166 之 2 號 │          │平路 111 號 │巷 166 之 │          │              │              │",
                ""
            ],
            [
                "│      │        │            │          │6 樓之 9    │2 號      │          │              │              │",
                ""
            ],
            [
                "├───┼────┼──────┼─────┼──────┼─────┼─────┼───────┼───────┤",
                ""
            ],
            [
                "│  6   │黃莉婷  │臺南市南區灣│107.06.1  │同上        │臺南市南區│本人辦理  │友人          │無            │",
                ""
            ],
            [
                "│      │        │裡路 88 巷  │          │            │灣裡路 88 │          │              │              │",
                ""
            ],
            [
                "│      │        │166 之 2 號 │          │            │巷 166 之 │          │              │              │",
                ""
            ],
            [
                "│      │        │            │          │            │2 號      │          │              │              │",
                ""
            ],
            [
                "├───┼────┼──────┼─────┼──────┼─────┼─────┼───────┼───────┤",
                ""
            ],
            [
                "│  7   │穆聰進  │臺南市永康區│107.06.7  │戶長：廖秉泓│臺南市永康│本人辦理  │友人          │有            │",
                ""
            ],
            [
                "│      │        │二王里 12 鄰│          │臺南市東區東│區中華路  │          │              │              │",
                ""
            ],
            [
                "│      │        │永二街 419  │          │平路 111 號 │234 號    │          │              │              │",
                ""
            ],
            [
                "│      │        │號二樓之 2  │          │5 樓之 2    │          │          │              │              │",
                ""
            ],
            [
                "│      │        │            │          │            │          │          │              │              │",
                ""
            ],
            [
                "├───┼────┼──────┼─────┼──────┼─────┼─────┼───────┼───────┤",
                ""
            ],
            [
                "│  8   │許素惠  │臺南市南區新│107.05.24 │臺南市東區東│臺南市南區│郭麗辦理│胞姊          │無            │",
                ""
            ],
            [
                "│      │        │生里 5 鄰大 │          │光里東平路  │金華路 1  │          │              │              │",
                ""
            ],
            [
                "│      │        │同路二段 174│          │121 號      │段 30 巷  │          │              │              │",
                ""
            ],
            [
                "│      │        │號七樓之 5  │          │            │30 號     │          │              │              │",
                ""
            ],
            [
                "│      │        │            │          │            │          │          │              │              │",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}