{
    "id": "TNDM,88,自,295,20000313",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TNDM%2C88%2C%E8%87%AA%2C295%2C20000313",
    "history": {
        "TNDM,88,自,295,20000313": [
            [
                "臺灣臺南地方法院刑事判決　　　　　　　　　　　　　八十八年度自字第二九五號",
                ""
            ],
            [
                "　　自　訴　人　乙○○",
                ""
            ],
            [
                "　　被　　　告　丙○○",
                ""
            ],
            [
                "　　選任辯護人　蘇正信",
                ""
            ],
            [
                "　　　　　　　　楊清安",
                ""
            ],
            [
                "　　　　　　　　蔡弘琳",
                ""
            ],
            [
                "右列被告因違反選舉罷免法等案件，經自訴人提起自訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "丙○○共同意圖使候選人不當選，以文字傳播不實之事，足以生損害於公眾及他人，",
                ""
            ],
            [
                "處有期徒刑壹年，褫奪公權參年，緩刑肆年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、丙○○與乙○○同為民國（下同）八十八年三月二十七日台南市國民大會代表補",
                ""
            ],
            [
                "選之民主進步黨籍候選人，明知民進黨中央黨部民意調查中心於同年月十七日至",
                ""
            ],
            [
                "十九日執行，同年月二十日傳真予伊之該次選舉選情民意調查之結果，支持度係",
                ""
            ],
            [
                "乙○○百分之五點八、丙○○百分之五點一、其餘二名候選人錢林慧君百分之十",
                ""
            ],
            [
                "五點三、褚顯明百分之十點二，預期當選率則係乙○○百分之五、丙○○百分之",
                ""
            ],
            [
                "六點一、錢林慧君百分之十二點二、褚顯明百分之十三點二，竟於八十八年三月",
                ""
            ],
            [
                "二十五日與某不詳姓名之成年人共同基於使乙○○不當選之犯意聯絡，由該不詳",
                ""
            ],
            [
                "姓名之成年人，以丙○○競選後援會名義，於八十八年三月二十六日之中華日報",
                ""
            ],
            [
                "、民眾日報、自由時報刊登大幅十全廣告，以文字敘述方式指稱「八十八年三月",
                ""
            ],
            [
                "二十二日民進黨中央黨部最新民調排名高低依次為錢林慧君、褚顯明、丙○○、",
                ""
            ],
            [
                "乙○○」、「危險！！全軍覆沒？？？懇請府城鄉親序大，集中選票全力支持民",
                ""
            ],
            [
                "進黨一席國代」，而傳播前開不實之事，誤導選民對於選情之判斷，並藉以暗示",
                ""
            ],
            [
                "選民放棄排名最後之乙○○，而足生損害於乙○○。",
                ""
            ],
            [
                "二、案經乙○○提起自訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告丙○○矢口否認有違反選舉罷免法犯行，辯稱：前開廣告係競選後援會",
                ""
            ],
            [
                "具名刊登，伊事前並未授權、簽名，亦不知該廣告內容如何，且該廣告之目的，",
                ""
            ],
            [
                "旨在激發民進黨員之危機意識，避免民進黨員全軍覆沒，並無使自訴人不當選之",
                ""
            ],
            [
                "意圖。丙○○後援會與其沒有關係，伊不知後援會有無會長、獨立經費及其設立",
                ""
            ],
            [
                "地點云云。經查右揭事實有民主進步黨九九年台南市國大補選選情民意調查（二",
                ""
            ],
            [
                "）、民主進步黨中央黨部新聞稿、民眾日報影本、中華日報及自由時報各乙紙附",
                ""
            ],
            [
                "卷可稽。又前開廣告係被告擔任董事長之蔡介雄文教基金會委託刊登，刊登費用",
                ""
            ],
            [
                "合計二十二萬餘元，亦有收據三紙及名片乙紙在卷足憑，再觀諸前開廣告內容，",
                "二十二萬餘元"
            ],
            [
                "純係籲請選民對集中選票支持被告，自無第三人冒用蔡介雄文教基金會或丙○○",
                ""
            ],
            [
                "後援會名義刊登此種廣告之可能。而被告既自承蔡介雄文教基金會之消費支出均",
                ""
            ],
            [
                "為小額，並開有傳票，經執行長核定，衡情被告身為蔡介雄文教基金會董事長及",
                ""
            ],
            [
                "候選人，若非經其授意、委託，何人得於被告事前不知情之情形下，擅以高達數",
                ""
            ],
            [
                "十萬元經費刊登前開與其有關之競選文宣廣告？又候選人之後援會係其支持者成",
                "十萬元"
            ],
            [
                "立之組織，與候選人關係密切，被告竟辯稱不知其後援會之會長及設立地點，亦",
                ""
            ],
            [
                "與常情相違。況被告於前開廣告刊登後，對就此事前去採訪之中華日報記者甲○",
                ""
            ],
            [
                "○表示該廣告係依民調刊載乙情，亦經證人甲○○到庭結證屬實，參以選舉前夕",
                ""
            ],
            [
                "之文宣對選情影響至鉅，候選人莫不對此特別注意，被告斷無放任他人任意刊登",
                ""
            ],
            [
                "廣告之可能，益徵被告就前開廣告刊登不實民調乙事不僅事前知情，且授權為其",
                ""
            ],
            [
                "助選之人在上揭三報刊登。而被告於投票前一日將不實之民意調查結果，配合「",
                ""
            ],
            [
                "危險！！全軍覆沒？？？懇請府城鄉親序大，集中選票全力支持民進黨一席國代",
                ""
            ],
            [
                "」等文句，以大幅廣告刊登於報紙，顯足以認定被告以此不實之事散佈於眾，有",
                ""
            ],
            [
                "使自訴人乙○○不當選之意圖甚明，本件事證明確，被告所辯，並不足採，其違",
                ""
            ],
            [
                "反公職人員選舉罷免法之犯行已堪認定。",
                ""
            ],
            [
                "二、查被告丙○○意圖使台南市國民大會代表補選之民主進步黨籍候選人乙○○不當",
                ""
            ],
            [
                "選，將上述不實之事，以刊登廣告等方式，達到傳播之目的，核其所為，係犯公",
                ""
            ],
            [
                "職人員選舉罷免法第九十二條之罪。其與持前開廣告至報社刊登之不詳姓名成年",
                ""
            ],
            [
                "人間犯意聯絡及行為分擔，應為共同正犯。爰審酌被告丙○○於台南市國民大會",
                ""
            ],
            [
                "代表補選競選期間，身為候選人，竟於選情最為緊張之投票前一日以傳播前述不",
                ""
            ],
            [
                "實之事，意圖使同為競爭對手之候選人乙○○不當選，顯有違選舉之公平性，情",
                ""
            ],
            [
                "節非輕，及其犯後猶飾詞狡卸，毫無悔意等一切情狀，量處如主文所示之刑，並",
                ""
            ],
            [
                "依同法第九十八條第三項規定，宣告褫奪公權三年。又被告前未曾受有期徒刑以",
                ""
            ],
            [
                "上刑之宣告，有本院被告全國前案紀錄表一紙在卷可憑，其經此教訓後，應知所",
                ""
            ],
            [
                "警惕，信無再犯之虞，本院因認所宣告之刑以暫不執行為適當，併諭知緩刑四年",
                ""
            ],
            [
                "，以勵自新。此外，至供被告犯罪所用之文宣等物，並未扣案，為免日後執行困",
                ""
            ],
            [
                "難，爰不另為沒收之諭知。",
                ""
            ],
            [
                "三、自訴意旨另以：被告於八十八年三月二十五日以丙○○競選後援會名義，於中華",
                ""
            ],
            [
                "日報、民眾日報、自由時報刊登大幅十全廣告，以文字敘述方式指稱「八十八年",
                ""
            ],
            [
                "三月二十二日民進黨中央黨部最新民調排名高低依次為錢林慧君、褚顯明、丙○",
                ""
            ],
            [
                "○、乙○○」等不實事項，因認被告涉有刑法第二百十條之偽造私文書罪嫌。惟",
                ""
            ],
            [
                "按刑法第二百十條之偽造私文書罪，以無制作權之人冒用他人名義而制作該文書",
                ""
            ],
            [
                "為必要，如行為人對於此種文書，本有制作之權，縱令不應制作而制作，亦無偽",
                ""
            ],
            [
                "造可言（最高法院二十四年上字第五四五八號判例參照）。經查：被告刊登之前",
                ""
            ],
            [
                "開廣告內容固有不實，惟被告身為候選人，以其後援會名義制作競選廣告等文書",
                ""
            ],
            [
                "，難謂為無制作權，自與刑法偽造私文書罪之構成要件未合。自訴人認被告此部",
                ""
            ],
            [
                "分行為涉有偽造私文書罪即有未合，此外復查無其他證據證明被告有何偽造文書",
                ""
            ],
            [
                "犯行，惟自訴意旨認此部分與前揭論罪科刑之意圖使候選人不當選以文字傳播不",
                ""
            ],
            [
                "實之事罪間，有裁判上一罪關係，爰不另為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段、公職人員選舉罷免法第九十",
                ""
            ],
            [
                "二條、第九十八條第三項，刑法第十一條前段、第二十八條、第三十七條第二項、第",
                ""
            ],
            [
                "七十四條第一款，判決如主文。",
                ""
            ],
            [
                "中    華    民    國      八十九      年      三      月    十三      日",
                ""
            ],
            [
                "臺灣臺南地方法院刑事第三庭",
                ""
            ],
            [
                "法  官  姚 貴 美",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀。",
                ""
            ],
            [
                "書記官  魏 芝 雯",
                ""
            ],
            [
                "中    華    民    國      八十九      年      三      月    十六      日",
                ""
            ],
            [
                "附錄本案論罪科刑條文：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十二條",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講或他法，散布謠言或",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,90,上更(二),14,20000313,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　　　　　九十年度上更(二)字第一四號　Ａ",
                ""
            ],
            [
                "　　　上　訴　人",
                ""
            ],
            [
                "　　　即　被　告　乙　○　○",
                ""
            ],
            [
                "　　　選任辯護人　蘇　正　信　律師",
                ""
            ],
            [
                "　　　自　訴　人　甲　○　○",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服臺灣臺南地方法院八十八年度自字第",
                ""
            ],
            [
                "二九五號，中華民國八十九年三月十三日第一審判決，提起上訴，判決後，經最高法",
                ""
            ],
            [
                "院第二次發回更審，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "乙○○意圖使候選人不當選，以文字及圖晝傳播不實之事，足以生損害於公眾及他人",
                ""
            ],
            [
                "，處有期徒刑壹年，褫奪公權參年，緩刑肆年。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、乙○○與甲○○同為民國八十八年三月二十七日台南市第一選區國民大會代表補",
                ""
            ],
            [
                "選之民主進步黨籍候選人，乙○○明知民進黨中央黨部民意調查中心於同年月十",
                ""
            ],
            [
                "七日至十九日執行，同年月二十日傳真予伊之該次選舉選情民意調查之結果，「",
                ""
            ],
            [
                "支持度」係甲○○百分之五點八、乙○○百分之五點一、其餘二名候選人錢林慧",
                ""
            ],
            [
                "君百分之十五點三、褚顯明百分之十點二，「預期當選率」則係甲○○百分之五",
                ""
            ],
            [
                "、乙○○百分之六點一、錢林慧君百分之十二點二、褚顯明百分之十三點二，竟",
                ""
            ],
            [
                "於八十八年三月二十五日指使不知情之不詳姓名成年人以乙○○擔任董事長之蔡",
                ""
            ],
            [
                "介雄文教基金會，而以乙○○競選後援會名義，於八十八年三月二十六日同時在",
                ""
            ],
            [
                "中華日報、民眾日報、自由時報刊登大幅十全廣告，以文字敘述方式指稱「八十",
                ""
            ],
            [
                "八年三月二十二日民進黨中央黨部最新民調排名高低依次為錢林慧君、褚顯",
                ""
            ],
            [
                "明、乙○○、甲○○」，故意將甲○○之選民支持度以圖畫表示殿後，並登載",
                ""
            ],
            [
                "：「危險！！全軍覆沒？？？懇請府城鄉親序大，集中選票全力支持民進黨一席",
                ""
            ],
            [
                "國代」（觀諸廣告內容，內有乙○○之照片及全力支持乙○○之字樣，純係籲",
                ""
            ],
            [
                "請選民集中選票支持乙○○之意），而傳播前開不實之事，誤導選民對於選情",
                ""
            ],
            [
                "之判斷，並藉以暗示選民放棄排名最後之甲○○，而足生損害於甲○○及選民之",
                ""
            ],
            [
                "投票傾向。",
                ""
            ],
            [
                "二、案經被害人甲○○提起自訴及臺灣臺南地方法院檢察署移送併辦（八十八年度偵",
                ""
            ],
            [
                "字第八八二一號）。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、訊據上訴人即被告乙○○否認有前開違反選舉罷免法犯行，辯稱：前開廣告係競",
                ""
            ],
            [
                "選後援會具名刊登，伊事前並未授權或簽名，亦不知該廣告內容如何，且該廣告",
                ""
            ],
            [
                "之目的，旨在激發民進黨員之危機意識，避免民進黨員全軍覆沒，並無使自訴人",
                ""
            ],
            [
                "甲○○不當選之意圖，「乙○○後援會」與其沒有關係，且「蔡介雄文教基金會",
                ""
            ],
            [
                "」於八十八年度僅於八十八年十月四日、十二月二十三日二筆廣告費支出，並無",
                ""
            ],
            [
                "本件廣告費之支出云云。經查：",
                ""
            ],
            [
                "查右揭刊登廣告之事實，有民主進步黨九九年台南市國大補選選情民意調查、民",
                ""
            ],
            [
                "主進步黨中央黨部新聞稿、民眾日報影本、中華日報及自由時報各乙紙附卷可稽",
                ""
            ],
            [
                "。前開廣告係由被告擔任董事長之「蔡介雄文教基金會」，以「乙○○競選後援",
                ""
            ],
            [
                "會」名義委託刊登，其刊登費用為：民眾日報二萬五千元、中華日報十四萬六千",
                "二萬五千元,十四萬六"
            ],
            [
                "二百五十元、自由時報五萬零四百元，合計二十二萬一千六百五十元，且自由時",
                "二百五十元,五萬零四百元,二十二萬一千六百五十元"
            ],
            [
                "報社係將相關之廣告收據直接寄至「蔡介雄文教基金會」，亦有收據三紙及名片",
                ""
            ],
            [
                "乙紙在卷足憑（見原審卷第七十二頁、第一○四頁、第一七二頁─第一七四頁）",
                ""
            ],
            [
                "，並經中華日報記者姚正玉、中華日報廣告中心經理吳蒼興、及自由時報廣告業",
                ""
            ],
            [
                "務謝秀貞、廣告組主任張展韶於原審審理中證述屬實（見原審卷第六十八頁反面",
                ""
            ],
            [
                "、第一四八頁正反面、第一四九頁正面、第一七○頁正反面）。證人吳蒼興所謂",
                ""
            ],
            [
                "「廣告費為十二萬九千餘元」部分，與收據所載金額十四萬六千二百五十元不符",
                "十二萬九千餘元,十四萬六千二百五十元"
            ],
            [
                "（見原審卷第七十二頁），當係其個人之誤記，應以收據所載金額十四萬六千二",
                "十四萬六"
            ],
            [
                "百五十元為可採。就「蔡介雄文教基金會」經費之動支情形，被告於本院上訴審",
                "百五十元"
            ],
            [
                "審理中業已供認：「幾百元或幾千元的經費只要（基金會之）會計就可以動支，",
                "幾百元,幾千元"
            ],
            [
                "一萬元以上要（基金會之）執行長核定，五萬元以上之經費動支才要董事長（按",
                "一萬元,五萬元"
            ],
            [
                "即被告）核定。」等語（見本院上訴審八十九年五月九日訊問筆錄），而本件廣",
                ""
            ],
            [
                "告費共計二十二萬一千六百五十元，三筆廣告費其中有二筆已超出五萬元，參酌",
                "二十二萬,五萬元"
            ],
            [
                "謝秀貞證述：「我打電話至蔡介雄文教基金會問有無稿子要登，後來我主管（按",
                ""
            ],
            [
                "即證人張展韶）拿稿子進來，他說是蔡介雄文教基金會要登的，那是我打完電話",
                ""
            ],
            [
                "後二、三天之後的事．．．。」張展韶證述：「稿子是門市拿進來刊登，是何人",
                ""
            ],
            [
                "刊登就不清楚了，我就將稿子拿給謝秀貞，她說她之前曾有接洽過這個客戶，．",
                ""
            ],
            [
                "．．（收據抬頭）是依客戶請求開那兒配合開立．．．。」等語（見原審卷第一",
                ""
            ],
            [
                "四九頁正面、第一七○頁正面）；足認本件廣告經費之支出，曾經被告批示核定",
                ""
            ],
            [
                "無疑，被告辯稱蔡介雄文教基金會於八十八年度並無本件廣告費之支出云云，要",
                ""
            ],
            [
                "非可採。再觀諸前開廣告內容，純係籲請選民集中選票支持被告，自無他人冒用",
                ""
            ],
            [
                "蔡介雄文教基金會或乙○○後援會名義刊登廣告之理。況被告於前開廣告刊登後",
                ""
            ],
            [
                "，對前往採訪之中華日報記者姚正玉表示該廣告係依民調刊載等情，亦經姚正玉",
                ""
            ],
            [
                "於原審結證屬實（見原審卷第六十八頁反面），益徵被告係授意不知情之不詳姓",
                ""
            ],
            [
                "名之成年人刊登前開不實民調無訛。",
                ""
            ],
            [
                "次查一般選舉民意調查結果，除有特別註明外，係指「選民支持度」而言，此為",
                ""
            ],
            [
                "眾所週知。本件被告及自訴人經民主進步黨提名參加八十八年三月二十七日投票",
                ""
            ],
            [
                "之台南市第一選區國民大會代表補選時，民進黨中央黨部民意調查中心於同年月",
                ""
            ],
            [
                "十七日至十九日所執行之該次選舉選情民意調查結果，「選民支持度」係自訴人",
                ""
            ],
            [
                "甲○○百分之五點八，被告乙○○百分之五點一，其餘二名候選人錢林慧君百分",
                ""
            ],
            [
                "之十五點三，褚顯明百分之十點二，其排名順序為：錢林慧君、褚顯明、",
                ""
            ],
            [
                "甲○○、乙○○，有民進黨九九年台南市國大補選選情民意調查（二）影本附",
                ""
            ],
            [
                "卷可稽，復為自訴人及被告所是認，被告竟於競選活動期間之投票前一日，刊登",
                ""
            ],
            [
                "「八十八年三月二十二日民進黨中央黨部最新民調排名高低依次為：錢林慧君",
                ""
            ],
            [
                "、褚顯明、乙○○，甲○○」，故意將甲○○之選民支持度以圖晝表示殿後",
                ""
            ],
            [
                "，並登載：「危險！！全軍覆沒？？？懇請府城鄉親序大，集中選票全力支持民",
                ""
            ],
            [
                "進黨一席國代」等文宣，以大幅廣告刊登於新聞紙，而觀諸廣告內容，內有乙○",
                ""
            ],
            [
                "○之照片及全力支持乙○○之字樣，純係籲請選民集中選票支持乙○○之意，是",
                ""
            ],
            [
                "被告傳播前開不實之事，誤導選民對於選情之判斷足見被告以此不實之事散布於",
                ""
            ],
            [
                "眾，意圖使自訴人甲○○不當選，足生損害於候選人甲○○及選民之投票傾向。",
                ""
            ],
            [
                "被告所辯為卸責之詞，無可採信，其犯行洵堪認定。",
                ""
            ],
            [
                "被告乙○○雖於本院調查中辯稱「本案廣告僅以圖示列表方式排名順序，並未標",
                ""
            ],
            [
                "明係『支持度』或『預期當選』，自無法證明被告以『支持度』為題，故予顛倒",
                ""
            ],
            [
                "排名刊登不實之廣告」云云，惟依民進黨九九年台南市國大補選選情民意調查（",
                ""
            ],
            [
                "二）所載，（見偵查卷第七頁、第八頁）「選民支持度」係甲○○百分之五點八",
                ""
            ],
            [
                "，被告乙○○百分之五點一，其餘二名候選人錢林慧君百分  之十五點三，褚顯",
                ""
            ],
            [
                "明百分之十點二，其排名順序為：錢林慧君、褚顯明、甲○○、乙○○",
                ""
            ],
            [
                "，而預期當選度為甲○○百分之五，被告乙○○百分之六點一，其餘二名候選人",
                ""
            ],
            [
                "錢林慧君百分之十二點二，褚顯明百分之十三點二，其排名順序為：褚顯明、",
                ""
            ],
            [
                "錢林慧君、乙○○、甲○○，依此而觀，被告所為之該廣告若係以預期當",
                ""
            ],
            [
                "選度排列，係褚顯明排第一，惟該廣告係以錢林慧君排第一，顯見被告所刊登之",
                ""
            ],
            [
                "廣告係以選民之支持度而言，既以選民之支持度排列，則被告應排在最後，惟被",
                ""
            ],
            [
                "告所刊登之廣告卻故意將甲○○排在最後，顯有誤導選民投票傾向亦明。",
                ""
            ],
            [
                "又被告於八十八年三月二十五日分別在中華日報、民眾日報、自由時報刊登上揭",
                ""
            ],
            [
                "不實廣告，既在同一日分別在上述三種不同報紙上刊登不實廣告之行為，應係基",
                ""
            ],
            [
                "於同一犯罪目的而接續為之，而屬實質一罪，附此明。再按前揭廣告內容所載",
                ""
            ],
            [
                "「危險！！！全軍覆沒？？？」等句，惟該廣告內容載有「全力支持乙○○、．",
                ""
            ],
            [
                "．乙○○是傳承民主香火的最佳人選、乙○○的當選是政治鄉親的大團結」等",
                ""
            ],
            [
                "句，純係在加強乙○○之當選，應非指同為民進黨籍之乙○○及甲○○二人均可",
                ""
            ],
            [
                "能落選而言；而所稱「懇請府城鄉親集中全力支持民進黨一席國代」以觀，若以",
                ""
            ],
            [
                "該廣告之全部內容文字而言，均指乙○○，顯係在排斥甲○○，亦非指甲○○",
                ""
            ],
            [
                "與乙○○二人得當選一席，因而該廣告旨在有使甲○○不當選之意圖甚明。",
                ""
            ],
            [
                "二、核被告乙○○所為，係犯公職人員選舉罷免法第九十二條之罪。又被告指使不知",
                ""
            ],
            [
                "情之不詳姓名之成年人刊登廣告，屬間接正犯。原審予以論罪科刑，並量處有期",
                ""
            ],
            [
                "徒刑壹年，褫奪公權參年，緩刑肆年，固非無見。唯查：（一）被告指使該不詳",
                ""
            ],
            [
                "姓名之人刊登廣告，無法證明該不詳姓名之人與被告有共同犯意之聯絡，惟原審",
                ""
            ],
            [
                "卻認定被告與該不詳姓名之人為共同正犯，即有未洽。（二）被告於八十八年三",
                ""
            ],
            [
                "月二十五日分別在中華日報、民眾日報、自由時報刊登上揭不實廣告，在同一日",
                ""
            ],
            [
                "分別在上述三種不同報紙上刊登不實廣告之行為，應係基於同一犯罪目的而接續",
                ""
            ],
            [
                "為之，而屬實質一罪，原審就此未予明，亦有未洽。（三）被告故意傳播前開",
                ""
            ],
            [
                "不實之事，誤導選民對於選情之判斷，並藉以暗示選民放棄排名最後之甲○○，",
                ""
            ],
            [
                "而足生損害於甲○○及選民之投票傾向，惟原審於主文欄內載「乙○○意圖使候",
                ""
            ],
            [
                "選人不當選，以文字傳播不實之事，足以生損害於『公眾』及『他人』等句」而",
                ""
            ],
            [
                "於事實欄內僅載足以生損害於甲○○，亦有未洽。（四）被告所刊登之廣告有『",
                ""
            ],
            [
                "文字』及『圖晝』，原審於主文及事實欄內僅載『文字』，亦有未洽。被告上訴",
                ""
            ],
            [
                "意旨猶執前詞，否認犯罪，雖不足採，惟原判決既有可議，自應由本院將原判決",
                ""
            ],
            [
                "撤銷改判。爰審酌被告於台南市國民大會代表補選競選期間，身為候選人，竟於",
                ""
            ],
            [
                "選情最為緊張之投票前一日，以傳播不實之事，意圖使同為競爭對手不當選，情",
                ""
            ],
            [
                "節非輕，及其犯後並無悔意等一切情狀，量處有期徒刑一年，宣告褫奪公權三年",
                ""
            ],
            [
                "，以示懲儆。又因被告前未曾受有期徒刑以上刑之宣告，有原審法院被告全國前",
                ""
            ],
            [
                "案紀錄表一紙在卷可憑，被告經此偵審程序教訓，應知警惕信無再犯之虞，認所",
                ""
            ],
            [
                "宣告之刑以暫不執行為適當，併諭知緩刑四年，以啟自新。",
                ""
            ],
            [
                "三、自訴意旨另以：被告於八十八年三月二十五日，以乙○○競選後援會名義，在中",
                ""
            ],
            [
                "華日報、民眾日報、自由時報刊登大幅十全廣告，以文字敘述方式指稱「八十八",
                ""
            ],
            [
                "年三月二十二日民進黨中央黨部最新民調排名高低依次為錢林慧君、褚顯明、乙",
                ""
            ],
            [
                "○○、甲○○」等不實事項，因認被告涉有刑法第二百十條之偽造私文書罪嫌云",
                ""
            ],
            [
                "云。按刑法第二百十條之偽造私文書罪，以無制作權之人冒用他人名義而制作該",
                ""
            ],
            [
                "文書為必要，如行為人對於此種文書，本有制作之權，縱令不應制作而制作，亦",
                ""
            ],
            [
                "屬虛妄行為，無偽造可言（最高法院二十四年上字第五四五八號判例參照）。查",
                ""
            ],
            [
                "被告刊登之前開廣告內容固有不實，惟被告身為候選人，以其後援會名義制作競",
                ""
            ],
            [
                "選廣告等文書，難謂為無制作權，自與刑法偽造私文書罪之構成要件未合，此部",
                ""
            ],
            [
                "分不能證明被告犯罪，惟自訴人係以同一事實起訴，在裁判上不可分，不另為無",
                ""
            ],
            [
                "罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九",
                ""
            ],
            [
                "十九條第一項前段，公職人員選舉罷免法第九十二條、第九十八條第三項，刑法第十",
                ""
            ],
            [
                "一條前段、第三十七條第二項、第七十四條第一款，判決如主文。",
                ""
            ],
            [
                "中    華    民    國      九十      年      二      月      二十一      日",
                ""
            ],
            [
                "臺灣高等法院臺南分院刑事第六庭",
                ""
            ],
            [
                "審判長法官  楊    明    章",
                ""
            ],
            [
                "法官  戴    勝    利",
                ""
            ],
            [
                "法官  顏    基    典",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提",
                ""
            ],
            [
                "出上訴狀後十日內向本院補提理由書（應附繕本)。",
                ""
            ],
            [
                "法院書記官  呂    嘉    文",
                ""
            ],
            [
                "中    華    民    國      九十      年      二      月      二十二      日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十二條：意圖使候選人當選或不當選，以文字、圖畫、錄音",
                ""
            ],
            [
                "、錄影、演講或他法，散布謠言或傳播不實之事，",
                ""
            ],
            [
                "足以生損害於公眾或他人者，處五年以下有期徒刑",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,89,上更(一),438,20000313": [
            [
                "臺灣高等法院臺南分院刑事判決　　　　　八十九年度上更(一)字第四三八號 Ｃ",
                ""
            ],
            [
                "　　　上　訴　人",
                ""
            ],
            [
                "　　　即　被　告　乙　○　○",
                ""
            ],
            [
                "　　　選任辯護人　蘇　正　信　律師",
                ""
            ],
            [
                "　　　自　訴　人　甲　○　○",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服臺灣臺南地方法院八十八年度自字第",
                ""
            ],
            [
                "二九五號，中華民國八十九年三月十三日第一審判決，提起上訴，判決後，經最高法",
                ""
            ],
            [
                "院發回更審，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、乙○○與甲○○同為民國八十八年三月二十七日投票之台南市第一選區國民大會",
                ""
            ],
            [
                "代表補選之民主進步黨籍候選人，乙○○明知民進黨中央黨部民意調查中心於同",
                ""
            ],
            [
                "年月十七日至十九日執行，同年月二十日傳真之選情民意調查結果，「選民支持",
                ""
            ],
            [
                "度」係甲○○百分之五點八，乙○○百分之五點一，其餘二名候選人錢林慧君百",
                ""
            ],
            [
                "分之十五點三，褚顯明百分之十點二；「預期當選率」則係甲○○百分之五，乙",
                ""
            ],
            [
                "○○百分之六點一，錢林慧君百分之十二點二，褚顯明百分之十三點二；乙○○",
                ""
            ],
            [
                "竟於八十八年三月二十五日與一不詳姓名之成年人共同基於使甲○○不當選之犯",
                ""
            ],
            [
                "意聯絡，由該不詳姓名之成年人，以乙○○競選後援會名義，於競選活動期間之",
                ""
            ],
            [
                "八十八年三月二十六日，在中華日報、民眾日報、自由時報刊登大幅十全廣告，",
                ""
            ],
            [
                "以文字指稱：「八十八年三月二十二日民進黨中央黨部最新民調排名高低依次為",
                ""
            ],
            [
                "錢林慧君、褚顯明、乙○○，甲○○。」故意將甲○○之選民支持度以圖",
                ""
            ],
            [
                "形表示殿後，並登載：「危險！！全軍覆沒？？？懇請府城鄉親序大，集中選票",
                ""
            ],
            [
                "全力支持民進黨一席國代」，而傳播前開不實之事，誤導選民對於選情之判斷，",
                ""
            ],
            [
                "藉以暗示選民放棄排名最後之甲○○，足生損害於甲○○及選民之投票傾向。",
                ""
            ],
            [
                "二、案經被害人甲○○提起自訴及臺灣臺南地方法院檢察署移送併辦（八十八年度偵",
                ""
            ],
            [
                "字第八八二一號）。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、訊據上訴人即被告乙○○否認有前開違反選舉罷免法犯行，辯稱：前開廣告係競",
                ""
            ],
            [
                "選後援會具名刊登，伊事前並未授權或簽名，亦不知該廣告內容如何，且該廣告",
                ""
            ],
            [
                "之目的，旨在激發民進黨員之危機意識，避免民進黨員全軍覆沒，並無使自訴人",
                ""
            ],
            [
                "甲○○不當選之意圖，「乙○○後援會」與其沒有關係，且「蔡介雄文教基金會",
                ""
            ],
            [
                "」於八十八年度僅於八十八年十月四日、十二月二十三日二筆廣告費支出，並無",
                ""
            ],
            [
                "本件廣告費之支出云云。",
                ""
            ],
            [
                "二、查右揭刊登廣告之事實，有民主進步黨九九年台南市國大補選選情民意調查、民",
                ""
            ],
            [
                "主進步黨中央黨部新聞稿、民眾日報影本、中華日報及自由時報各乙紙附卷可稽",
                ""
            ],
            [
                "。前開廣告係由被告擔任董事長之「蔡介雄文教基金會」，以「乙○○競選後援",
                ""
            ],
            [
                "會」名義委託刊登，其刊登費用為：民眾日報二萬五千元、中華日報十四萬六千",
                "二萬五千元,十四萬六"
            ],
            [
                "二百五十元、自由時報五萬零四百元，合計二十二萬一千六百五十元，且自由時",
                "二百五十元,五萬零四百元,二十二萬一千六百五十元"
            ],
            [
                "報社係將相關之廣告收據直接寄至「蔡介雄文教基金會」，亦有收據三紙及名片",
                ""
            ],
            [
                "乙紙在卷足憑（見原審卷第七十二頁、第一○四頁、第一七二頁─第一七四頁）",
                ""
            ],
            [
                "，並經中華日報記者姚正玉、中華日報廣告中心經理吳蒼興、及自由時報廣告業",
                ""
            ],
            [
                "務謝秀貞、廣告組主任張展韶於原審審理中證述屬實（見原審卷第六十八頁反面",
                ""
            ],
            [
                "、第一四八頁正反面、第一四九頁正面、第一七○頁正反面）。證人吳蒼興所謂",
                ""
            ],
            [
                "「廣告費為十二萬九千餘元」部分，與收據所載金額十四萬六千二百五十元不符",
                "十二萬九千餘元,十四萬六千二百五十元"
            ],
            [
                "（見原審卷第七十二頁），當係其個人之誤記，應以收據所載金額十四萬六千二",
                "十四萬六"
            ],
            [
                "百五十元為可採。就「蔡介雄文教基金會」經費之動支情形，被告於本院前審審",
                "百五十元"
            ],
            [
                "理中業已供認：「幾百元或幾千元的經費只要（基金會之）會計就可以動支，一",
                "幾百元,幾千元"
            ],
            [
                "萬元以上要（基金會之）執行長核定，五萬元以上之經費動支才要董事長（按即",
                "萬元,五萬元"
            ],
            [
                "被告）核定。」等語（見本院八十九年五月九日訊問筆錄），而本件廣告費共計",
                ""
            ],
            [
                "二十二萬一千六百五十元，三筆廣告費其中有二筆已超出五萬元，參酌謝秀貞證",
                "二十二萬一千六百五十元,五萬元"
            ],
            [
                "述：「我打電話至蔡介雄文教基金會問有無稿子要登，後來我主管（按即證人張",
                ""
            ],
            [
                "展韶）拿稿子進來，他說是蔡介雄文教基金會要登的，那是我打完電話後二、三",
                ""
            ],
            [
                "天之後的事：：。」張展韶證述：「稿子是門市拿進來刊登，是何人刊登就不清",
                ""
            ],
            [
                "楚了，我就將稿子拿給謝秀貞，她說她之前曾有接洽過這個客戶，：：（收據抬",
                ""
            ],
            [
                "頭）是依客戶請求開那兒配合開立：：。」等語（見原審卷第一四九頁正面、第",
                ""
            ],
            [
                "一七○頁正面）；足認本件廣告經費之支出，曾經被告批示核定無疑，被告辯稱",
                ""
            ],
            [
                "蔡介雄文教基金會於八十八年度並無本件廣告費之支出云云，要非可採。再觀諸",
                ""
            ],
            [
                "前開廣告內容，純係籲請選民集中選票支持被告，自無他人冒用蔡介雄文教基金",
                ""
            ],
            [
                "會或乙○○後援會名義刊登廣告之理。況被告於前開廣告刊登後，對前往採訪之",
                ""
            ],
            [
                "中華日報記者姚正玉表示該廣告係依民調刊載等情，亦經姚正玉於原審結證屬實",
                ""
            ],
            [
                "（見原審卷第六十八頁反面），益徵被告係授意不詳姓名之成年人刊登前開不實",
                ""
            ],
            [
                "民調無訛。",
                ""
            ],
            [
                "三、次查一般選舉民意調查結果，除有特別註明外，係指「選民支持度」而言，此為",
                ""
            ],
            [
                "眾所週知。本件被告及自訴人經民主進步黨提名參加八十八年三月二十七日投票",
                ""
            ],
            [
                "之台南市第一選區國民大會代表補選時，民進黨中央黨部民意調查中心於同年月",
                ""
            ],
            [
                "十七日至十九日所執行之該次選舉選情民意調查結果，「選民支持度」係自訴人",
                ""
            ],
            [
                "甲○○百分之五點八，被告乙○○百分之五點一，其餘二名候選人錢林慧君百分",
                ""
            ],
            [
                "之十五點三，褚顯明百分之十點二，其排名順序為：錢林慧君、褚顯明、",
                ""
            ],
            [
                "甲○○、乙○○，有民進黨九九年台南市國大補選選情民意調查（二）影本附",
                ""
            ],
            [
                "卷可稽，復為自訴人及被告所是認，被告竟於競選活動期間之投票前一日，刊登",
                ""
            ],
            [
                "「八十八年三月二十二日民進黨中央黨部最新民調排名高低依次為：錢林慧君",
                ""
            ],
            [
                "、褚顯明、乙○○，甲○○」，故意將甲○○之選民支持度以圖形表示殿後",
                ""
            ],
            [
                "，並登載：「危險！！全軍覆沒？？？懇請府城鄉親序大，集中選票全力支持民",
                ""
            ],
            [
                "進黨一席國代」等文宣，以大幅廣告刊登於新聞紙，足見被告以此不實之事散布",
                ""
            ],
            [
                "於眾，意圖使自訴人甲○○不當選，足生損害於候選人甲○○及選民之投票傾向",
                ""
            ],
            [
                "。被告所辯為卸責之詞，無可採信，其犯行洵堪認定。",
                ""
            ],
            [
                "四、核被告所為，係犯公職人員選舉罷免法第九十二條之罪。被告與不詳姓名之成年",
                ""
            ],
            [
                "人間，有犯意聯絡及行為分擔，為共同正犯。原審適用公職人員選舉罷免法第九",
                ""
            ],
            [
                "十二條、第九十八條第三項、刑法第十一條前段、第二十八條、第三十七條第二",
                ""
            ],
            [
                "項、第七十四條第一款，審酌被告於台南市國民大會代表補選競選期間，身為候",
                ""
            ],
            [
                "選人，竟於選情最為緊張之投票前一日，以傳播不實之事，意圖使同為競爭對手",
                ""
            ],
            [
                "不當選，情節非輕，及其犯後並無悔意等一切情狀，量處有期徒刑一年，宣告褫",
                ""
            ],
            [
                "奪公權三年。又因被告前未曾受有期徒刑以上刑之宣告，有原審法院被告全國前",
                ""
            ],
            [
                "案紀錄表一紙在卷可憑，被告經此偵審程序教訓，應知警惕信無再犯之虞，認所",
                ""
            ],
            [
                "宣告之刑以暫不執行為適當，併諭知緩刑四年，其認事用法俱無不合，量刑亦稱",
                ""
            ],
            [
                "妥適，被告上訴意旨猶執前詞否認犯罪，指摘原判決採證不當，為無理由，應予",
                ""
            ],
            [
                "駁回。",
                ""
            ],
            [
                "五、自訴意旨另以：被告於八十八年三月二十五日，以乙○○競選後援會名義，在中",
                ""
            ],
            [
                "華日報、民眾日報、自由時報刊登大幅十全廣告，以文字敘述方式指稱「八十八",
                ""
            ],
            [
                "年三月二十二日民進黨中央黨部最新民調排名高低依次為錢林慧君、褚顯明、乙",
                ""
            ],
            [
                "○○、甲○○」等不實事項，因認被告涉有刑法第二百十條之偽造私文書罪嫌云",
                ""
            ],
            [
                "云。按刑法第二百十條之偽造私文書罪，以無制作權之人冒用他人名義而制作該",
                ""
            ],
            [
                "文書為必要，如行為人對於此種文書，本有制作之權，縱令不應制作而制作，亦",
                ""
            ],
            [
                "屬虛妄行為，無偽造可言（最高法院二十四年上字第五四五八號判例參照）。查",
                ""
            ],
            [
                "被告刊登之前開廣告內容固有不實，惟被告身為候選人，以其後援會名義制作競",
                ""
            ],
            [
                "選廣告等文書，難謂為無制作權，自與刑法偽造私文書罪之構成要件未合，此部",
                ""
            ],
            [
                "分不能證明被告犯罪，惟自訴人係以同一事實起訴，在裁判上不可分，不另為無",
                ""
            ],
            [
                "罪之諭知。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "中    華    民    國      八十九      年      九      月  二十六    日",
                ""
            ],
            [
                "臺灣高等法院臺南分院刑事第三庭",
                ""
            ],
            [
                "審判長法官  黃    聰    明",
                ""
            ],
            [
                "法官  林    勝    木",
                ""
            ],
            [
                "法官  楊    省    三",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提",
                ""
            ],
            [
                "出上訴狀後十日內向本院補提理由書（應附繕本)。",
                ""
            ],
            [
                "法院書記官  陳    嘉    琍",
                ""
            ],
            [
                "中    華    民    國      八十九      年      九      月      二十七    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十二條：意圖使候選人當選或不當選，以文字、圖畫、錄音",
                ""
            ],
            [
                "、錄影、演講或他法，散布謠言或傳播不實之事，",
                ""
            ],
            [
                "足以生損害於公眾或他人者，處五年以下有期徒刑",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,89,上訴,497,20000531": [
            [
                "臺灣高等法院臺南分院刑事判決　　　　　　　八十九年度上訴字第四九七號　慎股",
                ""
            ],
            [
                "　　　上　訴　人",
                ""
            ],
            [
                "　　　即　被　告　乙　○　○",
                ""
            ],
            [
                "　　　選任辯護人　蘇　正　信　律師",
                ""
            ],
            [
                "　　　自　訴　人　甲　○　○",
                ""
            ],
            [
                "右上訴人因違反號公職人員選舉罷免法案件，不服臺灣臺南地方法院八十八年度自字",
                ""
            ],
            [
                "第二九五號，中華民國八十九年三月十三日第一審判決，提起上訴，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、乙○○與甲○○同為民國八十八年三月二十七日台南市第一選區國民大會代表補",
                ""
            ],
            [
                "選之民主進步黨籍候選人，明知民進黨中央黨部民意調查中心於同年月十七日至",
                ""
            ],
            [
                "十九日執行，同年月二十日傳真予伊之該次選舉選情民意調查之結果，「支持度",
                ""
            ],
            [
                "」係甲○○百分之五點八、乙○○百分之五點一、其餘二名候選人錢林慧君百分",
                ""
            ],
            [
                "之十五點三、褚顯明百分之十點二，「預期當選率」則係甲○○百分之五、乙○",
                ""
            ],
            [
                "○百分之六點一、錢林慧君百分之十二點二、褚顯明百分之十三點二，竟於八十",
                ""
            ],
            [
                "八年三月二十五日與某不詳姓名之成年人共同基於使甲○○不當選之犯意聯絡，",
                ""
            ],
            [
                "由該不詳姓名之成年人，以乙○○競選後援會名義，於八十八年三月二十六日之",
                ""
            ],
            [
                "中華日報、民眾日報、自由時報刊登大幅十全廣告，以文字敘述方式指稱「八十",
                ""
            ],
            [
                "八年三月二十二日民進黨中央黨部最新民調排名高低依次為錢林慧君、褚顯",
                ""
            ],
            [
                "明、乙○○、甲○○」、「危險！！全軍覆沒？？？懇請府城鄉親序大，集中",
                ""
            ],
            [
                "選票全力支持民進黨一席國代」，而傳播前開不實之事，誤導選民對於選情之判",
                ""
            ],
            [
                "斷，並藉以暗示選民放棄排名最後之甲○○，而足生損害於甲○○。",
                ""
            ],
            [
                "二、案經甲○○提起自訴。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、訊據上訴人即被告乙○○矢口否認有前開違反選舉罷免法犯行，辯稱：前開廣告",
                ""
            ],
            [
                "係競選後援會具名刊登，伊事前並未授權、簽名，亦不知該廣告內容如何，且該",
                ""
            ],
            [
                "廣告之目的，旨在激發民進黨員之危機意識，避免民進黨員全軍覆沒，並無使自",
                ""
            ],
            [
                "訴人不當選之意圖，乙○○後援會與其沒有關係，伊不知後援會有無會長、獨立",
                ""
            ],
            [
                "經費及其設立地點，且蔡介雄文教基金會於八十八年度僅有於八十八年十月四日",
                ""
            ],
            [
                "、十二月二十三日等二筆廣告費支出，並無本件系爭廣告費之支出云云。經查：",
                ""
            ],
            [
                "右揭刊登廣告之事實，有民主進步黨九九年台南市國大補選選情民意調查（二",
                ""
            ],
            [
                "）、民主進步黨中央黨部新聞稿、民眾日報影本、中華日報及自由時報各乙紙",
                ""
            ],
            [
                "附卷可稽。",
                ""
            ],
            [
                "又前開廣告，係由被告擔任董事長之蔡介雄文教基金會，以乙○○競選後援會",
                ""
            ],
            [
                "名義委託刊登，其刊登費用為：民眾日報二萬五千元、中華日報十四萬六千二",
                "二萬五千元"
            ],
            [
                "百五十元、自由時報五萬零四百元，合計二十二萬一千六百五十元，且自由時",
                "百五十元,五萬零四百元,二十二萬一千六百五十元"
            ],
            [
                "報社係將相關之廣告收據直接寄至蔡介雄文教基金會，亦有收據三紙及名片乙",
                ""
            ],
            [
                "紙在卷足憑（見原審卷第七十二頁、第一○四頁、第一七二頁─第一七四頁）",
                ""
            ],
            [
                "，並經證人即中華日報記者姚正玉、中華日報廣告中心經理吳蒼興、及證人即",
                ""
            ],
            [
                "自由時報廣告業務謝秀貞、廣告組主任張展韶等於原審中證述屬實（見原審卷",
                ""
            ],
            [
                "第六十八頁反面、第一四八頁正反面、第一四九頁正面、第一七○頁正反面）",
                ""
            ],
            [
                "，惟證人吳蒼興所謂「廣告費為十二萬九千餘元」部分，因與收據（見原審卷",
                "十二萬九千餘元"
            ],
            [
                "第七十二頁）上所記載金額「十四萬六千二百五十元」不符，應屬其個人之誤",
                ""
            ],
            [
                "記，是其有關廣告費金額不實部分之證述，不予採信，附此敘明。另就蔡介雄",
                ""
            ],
            [
                "文教基金會經費之動支乙情，被告於本院審理中業已供認：「幾百元或幾千元",
                "幾百元"
            ],
            [
                "的經費只要（基金會之）會計就可以動支，一萬元以上要（基金會之）執行長",
                "一萬元"
            ],
            [
                "核定，五萬元以上之經費動支才要董事長（按即被告）核定。」云云（見本院",
                "五萬元"
            ],
            [
                "八十九年五月九日訊問筆錄），而本件系爭廣告之總金額共計二十二萬一千六",
                "二十二萬"
            ],
            [
                "百五十元，且三筆廣告中經費之支出，有二筆已超出五萬元之額度，有如前述",
                "百五十元,五萬元"
            ],
            [
                "，並參酌證人謝秀貞所證述：「我打電話至蔡介雄文教基金會問有無稿子要登",
                ""
            ],
            [
                "，後來我主管（按即證人張展韶）拿稿子進來，他說是蔡介雄文教基金會要登",
                ""
            ],
            [
                "的，那是我打完電話後二、三天之後的事：：」，證人張展韶所證述：「稿子",
                ""
            ],
            [
                "是門市拿進來刊登，是何人刊登就不清楚了，我就將稿子拿給謝秀貞，她說她",
                ""
            ],
            [
                "之前曾有接洽過這個客戶，：：（收據抬頭）是依客戶請求開那兒配合開立：",
                ""
            ],
            [
                "：」等語（見原審卷第一四九頁正面、第一七○頁正面）；準此，顯足認本件",
                ""
            ],
            [
                "廣告經費之支出，應曾經被告批示核定無疑，被告於本院審理時所辯稱蔡介雄",
                ""
            ],
            [
                "文教基金會於八十八年度並無系爭廣告費之支出乙節，則非屬真實，而不足採",
                ""
            ],
            [
                "信。",
                ""
            ],
            [
                "再觀諸前開廣告內容，純係籲請選民對集中選票支持被告，自無第三人冒用蔡",
                ""
            ],
            [
                "介雄文教基金會或乙○○後援會名義刊登此種廣告之可能。從而，衡情被告身",
                ""
            ],
            [
                "為蔡介雄文教基金會董事長及候選人，若非經其授意、委託，何人得於被告事",
                ""
            ],
            [
                "前不知情之情形下，擅以高達二十餘萬元經費刊登前開與其有關之競選文宣廣",
                "二十餘萬元"
            ],
            [
                "告？又候選人之後援會係其支持者成立之組織，與候選人關係密切，被告竟辯",
                ""
            ],
            [
                "稱不知其後援會之會長及設立地點，亦與常情相違。",
                ""
            ],
            [
                "況被告於前開廣告刊登後，對就此事前去採訪之中華日報記者姚正玉表示該廣",
                ""
            ],
            [
                "告係依民調刊載乙情，亦經證人姚正玉於原審中結證屬實（見原審卷第頁六十",
                ""
            ],
            [
                "八頁反面），參以選舉前夕之文宣對選情影響至鉅，候選人莫不對此特別注意",
                ""
            ],
            [
                "，被告斷無放任他人任意刊登廣告之可能，益徵被告就前開廣告刊登不實民調",
                ""
            ],
            [
                "乙事不僅事前知情，且授權為其助選之不詳姓名成年人在上揭三報刊登無訛。",
                ""
            ],
            [
                "二、次查一般所謂民意調查結果，除有特別註明外，慣例上均是指「支持度」而言，",
                ""
            ],
            [
                "此為一般大眾所週知者。本件被告及自訴人經民主進步黨提名參加八十八年三月",
                ""
            ],
            [
                "二十七日台南市第一選區國民大會代表補選時，民進黨中央黨部民意調查中心於",
                ""
            ],
            [
                "同年月十七日至十九日所執行之該次選舉選情民意調查結果，「支持度」係自訴",
                ""
            ],
            [
                "人百分之五點八、被告百分之五點一、其餘二名候選人錢林慧君百分之十五點三",
                ""
            ],
            [
                "、褚顯明百分之十點二，其排名順序為：錢林慧君、褚顯明、自訴人甲○",
                ""
            ],
            [
                "○、被告乙○○，有該民進黨九九年台南市國大補選選情民意調查（二）影本",
                ""
            ],
            [
                "附卷可稽，復為自訴人及被告所是認無訛。而被告竟於投票前一日刊登「八十八",
                ""
            ],
            [
                "年三月二十二日民進黨中央黨部最新民調排名高低依次為：錢林慧君、褚顯",
                ""
            ],
            [
                "明、乙○○、甲○○」之不實民意調查結果，並配合「危險！！全軍覆沒？？",
                ""
            ],
            [
                "？懇請府城鄉親序大，集中選票全力支持民進黨一席國代」等文句，以大幅廣告",
                ""
            ],
            [
                "刊登於報紙，顯足以認定被告以此不實之事散佈於眾，有使自訴人甲○○不當選",
                ""
            ],
            [
                "之意圖，至為明確。",
                ""
            ],
            [
                "三、綜就上情參酌以觀，顯足徵被告之否認犯罪及所辯各節，純屬諉責推卸之詞，無",
                ""
            ],
            [
                "可採信，本件事證明確，被告違反公職人員選舉罷免法之犯行，洵堪認定。查被",
                ""
            ],
            [
                "告意圖使台南市國民大會代表補選之民主進步黨籍候選人即自訴人甲○○不當選",
                ""
            ],
            [
                "，將上述不實之事，以刊登廣告等方式，達到傳播之目的，核其所為，係犯公職",
                ""
            ],
            [
                "人員選舉罷免法第九十二條之罪。被告與持前開廣告至報社刊登之不詳姓名成年",
                ""
            ],
            [
                "人間，有犯意聯絡及行為分擔，應屬共同正犯。",
                ""
            ],
            [
                "四、自訴意旨另以：被告於八十八年三月二十五日以乙○○競選後援會名義，於中華",
                ""
            ],
            [
                "日報、民眾日報、自由時報刊登大幅十全廣告，以文字敘述方式指稱「八十八年",
                ""
            ],
            [
                "三月二十二日民進黨中央黨部最新民調排名高低依次為錢林慧君、褚顯明、乙○",
                ""
            ],
            [
                "○、甲○○」等不實事項，因認被告涉有刑法第二百十條之偽造私文書罪嫌。惟",
                ""
            ],
            [
                "按刑法第二百十條之偽造私文書罪，以無制作權之人冒用他人名義而制作該文書",
                ""
            ],
            [
                "為必要，如行為人對於此種文書，本有制作之權，縱令不應制作而制作，亦無偽",
                ""
            ],
            [
                "造可言（最高法院二十四年上字第五四五八號判例參照）。而查：被告刊登之前",
                ""
            ],
            [
                "開廣告內容固有不實，惟被告身為候選人，以其後援會名義制作競選廣告等文書",
                ""
            ],
            [
                "，難謂為無制作權，自與刑法偽造私文書罪之構成要件未合。自訴人認被告此部",
                ""
            ],
            [
                "分行為涉有偽造私文書罪，顯屬誤會，此外復查無其他證據證明被告有何偽造文",
                ""
            ],
            [
                "書犯行，惟自訴意旨認此部分與前揭論罪科刑之意圖使候選人不當選以文字傳播",
                ""
            ],
            [
                "不實之事罪間，有裁判上一罪關係，爰不另為無罪之諭知，併此敘明。",
                ""
            ],
            [
                "五、原審法院適用公職人員選舉罷免法第九十二條、第九十八條第三項、刑法第十一",
                ""
            ],
            [
                "條前段、第二十八條、第三十七條第二項、第七十四條第一款，審酌被告於台南",
                ""
            ],
            [
                "市國民大會代表補選競選期間，身為候選人，竟於選情最為緊張之投票前一日以",
                ""
            ],
            [
                "傳播前述不實之事，意圖使同為競爭對手之候選人即自訴人甲○○不當選，顯有",
                ""
            ],
            [
                "違選舉之公平性，情節非輕，及其犯後猶飾詞否認，毫無悔意等一切情狀，量處",
                ""
            ],
            [
                "有期徒刑一年，並依同法第九十八條第三項規定，宣告褫奪公權三年，又因被告",
                ""
            ],
            [
                "前未曾受有期徒刑以上刑之宣告，有原審法院被告全國前案紀錄表一紙在卷可憑",
                ""
            ],
            [
                "，被告經此偵審程序教訓後，應知所警惕，信無再犯之虞，遂認所宣告之刑以暫",
                ""
            ],
            [
                "不執行為適當，併諭知緩刑四年，並敘明供被告犯罪所用之文宣等物，因未扣案",
                ""
            ],
            [
                "，且無證據足以證明尚屬存在，為免日後執行困難，遂不併為沒收之諭知，認事",
                ""
            ],
            [
                "用法俱無不合，量刑亦稱妥適，被告上訴意旨否認犯罪，指摘原判決不當，並無",
                ""
            ],
            [
                "可取，為無理由，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    八十九    年      五      月    三十一    日",
                ""
            ],
            [
                "臺灣高等法院臺南分院刑事第四庭",
                ""
            ],
            [
                "審判長法官  陳    義    仲",
                ""
            ],
            [
                "法官  徐    財    福",
                ""
            ],
            [
                "法官  蔡    崇    義",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提",
                ""
            ],
            [
                "出上訴狀後十日內向本院補提理由狀（應附繕本)。",
                ""
            ],
            [
                "法院書記官  陳    明    芬",
                ""
            ],
            [
                "中      華      民      國    八十九    年      五      月    三十一    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十二條：",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講或他法，散布謠言或",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,89,台上,4761,20000810": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　八十九年度台上字第四七六一號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "右上訴人因蔣月琴自訴違反公職人員選舉罷免法案件，不服台灣高等法院台南分院中",
                ""
            ],
            [
                "華民國八十九年五月三十一日第二審判決（八十九年度上訴字第四九七號，自訴案號",
                ""
            ],
            [
                "：台灣台南地方法院八十八年度自字第二九五號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院台南分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定上訴人甲○○與自訴人蔣月琴同為民國八十八年三月二十七日台南市",
                ""
            ],
            [
                "第一選區國民大會代表補選之民主進步黨籍候選人，上訴人明知民主進步黨中央黨部",
                ""
            ],
            [
                "民意調查中心於同年月十七日至十九日所作之民意調查，而於同年月二十日傳真予上",
                ""
            ],
            [
                "訴人之民意調查結果，其中有關「支持度」部分蔣月琴為百分之五點八、上訴人為百",
                ""
            ],
            [
                "分之五點一、其餘二名候選人錢林慧君為百分之十五點三、褚顯明為百分之十點二，",
                ""
            ],
            [
                "「預期當選率」部分蔣月琴為百分之五、上訴人為百分之六點一、錢林慧君為百分之",
                ""
            ],
            [
                "十二點二、褚顯明為百分之十三點二，竟於八十八年三月二十五日與某不詳姓名成年",
                ""
            ],
            [
                "人共同基於意圖使蔣月琴不當選之犯意聯絡，由該不詳姓名之成年人，以上訴人競選",
                ""
            ],
            [
                "後援會名義，於八十八年三月二十六日之中華日報、民眾日報、自由時報刊登大幅十",
                ""
            ],
            [
                "全廣告，指稱「八十八年三月二十二日民進黨中央黨部最新民調排名高低依次為１錢",
                ""
            ],
            [
                "林慧君、２褚顯明、３甲○○、蔣月琴」、「危險！全軍覆沒﹖﹖﹖懇請府城鄉親序",
                ""
            ],
            [
                "大，集中選票全力支持民進黨一席國代」，而傳播不實之事實，誤導選民對於選情之",
                ""
            ],
            [
                "判斷，藉此暗示選民放棄排名最後之蔣月琴，而足生損害於蔣月琴，案經蔣月琴提起",
                ""
            ],
            [
                "自訴等情，因認第一審判決論處上訴人共同意圖使候選人不當選，以文字傳播不實之",
                ""
            ],
            [
                "事，足以生損害於公眾及他人罪刑（緩刑肆年），為無不合，予以維持，駁回上訴人",
                ""
            ],
            [
                "在第二審之上訴，固非無見。",
                ""
            ],
            [
                "惟查公職人員選舉罷免法第四十五條第一項第三款規定：公職人員選舉，候選人競",
                ""
            ],
            [
                "選活動期間，其中國民大會代表為十天，同條第二項規定：前項期間以投票日前一天",
                ""
            ],
            [
                "向前推算，其每日競選活動之起止時間，由選舉委員會定之。同法第五十五條規定：",
                ""
            ],
            [
                "政黨及候選人或其助選員，不得於規定期間之每日起、止時間之外，從事公開競選活",
                ""
            ],
            [
                "動，第五十六條之一亦規定：政黨及任何人不得於投票日從事競選及助選活動，顯見",
                ""
            ],
            [
                "公職人員之競選活動有其期間之限制。而同法第九十二條意圖使候選人不當選而散布",
                ""
            ],
            [
                "謠言或傳播不實罪之成立，須以主管選舉機關即選舉委員會公告公職人員候選人名單",
                ""
            ],
            [
                "之翌日起之競選活動期間內，行為人意圖使候選人不當選，以文字、圖畫、錄音、錄",
                ""
            ],
            [
                "影、演說或他法散布謠言或傳播不實之事，足以生損害於公眾或他人，始足當之，如",
                ""
            ],
            [
                "行為人係在上開競選活動期間外有前述行為，除成立其他罪名外，要難課以該條之罪",
                ""
            ],
            [
                "，是上開選舉之競選活動期間為何，上訴人授權他人登報之期間，是否在法定競選期",
                ""
            ],
            [
                "間之內，自訴人已否經選舉委員會依公職人員選舉罷免法第四十三條第一項第四款所",
                ""
            ],
            [
                "公告之候選人，攸關犯罪之成立與法律之適用，原審未詳加調查，遽行判決，即屬應",
                ""
            ],
            [
                "於審判期日調查之證據未予調查之違法。公職人員選舉罷免法第九十二條以意圖使",
                ""
            ],
            [
                "候選人不當選，而散布謠言或傳播不實罪，重在行為人所述不實為要件，查民主進步",
                ""
            ],
            [
                "黨中央黨部於八十三年三月十七至十九日所舉辦之民意調查，其中就支持度方面，自",
                ""
            ],
            [
                "訴人之百分比為五‧八，上訴人為五‧一，但就預期當選部分，自訴人之百分比為五",
                ""
            ],
            [
                "，上訴人為六‧一（詳選他卷第八頁），而原判決所指上訴人授意他人所刊登之廣告",
                ""
            ],
            [
                "並無明指上開排序為支持率或當選率，則上開刊登內容是否不實，如何足以生損害於",
                ""
            ],
            [
                "公眾或他人，原判決未詳加說明，自有理由不備之違法。科刑之判決書，其宣示之",
                ""
            ],
            [
                "主文，與所載之事實及理由必須互相適合，否則即屬理由矛盾，其判決當然為違背法",
                ""
            ],
            [
                "令。查原判決主文諭知上訴駁回，但第一審判決諭知之主文為「甲○○共同意圖使候",
                ""
            ],
            [
                "選人不當選，以文字傳播不實之事，足以生損害於公眾及他人」，但事實欄載明上訴",
                ""
            ],
            [
                "人上開傳播不實之事，足以生損害於自訴人，理由欄亦未明如何足以生損害於公眾",
                ""
            ],
            [
                "，其主文、事實與理由之記載，自屬矛盾。上訴人上訴意旨指摘原判決不當，尚非全",
                ""
            ],
            [
                "無理由，應認有撤銷發回更審之原因。至原判決理由四不另為無罪之諭知部分，因依",
                ""
            ],
            [
                "自訴意旨認與上述論罪科刑部分，具有裁判上一罪之關係，爰一併發回，併此明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    八十九    年      八      月      十      日",
                ""
            ],
            [
                "最高法院刑事第十一庭",
                ""
            ],
            [
                "審判長法官  莊  登  照",
                ""
            ],
            [
                "法官  洪  明  輝",
                ""
            ],
            [
                "法官  蔡  清  遊",
                ""
            ],
            [
                "法官  黃  一  鑫",
                ""
            ],
            [
                "法官  林  秀  夫",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,89,台上,7574,20001214": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　八十九年度台上字第七五七四號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "右上訴人因蔣月琴自訴違反公職人員選舉罷免法案件，不服臺灣高等法院臺南分院中",
                ""
            ],
            [
                "華民國八十九年九月二十六日第二審更審判決（八十九年度上更字第四三八號，自",
                ""
            ],
            [
                "訴案號：臺灣臺南地方法院八十八年度自字第二九五號），提起上訴，本院判決如左",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回臺灣高等法院臺南分院。",
                ""
            ],
            [
                "　　理  由",
                ""
            ],
            [
                "本件原判決認定上訴人甲○○與蔣月琴同為民國八十八年三月二十七日投票之台南市",
                ""
            ],
            [
                "第一選區國民大會代表補選之民主進步黨籍候選人，上訴人明知民進黨中央黨部民意",
                ""
            ],
            [
                "調查中心於同年月十七日至十九日執行，而於同年月二十日傳真予上訴人之選情民意",
                ""
            ],
            [
                "調查結果，其中「選民支持度」係蔣月琴百分之五點八，上訴人百分之五點一，錢林",
                ""
            ],
            [
                "慧君百分之十五點三，褚顯明百分之十點二；「預期當選率」則指蔣月琴百分之五，",
                ""
            ],
            [
                "上訴人百分之六點一，錢林慧君百分之十二點二，褚顯明百分之十三點二。上訴人竟",
                ""
            ],
            [
                "於同年月二十五日與一不詳姓名之成年人共同基於使蔣月琴不當選之犯意聯絡，由該",
                ""
            ],
            [
                "不詳姓名之成年人以甲○○競選後援會名義，於競選活動期間之八十八年三月二十六",
                ""
            ],
            [
                "日，在中華日報、民眾日報、自由時報刊登大幅十全廣告，以文字指稱：「八十八年",
                ""
            ],
            [
                "三月二十二日民進黨中央黨部最新民調排名高低依次為１錢林慧君，２褚顯明，３甲",
                ""
            ],
            [
                "○○，蔣月琴」。故意將蔣月琴之選民支持度以圖形表示殿後，並登載：「危險！！",
                ""
            ],
            [
                "（！）全軍覆沒？？？懇請府城鄉親序大集中全力支持民進黨一席國代」，而傳播前",
                ""
            ],
            [
                "開不實之事，誤導選民對於選情之判斷，藉以暗示選民放棄排名最後之蔣月琴，足以",
                ""
            ],
            [
                "生損害於蔣月琴及選民之投票傾向等情。因而維持第一審論處上訴人共同意圖使候選",
                ""
            ],
            [
                "人不當選，以文字傳播不實之事，足以生損害於公眾及他人罪刑之判決，而駁回上訴",
                ""
            ],
            [
                "人在第二審之上訴，固非無見。",
                ""
            ],
            [
                "惟查，、按有罪判決書之事實欄，為判斷其適用法令當否之準據，法院應將依職權",
                ""
            ],
            [
                "認定與論罪科刑有關之事實，翔實記載，然後於理由內逐一說明其憑以認定之證據，",
                ""
            ],
            [
                "並使事實認定與理由說明互相適合，方為合法。倘事實認定與理由說明不相一致，或",
                ""
            ],
            [
                "事實與理由欄內之記載前後齟齬，均屬判決理由矛盾之當然違背法令。原判決事實欄",
                ""
            ],
            [
                "記載：「甲○○……與一不詳姓名之成年人共同基於使蔣月琴不當選之犯意聯絡，由",
                ""
            ],
            [
                "『該不詳姓名之成年人』以甲○○後援會名義，於競選活動期間之八十八年三月二十",
                ""
            ],
            [
                "六日，在中華日報、民眾日報、自由時報刊登大幅十全廣告……」等情。似認上開廣",
                ""
            ],
            [
                "告係由該不詳姓名之成年人出面以「甲○○競選後援會」之名義委託各該報社刊登。",
                ""
            ],
            [
                "惟其理由第二段內竟說明：前開廣告係由上訴人擔任董事長之「蔡介雄文教基金會」",
                ""
            ],
            [
                "以「甲○○競選後援會」之名義委託刊登云云（見原判決第三面第六、七行）。其事",
                ""
            ],
            [
                "實之記載與理由之說明不相一致，已屬違法。且原判決事實欄記載：前揭廣告並登載",
                ""
            ],
            [
                "「危險！！全軍覆沒？？？懇請府城鄉親序大集中選票全力支持民進黨一席國代」等",
                ""
            ],
            [
                "語，並未認定該廣告中有籲請選民「集中選票支持上訴人」之文字內容（見原判決第",
                ""
            ],
            [
                "二面第十一、十二行）。乃原判決理由第二段內竟謂：「再觀諸前開廣告內容，純係",
                ""
            ],
            [
                "籲請選民『集中選票支持被告（即上訴人）』，自無他人冒用蔡介雄文教基金會或甲",
                ""
            ],
            [
                "○○後援會名義刊登廣告之理」云云（見原判決第四面第八行至第十行），亦有事實",
                ""
            ],
            [
                "與理由矛盾之違法，併有可議。、原判決認定上訴人係與一不詳姓名之成年人共同",
                ""
            ],
            [
                "基於犯意之聯絡，由該不詳姓名之成年人以甲○○競選後援會名義在前揭各報刊登上",
                ""
            ],
            [
                "開廣告等情，並將該不詳姓名之成年男子論以共同正犯。惟並未說明其憑以認定該不",
                ""
            ],
            [
                "詳姓名之成年人共同參與本件犯罪之證據及理由，已嫌理由不備。且原判決認定上訴",
                ""
            ],
            [
                "人於八十八年三月二十五日分別在中華日報、民眾日報、自由時報刊登上揭不實廣告",
                ""
            ],
            [
                "等情，而論以公職人員選舉罷免法第九十二條一罪。惟上訴人分別在上述三種不同報",
                ""
            ],
            [
                "紙上刊登不實廣告之行為，究係基於同一犯罪目的而接續為之，抑或基於概括之犯意",
                ""
            ],
            [
                "而分次為之﹖此與判斷其所為究屬實質一罪，或連續犯裁判上一罪攸關，原判決對此",
                ""
            ],
            [
                "未詳予調查認定，理由內亦未加以論敘說明，遽行判決，亦有可議。又卷查上訴人在",
                ""
            ],
            [
                "原審具狀辯稱：前揭廣告內容所稱「危險！！！全軍覆沒？？？」，係指同為民進黨",
                ""
            ],
            [
                "籍之上訴人及蔣月琴二人均可能落選；而所稱「懇請府城鄉親集中全力支持民進黨一",
                ""
            ],
            [
                "席國代」，則指蔣月琴與甲○○二人得當選一席，並未明示或暗示「棄蔣保蔡」；且",
                ""
            ],
            [
                "該廣告之目的僅在激發民進黨黨員之危機意識，避免民進黨候選人全軍覆沒，此對蔣",
                ""
            ],
            [
                "月琴亦有助力，並無使之不當選之意圖等語（見原審卷第三十七頁上訴人辯護意旨狀",
                ""
            ],
            [
                "所載）。參諸前揭廣告文字內容，並未明示選民應集中投票支持何人，上訴人所辯似",
                ""
            ],
            [
                "非全屬無稽。原判決對上訴人此項有利之辯解何以不足採信，以及前揭廣告如何得以",
                ""
            ],
            [
                "足生損害於蔣月琴及選民之投票傾向，均未於理由欄內加以論敘說明，亦有理由不備",
                ""
            ],
            [
                "之違法。、按第二審法院認為上訴有理由，或上訴雖無理由，而原判決不當或違法",
                ""
            ],
            [
                "者，應將原審判決經上訴部分撤銷，就該案件自為判決，刑事訴訟法第三百六十九條",
                ""
            ],
            [
                "第一項前段定有明文。本件第一審判決認定上訴人與某不詳姓名之成年人，於八十八",
                ""
            ],
            [
                "年三月二十六日之中華日報、民眾日報、自由時報刊登大幅十全廣告，以「文字敘述",
                ""
            ],
            [
                "之方式」指稱：「八十八年三月二十二日民進黨中央黨部最新民調排名高低依次為錢",
                ""
            ],
            [
                "林慧君、褚顯明、甲○○、蔣月琴……」，而傳播前開不實之事，足以生損害於「蔣",
                ""
            ],
            [
                "月琴」等情（見第一審判決事實欄第一段後半段所載）。原判決則認定上訴人與某不",
                ""
            ],
            [
                "詳姓名之成年人，於八十八年三月二十六日之中華日報、民眾日報、自由時報刊登大",
                ""
            ],
            [
                "幅十全廣告，除以以文字指稱：「八十八年三月二十二日民進黨中央黨部最新民調排",
                ""
            ],
            [
                "名高低依次為１錢林慧君，２褚顯明，３甲○○，蔣月琴……」外，並故意將蔣月琴",
                ""
            ],
            [
                "之選民支持度「以圖形」表示殿後，而傳播前開不實之事，足以生損害於「蔣月琴」",
                ""
            ],
            [
                "及「選民之投票傾向」等情（見原判決第二面第十、十一、十三行）。是原判決所認",
                ""
            ],
            [
                "定上訴人犯罪之方法、手段（一則純以文字，一則兼用圖形），以及因其犯罪而足以",
                ""
            ],
            [
                "生損害之對象、範圍（一則為蔣月琴，一則兼損及選民之投票傾向）均與第一審判決",
                ""
            ],
            [
                "所認定者不同。而上開犯罪之方法、手段及犯罪所足以生損害之對象、範圍，俱屬本",
                ""
            ],
            [
                "件選舉毀謗犯罪之重要內容，原判決既作與第一審判決不同之認定，顯係認為第一審",
                ""
            ],
            [
                "關於此部分事實之認定有誤，依上說明，自應將第一審判決撤銷，另行改判，以資糾",
                ""
            ],
            [
                "正，方為適法。乃竟仍以第一審判決認事用法均無違誤，而維持第一審判決，自與上",
                ""
            ],
            [
                "開規定有違，難謂適法。上訴意旨指摘原判決不當，尚非全無理由，應認原判決仍有",
                ""
            ],
            [
                "撤銷發回之原因。又原判決不另為無罪諭知部分與發回部分有審判不可分關係，應併",
                ""
            ],
            [
                "予發回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    八十九    年     十二     月     十四     日",
                ""
            ],
            [
                "最高法院刑事第七庭",
                ""
            ],
            [
                "審判長法官  吳  雄  銘",
                ""
            ],
            [
                "法官  池  啟  明",
                ""
            ],
            [
                "法官  石  木  欽",
                ""
            ],
            [
                "法官  郭  毓  洲",
                ""
            ],
            [
                "法官  吳  三  龍",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,90,台上,2520,20010426": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　　九十年度台上字第二五二○號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "右上訴人因蔣月琴自訴違反公職人員選舉罷免法案件，不服台灣高等法院台南分院中",
                ""
            ],
            [
                "華民國九十年二月二十一日第二審更審判決（九十年度上更字第一四號，自訴案號",
                ""
            ],
            [
                "：台灣台南地方法院八十八年度自字第二九五號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院台南分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定上訴人甲○○與自訴人蔣月琴同為民國八十八年三月二十七日台南市",
                ""
            ],
            [
                "第一選區國民大會代表補選之民主進步黨（下稱民進黨）籍候選人，上訴人明知民進",
                ""
            ],
            [
                "黨中央黨部民意調查中心於同年月十七日至十九日所作，同年月二十日傳真予伊之該",
                ""
            ],
            [
                "次選舉選情民意調查之結果，「支持度」係蔣月琴百分之五點八、上訴人百分之五點",
                ""
            ],
            [
                "一、其餘二名候選人錢林慧君百分之十五點三、褚顯明百分之十點二，「預期當選率",
                ""
            ],
            [
                "」則係蔣月琴百分之五、上訴人百分六之點一、錢林慧君百分之十二點二、褚顯明百",
                ""
            ],
            [
                "分之十三點二，竟於八十八年三月二十五日指使不知情之不詳姓名成年人以上訴人擔",
                ""
            ],
            [
                "任董事長之「蔡介雄文教基金會」，而以「甲○○競選後援會」名義，於八十八年三",
                ""
            ],
            [
                "月二十六日同時在中華日報、民眾日報、自由時報刊登大幅十全廣告，以文字述方",
                ""
            ],
            [
                "式指稱「八十八年三月二十二日民進黨中央黨部最新民調排名高低依次為錢林慧君",
                ""
            ],
            [
                "、褚顯明、甲○○、蔣月琴」，故意將蔣月琴之選民支持度以圖畫表示殿後，並",
                ""
            ],
            [
                "登載：「危險！！全軍覆沒﹖﹖﹖懇請府城鄉親序大，集中選票全力支持民進黨一席",
                ""
            ],
            [
                "國代」，而傳播前開不實之事，誤導選民對於選情之判斷，並藉以暗示選民放棄排名",
                ""
            ],
            [
                "最後之蔣月琴，而足生損害於蔣月琴及選民之投票傾向等情，因而撤銷第一審判決，",
                ""
            ],
            [
                "改判論處上訴人意圖使候選人不當選，以文字及圖畫傳播不實之事項，足以生損害於",
                ""
            ],
            [
                "公眾及他人罪刑，固非無見。",
                ""
            ],
            [
                "惟查：有罪判決之事實一欄為適用法令之基礎，凡於適用法令有關之事項，均應明",
                ""
            ],
            [
                "白認定，詳細記載，始足為適用法令之依據。本件依原判決事實欄之記載觀之，其所",
                ""
            ],
            [
                "謂之上訴人指使不知情之不詳姓名成年人以「蔡介雄文教基金會」，而以「甲○○競",
                ""
            ],
            [
                "選後援會」名義刊登廣告云者，究何所指﹖該不詳姓名之人與該「蔡介雄文教基金會",
                ""
            ],
            [
                "」，及「甲○○競選後援會」之關係為何﹖係直接冒名刊登﹖抑已得同意，透過基金",
                ""
            ],
            [
                "會而以後援會名義委託刊登﹖其具體態樣為何﹖事實尚欠明朗，自尚不足為適用法令",
                ""
            ],
            [
                "之依據。經費之動支，應由何人核定，與已否核定，係二不同之事實，不可混為一",
                ""
            ],
            [
                "談。本件卷附中華日報社及自由時報社之廣告費收據，其刊戶名稱固均載「蔡介雄文",
                ""
            ],
            [
                "教基金會」（一審卷第七十二頁、第一○四頁），上訴人於原審問：「該基金會（指",
                ""
            ],
            [
                "蔡介雄文教基金會）要動支經費要不要經過董事長核定﹖」時，雖亦答稱：「幾百元",
                ""
            ],
            [
                "（新台幣，下同）或幾千元的經費只要會計就可以動支，一萬元以上要執行長核定，",
                "幾千元,一萬元"
            ],
            [
                "五萬元以上之經費動支才要董事長核定」等語（原審上訴字卷第二十一頁），但卻堅",
                "五萬元"
            ],
            [
                "詞否認各該廣告係「蔡介雄文教基金會」所委刊，一再辯稱該基金會並未支出各該筆",
                ""
            ],
            [
                "廣告費云云，提出該基金會八十八年三月間之日記帳為證（原審上訴字卷第四十四頁",
                ""
            ],
            [
                "、第四十五頁），實情究何﹖非不可令該基金會提出相關月份之支出憑證及帳簿，供",
                ""
            ],
            [
                "為核對查證，究明上訴人有無核定各該廣告費之支出，以明真相，原審未予查明，又",
                ""
            ],
            [
                "置上訴人提出之日記帳於不論，率以上訴人已為上開供述，本件廣告費共計又達二十",
                ""
            ],
            [
                "二萬一千六百五十元，即謂「足認本件廣告經費之支出，曾經被告（上訴人）批示核",
                "二萬一千六百五十元"
            ],
            [
                "定無疑」，據以認定上訴人之辯解為不可採（原判決第四頁第二行至第十三行），自",
                ""
            ],
            [
                "嫌速斷而不足以昭折服。上訴意旨指摘原判決違法，非無理由，認仍應發回更審，期",
                ""
            ],
            [
                "臻翔適。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國     九十     年      四      月    二十六    日",
                ""
            ],
            [
                "最高法院刑事第二庭",
                ""
            ],
            [
                "審判長法官  莊  來  成",
                ""
            ],
            [
                "法官  呂  潮  澤",
                ""
            ],
            [
                "法官  謝  俊  雄",
                ""
            ],
            [
                "法官  白  文  漳",
                ""
            ],
            [
                "法官  蘇  振  堂",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,90,重上更(三),247,20011031,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　　九十年度重上更（三）字第二四七號　Ａ",
                ""
            ],
            [
                "　　　上　訴　人",
                ""
            ],
            [
                "　　　即　被　告　丙　○　○",
                ""
            ],
            [
                "　　　選任辯護人　蘇　正　信　律師",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服臺灣臺南地方法院八十八年度自字第",
                ""
            ],
            [
                "二九五號，中華民國八十九年三月十三日第一審判決，提起上訴，判決後，經最高法",
                ""
            ],
            [
                "院第三次發回更審，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "丙○○意圖使候選人不當選，以文字及圖晝傳播不實之事，足以生損害於公眾及他人",
                ""
            ],
            [
                "，處有期徒刑壹年，褫奪公權參年，緩刑肆年。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、丙○○與乙○○同為民國八十八年三月二十七日台南市第一選區國民大會代表補",
                ""
            ],
            [
                "選之民主進步黨籍候選人，丙○○明知民進黨中央黨部民意調查中心於同年月十",
                ""
            ],
            [
                "七日至十九日執行，同年月二十日傳真予伊之該次選舉選情民意調查之結果，「",
                ""
            ],
            [
                "支持度」係乙○○百分之五點八、丙○○百分之五點一、其餘二名候選人錢林慧",
                ""
            ],
            [
                "君百分之十五點三、褚顯明百分之十點二，「預期當選率」則係乙○○百分之五",
                ""
            ],
            [
                "、丙○○百分之六點一、錢林慧君百分之十二點二、褚顯明百分之十三點二，竟",
                ""
            ],
            [
                "於八十八年三月二十五日由丙○○授意不知情之不詳姓名成年人，以丙○○擔任",
                ""
            ],
            [
                "董事長之蔡介雄文教基金會名義支出費用，用丙○○競選後援會名義，於八十八",
                ""
            ],
            [
                "年三月二十六日同時在中華日報、民眾日報、自由時報刊登大幅十全廣告，以文",
                ""
            ],
            [
                "字敘述方式指稱「八十八年三月二十二日民進黨中央黨部最新民調排名高低依次",
                ""
            ],
            [
                "為錢林慧君、褚顯明、丙○○、乙○○」，故意將乙○○之選民支持度以",
                ""
            ],
            [
                "圖畫表示殿後，並登載：「危險！！全軍覆沒？？？懇請府城鄉親序大，集中選",
                ""
            ],
            [
                "票全力支持民進黨一席國代」（觀諸廣告內容，內有丙○○之照片及全力支持",
                ""
            ],
            [
                "丙○○之字樣，純係籲請選民集中選票支持丙○○之意），而傳播前開不實之",
                ""
            ],
            [
                "事，誤導選民對於選情之判斷，並藉以暗示選民放棄排名最後之乙○○，而足生",
                ""
            ],
            [
                "損害於乙○○及選民之投票傾向。",
                ""
            ],
            [
                "二、案經乙○○提起自訴及臺灣臺南地方法院檢察署移送併辦（八十八年度偵字第八",
                ""
            ],
            [
                "八二一號）。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、訊據上訴人即被告丙○○矢口否認有前開違反選舉罷免法犯行，辯稱：前開廣告",
                ""
            ],
            [
                "係競選後援會具名刊登，伊事前並未授權或簽名，亦不知該廣告內容如何，且該",
                ""
            ],
            [
                "廣告之目的，旨在激發民進黨員之危機意識，避免民進黨員全軍覆沒，並無使自",
                ""
            ],
            [
                "訴人乙○○不當選之意圖，「丙○○後援會」與其沒有關係，且「蔡介雄文教基",
                ""
            ],
            [
                "金會」於八十八年度僅於八十八年十月四日、十二月二十三日二筆廣告費支出，",
                ""
            ],
            [
                "並無本件廣告費之支出云云。經查：",
                ""
            ],
            [
                "右揭刊登廣告之事實，有民主進步黨九九年台南市國大補選選情民意調查、民主",
                ""
            ],
            [
                "進步黨中央黨部新聞稿、民眾日報影本、中華日報及自由時報各乙紙附卷可稽。",
                ""
            ],
            [
                "前開廣告係由被告擔任董事長之「蔡介雄文教基金會」，以「丙○○競選後援會",
                ""
            ],
            [
                "」名義委託刊登，其刊登費用為：民眾日報二萬五千元、中華日報十四萬六千二",
                "二萬五千元"
            ],
            [
                "百五十元、自由時報五萬零四百元，合計二十二萬一千六百五十元，且自由時報",
                "百五十元,五萬零四百元,二十二萬一千六百五十元"
            ],
            [
                "社係將相關之廣告收據直接寄至「蔡介雄文教基金會」，亦有收據三紙及名片乙",
                ""
            ],
            [
                "紙在卷足憑（見原審卷第七十二頁、第一○四頁、第一七二頁─第一七四頁），",
                ""
            ],
            [
                "並經中華日報記者姚正玉、中華日報廣告中心經理吳蒼興、及自由時報廣告業務",
                ""
            ],
            [
                "謝秀貞、廣告組主任張展韶於原審審理中證述屬實（見原審卷第六十八頁反面、",
                ""
            ],
            [
                "第一四八頁正反面、第一四九頁正面、第一七○頁正反面）。證人吳蒼興所謂「",
                ""
            ],
            [
                "廣告費為十二萬九千餘元」部分，與收據所載金額十四萬六千二百五十元不符（",
                "十二萬九千餘元,十四萬六千二百五十元"
            ],
            [
                "見原審卷第七十二頁），當係其個人之誤記，應以收據所載金額十四萬六千二百",
                ""
            ],
            [
                "五十元為可採。就「蔡介雄文教基金會」經費之動支情形，被告於本院上訴審審",
                "五十元"
            ],
            [
                "理中業已供認：「幾百元或幾千元的經費只要（基金會之）會計就可以動支，一",
                "幾百元,幾千元"
            ],
            [
                "萬元以上要（基金會之）執行長核可，五萬元以上之經費動支才要董事長（按即",
                "萬元,五萬元"
            ],
            [
                "被告）核定。」等語（見本院上訴審八十九年五月九日訊問筆錄），而本件廣告",
                ""
            ],
            [
                "費共計二十二萬一千六百五十元，三筆廣告費其中有二筆已超出五萬元，參酌謝",
                "二十二萬一千六百五十元,五萬元"
            ],
            [
                "秀貞證述：「我打電話至蔡介雄文教基金會問有無稿子要登，後來我主管（按即",
                ""
            ],
            [
                "證人張展韶）拿稿子進來，他說是蔡介雄文教基金會要登的，那是我打完電話後",
                ""
            ],
            [
                "二、三天之後的事．．．。」張展韶證述：「稿子是門市拿進來刊登，是何人刊",
                ""
            ],
            [
                "登就不清楚了，我就將稿子拿給謝秀貞，她說她之前曾有接洽過這個客戶，．．",
                ""
            ],
            [
                "．（收據抬頭）是依客戶請求開那兒配合開立．．．。」等語（見原審卷第一四",
                ""
            ],
            [
                "九頁正面、第一七○頁正面）；足認本件廣告經費之支出，曾經被告核可無疑，",
                ""
            ],
            [
                "被告辯稱蔡介雄文教基金會於八十八年度並無本件廣告費之支出云云，雖核對蔡",
                ""
            ],
            [
                "介雄文教基金會專欄式電腦日記帳及現金簿，並無八十八年三月廿六日廣告支出",
                ""
            ],
            [
                "，有勘驗筆錄為憑，惟電腦式帳簿與現金簿收支記載，並非全然一致，證人即會",
                ""
            ],
            [
                "計師甲○○於本院結證：伊僅負責記帳，不負責查帳、簽證，係每隔一段時間，",
                ""
            ],
            [
                "由蔡介雄文教基金會提供憑證供伊記帳，並非逐日記帳等語。則日記帳仍係賴蔡",
                ""
            ],
            [
                "介雄文教基金會提供資料記載，而日記帳與現金簿所載非全然一致，業如前述，",
                ""
            ],
            [
                "自不排除有遺漏或隱匿情形（三月份之憑證如在自訴人於同年七月九日提起自訴",
                ""
            ],
            [
                "以後再送交會計師整理日記帳即不排除隱匿不利自己證據之可能），故尚不得以",
                ""
            ],
            [
                "電腦日記帳及現金簿無八十八年三月廿六日登報支出費用之記帳，即認當然非被",
                ""
            ],
            [
                "告授意登報。再觀諸前開廣告內容，純係籲請選民集中選票支持被告，自無他人",
                ""
            ],
            [
                "冒用蔡介雄文教基金會或丙○○後援會名義刊登廣告之理。況被告於前開廣告刊",
                ""
            ],
            [
                "登後，對前往採訪之中華日報記者姚正玉表示該廣告係依民調刊載等情，亦經姚",
                ""
            ],
            [
                "正玉於原審結證屬實（見原審卷第六十八頁反面），益徵被告係授意不知情之不",
                ""
            ],
            [
                "詳姓名之成年人刊登前開不實民調無訛。",
                ""
            ],
            [
                "次查一般選舉民意調查結果，除有特別註明外，係指「選民支持度」而言，此為",
                ""
            ],
            [
                "眾所週知。本件被告及自訴人經民主進步黨提名參加八十八年三月二十七日投票",
                ""
            ],
            [
                "之台南市第一選區國民大會代表補選時，民進黨中央黨部民意調查中心於同年月",
                ""
            ],
            [
                "十七日至十九日所執行之該次選舉選情民意調查結果，「選民支持度」係自訴人",
                ""
            ],
            [
                "乙○○百分之五點八，被告丙○○百分之五點一，其餘二名候選人錢林慧君百分",
                ""
            ],
            [
                "之十五點三，褚顯明百分之十點二，其排名順序為：錢林慧君、褚顯明、",
                ""
            ],
            [
                "乙○○、丙○○，有民進黨九九年台南市國大補選選情民意調查（二）影本附",
                ""
            ],
            [
                "卷可稽，復為自訴人及被告所是認，被告竟於競選活動期間之投票前一日，刊登",
                ""
            ],
            [
                "「八十八年三月二十二日民進黨中央黨部最新民調排名高低依次為：錢林慧君",
                ""
            ],
            [
                "、褚顯明、丙○○，乙○○」，故意將乙○○之選民支持度以圖晝表示殿後",
                ""
            ],
            [
                "，並登載：「危險！！全軍覆沒？？？懇請府城鄉親序大，集中選票全力支持民",
                ""
            ],
            [
                "進黨一席國代」等文宣，以大幅廣告刊登於新聞紙，而觀諸廣告內容，內有丙○",
                ""
            ],
            [
                "○之照片及全力支持丙○○之字樣，純係籲請選民集中選票支持丙○○之意，是",
                ""
            ],
            [
                "被告傳播前開不實之事，誤導選民對於選情之判斷足見被告以此不實之事散布於",
                ""
            ],
            [
                "眾，意圖使自訴人乙○○不當選，足生損害於候選人乙○○及選民之投票傾向。",
                ""
            ],
            [
                "被告所辯為卸責之詞，無可採信，其犯行洵堪認定。",
                ""
            ],
            [
                "被告丙○○雖於本院調查中辯稱「本案廣告僅以圖示列表方式排名順序，並未標",
                ""
            ],
            [
                "明係『支持度』或『預期當選』，自無法證明被告以『支持度』為題，故予顛倒",
                ""
            ],
            [
                "排名刊登不實之廣告」云云，惟依民進黨九九年台南市國大補選選情民意調查（",
                ""
            ],
            [
                "二）所載，（見偵查卷第七頁、第八頁）「選民支持度」係乙○○百分之五點八",
                ""
            ],
            [
                "，被告丙○○百分之五點一，其餘二名候選人錢林慧君百分  之十五點三，褚顯",
                ""
            ],
            [
                "明百分之十點二，其排名順序為：錢林慧君、褚顯明、乙○○、丙○○",
                ""
            ],
            [
                "，而預期當選度為乙○○百分之五，被告丙○○百分之六點一，其餘二名候選人",
                ""
            ],
            [
                "錢林慧君百分之十二點二，褚顯明百分之十三點二，其排名順序為：褚顯明、",
                ""
            ],
            [
                "錢林慧君、丙○○、乙○○，依此而觀，被告所為之該廣告若係以預期當",
                ""
            ],
            [
                "選度排列，係褚顯明排第一，惟該廣告係以錢林慧君排第一，顯見被告所刊登之",
                ""
            ],
            [
                "廣告係以選民之支持度而言，既以選民之支持度排列，則被告應排在最後，惟被",
                ""
            ],
            [
                "告所刊登之廣告卻故意將乙○○排在最後，顯有誤導選民投票傾向亦明。",
                ""
            ],
            [
                "又被告於八十八年三月二十五日分別在中華日報、民眾日報、自由時報刊登上揭",
                ""
            ],
            [
                "不實廣告，既在同一日分別在上述三種不同報紙上刊登不實廣告之行為，應係基",
                ""
            ],
            [
                "於同一犯罪目的而接續為之，而屬實質一罪，附此明。再按前揭廣告內容所載",
                ""
            ],
            [
                "「危險！！！全軍覆沒？？？」等句，惟該廣告內容載有「全力支持丙○○、．",
                ""
            ],
            [
                "．丙○○是傳承民主香火的最佳人選、丙○○的當選是政治鄉親的大團結」等",
                ""
            ],
            [
                "句，純係在加強丙○○之當選，應非指同為民進黨籍之丙○○及乙○○二人均可",
                ""
            ],
            [
                "能落選而言；而所稱「懇請府城鄉親集中全力支持民進黨一席國代」以觀，若以",
                ""
            ],
            [
                "該廣告之全部內容文字而言，均指丙○○，顯係在排斥乙○○，亦非指乙○○",
                ""
            ],
            [
                "與丙○○二人得當選一席，因而該廣告旨在有使乙○○不當選之意圖甚明。",
                ""
            ],
            [
                "二、核被告丙○○所為，係犯公職人員選舉罷免法第九十二條之罪。又被告授意（即",
                ""
            ],
            [
                "利用）不知情之不詳姓名之成年人刊登廣告，屬間接正犯。原審予以論罪科刑，",
                ""
            ],
            [
                "並量處有期徒刑壹年，褫奪公權參年，緩刑肆年，固非無見。唯查：（一）被告",
                ""
            ],
            [
                "授意該不詳姓名之人刊登廣告，無法證明該不詳姓名之人與被告有共同犯意之聯",
                ""
            ],
            [
                "絡，惟原審卻認定被告與該不詳姓名之人為共同正犯，即有未洽。（二）被告於",
                ""
            ],
            [
                "八十八年三月二十五日分別在中華日報、民眾日報、自由時報刊登上揭不實廣告",
                ""
            ],
            [
                "，在同一日分別在上述三種不同報紙上刊登不實廣告之行為，應係基於同一犯罪",
                ""
            ],
            [
                "目的而接續為之，而屬實質一罪，原審就此未予明，亦有未洽。（三）被告故",
                ""
            ],
            [
                "意傳播前開不實之事，誤導選民對於選情之判斷，並藉以暗示選民放棄排名最後",
                ""
            ],
            [
                "之乙○○，而足生損害於乙○○及選民之投票傾向，惟原審於主文欄內載「丙○",
                ""
            ],
            [
                "○意圖使候選人不當選，以文字傳播不實之事，足以生損害於『公眾』及『他人",
                ""
            ],
            [
                "』等句」而於事實欄內僅載足以生損害於乙○○，亦有未洽。（四）被告所刊登",
                ""
            ],
            [
                "之廣告有『文字』及『圖晝』，原審於主文及事實欄內僅載『文字』，亦有未洽",
                ""
            ],
            [
                "。被告上訴意旨猶執前詞，否認犯罪，雖不足採，惟原判決既有可議，自應由本",
                ""
            ],
            [
                "院將原判決撤銷改判。爰審酌被告於台南市國民大會代表補選競選期間，身為候",
                ""
            ],
            [
                "選人，竟於選情最為緊張之投票前一日，以傳播不實之事，意圖使同為競爭對手",
                ""
            ],
            [
                "不當選，情節非輕，及其犯後並無悔意等一切情狀，量處有期徒刑一年，宣告褫",
                ""
            ],
            [
                "奪公權三年，以示懲儆。又因被告前未曾受有期徒刑以上刑之宣告，有原審法院",
                ""
            ],
            [
                "被告全國前案紀錄表一紙在卷可憑，被告經此偵審程序教訓，應知警惕信無再犯",
                ""
            ],
            [
                "之虞，認所宣告之刑以暫不執行為適當，併諭知緩刑四年，以啟自新。",
                ""
            ],
            [
                "三、自訴意旨另以：被告於八十八年三月二十五日，以丙○○競選後援會名義，在中",
                ""
            ],
            [
                "華日報、民眾日報、自由時報刊登大幅十全廣告，以文字敘述方式指稱「八十八",
                ""
            ],
            [
                "年三月二十二日民進黨中央黨部最新民調排名高低依次為錢林慧君、褚顯明、丙",
                ""
            ],
            [
                "○○、乙○○」等不實事項，因認被告涉有刑法第二百十條之偽造私文書罪嫌云",
                ""
            ],
            [
                "云。按刑法第二百十條之偽造私文書罪，以無制作權之人冒用他人名義而制作該",
                ""
            ],
            [
                "文書為必要，如行為人對於此種文書，本有制作之權，縱令不應制作而制作，亦",
                ""
            ],
            [
                "屬虛妄行為，無偽造可言（最高法院二十四年上字第五四五八號判例參照）。查",
                ""
            ],
            [
                "被告刊登之前開廣告內容固有不實，惟被告身為候選人，以其後援會名義制作競",
                ""
            ],
            [
                "選廣告等文書，難謂為無制作權，自與刑法偽造私文書罪之構成要件未合，此部",
                ""
            ],
            [
                "分不能證明被告犯罪，惟自訴人係以同一事實起訴，在裁判上不可分，不另為無",
                ""
            ],
            [
                "罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九",
                ""
            ],
            [
                "十九條第一項前段，公職人員選舉罷免法第九十二條、第九十八條第三項，刑法第十",
                ""
            ],
            [
                "一條前段、第三十七條第二項、第七十四條第一款，判決如主文。",
                ""
            ],
            [
                "中    華    民    國      九十      年      十        月      三十一    日",
                ""
            ],
            [
                "臺灣高等法院臺南分院刑事第二庭",
                ""
            ],
            [
                "審判長法官  游    明    仁",
                ""
            ],
            [
                "法官  陳    清    溪",
                ""
            ],
            [
                "法官  蘇    重    信",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提",
                ""
            ],
            [
                "出上訴狀後十日內向本院補提理由書（應附繕本)。",
                ""
            ],
            [
                "法院書記官  李    珍    鳳",
                ""
            ],
            [
                "中    華    民    國      九十      年      十一      月        二      日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十二條：意圖使候選人當選或不當選，以文字、圖畫、錄音",
                ""
            ],
            [
                "、錄影、演講或他法，散布謠言或傳播不實之事，",
                ""
            ],
            [
                "足以生損害於公眾或他人者，處五年以下有期徒刑",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,90,重上更(三),247,20011217,2": [
            [
                "臺灣高等法院臺南分院刑事裁定　　　　　　　　　　　　　　　　　　　　　　寶",
                ""
            ],
            [
                "　　　上　訴　人",
                ""
            ],
            [
                "　　　即　被　告　乙　○　○",
                ""
            ],
            [
                "　　　選任辯護人　蘇　正　信　律師",
                ""
            ],
            [
                "　　　自　訴　人　甲　○　○",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，本院於中華民國九十年十月三十一日所宣",
                ""
            ],
            [
                "示之判決，有應更正部分，本院裁定如左：",
                ""
            ],
            [
                "主     文",
                ""
            ],
            [
                "本判決關於審判庭法官陳清溪之記載應更正為法官林永茂。",
                ""
            ],
            [
                "理     由",
                ""
            ],
            [
                "一、按判決有誤寫、誤算，或其類此之顯然錯誤者，或其正本與原本不符者，法院得",
                ""
            ],
            [
                "以裁定更正之，民事訴訟法第二百三十二條第一項定有明文。上開規定，依大法",
                ""
            ],
            [
                "官會議第四十三號解釋，於刑事訴訟法準用之。",
                ""
            ],
            [
                "二、本件判決關於審判庭法官姓名之記載，係屬誤載，自應更正。爰裁定如主文。",
                ""
            ],
            [
                "中    華    民    國      九十      年      十二     月      十七     日",
                ""
            ],
            [
                "臺灣高等法院臺南分院刑事第二庭",
                ""
            ],
            [
                "審判長法官  游    明    仁",
                ""
            ],
            [
                "法官  陳    清    溪",
                ""
            ],
            [
                "法官  蘇    重    信",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "不得抗告。",
                ""
            ],
            [
                "法院書記官  李    珍    鳳",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,91,台上,393,20020124": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　　九十一年度台上字第三九三號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "右上訴人因蔣月琴自訴違反公職人員選舉罷免法案件，不服台灣高等法院台南分院中",
                ""
            ],
            [
                "華民國九十年十月三十一日第二審更審判決（九十年度重上更字第二四七號，自訴",
                ""
            ],
            [
                "案號：台灣台南地方法院八十八年度自字第二九五號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院台南分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定上訴人甲○○與自訴人蔣月琴同為民國八十八年三月二十七日台南市",
                ""
            ],
            [
                "第一選區國民大會代表補選之民主進步黨（下稱民進黨）籍候選人，上訴人明知民進",
                ""
            ],
            [
                "黨中央黨部民意調查中心於同年月十七日至十九日所作，同年月二十日傳真予伊之該",
                ""
            ],
            [
                "次選舉選情民意調查之結果，「支持度」係蔣月琴百分之五點八、上訴人百分之五點",
                ""
            ],
            [
                "一、其餘二名候選人錢林慧君百分之十五點三、褚顯明百分之十點二，「預期當選率",
                ""
            ],
            [
                "」則蔣月琴百分之五、上訴人百分之六點一、錢林慧君百分之十二點二、褚顯明百分",
                ""
            ],
            [
                "之十三點二，竟於八十八年三月二十五日指使不知情之不詳姓名成年人以上訴人擔任",
                ""
            ],
            [
                "董事長之「蔡介雄文教基金會」名義支出費用，而以「甲○○競選後援會」名義，於",
                ""
            ],
            [
                "八十八年三月二十六日同時在中華日報、民眾日報、自由時報刊登大幅十全廣告，以",
                ""
            ],
            [
                "文字述方式指稱「八十八年三月二十二日民進黨中央黨部最新民調排名高低依次為",
                ""
            ],
            [
                "１錢林慧君、２褚顯明、３甲○○、蔣月琴」，故意將蔣月琴之選民支持度以圖畫表",
                ""
            ],
            [
                "示殿後，並登載：「危險！！全軍覆沒？？？懇請府城鄉親序大，集中選票全力支持",
                ""
            ],
            [
                "民進黨一席國代」，而傳播前開不實之事，誤導選民對於選情之判斷，並藉以暗示選",
                ""
            ],
            [
                "民放棄排名最後之蔣月琴，足生損害於蔣月琴及選民之投票傾向等情，因而撤銷第一",
                ""
            ],
            [
                "審判決，改判論處上訴人意圖使候選人不當選，以文字及圖畫傳播不實之事項，足以",
                ""
            ],
            [
                "生損害於公眾及他人罪刑，固非無見。",
                ""
            ],
            [
                "惟查：按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，為刑事訴訟法第",
                ""
            ],
            [
                "一百五十四條所明定。本件上訴人一再辯稱其並未授意刊登廣告，該廣告費亦非由「",
                ""
            ],
            [
                "蔡介雄文教基金會」支出云云。原審就該基金會專欄式電腦日記帳及現金簿勘查結果",
                ""
            ],
            [
                "，該基金會於八十八年三月二十六日亦確無該項廣告費之支出，製有勘驗筆錄可稽（",
                ""
            ],
            [
                "原審更卷第二三二頁），與上訴人之上開辯解相符合。原審如認該基金會之電腦日",
                ""
            ],
            [
                "記帳與現金簿收支記載並非全然一致；電腦日記帳亦係由該基金會按期（每隔一段時",
                ""
            ],
            [
                "間）提供資料，委由會計師莊義雄記載，並非逐日記帳，恐有遺漏或隱匿之情形，其",
                ""
            ],
            [
                "真實性尚有可疑，亦非不可傳喚該基金會承辦人員，詳予訊問調查，究明電腦日記帳",
                ""
            ],
            [
                "與現金簿收支記載，何以「並非全然一致」之緣由（按上訴人對此已提出說明，見原",
                ""
            ],
            [
                "審更卷第一四○頁）；憑證資料送交會計師記帳之詳細經過，藉以查明有無遺漏或",
                ""
            ],
            [
                "隱匿之情形；及八十八年三月份之支出憑證，於何時送交會計師登帳，以明事實真相",
                ""
            ],
            [
                "，原審未詳予查明，率以「電腦式帳簿與現金簿收支記載，並非全然一致，證人即會",
                ""
            ],
            [
                "計師莊義雄於本院結證：伊僅負責記帳，不負責查帳、簽證，係每隔一段時間，由蔡",
                ""
            ],
            [
                "介雄文教基金會提供憑證供伊記帳，並非逐日記帳」，而以「日記帳仍係賴蔡介雄文",
                ""
            ],
            [
                "教基金會提供資料記載，而日記帳與現金簿所載非全然一致，自不排除有遺漏或隱匿",
                ""
            ],
            [
                "情形（三月份之憑證如在自訴人於同年七月九日提起自訴以後再送交會計師整理日記",
                ""
            ],
            [
                "帳，即不排除隱匿不利自己證據之可能）」云云，據認「尚不得以電腦日記帳及現金",
                ""
            ],
            [
                "簿無八十八年三月二十六日登報支出費用之記帳，即認當然非被告（上訴人）授意登",
                ""
            ],
            [
                "報」（原判決第四頁第十一行至第十八行），以理想、臆測及不確定之詞，推定上訴",
                ""
            ],
            [
                "人犯罪，與證據法則尚難謂無違。上訴人主張民意調查之結果，應將各選項相加作",
                ""
            ],
            [
                "整體之觀察，始能正確顯現各候選人之民意取向，而達民調之目的。本件將「支持度",
                ""
            ],
            [
                "」及「預期當選」率兩項之得票比例相加，其排名順序依序為錢林慧君、褚顯明、上",
                ""
            ],
            [
                "訴人、蔣月琴，廣告刊載之排名並非不實云云（原審更卷第三十九頁、第六十頁、",
                ""
            ],
            [
                "第一九○頁）。而依該以「甲○○競選後援會」名義刊登之廣告，其上僅載「民進黨",
                ""
            ],
            [
                "中央黨部最新民調排名」，並未標明係依「支持度」或「預期當選」率之排名為登載",
                ""
            ],
            [
                "（偵查卷第四頁），另依卷附民進黨製作之「九九年台南市國大補選選情民意調查",
                ""
            ],
            [
                "」顯示，該黨之該次民意調查分「支持度」、「投票的政黨傾向」及「預期當選」三",
                ""
            ],
            [
                "項，其中「支持度」一項錢林慧君為百分之十五點三、褚顯明百分之十點二、蔣月琴",
                ""
            ],
            [
                "百分之五點八、上訴人百分之五點一；「預期當選」率錢林慧君百分之十二點二、褚",
                ""
            ],
            [
                "顯明百分之十三點二、蔣月琴百分之五、上訴人為百分之六點一（偵查卷第八頁，按",
                ""
            ],
            [
                "「投票的政黨傾向」與本件無關），二者相加後整體觀察，其排名次序依序為錢林慧",
                ""
            ],
            [
                "君百分之二十七點五、褚顯明百分之二十三點四、上訴人百分之十一點二，自訴人蔣",
                ""
            ],
            [
                "月琴百分之十點八，其排序與廣告刊載之排名順序相符合。如果無訛，廣告所刊載之",
                ""
            ],
            [
                "「民調排名」是否可認係屬不實，上訴人所為上開主張是否全不足取，即值斟酌。實",
                ""
            ],
            [
                "情究何？原審未進一步詳加查明，對上訴人之上開主張未予採信，復未詳細說明其理",
                ""
            ],
            [
                "由，遽行判決，自難昭折服。上訴意旨指摘原判決違法，非無理由，認仍應發回更審",
                ""
            ],
            [
                "，期臻翔適。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    九十一    年      一      月    二十四    日",
                ""
            ],
            [
                "最高法院刑事第二庭",
                ""
            ],
            [
                "審判長法官  莊  來  成",
                ""
            ],
            [
                "法官  謝  俊  雄",
                ""
            ],
            [
                "法官  白  文  漳",
                ""
            ],
            [
                "法官  蘇  振  堂",
                ""
            ],
            [
                "法官  吳  昆  仁",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,91,重上更(四),97,20020403,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　　　九十一年度重上更(四)字第九七號　Ａ",
                ""
            ],
            [
                "　　　上　訴　人",
                ""
            ],
            [
                "　　　即　被　告　乙　○　○",
                ""
            ],
            [
                "　　　自　訴　人　甲　○　○",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服臺灣臺南地方法院中華民國八十九年",
                ""
            ],
            [
                "三月十三日第一審判決（八十八年度自字第二九五號），提起上訴，判決後，經最高",
                ""
            ],
            [
                "法院第三次發回更審，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "乙○○無罪。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、自訴意旨略以：乙○○與甲○○同為八十八年三月二十七日臺南市第一選區國民",
                ""
            ],
            [
                "大會代表補選之民主進步黨籍候選人，乙○○明知民進黨中央黨部民意調查中心",
                ""
            ],
            [
                "於同年月十七日至十九日執行，同年月二十日傳真該次選舉選情民意調查之結果",
                ""
            ],
            [
                "，「支持度」係甲○○百分之五點八、乙○○百分之五點一、其餘二名候選人錢",
                ""
            ],
            [
                "林慧君百分之十五點三、褚顯明百分之十點二，「預期當選率」則係甲○○百分",
                ""
            ],
            [
                "之五、乙○○百分之六點一、錢林慧君百分之十二點二、褚顯明百分之十三點二",
                ""
            ],
            [
                "，竟於八十八年三月二十五日指使不知情之不詳姓名成年人以乙○○擔任董事長",
                ""
            ],
            [
                "之蔡介雄文教基金會，而以乙○○競選後援會名義，於八十八年三月二十六日同",
                ""
            ],
            [
                "時在中華日報、民眾日報、自由時報刊登大幅十全廣告，以文字敘述方式指稱「",
                ""
            ],
            [
                "八十八年三月二十二日民進黨中央黨部最新民調排名高低依次為「錢林慧君、",
                ""
            ],
            [
                "褚顯明、乙○○、甲○○」，故意將甲○○之選民支持度以圖畫表示殿後，",
                ""
            ],
            [
                "並登載：「危險！！全軍覆沒？？？懇請府城鄉親序大，集中選票全力支持民進",
                ""
            ],
            [
                "黨一席國代」（觀諸廣告內容，內有乙○○之照片及全力支持乙○○之字樣，",
                ""
            ],
            [
                "純係籲請選民集中選票支持乙○○之意），而傳播前開不實之事，誤導選民對",
                ""
            ],
            [
                "於選情之判斷，並藉以暗示選民放棄排名最後之甲○○，而足生損害於甲○○及",
                ""
            ],
            [
                "選民之投票傾向。案經被害人甲○○提起自訴及臺灣臺南地方法院檢察署移送併",
                ""
            ],
            [
                "辦（八十八年度偵字第八八二一號）。因認被告涉有違反公職人員選舉罷免法第",
                ""
            ],
            [
                "九十二條意圖使候選人不當選，以文字、圖畫，散布謠言或傳播不實之事及刑法",
                ""
            ],
            [
                "第二百十條偽造私文書等罪嫌云云。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪",
                ""
            ],
            [
                "者，應諭知無罪之判決；刑事訴訟法第一百五十四條、第三百零一條第一項分別",
                ""
            ],
            [
                "定有明文。又認定不利於被告之事實，須依積極證據，苟積極證據不足為不利於",
                ""
            ],
            [
                "被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據。再事實",
                ""
            ],
            [
                "之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或",
                ""
            ],
            [
                "擬制之方法，為裁判基礎。又告訴人之告訴，本以使被告受刑事訴追為目的，故",
                ""
            ],
            [
                "其陳述是否與事實相符，自應調查其他證據，以資審認，苟其所為攻擊之詞，尚",
                ""
            ],
            [
                "有瑕疵，則在此瑕疵未予究明以前，即不能遽採為斷罪之基礎，最高法院三十年",
                ""
            ],
            [
                "上字第八一六號、四十年台上字第八六號、五十二年台上字第一三００號、六十",
                ""
            ],
            [
                "一年台上字第三０九九號判例可資參照。此在自訴之情形，亦應為相同之解釋。",
                ""
            ],
            [
                "三、次按公職人員選舉罷免法第九十二條規定：意圖使候選人當選或不當選，以文字",
                ""
            ],
            [
                "、圖畫、錄音、錄影、演講或他法，散布謠言或傳播不實之事，足以生損害於公",
                ""
            ],
            [
                "眾或他人者，須有使候選人當選或不當選之意圖，並散布謠言或傳播不實之事，",
                ""
            ],
            [
                "如無使人不當選之意圖或所散布、傳播之事並無不實，則與本罪構成要件不合，",
                ""
            ],
            [
                "不得依本罪論處。又按刑法第二百十條偽造私文書罪，以無制作權之人冒用他人",
                ""
            ],
            [
                "名義而制作該文書為必要，如行為人對於此種文書，本有制作之權，縱令不應制",
                ""
            ],
            [
                "作而制作，亦屬虛妄行為，無偽造可言（最高法院二十四年上字第五四五八號判",
                ""
            ],
            [
                "例參照）。",
                ""
            ],
            [
                "四、訊之上訴人即被告乙○○堅決否認有違反選舉罷免法犯行，辯稱：前開廣告係競",
                ""
            ],
            [
                "選後援會具名刊登，伊事前並未授權或簽名，亦不知該廣告內容如何，且該廣告",
                ""
            ],
            [
                "之目的，旨在激發民進黨員之危機意識，避免民進黨員全軍覆沒，並無使自訴人",
                ""
            ],
            [
                "甲○○不當選之意圖，「乙○○後援會」與其沒有關係，且「蔡介雄文教基金會",
                ""
            ],
            [
                "」於八十八年度僅於八十八年十月四日、十二月二十三日二筆廣告費支出，並無",
                ""
            ],
            [
                "本件廣告費之支出。又本案廣告僅以圖示列表方式排名順序，並未標明係『支持",
                ""
            ],
            [
                "度』或『預期當選』，無法證明被告以『支持度』為題，故予顛倒排名刊登不實",
                ""
            ],
            [
                "之廣告」云云。",
                ""
            ],
            [
                "五、經查：",
                ""
            ],
            [
                "八十八年三月二十五日中華日報、民眾日報、自由時報分別刊登被告乙○○競選",
                ""
            ],
            [
                "文宣廣告，廣告內容所載「危險！！！全軍覆沒？？？」、「全力支持乙○○、",
                ""
            ],
            [
                "．．乙○○是傳承民主香火的最佳人選、乙○○的當選是政治鄉親的大團結」",
                ""
            ],
            [
                "等文句，應係在加強乙○○之當選，而非指同為民進黨籍之甲○○可以落選；又",
                ""
            ],
            [
                "所稱「懇請府城鄉親集中全力支持民進黨一席國代」，應係墾求鄉親，不能讓民",
                ""
            ],
            [
                "進黨無人當選，固屬請求選民支持乙○○，但無直接排斥甲○○之詞句，是該",
                ""
            ],
            [
                "等廣告有無使甲○○不當選之意圖，尚有可疑。",
                ""
            ],
            [
                "前開揭刊登廣告之事實，有民主進步黨九九年臺南市國大補選選情民意調查、民",
                ""
            ],
            [
                "主進步黨中央黨部新聞稿、民眾日報影本、中華日報及自由時報各乙紙附卷可稽",
                ""
            ],
            [
                "。而廣告係由被告擔任董事長之「蔡介雄文教基金會」，以「乙○○競選後援會",
                ""
            ],
            [
                "」名義委託刊登，其刊登費用為：民眾日報新臺幣（下同）二萬五千元、中華日",
                "二萬五千元"
            ],
            [
                "報十四萬六千二百五十元、自由時報五萬零四百元，合計二十二萬一千六百五十",
                "十四萬六千二百五十元,五萬零四百元,二十二萬"
            ],
            [
                "元，且自由時報社係將相關之廣告收據直接寄至「蔡介雄文教基金會」，亦有收",
                ""
            ],
            [
                "據三紙及名片乙紙在卷足憑（詳原審卷第七二頁、第一０四頁、第一七二頁─第",
                ""
            ],
            [
                "一七四頁），並經中華日報記者姚正玉、中華日報廣告中心經理吳蒼興、及自由",
                ""
            ],
            [
                "時報廣告業務謝秀貞、廣告組主任張展韶於原審審理中證述屬實（詳原審卷第六",
                ""
            ],
            [
                "八頁反面、第一四八頁正反面、第一四九頁正面、第一七０頁正反面）。而本件",
                ""
            ],
            [
                "廣告費參酌謝秀貞證述：「我打電話至蔡介雄文教基金會問有無稿子要登，後來",
                ""
            ],
            [
                "我主管（按即證人張展韶）拿稿子進來，他說是蔡介雄文教基金會要登的，那是",
                ""
            ],
            [
                "我打完電話後二、三天之後的事．．．。」張展韶證述：「稿子是門市拿進來刊",
                ""
            ],
            [
                "登，是何人刊登就不清楚了，我就將稿子拿給謝秀貞，她說她之前曾有接洽過這",
                ""
            ],
            [
                "個客戶，．．．（收據抬頭）是依客戶請求開那兒配合開立．．．。」等語（詳",
                ""
            ],
            [
                "原審卷第一四九頁正面、第一七０頁正面），足認刊登前開廣告，應與蔡介雄文",
                ""
            ],
            [
                "教基金會有所關聯。然而蔡介雄文教基金會於八十八年度並無本件廣告費之支出",
                ""
            ],
            [
                "，此經該基金會會計師莊義雄及記帳小姐莊惠珍於本院重上更審到庭證述甚詳",
                ""
            ],
            [
                "（詳本院重上更卷第一一四、二一八頁），並有會計有電腦日記帳及現金簿附",
                ""
            ],
            [
                "卷可按。準此，本案並無積極證據認定前開廣告係被告所為或被告指使他人以蔡",
                ""
            ],
            [
                "介雄文教基金會、乙○○後援會名義刊登廣告，因此是否有人以蔡介雄文教基金",
                ""
            ],
            [
                "會、乙○○後援會名義刊登廣告，亦不能無疑。",
                ""
            ],
            [
                "本件被告與自訴人經民主進步黨提名參加八十八年三月二十七日投票之臺南市第",
                ""
            ],
            [
                "一選區國民大會代表補選時，民進黨中央黨部民意調查中心於同年月十七日至十",
                ""
            ],
            [
                "九日所執行之該次選舉選情民意調查結果，「選民支持度」係自訴人甲○○百分",
                ""
            ],
            [
                "之五點八，被告乙○○百分之五點一，其餘二名候選人錢林慧君百分之十五點三",
                ""
            ],
            [
                "，褚顯明百分之十點二，其排名順序為：錢林慧君、褚顯明、甲○○、",
                ""
            ],
            [
                "乙○○，有民進黨一九九九年臺南市國大補選選情民意調查（二）影本附卷可稽",
                ""
            ],
            [
                "。而同一民調「預期當選度」為甲○○百分之五，被告乙○○百分之六點一，其",
                ""
            ],
            [
                "餘二名候選人錢林慧君百分之十二點二，褚顯明百分之十三點二，其排名順序為",
                ""
            ],
            [
                "：褚顯明、錢林慧君、乙○○、甲○○。依此而觀，被告所為之該廣告",
                ""
            ],
            [
                "若係以預期當選度排列，係褚顯明排第一，然該廣告係以錢林慧君排第一，故此",
                ""
            ],
            [
                "刊登廣告內容，尚難以判定依「選民支持度」或「預期當選度」而為單一訴求。",
                ""
            ],
            [
                "本院認上開二種選項均屬民調內容，要無單選一項為認定事實依據，否則未經採",
                ""
            ],
            [
                "認項目所代表之意義何在？因此試以該二選項百分比合併計算，排名順序為：",
                ""
            ],
            [
                "錢林慧君（十五．三＋十二．二＝二七．五）、褚顯明（十．二＋十三．二＝",
                ""
            ],
            [
                "二三．四）、乙○○五．一＋六．一＝十一．二）甲○○（五．八＋五＝十",
                ""
            ],
            [
                "．八），則與廣告排名順序相符合。又八十八年三月二十七日臺南市第一選區國",
                ""
            ],
            [
                "民大會代表補選開票結果，乙○○得票一萬零四百零八票，甲○○得票五千七百",
                ""
            ],
            [
                "八十六票，亦有自訴人所提投票結果附卷足憑。是被告乙○○所辯稱：「本案廣",
                ""
            ],
            [
                "告僅以圖示列表方式排名順序，並未標明係『支持度』或『預期當選』，無法證",
                ""
            ],
            [
                "明被告以『支持度』為題，故予顛倒排名刊登不實之廣告」一節，自非全不足取",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "縱使前開廣告係被告刊登或被告指使他人刊登，其廣告內容並無不實，而被告身",
                ""
            ],
            [
                "為候選人，以其後援會名義制作競選廣告等文書，難謂為無制作權，核與刑法偽",
                ""
            ],
            [
                "造私文書罪之構成要件未合，此部分亦不成立犯罪。",
                ""
            ],
            [
                "六、綜上所述，本案依調查所得證據，尚不能證明前開競選文宣廣告係被告所刊登，",
                ""
            ],
            [
                "縱使前開廣告係被告或其指使他人刊登，亦與事實並無不合。此外復查無其他積",
                ""
            ],
            [
                "極證據足認被告涉有自訴人指訴意圖使候選人不當選，以文字、圖畫，散布不實",
                ""
            ],
            [
                "之事及偽造私文書等罪嫌。原審疏未詳查，遽論被告罪刑，容有未洽。被告上訴",
                ""
            ],
            [
                "意旨，指摘原判決採證不當，為有理由。原判決既有可議，自屬無可維持，應由",
                ""
            ],
            [
                "本院撤銷改判，諭知被告無罪判決，以昭公允。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三百零",
                ""
            ],
            [
                "一條第一項前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國      九十一      年      四      月        三      日",
                ""
            ],
            [
                "臺灣高等法院臺南分院刑事第一庭",
                ""
            ],
            [
                "審判長法官  茆    臺    雲",
                ""
            ],
            [
                "法官  董    武    全",
                ""
            ],
            [
                "法官  李    文    福",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "自訴人如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並",
                ""
            ],
            [
                "應於提出上訴狀後十日內向本院補提理由書（應附繕本)。",
                ""
            ],
            [
                "法院書記官  李    良    倩",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}