{
    "id": "TNDM,94,選訴,39,20060404,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TNDM%2C94%2C%E9%81%B8%E8%A8%B4%2C39%2C20060404%2C1",
    "history": {
        "TNDM,94,選訴,39,20060404,1": [
            [
                "臺灣臺南地方法院刑事判決　　　　　　　94年度選訴字第39號",
                ""
            ],
            [
                "公　訴　人　臺灣臺南地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　戊○○",
                ""
            ],
            [
                "選任辯護人　鄭世賢律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "94年度選偵字第114、141號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "戊○○無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：戊○○係民國94年地方公職人員選舉第15屆",
                ""
            ],
            [
                "臺南縣白河鎮鎮長候選人，明知其未曾捐款贊助過白河鎮內",
                ""
            ],
            [
                "之團體，為求白河鎮轄區內之團體構成員在本次白河鎮鎮長",
                ""
            ],
            [
                "選舉中投票支持，竟不思以合法方式競選，或獨自一人，或",
                ""
            ],
            [
                "偕同真實姓名、年籍不詳之助選人員基於對於轄區內之團體",
                ""
            ],
            [
                "，假借捐助名義，交付財物，使團體構成員為一定之行使投",
                ""
            ],
            [
                "票權之犯意聯絡，連續為下列之賄選行為：、戊○○於94",
                ""
            ],
            [
                "年3月間捐贈臺南縣白河鎮河東里社區發展協會長壽俱樂部",
                ""
            ],
            [
                "（下稱河東長壽俱樂部）新臺幣（下同）5000元之顧問費，",
                "5000元"
            ],
            [
                "復於同年4、5月間捐贈2000元之旅遊經費，再於同年10月19",
                "2000元"
            ],
            [
                "日捐贈3000元之旅遊經費，要求該會之會員應於本次白河鎮",
                "3000元"
            ],
            [
                "長選舉時，投票支持戊○○，使為一定投票權之行使。",
                ""
            ],
            [
                "、戊○○分別於94年9月24日、9月28日及10月1日，委由",
                ""
            ],
            [
                "　　真實姓名、年籍不詳之助選人員，在臺南縣新營市南灣餐廳",
                ""
            ],
            [
                "，捐贈臺南縣白河鎮老人福利協進會（下稱白河老人會）30",
                ""
            ],
            [
                "00元之旅遊活動飲料費用3次，共計9000元交由該會之會計",
                "00元,9000元"
            ],
            [
                "吳少華收受，要求該會之會員應於本次白河鎮長選舉時，投",
                ""
            ],
            [
                "票支持戊○○，使為一定投票權之行使。嗣經檢察官於94",
                ""
            ],
            [
                "年11月24日指揮法務部調查局臺南縣調查站及臺南縣警察局",
                ""
            ],
            [
                "白河分局查獲上情。因認被告涉有公職人員選舉罷免法第九",
                ""
            ],
            [
                "十一條第一項第一款之對團體機構投票行賄罪嫌等情。",
                ""
            ],
            [
                "二、本件法律問題之說明：",
                ""
            ],
            [
                "（一）按犯罪事實應依證據認定之，無證據不得認定犯罪事實；",
                ""
            ],
            [
                "又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法",
                ""
            ],
            [
                "第一百五十四條第二項、第三百零一條第一項分別定有明",
                ""
            ],
            [
                "文。次按事實之認定，應憑證據，如未能發現相當證據，",
                ""
            ],
            [
                "或證據不足以證明，自不能以推測或擬制之方法，為裁判",
                ""
            ],
            [
                "基礎；認定不利於被告之事實，須依積極證據，苟積極證",
                ""
            ],
            [
                "據不足為不利於被告之事實認定時，即應為有利於被告之",
                ""
            ],
            [
                "認定，更不必有何有利之證據；又認定犯罪事實所憑之證",
                ""
            ],
            [
                "據，雖不以直接證據為限，間接證據亦包括在內；然而無",
                ""
            ],
            [
                "論直接或間接證據，其為訴訟上之證明，須於通常一般之",
                ""
            ],
            [
                "人均不致有所懷疑，而得確信其為真實之程度者，始得據",
                ""
            ],
            [
                "為有罪之認定。最高法院四十年臺上字第八六號、三十年",
                ""
            ],
            [
                "上字第八一六號、七十六年台上字第四九八六號分別著有",
                ""
            ],
            [
                "判例可資參照。",
                ""
            ],
            [
                "（二）次按公職人員選舉罷免法第九十條之一第一項之投票行賄",
                ""
            ],
            [
                "罪，以該賄賂或其他不正利益之交付與其「約使」有投票",
                ""
            ],
            [
                "權人之行使或不行使投票權之間具有「對價關係」為必要",
                ""
            ],
            [
                "；亦即該財物或不正利益之交付，必須「足以動搖或影響",
                ""
            ],
            [
                "」有投票權人之「投票意向」，始屬相當，最高法院九十",
                ""
            ],
            [
                "二年度台上字第三六四四號亦著有判決可資參佐。申言之",
                ""
            ],
            [
                "，公職人員選舉罷免法第九十條之依規定：「對於有投票",
                ""
            ],
            [
                "權人，行求、期約或交付賄賂或其他不正利益而約其不不",
                ""
            ],
            [
                "行使投票權或為一定之行使」，其中「而」字並非「因而",
                ""
            ],
            [
                "」之意，反而是「而且」之意，因為，交付財物或利益，",
                ""
            ],
            [
                "而無約其不行使投票權或為一定之行使，本與選舉無關，",
                ""
            ],
            [
                "自無妨害選舉可言，奇才未獲利益就不是賄賂或不正利益",
                ""
            ],
            [
                "。反之，若有約其不行使投票權或為一定之行使，但無交",
                ""
            ],
            [
                "付財物或利益，則是一般選舉行為，所以，交付財物、不",
                ""
            ],
            [
                "正利益「與」約其不行使所有權或為一定行使，兩者之間",
                ""
            ],
            [
                "應係併立交集關係，也就是有對等（價）關係存在，始有",
                ""
            ],
            [
                "違法性，該財物、利益使為之賄賂、不正利益。是中文之",
                ""
            ],
            [
                "方塊字在字句上有精簡之風，而在字詞上常有一字多義的",
                ""
            ],
            [
                "現象，欲正確解是其意，非常依賴上下文之脈絡關係，不",
                ""
            ],
            [
                "可不察，又本條之「約」字非僅單純「約定」之意，因為",
                ""
            ],
            [
                "有財物、利益介入其間。實際上係「約使」之意，亦即促",
                ""
            ],
            [
                "使之動搖或改變心意，但不以投票權人實際上因而已不行",
                ""
            ],
            [
                "使投票權或為一定行使結果為必要。",
                ""
            ],
            [
                "（三）公職人員選舉罷免法第九十條之一第一項之賄選罪係以對",
                ""
            ],
            [
                "於有投票權之人，行求期約或交付賄賂或其他不正利益，",
                ""
            ],
            [
                "而約其不行使投票權或為一定之行使為構成要件。亦即須",
                ""
            ],
            [
                "視行為人主觀上是否具有行賄之犯意，而約使有投票權人",
                ""
            ],
            [
                "為投票權一定之行使或不行使；客觀上行為人所行求期約",
                ""
            ],
            [
                "或交付之賄賂或不正利益是否可認係約使投票權人為投票",
                ""
            ],
            [
                "權之一定行使或不行使之對價；以及所行求、期約、交付",
                ""
            ],
            [
                "之對象是否為有投票權人而定。上開對價關係，在於行賄",
                ""
            ],
            [
                "者之一方，係認知其所行求、期約或交付之意思表示，乃",
                ""
            ],
            [
                "為「約使」有投票權人為投票權一定之行使或不行使；在",
                ""
            ],
            [
                "受賄者之一方，亦應認知行賄者對其所行求、期約或交付",
                ""
            ],
            [
                "之意思表示，乃「為約使」其為投票權一定之行使或不行",
                ""
            ],
            [
                "使。且對有投票權人交付之財物或不正利益，並不以金錢",
                ""
            ],
            [
                "之多寡為絕對標準，而應綜合社會價值觀念、授受雙方之",
                ""
            ],
            [
                "認知及其他客觀情事而為判斷，最高法院九十二年台上字",
                ""
            ],
            [
                "第八九三號判例可資參照。又賄選行為之成立與否，除應",
                ""
            ],
            [
                "就行為人主觀犯意及共犯犯意聯絡等心理狀態、行為時之",
                ""
            ],
            [
                "客觀情事為綜合判斷外，仍須因時因地，衡以社會常情及",
                ""
            ],
            [
                "經驗法則作為論斷之基礎。查民主社會中，人民基於言論",
                ""
            ],
            [
                "自由及參政權之保障，除依法應嚴守中立之特殊身分人士",
                ""
            ],
            [
                "外，任何人均得於競選期間，在各種公開或不公開之場合",
                ""
            ],
            [
                "發言或請託支持某特定候選人，至於行為人助選談話內容",
                ""
            ],
            [
                "，主觀上是否已與對方有投票權人互達「約」其投票權為",
                ""
            ],
            [
                "一定行使之意思合致，自應審慎加以認定，要非謂凡於競",
                ""
            ],
            [
                "選期間，致贈一定價值之物品請求支持某特定候選人之助",
                ""
            ],
            [
                "選行為，不問物品之種類、性質、交付及接受者雙方主觀",
                ""
            ],
            [
                "上有無認識所收受財物係屬「賄賂」等情，一律論以行賄",
                ""
            ],
            [
                "罪處斷，最高法院亦歷次著有九十二年度台上字第五一八",
                ""
            ],
            [
                "、二七七三、四八八一、四九二一號判決可資參佐。是所",
                ""
            ],
            [
                "謂賄賂，不正利益與不行使投票權或為一定行使間，有對",
                ""
            ],
            [
                "價關係，除行為人主關上有此犯意外，該財物不正利益本",
                ""
            ],
            [
                "身客觀上亦須足以促使相對人心意動搖或變更，因此，對",
                ""
            ],
            [
                "價關係並非純粹法律概念，無法以演繹方法得出可具體適",
                ""
            ],
            [
                "用之標準，而與案情及社會一般事實有關，此要件於殺傷",
                ""
            ],
            [
                "力、猥褻、不能安全駕駛等類似尚須參考專業知識或日常",
                ""
            ],
            [
                "生活經驗而為合理的判斷。",
                ""
            ],
            [
                "（四）本件公訴人認被告所涉犯公職人員選舉罷免法第九十一條",
                ""
            ],
            [
                "第一項第一款之對團體或機構賄選罪，在本質上亦係在禁",
                ""
            ],
            [
                "止被選舉人以假藉捐助等名義，而以金錢不當介入選舉，",
                ""
            ],
            [
                "致未能達到公正選舉之目的。故其行賄對象，法雖定為團",
                ""
            ],
            [
                "體或機構，但真正行使投票權之人仍為團體或機構內之成",
                ""
            ],
            [
                "員而非團體本身雖公職人員選舉罷免法第九十一條第一項",
                ""
            ],
            [
                "第一款雖規定「使」其團體或機構「構成員」，不行使投",
                ""
            ],
            [
                "票權或為一定之行使，然本款係針對團體、機構行賄，目",
                ""
            ],
            [
                "標卻仍是其構成員，所謂「使」之如何，應是其對影響力",
                ""
            ],
            [
                "所及之人，而非指須發生投票權人不為行使投票或為一定",
                ""
            ],
            [
                "行使結果。是以，其用於行賄之賄賂或其他不正利益之交",
                ""
            ],
            [
                "付與其約使有投票權人之成員行使或不行使投票權之間仍",
                ""
            ],
            [
                "應具有對價關係；亦即該財物或不正利益之交付，必須足",
                ""
            ],
            [
                "以動搖或影響有投票權人之投票意向，始屬相當。本院認",
                ""
            ],
            [
                "亦應與同條例第九十條之一第一項之個人行賄投票罪作同",
                ""
            ],
            [
                "一解釋與適用。",
                ""
            ],
            [
                "三、本件公訴人認被告涉有上揭犯行，係以被告戊○○之供述。",
                ""
            ],
            [
                "證人丙○○、甲○○之證述。河東長壽俱樂部之帳冊資料。",
                ""
            ],
            [
                "證人吳真興、吳少華之證述。河東老人會（應係白河老人會",
                ""
            ],
            [
                "之誤）之經費收支報告表為其論據。然訊據被告戊○○固坦",
                ""
            ],
            [
                "承有於上揭時地參選白河鎮長為候選人，並於九十三年三月",
                ""
            ],
            [
                "間捐贈河東長壽俱樂部上揭款項等情。但矢否認係假藉捐款",
                ""
            ],
            [
                "而對團體或機構行賄投票，並否認有有於上揭時地委由不詳",
                ""
            ],
            [
                "姓外之人，三次捐款給白河老人會共九千元等情。辯稱：「",
                "九千元"
            ],
            [
                "我確實有捐錢，我並沒有要求他們在選舉中支持我。」、「",
                ""
            ],
            [
                "是會長邀我為河東長壽俱樂部顧問的。」、「因該俱樂部有",
                ""
            ],
            [
                "很多是我鄰居，我原來是要拿飲料去，但我沒有時間，且他",
                ""
            ],
            [
                "們一大早出發，所以我出錢麻煩會長買飲料給他們喝。」、",
                ""
            ],
            [
                "「我回鄉目的並不是為了參選，我母親殘障，父親九十年去",
                ""
            ],
            [
                "世，我回家是為了照顧母親，且我考上長榮大學研究所所以",
                ""
            ],
            [
                "才回鄉定居，我在台北時我參加的團體，我就參加新莊龍埔",
                ""
            ],
            [
                "國小的常委，我也是有捐助，嘉義及台南家扶中心我也都有",
                ""
            ],
            [
                "捐款，我去那裡沒有報名字因為有一些人我有認識，他們會",
                ""
            ],
            [
                "說，所以我都沒有報名字。」等語。且伊於本件捐款之前常",
                ""
            ],
            [
                "有捐款給慈濟或震災等情。並委由辯護人到庭辯稱：「就第",
                ""
            ],
            [
                "一部份河東長壽俱樂部顧問費，公訴人說被告是為了參加選",
                ""
            ],
            [
                "舉才參加顧問，但被告是先參加白河國小家長會長，他也要",
                ""
            ],
            [
                "去拉顧問，反過來他也要參加別人的顧問，只是被告沒有明",
                ""
            ],
            [
                "白說出，被告是繳完錢後，才決定要出來選舉的。第二部分",
                ""
            ],
            [
                "證人吳少華說在九月三十日登載九千元，可能是不知道是何",
                "九千元"
            ],
            [
                "人捐助的，因為剛好看到戊○○來，就打電話問戊○○是否",
                ""
            ],
            [
                "是他捐助的，這是證人臆測之詞，如果真是朋友幫忙捐助，",
                ""
            ],
            [
                "區區幾千元，親朋好友也不會說，其餘辯護詳如答辯狀所載",
                "幾千元"
            ],
            [
                "。」等語。是本件爭點在於被告有無行賄之犯意？及該賄賂",
                ""
            ],
            [
                "或不正利益，對構成員是否已發生影響力？",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "（一）、關於東河長壽俱樂部部份：",
                ""
            ],
            [
                "雖然證人（東和長壽俱樂部會長）丙○○於偵查中已證稱",
                ""
            ],
            [
                "：九十四年戊○○有擔任河東社區老人會（應係長均俱樂",
                ""
            ],
            [
                "部）顧問，捐顧問費五千元。於該老人俱樂部第一次辦遊",
                "五千元"
            ],
            [
                "覽四月份時，捐了二千元，又九十月十九日辦理第二次遊",
                "二千元"
            ],
            [
                "覽時捐了三千元，總共一萬元等情（見94年度選他字第",
                "三千元,一萬元"
            ],
            [
                "363號偵查卷第15頁）。但檢察官訊之：「戊○○第二次",
                ""
            ],
            [
                "在遊覽車上捐款時，有無向車上會員請託支持？」、證稱",
                ""
            ],
            [
                "：「只記得他有向車上的人說旅遊愉快，其他部份我不記",
                ""
            ],
            [
                "得」等語（見同上偵查卷16頁）。至於重陽節慶生會捐款",
                ""
            ],
            [
                "時，雖有到場講他們立場的話伊未刻意去記（同上偵查卷",
                ""
            ],
            [
                "15頁）。而證人甲○○（東河長壽俱樂部出納）於偵查中",
                ""
            ],
            [
                "雖證稱：是在今年十月九九重陽節的時候老人會辦慶生會",
                ""
            ],
            [
                "及會員大會時，有請顧問戊○○到場，在餐會時戊○○有",
                ""
            ],
            [
                "向會員敬酒請會員支持他參選鎮長等情（同上偵查卷第5",
                ""
            ],
            [
                "頁）。但是，被告戊○○於該俱樂部所辦九九重陽節慶生",
                ""
            ],
            [
                "會時，是否有請求會員支持一節，其二人之證詞已有不一",
                ""
            ],
            [
                "。何況，證人丙○○於本院審理中，到庭證稱：其長均俱",
                ""
            ],
            [
                "樂部於九十三年至九十四年間有十八個顧問，每個人都有",
                ""
            ],
            [
                "交顧問費五千元（同上偵查卷第12頁）。故此五千元之捐",
                "五千元,五千元"
            ],
            [
                "贈，係屬該俱樂部顧問每年之「固定捐贈」，而非被告為",
                ""
            ],
            [
                "選鎮長而刻意假藉捐贈之名，行賄賂之實。與公職人員選",
                ""
            ],
            [
                "舉罷免法第九十一條第一項第一款之對團體投票行賄罪之",
                ""
            ],
            [
                "要件已有不合。又被告戊○○另二次二千元與三千元之捐",
                "二千元,三千元"
            ],
            [
                "贈，係贊助該長壽俱樂部之遊覽，而據證人丙○○於本院",
                ""
            ],
            [
                "審理中證稱：第一次遊覽時有兩台遊覽車，一台坐四十三",
                ""
            ],
            [
                "至四十五人之間，第二次也是兩台遊覽車等語（見本院審",
                ""
            ],
            [
                "判筆錄第12 2頁）。依此人數計算，則參與遊覽之每一會",
                ""
            ],
            [
                "員所能分配到之金額約僅為三十四點八元（即3000÷86＝",
                "三十四點八元,3000"
            ],
            [
                "34.8）。雖賄選之構成不以金額之多少為絕對之標準，但",
                ""
            ],
            [
                "查本件被告以捐二千至三千元給該長壽俱樂部之會員，以",
                "二千,至三千元"
            ],
            [
                "贊助其等遊覽，每人可能受惠之利益不過區區三十餘元，",
                "三十餘元"
            ],
            [
                "實難認被告主觀上具有以三十餘元對有投票權人行賄之犯",
                "三十餘元"
            ],
            [
                "意，而使有投票權人為投票權一定之行使；客觀上，亦難",
                ""
            ],
            [
                "認三十餘元係約使投票權人為投票權之一定行使之對價。",
                "三十餘元"
            ],
            [
                "縱被告有於該遊覽活動或慶生會中有拉票尋求支持之言行",
                ""
            ],
            [
                "，然審酌社會價值觀念、雙方之認知及其他客觀情事等，",
                ""
            ],
            [
                "亦不足以認定被告有何賄選犯行。衡以現今社會物價，區",
                ""
            ],
            [
                "區數十元之金額，以臺南縣市地區之生活水準，實無太大",
                "十元"
            ],
            [
                "的影響力，又現今社會民主發達，民眾政治意識高漲，此",
                ""
            ],
            [
                "觀之日常播放之電視節目中，政論性節目不知凡幾，不言",
                ""
            ],
            [
                "自明。準此，倘於競選期間，果有候選人或其競選樁腳，",
                ""
            ],
            [
                "僅以區區數十元之贊助金額欲達成賄選之效果，投票權人",
                "十元"
            ],
            [
                "對此眛於社會現實之「賄選行為」，究竟如何看待？有無",
                ""
            ],
            [
                "可能因此而使其投票意向發生動搖？是以，縱依公訴意旨",
                ""
            ],
            [
                "，認被告有以捐款之交付，以行求團體成員之支持之客觀",
                ""
            ],
            [
                "事實，亦不足以使本院確信被告捐款對團體成員有賄選之",
                ""
            ],
            [
                "實。",
                ""
            ],
            [
                "（二）、關於白河老人會部份：",
                ""
            ],
            [
                "雖然證人吳真興（即白河老人會理事長）於偵查中結證稱",
                ""
            ],
            [
                "：被告戊○○有於九十四年九月到十月份三次共捐九千元",
                "九千元"
            ],
            [
                "給老人會，以贊助旅遊之飲料費，且有逐桌發放面紙及宣",
                ""
            ],
            [
                "傳品，其捐款應該是與選舉有關係等情。但亦證稱：宣傳",
                ""
            ],
            [
                "品之內容伊記得不清楚。且沒有拜託伊支持他等情（參94",
                ""
            ],
            [
                "選他字第363號偵查卷第20至21頁）。是以，若依此證述",
                ""
            ],
            [
                "，被告雖有捐款卻無拜託支持。證人吳少華（白河老人會",
                ""
            ],
            [
                "會計）雖於偵查中證稱：被告戊○○於九四年九月二十四",
                ""
            ],
            [
                "日、二十八日及十月一日各捐款一次，並在餐廳發候選人",
                ""
            ],
            [
                "廣告，拜票一到二次等情。但也證稱捐款係被告戊○○於",
                ""
            ],
            [
                "拜票時，跟他一起來的人在旁邊拿給我的等語（均參見94",
                ""
            ],
            [
                "選偵字第114號卷第6至7頁）。是以，被告之捐款並非出",
                ""
            ],
            [
                "自己之交付，而係在旁之不詳姓名之人所交付，而該不詳",
                ""
            ],
            [
                "姓名之人究否與被告有犯意聯絡而交付捐款即有疑義？檢",
                ""
            ],
            [
                "察官就此部份闕未論述舉證。已難認定其犯行。況且被告",
                ""
            ],
            [
                "戊○○始終堅決否認有捐款該老人會之犯行，是以，此部",
                ""
            ],
            [
                "份捐款既無被告之自白，亦無其他證據證明係被告所捐。",
                ""
            ],
            [
                "自不能認定被告有此捐款。參之該老人會會員即證人蘇陳",
                ""
            ],
            [
                "英、己○、丁○○分別於於本院審理中到庭接受詰問，證",
                ""
            ],
            [
                "人蘇陳英結證稱：他（即戊○○）沒有上台演講、只有點",
                ""
            ],
            [
                "頭打招呼，沒有說其他話、不知道他有寄附九千元等情（",
                "九千元"
            ],
            [
                "見本院審理卷第19至21頁）。證人己○證稱：伊參加九四",
                ""
            ],
            [
                "年九月二十八日之旅遊活動完，參加南灣餐廳會餐，沒有",
                ""
            ],
            [
                "看到戊○○，不知道戊○○有捐款九千元給老人會等情（",
                "九千元"
            ],
            [
                "見本院審理卷第24頁）。證人丁○○證稱：我有看他到餐",
                ""
            ],
            [
                "廳，跟我們打招呼，沒有向我拉票，不知道戊○○有捐款",
                ""
            ],
            [
                "九千元給老人會等情。據此三人之證述，足認參與旅遊活",
                "九千元"
            ],
            [
                "動之會員，部份有看到被告到餐廳打招呼，部份人未看見",
                ""
            ],
            [
                "。但被告沒有對其等進行競選之拉票行為，與不知被告有",
                ""
            ],
            [
                "對老人會捐款等情，均證述一致。倘若，被告有意使該老",
                ""
            ],
            [
                "人會之構成員投票支持，本應先讓該會之成員知道其有捐",
                ""
            ],
            [
                "款，始能搏得該老人會員之支持。詎料，上揭老人會之成",
                ""
            ],
            [
                "員三人均到庭證稱不知被告有捐款之事實。所以，被告縱",
                ""
            ],
            [
                "有捐款給白河人會，亦無使該會之構成員於投票時為一定",
                ""
            ],
            [
                "行使之行為。否則，該會上揭成員三人，應不至不知被告",
                ""
            ],
            [
                "有捐款之事實。且證人蘇陳英於本院審理中亦證稱：那次",
                ""
            ],
            [
                "去玩有三台遊覽車，不知有無坐滿等情（見本院審理卷第",
                ""
            ],
            [
                "22頁）。辜不論有無坐滿，就其開出三輛遊覽車而言，至",
                ""
            ],
            [
                "少應坐六成滿以上，否則，只開二輛即可，不必三輛。依",
                ""
            ],
            [
                "上揭計算方式每輛遊覽車坐四十三人計算，六成滿為二十",
                ""
            ],
            [
                "五人，三輛共計七十五人。以其捐款三千元，能分配到每",
                "三千元"
            ],
            [
                "名參加遊覽之會員之金額約為四十元。是以，此部份而言",
                "四十元"
            ],
            [
                "，每人可能受惠之利益不過區區四十餘元，揆之上開說明",
                "四十餘元"
            ],
            [
                "，實難認被告主觀上具有以四十餘元對有投票權人行賄之",
                "四十餘元"
            ],
            [
                "犯意，而使有投票權人為投票權一定之行使；客觀上，亦",
                ""
            ],
            [
                "難認四十餘元係約使投票權人為投票權之一定行使之對價",
                "四十餘元"
            ],
            [
                "。",
                ""
            ],
            [
                "五、綜合上開被告之供述與證人之證述情節，相互參酌，本件公",
                ""
            ],
            [
                "訴人所提出之證據暨相關推論，均不足以使本院形成被告確",
                ""
            ],
            [
                "有對團體賄選犯行之確信，仍有合理之可疑存在，縱如公訴",
                ""
            ],
            [
                "人所提出之「河本長壽俱樂部之帳冊資料」、「白河老人會",
                ""
            ],
            [
                "之經費收支報告表」中有關被告之捐款為真實。因所捐之款",
                ""
            ],
            [
                "均屬小額，能分配到各會員之金額均極少數。即該財物或不",
                ""
            ],
            [
                "正利益之交付，尚不足以動搖或影響有投票權人之投票意向",
                ""
            ],
            [
                "。即不能令被告擔負賄選罪責。此外復查無其他積極證據足",
                ""
            ],
            [
                "認被告有何被訴犯行，應認為本件被告犯罪不能證明，爰依",
                ""
            ],
            [
                "法為無罪判決之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官乙○○到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　4 　　月　　4 　　日",
                ""
            ],
            [
                "刑事第四庭  審判長法  官  宋明中",
                ""
            ],
            [
                "法  官  陳欽賢",
                ""
            ],
            [
                "法  官  朱中和",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀。（",
                ""
            ],
            [
                "應附繕本）",
                ""
            ],
            [
                "書記官  陳著振",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,95,選上訴,534,20060815,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　 95年度選上訴字第534號",
                ""
            ],
            [
                "上　訴　人　臺灣臺南地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "選任辯護人　鄭世賢律師",
                ""
            ],
            [
                "上列上訴人因被告賄選案件，不服臺灣臺南地方法院94年度選訴",
                ""
            ],
            [
                "字第39號中華民國95年4月4日第一審判決（起訴案號：臺灣臺南",
                ""
            ],
            [
                "地方法院檢察署94年度選偵字第114、141號），提起上訴，本院",
                ""
            ],
            [
                "判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告甲○○係民國94年地方公職人員選舉第",
                ""
            ],
            [
                "15 屆臺南縣白河鎮鎮長候選人，明知其未曾捐款贊助過白",
                ""
            ],
            [
                "河鎮內之團體，為求白河鎮轄區內之團體構成員在本次白河",
                ""
            ],
            [
                "鎮鎮長選舉中投票支持，竟不思以合法方式競選，或獨自一",
                ""
            ],
            [
                "人，或偕同真實姓名、年籍不詳之助選人員基於對於轄區內",
                ""
            ],
            [
                "之團體，假借捐助名義，交付財物，使團體構成員為一定之",
                ""
            ],
            [
                "行使投票權之犯意聯絡，連續為下列之賄選行為：甲○○",
                ""
            ],
            [
                "於94 年3月間捐贈臺南縣白河鎮河東里社區發展協會長壽俱",
                ""
            ],
            [
                "樂部（下稱河東長壽俱樂部）新臺幣（下同）五千元之顧問",
                "五千元"
            ],
            [
                "費，復於同年4、5月間捐贈二千元之旅遊經費，再於同年10",
                "二千元"
            ],
            [
                "月19日捐贈三千元之旅遊經費，要求該會之會員應於本次白",
                "三千元"
            ],
            [
                "河鎮長選舉時，投票支持甲○○，使為一定投票權之行使。",
                ""
            ],
            [
                "甲○○分別於94年9月24日、9月28日及10月 1日，委由真",
                ""
            ],
            [
                "實姓名、年籍不詳之助選人員，在臺南縣新營市南灣餐廳，",
                ""
            ],
            [
                "捐贈臺南縣白河鎮老人福利協進會（下稱白河老人會）三千",
                ""
            ],
            [
                "元之旅遊活動飲料費用三次，共計九千元交由該會之會計吳",
                "九千元"
            ],
            [
                "少華收受，要求該會之會員應於本次白河鎮長選舉時，投票",
                ""
            ],
            [
                "支持甲○○，使為一定投票權之行使。嗣經檢察官於94年11",
                ""
            ],
            [
                "月24日指揮法務部調查局臺南縣調查站及臺南縣警察局白河",
                ""
            ],
            [
                "分局查獲上情。因認被告甲○○涉有修正前公職人員選舉罷",
                ""
            ],
            [
                "免法第91條第1項第1款之對團體機構投票行賄罪嫌等情。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又",
                ""
            ],
            [
                "不能證明被告犯罪者，即應諭知無罪之判決，刑事訴訟法第",
                ""
            ],
            [
                "154條第2項、第301條第1項分別定有明文。次按刑事訴訟法",
                ""
            ],
            [
                "第161條已於91年2月8日修正公布，其第1項規定：檢察官就",
                ""
            ],
            [
                "被告犯罪事實，應負舉證責任，並指出證明之方法。因此，",
                ""
            ],
            [
                "檢察官對於起訴之犯罪事實，應負提出證據及說服之實質舉",
                ""
            ],
            [
                "證責任。倘其所提出之證據，不足為被告有罪之積極證明，",
                ""
            ],
            [
                "或其指出證明之方法，無從說服法院以形成被告有罪之心證",
                ""
            ],
            [
                "，基於無罪推定之原則，自應為被告無罪判決之諭知（最高",
                ""
            ],
            [
                "法院92年台上字第128號判例要旨參照）。又認定不利於被",
                ""
            ],
            [
                "告之事實，須依積極證據，苟積極證據不足為不利於被告事",
                ""
            ],
            [
                "實之認定時，即應為有利於被告之認定，更不必有何有利之",
                ""
            ],
            [
                "證據（最高法院32年上字第816號判例要旨參照）。",
                ""
            ],
            [
                "三、公訴及上訴意旨認被告甲○○涉犯修正前公職人員選舉罷免",
                ""
            ],
            [
                "法第91條第1項第1款之賄選罪嫌，係以：被告之部分自白",
                ""
            ],
            [
                "；證人莊秀春、江郁芬、吳真興、吳少華之證述；河東",
                ""
            ],
            [
                "長壽俱樂部之帳冊資料；河東老人會（應係白河老人會之",
                ""
            ],
            [
                "誤）之經費收支報告表為其論罪依據。",
                ""
            ],
            [
                "四、訊據被告甲○○固坦承有於上揭時地參選白河鎮長為候選人",
                ""
            ],
            [
                "，並於93年 3月間捐贈河東長壽俱樂部上揭款項之事實，惟",
                ""
            ],
            [
                "堅決否認係假藉捐款而對團體或機構行賄投票，及於上揭時",
                ""
            ],
            [
                "地委由不詳姓名之人，三次捐款給白河老人會共九千元等情",
                "九千元"
            ],
            [
                "，並辯稱：我確實有捐錢給河東長壽俱樂部，我並沒有要求",
                ""
            ],
            [
                "他們在選舉中支持我，是會長邀我為河東長壽俱樂部顧問的",
                ""
            ],
            [
                "，依例繳納顧問費五千元，至贊助旅遊經費二千元及三千元",
                "五千元,二千元,三千元"
            ],
            [
                "，是因該俱樂部有很多是我鄰居，我原來是要拿飲料去，但",
                ""
            ],
            [
                "我沒有時間，且他們一大早出發，所以我出錢麻煩會長買飲",
                ""
            ],
            [
                "料給他們喝，我回鄉目的並不是為了參選，我母親殘障，父",
                ""
            ],
            [
                "親九十年去世，我回家是為了照顧母親，且我考上長榮大學",
                ""
            ],
            [
                "研究所所以才回鄉定居，我在台北時我參加的團體，我就參",
                ""
            ],
            [
                "加新莊龍埔國小的常委，我也是有捐助，嘉義及台南家扶中",
                ""
            ],
            [
                "心我也都有捐款，我去那裡沒有報名字因為有一些人我有認",
                ""
            ],
            [
                "識，他們會說，所以我都沒有報名字，且我於本件捐款之前",
                ""
            ],
            [
                "常有捐款給慈濟或震災。至於白河老人會捐款九千元部分，",
                "九千元"
            ],
            [
                "並非我所捐贈，也不知是何人以我名義捐款，而白河老人會",
                ""
            ],
            [
                "會計吳少華說在九月三十日登載九千元，可能是不知道是何",
                "九千元"
            ],
            [
                "人捐助的，因為剛好看到我前去參加餐會，就認為係我所捐",
                ""
            ],
            [
                "款，我也是事後才知道，白河老人會會長並無在當場宣示，",
                ""
            ],
            [
                "而是事後在公布欄公告，我才知道，如果真是朋友幫忙捐助",
                ""
            ],
            [
                "，區區幾千元，親朋好友也不會說等語。",
                "幾千元"
            ],
            [
                "五、是本案首應審認者為：被告對於河東長壽俱樂部之捐款，是",
                ""
            ],
            [
                "否基於賄選之犯意？該捐款是否係屬與賄選有對價關係之賄",
                ""
            ],
            [
                "賂？經查：",
                ""
            ],
            [
                "按公職人員選舉罷免法第90條之1第1項投票行賄罪，係以對",
                ""
            ],
            [
                "於有投票權之人，行求期約或交付賄賂，或其他不正利益，",
                ""
            ],
            [
                "而約其不行使投票權，或為一定之行使為構成要件，析其要",
                ""
            ],
            [
                "件有三：其一，須對於有投票權之人為之；其二，須有行求",
                ""
            ],
            [
                "、期約或交付賄賂或其他不正利益之行為；其三，須約使有",
                ""
            ],
            [
                "投票權人為一定之行使或不行使投票權。所謂行求，係指行",
                ""
            ],
            [
                "賄人自行向對方提出賄賂或不正利益，以備交付，祇以行賄",
                ""
            ],
            [
                "者一方之意思表示為已足，不以受賄者之允諾為必要；所謂",
                ""
            ],
            [
                "期約，係指行賄者與受賄者雙方，就期望而為約定於一定期",
                ""
            ],
            [
                "間內交付賄賂或利益，乃雙方意思已合致而尚待交付；所謂",
                ""
            ],
            [
                "交付，係指行賄者事實上將賄賂，或不正利益交付受賄者收",
                ""
            ],
            [
                "受之行為。惟不論何階段行為態樣，行為人之行為是否該當",
                ""
            ],
            [
                "於公職人員選舉罷免法第90條之1第1項投票行賄罪，均應充",
                ""
            ],
            [
                "足上述三要件，亦即須視行為人主觀上，是否具有行賄犯意",
                ""
            ],
            [
                "，而約使有投票權人為投票權一定之行使或不行使；客觀上",
                ""
            ],
            [
                "行為人所行求期約或交付之賄賂，或不正利益是否可認係約",
                ""
            ],
            [
                "使投票權人為投票權之一定行使或不行使之對價；以及所行",
                ""
            ],
            [
                "求、期約、交付之對象是否為有投票權人而定。上開對價關",
                ""
            ],
            [
                "係，在於行賄者之一方，係認知其所行求、期約或交付之意",
                ""
            ],
            [
                "思表示，乃為約使有投票權人為投票權一定之行使或不行使",
                ""
            ],
            [
                "；在受賄者之一方，亦應認知行賄者對其所行求、期約或交",
                ""
            ],
            [
                "付之意思表示，乃為約使其為投票權一定之行使或不行使，",
                ""
            ],
            [
                "且對有投票權人交付之財物或不正利益，並不以金錢之多寡",
                ""
            ],
            [
                "為絕對標準，而應綜合社會價值觀念、授受雙方之認知及其",
                ""
            ],
            [
                "他客觀情事而為判斷，倘認其與要約有投票權人為投票權一",
                ""
            ],
            [
                "定之行使或不行使間，具有對價關係時，始足該當犯罪（最",
                ""
            ],
            [
                "高法院92年台上字第 893號判例參照）。是以，該罪之成立",
                ""
            ],
            [
                "與否，除應就行為人之主觀犯意及行為時之客觀情事，本於",
                ""
            ],
            [
                "邏輯推理為綜合之判斷，並應參酌社會常情及經驗法則以為",
                ""
            ],
            [
                "論斷之基礎，始能達維護選舉公平性，端正選風，又不悖離",
                ""
            ],
            [
                "國民之法律感情認知，而彰顯立法本旨而為人民所接受。",
                ""
            ],
            [
                "查被告受聘為河東長壽俱樂部之顧問，於94年 3月間向河東",
                ""
            ],
            [
                "長壽俱樂部繳納顧問費五千元，並於同年4、5月間捐贈二千",
                "五千元"
            ],
            [
                "元之旅遊經費，再於同年10月19日捐贈三千元之旅遊經費等",
                "三千元"
            ],
            [
                "情，業據被告坦白承認，並經證人即河東長壽俱樂部會長莊",
                ""
            ],
            [
                "秀春於檢察官偵查中證稱：94年甲○○有擔任河東社區老人",
                ""
            ],
            [
                "會（應係指河東長壽俱樂部）顧問，捐顧問費五千元；於該",
                "五千元"
            ],
            [
                "老人俱樂部第一次辦遊覽，四月份時，捐了二千元，又辦理",
                "二千元"
            ],
            [
                "第二次遊覽時捐了三千元等情（見94年度選他字第 363號偵",
                "三千元"
            ],
            [
                "查卷第15頁），固堪認部分屬實。",
                ""
            ],
            [
                "惟觀諸現今一般社會常情，社團組織團體為壯大組織及廣闢",
                ""
            ],
            [
                "其社團經費，常藉由聘請地方各界知名或有錢人士為其顧問",
                ""
            ],
            [
                "而收取相當顧問費以增加其財源，社會人士則為擴張其社交",
                ""
            ],
            [
                "人脈關係，亦樂為各種社會團體之顧問，以增加其頭銜及社",
                ""
            ],
            [
                "會地位，準此，被告既受聘為河東長壽俱樂部之顧問，於94",
                ""
            ],
            [
                "年 3月間，依規定向河東長壽俱樂部繳納顧問費五千元，即",
                "五千元"
            ],
            [
                "難謂係屬具有賄選對價關係之賄賂。且參以，證人莊秀春於",
                ""
            ],
            [
                "原審審理中結證稱：河東長壽俱樂部於93年至94年間有18個",
                ""
            ],
            [
                "顧問，找顧問的目的就是要他們捐錢，一年交五千元。甲○",
                "五千元"
            ],
            [
                "○只是單純交顧問費五千元等語（原審卷第50頁）；於調查",
                "五千元"
            ],
            [
                "局時亦供證：自今年起本會有聘請甲○○擔任顧問，按照慣",
                ""
            ],
            [
                "例，每位顧問均要支付五千元顧問費，所以甲○○在94年 3",
                "五千元"
            ],
            [
                "月間也有交付 5000元顧問費給本會入帳等語（選他363號偵",
                "5000元"
            ],
            [
                "查卷第 8頁反面至第10頁），核與證人即河東長壽俱樂部出",
                ""
            ],
            [
                "納江郁芬所證述：甲○○於94年1 月間當選河東社區發展協",
                ""
            ],
            [
                "會理事，同時經老人會（即河東長壽俱樂部）會長莊秀春聘",
                ""
            ],
            [
                "為老人會顧問，依慣例，老人會顧問均需每年捐贈5000元給",
                "5000元"
            ],
            [
                "老人會當作活動經費，所以甲○○曾於94年1月間，繳交500",
                ""
            ],
            [
                "0元顧問費給河東里老人會等情相符（選他363號偵查卷第 2",
                "0元"
            ],
            [
                "頁反面至第 3頁）。足見該被告所交付予河東長壽俱樂部之",
                ""
            ],
            [
                "上開五千元，係屬該俱樂部顧問每年之「固定捐贈」至明，",
                "五千元"
            ],
            [
                "公訴人認係被告為選鎮長而刻意假藉捐贈之名，行賄賂之實",
                ""
            ],
            [
                "，與事實顯有未合，是上開款項，自與公職人員選舉罷免法",
                ""
            ],
            [
                "第91條第1項第1款對團體投票行賄罪之所謂【賄賂】或【不",
                ""
            ],
            [
                "正利益】之犯罪構成要件已有不合。",
                ""
            ],
            [
                "至於，被告於河東長壽俱樂部舉辦第一次及第二次旅遊活動",
                ""
            ],
            [
                "時，固分別捐贈二千元及三千元，然查：",
                "二千元,三千元"
            ],
            [
                "經檢察官訊之證人即東和長壽俱樂部會長莊秀春證稱：「",
                ""
            ],
            [
                "（問：甲○○第二次在遊覽車上捐款時，有無向車上會員",
                ""
            ],
            [
                "請託支持？」只記得他有向車上的人說旅遊愉快，其他部",
                ""
            ],
            [
                "份我不記得。」、「第一次辦遊覽是在四月份時，甲○○",
                ""
            ],
            [
                "捐了二千元，目的就是要補助飲料或其他小額的花費，第",
                "二千元"
            ],
            [
                "二次遊覽時他捐了三千元。」、「今年重陽節慶生會時要",
                "三千元"
            ],
            [
                "選白河鎮長的兩方甲○○、李秋安都有到場，但是他們到",
                ""
            ],
            [
                "場講他們立場的話我沒有刻意去記。」、「甲○○第一次",
                ""
            ],
            [
                "捐款二千元時，是在補助旅遊，第二次在遊覽車上捐款三",
                "二千元"
            ],
            [
                "千元時，只記得他有向車上的人說旅遊愉快，其他的我不",
                "千元"
            ],
            [
                "清楚。」等語（選他363號偵查卷第15 至16頁）；雖證人",
                ""
            ],
            [
                "即河東長壽俱樂部出納江郁芬於檢察官偵查中證稱：是在",
                ""
            ],
            [
                "今年10月九九重陽節的時候老人會辦慶生會及會員大會時",
                ""
            ],
            [
                "，有請顧問甲○○到場，在餐會時甲○○有向會員敬酒請",
                ""
            ],
            [
                "會員支持他參選鎮長等情（同上偵查卷第 5頁），然其後",
                ""
            ],
            [
                "於原審審理時則改口稱：去年老人會重陽節慶祝大會用餐",
                ""
            ],
            [
                "時，有看到甲○○去敬酒，沒有告訴大家要支持他等語（",
                ""
            ],
            [
                "原審卷第61至62頁），經核證人江郁芬於檢察官偵查中所",
                ""
            ],
            [
                "供述被告甲○○於該俱樂部所辦九九重陽節慶生會時，有",
                ""
            ],
            [
                "請求會員支持一節，與證人莊秀春之證詞顯有不一，益徵",
                ""
            ],
            [
                "，證人江郁芬所稱被告於該俱樂部所辦九九重陽節慶生會",
                ""
            ],
            [
                "時，有請求會員支持一節與事實應有出入。",
                ""
            ],
            [
                "又查，被告捐贈河東長壽俱樂部旅遊活動費，分係在94年",
                ""
            ],
            [
                "4、5月間捐贈二千元，同年10月19日捐贈三千元，而九九",
                "二千元,三千元"
            ],
            [
                "重陽節慶生餐聚係在94年9月間，其時間並不相吻合，尚",
                ""
            ],
            [
                "難認其在九九重陽節慶生餐聚表示希望支持乙事，與其捐",
                ""
            ],
            [
                "贈旅遊活動經費有必然之對價關係。",
                ""
            ],
            [
                "更何況，重陽節慶生會當日參與競選白河鎮長之候選人即",
                ""
            ],
            [
                "被告甲○○及另一候選人李秋安均有到場致意尋求支持，",
                ""
            ],
            [
                "並衡之常情，競選期間各候選人為拉票，經常會在婚喪喜",
                ""
            ],
            [
                "慶各種餐會活動到場致意拉票，是尚難因而穿鑿附會而認",
                ""
            ],
            [
                "其之前之後所為之任何捐贈贊助活動必然有賄選目的之對",
                ""
            ],
            [
                "價關係。",
                ""
            ],
            [
                "再者，觀諸現今一般社會常情，各社團舉辦旅遊活動者，",
                ""
            ],
            [
                "所在多有，除由會費支出外，不足額部分向會員或顧問尋",
                ""
            ],
            [
                "求補助，而各社團顧問為擴展其人際關係，常利用活動期",
                ""
            ],
            [
                "間以贊助飲料等費用而捐款，或婚喪喜慶禮金、各項技藝",
                ""
            ],
            [
                "比賽、休閒活動之舉辦等捐贈款項或獎品，乃甚為常見，",
                ""
            ],
            [
                "本可視為社交活動之饋贈禮儀，難謂為不正利益。況且，",
                ""
            ],
            [
                "證人莊秀春亦證稱：辦遊覽活動時，甲○○捐了二千元，",
                "二千元"
            ],
            [
                "目的就是要補助飲料或其他小額的花費，只記得他有向車",
                ""
            ],
            [
                "上的人說旅遊愉快，其他的我不清楚。」等語，是亦無積",
                ""
            ],
            [
                "極證據以證明被告甲○○於捐贈該二筆旅遊活動費，有為",
                ""
            ],
            [
                "行求、期約之賄選行為，自與公職人員選舉罷免法第91條",
                ""
            ],
            [
                "第1項第1款之對團體投票行賄犯罪構成要件顯然不合。",
                ""
            ],
            [
                "復參以，被告甲○○另二次二千元與三千元之捐贈，係贊",
                "二千元,三千元"
            ],
            [
                "助該長壽俱樂部之遊覽，而據證人莊秀春於原審審理中證",
                ""
            ],
            [
                "稱：第一次遊覽時有兩台遊覽車，一台坐四十三至四十五",
                "四十三"
            ],
            [
                "人之間，第二次也是兩台遊覽車等語（原審卷第63頁）。",
                ""
            ],
            [
                "依此人數計算，則參與遊覽之每一會員所能分配到之金額",
                ""
            ],
            [
                "約僅為三十四點八元（即3000÷86＝34.8）。雖賄選之構",
                "三十四點八元"
            ],
            [
                "成不以金額之多少為絕對之標準，但觀諸本件被告以捐二",
                ""
            ],
            [
                "千至三千元給該長壽俱樂部之會員，以贊助其等遊覽，每",
                "至三千元"
            ],
            [
                "人可能受惠之利益不過區區三十餘元，實難認被告主觀上",
                "三十餘元"
            ],
            [
                "具有以三十餘元對有投票權人行賄之犯意，而使有投票權",
                "三十餘元"
            ],
            [
                "人為投票權一定之行使；客觀上，亦難認三十餘元係約使",
                "三十餘元"
            ],
            [
                "投票權人為投票權之一定行使之對價。縱被告有於該遊覽",
                ""
            ],
            [
                "活動或慶生會中有拉票尋求支持之言行，然審酌社會價值",
                ""
            ],
            [
                "觀念、雙方之認知及其他客觀情事等，亦不足以認定被告",
                ""
            ],
            [
                "有何賄選犯行。再衡以現今社會物價，區區數十元之金額",
                "數十元"
            ],
            [
                "，以臺南縣市地區之生活水準，實無太大的影響力，又現",
                ""
            ],
            [
                "今社會民主發達，民眾政治意識高漲，此觀之日常播放之",
                ""
            ],
            [
                "電視節目中，政論性節目不知凡幾，不言自明。準此，倘",
                ""
            ],
            [
                "於競選期間，果有候選人或其競選樁腳，僅以區區數十元",
                ""
            ],
            [
                "之贊助金額欲達成賄選之效果，投票權人對此眛於社會現",
                ""
            ],
            [
                "實之「賄選行為」，究竟如何看待？有無可能因此而使其",
                ""
            ],
            [
                "投票意向發生動搖？是以，縱依公訴意旨，認被告有以捐",
                ""
            ],
            [
                "款之交付，以行求團體成員之支持之客觀事實，亦不足以",
                ""
            ],
            [
                "使本院確信被告捐款對團體成員有賄選之實。",
                ""
            ],
            [
                "另查，被告捐贈河東長壽俱樂部旅遊活動費，分係在94年",
                ""
            ],
            [
                "4、5月間捐贈二千元，同年10月19日捐贈三千元，係在被",
                "二千元,三千元"
            ],
            [
                "告參加競選本件鎮長選舉之前數個月，二者是否有關涉，",
                ""
            ],
            [
                "已有疑問，再衡之常情，被告如係利用本次旅遊活動，以",
                ""
            ],
            [
                "踐行其賄選之目的，理應表明係其競選尋求支持之意，然",
                ""
            ],
            [
                "並無任何證據以證明被告甲○○於捐贈該二筆旅遊活動費",
                ""
            ],
            [
                "，有為行求、期約之賄選行為，已如前述，益徵被告在主",
                ""
            ],
            [
                "觀之意思難謂有以此次旅遊活動作為賄選之對價，而河東",
                ""
            ],
            [
                "長壽俱樂部之參加旅遊活動之會員亦非以參加此次旅遊因",
                ""
            ],
            [
                "而認知被告係行求、期約賄選而交付賄賂之意思，並參酌",
                ""
            ],
            [
                "上開行為當時之客觀情事，本於邏輯推理，綜合社會常情",
                ""
            ],
            [
                "及經驗法則予以判斷，在社會一般生活經驗及人民之法律",
                ""
            ],
            [
                "感情與認知之評價下，此舉應屬被告本於河東長壽俱樂部",
                ""
            ],
            [
                "之顧問所為對河東長壽俱樂部會員活動之贊助行為，尚難",
                ""
            ],
            [
                "僅因被告嗣後為鎮長候選人身分，而穿鑿附會係被告為實",
                ""
            ],
            [
                "現其期約而為之「賄選及交付賄賂」行為。",
                ""
            ],
            [
                "綜上事證，並參酌上開具體客觀事實，已難認被告所繳納予",
                ""
            ],
            [
                "河東長壽俱樂部之顧問費五千元及贊助上開旅遊活動五千元",
                "五千元,五千元"
            ],
            [
                "，係屬不正利益，作為賄選之對價，以行求、期約河東長壽",
                ""
            ],
            [
                "俱樂部會員為投票權之一定行使，且被告於交付時亦未有任",
                ""
            ],
            [
                "何使俱樂部會員為投票權之一定行使之表示，自難認二者有",
                ""
            ],
            [
                "何賄選之對價關係，揆諸前揭判例意旨，核與公職人員選舉",
                ""
            ],
            [
                "罷免法第91條第1項第1款所規定之對於團體行賄妨害投票之",
                ""
            ],
            [
                "犯罪構成要件未合，不能論以該罪。",
                ""
            ],
            [
                "六、本院次應審認者為：被告是否有對白河老人會捐款行賄之行",
                ""
            ],
            [
                "為及犯意？對白河老人會之捐款，是否係屬與賄選有對價關",
                ""
            ],
            [
                "係之賄賂？經查：",
                ""
            ],
            [
                "被告固坦白承認：白河老人會在台南縣新營市○○路南灣餐",
                ""
            ],
            [
                "廳聚餐，第一、三次餐會時，有到場致意之事實，惟堅決否",
                ""
            ],
            [
                "認有捐款九千元之行為，經細觀證人即白河老人會理事長吳",
                "九千元"
            ],
            [
                "真興供證：今年 9月底10月初，本會在台南縣新營市○○路",
                ""
            ],
            [
                "南灣餐廳聚餐，甲○○有到場致意，後來於10月間在白河鎮",
                ""
            ],
            [
                "○○街15號之2 會址舉行重陽節敬老表揚大會，甲○○也有",
                ""
            ],
            [
                "到場致意，南灣餐廳餐會時由他的朋友代表致贈九千元，九",
                "九千元"
            ],
            [
                "千元係分三次致贈，由會計吳少華代表接受，因為本會自強",
                " 千元"
            ],
            [
                "活動分成3梯次旅遊，每梯次有3部遊覽車，甲○○方面表示",
                ""
            ],
            [
                "每部車致贈一千元供購買飲料，所以每梯次贈送三千元，三",
                "一千元,三千元"
            ],
            [
                "梯次共九千元，第1、3梯次餐會時係甲○○本人由他的朋友",
                "九千元"
            ],
            [
                "陪同到場，第2梯次餐會時由甲○○的太太代表到場致意，3",
                ""
            ],
            [
                "梯次都在南灣餐廳等語（選他 363號偵查卷第18頁反面至第",
                ""
            ],
            [
                "19頁）；證人即白河老人會會計吳少華亦證稱：被告甲○○",
                ""
            ],
            [
                "於94年9月24日、28日及10月1日各捐款一次，並在餐廳發候",
                ""
            ],
            [
                "選人廣告，拜票一到二次，捐款係被告甲○○於拜票時，跟",
                ""
            ],
            [
                "他一起來的人在旁邊拿給我的等語（94選偵字第114號卷第6",
                ""
            ],
            [
                "至7頁）。由其等之上開證詞，足見所謂捐款九千元並非由",
                "九千元"
            ],
            [
                "被告本人親自交付，而係在旁之不詳姓名之人所交付，而被",
                ""
            ],
            [
                "告堅決否認有指示或知情捐款九千元乙事。此外，公訴人就",
                "九千元"
            ],
            [
                "該不詳姓名之人究否係本於被告之指示，與被告基於犯意聯",
                ""
            ],
            [
                "絡而交付捐款，自始未能舉證以實其說，自難徒憑交付捐款",
                ""
            ],
            [
                "者係隨同被告到場者，即遽而認定必有共同犯意之聯絡。",
                ""
            ],
            [
                "又查，證人吳蘇陳英、賴澤、陳蔡柔分別於原審審理中到庭",
                ""
            ],
            [
                "接受詰問，證人蘇陳英結證稱：他（即甲○○）沒有上台演",
                ""
            ],
            [
                "講、只有點頭打招呼，沒有說其他話、不知道他有寄附九千",
                ""
            ],
            [
                "元等情（原審卷第19至21頁）；證人賴澤證稱：伊參加94年",
                ""
            ],
            [
                "9 月28日之旅遊活動完，參加南灣餐廳會餐，沒有看到甲○",
                ""
            ],
            [
                "○，不知道甲○○有捐款九千元給老人會等語（原審卷第24",
                "九千元"
            ],
            [
                "頁）；證人陳蔡柔證稱：我有看他到餐廳，跟我們打招呼，",
                ""
            ],
            [
                "沒有向我拉票，不知道甲○○有捐款九千元給老人會等語，",
                "九千元"
            ],
            [
                "則依前述三人之證言，足認參與旅遊活動之會員，部份有看",
                ""
            ],
            [
                "到被告到餐廳打招呼，部份人未看見，但被告沒有對其等進",
                ""
            ],
            [
                "行競選之拉票行為，與不知被告有對老人會捐款等情，均證",
                ""
            ],
            [
                "述一致。倘若，被告有意使該老人會之構成員投票支持，本",
                ""
            ],
            [
                "應先讓該會之成員知道其有捐款，始能博得該老人會員之支",
                ""
            ],
            [
                "持，然上揭老人會之成員三人均一致證稱不知被告有捐款之",
                ""
            ],
            [
                "事實。由此益見，被告縱有捐款給白河人會，亦無使該會之",
                ""
            ],
            [
                "構成員於投票時為一定行使之行為，否則，該會上揭成員三",
                ""
            ],
            [
                "人，應不至不知被告有捐款之事實。",
                ""
            ],
            [
                "再參以，證人蘇陳英於原審審理中亦證稱：那次去玩有三台",
                ""
            ],
            [
                "遊覽車，不知有無坐滿等情（原審卷第22頁）。姑不論有無",
                ""
            ],
            [
                "坐滿，就其開出三輛遊覽車而言，至少應坐六成滿以上，否",
                ""
            ],
            [
                "則，只開二輛即可，不必三輛。則依上揭計算方式每輛遊覽",
                ""
            ],
            [
                "車坐四十三人計算，六成滿為二十五人，三輛共計七十五人",
                ""
            ],
            [
                "，而以每梯次捐款三千元，能分配到每名參加遊覽之會員之",
                "三千元"
            ],
            [
                "金額約為四十元。是以，此部份而言，每人可能受惠之利益",
                "四十元"
            ],
            [
                "不過區區四十餘元，揆之上開說明，實難認被告主觀上具有",
                "四十餘元"
            ],
            [
                "以四十餘元對有投票權人行賄之犯意，而使有投票權人為投",
                "四十餘元"
            ],
            [
                "票權一定之行使；客觀上，亦難認四十餘元係約使投票權人",
                "四十餘元"
            ],
            [
                "為投票權之一定行使之對價亦明，與公職人員選舉罷免法第",
                ""
            ],
            [
                "91 條第1項第1款所謂之【賄賂或不正利益】亦顯不相當。",
                ""
            ],
            [
                "綜上開證人之證詞以觀，足證該筆捐款九千元顯非被告所交",
                "九千元"
            ],
            [
                "付，而在場參與白河老人會旅遊及餐會之會員，亦不知情有",
                ""
            ],
            [
                "捐款九千元之事，是被告應無行賄及使有投票權人為投票權",
                "九千元"
            ],
            [
                "一定行使之行為，應堪明確。",
                ""
            ],
            [
                "七、雖檢察官上訴意旨以：被告係以假藉捐助之名義，行交付賄",
                ""
            ],
            [
                "賂及其他不正利益而賄選之實云云，然綜合上開被告之供述",
                ""
            ],
            [
                "與證人之證述情節相互參酌以觀，本件公訴人所提出之證據",
                ""
            ],
            [
                "暨相關推論，均不足以使本院形成被告確有對團體賄選犯行",
                ""
            ],
            [
                "之確信，仍有合理之可疑存在，縱如公訴人所提出之「河東",
                ""
            ],
            [
                "長壽俱樂部之帳冊資料」、「白河老人會之經費收支報告表",
                ""
            ],
            [
                "」中有關被告之捐款為真實，然對河東長壽俱樂部之捐款，",
                ""
            ],
            [
                "應屬顧問費及捐助款，與選舉未具有對價關係，而白河老人",
                ""
            ],
            [
                "會之捐款並非被告所為，且被告自始亦未有任何行求、期約",
                ""
            ],
            [
                "之賄選行為，詳如上述，況因所捐之款均屬小額，能分配到",
                ""
            ],
            [
                "各會員之金額均極少數，即該財物或不正利益之交付，尚不",
                ""
            ],
            [
                "足以動搖或影響有投票權人之投票意向，是公訴人徒以被告",
                ""
            ],
            [
                "擔任河東長壽俱樂部之顧問，而捐贈顧問費五千元及旅遊活",
                "五千元"
            ],
            [
                "動費五千元，即推斷係被告所交付之賄選對價云云，尚屬無",
                "五千元"
            ],
            [
                "據，亦嫌速斷，自非可取。",
                ""
            ],
            [
                "八、綜上所述，檢察官所提出之上開各項證據，尚不能證明被告",
                ""
            ],
            [
                "有賄選之犯行。此外，復查無其他積極證據，足資證明被告",
                ""
            ],
            [
                "有上開之犯行。原審認為不能證明被告犯罪，諭知被告無罪",
                ""
            ],
            [
                "之判決。本院核其認事用法均無不當。檢察官上訴意旨所指",
                ""
            ],
            [
                "摘各節，經查亦非有據，已如前述，是檢察官上訴，為無理",
                ""
            ],
            [
                "由，應予駁回。",
                ""
            ],
            [
                "九、據上論結，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官徐松奎到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　8　　月　　15 　　日",
                ""
            ],
            [
                "刑事第四庭    審判長法　官   吳志誠",
                ""
            ],
            [
                "法　官   林勝木",
                ""
            ],
            [
                "法　官   蔡美美",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決應於收受本判決後十日內向本院提出上訴書",
                ""
            ],
            [
                "，其未敘述上訴理由者並得於提起上訴後十日內向本院補提理由",
                ""
            ],
            [
                "書。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　書記官    蔡振豐",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,95,台上,5600,20061012": [
            [
                "最高法院刑事判決　　　　　　九十五年度台上字第五六００號",
                ""
            ],
            [
                "上　訴　人　台灣高等法院台南分院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，不服台灣高等",
                ""
            ],
            [
                "法院台南分院中華民國九十五年八月十五日第二審判決（九十五",
                "九十五"
            ],
            [
                "年度選上訴字第五三四號，起訴案號：台灣台南地方法院檢察署",
                ""
            ],
            [
                "九十四年度選偵字第一一四、一四一號），提起上訴，本院判決",
                ""
            ],
            [
                "如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件，如果上訴理由書狀未依據卷內",
                ""
            ],
            [
                "訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或",
                ""
            ],
            [
                "所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違",
                ""
            ],
            [
                "法情形，不相適合時，均應認其上訴為違背法律上之程式，予以",
                ""
            ],
            [
                "駁回。本件檢察官係以被告甲○○為民國九十四年地方公職人員",
                ""
            ],
            [
                "選舉第十五屆台南縣白河鎮鎮長候選人，明知其未曾捐款贊助過",
                ""
            ],
            [
                "白河鎮內之團體，為求白河鎮轄區內之團體構成員在本次白河鎮",
                ""
            ],
            [
                "鎮長選舉中投票支持，竟不思以合法方式競選，而獨自一人，或",
                ""
            ],
            [
                "偕同真實姓名、年籍不詳之助選人員，基於對於轄區內之團體，",
                ""
            ],
            [
                "假借捐助名義，交付財物，使團體構成員之投票權為一定行使之",
                ""
            ],
            [
                "犯意聯絡，連續為下列賄選行為：（一）被告於九十四年三月間",
                ""
            ],
            [
                "，捐贈台南縣白河鎮河東里社區發展協會長壽俱樂部（下稱河東",
                ""
            ],
            [
                "長壽俱樂部）新台幣（下同）五千元顧問費，復於同年四、五月",
                "五千元"
            ],
            [
                "間，捐贈二千元旅遊經費，再於同年十月十九日捐贈三千元旅遊",
                "二千元,三千元"
            ],
            [
                "經費，要求該會會員於本次白河鎮長選舉時，投票支持被告，而",
                ""
            ],
            [
                "為一定投票權之行使。（二）被告先後於九十四年九月二十四日",
                ""
            ],
            [
                "、同年月二十八日及同年十月一日，委由不詳姓名之助選人員，",
                ""
            ],
            [
                "在台南縣新營市南灣餐廳，捐贈台南縣白河鎮老人福利協進會（",
                ""
            ],
            [
                "下稱白河老人會）三千元之旅遊活動飲料費用三次，共計九千元",
                "三千元,九千元"
            ],
            [
                "，均交由該會會計吳少華收受，要求該會之會員應於本次白河鎮",
                ""
            ],
            [
                "長選舉時，投票支持被告，而為一定投票權之行使。嗣經檢察官",
                ""
            ],
            [
                "於九十四年十一月二十四日指揮法務部調查局台南縣調查站及台",
                ""
            ],
            [
                "南縣警察局白河分局查獲等情，因認被告涉有修正前公職人員選",
                ""
            ],
            [
                "舉罷免法第九十一條第一項第一款之對團體機構投票行賄罪嫌，",
                ""
            ],
            [
                "提起公訴。原判決依審理結果，認本件被告被訴犯罪尚屬不能證",
                ""
            ],
            [
                "明，因而維持第一審諭知被告無罪之判決，駁回上訴人在第二審",
                ""
            ],
            [
                "之上訴，已詳述其調查、取捨證據之結果及得心證之理由。就形",
                ""
            ],
            [
                "式上觀察，原判決要無採證認事違背經驗法則、論理法則或理由",
                ""
            ],
            [
                "不備等違背法令之情形。上訴意旨略以：（一）、被告捐款九千",
                ""
            ],
            [
                "元給白河老人會，雖非其本人親手交付，而係由在旁之不詳姓名",
                ""
            ],
            [
                "者為之，然該不詳姓名者，係陪同被告或其配偶前往，苟非出於",
                ""
            ],
            [
                "被告授意，豈有自願以被告名義捐款之理？且被告或其妻先後三",
                ""
            ],
            [
                "次到場向該會會員致意，均發生捐款之事，顯非偶發，倘如被告",
                ""
            ],
            [
                "所言，捐款之人係為償還被告人情，則該捐款之人為達其目的，",
                ""
            ],
            [
                "捐款後理應讓被告知悉，乃被告卻又辯稱該捐款其本人並不知情",
                ""
            ],
            [
                "，所辯顯不足採，原判決未加審酌，有違背經驗法則之違法。（",
                ""
            ],
            [
                "二）、原判決以白河老人會之旅遊每梯次開出遊覽車三輛，以每",
                ""
            ],
            [
                "車四十三個位置，至少坐滿六成估算，共七十五人，被告捐款三",
                ""
            ],
            [
                "千元，參加遊覽之會員每人獲取之利益僅約四十元，因認被告主",
                "千元,四十元"
            ],
            [
                "觀上不具有以之賄選之意圖，客觀上亦非係約使投票權人為投票",
                ""
            ],
            [
                "權一定行使之對價。然被告捐贈九千元之對象係白河老人會，非",
                "九千元"
            ],
            [
                "其會員，自不能以將捐贈分攤予每人之數額，作為判斷是否與一",
                ""
            ],
            [
                "般賄選金額相當之標準，原判決此部分認事用法亦違經驗法則云",
                ""
            ],
            [
                "云。惟查：審理事實之法院，其採證認事，固不得違背經驗法則",
                ""
            ],
            [
                "與論理法則，然所謂經驗法則，指吾人日常生活經驗所得之法則",
                ""
            ],
            [
                "，而論理法則，乃理則當然所具之定則，皆屬客觀上存在之法則",
                ""
            ],
            [
                "，非當事人主觀上之推測。又投票行賄罪之成立，以對於有投票",
                ""
            ],
            [
                "權之人，行求、期約或交付賄賂或其他不正利益，而約其不行使",
                ""
            ],
            [
                "投票權或為一定之行使者為構成要件，而所謂交付賄賂或不正利",
                ""
            ],
            [
                "益之賄選行為，除行賄者有交付行為外，尚須收受賄賂者有受賄",
                ""
            ],
            [
                "意思，而收受賄賂或不正利益，始足當之。原判決認被告並無公",
                ""
            ],
            [
                "訴意旨所指捐款九千元予白河老人會，而假藉捐助之名，行賄選",
                "九千元"
            ],
            [
                "之實之犯行，主要係依憑證人即白河老人會理事長吳真興、會計",
                ""
            ],
            [
                "吳少華均證稱該九千元並非被告本人，而係陪同其到場之友人所",
                "九千元"
            ],
            [
                "交付，然被告已否認知悉該捐款之事，公訴人就該不詳姓名者之",
                ""
            ],
            [
                "交付捐款是否出於被告指示，或與被告間有何犯意之聯絡，始終",
                ""
            ],
            [
                "未提出證據以供調查，徒憑該捐款之不詳姓名者陪同被告或其配",
                ""
            ],
            [
                "偶到場之事實，本難遽為不利被告之判斷；且證人即該老人會之",
                ""
            ],
            [
                "會員吳蘇陳英、賴澤、陳蔡柔均一致證稱被告到彼等開會之餐廳",
                ""
            ],
            [
                "會場時，並無競選之拉票行為，亦不知被告有捐款之情事，核亦",
                ""
            ],
            [
                "與被告若有意影響各該老人會會員投票權之行使，要求彼等於鎮",
                ""
            ],
            [
                "長選舉時投票支持被告，除必讓彼等知悉其對該老人會之捐款外",
                ""
            ],
            [
                "，亦當利用機會拉票爭取支持之經驗法則不符，且該會會員既不",
                ""
            ],
            [
                "知捐款之事，主觀上亦無從對該捐款有受賄之認識等情，因認被",
                ""
            ],
            [
                "告並無此部分公訴意旨所指之賄選犯行，已詳為論述。此乃原審",
                ""
            ],
            [
                "本其職權之行使，對調查所得之證據定其取捨，為價值上之判斷",
                ""
            ],
            [
                "，從形式上觀察，並未違背客觀上之經驗法則與論法則，上訴意",
                ""
            ],
            [
                "旨徒憑片面主觀意見，任意指摘原判決之認定違背經驗法則，復",
                ""
            ],
            [
                "重為單純事實上之爭執，尚非適法之第三審上訴理由。是本件上",
                ""
            ],
            [
                "訴為違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　 九十五　 年　 十　 月   十二   日",
                ""
            ],
            [
                "最高法院刑事第八庭",
                ""
            ],
            [
                "審判長法官  張　淳　淙",
                ""
            ],
            [
                "法官  劉　介　民",
                ""
            ],
            [
                "法官  張　春　福",
                ""
            ],
            [
                "法官  洪　昌　宏",
                ""
            ],
            [
                "法官  蔡　彩　貞",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十五　年　　十　　月　 十八　 日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}