{
    "id": "TNDM,99,選訴,14,20110310,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TNDM%2C99%2C%E9%81%B8%E8%A8%B4%2C14%2C20110310%2C1",
    "history": {
        "TNDM,99,選訴,14,20110310,1": [
            [
                "臺灣臺南地方法院刑事判決　　　　　　　99年度選訴字第14號",
                ""
            ],
            [
                "公　訴　人　臺灣臺南地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　周嵐凱",
                ""
            ],
            [
                "指定辯護人　本院公設辯護人林宜靜",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "99年度選偵字第171號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "周嵐凱犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪，",
                ""
            ],
            [
                "處有期徒刑壹年捌月，褫奪公權貳年，緩刑年，交付之賄賂新",
                ""
            ],
            [
                "臺幣肆仟元沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、周嵐凱為使登記參選九十九年直轄市臺南市後壁區仕安里里",
                ""
            ],
            [
                "長候選人之林祈良能順利當選，竟基於對有投票權之人交付",
                ""
            ],
            [
                "賄賂，使其為投票權一定行使之犯意，於民國九十九年十一",
                ""
            ],
            [
                "月二十三日下午四時許，在臺南市後壁區仕安村下長二四號",
                ""
            ],
            [
                "周財印住處，以每票新臺幣（下同）二千元之代價，將現金",
                "二千元"
            ],
            [
                "四千元（包含囑周財印轉交投票權人周財朝之二千元）交付",
                "四千元,二千元"
            ],
            [
                "予具收受賄賂犯意之周財印收受，與周財印達成於上開選舉",
                ""
            ],
            [
                "中將選票投予林祈良之約定（周財印所涉投票受賄犯行，經",
                ""
            ],
            [
                "檢察官另為緩起訴處分確定）。嗣經警方接獲檢舉情資，報",
                ""
            ],
            [
                "請檢察官指揮偵辦，傳訊周財印等人接受詢問而查獲上情。",
                ""
            ],
            [
                "二、案經臺南市政府警察局白河分局報請臺灣臺南地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、關於證據能力之認定：",
                ""
            ],
            [
                "本件以下所引用之具傳聞性質之證據，檢察官、被告周嵐凱",
                ""
            ],
            [
                "及其辯護人於本案言詞辯論終結前，並未爭執其證據能力，",
                ""
            ],
            [
                "本院審酌前開證據之作成或取得之狀況，並無非法或不當取",
                ""
            ],
            [
                "證之情事，且經本院於審判期日就上開證據依法進行調查、",
                ""
            ],
            [
                "辯論，依刑事訴訟法第一百五十九條之五規定，均具有證據",
                ""
            ],
            [
                "能力。至以下所引用之不具傳聞性質之證據，因非檢警違背",
                ""
            ],
            [
                "法定程序取得之證據，依法自應有證據能力，併此敘明。",
                ""
            ],
            [
                "二、上開事實，業據被告於偵審中自白不諱，核與證人周財印、",
                ""
            ],
            [
                "陳瓊文於警詢及偵查中證述之情節相符，足見被告之自白與",
                ""
            ],
            [
                "事實相符，應可採信。本案事證明確，被告犯行堪予認定，",
                ""
            ],
            [
                "應依法論科。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "按投票行賄罪之處罰，分別規定於刑法第一百四十四條及公",
                ""
            ],
            [
                "職人員選舉罷免法第九十九條第一項，而公職人員選舉罷免",
                ""
            ],
            [
                "法第九十九條第一項為刑法第一百四十四條之特別法，依特",
                ""
            ],
            [
                "別法優於普通法之原則，應優先適用公職人員選舉罷免法。",
                ""
            ],
            [
                "又公職人員選舉罷免法第九十九條第一項之罪，以對於有投",
                ""
            ],
            [
                "票權之人，行求、期約或交付賄賂或其他不正利益，而約其",
                ""
            ],
            [
                "不行使投票權或為一定之行使者為構成要件，其預備、行求",
                ""
            ],
            [
                "、期約、交付行為，係屬階段行為，經過行求、期約而最後",
                ""
            ],
            [
                "交付賄賂，或於行求、期約當時即行交付者，均應依交付行",
                ""
            ],
            [
                "為處斷。是核被告所為，係犯公職人員選舉罷免法第九十九",
                ""
            ],
            [
                "條第一項之投票行賄罪。",
                ""
            ],
            [
                "又被告於九十九年十一月二十六日檢察官偵訊時坦認其交付",
                ""
            ],
            [
                "賄款現金四千元予證人周財印收受，以作為一定投票權行使",
                "四千元"
            ],
            [
                "之對價之事實，有被告上開偵訊筆錄在卷可稽（見九十九年",
                ""
            ],
            [
                "度選他字第五六五號卷第一二一頁），是被告於偵查中自白",
                ""
            ],
            [
                "犯罪，應依公職人員選舉罷免法第九十九條第五項前段之規",
                ""
            ],
            [
                "定，減輕其刑。",
                ""
            ],
            [
                "爰審酌選舉乃民主政治最重要之表徵，須由選民評斷候選人",
                ""
            ],
            [
                "之才德、品行、學識、操守、政見而選賢與能，其攸關國家",
                ""
            ],
            [
                "政治之良窳、法律之興廢、公務員之進退，影響國家根基及",
                ""
            ],
            [
                "人民權利至深且鉅，不得使金錢或其他利益介入選舉，抹滅",
                ""
            ],
            [
                "實行民主政治之真意，而賄選實為敗壞選風之主要根源，故",
                ""
            ],
            [
                "世界各民主法治國家莫不懸為厲禁，全力遏止，治安機關有",
                ""
            ],
            [
                "鑑於國內社會環境急速變遷，民眾法治觀念尚待加強，因此",
                ""
            ],
            [
                "，每逢選舉開始前，均利用各傳播媒體積極宣導政府查辦賄",
                ""
            ],
            [
                "選之決心，並籲請全體候選人及民眾共同摒棄賄選，詎被告",
                ""
            ],
            [
                "竟置若罔聞，以身試法，其行為足以敗壞選風，腐蝕民主法",
                ""
            ],
            [
                "治根基，導致基層選舉民主政治無法落實建立，並破壞民主",
                ""
            ],
            [
                "政治與選舉之公平性，被告所為妨害選舉投票之公正、公平",
                ""
            ],
            [
                "及純潔，並妨害國家民主政治之正常發展，應予非難，惟念",
                ""
            ],
            [
                "及被告犯罪後能坦白承認，已有悔意，兼衡其無前科紀錄、",
                ""
            ],
            [
                "素行良好、高中肄業之智識程度、有幼女、年邁母親須扶養",
                ""
            ],
            [
                "之家庭生活狀況等一切情狀，量處如主文所示之刑。",
                ""
            ],
            [
                "又按犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期",
                ""
            ],
            [
                "徒刑以上之刑者，並宣告褫奪公權，公職人員選舉罷免法第",
                ""
            ],
            [
                "一百十三條第三項定有明文，而此項褫奪公權之宣告係強制",
                ""
            ],
            [
                "性之特別規定，亦為刑法第三十七條第二項之特別規定，法",
                ""
            ],
            [
                "院自應優先適用，是被告既經本院宣告如主文所示之有期徒",
                ""
            ],
            [
                "刑，自應依公職人員選舉罷免法第一百十三條第三項之規定",
                ""
            ],
            [
                "，宣告如主文所示之褫奪公權，以資懲儆。",
                ""
            ],
            [
                "再被告未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高",
                ""
            ],
            [
                "等法院被告前案紀錄表附卷可稽，其因一時失慮，誤觸刑章",
                ""
            ],
            [
                "，且其自偵查以來均坦認犯行不諱，已有悔意，其先前又無",
                ""
            ],
            [
                "任何前科，素行良好，是被告經此偵查審判程序及刑之宣告",
                ""
            ],
            [
                "後，應知警惕，信無再犯之虞，本院因認前開宣告之刑，以",
                ""
            ],
            [
                "暫不執行為適當，爰依刑法第七十四條第一項第一款之規定",
                ""
            ],
            [
                "，併予宣告緩刑三年，以啟自新，並考量被告之家庭經濟狀",
                ""
            ],
            [
                "況，有幼女及年邁母親仰賴其扶養照顧，及須耕種賣小吃維",
                ""
            ],
            [
                "生，為使其能改過自新，回歸正常生活，故不再課予義務勞",
                ""
            ],
            [
                "務之負擔。另依刑法第七十四條第五項規定，緩刑之效力不",
                ""
            ],
            [
                "及於褫奪公權之宣告，附此敘明。",
                ""
            ],
            [
                "末按公職人員選舉罷免法第九十九條第三項規定：預備或用",
                ""
            ],
            [
                "以行求期約或交付之賄賂，不問屬於犯人與否，沒收之。此",
                ""
            ],
            [
                "項沒收為刑法第三十八條沒收之特別規定，採絕對義務沒收",
                ""
            ],
            [
                "主義，祇要係預備或用以行求期約或交付之賄賂，不論是否",
                ""
            ],
            [
                "屬於被告所有或已否扣案，法院均應宣告沒收，並無自由裁",
                ""
            ],
            [
                "量之餘地。但如其賄賂已交付予有投票權之人收受，因收受",
                ""
            ],
            [
                "者係犯刑法第一百四十三條第一項之投票受賄罪，其所收受",
                ""
            ],
            [
                "之賄賂應依同法條第二項規定沒收之，如全部或一部不能沒",
                ""
            ],
            [
                "收時，追徵其價額。故犯投票行賄罪者，其已交付之賄賂固",
                ""
            ],
            [
                "應依刑法第一百四十三條第二項之規定，於其對向共犯所犯",
                ""
            ],
            [
                "投票受賄罪之從刑宣告沒收、追徵，而毋庸再依上開規定重",
                ""
            ],
            [
                "複宣告沒收。但若對向共犯（即收受賄賂者）所犯投票受賄",
                ""
            ],
            [
                "罪嫌業經檢察官依刑事訴訟法第二百五十三條規定為不起訴",
                ""
            ],
            [
                "處分，或依同法第二百五十三條之一為緩起訴處分確定者，",
                ""
            ],
            [
                "則收受賄賂之對向共犯既毋庸經法院審判，其所收受之賄賂",
                ""
            ],
            [
                "即無從由法院依刑法第一百四十三條第二項之規定宣告沒收",
                ""
            ],
            [
                "、追徵。至刑事訴訟法第二百五十九條之一雖規定：檢察官",
                ""
            ],
            [
                "依同法第二百五十三條或第二百五十三條之一為不起訴或緩",
                ""
            ],
            [
                "起訴之處分者，對供犯罪所用、供犯罪預備或因犯罪所得之",
                ""
            ],
            [
                "物，以屬於被告者為限，「得」單獨聲請法院宣告沒收。惟",
                ""
            ],
            [
                "其特別限制供犯罪所用、供犯罪預備或因犯罪所得之物，且",
                ""
            ],
            [
                "必須「屬於被告者」，始「得」由檢察官聲請法院宣告沒收",
                ""
            ],
            [
                "，係採相對義務沒收主義，與前揭公職人員選舉罷免法第九",
                ""
            ],
            [
                "十九條第三項規定「不問屬於犯人與否」均沒收之，其範圍",
                ""
            ],
            [
                "並不相同。而該法條用語既為「得」，而非「應」，則檢察",
                ""
            ],
            [
                "官是否依該條規定單獨聲請法院宣告沒收，仍有裁量權，若",
                ""
            ],
            [
                "檢察官未依上述規定單獨聲請法院宣告沒收，則法院自仍應",
                ""
            ],
            [
                "依公職人員選舉罷免法第九十九條第三項之規定，將犯投票",
                ""
            ],
            [
                "行賄罪者所交付之賄賂，於投票行賄罪之本案予以宣告沒收",
                ""
            ],
            [
                "，始符立法本旨（最高法院九十九年度台上字第五八三五",
                ""
            ],
            [
                "、四七八七號判決意旨參照）。查本件被告交付予證人周財",
                ""
            ],
            [
                "印之賄款四千元，係屬已交付之賄賂，且證人周財印所涉投",
                "四千元"
            ],
            [
                "票受賄犯行，業經檢察官依刑事訴訟法第二百五十三條之一",
                ""
            ],
            [
                "規定為緩起訴處分確定，有臺灣臺南地方法院檢察署檢察官",
                ""
            ],
            [
                "九十九年度選偵字第一七一號緩起訴處分書、臺灣高等法院",
                ""
            ],
            [
                "臺南分院檢察署一百年度上職議字第一二九號處分書各一件",
                ""
            ],
            [
                "附卷可按，惟檢察官尚未依刑事訴訟法第二百五十九條之一",
                ""
            ],
            [
                "規定，單獨聲請法院將上開扣案之賄款宣告沒收一節，業經",
                ""
            ],
            [
                "本院查明屬實，有本院電話紀錄表一件可證，揆諸前揭判決",
                ""
            ],
            [
                "意旨，法院自仍應依公職人員選舉罷免法第九十九條第三項",
                ""
            ],
            [
                "之規定，將犯投票行賄罪者所交付之賄賂，即本件被告所交",
                ""
            ],
            [
                "付之賄款四千元，於投票行賄罪之本案予以宣告沒收。",
                "四千元"
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，公職人",
                ""
            ],
            [
                "員選舉罷免法第九十九條第一項、第三項、第五項前段、第一百",
                ""
            ],
            [
                "十三條第三項，刑法第十一條前段、第三十七條第二項、第七十",
                ""
            ],
            [
                "四條第一項第一款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官黃郁如到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    3     月    10    日",
                ""
            ],
            [
                "刑事第八庭  審判長  法  官  黃瑪玲",
                ""
            ],
            [
                "法  官  蔡奇秀",
                ""
            ],
            [
                "法  官  林欣玲",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並",
                ""
            ],
            [
                "應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20",
                ""
            ],
            [
                "日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「",
                ""
            ],
            [
                "切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  鄭佩玉",
                ""
            ],
            [
                "中    華    民    國   100    年     3    月    11    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處 3 年以上 10 年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣1 百萬元以上 1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，於犯罪後六個月內自首者，減輕或免",
                ""
            ],
            [
                "除其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，在偵查中自白者，減輕其刑；因而查",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}