{
    "id": "TNDM,107,選訴,7,20190718,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TNDM%2C107%2C%E9%81%B8%E8%A8%B4%2C7%2C20190718%2C1",
    "history": {
        "TNDM,107,選訴,7,20190718,1": [
            [
                "臺灣臺南地方法院刑事判決　　　　　　　107年度選訴字第7號",
                ""
            ],
            [
                "公　訴　人　臺灣臺南地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　張碩晉",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　沈聖瀚律師",
                ""
            ],
            [
                "上列被告因妨害投票案件，經檢察官提起公訴（107 年度選偵字",
                ""
            ],
            [
                "第162 號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "張碩晉無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告張碩晉係第3 屆臺南市鹽水區頭港里",
                ""
            ],
            [
                "里長選舉之候選人，張王明花係其伯母。詎被告為求屆時選",
                ""
            ],
            [
                "舉增加得票數，獲得勝選，竟基於教唆虛設戶籍創設投票權",
                ""
            ],
            [
                "之犯意（即以俗稱增加「幽靈人口」之方式），於民國107",
                ""
            ],
            [
                "年3 月14日前某日，至張王明花位於臺南市鹽水區頭港（",
                ""
            ],
            [
                "下稱頭港）205 號之住處（亦係張碩晉在戶政機關登記之",
                ""
            ],
            [
                "戶籍地址），要求張王明花指示其子、媳即張漢南、郭美月",
                ""
            ],
            [
                "（張王明花、張漢南、郭美月均另經緩起訴處分）將戶籍從",
                ""
            ],
            [
                "高雄市楠梓區遷至上開選舉區，以支持其競選該里里長之選",
                ""
            ],
            [
                "舉。張漢南與郭美月接獲母親張王明花之指示後，渠等3 人",
                ""
            ],
            [
                "即共同基於虛偽遷徙戶籍以妨害投票正確性之犯意，於同年",
                ""
            ],
            [
                "3 月14日某時，由張漢南、郭美月持張王明花交付之戶口名",
                ""
            ],
            [
                "簿，2 人一同前往臺南市新營戶政事務所鹽水辦公室申請辦",
                ""
            ],
            [
                "理戶籍變更登記，虛偽遷徙至張王明花上址住所。張漢南、",
                ""
            ],
            [
                "郭美月因上開虛偽設籍而取得臺南市第3 屆鹽水區頭港里",
                ""
            ],
            [
                "里長選舉人之資格後，乃於同年11月24日里長選舉投票日，",
                ""
            ],
            [
                "前往參與投票，致使投票發生不正確之結果，張碩晉嗣當選",
                ""
            ],
            [
                "為臺南市鹽水區頭港里該屆之里長。上開選舉結束後，張",
                ""
            ],
            [
                "漢南、郭美月旋於同年11月28日，將戶籍重新遷回事實上居",
                ""
            ],
            [
                "住之高雄市○○區○○路0 號3 樓之4 住址等情，因認被告",
                ""
            ],
            [
                "涉犯刑法第29條第1 項、第146 條第2 項教唆妨害投票罪等",
                ""
            ],
            [
                "語。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2 項、第301 條第1 項分別定有明文。又犯罪事實之認",
                ""
            ],
            [
                "定，應憑證據，如未能發現相當證據，或證據不足以證明，",
                ""
            ],
            [
                "自不能以推測或擬制之方法，作為裁判基礎（最高法院40年",
                ""
            ],
            [
                "台上字第86號判例意旨參照）；且認定犯罪事實所憑之證據",
                ""
            ],
            [
                "，雖不以直接證據為限，間接證據亦包括在內，然而無論直",
                ""
            ],
            [
                "接證據或間接證據，其為訴訟上之證明，須於通常一般之人",
                ""
            ],
            [
                "均不致有所懷疑，而得確信其為真實之程度者，始得據為有",
                ""
            ],
            [
                "罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存",
                ""
            ],
            [
                "在而無從使事實審法院得有罪之確信時，即應由法院為諭知",
                ""
            ],
            [
                "被告無罪之判決（最高法院76年台上字第4986號判例參照）",
                ""
            ],
            [
                "。再檢察官對於起訴之犯罪事實，仍應負提出證據及說服之",
                ""
            ],
            [
                "實質舉證責任，倘其所提出之證據，不足為被告有罪之積極",
                ""
            ],
            [
                "證明，或其指出證明之方法，無從說服法院以形成被告有罪",
                ""
            ],
            [
                "之心證，基於無罪推定之原則，自應為被告無罪判決之諭知",
                ""
            ],
            [
                "（最高法院92年台上字第128 號判例意旨參照）。",
                ""
            ],
            [
                "三、公訴人認定被告涉犯上開犯行，係以被告之供述、證人張王",
                ""
            ],
            [
                "明花於警詢及偵查中之證述、張漢南、郭美月於警詢及偵查",
                ""
            ],
            [
                "中之證述、證人張漢南、郭美月之遷入戶籍登記申請書影本",
                ""
            ],
            [
                "、身分證影本、臺南市第3 屆里長選舉候選人登記一覽表、",
                ""
            ],
            [
                "第114 投票所（鹽水區頭港里）選舉人名冊及當選人名單",
                ""
            ],
            [
                "為論罪之依據。",
                ""
            ],
            [
                "四、訊據被告固坦承有參與第3 屆臺南市鹽水區頭港里里長選",
                ""
            ],
            [
                "舉之事實，惟否認有何教唆妨害投票之犯行，辯稱：證人張",
                ""
            ],
            [
                "漢南、郭美月僅說是張王明花叫他們遷回來（頭港），並",
                ""
            ],
            [
                "沒有說是被告叫張王明花要他們遷回來的，且被告的戶口與",
                ""
            ],
            [
                "張王明花僅是同號而分戶，被告是1 個人1 個戶口，與張王",
                ""
            ],
            [
                "明花之戶口無關，並不知道張王明花他們戶口內遷徙的事，",
                ""
            ],
            [
                "不能因為張漢南、郭美月有遷移戶口，即認是被告所教唆的",
                ""
            ],
            [
                "。況調查局調查收到的檢舉情資有24人遷移戶口，僅張王明",
                ""
            ],
            [
                "花、張漢南、郭美月受調查、偵訊，若被告有教唆虛偽遷移",
                ""
            ],
            [
                "戶籍，為何僅教唆張王明花，而未教唆其他親友遷移戶籍。",
                ""
            ],
            [
                "而張王明花於警詢及偵查中之證述，恐其子張漢南、其媳郭",
                ""
            ],
            [
                "美月遭追訴，而有虛意配合做陳述，其證述不足採信等語。",
                ""
            ],
            [
                "五、經查：",
                ""
            ],
            [
                "張漢南、郭美月於107 年3 月14日某時，到張王明花位頭",
                ""
            ],
            [
                "港205 號之住處，持張王明花交付之戶口名簿，2 人一同前",
                ""
            ],
            [
                "往臺南市新營戶政事務所鹽水辦公室申請辦理戶籍變更登記",
                ""
            ],
            [
                "至張王明花上址住所。且張漢南、郭美月於同年11月24日里",
                ""
            ],
            [
                "長選舉投票日，已取得投票權並前往參與投票。於頭港里",
                ""
            ],
            [
                "該屆之里長選舉結束後，張漢南、郭美月旋於同年11月28日",
                ""
            ],
            [
                "將戶籍重新遷回事實上居住之高雄市楠梓區德賢路7 號3 樓",
                ""
            ],
            [
                "之4 住址等事實，為被告所不爭執，且有證人張漢南、郭美",
                ""
            ],
            [
                "月於警詢、偵查及本院審理中之證述之遷入戶籍登記申請書",
                ""
            ],
            [
                "影本、身分證影本、臺南市第3 屆里長選舉候選人登記一覽",
                ""
            ],
            [
                "表、第114 投票所（鹽水區頭港里）選舉人名冊在卷可查",
                ""
            ],
            [
                "，上開事實，應堪認定。",
                ""
            ],
            [
                "公訴意旨雖認被告有教唆張王明花使其子、媳張漢南、郭美",
                ""
            ],
            [
                "月虛偽遷移戶籍而取得頭港選舉之投票權，然查：",
                ""
            ],
            [
                "證人張漢南、郭美月於警詢、偵查及本院審理時，固坦承是",
                ""
            ],
            [
                "因張王明花要求要投票與被告而遷移戶籍至頭港205 號等",
                ""
            ],
            [
                "情，然證人張漢南於警詢、偵查及本院審理時證述：被告並",
                ""
            ],
            [
                "未要我遷戶籍、也沒有來向我拜票，我回頭港205 號照顧",
                ""
            ],
            [
                "我母親的時候，也不一定會遇到被告，被告連通電話也沒有",
                ""
            ],
            [
                "打給我（107年度選偵字第98號卷【下稱偵二卷】第9、10、",
                ""
            ],
            [
                "16頁、本院卷第154、156頁）、證人郭美月於警詢、偵查中",
                ""
            ],
            [
                "及本院審理中證述：是張王明花叫我們遷回去（頭港）支",
                ""
            ],
            [
                "持被告，被告本人沒有跟我接觸過，沒有支付任何報酬或好",
                ""
            ],
            [
                "處要我配合，被告沒有親自要求我們遷戶籍等語（見偵二卷",
                ""
            ],
            [
                "第5 頁、第47頁、本院卷第140、150頁）。是依證人張漢南",
                ""
            ],
            [
                "、郭美月之證述，被告未曾以任何方式聯繫其2 人關於遷移",
                ""
            ],
            [
                "戶籍之事或向其2 人請託拜票，如被告確有意使張漢南、郭",
                ""
            ],
            [
                "美月以遷戶籍之方式取得投票權，豈會僅向張王明花請託1",
                ""
            ],
            [
                "次，於張漢南、郭美月2人遷移戶籍前，從未向其2人為任何",
                ""
            ],
            [
                "聯絡，甚至亦未曾向張王明花或其2 人確認有遷移戶籍一事",
                ""
            ],
            [
                "。故張漢南、郭美月之證述雖能證明張王明花要求其2 人遷",
                ""
            ],
            [
                "移戶籍支持被告選舉，然尚無法直接推論得知張王明花是因",
                ""
            ],
            [
                "被告之教唆而要求其2人遷移戶籍。",
                ""
            ],
            [
                "公訴意旨雖認被告之戶籍地址與張王明花係同一地址即頭",
                ""
            ],
            [
                "港205 號。然被告辯稱與張王明花係分戶，頭港205 號有",
                ""
            ],
            [
                "很多戶，像以前的老房子，結婚就一戶，每個人各自一戶等",
                ""
            ],
            [
                "語。依被告之戶籍資料可知其為該戶之戶長，戶號為「D000",
                ""
            ],
            [
                "0000」（見本院卷第13頁），然張漢南、郭美月於107年3月",
                ""
            ],
            [
                "14日遷入戶籍地之戶長為張王明花、戶號為「R0000000」，",
                ""
            ],
            [
                "有遷入戶籍登記申請書在卷可查（見107年度選偵字第162號",
                ""
            ],
            [
                "卷【下稱偵三卷】第21頁），足認被告與張王明花戶籍地址",
                ""
            ],
            [
                "雖相同，然屬不同戶甚明，自不能以其地址相同，而推認被",
                ""
            ],
            [
                "告知悉張王明花戶內之人口遷移情況。",
                ""
            ],
            [
                "證人張王明花雖於警詢證述：被告於107 年2 、3 月間有要",
                ""
            ],
            [
                "求我找兒子、媳婦遷回來頭港，以取得頭港里長投票權",
                ""
            ],
            [
                "告等語（見107 年度選他字第357 號卷【下稱偵一卷】第16",
                ""
            ],
            [
                "頁）；於偵查中供述：被告有拜託我請兒子、媳婦遷回來",
                ""
            ],
            [
                "頭港，以方便投票給他。我記得被告是親自到我家拜託我，",
                ""
            ],
            [
                "不過拜託我的時間我不記得了。被告來我家跟我說他要選舉",
                ""
            ],
            [
                "，要我選給他，並跟我說要我請我兒子、媳婦的戶籍遷回來",
                ""
            ],
            [
                "頭港，才可以投票給他（見偵一卷第20頁）。然查：",
                ""
            ],
            [
                "依本院勘驗證人張王明花於107 年11月30日經調查員前往其",
                ""
            ],
            [
                "住處詢問所製作之光碟內容：",
                ""
            ],
            [
                "張王明花一開始認調查員為詐騙集團，縱經說明甚至請張王",
                ""
            ],
            [
                "明花之子張漢南撥打電話至家中，仍認渠等在實施詐騙行為",
                ""
            ],
            [
                "而虛與委蛇不願配合，甚至表明其子、媳是為登記土地而遷",
                ""
            ],
            [
                "移戶籍，要求調查員離開等情（見本院卷第261 ～274 頁）",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "嗣經當地派出所之制服員警到場後，始開始製作筆錄，張王",
                ""
            ],
            [
                "明花雖改變態度，而親切對待調查員，並針對調查員詢問之",
                ""
            ],
            [
                "問題加以回答，然卻證稱忘記里長選誰，是亂蓋，已經忘記",
                ""
            ],
            [
                "是否投給被告，且其子、媳婦遷移戶籍是為了登記土地，不",
                ""
            ],
            [
                "知道其子、媳婦有無投票給被告等情（見本院卷第275～287",
                ""
            ],
            [
                "頁）。",
                ""
            ],
            [
                "調查員製作上開筆錄後，有部分人員離開處理列印筆錄事宜",
                ""
            ],
            [
                "，因當地派出所員警告知張王明花其子、媳於偵查中向檢察",
                ""
            ],
            [
                "官表示是因為被告要選舉，張王明花要求其等遷移戶籍，張",
                ""
            ],
            [
                "王明花之證述與其子、媳所述不符（見本院卷第290 頁），",
                ""
            ],
            [
                "張王明花雖仍回答「這我不知道，他怎麼會這樣說」，並問",
                ""
            ],
            [
                "員警要怎麼辦，雖員警、調查員再詢問其有無向子媳要求遷",
                ""
            ],
            [
                "移回來要投票給誰，張王明花仍稱：「我就不知道，我是要",
                ""
            ],
            [
                "去哪裡跟他說」等語（見本院卷第292 頁）。經調查員離去",
                ""
            ],
            [
                "列印筆錄之際，張王明花詢問在場調查員他們（張漢南、郭",
                ""
            ],
            [
                "美月）這個會不會很麻煩？會不會被關？經調查員回答不會",
                ""
            ],
            [
                "。張王明花回以：「我怕他們那個，我都這麼老了，沒有在",
                ""
            ],
            [
                "管他們的事，他就回來要登記土地這樣，我不知道，我現在",
                ""
            ],
            [
                "都不知道。」（見本院卷第295 、296 頁）",
                ""
            ],
            [
                "再經派出所員警向張王明花告以「要照實講，對你比較好」",
                ""
            ],
            [
                "、「你兒子有說，你有叫他把戶口遷回來要投給張碩晉」、",
                ""
            ],
            [
                "「你自己想一下，你有沒有跟他說、差不多3 月份、差不多",
                ""
            ],
            [
                "年初的時候，某某人你遷回來因為你們什麼人要選里長，要",
                ""
            ],
            [
                "回來給他支持一下，你有沒有說過這種話？」、「你要是想",
                ""
            ],
            [
                "起來確定有，你要說清楚」（見本院卷第298 ～299 頁）。",
                ""
            ],
            [
                "然張王明花卻回答「我就都忘記了」、「現在都沒記憶了」",
                ""
            ],
            [
                "（見本院卷第299 頁），經員警告以「因為這跟你兒子跟檢",
                ""
            ],
            [
                "察官說的湊不起來…」，張王明花卻回以「所以現在是照這",
                ""
            ],
            [
                "樣講嗎？」雖經員警告以「這是你自己意思講，不能照我說",
                ""
            ],
            [
                "的」、「你如果說事實，事實有這樣你就照實講，沒有就沒",
                ""
            ],
            [
                "有，不能說我跟你說的啦」。張王明花仍回以「現在算照你",
                ""
            ],
            [
                "這樣講啦呴」（見本院卷第299 ～300 頁）。",
                ""
            ],
            [
                "嗣經調查員詢問「你一開始就是這樣跟你兒子說，叫你兒子",
                ""
            ],
            [
                "漢南跟媳婦他們將戶口遷回來，是不是說張碩晉說要選里長",
                ""
            ],
            [
                "，你叫他們把戶口遷回來，這是你兒子說的」、員警向張王",
                ""
            ],
            [
                "明花確認「你有那樣說嗎？」，張王明花回以：「是我跟他",
                ""
            ],
            [
                "那樣說的喔？」、「像你說的那樣跟我兒子說嗎」。雖經員",
                ""
            ],
            [
                "警多次向張王明花確認，並表示不能教張王明花怎麼說，確",
                ""
            ],
            [
                "定忘記也沒辦法等語，然張王明花仍回答有叫兒子回來投票",
                ""
            ],
            [
                "給被告（見本院卷第299～300頁）。調查員經確認張王明花",
                ""
            ],
            [
                "變更證述後，以電話向離去之成員告知需重新製作筆錄（見",
                ""
            ],
            [
                "本院卷第300～301頁）。",
                ""
            ],
            [
                "等待重新製作筆錄期間，員警與張王明花聊天之際，張王明",
                ""
            ],
            [
                "花卻又詢問「你跟我偷講一下，怎麼說比較好？」，經員警",
                ""
            ],
            [
                "再次強調「我跟你是說你要說事實，不是說這樣比較好，我",
                ""
            ],
            [
                "不是教你亂說話」（見本院卷第302 頁），惟張王明花又對",
                ""
            ],
            [
                "調查員告以「警察先生是跟我說這樣說，我叫我兒子回來要",
                ""
            ],
            [
                "來選給他們兩個，阿晉啊那個是我說的」，經調查員表示「",
                ""
            ],
            [
                "是是是，這樣跟你兒子說的才有合啦」，張王明花回以「我",
                ""
            ],
            [
                "現在還要再跟我兒子說這樣嗎？」，經調查員回以「沒有啦",
                ""
            ],
            [
                "，不是啦，你不用再跟你兒子說，你兒子就是這樣說」（見",
                ""
            ],
            [
                "本院卷第302 ～303 頁）。",
                ""
            ],
            [
                "經調查員重新製作筆錄，進一步確認被告是否有拜託張王明",
                ""
            ],
            [
                "花叫其兒子遷回來？張王明花回以「阿晉喔？他都不曾遇到",
                ""
            ],
            [
                "我，人家很忙，還要去拜票啦」。再經確認過年後有沒有拜",
                ""
            ],
            [
                "託，張王明花仍回以「過年後，還沒有啦」，又經確認張漢",
                ""
            ],
            [
                "南是在3 月分遷移回來，張王明花回以「我就這樣跟你說啦",
                ""
            ],
            [
                "呴，說我就叫他把戶口遷回來，選里長給阿晉啦，說我說這",
                ""
            ],
            [
                "樣啦，現在要說我說這樣啦」。嗣經調查員確認被告有沒有",
                ""
            ],
            [
                "來說，張王明花立即回以「阿晉啊有啦，那個時候來分糖果",
                ""
            ],
            [
                "都有說，他那個姪媳婦也有說啦，說拜託啦，人家來分糖果",
                ""
            ],
            [
                "分兩趟，這樣阿晉要說純天良…」（見本院卷第303 頁），",
                ""
            ],
            [
                "調查員接著詢問「阿晉他有來過，過年後，3 、4 月內時候",
                ""
            ],
            [
                "阿晉有來找你，說他要選里長？」張王明花回有「有啦」。",
                ""
            ],
            [
                "調查員接著詢問「他有叫你把戶口，叫你把你兒子的戶口遷",
                ""
            ],
            [
                "回來？」，張王明花回以「他也是有講啦」（見本院卷第",
                ""
            ],
            [
                "303 頁）。經調查員詢問張王明花是否知道張漢南戶口又移",
                ""
            ],
            [
                "回高雄？張王明花答稱「知道」、「知道這邊放太久了啦，",
                ""
            ],
            [
                "那邊里長要提早回來」、「就為了選里長」等語（見本院卷",
                ""
            ],
            [
                "第304 頁）。",
                ""
            ],
            [
                "自上開勘驗譯文內容可知，張王明花一開始誤認調查員為詐",
                ""
            ],
            [
                "騙集團之人，不願配合調查，嗣經員警溝通後製作第一次筆",
                ""
            ],
            [
                "錄，然仍證述其子、媳遷移戶籍是為了辦理土地登記。雖經",
                ""
            ],
            [
                "告知其子、媳已於偵查中向證稱應張王明花之要求而遷移戶",
                ""
            ],
            [
                "籍要支持被告等情，張王明花仍表示不記得。又經員警告以",
                ""
            ],
            [
                "供述矛盾而有繼續偵查之必要等情，並經員警多次表示照實",
                ""
            ],
            [
                "陳述即可，檢察官會體諒張王明花年紀大，給予最輕的處罰",
                ""
            ],
            [
                "（見本院卷第301 頁）。張王明花竟仍向員警詢問「你跟我",
                ""
            ],
            [
                "偷講一下，怎麼說比較好？」，向調查員表示「警察先生是",
                ""
            ],
            [
                "跟我說這樣說…」。又製作詢問筆錄時表示不曾遇到被告，",
                ""
            ],
            [
                "被告忙著要拜票，過年後被告還未前來拜票，是分糖果時來",
                ""
            ],
            [
                "說，與姪媳婦來說。然調查員未經確認所謂分糖果時間，立",
                ""
            ],
            [
                "即得出3 、4 月的期間，立即詢問「阿晉他有來過，過年後",
                ""
            ],
            [
                "，3 、4 月內時候阿晉有來找你，說他要選里長？」，張王",
                ""
            ],
            [
                "明花直接回答「有啦」（見本院卷第303 頁），則由上開詢",
                ""
            ],
            [
                "問過程中，張王明花證稱被告前往拜票之時間、拜票時是否",
                ""
            ],
            [
                "有要求張王明花要其子媳將戶籍遷回、如何要求、在場之人",
                ""
            ],
            [
                "為何，當時實際情況為何等詳細內容，未曾進一步確認，核",
                ""
            ],
            [
                "實比對，自難排除其恐遭偵查，為使自己、子媳受較輕之處",
                ""
            ],
            [
                "罰而依附、配合調查員所陳述張漢南等偵查中之供述內容而",
                ""
            ],
            [
                "為證述。",
                ""
            ],
            [
                "張王明花於107 年11月30日下午6 時32分起於偵查中以被告",
                ""
            ],
            [
                "之身分接受檢察官之訊問，雖有供述被告拜託其請兒子、媳",
                ""
            ],
            [
                "婦遷移戶籍回頭港等情。惟查：",
                ""
            ],
            [
                "經本院勘驗當日之偵訊光碟，全程有錄得影像，惟全程均無",
                ""
            ],
            [
                "錄得聲音。從錄影過程可知張王明花在檢察官訊問時有回答",
                ""
            ],
            [
                "而陸陸續續說話，亦有勘驗譯文在卷可查（見本院卷第259",
                ""
            ],
            [
                "頁）。而張王明花於偵查中年齡雖已81歲，然從上開調查詢",
                ""
            ],
            [
                "問光碟勘驗內容可知，張王明花之識別能力尚佳，與調查員",
                ""
            ],
            [
                "等人對話甚多，縱有上開虛偽配合回答之疑慮，然大致上均",
                ""
            ],
            [
                "能針對問題回覆。復參以證人張漢南於本院審理時證述：母",
                ""
            ],
            [
                "親張王明花並沒有老人癡呆症，平常可以與母親聊天、溝通",
                ""
            ],
            [
                "等語（見本院卷第192 頁）。故而從偵訊過程中張王明花確",
                ""
            ],
            [
                "實有回覆檢察官而為陳述之情，亦可推認其能針對問題回覆",
                ""
            ],
            [
                "無疑。",
                ""
            ],
            [
                "從張王明花同日經調查員訊問時有第一、二次筆錄前後不同",
                ""
            ],
            [
                "之情況，因調查筆錄未明確記載第一、二次筆錄，且依偵訊",
                ""
            ],
            [
                "筆錄內容並未有張王明花第一、二次筆錄前後不符之確認訊",
                ""
            ],
            [
                "問，則偵查中亦未能進而訊問張王明花為何有此前後不符之",
                ""
            ],
            [
                "差異及所稱受被告請託之詳細過程，而彈劾其真實性，且第",
                ""
            ],
            [
                "二次之供述不利於被告部分之筆錄（即偵一卷第15～16頁之",
                ""
            ],
            [
                "筆錄內容）製作過程，又難以排除張王明花因恐遭偵查，為",
                ""
            ],
            [
                "使自己、子媳受較輕之處罰而依附、配合調查員之調查內容",
                ""
            ],
            [
                "為證述，如前所述。則張王明花經調查員詢問後之同日偵查",
                ""
            ],
            [
                "中，所為不利於被告之供述，是否與事實相符而無受前面第",
                ""
            ],
            [
                "二次筆錄之影響，並非無疑。",
                ""
            ],
            [
                "證人張王明花於108 年5 月23日本院審理時針對107 年里長",
                ""
            ],
            [
                "選舉之情均證述不知道，表示年紀大了，什麼都不知道，對",
                ""
            ],
            [
                "於其子、媳在107 年3 月14日將戶籍遷回頭港亦證稱不知",
                ""
            ],
            [
                "道，對於有無要求其子、媳將戶籍遷回頭港投票給被告，",
                ""
            ],
            [
                "亦證稱不知道。經檢察官詰問時針對任何問題都回答不知道",
                ""
            ],
            [
                "，甚至表示不知道被告是否為其姪子等情（見本院卷第164",
                ""
            ],
            [
                "～173 頁）。經被告詢問有無去拜託過張王明花，證人張王",
                ""
            ],
            [
                "明花證稱：沒有，我又沒有跟他（即被告）住一起（見本院",
                ""
            ],
            [
                "卷第180 頁）。縱經本院於108 年6 月20日審理期日，於證",
                ""
            ],
            [
                "人張王明花在場之情形下當庭勘驗張王明花於偵查中及調查",
                ""
            ],
            [
                "員詢問時之錄影光碟後，經交互詰問證人張王明花，亦證述",
                ""
            ],
            [
                "不知道107 年里長選舉有無投票、不認識被告等情，甚至經",
                ""
            ],
            [
                "本院訊問偵查中及調查員詢問之錄影內容時，亦表示不知道",
                ""
            ],
            [
                "被錄影之人（即張王明花）為何人，且避不回答，故證人張",
                ""
            ],
            [
                "王明花於審理中之證述，顯不願配合進行交互詰問。而其證",
                ""
            ],
            [
                "述不知道為何子媳張漢南、郭美月遷戶籍一事，因與證人張",
                ""
            ],
            [
                "漢南、郭美月之證述矛盾，然審理中之證述，亦無從作為不",
                ""
            ],
            [
                "利被告之認定。",
                ""
            ],
            [
                "復參以證人張王明花於調查員詢問時，多次肯定被告「純",
                ""
            ],
            [
                "天良」，並表示：我台北的女兒回來有去關心被告選里長，",
                ""
            ],
            [
                "去外面拜票。我們是自己人，很好就是了。且稱：被告的妹",
                ""
            ],
            [
                "妹很好，大兒子、小兒子寄錢在被告妹妹處，被告妹妹會買",
                ""
            ],
            [
                "東西給我等語，有本院勘驗譯文在卷可查（見本院卷第303",
                ""
            ],
            [
                "、304 頁）。足認張王明花當時與被告及其妹妹關係良好，",
                ""
            ],
            [
                "佐以證人郭美月於偵查中證述：我婆婆張王明花年紀很大了",
                ""
            ],
            [
                "，身體也不是很好，她應該更不清楚這樣（遷戶籍）的行為",
                ""
            ],
            [
                "是違法的，我認為他只是認為自己親人出來選舉，所以要號",
                ""
            ],
            [
                "召親戚投票支持等語（見偵二卷第6 頁），亦無法排除張王",
                ""
            ],
            [
                "明花因親戚間之情誼，為了支持與自己關係良好的親人，主",
                ""
            ],
            [
                "動要求張漢南、郭美月遷移戶籍取得投票權以支持被告。",
                ""
            ],
            [
                "因之，證人張王明花雖於警詢、偵查中曾供述被告要求其使",
                ""
            ],
            [
                "張漢南、郭美月遷移戶籍回頭港等情，惟其供述內容因並",
                ""
            ],
            [
                "無其他補強證據可排除因依附、配合調查員之調查內容為證",
                ""
            ],
            [
                "述之疑慮，故綜合前開證據，仍不足以認定被告確有於107",
                ""
            ],
            [
                "年3 月14日前某日至張王明花住處要求其使張漢南、郭美月",
                ""
            ],
            [
                "遷移戶籍回頭港之事實。",
                ""
            ],
            [
                "六、綜上所述，被告是否為圖當選教唆張王明花請張漢南、郭美",
                ""
            ],
            [
                "月虛偽遷移戶籍取得投票權，本院認為仍存有合理之懷疑，",
                ""
            ],
            [
                "尚未到達確信其為真實之程度。而公訴人所提出之證據，尚",
                ""
            ],
            [
                "不足為被告有罪之積極證明，其指出證明之方法，亦無從說",
                ""
            ],
            [
                "服法院以形成被告有罪之心證，揆諸前揭說明，本院自應為",
                ""
            ],
            [
                "被告無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301 條第1 項前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官盧駿道起訴，檢察官羅瑞昌到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   108    年    7     月    18    日",
                ""
            ],
            [
                "刑事第五庭  審判長法  官  陳弘能",
                ""
            ],
            [
                "法  官  陳郁婷",
                ""
            ],
            [
                "法  官  梁淑美",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並",
                ""
            ],
            [
                "應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20",
                ""
            ],
            [
                "日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「",
                ""
            ],
            [
                "切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  李諾櫻",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}