{
    "id": "TNDM,107,急搜,4,20181003,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TNDM%2C107%2C%E6%80%A5%E6%90%9C%2C4%2C20181003%2C1",
    "history": {
        "TNDM,107,急搜,4,20181003,1": [
            [
                "臺灣臺南地方法院刑事裁定　　　　　　　107年度急搜字第4號",
                ""
            ],
            [
                "聲　請　人　臺南市政府警察局第二分局分局長王森瑒",
                ""
            ],
            [
                "受　搜 索",
                ""
            ],
            [
                "人　　　　　王長春",
                ""
            ],
            [
                "　　　　　　鄭璧賢",
                ""
            ],
            [
                "　　　　　　陳征營",
                ""
            ],
            [
                "　　　　　　欣欣餐廳",
                ""
            ],
            [
                "上列陳報人因受搜索人涉嫌違反公職人員選舉罷免法案件，於民",
                ""
            ],
            [
                "國107年9月26日逕行搜索後陳報本院，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "本件逕行搜索應予撤銷。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本件陳報意旨略以：臺南市政府警察局第二分局（下稱陳報",
                ""
            ],
            [
                "人）偵辦受搜索人王長春、鄭璧賢、陳征營、欣欣餐廳等人",
                ""
            ],
            [
                "涉嫌違反公職人員選舉罷免法案件，於民國107年9月26日持",
                ""
            ],
            [
                "臺灣臺南地方檢察署檢察官核發證人傳票共計23張，經傳喚",
                ""
            ],
            [
                "證人李景堯到案指認，於107年5月9日在受搜索人「欣欣餐",
                ""
            ],
            [
                "廳」舉辦之餐會經費，係由受搜索人陳征營支付。且餐會期",
                ""
            ],
            [
                "間，受搜索人即臺南市中西區赤嵌里里長候選人王長春亦到",
                ""
            ],
            [
                "場，並逐桌向在場人員表示能支持其再次當選之意，更於會",
                ""
            ],
            [
                "後贈送與會人員臘肉1條，而上開臘肉係受搜索人鄭璧賢向",
                ""
            ],
            [
                "黑橋牌公園店所購買。另據證人李景堯之證詞，其曾受王長",
                ""
            ],
            [
                "春之委託，協助發放白米予渠所認識之人，經報請臺灣臺南",
                ""
            ],
            [
                "地方檢察署檢察官後，於107年9月26日派員至王長春、鄭璧",
                ""
            ],
            [
                "賢、陳征營等人之住處、欣欣餐廳逕行搜索，並扣得行動電",
                ""
            ],
            [
                "話3支、白米1包。爰依刑事訴訟法第131條第1項第3款、第2",
                ""
            ],
            [
                "項之規定報請認可。",
                ""
            ],
            [
                "二、按搜索，應用搜索票。刑事訴訟法第128條第1項定有明文。",
                ""
            ],
            [
                "次按「有左列情形之一者，檢察官、檢察事務官、司法警察",
                ""
            ],
            [
                "官或司法警察，雖無搜索票，得逕行搜索住宅或其他處所：",
                ""
            ],
            [
                "一、因逮捕被告、犯罪嫌疑人或執行拘提、羈押，有事實足",
                ""
            ],
            [
                "認被告或犯罪嫌疑人確實在內者。二、因追躡現行犯或逮捕",
                ""
            ],
            [
                "脫逃人，有事實足認現行犯或脫逃人確實在內者。三、有明",
                ""
            ],
            [
                "顯事實足信為有人在內犯罪而情形急迫者。檢察官於偵查中",
                ""
            ],
            [
                "確有相當理由認為情況急迫，非迅速搜索，二十四小時內證",
                "二十四"
            ],
            [
                "據有偽造、變造、湮滅或隱匿之虞者，得逕行搜索，或指揮",
                ""
            ],
            [
                "檢察事務官、司法警察官或司法警察執行搜索，並層報檢察",
                ""
            ],
            [
                "長。前二項搜索，由檢察官為之者，應於實施後三日內陳報",
                ""
            ],
            [
                "該管法院；由檢察事務官、司法警察官或司法警察為之者，",
                ""
            ],
            [
                "應於執行後三日內報告該管檢察署檢察官及法院。法院認為",
                ""
            ],
            [
                "不應准許者，應於五日內撤銷之。」刑事訴訟法第131 條第",
                ""
            ],
            [
                "1項至第3項分別定有明文。再「檢察官依本法第一百三十一",
                ""
            ],
            [
                "條第一項、第二項規定所為之逕行搜索、依第一百三十三條",
                "三十"
            ],
            [
                "之二第三項規定所為之逕行扣押，應於實施後三日內，將搜",
                ""
            ],
            [
                "索、扣押筆錄影本，以密件封緘隨函陳報該管法院，如有扣",
                ""
            ],
            [
                "押物時須連同扣押物清冊影本一併陳報。檢察官依第一百三",
                ""
            ],
            [
                "十一條第二項後段、第一百三十三條之二第三項後段之規定",
                ""
            ],
            [
                "指揮檢察事務官、司法警察官或司法警察執行逕行搜索、逕",
                ""
            ],
            [
                "行扣押，應要求執行人員於執行完畢後，至遲在十二小時內",
                ""
            ],
            [
                "以密件封緘回報，俾檢察官於實施後三日內陳報法院。檢察",
                ""
            ],
            [
                "官於檢察事務官、司法警察官、司法警察依本法第一百三十",
                ""
            ],
            [
                "一條第一項、第一百三十三條之二第三項規定執行逕行搜索",
                ""
            ],
            [
                "、逕行扣押後，應要求於執行後三日內，將執行結果同時分",
                ""
            ],
            [
                "別陳報該管檢察署檢察官及法院。」檢察機關實施搜索扣押",
                ""
            ],
            [
                "應行注意事項第33點亦有明文。基此，檢察官如果是以開立",
                ""
            ],
            [
                "逕行搜索指揮書之方式指揮檢察事務官、司法警察官或司法",
                ""
            ],
            [
                "警察，應當由檢察官陳報法院（臺灣高等法院臺中分院103",
                ""
            ],
            [
                "年度抗字第590號裁定參照）。再按刑事訴訟法第131條第1",
                ""
            ],
            [
                "項容許無令狀搜索，其立法目的係在於拘捕被告，屬於拘捕",
                ""
            ],
            [
                "搜索，故該條項搜索之目的，即在於發現被告，其第1款針",
                ""
            ],
            [
                "對被告、犯罪嫌疑人之逮捕或執行拘提、羈押；第2款限定",
                ""
            ],
            [
                "於追躡現行犯或逮捕脫逃人；而第3款亦須有事實足信有人",
                ""
            ],
            [
                "在內犯罪而情形急迫之情形，即亦係為逮捕正在犯罪之現行",
                ""
            ],
            [
                "犯，始得予以逕行搜索，核與刑事訴訟法第131條第2項係為",
                ""
            ],
            [
                "迅速取得證據以便保全之緊急搜索不同。",
                ""
            ],
            [
                "三、經查，本件陳報依陳報狀記載所依據的法律規定有二項，第",
                ""
            ],
            [
                "一項是依刑事訴訟法第131條第1項第3款規定，因【有明顯",
                ""
            ],
            [
                "事實足信為有人在內犯罪】而情形急迫者所為的逕行搜索，",
                ""
            ],
            [
                "另一項則是同條第2項規定，依據檢察官的指揮所為的逕行",
                ""
            ],
            [
                "搜索。惟依據卷內資料顯示，陳報人乃係接獲民眾匿名檢舉",
                ""
            ],
            [
                "受搜索人王長春、鄭璧賢、陳征營等人涉嫌違反公職人員選",
                ""
            ],
            [
                "舉罷免法案件後，與法務部調查局臺南市調查處組成專案小",
                ""
            ],
            [
                "組，並依據臺灣臺南地方檢察署檢察官所核發之傳票，於10",
                ""
            ],
            [
                "7年9月26日當日分別傳喚證人李景堯等23名證人到案說明，",
                ""
            ],
            [
                "始得知受搜索人王長春於107年5月9日18時30分許，於欣欣",
                ""
            ],
            [
                "餐廳以慰勞社區守望相助隊為由，宴請李景堯等23名鄰長，",
                ""
            ],
            [
                "且於里長參選登記結束後之107年8月31日藉由發放白米予里",
                ""
            ],
            [
                "內之中、低收入戶名義，另行贈與白米予鄰長等人，觀諸上",
                ""
            ],
            [
                "開時間，距本件逕行搜索之日期，已相隔約一至二月，顯見",
                ""
            ],
            [
                "搜索當時並無存有足信為有人在內犯罪之狀態，則聲請人實",
                ""
            ],
            [
                "施本件逕行搜索，僅為事後查扣受搜索人之住居所及在飲宴",
                ""
            ],
            [
                "現場（即欣欣餐廳）所遺留之相關物品而為搜索，此與刑事",
                ""
            ],
            [
                "訴訟法第131條第1項第3款規定，係為逮捕正在犯罪之現行",
                ""
            ],
            [
                "犯要件，顯不相符。",
                ""
            ],
            [
                "四、另外綜觀全案案情，本案雖係依檢察官的指揮所為的緊急搜",
                ""
            ],
            [
                "索，但依據前開第二段之說明，如係依檢察官指揮，則應由",
                ""
            ],
            [
                "檢察官於實施搜索後之三天內陳報，惟本案卻係由陳報人實",
                ""
            ],
            [
                "施搜索後陳報，且陳報人107年9月26日執行逕行搜索後，雖",
                ""
            ],
            [
                "於翌日（即27日）即陳報臺灣臺南地方檢察署，並由臺灣臺",
                ""
            ],
            [
                "南地方檢察署以函文於9月28日陳報本院，然本院收文時已",
                ""
            ],
            [
                "係107年10月1日，已逾至遲應陳報法院期間之107年9月30日",
                ""
            ],
            [
                "，有臺灣臺南地方檢察署107年9月28日南檢銘義107逕搜1字",
                ""
            ],
            [
                "第1079044004號函上所蓋本院收狀章附卷足憑，所以與法律",
                ""
            ],
            [
                "的規定也不符合。",
                ""
            ],
            [
                "五、綜上說明，本件陳報人之逕行搜索並不合法，核與刑事訴訟",
                ""
            ],
            [
                "法第131條第1項第3款、第2項規定未合，自應由本院撤銷本",
                ""
            ],
            [
                "件逕行搜索之程序，以維法制。",
                ""
            ],
            [
                "六、依刑事訴訟法第220條、第131條第3項後段，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國   107    年    10    月    3     日",
                ""
            ],
            [
                "刑事第十五庭  法  官  蔡直青",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定，應於收受送達後5日內向本院提出抗告狀。（應附",
                ""
            ],
            [
                "繕本）",
                ""
            ],
            [
                "書記官  鄭瓊琳",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}