{
    "id": "TNDV,107,選,16,20190611,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TNDV%2C107%2C%E9%81%B8%2C16%2C20190611%2C1",
    "history": {
        "TNDV,107,選,16,20190611,1": [
            [
                "臺灣臺南地方法院民事判決　　　　　　　 107年度選字第16號",
                ""
            ],
            [
                "原　　　告　蔡武林　",
                ""
            ],
            [
                "被　　　告　鄭智化　",
                ""
            ],
            [
                "訴訟代理人　陳宏義律師",
                ""
            ],
            [
                "上列當事人間請求當選無效事件，經本院於民國108年5月28日言",
                ""
            ],
            [
                "詞辯論終結，判決如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原告之訴駁回。",
                ""
            ],
            [
                "訴訟費用新臺幣參仟元由原告負擔。",
                "仟元"
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "壹、程序方面：",
                ""
            ],
            [
                "按當選人有公職人員選舉罷免法第97條、第99條第1項、第1",
                ""
            ],
            [
                "01條第1項、第102條第1項第1款、刑法第146條第1項、第2",
                ""
            ],
            [
                "項之行為者，選舉委員會、檢察官或同一選舉區之候選人得",
                ""
            ],
            [
                "以當選人為被告，自公告當選人名單之日起30日內，向該管",
                ""
            ],
            [
                "轄法院提起當選無效之訴，此有公職人員選舉罷免法（下稱",
                ""
            ],
            [
                "選罷法）第120條第1項第3款定有明文。經查，本件被告為",
                ""
            ],
            [
                "民國107年11月24日舉行之臺南市第3屆北區雙安里里長選舉",
                ""
            ],
            [
                "之候選人(下稱系爭里長選舉)(於107年4月30日後，雙安里",
                ""
            ],
            [
                "由整編調整前之文成里、裕民里及和順里等部分區域編組而",
                ""
            ],
            [
                "成)，於107年11月30日經臺南市選舉委員會公告當選為臺南",
                ""
            ],
            [
                "市北區雙安里里長，嗣原告主張被告有選罷法第99條第1項",
                ""
            ],
            [
                "所規定之行為，於107年12月18日向本院提起被告當選無效",
                ""
            ],
            [
                "之訴訟，有民事起訴狀上之收文戳、中選會選舉資料庫網站",
                ""
            ],
            [
                "107年村里長選舉候選人得票數附卷可按(見本院卷第15、",
                ""
            ],
            [
                "219頁)，揆之前開法律規定，程序上並無不合，合先敘明。",
                ""
            ],
            [
                "貳、實體方面：",
                ""
            ],
            [
                "一、原告起訴主張：兩造均為系爭里長選舉之候選人，被告為求",
                ""
            ],
            [
                "順利當選雙安里里長，竟利用重陽節名義發放敬老禮金為誘",
                ""
            ],
            [
                "因，公然利用現任里長職務之便書面通知於107年10月13日",
                ""
            ],
            [
                "召集里民開會，除夾雜競選文宣外，竟以「重陽敬老發放長",
                ""
            ],
            [
                "者敬老禮金」為名，逐桌將裝有現金新台幣(下同)200元至",
                "200元"
            ],
            [
                "1,000元不等之紅包交付予有報名且年紀超過65歲以上之里",
                "000元"
            ],
            [
                "民而交付賄賂，並於宴席時約各該有投票權人於系爭里長選",
                ""
            ],
            [
                "舉投票支持被告之一定行使。被告於系爭里長選舉當選為里",
                ""
            ],
            [
                "長，顯有選罷法第99條第1項之行為，而有同法第120條第1",
                ""
            ],
            [
                "項第3款當選無效之情事等語。為此，提起本件訴訟等語。",
                ""
            ],
            [
                "並聲明：被告就系爭里長選舉之當選無效。",
                ""
            ],
            [
                "二、被告抗辯：否認有原告主張買票行賄之行為，被告所舉辦之",
                ""
            ],
            [
                "重陽敬老餐會，得參加之人不限於雙安里之里民，且參加餐",
                ""
            ],
            [
                "會之人均須繳納餐費500元。至於發放敬老禮金部分，是以",
                "500元"
            ],
            [
                "參加者之年齡為發放標準，只要年齡符合標準，不論是否為",
                ""
            ],
            [
                "雙安里里民，均可領取，且被告亦未期約領取敬老金之人員",
                ""
            ],
            [
                "於系爭里長選舉必須投票予被告。況被告涉犯違反選罷法第",
                ""
            ],
            [
                "99條第1項部分，經臺灣臺南地方檢察署(下稱臺南地檢署)",
                ""
            ],
            [
                "檢察官於107年12月16日以107年度選偵字第82號、107年度",
                ""
            ],
            [
                "選偵字第133為不起訴處分，且經臺灣高等檢察署臺南檢察",
                ""
            ],
            [
                "分署(下稱臺南高分檢)於108年1月7日以108年度上職議字第",
                ""
            ],
            [
                "254號駁回再議確定。並聲明：原告之訴駁回。",
                ""
            ],
            [
                "三、兩造不爭執事項：",
                ""
            ],
            [
                "(一)臺南市北區雙安里第三屆里長選舉，應選1人，參選人2人分",
                ""
            ],
            [
                "別為兩造，被告得票數746票、原告得票數544票，經臺南市",
                ""
            ],
            [
                "選舉委員會於107年11月30日公告被告當選為臺南市雙安里",
                ""
            ],
            [
                "第三屆里長，原告於107年12月18日提起當選無效訴訟。",
                ""
            ],
            [
                "(二)臺南地檢署於107年12月16日以107年度選偵字第82號、107",
                ""
            ],
            [
                "年度選偵字第133號違反選罷法案件為不起訴處分，經檢察",
                ""
            ],
            [
                "官職權送請再議，經臺南高分檢於108年1月7日以108年度上",
                ""
            ],
            [
                "職議字第254號駁回再議確定。",
                ""
            ],
            [
                "四、兩造爭執事項：被告是否有選罷法第99條第1項之行為？",
                ""
            ],
            [
                "五、得心證之理由：",
                ""
            ],
            [
                "(一)原告主張被告因賄選而當選無效之事實，業據其提出選委會",
                ""
            ],
            [
                "公告臺南市里長候選人名單、選委會公告臺南市雙安里里長",
                ""
            ],
            [
                "當選人及投票結果、選委會公告日期、被告發放競選文宣及",
                ""
            ],
            [
                "資料、臺南地檢署107年度選他字第301號107年11月16日、",
                ""
            ],
            [
                "107年11月17日訊問筆錄、臺南市政府警察局第五分局偵查",
                ""
            ],
            [
                "隊查訪表、扣押物品清單、移送書(見本院卷第21-31、107",
                ""
            ],
            [
                "-159、161-217頁)為證，被告則否認賄選而以前詞為辯，並",
                ""
            ],
            [
                "提出臺南地檢署107年度選偵字第82號、107年度選偵字第",
                ""
            ],
            [
                "133號不起訴處分書以資為據(見本院卷第65-79頁)。",
                ""
            ],
            [
                "(二)按選罷法第90條之1第1項（現選罷法第99條第1項）之賄選",
                ""
            ],
            [
                "罪係以對於有投票權之人，行求期約或交付賄賂或其他不正",
                ""
            ],
            [
                "利益，而約其不行使投票權或為一定之行使為構成要件。亦",
                ""
            ],
            [
                "即須視行為人主觀上是否具有行賄之犯意，而約使有投票權",
                ""
            ],
            [
                "人為投票權一定之行使或不行使；客觀上行為人所行求期約",
                ""
            ],
            [
                "或交付之賄賂或不正利益是否可認係約使投票權人為一定行",
                ""
            ],
            [
                "使或不行使之對價；以及所行求、期約、交付之對象是否為",
                ""
            ],
            [
                "有投票權人而定。上開對價關係，在於行賄者之一方，係認",
                ""
            ],
            [
                "知其所行求、期約或交付之意思表示，乃為約使有投票權人",
                ""
            ],
            [
                "為投票權一定之行使或不行使；在受賄者之一方，亦應認知",
                ""
            ],
            [
                "行賄者對其所行求、期約或交付之意思表示，乃為約使其為",
                ""
            ],
            [
                "投票權一定之行使或不行使。且對有投票權人交付之財物或",
                ""
            ],
            [
                "不正利益，並不以金錢之多寡為絕對標準，而應綜合社會價",
                ""
            ],
            [
                "值觀念、授受雙方之認知及其他客觀情事而為判斷(最高法",
                ""
            ],
            [
                "院92年台上字第893號刑事判例意旨參照)。",
                ""
            ],
            [
                "(三)經查，本件原告主張被告於107年10月13日辦理系爭重陽敬",
                ""
            ],
            [
                "老餐會宴席，並於活動席間，以敬老禮金名義發放現金予參",
                ""
            ],
            [
                "與上開活動之里民，與可得特定之投票權人之投票行為間形",
                ""
            ],
            [
                "成對價關係，構成選罷法第 99 條賄選罪等語。惟查，被告",
                ""
            ],
            [
                "於任職為臺南市北區裕民里里長之時，確有於104年至10 6",
                ""
            ],
            [
                "年間，以臺南市北區裕民里里長名義，舉辦重陽敬老晚會以",
                ""
            ],
            [
                "及自強活動暨重陽節樂活踏青採果活動，且各該年度參加餐",
                ""
            ],
            [
                "會之人均須繳交報名費500元，而106年自強活動暨重陽節樂",
                "500元"
            ],
            [
                "活踏青採果活動里民則須繳交報名費600元，非里民則須繳",
                "600元"
            ],
            [
                "交報名費900元，且各該年度(即104年至106年)參加活動之",
                "900元"
            ],
            [
                "長者即60歲以上，於活動(餐會或自強活動)現場按照不同年",
                ""
            ],
            [
                "齡層，發放200元至1,000元不等之重陽敬老禮金等情，此有",
                "200元,000元"
            ],
            [
                "105年、106年度活動宣傳單及 104年至106年活動報名回條",
                ""
            ],
            [
                "可證；又經臺南地檢署指揮臺南市政府警察局第五分局分析",
                ""
            ],
            [
                "過濾過去3年(即104年至106年)重陽節活動報名回條中是否",
                ""
            ],
            [
                "確實有非裕民里里民報名參加，以及年紀達60歲以上之人數",
                ""
            ],
            [
                "及渠等年籍資料，發現每年確實均有非裕民里之里民參加被",
                ""
            ],
            [
                "告所舉辦之上開重陽敬老餐會或活動，經統計不含每年均有",
                ""
            ],
            [
                "參加重陽敬老活動之非里民人數約有24人，且該等參加裕民",
                ""
            ],
            [
                "里重陽敬老餐會或活動之人之戶籍地遍及麻豆區、永康區、",
                ""
            ],
            [
                "七股區、南區、安南區、安平區、中西區等區域，此有10 4",
                ""
            ],
            [
                "年至106年報名回條及戶籍資料在卷可查(見107年度選他字",
                ""
            ],
            [
                "第301號卷第304-498頁)；復經臺南地檢署囑託警員再前往",
                ""
            ],
            [
                "上開各地區查訪該等之人就有無繳交餐會或活動報名費、事",
                ""
            ],
            [
                "後有無退款以及有無收到敬老禮金等事進行查訪調查，調查",
                ""
            ],
            [
                "結果發現該等非裕民里里民，除訴外人王三保、王郭英蘭及",
                ""
            ],
            [
                "謝蔡寶蓮等3人證稱忘記外，均證稱當時有繳交500至900元",
                "至900"
            ],
            [
                "不等之報名費用，且均無事後退款情事，又該等非裕民里里",
                ""
            ],
            [
                "民參加餐會或活動當時亦有按照不同年齡收受被告所交付之",
                ""
            ],
            [
                "200至500元不等之重陽敬老金等節，並有訴外人余光敏、白",
                "200至500元"
            ],
            [
                "王梅雀、李讚來、邱天彰、王智惠、余潘雪江、王永川、林",
                ""
            ],
            [
                "芳元、嚴竹雄、郭月智及黃健銘等人查訪表在卷可佐，足徵",
                ""
            ],
            [
                "被告以自104年起迄至今年，每年均於重陽節前後固定舉辦",
                ""
            ],
            [
                "重陽節敬老餐會或活動，且不限於雙安里里民，只要有繳交",
                ""
            ],
            [
                "報名費者均可參加，且不限定里別，只要出席餐會或活動之",
                ""
            ],
            [
                "長者，均會發放200元至1,000元不等之重陽敬老禮金等語置",
                "200元,000元"
            ],
            [
                "辯，洵屬有據，自堪採信。又參諸本件107年度重陽敬老宣",
                ""
            ],
            [
                "傳單其上記載「滿65歲長者200元，滿70歲300元，滿75歲40",
                "200元,300元"
            ],
            [
                "0元，滿80歲500元，滿90歲以上者1,000元」，業據原告提",
                "0元,500元,000元"
            ],
            [
                "出該宣傳單在卷足參(見本院卷第31頁)，足證107年度重陽",
                ""
            ],
            [
                "敬老餐會，乃係被告自上屆當選里長以來每年例行性活動，",
                ""
            ],
            [
                "而非偶一為之活動乙情應堪認定。再被告辦理系爭重陽敬老",
                ""
            ],
            [
                "餐會，席開32桌，每桌價位4,000元乙節，此有證人即辦理",
                "000元"
            ],
            [
                "系爭重陽敬老餐會廚師曾崇誠證述在卷(見107年度選他字第",
                ""
            ],
            [
                "301號卷第53頁背面)，復統計當天有參與宴席、超過65歲以",
                ""
            ],
            [
                "上老人且針對雙安里里長候選人具有投票權之里民約莫僅30",
                ""
            ],
            [
                "人，此有活動回條及戶籍資料等資料可證，是有收受敬老禮",
                ""
            ],
            [
                "金且具有投票權之人數未及參與系爭重陽敬老餐會總人數之",
                ""
            ],
            [
                "十分之一，是倘被告有意藉系爭重陽敬老餐會交付敬老金之",
                ""
            ],
            [
                "賄賂，焉有於公開場合且不囿於必具雙安里里民身分始得領",
                ""
            ],
            [
                "取敬老金情況下，進行賄選？此與常情實屬有異。且107年",
                ""
            ],
            [
                "度之重陽節為107年10月17日，被告舉辦系爭重陽敬老餐會",
                ""
            ],
            [
                "時間為重陽節之前3日即107年10月13日，觀諸被告於105、",
                ""
            ],
            [
                "106年度舉辦之105年10月8日重陽敬老餐會及106年10月29日",
                ""
            ],
            [
                "自強活動暨重陽節樂活踏青採果活動時間，亦均係於重陽節",
                ""
            ],
            [
                "(即105年10月9日、106年10月28日)前後，顯見被告歷年舉",
                ""
            ],
            [
                "辦重陽節敬老餐會或活動均係在重陽節當週，復衡以上開歷",
                ""
            ],
            [
                "年活動傳單及回條等事證，足認系爭重陽敬老餐會之舉辦非",
                ""
            ],
            [
                "專為本次競選或造勢大會目的而舉辦應堪認定，故尚無法單",
                ""
            ],
            [
                "憑以107年度舉辦之重陽敬老餐會適逢於里長選舉之前，即",
                ""
            ],
            [
                "率爾認定被告主觀上必有藉舉辦系爭重陽敬老餐會機會賄選",
                ""
            ],
            [
                "之故意。",
                ""
            ],
            [
                "(四)再雖於系爭重陽敬老餐會席間，該活動餐會之主持人曾向到",
                ""
            ],
            [
                "場民眾發表「請大家幫忙支持鄭智化(即被告)...」乙語及",
                ""
            ],
            [
                "有其他里里長、或議員候選人到場表示希望大家要多支持鄭",
                ""
            ],
            [
                "智化乙情，業據證人即訴外人吳進金、陳瓊珠等人證述在卷",
                ""
            ],
            [
                "(見臺南市政府警察局第五分局南市警五偵字第0000000000",
                ""
            ],
            [
                "號卷)，然依我國社會人文現況，一般候選人及其親友、助",
                ""
            ],
            [
                "選人於選舉期間，為求支持之對象增加知名度能順利當選，",
                ""
            ],
            [
                "無不用盡各種管道尋求一切可能之支持及曝光機會，況有主",
                ""
            ],
            [
                "辦公眾事務而與選民直接接觸之機會者，豈能不然，是被告",
                ""
            ],
            [
                "辦理系爭重陽敬老餐會時，各方議員、或他里里長或候選人",
                ""
            ],
            [
                "，尚多有受邀或自行前來拜票致意及尋求支持者，被告既為",
                ""
            ],
            [
                "系爭重陽敬老餐會活動之主辦人，自身並同時參與即將舉行",
                ""
            ],
            [
                "之系爭選舉，活動現場縱有受邀出席之其他里里長或議員候",
                ""
            ],
            [
                "選人到場致意或尋求支持，甚或助選，要屬人情之常；且人",
                ""
            ],
            [
                "民基於言論自由之保障，除公務員等具有特殊身分人士應嚴",
                ""
            ],
            [
                "守其中立之立場外，任何人本均得於競選期間，在各種公開",
                ""
            ],
            [
                "場合發言支持某特定候選人，是本即具雙安里里長候選人身",
                ""
            ],
            [
                "分之裕民里里長即被告，固於上開時、地，有其他議員之候",
                ""
            ],
            [
                "選人或其他里里長發表為被告助選之談話內容，然得否因此",
                ""
            ],
            [
                "推論被告主觀上有行賄之意思，又在場聽聞該等言論之有投",
                ""
            ],
            [
                "票權人，是否均已產生「約使為投票權之一定行使或不行使",
                ""
            ],
            [
                "之對價」之認知，自仍須衡量社會常情及經驗法則，於不悖",
                ""
            ],
            [
                "離國民之法律感情與認知下，就社會一般生活經驗予以評價",
                ""
            ],
            [
                "後加以認定，要非為不問任何場合，凡有致贈或允諾致贈重",
                ""
            ],
            [
                "陽敬老禮金之舉，暨同時出現支持某特定候選人之助選言論",
                ""
            ],
            [
                "者，即可不問源由，一律以選罷法第99條第1項論擬，更遑",
                ""
            ],
            [
                "論系爭重陽敬老餐會為被告所舉辦之例行性活動，是他人縱",
                ""
            ],
            [
                "曾經於系爭重陽敬老餐會期間發表前揭言論，惟其所述內容",
                ""
            ],
            [
                "均為基於民意代表合理言論，此應屬合理競選行為，尚難遽",
                ""
            ],
            [
                "認主觀上已與談話之對方或在場聽聞該等言論之有投票權人",
                ""
            ],
            [
                "互達約使其不行使投票權或為一定行使之意思合致，難認係",
                ""
            ],
            [
                "基於賄選之意思或有何投票行賄罪行，而聽聞其言論者，在",
                ""
            ],
            [
                "客觀上亦不會產生「該次活動即為被告為競選臺南市北區雙",
                ""
            ],
            [
                "安里里長選舉，因而向參加民眾行求，約使為投票權一定行",
                ""
            ],
            [
                "使之對價」之認知。又活動現場並未扣得競選宣傳單、競選",
                ""
            ],
            [
                "旗幟或競選背心等足以向里民行賄尋求支持之相關證據，是",
                ""
            ],
            [
                "綜上所述，本件尚難僅以系爭重陽敬老餐會活動現場有他人",
                ""
            ],
            [
                "公開尋求支持被告之拜票行為，即遽認被告有違反選罷法之",
                ""
            ],
            [
                "罪嫌。",
                ""
            ],
            [
                "(五)再查，參加系爭重陽敬老餐會之里民即訴外人石茂雄、趙晏",
                ""
            ],
            [
                "珠、黃惠珠、何愛芳、謝能針、蔡周四直、王徐淑女、曾陳",
                ""
            ],
            [
                "春景、江美、鄭秋美、陳姜花、周石獅、莊徐富美、余千日",
                ""
            ],
            [
                "、謝祈良、陳瓊珠、葉良夫、王登煌、王余占、吳進金等人",
                ""
            ],
            [
                "均證稱，系爭重陽敬老餐會均有繳納報名費，且參加活動之",
                ""
            ],
            [
                "現場並無退還報名費，被告及被告配偶吳美華逐桌發放敬老",
                ""
            ],
            [
                "禮金時，並未要求投票予被告，現場亦無競選之文宣等情，",
                ""
            ],
            [
                "又該活動係往年均有舉辦乙情，已如前述，從而對於參加該",
                ""
            ],
            [
                "餐會之里民而言，渠等應僅係單純參加重陽敬老聚餐活動，",
                ""
            ],
            [
                "且於活動過程中，並未收到被告、吳美華要求為之投票行為",
                ""
            ],
            [
                "之訊息，是渠等理應不會逕將系爭重陽敬老餐會活動遽認係",
                ""
            ],
            [
                "被告競選之造勢大會，更遑論有何承諾投票支持特定人之意",
                ""
            ],
            [
                "思，從而，獲贈敬老禮金之上開里民即訴外人石茂雄等人與",
                ""
            ],
            [
                "被告及吳美華間尚難認有投票行賄或受賄之對價關係，故實",
                ""
            ],
            [
                "難認定參與系爭重陽敬老餐會之里民即訴外人石茂雄等人主",
                ""
            ],
            [
                "觀上有以選票換取領取重陽敬老金之收受賄賂之認知或意思",
                ""
            ],
            [
                "。亦即，於此環境，上開參加系爭重陽敬老餐會之訴外人石",
                ""
            ],
            [
                "茂雄等人應不會將參加本次敬老餐會時收受敬老禮金之行為",
                ""
            ],
            [
                "，逕認係屬被告向渠等行求以約使投票權一定行使，因而所",
                ""
            ],
            [
                "交付之財物。復原告未能提出其他證據供本院調查，並以現",
                ""
            ],
            [
                "有卷內之直接及間接證據，均難認被告主觀上具行賄意思，",
                ""
            ],
            [
                "從而，原告主張被告有選罷法第99條第1項之行為，即屬無",
                ""
            ],
            [
                "據，而無足採。",
                ""
            ],
            [
                "六、綜上所述，被告於競選期間，透過舉辦重陽敬老餐會發送長",
                ""
            ],
            [
                "者一定金額之敬老禮金，且參與活動之長者亦不乏為雙安里",
                ""
            ],
            [
                "具有投票權之人，但被告舉辦本次重陽敬老餐會，席間發送",
                ""
            ],
            [
                "敬老禮金之舉，係依循往例辦理，且未限定對之具有投票權",
                ""
            ],
            [
                "之里別，且接受及參考司法警察所提供之意見辦理，應認被",
                ""
            ],
            [
                "告主觀上應不具行賄意思，而與選罷法第99條第1項對有投",
                ""
            ],
            [
                "票權人行賄罪之主觀構成要件未合。而原告亦無法提出其他",
                ""
            ],
            [
                "證據足以證明被告有何為選罷法第99條第1項行為，自無從",
                ""
            ],
            [
                "採認其主張為真正。",
                ""
            ],
            [
                "從而，原告請求判決被告就系爭里長選舉當選無效，為無理",
                ""
            ],
            [
                "由，應予駁回。",
                ""
            ],
            [
                "七、本件事證已臻明確，兩造其餘攻擊及防禦方法，核與判決結",
                ""
            ],
            [
                "果不生影響，爰不一一論述，附此敘明。",
                ""
            ],
            [
                "八、據上論結，本件原告之訴為無理由，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   108    年    6     月    11    日",
                ""
            ],
            [
                "民事選舉法庭  審判長法  官  蘇正賢",
                ""
            ],
            [
                "法  官  羅郁棣",
                ""
            ],
            [
                "法  官  田玉芬",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。",
                ""
            ],
            [
                "如委任律師提起上訴者，應一併繳納上訴審裁判費。",
                ""
            ],
            [
                "中    華    民    國   108    年    6     月    11    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}