{
    "id": "TNDV,95,選,9,20070828,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TNDV%2C95%2C%E9%81%B8%2C9%2C20070828%2C1",
    "history": {
        "TNDV,95,選,9,20070828,1": [
            [
                "臺灣臺南地方法院民事判決　　　　　　　　 95年度選字第9號",
                ""
            ],
            [
                "原　　　告　乙○○",
                ""
            ],
            [
                "訴訟代理人　鄭淑子律師",
                ""
            ],
            [
                "被　　　告　庚○○",
                ""
            ],
            [
                "訴訟代理人　林金宗律師",
                ""
            ],
            [
                "複代理人　　陳慈鳳律師",
                ""
            ],
            [
                "上列當事人間請求當選無效事件，經本院於民國96年8月17日言",
                ""
            ],
            [
                "詞辯論終結，判決如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "被告就民國九十五年台南市第十八屆里長選舉，經台南市選舉委",
                ""
            ],
            [
                "員會於民國九十五年六月十六日公告之台南市中西區大涼里里長",
                ""
            ],
            [
                "當選無效。",
                ""
            ],
            [
                "訴訟費用新台幣參仟元由被告負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "甲、程序方面：",
                ""
            ],
            [
                "按當選人對於有投票權之人，行求期約或交付賄賂或其他不",
                ""
            ],
            [
                "正利益，而約其不行使投票權或為一定之行使之行為，足以",
                ""
            ],
            [
                "影響選舉結果之虞者，選舉委員會、檢察官或同一選舉區之",
                ""
            ],
            [
                "候選人得以當選人為被告，自公告當選人名單之日起15日內",
                ""
            ],
            [
                "，向該管轄法院提起當選無效之訴，公職人員選舉罷免法（",
                ""
            ],
            [
                "以下簡稱選罷法）第103條第1項第4款定有明文。本件被告",
                ""
            ],
            [
                "為民國（下同）95年所舉行台南市第18屆里長選舉台南市中",
                ""
            ],
            [
                "西區大涼里里長候選人，且經台南市選舉委員會於95年6月",
                ""
            ],
            [
                "16日公告當選，此有臺南市選舉委員會95年7月20日南市選",
                ""
            ],
            [
                "一字第0952501097號函文及當選公告附卷可稽【見本院卷（",
                ""
            ],
            [
                "二）第20頁至第21頁】，原告為同一選舉區之候選人，其以",
                ""
            ],
            [
                "被告於該次選舉中有刑法第146條第1項之行為，而於95年6",
                ""
            ],
            [
                "月23日向本院提起當選無效之訴，未逾前揭法定15日期間，",
                ""
            ],
            [
                "亦符合上開法條規定之程序要件，合先說明。",
                ""
            ],
            [
                "乙、實體方面：",
                ""
            ],
            [
                "一、本件原告起訴主張：",
                ""
            ],
            [
                "（一）兩造均為台南市中西區大涼里里長選舉之候選人，該項選",
                ""
            ],
            [
                "舉於95年6月10日之開票結果，被告所獲選票為502票，原",
                ""
            ],
            [
                "告所獲選票為327票，經台南市選舉委員會於95年6月16",
                ""
            ],
            [
                "日公告被告當選。因上開選舉遭被告使用非法之方法，使",
                ""
            ],
            [
                "投票發生不正確之結果，構成刑法第146條第1項規定之行",
                ""
            ],
            [
                "為，爰依選罷法第103條第1項第3款之規定，依法提起本",
                ""
            ],
            [
                "訴。",
                ""
            ],
            [
                "（二）依台南市警察局第二分局96年5月12日南市警二刑字第096",
                ""
            ],
            [
                "42157130號函，在清查的212人中，確實居住設籍地有陳",
                ""
            ],
            [
                "許約等67人，無居住設籍地有謝明堯等144人及已死亡陳",
                ""
            ],
            [
                "榮初一人，另台南市中西區戶政事務所95年6月20日南市",
                ""
            ],
            [
                "中西戶字第0950002486號函亦可佐證本屆大涼里里長選舉",
                ""
            ],
            [
                "確實存在嚴重幽靈人口問題。",
                ""
            ],
            [
                "（三）按依國人習慣，未按籍居住者，大多是因在外地工作或子",
                ""
            ],
            [
                "女學區方未按籍居住，惟大涼里國中、小學區為新南國小",
                ""
            ],
            [
                "及金城國中，並非明星學區，且總表 (一)所示設籍人口",
                ""
            ],
            [
                "幾多是選前遷入，里長選後即遷出，寄籍原住戶與其並無",
                ""
            ],
            [
                "親屬關係，可見上開人口並非因學區或工作關係方未實際",
                ""
            ],
            [
                "居住於設籍地，而是為取得大涼里里長之選舉權，支持特",
                ""
            ],
            [
                "定候選人並意圖影響選舉結果方為不實之戶籍登記，其中",
                ""
            ],
            [
                "被告親友人數眾多，足證被告確有使未居住大涼里之他地",
                ""
            ],
            [
                "方之人遷入戶籍以提高自己里長勝選率之妨害投票正確之",
                ""
            ],
            [
                "犯行。",
                ""
            ],
            [
                "（四）被告雖辯稱原告指述之幽靈人口，亦有可能是為其他民意",
                ""
            ],
            [
                "代表之選舉而遷籍，並不一定是為里長選舉而遷籍，被告",
                ""
            ],
            [
                "上開答辯雖不能否定其可能性，但與里長選舉最接近之台",
                ""
            ],
            [
                "南市地方自治選舉乃94年12月舉行之市長及市議員選舉，",
                ""
            ],
            [
                "本案幽靈人口若是為取得台南市中西區市議員選舉權人資",
                ""
            ],
            [
                "格始遷籍，應是在市議員選舉完後即會開始回遷戶口，再",
                ""
            ],
            [
                "特地去投票選舉里長之機率應是微乎其微，但觀之本案幽",
                ""
            ],
            [
                "靈人口，若有回遷戶口之行為，均是在里長選舉結束後始",
                ""
            ],
            [
                "遷回戶口，且里長投票率一向不高，上開人等既均非居住",
                ""
            ],
            [
                "於大涼里，卻特地專程前來行使里長選舉權，證人巳○○",
                ""
            ],
            [
                "、丙○○、癸○○、卯○○等人亦均證稱其等於設籍期間",
                ""
            ],
            [
                "，只投過里長的票，應即可推定上開人等之設籍目的乃為",
                ""
            ],
            [
                "取得大涼里里長選舉權人之資格無誤。",
                ""
            ],
            [
                "（五）從原告整理之如附件一所示之總表 (一)觀之，被告親屬",
                ""
            ],
            [
                "眾多，且早從選舉前一、二年即開始陸陸續續遷籍，可見",
                ""
            ],
            [
                "被告早有競選大涼里里長之準備，並非如其主張乃因原里",
                ""
            ],
            [
                "長於95年1月24日突然辭世其才臨時決定參選。近年來，",
                ""
            ],
            [
                "因檢調機關大力偵辦幽靈人口之妨害投票行為，候選人為",
                ""
            ],
            [
                "規避上開偵辦行為，大多提前佈局，故縱使選舉權人於選",
                ""
            ],
            [
                "區內已設籍一、二年，但其若未實際居住於選區內，而是",
                ""
            ],
            [
                "為支持特定候選人為虛偽設籍，其作為已妨害選舉之公平",
                ""
            ],
            [
                "性，使投票票數產生不正確之結果，均應視為幽靈人口。",
                ""
            ],
            [
                "被告請求傳訊之子○○等證人，其等之證詞僅能證明上開",
                ""
            ],
            [
                "證人有勸進被告參選里長之客觀事實，但被告於原里長辭",
                ""
            ],
            [
                "世前其主觀上是否即有參選里長之意思及開始進行參選之",
                ""
            ],
            [
                "準備，上開證人並無法證明被告絕無上開行為，故並不能",
                ""
            ],
            [
                "因其勸進行為即認定被告係臨時決定參選。",
                ""
            ],
            [
                "（六）依附件一所示之總表 (一)編號12.13.14.15.16.54.55.56",
                ""
            ],
            [
                ".57.58.59.60.61.63. 64.65.6.68.69.70.71.72.73.80.8",
                ""
            ],
            [
                "1.82.83.84.85.96.97.98.99.101.106.107.112.113.114.",
                ""
            ],
            [
                "115.116所示，上開幽靈人口均與被告有兄弟姊妹、姻親",
                ""
            ],
            [
                "等至親關係，且均於選前設籍，未實際居住於戶籍地，選",
                ""
            ],
            [
                "後即多將戶籍遷離大涼里，足證上開人等乃基於妨害投票",
                ""
            ],
            [
                "正確之犯意始為虛偽設籍。被告雖否認與上開人等有犯意",
                ""
            ],
            [
                "連絡，但查上開人等與被告均有至親關係，且其等原住所",
                ""
            ],
            [
                "均在台南市內，何以在94年間卻突然均有因工作關係遷往",
                ""
            ],
            [
                "大涼里之需求，且其人數高達數十人，顯有違常情；且其",
                ""
            ],
            [
                "等若是真有居住於大涼里之需求，至少會有部分被告之至",
                ""
            ],
            [
                "親如兄弟姊妹應是寄居在被告處所即可，何以卻未有半名",
                ""
            ],
            [
                "親屬借住被告家中，反而多借住在多名鄰長或連全名亦不",
                ""
            ],
            [
                "知之屋主家中，顯不合情理；足證被告與上開幽靈人口，",
                ""
            ],
            [
                "乃為規避檢調之偵查，方故將戶籍設籍於支持被告之鄰長",
                ""
            ],
            [
                "或選民戶內，而不將戶籍設於被告戶內，但上開鄰長與寄",
                ""
            ],
            [
                "籍之戶長與寄籍之幽靈人口根本素不相識，自是出於被告",
                ""
            ],
            [
                "之請託方同意為上開虛偽寄籍之行為。又，依如附件一所",
                ""
            ],
            [
                "示之總表 (一)編號86.87.88.89之戶籍乃由被告姪子侯俊",
                ""
            ],
            [
                "益代辦遷入，編號98.99為被告女兒侯瓊惠代辦遷入，而",
                ""
            ],
            [
                "編號105.106.107則是被告媳婦林盈夆代辦遷入，足證被",
                ""
            ],
            [
                "告雖為求避嫌，力求幽靈人口自行遷入戶口，但若幽靈人",
                ""
            ],
            [
                "口無法配合自行遷入時，被告即會指派其女兒侯瓊惠、姪",
                ""
            ],
            [
                "子侯俊益及媳婦林盈夆代辦遷入；且如附件一所示之總表",
                ""
            ],
            [
                "( 一)編號12.13.14.15.16.71.72.73.112.113.114.等人",
                ""
            ],
            [
                "口，業經台南地方法院檢察署95年度選偵字第96號起訴書",
                ""
            ],
            [
                "犯罪事實認定屬於幽靈人口，而如附件一所示之總表 (一",
                ""
            ],
            [
                ")編號55.59.61.86.88.89.99.106.107等人口依其等於本",
                ""
            ],
            [
                "院96年7月19日審理時到庭之證述，對其主張有實際居住",
                ""
            ],
            [
                "之處所屋內擺設陳述互為矛盾，亦可得證其等並未實際居",
                ""
            ],
            [
                "住於設籍住所，俱證被告確有唆使或與如附件一所示之總",
                ""
            ],
            [
                "表 (一)所示之幽靈人口共謀為妨害投票正確之犯行，藉",
                ""
            ],
            [
                "以提高自己之得票率，其妨害選舉之純正及公平性之行為",
                ""
            ],
            [
                "，足以使其當選失去正當性，依選罷法第103條第1項第3",
                ""
            ],
            [
                "款之規定，其當選應屬無效。",
                ""
            ],
            [
                "（七）依選罷法第103條第1項第3款之規定，有第89條、第91條",
                ""
            ],
            [
                "第1款、刑法第146條第1項之行為者，選舉委員會、檢察",
                ""
            ],
            [
                "官或同一選舉區之候選人得以當選人為被告，自公告當選",
                ""
            ],
            [
                "人名單之日起15日內，向該管轄法院提起當選無效之訴。",
                ""
            ],
            [
                "按刑法146條妨害投票正確罪，其所謂「使投票發生不正",
                ""
            ],
            [
                "確結果」，並非僅指使候選人之當選或不當選而已，舉凡",
                ""
            ],
            [
                "與投票直接有關之結果，如使該選舉區之投票率，各候選",
                ""
            ],
            [
                "人之得票率等結果不正確，均應包括之。故如故意使非真",
                ""
            ],
            [
                "正居住於各該選舉區之人以虛報遷入戶籍登記之手段，使",
                ""
            ],
            [
                "戶籍機關將之列入該選舉區之選舉人名冊內而投票選舉，",
                ""
            ],
            [
                "則足以使各該選舉區計算得票率基礎之選舉人數及投票之",
                ""
            ],
            [
                "票數為不實之增加。縱因查證困難，無法得知其等投票選",
                ""
            ],
            [
                "舉之特定候選人為何人，然不論其投與何一候選人，其既",
                ""
            ],
            [
                "已使選舉權人之人數及投票數為不實之增加，自足以使投",
                ""
            ],
            [
                "票發生不正確之結果，其中尤以小型選舉區之影響最為顯",
                ""
            ],
            [
                "著。觀之選罷法第103條第1項當選無效之規定中，僅第1",
                ""
            ],
            [
                "款「當選票數不實」及第4款「有 (選罷法)第90條之1第1",
                ""
            ],
            [
                "項之行為」有明定「足認有影響選舉結果之虞者」之要件",
                ""
            ],
            [
                "，而此要件之規定，乃為同條項第3款所未規定者，核其",
                ""
            ],
            [
                "立法意旨，顯係因當選人有刑法第146條第1項之行為者，",
                ""
            ],
            [
                "可責較重，不論其選舉結果如何，均得提起當選無效之訴",
                ""
            ],
            [
                "。原告整理提出之如附件一所示之總表 (一)所示之幽靈",
                ""
            ],
            [
                "人口，均於選前遷入，且未按址居住，大部份人口於選後",
                ""
            ],
            [
                "即遷出，可見上開人等設籍之目的，乃係為支持特定人競",
                ""
            ],
            [
                "選里長，方辦理遷籍，以取得大涼里長選舉權人之資格，",
                ""
            ],
            [
                "雖因我國採不記名投票，使得無法查證上開人等投票選舉",
                ""
            ],
            [
                "之特定候選人為何人，原告亦無法一一查證其係基於何位",
                ""
            ],
            [
                "候選人請託方為虛偽設籍，但從附件一所示之總表 (一)",
                ""
            ],
            [
                "所示人口中有被告之兄弟姐妹、姪子、姊夫、妹婿、堂兄",
                ""
            ],
            [
                "弟、小姨子、親家等親朋好友，被告確有教唆或請託其親",
                ""
            ],
            [
                "朋好友為幽靈人口之設籍，即有構成刑法第146條第1項之",
                ""
            ],
            [
                "行為，被告上開妨害投票正確之行為，縱對其當選或不當",
                ""
            ],
            [
                "選不生影響，但在選罷法第103條第1項第3款之立法意旨",
                ""
            ],
            [
                "上，已使其產生當選無效之可責性，故依選罷法上開規定",
                ""
            ],
            [
                "及台灣高等法院高雄分院92年選上字第3號確定判決見解",
                ""
            ],
            [
                "，原告依法提起本訴，即有理由。",
                ""
            ],
            [
                "（八）人民有居住及遷徙之自由；又人民有選舉、罷免、創制、",
                ""
            ],
            [
                "複決之權，憲法第10條、第17條雖均著有明文，然所謂居",
                ""
            ],
            [
                "住遷徙自由及選舉權，並非漫無限制，得任意行使，在為",
                ""
            ],
            [
                "防止妨礙他人自由，避免緊急危難，維持社會秩序，或增",
                ""
            ],
            [
                "進公共利益所必要者，仍得以法律限制之，憲法第23條亦",
                ""
            ],
            [
                "定有明文，此即所謂法律保留原則。戶籍法第20條至第22",
                ""
            ],
            [
                "條所規定之遷出、遷入登記及同法第54條對故意為不實申",
                ""
            ],
            [
                "請者之處罰；選罷法第15條第1項有選舉人在各該選舉區",
                ""
            ],
            [
                "繼續居住四個月以上者，為公職人員選舉各該選舉區之選",
                ""
            ],
            [
                "舉人之規定，其目的無外乎在於戶籍管理、維護社會秩序",
                ""
            ],
            [
                "及選舉之公平性，均係為維護社會秩序之必要，而對人民",
                ""
            ],
            [
                "居住遷徙自由及選舉權所附加之限制，且上開戶籍法及選",
                ""
            ],
            [
                "罷法之規定，亦皆未超出比例原則，其合憲性當不容置疑",
                ""
            ],
            [
                "。現行刑法第146條第1項：「以詐術或其他非法之方法，",
                ""
            ],
            [
                "使投票發生不正確之結果或變造投票之結果者，處五年以",
                ""
            ],
            [
                "下有期徒刑。」之規定，其立法目的無非在杜絕任何選舉",
                ""
            ],
            [
                "舞弊，以達選舉之純正及公平，此從刑法第2編第6章妨票",
                ""
            ],
            [
                "投票罪之立法目的：「查暫行律分則第八章原案謂凡選舉",
                ""
            ],
            [
                "事宜，以純正絹潔安全為要義，尚純正則用各種詐術者有",
                ""
            ],
            [
                "罰，尚絹潔者用各種誘惑者有罰，尚安全則用各種強暴者",
                ""
            ],
            [
                "皆有罰。……」及觀諸刑法第146條之立法理由為：「查",
                ""
            ],
            [
                "第二次修正案理由謂外國立法例，對於選舉舞弊，可分為",
                ""
            ],
            [
                "兩派：一為列舉規定，法國、比國、意大利、西班牙、匈",
                ""
            ],
            [
                "牙利、英國、美國等國是也。一為概括規定，德國、奧國",
                ""
            ],
            [
                "、芬蘭等國是也。第一派之選舉法，雖屢經更改然難臻嚴",
                ""
            ],
            [
                "密，即如法國一千八百五十二年二月二日之選舉罷免法頒",
                ""
            ],
            [
                "布後，至一千八百八十九年曾經六次更改，其列舉之犯罪",
                ""
            ],
            [
                "行為，幾及百種，仍有未盡，乃於一千九百零二年三月三",
                ""
            ],
            [
                "十日頒布概括規定之條文，蓋以列舉終有遺漏也。原案第",
                ""
            ],
            [
                "一百五十八條第一項，係仿列舉式，其所注意者一為選舉",
                ""
            ],
            [
                "名簿，一為無資格之投票，其嚴密不如法國，且於投票後",
                ""
            ],
            [
                "，選舉結果前一切舞弊無明文處罰，故本案擬從第二派為",
                ""
            ],
            [
                "概括之規定。……」益徵明確，從此亦可知我國刑法第",
                ""
            ],
            [
                "146條之規定，係屬概括之規定，除使用詐術外，其他以",
                ""
            ],
            [
                "一切非法之方法，達妨害選舉之純正及公平者，均有該條",
                ""
            ],
            [
                "之適用。又從該法條之條文觀之，該罪之客觀構成要件有",
                ""
            ],
            [
                "二，第一須以詐術或其他非法之方法，第二須使投票發生",
                ""
            ],
            [
                "不正確之結果或變造投票之結果；所謂「詐術」即使用欺",
                ""
            ],
            [
                "罔手段，以使人陷於錯誤而言，所謂「其他非法之方法」",
                ""
            ],
            [
                "，即除詐術外，其他一切非法律所允許之方法，均屬之。",
                ""
            ],
            [
                "選舉人、候選人年齡及居住期間之計算，均以算至投票日",
                ""
            ],
            [
                "前一日為準，並以戶籍登記簿為依據，公職人員選舉罷免",
                ""
            ],
            [
                "法第四條第一項固定有明文，然按諸上開同法第15條第1",
                ""
            ],
            [
                "項有選舉權人在各該選區繼續居住四個月以上者，為公職",
                ""
            ],
            [
                "人員選舉各該選舉區之選舉人之規定，可知該法所重視者",
                ""
            ],
            [
                "，為在選舉區繼續居住之事實，又該四個月，為判斷居住",
                ""
            ],
            [
                "事實之客觀標準，至於戶籍登記簿僅為該四個月起算之在",
                ""
            ],
            [
                "客觀上不得不然之判斷依據，此觀諸該法之施行細則第2",
                ""
            ],
            [
                "條之1規定本法第四條居住期間之計算所依據之戶籍登記",
                ""
            ],
            [
                "，應由戶籍機關切實查察，其遷入登記不實者，應依法處",
                ""
            ],
            [
                "理，足見上開規定之本旨，重在居住之事實，而非形式上",
                ""
            ],
            [
                "之戶籍登記；再參諸現代民主政治，高舉主權在民原則，",
                ""
            ],
            [
                "將主權交諸人民，由人民選舉代表行使，其中因各國幅員",
                ""
            ],
            [
                "大小不一，小者固可由人民共同決定，大者則非區分各級",
                ""
            ],
            [
                "行政區域、組織治理不可，在區分若干行政區域下，該行",
                ""
            ],
            [
                "政區域之政權行使，按諸主權在民原則，理應由該行政區",
                ""
            ],
            [
                "域之人民行使，且僅能由該區域之人民行使，非能由其他",
                ""
            ],
            [
                "地區之人所能越俎代庖，由此亦證選罷法之規定，重在居",
                ""
            ],
            [
                "住之事實，至為明確。今若為符合上開選罷法之規定，為",
                ""
            ],
            [
                "支持某特定候選人，而將戶籍及實際上居住所簽入該選區",
                ""
            ],
            [
                "，固符合上開規定及主權在民原則，自不待言，然若實際",
                ""
            ],
            [
                "上並未居住該選舉區，為支持某特定候選人，而虛報遷入",
                ""
            ],
            [
                "戶籍者，其有妨礙選舉之純正及公正性，至為顯然，且虛",
                ""
            ],
            [
                "報戶籍遷入，依戶籍法第54條之規定，應加以行政處罰，",
                ""
            ],
            [
                "已如上述，若以此種虛報戶籍遷入之手段，達妨礙投票之",
                ""
            ],
            [
                "目的，自非法律所允許之方法，除依上開規定予以行政之",
                ""
            ],
            [
                "處罰外，另應該當於刑法第14 6條所規定之「其他非法之",
                ""
            ],
            [
                "方法」之要件，應至為明確，而非僅止於處予行政上之處",
                ""
            ],
            [
                "罰而已，此猶如刑法第55條之牽連犯規定相似，其方法行",
                ""
            ],
            [
                "為及手段行為均構成犯罪，而非僅就方法行為或結果行為",
                ""
            ],
            [
                "論罪，而於此則僅係因其手段行為，係屬行政罰所規範之",
                ""
            ],
            [
                "範疇，而非刑法上之處罰而已，要難以該手段行為，應為",
                ""
            ],
            [
                "行政上之處罰，即認目的行為，不構成犯罪。",
                ""
            ],
            [
                "（九）我國憲法所規定之各項選舉，雖係採普通、平等、直接、",
                ""
            ],
            [
                "無記名方式為之，選舉人投票給何選候人，在理論上固係",
                ""
            ],
            [
                "無法知悉，然若虛偽遷入戶籍，實際上未居住於該處，目",
                ""
            ],
            [
                "的在符合公職人員選舉罷免法繼續居住四個月以上之規定",
                ""
            ],
            [
                "，而投票予某一候選人，並進而投票，在事證已明之情況",
                ""
            ],
            [
                "下，若仍以上揭理由認不構成刑法第146條之妨礙投票正",
                ""
            ],
            [
                "確罪，則法律豈非流於具文，且昧於社會事實，況且本未",
                ""
            ],
            [
                "住於該選舉區，為投票予某一候選人之目的，將戶籍虛偽",
                ""
            ],
            [
                "遷入，姑不論其最後投票予何候選人，就該選區之整體投",
                ""
            ],
            [
                "票結果，其投票數，亦必然發生不正確結果，是亦難以此",
                ""
            ],
            [
                "認不構成刑法第146條之妨害投票正確罪。本件原告整理",
                ""
            ],
            [
                "如附件一所示之總表 (一)設籍人口中，雖設籍同戶，但",
                ""
            ],
            [
                "幾均不同姓，可見彼此並無親屬關係，怎可能同住一屋簷",
                ""
            ],
            [
                "下，且其中又有數十人與被告均有親屬關係，依經驗法則",
                ""
            ],
            [
                "論斷，上開設籍人口實際上並未居住於設籍地，即俗稱之",
                ""
            ],
            [
                "「幽靈人口」無誤，故應得推斷上開幽靈人口乃為提高被",
                ""
            ],
            [
                "告里長選舉得票數，而虛報遷入戶籍，其行為即已符合刑",
                ""
            ],
            [
                "法第146條第1項之構成要件，依選罷法第103條第1項第3",
                ""
            ],
            [
                "款之規定，被告之當選應屬無效。",
                ""
            ],
            [
                "（十）聲明：如主文所示。",
                ""
            ],
            [
                "二、被告則以下情置辯：",
                ""
            ],
            [
                "（一）按「有選舉權人在各該選舉區繼續居住四個月以上者，為",
                ""
            ],
            [
                "公職人員選舉各該選舉區之選舉人。」公職人員選舉罷免",
                ""
            ],
            [
                "法第15條第1項定有明文。台南市中西區大涼里第18屆里",
                ""
            ],
            [
                "長選舉係於95年6月10日投票，依首揭規定，有選舉權人",
                ""
            ],
            [
                "自應係在95年2月10日之前設籍。惟台南市中西區大涼里",
                ""
            ],
            [
                "里長原係陳燦興所擔任（連任六屆，自第12至第17屆里長",
                ""
            ],
            [
                "），陳燦興於95年1月24日突遭人傷害致死，有前呈之台",
                ""
            ],
            [
                "灣日報影本一份可稽，因老里長陳燦興突然辭世，而未參",
                ""
            ],
            [
                "選連任。被告當時已在鄰里間義務服務多年，從擔任大涼",
                ""
            ],
            [
                "里社區發展協會理事、常務監事到第3、4屆理事長，長達",
                ""
            ],
            [
                "10多年之時間，服務里民，此外，被告並擔任「慶安堂管",
                ""
            ],
            [
                "理委員會主任委員」、「龍崎文衡殿常務委員」、「台南",
                ""
            ],
            [
                "市環保協會大涼社區分隊分隊長」、「台南市環保協會第",
                ""
            ],
            [
                "二中隊指導員」、「台南市警察局中正民防分隊分隊長」",
                ""
            ],
            [
                "、「台南市水泥工會理事」，服務鄉里有目共睹，因此，",
                ""
            ],
            [
                "在老里長陳燦興突然辭世後，在各場合中，大涼里里民及",
                ""
            ],
            [
                "與大涼里相鄰之「民生里子○○里長」、「協進里甲○○",
                ""
            ],
            [
                "里長」、「普濟里己○○里長」之勸進與鼓勵下，始倉促",
                ""
            ],
            [
                "決定競選里長，此有大涼里里民寅○○及與大涼里相鄰之",
                ""
            ],
            [
                "「民生里子○○里長」、「協進里甲○○里長」、「普濟",
                ""
            ],
            [
                "里己○○里長」等人到院之證言足稽，足證，被告是在老",
                ""
            ],
            [
                "里長過世後，始倉促參選，自始並無參選里長之計劃，自",
                ""
            ],
            [
                "絕不可能預知陳燦興里長會突然辭世，而為競選里長，而",
                ""
            ],
            [
                "有操縱「幽靈人口」之情事，謹請明鑑。",
                ""
            ],
            [
                "（二）從原告於95年11月21日提出之調查證據聲請狀附表二顯示",
                ""
            ],
            [
                "，原告懷疑為「幽靈人口」之人，依卷內資料觀之，均為",
                ""
            ],
            [
                "94年或94年以前均已遷入，且多數距95年6月10日里長投",
                ""
            ],
            [
                "票日達一年以上之時間，距94年年底之「市長及市議員」",
                ""
            ],
            [
                "選舉投票日均有4個月以上時間，因此，原告所指之「幽",
                ""
            ],
            [
                "靈人口」，於94年底之「市長及市議員」選舉，及95年6",
                ""
            ],
            [
                "月里長選舉，均有選舉權，經法院傳訊渠等作證，也多證",
                ""
            ],
            [
                "明渠等在「市長及市議員」選舉投票日有參與投票，因此",
                ""
            ],
            [
                "，實難證明與被告參選里長相關，謹請明鑑。",
                ""
            ],
            [
                "（三）近年來台灣經濟疲軟，基層民眾入不敷出，向銀行或私人",
                ""
            ],
            [
                "告貸之情況比比皆是，為逃避銀行或債權人之追債，常見",
                ""
            ],
            [
                "債務人遷移戶籍以躲避追債。亦有承租人，在外租屋，離",
                ""
            ],
            [
                "去之後，未將戶籍遷移，並非少見。又債務人名下房屋遭",
                ""
            ],
            [
                "到拍賣，實際已人去樓空，戶籍卻仍在原地址，在法院拍",
                ""
            ],
            [
                "賣案件中亦所常見。又夫妻不合、兄弟爭產、親戚間齟齬",
                ""
            ],
            [
                "，而發生戶籍遷出，以不相往來，社會新聞中又豈是少見",
                ""
            ],
            [
                "？甚且，被告也曾聽過，有人因風水不佳或因生病未癒，",
                ""
            ],
            [
                "經「能人」指點，而將戶籍遷移，以求轉運等等，在一般",
                ""
            ],
            [
                "受高等教育之人聽起來會認為不可思議，但此在舊有社區",
                ""
            ],
            [
                "民眾觀念中，卻不令人意外。以上僅是常見之遷移戶籍之",
                ""
            ],
            [
                "原因，只是，家家有本難念的經，每戶遷移戶籍之目的常",
                ""
            ],
            [
                "不足為外人道，實非外人以主觀之看法認定之。原告自不",
                ""
            ],
            [
                "應以自有主觀之觀念，認定戶籍之遷移一定與選舉、政治",
                ""
            ],
            [
                "有關。況且，近年來政黨惡鬥，經濟蕭條，基層民眾對政",
                ""
            ],
            [
                "治多表厭煩，顧的是自己的肚子填飽，又有多少人會為政",
                ""
            ],
            [
                "治人物遷移戶口？原告起訴狀主張被告虛報遷入戶籍，人",
                ""
            ],
            [
                "數應達二百人以上云云，實在是太以政治人物之主觀想法",
                ""
            ],
            [
                "來看一般民眾之作為。",
                ""
            ],
            [
                "（四）一般選舉過程中會發生遷移戶口之情況，常是兩候選人之",
                ""
            ],
            [
                "實力在伯仲之間，因選票差距不多，故會遷移戶口以改變",
                ""
            ],
            [
                "選舉結果。本次第18屆大涼里選舉，被告雖係倉促投入選",
                ""
            ],
            [
                "舉，惟被告已陳明，被告在決定投入選舉當時已擔任大涼",
                ""
            ],
            [
                "里社區發展協會理事長等職務長達10年以上時間，平日服",
                ""
            ],
            [
                "務里民，有目共睹，因此，始能在短時間準備下，仍獲得",
                ""
            ],
            [
                "多數里民支持而當選，且原告（327票）與被告（502票）",
                ""
            ],
            [
                "之選票相差達175票之差距，足證，被告確實是受到選民",
                ""
            ],
            [
                "之支持，才有如此大之勝差，因此，也可反證被告毫無遷",
                ""
            ],
            [
                "移戶口之必要性。",
                ""
            ],
            [
                "（五）按「事實之認定，應憑證據，如未能發現相當證據，或證",
                ""
            ],
            [
                "據不足以證明，自不能以推測或擬制之方法，以為裁判基",
                ""
            ],
            [
                "礎。」、「法院依自由心證為證據判斷時，不得違背經驗",
                ""
            ],
            [
                "法則，所謂經驗法則，係指吾人基於日常生活經驗所得之",
                ""
            ],
            [
                "定則，並非個人主觀上之推測。」最高法院分別著有31年",
                ""
            ],
            [
                "上字第1312判例、20年上字第958號判例。又「當事人主",
                ""
            ],
            [
                "張有利於己之事實者，就其事實有舉證之責任。」民事訴",
                ""
            ],
            [
                "訟法第277條定有明文。本事件中原告無法證明被告曾虛",
                ""
            ],
            [
                "偽遷入他人戶籍，而使各候選人所得票數發生不正確結果",
                ""
            ],
            [
                "。至今，原告之主張仍係以「推測」或「擬制」之方式，",
                ""
            ],
            [
                "主張被告之兄弟、親戚或朋友遷入大涼里內，一定係被告",
                ""
            ],
            [
                "要求，渠等始會遷入戶籍並支持被告當選里長云云，惟台",
                ""
            ],
            [
                "灣民主過程已20年，一人要左右另一人之政治理念與想法",
                ""
            ],
            [
                "，難上加難，縱為親兄弟或親姊妹亦難例外，此有新聞一",
                ""
            ],
            [
                "則：民主進步黨有一立委黃偉哲，其妹為黃智賢，卻係國",
                ""
            ],
            [
                "民黨之忠實支持者；此外，知名之民進黨大老辜寬敏，其",
                ""
            ],
            [
                "兄為已故曾任國民黨中常委之辜振甫先生，此二人均為政",
                ""
            ],
            [
                "治上之名人，卻分屬對立之二個政黨，足證，親兄弟姊妹",
                ""
            ],
            [
                "，甚或親戚間，非必然在政治上相挺。在總統大選或立委",
                ""
            ],
            [
                "選舉期間，亦常有社會新聞報導夫妻、父子或兄弟姊妹間",
                ""
            ],
            [
                "因選舉支持之對象不同，而反目成仇。因此，原告僅以被",
                ""
            ],
            [
                "告之兄弟、親戚或朋友在大涼里內，故其遷入戶籍一定係",
                ""
            ],
            [
                "為支持被告當選里長之推論，毫無事實根據，僅係原告之",
                ""
            ],
            [
                "「推測」或「擬制」而已，自不能僅以原告之無根據之「",
                ""
            ],
            [
                "推測」或「擬制」，遽認被告渠等遷移戶籍之行為與被告",
                ""
            ],
            [
                "有任何關聯。原告雖援引台灣台南地方法院檢察署起訴書",
                ""
            ],
            [
                "及其卷內資料為本件之證據，惟檢察官起訴被告涉犯刑法",
                ""
            ],
            [
                "第146條之妨害投票罪，起訴之理由亦與原告前揭之主張",
                ""
            ],
            [
                "相同，均係以被告之兄弟或親戚在大涼里內，故渠等遷移",
                ""
            ],
            [
                "戶籍之目的係為支持被告當選里長之「推測」或「擬制」",
                ""
            ],
            [
                "之方式，認定被告曾虛偽遷入他人戶籍，實屬不當，蓋起",
                ""
            ],
            [
                "訴書完全無「被告曾虛偽遷入他人戶籍」之證據，自不能",
                ""
            ],
            [
                "僅以被告與前揭遷入戶籍之人有親友關係，即遽認遷入戶",
                ""
            ],
            [
                "籍係被告授意或被告有共同參與之意。",
                ""
            ],
            [
                "（六）原告所提之幽靈人口中，有投票權人尚有三人未去投票，",
                ""
            ],
            [
                "此三人亦與庚○○有親戚關係，且亦為原告主張為虛偽遷",
                ""
            ],
            [
                "移戶籍者，若果真係庚○○為當選里長要求渠等遷移，則",
                ""
            ],
            [
                "里長投票當日該三人應前往投票才是，但該三人並未前往",
                ""
            ],
            [
                "投票，足證，親友戶籍之遷移完全是與庚○○選舉里長一",
                ""
            ],
            [
                "事無關。",
                ""
            ],
            [
                "（七）聲明：原告之訴駁回。",
                ""
            ],
            [
                "三、本件經整理爭點及調查證據後，兩造對下列事實均不爭執【",
                ""
            ],
            [
                "（見本院卷（三）第198頁】：",
                ""
            ],
            [
                "（一）兩造均為台南市第18屆中西區大涼里里長之候選人，95年",
                ""
            ],
            [
                "6月10日選舉結果原告得票327票、被告得票502票，台南",
                ""
            ],
            [
                "市選舉委員會並於95年6月16日公布被告為台南市第18屆",
                ""
            ],
            [
                "中西區大涼里里長當選人。",
                ""
            ],
            [
                "（二）連任6屆，自第12屆至第17屆台南市中西區大涼里里長陳",
                ""
            ],
            [
                "燦興係於95年1月24日遭人打成重傷害死亡。",
                ""
            ],
            [
                "（三）94年、95年間，曾於94年5月14日有國民大會代表、94年1",
                ""
            ],
            [
                "2月3日台南市市長及台南市市議員、96年6月10日台南市",
                ""
            ],
            [
                "第18屆里長等選舉舉行。",
                ""
            ],
            [
                "（四）被告因妨害投票案件，經台灣台南地方法院檢察署以95年",
                ""
            ],
            [
                "度選偵字第96號提起公訴。",
                ""
            ],
            [
                "四、原告主張因被告唆使如附件一所示總表一編號55、59、61、",
                ""
            ],
            [
                "86、88、89、99、106、107，及編號12、13、14、15、16、",
                ""
            ],
            [
                "71、72、73、112、113、114等人（下稱系爭原告所稱之20",
                ""
            ],
            [
                "位幽靈人口）為不實之戶籍遷移，使台南市第18屆大涼里里",
                ""
            ],
            [
                "長選舉產生不正確之結果，觸犯刑法第146條第1項，依選罷",
                ""
            ],
            [
                "法第103條第1項第3款之規定，當選應為無效等語，被告則",
                ""
            ],
            [
                "以前情置辯，因此，本件之爭點在於：候選人依選罷法第10",
                ""
            ],
            [
                "3條第1項規定提起當選無效之訴，是否需當選人之非法方法",
                ""
            ],
            [
                "足以改變選舉結果始得為之？被告有無要求系爭原告所稱之",
                ""
            ],
            [
                "20位幽靈人口為不實之戶籍遷移，使台南市第18屆大涼里里",
                ""
            ],
            [
                "長選舉產生不正確之結果【見本院卷（三）第227頁】？",
                ""
            ],
            [
                "現一一審究如下：",
                ""
            ],
            [
                "（一）候選人依選罷法第103條第1項規定提起當選無效之訴，是",
                ""
            ],
            [
                "否需當選人之非法方法足以改變選舉結果始得為之？",
                ""
            ],
            [
                "1、按當選人有刑法第146條第1項之行為者，選舉委員會、檢",
                ""
            ],
            [
                "察官或同一選舉區之候選人得以當選人為被告，自公告當",
                ""
            ],
            [
                "選人名單之日起十五日內，向該管轄法院提起當選無效之",
                ""
            ],
            [
                "訴。選罷法第103條第1項第3款定有明文。而刑法第146條",
                ""
            ],
            [
                "第1項規定：以詐術或其他非法之方法，使投票發生不正",
                ""
            ],
            [
                "確之結果或變造投票之結果者，處五年以下有期徒刑。是",
                ""
            ],
            [
                "以當選人有刑法第146條所定「以詐術或其他非法之方法",
                ""
            ],
            [
                "，使投票發生不正確之結果」之行為，即符合選罷法第10",
                ""
            ],
            [
                "3條第1項第3款所定當選無效之要件。至於其所為是否有",
                ""
            ],
            [
                "影響選舉結果之虞，則非所問。此觀之選罷法第103條第1",
                ""
            ],
            [
                "項當選無效之規定中，僅第1款「當選票數不實」及第4款",
                ""
            ],
            [
                "「有（選罷法）第90條之1第1項之行為」有明定「足認有",
                ""
            ],
            [
                "影響選舉結果之虞者」之要件，而此要件之規定，乃為同",
                ""
            ],
            [
                "條項第3款所未規定者，核其立法意旨，顯係因當選人有",
                ""
            ],
            [
                "刑法第146條第1項之行為者，可責較重，不論其選舉結果",
                ""
            ],
            [
                "如何，均得提起當選無效之訴。又選舉人、候選人年齡及",
                ""
            ],
            [
                "居住期間之計算，均以算至投票日前一日為準，並以戶籍",
                ""
            ],
            [
                "登記簿為依據。選罷法第4條第1項定有明文。然按諸上開",
                ""
            ],
            [
                "同法第15條第1項，有選舉權人在各該選區繼續居住四個",
                ""
            ],
            [
                "月以上者，為公職人員選舉各該選舉區選舉人之規定，可",
                ""
            ],
            [
                "知該法所強調者，厥為在選舉區繼續居住之事實，而非形",
                ""
            ],
            [
                "式上之戶籍登記，至於人民有居住及遷徙之自由；人民有",
                ""
            ],
            [
                "選舉、罷免、創制、複決之權，固為憲法第10條、第17條",
                ""
            ],
            [
                "所明定。但所謂居住遷徒自由及選舉權，尚非漫無限制，",
                ""
            ],
            [
                "得任意行使。而在為防止妨礙他人自由，避免緊急危難，",
                ""
            ],
            [
                "維持社會秩序，或增進公共利益所必要者，仍得以法律限",
                ""
            ],
            [
                "制之，憲法第23條亦定有明文。又戶籍法第20條、第22條",
                ""
            ],
            [
                "所規定之遷出、遷入登記及同法第54條對故意為不實申請",
                ""
            ],
            [
                "者之處罰；選罷法第15條第1項之規定，其目的無外乎在",
                ""
            ],
            [
                "於戶籍管理，維護社會治安及選舉之公平性，均係為維護",
                ""
            ],
            [
                "社會秩序之必要，而對人民居住遷徙自由及選舉權所附加",
                ""
            ],
            [
                "之限制，其與憲法保障人民遷徙自由、選舉權等意旨，並",
                ""
            ],
            [
                "無歧異。是以若實際上並未居住該選舉區，為支持某特定",
                ""
            ],
            [
                "候選人，而不實遷入戶籍者，該管戶政事務所固可依戶籍",
                ""
            ],
            [
                "法第56條、第54條之規定，科以行政罰鍰外，並得依同法",
                ""
            ],
            [
                "第25條規定，以其實際上無遷徙之事實，而逕行撤銷其遷",
                ""
            ],
            [
                "入登記，惟其有妨害選舉之純正及公平性已無疑義，自應",
                ""
            ],
            [
                "該當於刑法第146條所規定之「其他非法之方法」之要件",
                ""
            ],
            [
                "，至為明確（參見最高法院90年台上字第5911號、90年台",
                ""
            ],
            [
                "上字第7232號、90年台上字第5253號、90年台上字第3079",
                ""
            ],
            [
                "號、89年台上字第7394號刑事判決意旨）。綜上說明，當",
                ""
            ],
            [
                "選人如有為選舉之目的，與實際上並未居住該選舉區之選",
                ""
            ],
            [
                "舉人，基於共同犯意之聯絡，而不實將該選舉人之戶籍遷",
                ""
            ],
            [
                "入，且該選舉人並參與投票者，因已使投票票數產生不正",
                ""
            ],
            [
                "確之結果，即該當於刑法第146條第1項之構成要件，自得",
                ""
            ],
            [
                "依選罷法第103條第1項第3款之規定，於法定期間內，提",
                ""
            ],
            [
                "起當選無效訴訟。台灣高等法院高雄分院92年度選上字第",
                ""
            ],
            [
                "3號民事判決、臺灣高等法院臺南分院96年度選上字第2號",
                ""
            ],
            [
                "民事判決亦同此見解。",
                ""
            ],
            [
                "2、查：台南市第18屆大涼里里長選舉之投票結果，原告得票",
                ""
            ],
            [
                "327票、被告得票502票，兩造得票數差異為175票（502-3",
                ""
            ],
            [
                "27＝175），為兩造所不爭，已如前述，而依前開說明，",
                ""
            ],
            [
                "只要當選人如有為選舉之目的，與實際上並未居住該選舉",
                ""
            ],
            [
                "區之選舉人，基於共同犯意之聯絡，而不實將該選舉人之",
                ""
            ],
            [
                "戶籍遷入，且該選舉人並參與投票者，因已使投票票數產",
                ""
            ],
            [
                "生不正確之結果，即該當於刑法第146條第1項之構成要件",
                ""
            ],
            [
                "，自得依選罷法第103條第1項第3款之規定，於法定期間",
                ""
            ],
            [
                "內，提起當選無效訴訟，並不以需當選人之非法方法足以",
                ""
            ],
            [
                "改變選舉結果始得為之。因此，縱原告所稱之幽靈人口數",
                ""
            ],
            [
                "僅20位，未達足以改變選舉結果之175人以上，然只要被",
                ""
            ],
            [
                "告有刑法第146條第1項所稱之行為，原告依選罷法第103",
                ""
            ],
            [
                "條第1項第3款之規定提起當選無效訴訟，即屬於法有據，",
                ""
            ],
            [
                "應先敘明。",
                ""
            ],
            [
                "（二）被告有無要求系爭原告所稱之20位幽靈人口為不實之戶籍",
                ""
            ],
            [
                "遷移，使台南市第18屆大涼里里長選舉產生不正確之結果",
                ""
            ],
            [
                "？",
                ""
            ],
            [
                "1、按刑法第146條第1項之妨害投票結果正確罪，必須行為人",
                ""
            ],
            [
                "主觀上具備妨害投票正確結果之故意，而以詐術或其他非",
                ""
            ],
            [
                "法之方法，使投票發生不正確之結果或變造投票之結果行",
                ""
            ],
            [
                "為，始足以構成本罪。至所謂「使投票發生不正確之結果",
                ""
            ],
            [
                "」，乃指行為人使投票所得之結果，與真實之結果不相符",
                ""
            ],
            [
                "合之意，亦即指因行為人之妨害投票行為而導致投票結果",
                ""
            ],
            [
                "為不正確之「票數」而言，此與以該選舉區內有選舉權人",
                ""
            ],
            [
                "數及投票人數為比例之投票率，或以投票人數及各候選人",
                ""
            ],
            [
                "得票數為比例之得票率無關，亦不以使落選者當選或使當",
                ""
            ],
            [
                "選者落選為必要。即因行為人之妨害投票行為使各候選人",
                ""
            ],
            [
                "所得「票數」發生不正確者，始構成上開之妨害投票結果",
                ""
            ],
            [
                "正確罪。故有選舉權人即有投票權人 (含虛報遷入戶籍取",
                ""
            ],
            [
                "得投票權之人)於投票日未參與投票時，即無從影響各候",
                ""
            ],
            [
                "選人之得票數，應無由導致投票結果有不正確「票數」之",
                ""
            ],
            [
                "情形發生。是上開妨害投票結果正確罪之既、未遂區分，",
                ""
            ],
            [
                "應以行為人已否使投票票數發生不正確結果為斷。依公職",
                ""
            ],
            [
                "人員選舉罷免法第15條第1項規定，有選舉權人在各該選",
                ""
            ],
            [
                "舉區繼續居住四個月以上者，為公職人員選舉各該選舉區",
                ""
            ],
            [
                "之選舉人，依其文義解釋，係以有選舉權人在各該選舉區",
                ""
            ],
            [
                "繼續居住滿四個月以上，為取得各該選舉區選舉人資格之",
                ""
            ],
            [
                "要件；則遷入戶籍時僅屬取得各該選舉區選舉人資格之準",
                ""
            ],
            [
                "備動作，尚非得視為已著手於妨害投票結果正確罪犯罪構",
                ""
            ],
            [
                "成要件行為之實行；而遷入戶籍者，縱已取得投票權，但",
                ""
            ],
            [
                "於投票日並未實行投票，則根本無由發生投票結果正確與",
                ""
            ],
            [
                "否之問題，亦即尚無所謂既、未遂之問題，應不屬於已達",
                ""
            ],
            [
                "著手程度。有最高法院91年度臺上字第376號判決意旨可",
                ""
            ],
            [
                "參。經查：系爭原告所稱之20位幽靈人口於95年6月10日",
                ""
            ],
            [
                "當天均前往投票，此有台南市選舉委員會96年6月20日南",
                ""
            ],
            [
                "市選二字第0962550045號函所檢送之選舉人名冊在卷可稽",
                ""
            ],
            [
                "，揆諸上開判決意旨，足認上揭所列之人有著手實行刑法",
                ""
            ],
            [
                "第146條第1項犯行之可能，且被告與之有共犯刑法第146",
                ""
            ],
            [
                "條第1項犯行之可能。",
                ""
            ],
            [
                "2、經查：",
                ""
            ],
            [
                "（1）如附件一所示總表一編號12侯順成、編號13邱秀英、編號",
                ""
            ],
            [
                "14侯坤助、編號15楊月秀、編號16侯俊益，其中侯順成與",
                ""
            ],
            [
                "邱秀英係夫妻關係，侯坤助與楊月秀係夫妻關係，侯俊益",
                ""
            ],
            [
                "係侯順成與邱秀英之子，五人原為二家人，若因工作或家",
                ""
            ],
            [
                "庭因素而有遷移戶籍之必要，應視各自需要分別為之，豈",
                ""
            ],
            [
                "於94年11月10日同時將戶籍從台南市○○區○○路5段81",
                ""
            ],
            [
                "巷67號遷移至台南市○○區○○里○○路176巷21號【見",
                ""
            ],
            [
                "本院卷（二）第127頁】，再於95年9月7日同時將戶籍遷",
                ""
            ],
            [
                "回台南市○○區○○路5段81巷67號之理【見本院卷（三",
                ""
            ],
            [
                "）第24頁】？且侯順成、侯坤助、楊月秀、侯俊益等人於",
                ""
            ],
            [
                "台灣台南地方法院檢察署95年度選偵字第96號違反選罷法",
                ""
            ],
            [
                "案件96年5月30日偵查時均到庭證稱遷入台南市○○區○",
                ""
            ],
            [
                "○里○○路176巷21號後曾使用該戶水電等語（見是日偵",
                ""
            ],
            [
                "查筆錄），惟台灣台南地方法院檢察署95年度選偵字第96",
                ""
            ],
            [
                "號承辦檢察官調查台南市○○區○○里○○路176巷21 號",
                ""
            ],
            [
                "水、電之使用情形時，卻發現該戶並無申設用電紀錄，及",
                ""
            ],
            [
                "自94年10月起至95年10月止，該戶水費並無明顯增加之情",
                ""
            ],
            [
                "，此有台灣電力股份有限公司台南區營業處96年5月16 日",
                ""
            ],
            [
                "D台南字第09605001470號函、台灣省自來水股份有限公司",
                ""
            ],
            [
                "第六區管理處96年5月16日台水六業字第09600055110號函",
                ""
            ],
            [
                "附於該刑事偵查卷宗可稽（見該案卷宗第131頁、第134",
                ""
            ],
            [
                "頁），因此，侯順成、邱秀英、侯坤助、楊月秀、侯俊益",
                ""
            ],
            [
                "等人於該刑事案件偵查時到庭證稱確實有居住在台南市○",
                ""
            ],
            [
                "○區○○里○○路176巷21號一節，顯非實在。再參以侯",
                ""
            ],
            [
                "順成、邱秀英、侯坤助、楊月秀、侯俊益等人分別為被告",
                ""
            ],
            [
                "之兄、嫂、姪、姪媳、姪，彼此間有親屬關係之情事，原",
                ""
            ],
            [
                "告陳稱渠等係為支持被告參加台南市第18屆大涼里里長選",
                ""
            ],
            [
                "舉，始將戶籍遷入台南市○○區○○里○○路176巷21號",
                ""
            ],
            [
                "，實際上並無居住在該址一節，並非無據。",
                ""
            ],
            [
                "（2）如附件一所示總表一編號71侯柱、編號72侯文財、編號73",
                ""
            ],
            [
                "侯建男等人，其中侯柱係侯文財、侯建男之父，而侯柱係",
                ""
            ],
            [
                "被告之弟，此三人係於94年8月25日同時將戶籍從台南市",
                ""
            ],
            [
                "中西區○○里○○○路9巷12弄34號遷移至台南市○○區",
                ""
            ],
            [
                "○○里○○○路9巷12弄88號【見本院卷（二）第142頁】",
                ""
            ],
            [
                "，再於95年9月26日同時將戶籍遷出該址【見本院卷（三",
                ""
            ],
            [
                "）第30頁】，然因該三人之戶籍本在台南市中西區大涼里",
                ""
            ],
            [
                "，即使不為上開戶籍遷移，亦得在台南市第18屆大涼里里",
                ""
            ],
            [
                "長選舉中，投票支持被告，因此，原告陳稱該三人係為支",
                ""
            ],
            [
                "持被告參加台南市中西區大涼里里長選舉而為戶籍遷移云",
                ""
            ],
            [
                "云，並不符常情，尚屬無據。",
                ""
            ],
            [
                "（3）如附件一所示總表一編號112王連長、編號113侯恨、編號",
                ""
            ],
            [
                "114葉志明等人，雖台南市中西區戶政事務所95年10 月30",
                ""
            ],
            [
                "日南市中西戶字第0950004343號函所檢送之住址變更戶籍",
                ""
            ],
            [
                "登記申請書記載此三人於94年6月30日有申請戶籍遷移，",
                ""
            ],
            [
                "惟該申請書遷移前後之地址均記載台南市○○區○○里○",
                ""
            ],
            [
                "○○街61號【見本院卷（二）第163頁】，未有戶籍異動",
                ""
            ],
            [
                "情事，原告陳稱渠等係為支持被告參加台南市中西區大涼",
                ""
            ],
            [
                "里里長選舉而為戶籍遷移云云，尚屬無據，不足採信。",
                ""
            ],
            [
                "（4）如附件一所示總表一編號55巳○○，編號59辰○○，二人",
                ""
            ],
            [
                "為姊妹關係，係於94年7月4日同時委託第三人辛○○將戶",
                ""
            ],
            [
                "籍遷移至台南市○○區○○里○○路○段294號【見本院",
                ""
            ],
            [
                "卷（二）第162頁、卷（三）第174頁】，然巳○○於本院",
                ""
            ],
            [
                "96年7月19日審理時係到庭證稱：「（法官問：是否於94",
                ""
            ],
            [
                "年7月4日遷入台南市○○區○○里○○鄰○○路○段294 號",
                ""
            ],
            [
                "，並於95年9 14月日遷出上開住址？上開戶籍異動之原因",
                ""
            ],
            [
                "為何？何以委託代辦上開戶籍異動一事？）是。因為我們",
                ""
            ],
            [
                "在府前路二段95號做生意，因為只有承租一樓當作店面使",
                ""
            ],
            [
                "用，所以才又租294號當作住家，我跟妹妹辰○○一起住",
                ""
            ],
            [
                "，住家部分是名稱『阿峰』的人幫我承租的，不用支付租",
                ""
            ],
            [
                "金，只要給付水電費，我們住在294號4樓，4樓有三間房",
                ""
            ],
            [
                "間，我跟我妹妹同住一間，房東是在經營幼稚園，並住在",
                ""
            ],
            [
                "樓下，我碰到他時候會給水電費，但不用給租金，做生意",
                ""
            ],
            [
                "做了兩年左右才將戶口遷移至294號，生意一直做到95 年",
                ""
            ],
            [
                "農曆過年前才沒有經營生意，沒有做生意之後就搬離294",
                ""
            ],
            [
                "號的住址，改住在仁德。戶口是委託『阿峰』辦理的。我",
                ""
            ],
            [
                "本來住在95號的閣樓但是後來，貨愈來愈來，加上我有小",
                ""
            ],
            [
                "孩，才會租了294號當住家。本來我兒子跟我及我妹妹一",
                ""
            ],
            [
                "起住在294號，後來我兒子才搬去台北。然後我是一個月",
                ""
            ],
            [
                "貼294號房東三千元的水電費，95號我每月租金是兩萬元",
                "三千元"
            ],
            [
                "，我向名稱『劉三』的人承租95號房屋。」、「（原告訴",
                ""
            ],
            [
                "訟代理人問：請問證人向劉三承租時有無將戶籍遷移至95",
                ""
            ],
            [
                "號？294號屋內狀況為何？設籍在294號時，有去投過幾次",
                ""
            ],
            [
                "票？）沒有。隔壁的門牌號294號，我每月底會補貼三千",
                ""
            ],
            [
                "元給房東，但我不知道房東叫何名字，還有其他人住在",
                ""
            ],
            [
                "294號，大約三四人左右，但我不知道何名字，我不知道",
                ""
            ],
            [
                "294號有幾間廁所，但是四樓有一間廁所由三間房間共用",
                ""
            ],
            [
                "，我不知道客廳及廚房在幾樓，我有使用冷氣，由房東提",
                ""
            ],
            [
                "供，房間約五、六坪，有兩張床。除了里長選舉有去投票",
                ""
            ],
            [
                "外，其他的選舉沒有去投票。」等語【見本院卷（三）第",
                ""
            ],
            [
                "174頁至第175頁】，而辰○○於本院96年7月19日審理時",
                ""
            ],
            [
                "係到庭證稱：「（法官問：是否於94年7月4日遷入台南市",
                ""
            ],
            [
                "中西區○○里○○鄰○○路○段294號，並於95年9月18日遷",
                ""
            ],
            [
                "出上開住址？上開戶籍異動之原因為何？何以委託代辦上",
                ""
            ],
            [
                "開戶籍異動一事？）有。因為工作的關係，我當時我跟我",
                ""
            ],
            [
                "姐姐在95號賣飾品，我們在94年5月去租95號的店面並於5",
                ""
            ],
            [
                "月12日或14日開幕，因為晚上要跑夜市回來都很晚了，所",
                ""
            ],
            [
                "以才又租了294號當作住家，大約是在94年7月租294號，",
                ""
            ],
            [
                "但是究竟是住了以後才遷戶口，或者戶口遷了以後來搬過",
                ""
            ],
            [
                "去住，時間太久不記得了，租294號的事情都是我姐姐巳",
                ""
            ],
            [
                "○○在處理，所以租了多少錢或跟誰租我都不知道。是名",
                ""
            ],
            [
                "稱『阿峰』的人幫我辦理。我跟他是朋友關係。」、「（",
                ""
            ],
            [
                "原告訴訟代理人問：是否曾經住在95號？大約住294號多",
                ""
            ],
            [
                "久？租屋處之成員為何？四樓有幾間房間、廁所？戶口遷",
                ""
            ],
            [
                "到294號是否有參加其他的選舉？）沒有那裡不能住人。",
                ""
            ],
            [
                "住了一年。約五人跟我們一起住，住的人都是跟我們去跑",
                ""
            ],
            [
                "夜市的人，一個是我女兒，另一個我姐姐的女兒叫『阿秀",
                ""
            ],
            [
                "』，我嬸嬸丑○○，及我和我姐姐。四樓有三間房間一間",
                ""
            ],
            [
                "客廳，前面住我和我姐姐，中間住我女兒及我姐姐的女兒",
                ""
            ],
            [
                "，後面住我嬸嬸。該三房間有冷氣。冷氣本來就有，房間",
                ""
            ],
            [
                "是雙人床，我和我姐姐睡在同一張床，一樓是開店，二、",
                ""
            ],
            [
                "三樓住了幾人我不知道，廚房在一樓有，至於其他哪裡有",
                ""
            ],
            [
                "我不知道。我現在跟我先生住，我先生沒有住在294號過",
                ""
            ],
            [
                "，因為他身體不舒服，沒有跟我們一起做生意。我也有投",
                ""
            ],
            [
                "市議員。我沒有看過294號的房東。我們大約晚上十二點",
                ""
            ],
            [
                "多或一點回家，大約早上九點多出門。294號四樓有兩間",
                ""
            ],
            [
                "廁所。」等語【見本院卷（三）第176頁至第177頁）】，",
                ""
            ],
            [
                "由上開證述可知，二人對何以將戶籍遷移至台南市○○區",
                ""
            ],
            [
                "○○里○○路○段294號之原因，及該屋之同居者、四樓",
                ""
            ],
            [
                "部分之廁所設施證述不一，是否真有居住在該址長達一年",
                ""
            ],
            [
                "餘之時間已非無疑；且參以被告係二人之姊夫，該二人均",
                ""
            ],
            [
                "稱於台南市第18屆大涼里里長選舉時係投票給被告【見本",
                ""
            ],
            [
                "院卷（三）第174頁、第176頁】，原告陳稱該二人係為支",
                ""
            ],
            [
                "持被告參加台南市第18屆大涼里里長選舉，始將戶籍遷入",
                ""
            ],
            [
                "台南市○○區○○里○○路○段294號，實際上並無居住",
                ""
            ],
            [
                "在該址一節，尚堪採信。",
                ""
            ],
            [
                "（5）如附件一所示總表一編號61丑○○係於94年7月7日委託證",
                ""
            ],
            [
                "人壬○○將戶籍由台南市○○區○○路二段490號遷移至",
                ""
            ],
            [
                "台南市○○區○○里○○路○段294號【見本院卷（二）",
                ""
            ],
            [
                "第152頁】，證人丑○○於本院96年7月19日審理時係到庭",
                ""
            ],
            [
                "證稱：「（法官問：是否於94年7月4日遷入台南市○○區",
                ""
            ],
            [
                "○○里○○鄰○○路○段294號，並於95年9月19日遷出上開",
                ""
            ],
            [
                "住址？上開戶籍異動之原因為何？何以委託代辦上開戶籍",
                ""
            ],
            [
                "異動一事？）有，因為我要幫我女兒壬○○照顧小孩，所",
                ""
            ],
            [
                "以把戶口遷移到那邊，並在那裡住下來，戶口是我女兒壬",
                ""
            ],
            [
                "○○幫我辦理，因為我原住的長溪路的住址會淹水，但是",
                ""
            ],
            [
                "後來改善，且我孫子長大了，所以我又把戶口遷回長溪路",
                ""
            ],
            [
                "。」等語【見本院卷（三）第178頁】，惟證人壬○○於",
                ""
            ],
            [
                "本院96年7月19日審理時卻到庭證稱：「（原告訴訟代理",
                ""
            ],
            [
                "人問：你母親為何搬到上址？）他想住在哪裡就搬過去了",
                ""
            ],
            [
                "，我不知道他住在那裡的原因。」等語【見本院卷（三）",
                ""
            ],
            [
                "第196頁至第197頁】，證人丑○○、壬○○二人有母女之",
                ""
            ],
            [
                "至親關係，竟對丑○○何以將戶籍遷入台南市○○區○○",
                ""
            ],
            [
                "里○○路○段294號之原因陳述不一，顯見二人證述丑○",
                ""
            ],
            [
                "○確實有居住在台南市○○區○○里○○路○段294號一",
                ""
            ],
            [
                "節為虛偽陳述；再參以丑○○與被告有姻親關係，原告陳",
                ""
            ],
            [
                "稱該證人丑○○係為支持被告參加台南市第18屆大涼里里",
                ""
            ],
            [
                "長選舉，始將戶籍遷入台南市○○區○○里○○路○段",
                ""
            ],
            [
                "294號，實際上並無居住在該址一節，亦堪採信。",
                ""
            ],
            [
                "（6）如附件一所示總表一編號86丙○○、編號88癸○○、編號",
                ""
            ],
            [
                "89卯○○等人均曾將戶籍遷移至台南市○○區○○里○○",
                ""
            ],
            [
                "○路○段48號，其中丙○○係於94年9月9日遷入該址、癸",
                ""
            ],
            [
                "○○與卯○○係於94年11月14日遷入該址【見本院卷（二",
                ""
            ],
            [
                "）第137頁、第125頁】，然丙○○、癸○○、卯○○於本",
                ""
            ],
            [
                "院96年7月19日審理時係分別證稱：「（原告訴訟代理人",
                ""
            ],
            [
                "問：住在中華西路時當時工地在何處？在該處作多久？後",
                ""
            ],
            [
                "又到何處工作？有誰跟你住在中華西路？中華西路房間之",
                ""
            ],
            [
                "格局為何？租金是多少？除了投里長的票外還有無投其他",
                ""
            ],
            [
                "的票？）在五期，在建平路附近蓋別墅，何建設公司我不",
                ""
            ],
            [
                "知道。大約三個月，之後就到國道八號的工地工作，在公",
                ""
            ],
            [
                "學路附近，國道八號的工作目前還再進行，但是公司我會",
                ""
            ],
            [
                "派我到安平港工作，公司案子很多，會到哪裡工作不一定",
                ""
            ],
            [
                "。目前跟我太太及我母親居住，我、我太太、我母親三人",
                ""
            ],
            [
                "名下都沒有房子。視狀況而定回公司，大約兩三天回去一",
                ""
            ],
            [
                "次，我們有小孩，尚未就學，我住在一樓，一樓有三間房",
                ""
            ],
            [
                "間，有一間廁所沒有廚房，客廳當營業使用經營茶行，每",
                ""
            ],
            [
                "月租金六千元，我、我太太、我太太的姐姐、我太太的妹",
                "六千元"
            ],
            [
                "妹及姊夫，我太太的哥哥，總共五人住三間房間，我跟我",
                ""
            ],
            [
                "太太的哥哥睡同一間，我太太跟他妹妹睡同一間，我太太",
                ""
            ],
            [
                "的姐姐跟姊夫住同一間，是三間加起來租金六千元，房東",
                "六千元"
            ],
            [
                "叫余萬順，我沒有書面租約只有口頭約定，沒有傢俱冷氣",
                ""
            ],
            [
                "，我們只有使用電風扇，當時我母親沒有跟我們住在中華",
                ""
            ],
            [
                "西路。除了里長選舉外沒有投其他的票。」等語、「（原",
                ""
            ],
            [
                "告訴訟代理人問：遷戶口之前住在哪裡？與何人住在中華",
                ""
            ],
            [
                "西路？中華西路租屋處屋內概況為何？住在中華西路時除",
                ""
            ],
            [
                "了投里長之外，有無投其他選舉的票？）是新建路59巷3",
                ""
            ],
            [
                "號之4，該屋是父母親所有，我先生總共在居酒屋上班多",
                ""
            ],
            [
                "久我不知道，店名是椿山樁，我先生擔任吧台的工作，我",
                ""
            ],
            [
                "跟我妹二人及妹婿一人、我弟弟、及我先生，總共六人住",
                ""
            ],
            [
                "在中華西路一樓，該住址有兩層樓，我們均住一樓，一樓",
                ""
            ],
            [
                "有三間房間，一間廁所，沒有客廳，該地有在經營茶行，",
                ""
            ],
            [
                "房子是丙○○出面去租的，每月補貼證人丙○○兩千元，",
                "兩千元"
            ],
            [
                "我跟我先生住一間，我妹婿跟我弟弟住一間，我兩個妹妹",
                ""
            ],
            [
                "住一起，我弟弟叫陳文昌，陳丕芬是我妹妹，該屋只有附",
                ""
            ],
            [
                "床跟櫃子及電風扇，沒有安裝冷氣，沒有廚房。我只有投",
                ""
            ],
            [
                "里長的票。」等語、「（原告訴訟代理人問：市政府旁工",
                ""
            ],
            [
                "作時間多久？與何人住在中華西路？中華西路租屋處屋內",
                ""
            ],
            [
                "概況為何？住在中華西路時除了投里長之外，有無投其他",
                ""
            ],
            [
                "選舉的票？）該店是我經營，時間大約一年，中華西路是",
                ""
            ],
            [
                "我小姨子他們租的，後來搬去住的時候我有補貼兩千元，",
                "兩千元"
            ],
            [
                "房間附床、衣櫃沒有其他傢俱，中華西路的房子是兩層樓",
                ""
            ],
            [
                "，我們是住在一樓沒有廚房，客廳是房東經營茶行，房東",
                ""
            ],
            [
                "姓余，我跟我太太住一間，我小姨子跟他先生住一間，另",
                ""
            ],
            [
                "外一間我忘記何人住，我忘記何人與我們一起住，證人後",
                ""
            ],
            [
                "又改口說只有四人居住。我只有投里長的票。」等語【分",
                ""
            ],
            [
                "別見本院卷（三）第180頁至第181頁、第183頁、第185",
                ""
            ],
            [
                "頁】，由上開證述可知，此三人對台南市○○區○○里○",
                ""
            ],
            [
                "○○路○段48號之居住情形者證述不一，是否真有居住在",
                ""
            ],
            [
                "該址已非無疑；且參以此三人均證稱於設籍在台南市○○",
                ""
            ],
            [
                "區○○里○○○路○段48號時僅於里長選舉時投票等語【",
                ""
            ],
            [
                "見本院卷（三）第181頁、第183頁、第185頁】，足認原",
                ""
            ],
            [
                "告陳稱此三人係為支持被告參加台南市第18屆大涼里里長",
                ""
            ],
            [
                "選舉，始將戶籍遷入台南市○○區○○里○○○路○段48",
                ""
            ],
            [
                "號，實際上並無居住在該址一節，尚堪採信。",
                ""
            ],
            [
                "（7）如附件一所示總表一編號99未○○○係於94年7月7日委託",
                ""
            ],
            [
                "第三人侯瓊惠將戶籍由台南市○○區○○街104巷10號遷",
                ""
            ],
            [
                "移至台南市○○區○○里○○○街59號【見本院卷（二）",
                ""
            ],
            [
                "第155頁】，而證人未○○○於本院96年7月19日審理時係",
                ""
            ],
            [
                "到庭證稱：「（法官問：是否於94年7月7日遷入台南市○",
                ""
            ],
            [
                "○區○○里○○鄰○○○街59號，並於95年6月27日遷出上開",
                ""
            ],
            [
                "住址？上開戶籍異動之原因為何？何以委託代辦上開戶籍",
                ""
            ],
            [
                "異動一事？）證人午○○是我先生因他今日血壓高沒有辦",
                ""
            ],
            [
                "法來作證。有，因為我先生是討海人，每天兩三點就要出",
                ""
            ],
            [
                "門，所以才遷到府前2街59號方便工作，不用付租金，但",
                ""
            ],
            [
                "有補貼屋主每月約一、二千元水電費，房東姓黃，因為我",
                "一,二千元"
            ],
            [
                "先生血壓高，所以才搬回去目前戶籍地跟我兒子住，是孫",
                ""
            ],
            [
                "媳婦幫我辦戶口遷移，我只知道孫媳婦的名字叫瓊惠，姓",
                ""
            ],
            [
                "何我不知道，瓊惠是我哥哥的媳婦。」等語【見本院卷（",
                ""
            ],
            [
                "三）第187頁至第188頁】，證人未○○○另稱配偶午○○",
                ""
            ],
            [
                "係由台南市安平港出海捕魚等語【見本院卷（三）第188",
                ""
            ],
            [
                "頁】，若證人未○○○果為配偶午○○由台南市安平港出",
                ""
            ],
            [
                "海捕魚方便之需而有遷移戶籍之必要，豈有將戶籍由距離",
                ""
            ],
            [
                "台南市安平港較近之台南市○○區○○街104巷10號，遷",
                ""
            ],
            [
                "移至較遠之台南市○○區○○里○○○街59號？證人未○",
                ""
            ],
            [
                "○○所述遷移戶籍之原因，顯悖於常情，不足採信。再參",
                ""
            ],
            [
                "以證人未○○○係委託被告之女兒侯瓊惠辦理戶籍遷移之",
                ""
            ],
            [
                "情事，原告陳稱證人未○○○係為支持被告參加台南市第",
                ""
            ],
            [
                "18屆大涼里里長選舉，始將戶籍遷入台南市○○區○○里",
                ""
            ],
            [
                "○○○街59號，實際上並無居住在該址一節，尚堪採信。",
                ""
            ],
            [
                "（8）如附件一所示總表一編號106戊○○、編號107丁○○○，",
                ""
            ],
            [
                "二人為夫妻關係，係於94年6月15日委託第三人林盈夆辦",
                ""
            ],
            [
                "理戶籍遷移，將戶籍由台南市○○區○○路五段81巷73號",
                ""
            ],
            [
                "遷移至台南市○○區○○里○○○街32號【本院卷（二）",
                ""
            ],
            [
                "第167頁】，然證人戊○○、丁○○○於本院96年7月19",
                ""
            ],
            [
                "日審理時係分別到庭證稱：「（原告訴訟代理人問：原住",
                ""
            ],
            [
                "在何址？府前2街32號屋內狀況為何？何時搬入該屋居住",
                ""
            ],
            [
                "？租金多少？搬入府前2街32號房屋後，除了投里長票以",
                ""
            ],
            [
                "外還有無投過其他選舉？）安和路五段81巷73號，該屋是",
                ""
            ],
            [
                "被告的房子，何時搬來府前2街32號已經不記得了，我在",
                ""
            ],
            [
                "被告公司上班已經十年，府前2街32號有住寅○○、我跟",
                ""
            ],
            [
                "我太太，共三人，我住四樓，四樓前面有廁所，有附衣櫥",
                ""
            ],
            [
                "、鞋櫃、電視、沒有冷氣，我沒有在記房間有無電話，廚",
                ""
            ],
            [
                "房在一樓後面，客廳在一樓，我每半年給付六千元租金。",
                "六千元"
            ],
            [
                "除了投里長外，我也有投市議員的票。」等語【見本院卷",
                ""
            ],
            [
                "（三）第191頁】、「（原告訴訟代理人問：為何由安和",
                ""
            ],
            [
                "路五段遷到府前2街32號？該屋屋內狀況為何？租金多少",
                ""
            ],
            [
                "？搬進去後除了里長選舉外，還有無投過其他選舉的票？",
                ""
            ],
            [
                "）因為我先生眼睛不好，工作時間又晚，才就近搬到工作",
                ""
            ],
            [
                "地附近的府前2街32號居住，我和我先生其房東跟我們住",
                ""
            ],
            [
                "，我們住在四樓後面，屋主有附衣櫃、電話、電風扇、床",
                ""
            ],
            [
                "，沒有冷氣，房內有廁所，廚房在一樓，客廳在三樓，租",
                ""
            ],
            [
                "金是我先生在處理我不知道，除了里長選舉外，我也有投",
                ""
            ],
            [
                "議員及市長選舉。」等語【見本院卷（三）第194頁】，",
                ""
            ],
            [
                "由上開證述可知，此二人對台南市○○區○○里○○○街",
                ""
            ],
            [
                "32號屋內之陳設所述不一，是否真有居住在該址已非無疑",
                ""
            ],
            [
                "；且參以此二人與被告有姻親關係，上開戶籍遷移係委託",
                ""
            ],
            [
                "第三人林盈夆辦理，而林盈夆係證人戊○○、丁○○○之",
                ""
            ],
            [
                "女，被告之媳婦【見本院卷（三）第191頁】之情事，原",
                ""
            ],
            [
                "告陳稱此二人係為支持被告參加台南市第18屆大涼里里長",
                ""
            ],
            [
                "選舉，始將戶籍遷入台南市○○區○○里○○○街32號，",
                ""
            ],
            [
                "實際上並無居住在該址一節，亦堪採信。",
                ""
            ],
            [
                "（9）由上述可知，原告陳稱如附件一所示總表一編號55巳○○",
                ""
            ],
            [
                "、編號59辰○○、編號61丑○○、編號86丙○○、編號88",
                ""
            ],
            [
                "癸○○、編號89卯○○、編號99未○○○、編號106戊○",
                ""
            ],
            [
                "○、編號107丁○○○、編號12侯順成、編號13邱秀英、",
                ""
            ],
            [
                "編號14侯坤助、編號15楊月秀、編號16侯俊益等14人，係",
                ""
            ],
            [
                "為支持被告參加台南市第18屆大涼里里長選舉，始為如上",
                ""
            ],
            [
                "戶籍遷移，實際上並無居住在台南市中西區大涼里之戶籍",
                ""
            ],
            [
                "址一事，堪予採信。至於如附件一所示總表一編號71侯柱",
                ""
            ],
            [
                "、編號72侯文財、編號73侯建男等3人之戶籍本在台南市",
                ""
            ],
            [
                "大涼里，即使不為上開戶籍遷移，亦得在台南市第18屆大",
                ""
            ],
            [
                "涼里里長選舉中，投票支持被告，及編號112王連長、編",
                ""
            ],
            [
                "號113侯恨、編號114葉志明等3人，未見有戶籍遷移情事",
                ""
            ],
            [
                "，因此，原告主張此6人有為不實之戶籍遷移，以便在台",
                ""
            ],
            [
                "南市第18屆大涼里里長選舉中，投票支持被告云云，尚屬",
                ""
            ],
            [
                "無據，不足採信。",
                ""
            ],
            [
                "3、至於被告抗辯稱伊係於前里長陳燦興於95年1月24日意外",
                ""
            ],
            [
                "死亡之後，在眾人推舉之下，始決定參加台南市第18屆中",
                ""
            ],
            [
                "西區大涼里里長選舉，系爭原告所稱之20位幽靈人口之戶",
                ""
            ],
            [
                "籍遷移至台南市中西區大涼里係發生在95年1月24日之前",
                ""
            ],
            [
                "，難謂渠等之戶籍遷移係出於被告唆使，而與被告有共犯",
                ""
            ],
            [
                "刑法第146條第1項行為之犯意聯絡；又系爭原告所稱之20",
                ""
            ],
            [
                "位幽靈人口雖與被告有親屬關係，然縱親如兄弟姊妹亦發",
                ""
            ],
            [
                "支持不同政黨之情，不得因而遽認渠等之戶籍遷移，係出",
                ""
            ],
            [
                "於支持被告參選台南市第18屆中西區大涼里里長選舉而為",
                ""
            ],
            [
                "之云云。惟查：",
                ""
            ],
            [
                "（1）台南市中西區大涼里第17屆里長陳燦興雖於95年1月24日",
                ""
            ],
            [
                "才因意外而死亡，惟據證人甲○○即台南市協進里里長於",
                ""
            ],
            [
                "本院96年7月27日審理時陳稱：「（被告訴訟代理人問：",
                ""
            ],
            [
                "前里長死亡前有無聽說陳燦興不參選下屆里長？）有聽陳",
                ""
            ],
            [
                "燦興說他做完本屆就不要再作里長。」等語【見本院卷（",
                ""
            ],
            [
                "三）第215頁】，及參酌被告自陳擔任台南市中西區大涼",
                ""
            ],
            [
                "里社區發展協會理事、常務監事到第3、4屆理事長，長達",
                ""
            ],
            [
                "10多年時間【見本院卷（三）第261頁】），與連任6屆之",
                ""
            ],
            [
                "陳燦興里長必互有往來，伊於陳燦興死亡前，必知悉陳燦",
                ""
            ],
            [
                "興有不再續任里長之意等情可知，被告為參選台南市中西",
                ""
            ],
            [
                "區第18屆大涼里里長，自有唆使親友將戶籍遷移至台南市",
                ""
            ],
            [
                "中西區大涼里之可能，被告以系爭原告所稱之20位幽靈人",
                ""
            ],
            [
                "口將戶籍遷移至台南市中西區大涼里之舉皆發生在95年1",
                ""
            ],
            [
                "月24日陳燦興死亡前，抗辯稱伊不可能與系爭原告所稱之",
                ""
            ],
            [
                "20位幽靈人口間有共犯刑法第146條第1項犯行之犯意聯絡",
                ""
            ],
            [
                "云云，自屬無據。",
                ""
            ],
            [
                "（2）又至親好友間會互相支持彼此間之政治活動，應屬社會常",
                ""
            ],
            [
                "態，迥異之情形，係屬變態事實，被告抗辯稱與被告有親",
                ""
            ],
            [
                "屬關係之系爭原告所稱之20位幽靈人口將戶籍遷移至台南",
                ""
            ],
            [
                "市中西區大涼里，並不是為了支持被告參加台南市中西區",
                ""
            ],
            [
                "第18屆大涼里里長之選舉一節，自需負舉證之責。然查：",
                ""
            ],
            [
                "被告雖稱辜寬敏、辜振甫二兄弟，及黃偉哲、黃智賢二兄",
                ""
            ],
            [
                "妹彼此間之政治立場對立，可見親友間並不一定會有相同",
                ""
            ],
            [
                "之政治立場云云，然上開四人之政治立場對立一事，之所",
                ""
            ],
            [
                "以會引起社會議論紛紛、高度關注，係因與社會常情不同",
                ""
            ],
            [
                "所致，被告徒以該四人政治立場對立一事，作為抗辯稱與",
                ""
            ],
            [
                "被告有親屬關係之系爭原告所稱之20位幽靈人口將戶籍遷",
                ""
            ],
            [
                "移至台南市中西區大涼里，並不是為了支持被告參加台南",
                ""
            ],
            [
                "市中西區第18屆大涼里里長之選舉之論據，自不足採；而",
                ""
            ],
            [
                "被告復未舉證該等證人之政治立場與其迥異，是被告此部",
                ""
            ],
            [
                "分之辯稱，亦難作為有利於己之證據。",
                ""
            ],
            [
                "4、被告為台南市中西區第18屆大涼里里長選舉當選人，其以",
                ""
            ],
            [
                "「幽靈人口」之非法方法，使投票發生不正確之結果，已",
                ""
            ],
            [
                "如前述，原告為該次選舉之另一候選人，從而，原告於法",
                ""
            ],
            [
                "定期間內即95年6月23日依選罷法第103條第1項第3款規定",
                ""
            ],
            [
                "訴請判決被告當選無效，於法有據，應予准許。",
                ""
            ],
            [
                "五、綜上所述，被告既有刑法第146條第1項之行為，從而，原告",
                ""
            ],
            [
                "依選罷法第103條第1項第3款之規定請求宣告被告於95年6月",
                ""
            ],
            [
                "10日舉行之台南市中西區第18屆大涼里里長選舉當選無效，",
                ""
            ],
            [
                "為有理由，應予准許。",
                ""
            ],
            [
                "六、本件事證已臻明確，兩造所提其餘攻擊防禦方法及證據經審",
                ""
            ],
            [
                "酌之後，核與判決結果不生影響，爰不一一論述，附此敘明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "七、據上論結：本件原告之訴，為有理由，依公職人員選舉罷免",
                ""
            ],
            [
                "法第110條、民事訴訟法第78條、第87條第1項，判決如主文",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　8 　　月　　28　　日",
                ""
            ],
            [
                "選舉法庭審判長法　官　洪碧雀",
                ""
            ],
            [
                "法　官　郭貞秀",
                ""
            ],
            [
                "法　官  陳淑勤",
                ""
            ],
            [
                "以上正本係照原本作成",
                ""
            ],
            [
                "如對本判決上訴，須於判決送達後20日內向本院提出上訴狀",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　8 　　月　　28　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNDV,95,選,9,20070919,2": [
            [
                "臺灣臺南地方法院民事裁定　　　　　　　　 95年度選字第9號",
                ""
            ],
            [
                "上訴人即被告　乙○○",
                ""
            ],
            [
                "訴 訟 代理人　江信賢律師",
                ""
            ],
            [
                "　　　　　　　蔡麗珠律師",
                ""
            ],
            [
                "　　　　　　　曾靖雯律師",
                ""
            ],
            [
                "前上訴人就本院於民國96年8月28日 所為其與被上訴人甲○○間",
                ""
            ],
            [
                "請求當選無效事件之判決提起上訴，惟查本件非因財產權起訴，",
                ""
            ],
            [
                "應徵第二審裁判費新台幣4500元，未據上訴人繳納，茲依民事訴",
                "4500元"
            ],
            [
                "訟法第442條第2項規定，命上訴人於收受本裁定送達後10日內繳",
                ""
            ],
            [
                "納，逾期未繳，即駁回其上訴，特此裁定。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　9 　　月　　19　　日",
                ""
            ],
            [
                "　　　　　　　　　　　民事第二庭　法　官　王 獻 楠",
                ""
            ],
            [
                "上為正本係照原本作成。",
                ""
            ],
            [
                "本裁定不得抗告。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　9 　　月　　19　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHV,96,選上,13,20080520,1": [
            [
                "臺灣高等法院臺南分院民事判決　96年度選上字第13號",
                ""
            ],
            [
                "上　訴　人　　己○○",
                ""
            ],
            [
                "訴訟代理人　　江信賢　律師",
                ""
            ],
            [
                "　　　　　　　蔡麗珠　律師",
                ""
            ],
            [
                "　　　　　　　曾靖雯　律師",
                ""
            ],
            [
                "被 上 訴人　　甲○○",
                ""
            ],
            [
                "訴訟代理人　　鄭淑子　律師",
                ""
            ],
            [
                "上列當事人間請求當選無效事件，上訴人對於中華民國96年8月",
                ""
            ],
            [
                "28日臺灣臺南地方法院第一審判決（95年度選字第9號）提起上",
                ""
            ],
            [
                "訴，本院於97年5月6日言詞辯論終結，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決廢棄。",
                ""
            ],
            [
                "被上訴人在第一審之訴駁回。",
                ""
            ],
            [
                "第一、二審訴訟費用由被上訴人負擔。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "甲、上訴人方面：",
                ""
            ],
            [
                "一、聲明：求為判決：原判決廢棄。上廢棄部分，被上訴人",
                ""
            ],
            [
                "在第一審之訴駁回。第一、二審訴訟費用由被上訴人負擔",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、陳述：除與原判決記載相同者，茲引用之外，補稱：",
                ""
            ],
            [
                "原判決認定上訴人要求戴彩花等14人為不實之戶籍遷移，以",
                ""
            ],
            [
                "「幽靈人口」之非法方法，使臺南市第18屆大涼里里長選舉",
                ""
            ],
            [
                "產生不正確之結果，上訴人有刑法第146條第l項之行為，從",
                ""
            ],
            [
                "而依公職人員選舉罷免法（下稱選罷法）第103條第l項第3",
                ""
            ],
            [
                "款之規定，宣告上訴人於民國（下同）95年6月10日舉行之",
                ""
            ],
            [
                "臺南市中西區第18屆大涼里里長選舉當選無效。惟按選罷法",
                ""
            ],
            [
                "第103條第1項第3款，係以當選人有「刑法第146條第1項」",
                ""
            ],
            [
                "之行為為構成要件；而刑法第146條係規定：「以詐術或其",
                ""
            ],
            [
                "他非法之方法，使投票發生不正確之結果或變造投票之結果",
                ""
            ],
            [
                "者，處五年以下有期徒刑。意圖使特定候選人當選，以虛偽",
                ""
            ],
            [
                "遷徙戶籍取得投票權而為投票者，亦同。前二項之未遂犯罰",
                ""
            ],
            [
                "之。」；準此，被上訴人固主張上訴人以所謂「幽靈人口」",
                ""
            ],
            [
                "之方法而妨害投票之正確性，惟此節經上訴人嚴正否認之，",
                ""
            ],
            [
                "而被上訴人非但始終無法舉證證明上訴人有要求所謂20位幽",
                ""
            ],
            [
                "靈人口為不實戶籍遷移，而使選舉產生不正確結果之情事，",
                ""
            ],
            [
                "且此亦顯非構成刑法第146條第1項之罪，則當無適用選罷法",
                ""
            ],
            [
                "第103條第1項第3款宣告當選無效之餘地。",
                ""
            ],
            [
                "縱以不實遷入戶籍之方式，致非實際居住於該地方之人取得",
                ""
            ],
            [
                "選舉權，即所謂「幽靈人口」，並不構成刑法第146條第1項",
                ""
            ],
            [
                "之罪。按「人民有居住及遷從之自由」，乃中華民國憲法第",
                ""
            ],
            [
                "10條所明文揭示之基本人權，旨在保障人民有任意移居、自",
                ""
            ],
            [
                "由設定往居所或派行各地之權利，大法官釋字第443與454號",
                ""
            ],
            [
                "解釋文業予闡明。而所謂遷徙係指居所之移動而言，認定住",
                ""
            ],
            [
                "所之標準，依民法第20條規定，雖是以一定之事實，足認久",
                ""
            ],
            [
                "住之意思，住於一定地域者，唯實際上，上開標準之認定常",
                ""
            ],
            [
                "發生困難，故各種法律規範中常以戶籍之登記為住所之標準",
                ""
            ],
            [
                "，惟國民仍不因戶籍之登記（遷入登記）而因此限制其必須",
                ""
            ],
            [
                "居住於戶籍登記之所在地，否則無異倒果為因，反因此侵害",
                ""
            ],
            [
                "遷徙自由之憲法基本精神。次按憲法第23條固規定，為防止",
                ""
            ],
            [
                "妨礙他人自由、避免緊急危難、維持社會秩序或增進公共利",
                ""
            ],
            [
                "益所必要者，得以法律限制憲法列舉之自由權利。然戶籍法",
                ""
            ],
            [
                "第20條至第22條、第54條分別規定：「遷出戶籍管轄區域三",
                ""
            ],
            [
                "個月以上，應為遷出之登記。」、「由他戶籍管轄區域遷入",
                ""
            ],
            [
                "三個月以上，應為遷入之登記。」、「在同一戶籍管轄區域",
                ""
            ],
            [
                "內變更住址，應為住址變更之登記。」、「申請人故意為不",
                ""
            ],
            [
                "實之申請或有關機關、學校、團體、人民故意提供戶政機關",
                ""
            ],
            [
                "不實之資料者，處新臺幣九千元以下罰鍰。」，揆其規範意",
                "九千元"
            ],
            [
                "旨，目的無非僅為戶籍管理，斷無任何限制遷徙自由或選舉",
                ""
            ],
            [
                "權之意涵在內。又選罷法第15條第1項乃謂: 「有選舉權人",
                ""
            ],
            [
                "在各該選舉區繼續居住4個月以上者，為公職人員選舉各該",
                ""
            ],
            [
                "選舉區之選舉人。」；且我國國民年滿20歲，除受禁治產宣",
                ""
            ],
            [
                "告尚未撤銷者或經宣告褫奪公權者外，皆受憲法第17條及選",
                ""
            ],
            [
                "罷法第14條保障而享有選舉之權；復依選罷法第15條第2項",
                ""
            ],
            [
                "但書方屬選舉權之限制規定，並係以「選舉公告發布後，遷",
                ""
            ],
            [
                "入各該選舉區者」作為限制標準；故上開選罷法第15條第1",
                ""
            ],
            [
                "項規定，僅為劃分選舉區及取得選舉權資格要件之規定，並",
                ""
            ],
            [
                "非排除選舉權之消極限制規定，亦顯非以限制遷徙自由為目",
                ""
            ],
            [
                "的。從而，原判決認定上開規定均係為維護社會秩序之必要",
                ""
            ],
            [
                "，而對人民居住遷徒自由及選舉權所附加之限制，誠屬曲解",
                ""
            ],
            [
                "法律，實有未洽。又選罷法第23條規定，選舉人名冊，由鄉",
                ""
            ],
            [
                "（鎮、市、區）戶籍機關依戶籍登記簿編造；凡投票前20日",
                ""
            ],
            [
                "已登錄戶籍登記簿，依規定有選舉人資格者，應一律編入名",
                ""
            ],
            [
                "冊；投票日前20日遷出之選舉人，仍應在原選舉區行使選舉",
                ""
            ],
            [
                "權。從而，依據選罷法第15條規定，雖以繼續居住在各該選",
                ""
            ],
            [
                "舉區4個月以上，始為各該選舉區之選舉人，惟因認定國民",
                ""
            ],
            [
                "是否實際上在各該選舉區繼續居住4個月以上，有其現實上",
                ""
            ],
            [
                "之困難，故依同法第23條規定之意旨，顯然係以戶籍登記為",
                ""
            ],
            [
                "認定之標率，苟國民在各該選舉區內為遷入之戶籍登記達4",
                ""
            ],
            [
                "個月以上者，並於投票前20日已登錄戶籍登記簿者，即應編",
                ""
            ],
            [
                "入選舉人名冊，經公告確定後，即得在各該選舉區行使選舉",
                ""
            ],
            [
                "權。是國民欲於可預見之將來各該選舉區內選舉特定候選人",
                ""
            ],
            [
                "，則其唯一可行之簡便方法，即是將其住所遷入各該選舉區",
                ""
            ],
            [
                "所在之戶政機關內，此為法之所許，縱其遷入之初，即係意",
                ""
            ],
            [
                "圖於投票日圈選特定候選人，亦與法無違。況本件系爭14位",
                ""
            ],
            [
                "或20位選舉人遷入戶籍時，尚無從預料原臺南市中西區大涼",
                ""
            ],
            [
                "里連任六屆之里長陳燦興會於95年1月24日遭人傷害致死，",
                ""
            ],
            [
                "上訴人將因此倉促參選里長，即遷入戶籍該時既尚無特定候",
                ""
            ],
            [
                "選人產生，如何得以未來不確定之事實，令負刑事責任？又",
                ""
            ],
            [
                "遷入登記係戶籍登記中遷徙登記之一種，戶籍登記之申請，",
                ""
            ],
            [
                "應於事件發生或確定後30日內為之，申請人故意為不實之申",
                ""
            ],
            [
                "請者，處新臺幣（下同）9,000元以下罰鍰，戶籍法第4條第",
                "000元"
            ],
            [
                "l項第2款、第47條及第54條前段分別定有明文。觀之申請人",
                ""
            ],
            [
                "故意為不實之申請者，其構成要件即與刑法第214條所稱「",
                ""
            ],
            [
                "明知為不實之事項，而使公務員登載於職務上所掌之公文書",
                ""
            ],
            [
                "，足以生損害於公眾或他人者」相當，但依戶籍法之規定，",
                ""
            ],
            [
                "僅科以行政罰，而不以刑罰手段制裁之，顯見立法者認為此",
                ""
            ],
            [
                "種情形，尚無須以刑罰加諸行為人，此乃立法裁量之範圍，",
                ""
            ],
            [
                "尚非司法所得恣意入侵，則行為人若果真實際上並未居住於",
                ""
            ],
            [
                "遷入登記之住所，而故意為不實之申請者，經行政機關查核",
                ""
            ],
            [
                "屬實後，應逕依上開法條科罰罰鍰，而不罹於刑責。復按刑",
                ""
            ],
            [
                "法第146條第1項妨害投票罪之成立，係以詐術或其他非法方",
                ""
            ],
            [
                "法，使投票發生不正確結果，始足當之，茍行為人所使用之",
                ""
            ],
            [
                "方法並非詐術或非法方法，即難律以該罪。所謂「幽靈人口",
                ""
            ],
            [
                "」為遷入登記後，縱然並未實際居住於登記之住所地，但因",
                ""
            ],
            [
                "其屬遷徒自由範圍，並無不當可言；即便認其行為有所不當",
                ""
            ],
            [
                "，戶籍法亦僅科以罰鍰，故尚非屬刑法第146條之「非法方",
                ""
            ],
            [
                "法」，自難以該罪相繩。再依我憲法所規定之各種選舉應以",
                ""
            ],
            [
                "「無記名投票」之方法為之，中華民國憲法第129條定有明",
                ""
            ],
            [
                "文。足見我國選舉係採取秘密方式為之，故所謂「幽靈人口",
                ""
            ],
            [
                "」之遷移戶籍者究竟有無前往投票，以及投票支持何人，根",
                ""
            ],
            [
                "本無從確認，若單純以「幽靈人口」即認定必然產生「使投",
                ""
            ],
            [
                "票發生不正確之結果」，似乏根據，顯屬擬制推論，而有悖",
                ""
            ],
            [
                "刑法無罪推定之精神。實言之，系爭選舉，上訴人所獲票數",
                ""
            ],
            [
                "502票，顯然超越被上訴人之得票數327票，有「175票」之",
                ""
            ],
            [
                "多，故被上訴人欲求勝訴、不擇手段，於毫無實證之下，即",
                ""
            ],
            [
                "起訴妄稱上訴人虛偽遷入戶籍達「200百人以上」，惟經原",
                ""
            ],
            [
                "審詳查，不過僅戴彩花等「14人」有所爭議（按僅原審對於",
                ""
            ],
            [
                "14人有無實際居住之證詞證明力有不同認定，但14人均於選",
                ""
            ],
            [
                "舉前一年餘即遷徙戶籍，且無證據顯示係經上訴人授意指使",
                ""
            ],
            [
                "，又該14人是否前往投票及投票支持何人，亦無從確認），",
                ""
            ],
            [
                "根本不致影響系爭選舉之結果或正確性，若依原審之認定標",
                ""
            ],
            [
                "準，則無異落選者只需在選舉區內查得「數名」甚至「一名",
                ""
            ],
            [
                "」未實際居住戶籍地者，無論是否與當選者有所關聯，即得",
                ""
            ],
            [
                "訴請宣告當選無效，而依我國國民相當比例皆未實際居住於",
                ""
            ],
            [
                "戶籍地之狀態，豈非所有選舉皆可任意訴諸無效？法院豈非",
                ""
            ],
            [
                "淪為候選人間之鬥爭工具？再者，依據我國政治生態，常有",
                ""
            ],
            [
                "非選舉區居民，為在該地取得「候選人」資格，方於選前遷",
                ""
            ],
            [
                "入戶籍，國人並不執疑其正當性，相關法令亦未對其課與任",
                ""
            ],
            [
                "何懲罰，且候選人當選後所能取得之權利與利益，顯較一般",
                ""
            ],
            [
                "選舉人單純行使選舉權所獲得者為大，依舉重明輕之法理，",
                ""
            ],
            [
                "應無對遷徒戶籍之選舉人以刑法相繩之理。何況，若不限制",
                ""
            ],
            [
                "候選人之戶籍遷徙，獨對選舉人要求不得於選前遷入，未免",
                ""
            ],
            [
                "顯失衡平。綜上，所謂「幽靈人口」，並不構成刑法第146",
                ""
            ],
            [
                "條第1項之罪。",
                ""
            ],
            [
                "按當事人主張有利於己之事實者，就其事實有舉證之責任。",
                ""
            ],
            [
                "民事訴訟法第277條定有明文。被上訴人非但應舉證該20位",
                ""
            ],
            [
                "居民有為不實戶籍遷移之情事，尚應舉證證明其等遷移戶籍",
                ""
            ],
            [
                "係受上訴人指示要求而為。換言之，縱認系爭20位選舉人為",
                ""
            ],
            [
                "所謂幽靈人口，惟被上訴人迄今未能舉證其所稱之20位幽靈",
                ""
            ],
            [
                "人口乃受上訴人唆使而為不實戶籍遷移，且遍觀相關證人於",
                ""
            ],
            [
                "鈞院、原審或臺灣臺南地方法院檢察署95年度選偵字第96號",
                ""
            ],
            [
                "案件之證詞，無人證稱係經上訴人授意唆使而遷移戶籍，更",
                ""
            ],
            [
                "無任何證據顯示遷移戶籍與上訴人有所關聯，則著實難認上",
                ""
            ],
            [
                "訴人有以幽靈人口之非法方法致使投票發生不正確結果之行",
                ""
            ],
            [
                "為，故被上訴人主張依選罷法第103條第1項第3款之規定請",
                ""
            ],
            [
                "求宣告當選無效，於法無據。又臺南市中西區大涼里第18屆",
                ""
            ],
            [
                "里長選舉係於95年6月10日投票，而大涼里里長原係由陳燦",
                ""
            ],
            [
                "興所擔任（連任六屆，自第12至第17屆里長），陳燦興於95",
                ""
            ],
            [
                "年1月24日突遭人傷害致死，而未參選連任，有於原審檢呈",
                ""
            ],
            [
                "之臺灣日報影本乙份可稽。當時上訴人已在鄰里間義務服務",
                ""
            ],
            [
                "多年，從擔任大涼里社區發展協會理事、常務監事到第3、4",
                ""
            ],
            [
                "屆理事長，長達10多年之時間，並擔任「慶安堂管理委員會",
                ""
            ],
            [
                "主任委員」、「龍崎文衡殿常務委員」、「臺南市環保協會",
                ""
            ],
            [
                "大涼社區分隊分隊長」、「臺南市環保協會第二中隊指導員",
                ""
            ],
            [
                "」、「臺南市警察局中正民防分隊分隊長」、「臺南市水泥",
                ""
            ],
            [
                "工會理事」等職，服務鄉里有目共睹，因此，於老里長陳燦",
                ""
            ],
            [
                "興突然辭世後，經與大涼里相鄰之「民生里陳錦源里長」、",
                ""
            ],
            [
                "「協進里方德源里長」、「普濟里邱永祥里長」等人之勸進",
                ""
            ],
            [
                "與鼓勵下，上訴人始倉促決定參選里長，此有大涼里里民趙",
                ""
            ],
            [
                "淑娥及上述三名里長等人到院之證言足稽。從而，上訴人係",
                ""
            ],
            [
                "於老里長陳燦興意外過世後，始倉促決定參選，原本並無參",
                ""
            ],
            [
                "選里長之計劃，而被上訴人所稱之20位幽靈人口，均係於選",
                ""
            ],
            [
                "舉前1、2年之94年間即為戶籍遷移，該時上訴人根本尚未決",
                ""
            ],
            [
                "定參選，更斷無可能預知陳燦興里長會突然辭世，故上訴人",
                ""
            ],
            [
                "顯無操縱「幽靈人口」之情事。而被上訴人略以證人方德源",
                ""
            ],
            [
                "於原審陳述有聽陳燦興說他作完本屆就不再作里長等語，主",
                ""
            ],
            [
                "張上訴人與陳燦興里長必互有往來，於陳燦興死亡之前，必",
                ""
            ],
            [
                "知悉陳燦興有不再續任里長之意，上訴人自有唆使親友將戶",
                ""
            ],
            [
                "籍遷移之可能云云。然按「事實之認定，應憑證據，如未能",
                ""
            ],
            [
                "發現相當證據，或證據不足以證明，自不能以推測或擬制之",
                ""
            ],
            [
                "方法，以為裁判基礎。」最高法院著有31年上字第1312判例",
                ""
            ],
            [
                "可稽，而被上訴人之上開主張顯屬其個人之擬制推論，自無",
                ""
            ],
            [
                "可採。又依證人方德源嗣於鈞院明確之證述可證上訴人確實",
                ""
            ],
            [
                "不知老里長陳燦興曾向證人方德源提起可能不再續任里長一",
                ""
            ],
            [
                "事，豈可能為參選里長而事先唆使親友遷移戶籍，被上訴人",
                ""
            ],
            [
                "之推論顯難憑採。故系爭20位選舉人未為不實之戶籍遷移，",
                ""
            ],
            [
                "即非屬幽靈人口；又縱認系爭20位選舉人有為不實戶籍遷移",
                ""
            ],
            [
                "之嫌，亦非經上訴人授意唆使所為；故上訴人顯無以幽靈人",
                ""
            ],
            [
                "口之方法，而致使臺南市第18屆大涼里里長選舉產生不正確",
                ""
            ],
            [
                "結果之行為。",
                ""
            ],
            [
                "關於總表編號12侯順成、編號13邱秀英、編號14侯坤助、",
                ""
            ],
            [
                "編號15楊月秀、編號16丁○○部分：原審略以「臺南市○○",
                ""
            ],
            [
                "區○○路176巷21號」並無申設用電紀錄、水費並無明顯增",
                ""
            ],
            [
                "加之情形為由，認定上開五人證稱確實居住於上址並非實在",
                ""
            ],
            [
                "。惟證人丙○○已到庭證述，「21、23號是同一個電錶」，",
                ""
            ],
            [
                "故21號該戶無申設用電紀錄，且出租給侯順成前該屋有人居",
                ""
            ],
            [
                "住，故水費不會明顯增加；另其已於臺南地檢署偵查時提出",
                ""
            ],
            [
                "「租賃契約書」為證；又證人丙○○與丁○○就租屋原因、",
                ""
            ],
            [
                "租賃期間、租金價額、房間陳設、遷離原因等節，俱證述相",
                ""
            ],
            [
                "符；而丁○○與侯坤助之工作地點確實鄰近租屋處，除有丁",
                ""
            ],
            [
                "○○之證言可稽，並有侯坤助之勞保投保資料、員工任職證",
                ""
            ],
            [
                "明書為證，在在足見上開5人均有實際居住之事實，而非所",
                ""
            ],
            [
                "謂幽靈人口。而就總表編號71戊○、編號72侯文財、編號",
                ""
            ],
            [
                "73侯建男部分：戊○父子3人係因戊○罹患嚴重糖尿病，受",
                ""
            ],
            [
                "神明指示搬離本籍地等故而租屋及遷移戶籍，有證人戊○之",
                ""
            ],
            [
                "證詞為證，並與財團法人奇美醫院檢送鈞院之戊○病歷資料",
                ""
            ],
            [
                "相符，足見證人所言非虛。況證人戊○父子3人於94年1月18",
                ""
            ],
            [
                "日即遷居及遷移戶籍至大涼里，嗣於94年8月25日間因搬家",
                ""
            ],
            [
                "而再次遷移戶籍，又原里長係於95年1月24日突因意外辭世",
                ""
            ],
            [
                "，系爭選舉乃於95年6月10日舉行，從而，證人父子3人實於",
                ""
            ],
            [
                "系爭選舉舉辦前一年半餘即已因遷居而遷移戶籍，非於選前",
                ""
            ],
            [
                "始設籍，況若果為幽靈人口，豈有再次遷移戶籍之必要？被",
                ""
            ],
            [
                "上訴人陳稱係因原戶籍陸續有他人遷入，恐引人注意遂又遷",
                ""
            ],
            [
                "籍，非但純屬推論，毫無根據，且若為虛偽遷籍，則後續遷",
                ""
            ],
            [
                "入者直接遷至其他戶籍即可，何必如此大費周章？倘為虛偽",
                ""
            ],
            [
                "遷移戶籍，為何侯文財及侯建男之配偶子女等人未一同遷籍",
                ""
            ],
            [
                "？就總表編號112乙○○、編號113侯恨、編號114葉志明",
                ""
            ],
            [
                "部分：證人乙○○等3人於94年3月14日即遷居及遷移戶籍至",
                ""
            ],
            [
                "大涼里，嗣於94年8月22日間因搬家而再次遷移戶籍，均非",
                ""
            ],
            [
                "於選前始設籍。復查證人乙○○明確證稱：「安南區公所有",
                ""
            ],
            [
                "辦理短期3、6個月的僱工社區清潔臨時工，一個地方臨時工",
                ""
            ],
            [
                "只能有一次機會，我為了要有下次機會，就想到將戶籍遷到",
                ""
            ],
            [
                "別區，可以有個機會爭取工作」、「（問: 住在府前二衛61",
                ""
            ],
            [
                "號期間你作何工作?）有臨時工工地清理廢棄物粗工」、「",
                ""
            ],
            [
                "（問: 你的工作在安南區或是中西區?）中西區」等語，足",
                ""
            ],
            [
                "見證人乙○○等人確係因工作之故，而搬至大涼里居住，如",
                ""
            ],
            [
                "為投票而為不實之戶籍遷移，則證人乙○○與侯恨之長子王",
                ""
            ],
            [
                "嘉榮豈未共同遷籍？再就總表編號55戴彩花、編號59戴金",
                ""
            ],
            [
                "修部分：原審略以上開2人對於四樓廁所設施證述不一等節",
                ""
            ],
            [
                "，認為是否確有居住該址長達一年並非無疑。然詳觀上開2",
                ""
            ],
            [
                "人之證詞，對於遷籍原因、居住情形、房間設施等節，陳述",
                ""
            ],
            [
                "幾無不同，僅就廁所設施部分略有出入而已，惟2人乃於94",
                ""
            ],
            [
                "年7月間遷籍，而於搬離該屋一年多後之96年7月19日始至原",
                ""
            ],
            [
                "審作證，縱有些許記憶不清之處，實乃人之常情，應不得僅",
                ""
            ],
            [
                "此斷認證人所言全屬不實。況查，倘若上開2人果為不實遷",
                ""
            ],
            [
                "移戶籍之幽靈人口，為何同戶另有四人根本未去投票？又總",
                ""
            ],
            [
                "表號55及59記載「被告友陳明峰代辦」，但上訴人與陳明",
                ""
            ],
            [
                "峰並無往來，更無交情，顯有誤載。另就總表編號61曾春",
                ""
            ],
            [
                "治部分：原審略以證人陳香君證述「（原告訴訟代理人問：",
                ""
            ],
            [
                "你母親為何搬到上址?）他想住在哪裡說搬過去了，我不知",
                ""
            ],
            [
                "道他住在那裡的原因。」等語，認為母女至親，竟對遷籍原",
                ""
            ],
            [
                "因陳述不一故認定曾春治係為投票而不實遷移戶籍。然證人",
                ""
            ],
            [
                "陳香君已明確證述「（問：為何幫母親遷移戶口到府前路2",
                ""
            ],
            [
                "段294號?）因為我母親住在該址」、「（問: 母親有無住在",
                ""
            ],
            [
                "上址?）母親有」等語，足證曾春治確實因居住於臺南市○",
                ""
            ],
            [
                "○路○段294號而遷移戶籍，豈得僅因證人陳香君表示不知搬",
                ""
            ],
            [
                "家原因即率認遷籍不實？再者，倘若曾春治係為投票而不實",
                ""
            ],
            [
                "遷移戶籍，為何女充陳香君等人未一同遷籍？就總表編號",
                ""
            ],
            [
                "86辛柏樟、編號88陳凰娟、編號89蔡進中部分：上開3人均",
                ""
            ],
            [
                "於原審證稱「不認識」上訴人，足證上訴人確與上開3人完",
                ""
            ],
            [
                "全不認識，故渠等遷移戶籍誠與上訴人無涉。況且，辛柏樟",
                ""
            ],
            [
                "證稱其投票予王姓女性候選人（即被上訴人），其他2人亦",
                ""
            ],
            [
                "未證述投票予上訴人（按證稱不願告知），從而，果認上開",
                ""
            ],
            [
                "3人為幽靈人口，應係為被上訴人而不實遷移戶籍，根本與",
                ""
            ],
            [
                "上訴人無關，原審僅以3人就居住情形證述不一即認為支持",
                ""
            ],
            [
                "上訴人而不實遷移戶籍，違誤之處至為顯明。而就總表編",
                ""
            ],
            [
                "號99龔李慧娟部分：原審認為龔李慧娟果為配偶龔竹雄由臺",
                ""
            ],
            [
                "南市安平港出海捕魚方便之需而有遷移戶籍之必要，豈有將",
                ""
            ],
            [
                "戶籍由距離臺南市安平港較近之臺南市○○區○○街104巷",
                ""
            ],
            [
                "10號，遷至較遠之臺南市中西區○○○街59號，故認龔李慧",
                ""
            ],
            [
                "娟所述悖於常情。惟龔李慧娟已證述原戶籍雖於延平街，但",
                ""
            ],
            [
                "該屋租給他人，而係住在「安南區」，為工作方便故承租府",
                ""
            ],
            [
                "前二街之房屋，且不認識上訴人，亦忘記投給何人，準此，",
                ""
            ],
            [
                "龔李慧娟所言，實無任何悖於常情之處，原判決理由恐屬誤",
                ""
            ],
            [
                "會。就總表編號106林漢江、編號107林侯碧秀部分：揆諸",
                ""
            ],
            [
                "證人林漢江、林侯碧秀及趙淑娥3人於原審之證詞，就林漢",
                ""
            ],
            [
                "江夫妻租屋之原因、租金多少、房屋陳設及居住情形等節，",
                ""
            ],
            [
                "陳述大致相符，又林漢江夫妻確係因工作之故，始居住於大",
                ""
            ],
            [
                "涼里，此節有林漢江之勞保投保責料及所得稅和繳憑單為證",
                ""
            ],
            [
                "，且林漢江夫妻迄仍居住於該址，並未遷籍，足證絕非所謂",
                ""
            ],
            [
                "幽靈人口。因之，系爭20位選舉人皆非被上訴人所謂之幽靈",
                ""
            ],
            [
                "人口，即便證人所言有些許瑕疵，惟無非係因距離搬家時日",
                ""
            ],
            [
                "久遠而致記憶不清，或因證人年事已高且教育程度非高，難",
                ""
            ],
            [
                "免有因聽訊理解能力、表達能力較低而致誤答或陳述不明等",
                ""
            ],
            [
                "情事，亦有因問題假設錯誤而使證人誤答之情，但無論如何",
                ""
            ],
            [
                "，既無任何證據顯示其等遷移戶籍係受上訴人唆使而為，則",
                ""
            ],
            [
                "被上訴人僅以證人陳述之瑕疵而反推上訴人與系爭20位選舉",
                ""
            ],
            [
                "人間有違反刑法第146條第l項犯行之犯意聯絡，自屬無據。",
                ""
            ],
            [
                "三、證據：援用第一審所提出之證據外，並補提法務部法檢字",
                ""
            ],
            [
                "第004007號函文及所得稅扣繳憑單等影本各1份、員工任職",
                ""
            ],
            [
                "證明書正本2份為證。",
                ""
            ],
            [
                "乙、被上訴人方面：",
                ""
            ],
            [
                "一、聲明：求為判決：上訴駁回。上訴訴訟費用由上訴人負",
                ""
            ],
            [
                "擔。",
                ""
            ],
            [
                "二、陳述：除與原判決記載相同者，茲引用之外，補稱：",
                ""
            ],
            [
                "戊○、侯文財及侯建男等3人分別為上訴人之弟及姪子，原",
                ""
            ],
            [
                "住臺南市○○區○○街30號侯文財戶內，為提高上訴人大涼",
                ""
            ],
            [
                "里里長選舉之得票數，方於94年1月18日將戶籍設於臺南市",
                ""
            ],
            [
                "○○○街9巷12弄34號。但因上址陸續又有上訴人姪媳許淑",
                ""
            ],
            [
                "芬、妹婿張豐龍、妹侯玉梅及外甥張維麟遷入，因人數過多",
                ""
            ],
            [
                "恐引人注意，戊○等3人遂又於94年8月25日將戶籍遷入大涼",
                ""
            ],
            [
                "里16鄰鄰長郭滿堂位於府前一街9巷12弄88號之住處，95年6",
                ""
            ],
            [
                "月10日里長選舉結束後，戊○等3人旋於95年9月26日又將戶",
                ""
            ],
            [
                "籍遷回安南區，足證戊○等3人確係為支持上訴人參加大涼",
                ""
            ],
            [
                "里里長才為上開戶籍遷移無誤。再侯恨為上訴人之妹，其配",
                ""
            ],
            [
                "偶為乙○○，葉志明則是上訴人之姊侯菊之次子，但侯恨、",
                ""
            ],
            [
                "乙○○及葉志明等3人卻同時於94年3月14日設籍於上訴人住",
                ""
            ],
            [
                "所，嗣於94年8月22日又遷往同里第24鄰鄰長吳黃玉花住所",
                ""
            ],
            [
                "，上開3人並非父母子女關係，何以戶籍會同時遷入遷出，",
                ""
            ],
            [
                "實啟人疑竇；且證人吳黃玉花於96年度選偵字第96號96年3",
                ""
            ],
            [
                "月28日偵訊時，問：「妳為何同意侯恨、乙○○及葉志明住",
                ""
            ],
            [
                "在妳那裡？」，答稱：「因為他們與我都在拜佛，彼此都有",
                ""
            ],
            [
                "往來，又到臺南工作，我給他們方便」，問：「侯恨、乙○",
                ""
            ],
            [
                "○、葉志明到臺南作何工作？」，答：「水泥工」，上開3",
                ""
            ],
            [
                "人是否確實均從事水泥工工作已非無疑，更何況，水泥工之",
                ""
            ],
            [
                "工作地點隨著工地而遷移乃屬常態，應無為遷就工作地點而",
                ""
            ],
            [
                "刻意遷移住所之必要，且葉志明亦非侯恨及乙○○之子，竟",
                ""
            ],
            [
                "會隨著其2人同住於吳黃玉花住所，而其母侯菊及兄葉南輝",
                ""
            ],
            [
                "卻設籍於吳黃玉花住所隔壁，顯有違常情。可見侯恨、乙○",
                ""
            ],
            [
                "○、葉志明、侯菊及葉南輝等人並未實際居住於上開設籍住",
                ""
            ],
            [
                "所，吳黃玉花因恐寄籍人數太多遭到調查，才又拜託鄰居（",
                ""
            ],
            [
                "即府前路二段237巷64號)讓侯菊及葉南輝寄籍，葉志明之戶",
                ""
            ],
            [
                "口方未與其母、兄同戶，反而與其阿姨、姨丈同戶。且侯恨",
                ""
            ],
            [
                "、乙○○及葉志明等3人之戶籍從94年3月14日至94年8月22",
                ""
            ],
            [
                "日均設籍於上訴人戶內，但上訴人於96年5月3日偵訊時對檢",
                ""
            ],
            [
                "察官訊問：「侯恨、乙○○、葉志明設籍在你里內之事你是",
                ""
            ],
            [
                "否知悉？」，竟答稱：「我不知道，他們沒有向我講過？」",
                ""
            ],
            [
                "。上訴人顯是心虛欲隱瞞上情，方故為虛偽陳述甚明。另上",
                ""
            ],
            [
                "訴人之兄嫂侯順成、邱秀英及其2子侯坤助、丁○○及媳婦",
                ""
            ],
            [
                "楊月秀均設籍於第2鄰鄰長丙○○住處，證人丙○○於96年4",
                ""
            ],
            [
                "月12日檢察官偵訊時證稱：「（問：丁○○在安南區有房子",
                ""
            ],
            [
                "？）有」，丁○○既在安南區有自有住宅，為何一家老小尚",
                ""
            ],
            [
                "需月花3000元租金向丙○○承租房子，顯有違常情。且依第",
                "3000元"
            ],
            [
                "二分局勤區戶口查察表，丙○○上開房屋可居住房間數只有",
                ""
            ],
            [
                "2間，上開5人不知如何居住其內，令人懷疑。被上訴人於原",
                ""
            ],
            [
                "審聲請傳訊之證人戴彩花、戴金修、曾春治、龔李慧娟、林",
                ""
            ],
            [
                "漢江、林侯碧秀，乃被上訴人考量證人旅費之負擔，未敢聲",
                ""
            ],
            [
                "請傳訊全部證人，而以隨機方式抽樣傳喚之，不料上開證人",
                ""
            ],
            [
                "到庭應訊後，被上訴人始知其均與上訴人有姻親關係，再加",
                ""
            ],
            [
                "上上訴人之兄弟姊妹及其親屬，其等若非出於上訴人之唆使",
                ""
            ],
            [
                "，何以上訴人之數十名親屬剛好在94、95年間均有因工作關",
                ""
            ],
            [
                "係而遷移戶籍至大涼里之必要，上訴人抗辯其不知情，委無",
                ""
            ],
            [
                "可採。",
                ""
            ],
            [
                "依證人方德源所述，大涼里原里長陳燦興於意外身亡前，確",
                ""
            ],
            [
                "實已無競選連任里長之意願，上訴人辯稱陳燦興因突然辭世",
                ""
            ],
            [
                "，而未參選連任，其始倉促參選，即無可信。又證人丙○○",
                ""
            ],
            [
                "於臺南地檢署96年4月12日偵訊時證稱：「除丁○○外，其",
                ""
            ],
            [
                "他都不認識。」、「（丁○○）在94年認識之後才向我租房",
                ""
            ],
            [
                "子認識的。」。但其於鈞院97年3月3日準備程序卻是證稱：",
                ""
            ],
            [
                "「出租給侯順成。」，而於95年8月31日臺南市警察局第二",
                ""
            ],
            [
                "分局調查筆錄則是聲稱：「我與侯順成是好朋友」、「因為",
                ""
            ],
            [
                "侯順成家中成員工作地點都在臺南市，而與我又是好朋友，",
                ""
            ],
            [
                "所以我才會讓他遷入」，證人丙○○前後三套說法，莫衷一",
                ""
            ],
            [
                "是，其證詞是否出於虛偽，不言自明。且證人丙○○於鈞院",
                ""
            ],
            [
                "證稱：「21、23號是同一個電錶的，都是侯順成等一家人居",
                ""
            ],
            [
                "住」，「（租給侯順成的房屋是）空屋」，但證人侯順益卻",
                ""
            ],
            [
                "是證稱：「樓下也有一間房間，是他們自己使用，我們只有",
                ""
            ],
            [
                "租樓上」、「他們有一些舊的家具椅子、櫃子也供我們使用",
                ""
            ],
            [
                "」、「一樓是丙○○先生自己使用」，兩者明顯矛盾不合。",
                ""
            ],
            [
                "且證人侯順益係聲稱：「為了大家方便，又因我認識丙○○",
                ""
            ],
            [
                "先生因有房屋要出租，所以就租屋方便一家人在那邊住」，",
                ""
            ],
            [
                "與其父親侯順成於95年8月31日警詢筆錄稱：「與丙○○是",
                ""
            ],
            [
                "老朋友，為了方便才會將戶籍遷在丙○○名下」，亦是互不",
                ""
            ],
            [
                "相符，顯然無法自圓其說。再證人戊○於鈞院證稱：「原先",
                ""
            ],
            [
                "住在府前一街9巷12弄34號，我原要拿錢補貼租屋，該屋主",
                ""
            ],
            [
                "姓名我忘記，他不要跟我收錢，我不好意思才又搬到府前一",
                ""
            ],
            [
                "街9巷12弄88號。」查證人戊○聲稱忘記姓名的府前一街9巷",
                ""
            ],
            [
                "12弄34號屋主，其姓名為侯正，為上訴人及證人戊○之兄，",
                ""
            ],
            [
                "證人戊○竟證稱「該屋主姓名我忘記了」，其若非出言心虛",
                ""
            ],
            [
                "，怎會慌亂不知所云至此？證人乙○○於鈞院證稱：「我原",
                ""
            ],
            [
                "來住府前二街61號是我大舅己○○住處，我要補貼房租，他",
                ""
            ],
            [
                "不要拿，我不好意思，又搬到府前路二段294號」。但上訴",
                ""
            ],
            [
                "人於96年5月3日偵查中卻稱：「（問：侯恨、乙○○、葉志",
                ""
            ],
            [
                "明設籍你里內之事你是否知悉？）我不知道，他們沒有向我",
                ""
            ],
            [
                "講過」，兩者明顯互有出入；且證人乙○○是從上訴人住所",
                ""
            ],
            [
                "遷籍至「府前路二段237巷62號」，並非「府前路二段294號",
                ""
            ],
            [
                "」，府前路二段294號為上訴人妻妹戴金修、戴彩花及親家",
                ""
            ],
            [
                "母曾春治等9人設籍處，證人乙○○連其設籍地址也講錯，",
                ""
            ],
            [
                "其是否確有居住設籍地一年多之事實，立判即明。又證人乙",
                ""
            ],
            [
                "○○於鈞院證稱：「我住4樓後面，葉志明住前面，其他2人",
                ""
            ],
            [
                "住3樓」，但府前路二段237巷62號屋主吳黃玉花於96年3月",
                ""
            ],
            [
                "28日偵查時卻是證稱：「葉志明睡在三樓的最後一間，侯恨",
                ""
            ],
            [
                "及乙○○睡在4樓房間」，證人乙○○、侯恨及葉志明是否",
                ""
            ],
            [
                "有居住上開住所之事實，彰然若揭。又證人丁○○、候柱、",
                ""
            ],
            [
                "乙○○於臺南市安南區均有自有住宅，竟捨自有住宅不住，",
                ""
            ],
            [
                "另於臺南市中西區大涼里租住房間，顯與常理有悖。上訴人",
                ""
            ],
            [
                "諸多兄弟姊妹、親朋好友，若非因上訴人請託，為提高上訴",
                ""
            ],
            [
                "人當選大涼里里長之可能性，委無集中於94、95年間密切將",
                ""
            ],
            [
                "戶籍遷入大涼里之必要，且在95年6月10日開票後，又陸續",
                ""
            ],
            [
                "將戶籍遷回原住所，上開人等根本未實際居住於大涼里。上",
                ""
            ],
            [
                "訴人以「幽靈人口」之非法方法，使投票發生不正確之結果",
                ""
            ],
            [
                "，依選罷法第103條第1項第3款之規定，其當選應屬無效，",
                ""
            ],
            [
                "原審依法判決，並無違誤，上訴人上訴顯無理由。",
                ""
            ],
            [
                "三、證據：援用原審所提出之證據。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按當選人有刑法第146條第1項之行為者，同一選舉區候選人",
                ""
            ],
            [
                "應自公告當選人名單之日起15日內，向管轄法院提起當選無",
                ""
            ],
            [
                "效之訴，選罷法第103條第1項定有明文。本件臺南市第18屆",
                ""
            ],
            [
                "大涼里里長選舉，其投票結果於95年6月16日公告上訴人當",
                ""
            ],
            [
                "選，而被上訴人為上開里長選舉同一選舉區候選人等事實，",
                ""
            ],
            [
                "有臺南市第18屆里長選舉當選人名單、臺南市第18屆里長選",
                ""
            ],
            [
                "舉中西區開票結果彙總表、臺南市選舉委員會公告等附卷可",
                ""
            ],
            [
                "稽（原審卷第21-32頁），且為兩造所不爭，可信為真實",
                ""
            ],
            [
                "。被上訴人於同年6月23日以上訴人有當選無效原因，向原",
                ""
            ],
            [
                "審起訴請求判決上訴人當選無效，是被上訴人起訴未逾法定",
                ""
            ],
            [
                "期間，本件起訴自屬合法，合先敘明。",
                ""
            ],
            [
                "二、被上訴人起訴主張：兩造均為臺南市中西區大涼里里長選舉",
                ""
            ],
            [
                "之候選人，該項選舉於95年6月10日之開票結果，上訴人所",
                ""
            ],
            [
                "獲選票為502票，被上訴人所獲選票為327票，經臺南市選舉",
                ""
            ],
            [
                "委員會於95年6月16日公告上訴人當選。依臺南市警察局第",
                ""
            ],
            [
                "二分局96年5月12日南市警二刑字第09642157130號函，在清",
                ""
            ],
            [
                "查的212人中，確實居住設籍地有陳許約等67人，無居住設",
                ""
            ],
            [
                "籍地有謝明堯等144人及已死亡陳榮初1人，另臺南市中西區",
                ""
            ],
            [
                "戶政事務所95年6月20日南市中西戶字第0950002486號函亦",
                ""
            ],
            [
                "可佐證本屆大涼里里長選舉確實存在嚴重幽靈人口問題。依",
                ""
            ],
            [
                "附件一所示之總表編號12、13、14、15、16、54、55、56",
                ""
            ],
            [
                "、57、58、59、60、61、63、64、65、67、68、69、70、71",
                ""
            ],
            [
                "、72、73、80、81、82、83、84、85、96、97、98、99、10",
                ""
            ],
            [
                "1、106、107、112、113、114、115、116所示，上開幽靈人",
                ""
            ],
            [
                "口均與上訴人有兄弟姊妹、姻親等至親關係，且均於選前設",
                ""
            ],
            [
                "籍，未實際居住於戶籍地，選後即多將戶籍遷離大涼里，足",
                ""
            ],
            [
                "證上開人等乃基於妨害投票正確之犯意始為虛偽設籍。上訴",
                ""
            ],
            [
                "人雖否認與上開人等有犯意連絡，但上開人等與上訴人均有",
                ""
            ],
            [
                "至親關係，且其等原住所均在臺南市內，何以在94年間卻突",
                ""
            ],
            [
                "然均有因工作關係遷往大涼里之需求，且其人數高達數十人",
                ""
            ],
            [
                "，顯有違常情；且其等若是真有居住於大涼里之需求，至少",
                ""
            ],
            [
                "會有部分上訴人之至親如兄弟姊妹應是寄居在上訴人處所即",
                ""
            ],
            [
                "可，何以卻未有半名親屬借住上訴人家中，反而多借住在多",
                ""
            ],
            [
                "名鄰長或連全名亦不知之屋主家中，顯不合情理；足證上訴",
                ""
            ],
            [
                "人與上開幽靈人口，乃為規避檢調之偵查，方故將戶籍設籍",
                ""
            ],
            [
                "於支持上訴人之鄰長或選民戶內，而不將戶籍設於上訴人戶",
                ""
            ],
            [
                "內，但上開鄰長與寄籍之戶長與寄籍之幽靈人口根本素不相",
                ""
            ],
            [
                "識，自是出於上訴人之請託方同意為上開虛偽寄籍之行為。",
                ""
            ],
            [
                "又如附件一所示之總表編號86、87、88、89之戶籍乃由上",
                ""
            ],
            [
                "訴人姪子丁○○代辦遷入，編號98、99為上訴人女兒侯瓊惠",
                ""
            ],
            [
                "代辦遷入，而編號105、106、107則是上訴人媳婦林盈夆代",
                ""
            ],
            [
                "辦遷入，足證上訴人雖為求避嫌，力求幽靈人口自行遷入戶",
                ""
            ],
            [
                "口，但若幽靈人口無法配合自行遷入時，上訴人即會指派其",
                ""
            ],
            [
                "女兒侯瓊惠、姪子丁○○及媳婦林盈夆代辦遷入；且如附件",
                ""
            ],
            [
                "一所示之總表編號12、13、14、15、16、71、72、73、11",
                ""
            ],
            [
                "2、113、114.等人口，業經臺南地方法院檢察署95年度選偵",
                ""
            ],
            [
                "字第96號起訴書犯罪事實認定屬於幽靈人口，而如附件一所",
                ""
            ],
            [
                "示之總表編號55、59、61、86、88、89、99、106、107等",
                ""
            ],
            [
                "人口依其等於原審96年7月19日審理時到庭之證述，對其主",
                ""
            ],
            [
                "張有實際居住之處所屋內擺設陳述互為矛盾，亦可得證其等",
                ""
            ],
            [
                "並未實際居住於設籍住所，俱證上訴人確有唆使或與如附件",
                ""
            ],
            [
                "一所示之總表所示之幽靈人口共謀為妨害投票正確之犯行",
                ""
            ],
            [
                "，藉以提高自己之得票率，其妨害選舉之純正及公平性之行",
                ""
            ],
            [
                "為，足以使其當選失去正當性，是上開選舉因遭上訴人使用",
                ""
            ],
            [
                "非法之方法，使投票發生不正確之結果，構成刑法第146條",
                ""
            ],
            [
                "第1項規定之行為，爰依選罷法第103條第1項第3款之規定，",
                ""
            ],
            [
                "依法提起本訴，求為判命上訴人就民國95年臺南市第18屆里",
                ""
            ],
            [
                "長選舉，經臺南市選舉委員會於民國95年6月16日公告之臺",
                ""
            ],
            [
                "南市中西區大涼里里長當選無效之判決等語。",
                ""
            ],
            [
                "三、上訴人則以：上訴人是在老里長過世後，始倉促參選，自始",
                ""
            ],
            [
                "並無參選里長之計劃，絕不可能預知陳燦興里長會突然辭世",
                ""
            ],
            [
                "，遂為了競選里長，而有操縱「幽靈人口」之情事，又被上",
                ""
            ],
            [
                "訴人懷疑為「幽靈人口」之人，依卷內資料觀之，均為94年",
                ""
            ],
            [
                "或94年以前均已遷入，且多數距95年6月10日里長投票日達",
                ""
            ],
            [
                "一年以上之時間，距94年年底之「市長及市議員」選舉投票",
                ""
            ],
            [
                "日均有4個月以上時間，因此，被上訴人所指之「幽靈人口",
                ""
            ],
            [
                "」，於94年底之「市長及市議員」選舉，及95年6月里長選",
                ""
            ],
            [
                "舉，均有選舉權，經法院傳訊渠等作證，也多證明渠等在「",
                ""
            ],
            [
                "市長及市議員」選舉投票日有參與投票，因此，實難證明與",
                ""
            ],
            [
                "上訴人參選里長相關，且一般選舉過程中會發生遷移戶口之",
                ""
            ],
            [
                "情況，常是兩候選人之實力在伯仲之間，因選票差距不多，",
                ""
            ],
            [
                "故會遷移戶口以改變選舉結果。本次第18屆大涼里選舉，上",
                ""
            ],
            [
                "訴人雖係倉促投入選舉，但仍獲得多數里民支持而當選，且",
                ""
            ],
            [
                "被上訴人（327票）與上訴人（502票）之選票相差達175票",
                ""
            ],
            [
                "之差距，足證上訴人確實是受到選民之支持，才有如此大之",
                ""
            ],
            [
                "勝差，因此亦可反證上訴人毫無遷移戶口之必要性。被上訴",
                ""
            ],
            [
                "人僅以「推測」或「擬制」之方式，主張上訴人之兄弟、親",
                ""
            ],
            [
                "戚或朋友遷入大涼里內，並援引臺灣臺南地方法院檢察署起",
                ""
            ],
            [
                "訴書及其卷內資料為本件之證據，惟檢察官起訴上訴人涉犯",
                ""
            ],
            [
                "刑法第146條之妨害投票罪，起訴之理由亦與被上訴人前揭",
                ""
            ],
            [
                "之主張相同，均係以上訴人之兄弟或親戚在大涼里內，故渠",
                ""
            ],
            [
                "等遷移戶籍之目的係為支持被告當選里長之「推測」或「擬",
                ""
            ],
            [
                "制」之方式，認定上訴人曾虛偽遷入他人戶籍，實屬不當，",
                ""
            ],
            [
                "蓋起訴書完全無「被告曾虛偽遷入他人戶籍」之證據，自不",
                ""
            ],
            [
                "能僅以上訴人與前揭遷入戶籍之人有親友關係，即遽認遷入",
                ""
            ],
            [
                "戶籍係上訴人授意或上訴人有共同參與之意等語，資為抗辯",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "四、兩造對下列事實，並不爭執，堪信為實：",
                ""
            ],
            [
                "兩造均為臺南市第18屆中西區大涼里里長之候選人，95年6",
                ""
            ],
            [
                "月10日選舉結果被上訴人得票327票、上訴人得票502票，臺",
                ""
            ],
            [
                "南市選舉委員會並於95年6月16日公布上訴人為臺南市第18",
                ""
            ],
            [
                "屆中西區大涼里里長當選人。",
                ""
            ],
            [
                "自第12屆至第17屆連任6屆之臺南市中西區大涼里里長陳燦",
                ""
            ],
            [
                "興係於95年1月24日遭人打成重傷害而死亡。",
                ""
            ],
            [
                "94年、95年間，曾於94年5月14日有國民大會代表、94年12",
                ""
            ],
            [
                "月3日臺南市市長及臺南市市議員、96年6月10日臺南市第18",
                ""
            ],
            [
                "屆里長等選舉舉行。",
                ""
            ],
            [
                "本件另因妨害投票案件，經臺灣臺南地方法院檢察署以95年",
                ""
            ],
            [
                "度選偵字第96號提起公訴。",
                ""
            ],
            [
                "五、本件被上訴人另主張因上訴人唆使如附件一所示總表編號",
                ""
            ],
            [
                "55、59、61、86、88、89、99、106、107，及編號12、13、",
                ""
            ],
            [
                "14、15、16、71、72、73、112、113、114等人（下稱系爭",
                ""
            ],
            [
                "被上訴人所稱之20位幽靈人口）為不實之戶籍遷移，使臺南",
                ""
            ],
            [
                "市第18屆大涼里里長選舉產生不正確之結果，觸犯刑法第14",
                ""
            ],
            [
                "6條第1項，依選罷法第103條第1項第3款之規定，當選應為",
                ""
            ],
            [
                "無效等語，然為上訴人所否認，並以前開情詞置辯。茲本件",
                ""
            ],
            [
                "所應審究者厥為：上訴人有無要求系爭被上訴人所稱之20位",
                ""
            ],
            [
                "幽靈人口為不實之戶籍遷移，使臺南市第18屆大涼里里長選",
                ""
            ],
            [
                "舉產生不正確之結果？經查：",
                ""
            ],
            [
                "按刑法第146條第1項之規定，旨在確保投票之正確結果，避",
                ""
            ],
            [
                "免投票所得之結果，與真實之結果不相符合，用以保護國家",
                ""
            ],
            [
                "辦理選舉之正確性，此與刑法第142條旨在保障選舉權之自",
                ""
            ],
            [
                "由行使不同，是以必須對選務人員施以詐術或其他非法方法",
                ""
            ],
            [
                "，或選務人員本身以詐術或其他非法方法，使投票發生不正",
                ""
            ],
            [
                "確之結果或變造投票之結果者，始為刑法第146條規範之對",
                ""
            ],
            [
                "象。故選罷法第103條第1項第3款所列當選人「有刑法第146",
                ""
            ],
            [
                "條第1項之行為」，應係指當選人本人或利用第三人對選務",
                ""
            ],
            [
                "人員，或與選務人員以詐術或其他法律所不允許之方法，使",
                ""
            ],
            [
                "投票發生不正確之結果，或變造投票之結果者而言（例如將",
                ""
            ],
            [
                "有選舉權人姓名故意漏列，使其無法投票，或使無選舉權人",
                ""
            ],
            [
                "之姓名增列而參與投票；使虛設戶籍之選舉權人投票；使無",
                ""
            ],
            [
                "選舉權人冒名投票或有選舉權人重複投票；隱匿選票；開票",
                ""
            ],
            [
                "、唱票、計票作弊或變更開票之結果等）。至當選人對選舉",
                ""
            ],
            [
                "權人或其他候選人實施詐術，則不在其列（最高法院94年台",
                ""
            ],
            [
                "上字第1117號判決意旨參照）。次按在某選舉區是否取得投",
                ""
            ],
            [
                "票權，立法例上有三：一為「選舉權人選擇主義」（德國法",
                ""
            ],
            [
                "採之）；二為「戶籍地址主義」；三為「實際居住主義」（",
                ""
            ],
            [
                "日本法）。我國依選罷法第4條規定「居住期間之計算，以",
                ""
            ],
            [
                "戶籍登記簿為依據」；同法第23條規定，選舉人名冊係由戶",
                ""
            ],
            [
                "政事務所編造，而非由選舉委員會編造；在技術上完全以「",
                ""
            ],
            [
                "戶籍」為準；何況，「凡投票前20日已登錄戶籍登記簿」，",
                ""
            ],
            [
                "依規定有選舉人資格者，應一律編入名冊；投票日前20日以",
                ""
            ],
            [
                "後遷出之選舉人，仍應在原選舉區行使選舉權。是以應可認",
                ""
            ],
            [
                "為我國投票權之取得係採「戶籍說」，而非「實際居住說」",
                ""
            ],
            [
                "。又按憲法第10條、第23條之規定人民有選舉權、居住及遷",
                ""
            ],
            [
                "徙之自由，除為防止妨礙他人自由，避免緊急危難，維持社",
                ""
            ],
            [
                "會秩序，或增進公共利益所必要者外，均不得以法律限制之",
                ""
            ],
            [
                "。而於各該選區戶籍登記4個月以上者，依法即取得選舉權",
                ""
            ],
            [
                "，此等選擇行使選舉權之戶籍遷移行為，自應受憲法所保障",
                ""
            ],
            [
                "。固然選舉為民主制度運作之基石，不容破壞選舉之公正性",
                ""
            ],
            [
                "與公平性，然遷徙自由同為自由民主制度不容侵犯之基本權",
                ""
            ],
            [
                "利，二種權利在憲法上受同樣程度之保障與重視。遷徙自由",
                ""
            ],
            [
                "之真義即不問遷徙之原因為何，均受憲法之保障，蓋我國社",
                ""
            ],
            [
                "會，關於就學、就業、社會福利等制度之實施，每以行政區",
                ""
            ],
            [
                "內之人民為其實施之對象，而人民遷徙可能係出於謀職、就",
                ""
            ],
            [
                "學學區限制、追求福利（如以戶籍作為福利補助對象即是）",
                ""
            ],
            [
                "、或生活品質等眾多原因，人民有追求合於其需要之生活方",
                ""
            ],
            [
                "式，自無限制其目的之必要，否則即喪失自由之意，若人民",
                ""
            ],
            [
                "依其自由意志遷移戶籍，縱為特定目的虛偽遷徙戶籍，而未",
                ""
            ],
            [
                "實際居住於各該戶籍地址，然只要於該區戶籍登記4個月以",
                ""
            ],
            [
                "上，依法即屬合法取得選舉權，該等行為縱使純係為行使選",
                ""
            ],
            [
                "舉權、被選舉權之目的而為，亦屬人民合法行使其憲法上之",
                ""
            ],
            [
                "權利行為，人民本有依其所好，選擇其所欲選舉或被選舉之",
                ""
            ],
            [
                "對象或區域之權利，且其行為並無妨礙他人自由、致生緊急",
                ""
            ],
            [
                "危難、違反社會秩序，或有害公共利益，自不應將此等憲法",
                ""
            ],
            [
                "權利行使之結果，僅因人民輕微之行政不法而使選舉產生當",
                ""
            ],
            [
                "選無效，導致實質上剝奪人民選舉權之結果，否則將有違憲",
                ""
            ],
            [
                "法第23條之比例原則。再按選舉人年滿23歲，得於其行使選",
                ""
            ],
            [
                "舉權之選舉區登記為公職人員候選人；經登記為候選人者，",
                ""
            ],
            [
                "不得撤回其候選人登記，公職人員選舉罷免法第31條第1項",
                ""
            ],
            [
                "前段、第37條第1項定有明文。故經戶籍登記4個月以上即取",
                ""
            ],
            [
                "得選舉人之資格者，取得於其行使選舉權之選舉區登記為候",
                ""
            ],
            [
                "選人之權利，經登記為候選人即告確定。選舉實務上，候選",
                ""
            ],
            [
                "人或政黨為達勝選之目的，亦係以遷移候選人戶籍之方法選",
                ""
            ],
            [
                "擇其選舉區，以此方式為其被選舉權行使之方式，卻未被評",
                ""
            ],
            [
                "價為係以非法之方法，使選舉產生不正確之結果，蓋當選與",
                ""
            ],
            [
                "否係人民選舉權行使之結果，屬憲法上政治權利之行使，不",
                ""
            ],
            [
                "宜以較低位階之行使作為義務之違反而限制之。簡言之，候",
                ""
            ],
            [
                "選人既得以遷移候選人戶籍之方法取得所擇選舉區之候選人",
                ""
            ],
            [
                "資格，既為合法，相對而言，即使選舉權人因候選人間之親",
                ""
            ],
            [
                "誼，乃至雖無親誼關係僅係出於崇拜特定對象而自發性的以",
                ""
            ],
            [
                "遷移戶籍改變選舉區之選舉權，在我國採戶籍地址主義之原",
                ""
            ],
            [
                "則下，非由候選人所使之幽靈人口其選舉權之選擇及取得本",
                ""
            ],
            [
                "非不法，所為之投票行為，既不能科以刑責，其投票仍屬有",
                ""
            ],
            [
                "效，亦不能以其係為支持特定對象之幽靈人口，認其投票行",
                ""
            ],
            [
                "為無效，其票數自不得扣除。至於同選區之候選人中有一人",
                ""
            ],
            [
                "或數人如確有「使」幽靈人口投票之方法致生票數不正確，",
                ""
            ],
            [
                "如何扣除候選人之得票數，學說上固有不同爭議，然公職人",
                ""
            ],
            [
                "員選舉罷免法第110條前段規定: 「選舉訴訟，除選罷法規",
                ""
            ],
            [
                "定者外，準用民事訴訟法之規定。」準此，本件被上訴人起",
                ""
            ],
            [
                "訴主張上訴人有刑法第146條第1項之行為，故上訴人之當選",
                ""
            ],
            [
                "具有無效之事由，自應準用民事訴訟法第277條前段規定，",
                ""
            ],
            [
                "就其所主張上訴人具有當選無效事由之事實，負舉證責任。",
                ""
            ],
            [
                "本件被上訴人主張系爭20位幽靈人口，與上訴人有兄弟姊妹",
                ""
            ],
            [
                "、姻親等至親關係，均於選前設籍，未實際居住於戶籍地，",
                ""
            ],
            [
                "而選後即將戶籍遷離大涼里。又如附件一所示之總表編號",
                ""
            ],
            [
                "86、87、88、89之戶籍乃由上訴人姪子丁○○代辦遷入，編",
                ""
            ],
            [
                "號98.99為上訴人女兒侯瓊惠代辦遷入，而編號105、106、1",
                ""
            ],
            [
                "07則是上訴人媳婦林盈夆代辦遷入，足證上訴人雖為求避嫌",
                ""
            ],
            [
                "，力求幽靈人口自行遷入戶口，但若幽靈人口無法配合自行",
                ""
            ],
            [
                "遷入時，上訴人即會指派其女兒侯瓊惠、姪子丁○○及媳婦",
                ""
            ],
            [
                "林盈夆代辦遷入；且如附件一所示之總表編號12、13、14",
                ""
            ],
            [
                "、15、16、71、72、73、112、113、114等人口，業經台南",
                ""
            ],
            [
                "地方法院檢察署95年度選偵字第96號起訴認定屬於幽靈人口",
                ""
            ],
            [
                "，而上開編號12侯順成、編號13邱秀英、編號14侯坤助、編",
                ""
            ],
            [
                "號15楊月秀、編號16丁○○等5人於安南區有自有住宅，卻",
                ""
            ],
            [
                "均承租並設籍於第2鄰鄰長丙○○住處，而丙○○之上開房",
                ""
            ],
            [
                "屋可居住房間僅有2間，上開5人不知如何居住其內，而如附",
                ""
            ],
            [
                "件一所示之總表編號55、59、61、86、88、89、99、106",
                ""
            ],
            [
                "、107等人口依其等於原審到庭之證述，對其主張有實際居",
                ""
            ],
            [
                "住之處所屋內擺設陳述互為矛盾，亦可得證其等並未實際居",
                ""
            ],
            [
                "住於設籍住所，俱證上訴人確有唆使或與如附件一所示之總",
                ""
            ],
            [
                "表所示之幽靈人口共謀為妨害投票正確之犯行，藉以提高",
                ""
            ],
            [
                "自己之得票率，其妨害選舉之純正及公平性之行為等語，惟",
                ""
            ],
            [
                "為上訴人所否認。查：",
                ""
            ],
            [
                "被上訴人提出之總表編號71戊○、編號72侯文財、編號73",
                ""
            ],
            [
                "侯建男等人，其中戊○係侯文財、侯建男之父，而戊○係上",
                ""
            ],
            [
                "訴人之弟，此3人係於94年8月25日同時將戶籍從臺南市○○",
                ""
            ],
            [
                "區○○里○○○路9巷12弄34號遷移至臺南市○○區○○里",
                ""
            ],
            [
                "○○○路9巷12弄88號（見原審卷第142頁），再於95年9",
                ""
            ],
            [
                "月26日同時將戶籍遷出該址（見原審卷第30頁），然因該",
                ""
            ],
            [
                "三人之戶籍本在臺南市中西區大涼里，即使不為上開戶籍遷",
                ""
            ],
            [
                "移，亦得在臺南市第18屆大涼里里長選舉中，投票支持上訴",
                ""
            ],
            [
                "人。再如附件一所示總表編號112乙○○、編號113侯恨、",
                ""
            ],
            [
                "編號114葉志明等人，經臺南市中西區戶政事務所95年10月",
                ""
            ],
            [
                "30日南市中西戶字第0950004343號函所檢送於原審之住址變",
                ""
            ],
            [
                "更戶籍登記申請書記載此3人於94年6月30日有申請戶籍遷移",
                ""
            ],
            [
                "，惟該申請書遷移前後之地址均記載臺南市○○區○○里○",
                ""
            ],
            [
                "○○街61號（見原審本院卷第163頁），未有戶籍異動情",
                ""
            ],
            [
                "事，因之，被上訴人主張渠等為支持上訴人參加臺南市中西",
                ""
            ],
            [
                "區大涼里里長選舉而為戶籍遷移云云，尚屬無據，不足採信",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "查侯順成與邱秀英、侯坤助與楊月秀各係夫妻關係，丁○○",
                ""
            ],
            [
                "係侯順成與邱秀英之子，5人為一家人，其等承租位於尊王",
                ""
            ],
            [
                "路176巷21號丙○○之房屋之事實，已有其等於臺南地檢署",
                ""
            ],
            [
                "偵查時提出租賃契約書為證，又證人即房屋出租人丙○○於",
                ""
            ],
            [
                "本院證稱：「21、23號事同一個電錶的，都是侯順成等一家",
                ""
            ],
            [
                "人居住。」、「樓上有三間（房間）、樓下一間，一間浴室",
                ""
            ],
            [
                "，我們有訂立租約。」（見本院卷第120-121頁），且丁○",
                ""
            ],
            [
                "○與侯坤助之工作地點確實鄰近租屋處，除有丁○○之證言",
                ""
            ],
            [
                "可稽，並有侯坤助之勞保投保資料、員工任職證明書為證，",
                ""
            ],
            [
                "是被上訴人以侯順成、邱秀英、侯坤助、楊月秀、丁○○等",
                ""
            ],
            [
                "人分別為上訴人之兄、嫂、姪、姪媳、姪，彼此間有親屬關",
                ""
            ],
            [
                "係之情事而主張其等為「幽靈人口」，使投票發生不正確結",
                ""
            ],
            [
                "果云云，既無其他實證足資證明上開5人確係虛偽設籍，亦",
                ""
            ],
            [
                "無從證明上述5人之遷籍係為妨害投票使上訴人不當當選里",
                ""
            ],
            [
                "長而為，即難認為與上訴人之選舉相關連。",
                ""
            ],
            [
                "另編號55戴彩花、編號59戴金修等2人為姊妹關係，係於94",
                ""
            ],
            [
                "年7月4日同時委託第三人陳明峰將戶籍遷移至臺南市○○區",
                ""
            ],
            [
                "○○里○○路○段294號（見原審卷2第162頁、卷第174",
                ""
            ],
            [
                "頁）；編號61曾春治係於94年7月7日委託證人陳香君將戶籍",
                ""
            ],
            [
                "由臺南市○○區○○路二段490號遷移至台南市○○區○○",
                ""
            ],
            [
                "里○○路○段294號（見原審卷第152頁）；編號86辛柏樟",
                ""
            ],
            [
                "、編號88陳凰娟、編號89蔡進中等人亦均曾將戶籍遷移至臺",
                ""
            ],
            [
                "南市○○區○○里○○○路○段48號，其中辛柏樟係於94年",
                ""
            ],
            [
                "9月9日遷入該址、陳凰娟與蔡進中係於94年11月14日遷入該",
                ""
            ],
            [
                "址（見原審卷第137頁、第125頁），編號99龔李慧娟則係",
                ""
            ],
            [
                "於94年7月7日委託第三人侯瓊惠將戶籍由臺南市○○區○○",
                ""
            ],
            [
                "街104巷10號遷移至臺南市○○區○○里○○○街59號（見",
                ""
            ],
            [
                "原審卷第155頁）；再編號106林漢江、編號107林侯碧秀",
                ""
            ],
            [
                "，二人為夫妻關係，係於94年6月15日委託第三人林盈夆辦",
                ""
            ],
            [
                "理戶籍遷移，將戶籍由臺南市○○區○○路五段81巷73號遷",
                ""
            ],
            [
                "移至臺南市○○區○○里○○○街32號（見原審卷第167",
                ""
            ],
            [
                "頁），雖上開9人與上訴人間有至親關係，且對自己主張有",
                ""
            ],
            [
                "實際居住之戶籍遷至之處所室內擺設之陳述容或有矛盾之處",
                ""
            ],
            [
                "，惟本件被上訴人提起當選無效之訴，係依據公職人員選舉",
                ""
            ],
            [
                "罷免法第103條第1項第3款之規定，該條款須以當選人有刑",
                ""
            ],
            [
                "法第146條第1項之行為為要件，然被上訴人僅舉證證明上開",
                ""
            ],
            [
                "9人有刑法第146條第1項行為之事實，但就其等行為，究係",
                ""
            ],
            [
                "出於個人片面行為（即出於幫助上訴人之意思，未經上訴人",
                ""
            ],
            [
                "首肯）或與上訴人有犯意聯絡，仍乏實據，容有疑義，因此",
                ""
            ],
            [
                "，尚難以其等有親屬關係即臆測上訴人與之當然有犯意聯絡",
                ""
            ],
            [
                "，亦即屬不能證明上訴人本人有刑法第146條第1項之行為，",
                ""
            ],
            [
                "是被上訴人主張上訴人與其所稱之20名「幽靈人口」有共犯",
                ""
            ],
            [
                "刑法第146條第1項犯行之可能，核屬臆測之詞，殊難憑採。",
                ""
            ],
            [
                "再經原審向臺南市中西區戶政所調閱總表所示之編號86、",
                ""
            ],
            [
                "87、88、89、98、99、105、106、107遷入人口之戶籍遷入",
                ""
            ],
            [
                "資料，辛柏樟、陳秋萍、陳凰娟、蔡進中之戶籍遷入係由丁",
                ""
            ],
            [
                "○○代理辦理，龔竹雄、龔李慧娟之戶籍遷入由侯瓊惠代理",
                ""
            ],
            [
                "辦理，趙淑娥、林漢江、林侯碧秀則由林盈夆代理辦理，此",
                ""
            ],
            [
                "有臺南市中西區戶政事務所95年10月30日南市中西戶字第09",
                ""
            ],
            [
                "50004343933號函附遷入戶籍登記申請書附卷可稽（見原審",
                ""
            ],
            [
                "卷第137、155、167頁），惟被上訴人僅空言主張上訴人為",
                ""
            ],
            [
                "避嫌而指派上開與上訴人有至親關係之上開3人代辦遷入「",
                ""
            ],
            [
                "幽靈人口」，並未舉證證明丁○○、侯瓊惠、林盈夆代理辦",
                ""
            ],
            [
                "理上開9人之戶籍遷入係上訴人使其等為之，是被上訴人主",
                ""
            ],
            [
                "張就上開9人之戶籍遷徙乃上訴人使其為之，尚難信為真實",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "再查，上開被上訴人所稱「幽靈人口」遷移戶籍時，距離投",
                ""
            ],
            [
                "票日至少尚有10個月之遙（見被上訴人所提之總表，原審",
                ""
            ],
            [
                "卷第244頁），未必有投票予特定候選人之意思，或縱斯時",
                ""
            ],
            [
                "有投票予特定候選人之目的，亦未必於遷移戶籍10個月之後",
                ""
            ],
            [
                "必投給該人。況我國選舉係採取秘密投票方式為之，以「幽",
                ""
            ],
            [
                "靈人口」方式遷移戶籍者究竟其目的是否專為提高某候選人",
                ""
            ],
            [
                "票數為目的，抑或為其他非選舉之目的，即使係專為候選人",
                ""
            ],
            [
                "而為，其投票票選何人，甚難以確認，若單純以「幽靈人口",
                ""
            ],
            [
                "」即認定必然產生「使投票發生不正確之結果」，就邏輯上",
                ""
            ],
            [
                "言，實乏根據。又決定投票行為之因素甚多，秘密投票方式",
                ""
            ],
            [
                "之採取，亦在於使選舉人避免人情壓力而為設計，故當事人",
                ""
            ],
            [
                "雖因人情請託，不便拒絕而接受遷移戶籍登記之請求，或使",
                ""
            ],
            [
                "之代為戶籍遷移登記，但實際行使投票權時，在秘密投票之",
                ""
            ],
            [
                "情形下，仍得依其主觀意願行使投票權，基此，亦不能以未",
                ""
            ],
            [
                "實際居住而遷移戶籍即遽行推斷渠等有「使投票發生不正確",
                ""
            ],
            [
                "之結果」。又查，系爭選舉當選人即上訴人所得票數為502",
                ""
            ],
            [
                "票，被上訴人所得票數為327票，兩相比較，上訴人之得票",
                ""
            ],
            [
                "數較諸被上訴人得票數超出175票，難認被上訴人上開主張2",
                ""
            ],
            [
                "0位「幽靈人口」方式遷移戶籍之結果，必有「有影響選舉",
                ""
            ],
            [
                "結果之虞」，且本院如上所述，被上訴人無法證明係上訴人",
                ""
            ],
            [
                "以使自己之得票數增加之目的唆使如附表所示之20位人口遷",
                ""
            ],
            [
                "入選區戶籍，復難予以證明因渠等20位之投票數致使系爭選",
                ""
            ],
            [
                "舉候選人當選結果改變，故難謂上訴人已該當選罷法第103",
                ""
            ],
            [
                "條第1項第3款之要件，因此，被上訴人主張上訴人以「幽靈",
                ""
            ],
            [
                "人口」之非法方法，使投票發生不正確之結果等語，並非的",
                ""
            ],
            [
                "論，自不足採。",
                ""
            ],
            [
                "六、綜上所述，本件系爭「幽靈人口」既無足認定有刑法第146",
                ""
            ],
            [
                "條第1項「使投票發生不正確之結果」要件，即難認為符合",
                ""
            ],
            [
                "選罷法第103條第1項第3款之當選無效之事由，從而，被上",
                ""
            ],
            [
                "訴人以之為由請求宣告上訴人當選無效，為無理由，應予駁",
                ""
            ],
            [
                "回。原審以上訴人有刑法第146條第1項之行為，依公職人員",
                ""
            ],
            [
                "選舉罷免法第103條第1項第3款規定而為上訴人敗訴之判決",
                ""
            ],
            [
                "，容有未洽。上訴意旨指摘原判決不當，求為廢棄改判，為",
                ""
            ],
            [
                "有理由，應由本院將原判決廢棄，並駁回被上訴人在第一審",
                ""
            ],
            [
                "之訴。",
                ""
            ],
            [
                "七、本件事證已臻明確，兩造其餘攻擊防禦方法及證據資料，核",
                ""
            ],
            [
                "與本件判決結果不生影響，不予一一論述，併予敘明。",
                ""
            ],
            [
                "八、本件上訴為有理由，依民事訴訟法第450條、第78條，判決",
                ""
            ],
            [
                "如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　5　　月　　20 　　日",
                ""
            ],
            [
                "民事第四庭    審判長法　官  王惠一",
                ""
            ],
            [
                "法　官　林永茂",
                ""
            ],
            [
                "法　官　王浦傑",
                ""
            ],
            [
                "上為正本係照原本作成。",
                ""
            ],
            [
                "不得上訴。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　5　　月　　21 　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}