{
    "id": "TNDV,99,選,17,20120217,3",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TNDV%2C99%2C%E9%81%B8%2C17%2C20120217%2C3",
    "history": {
        "TNDV,99,選,17,20120217,3": [
            [
                "臺灣臺南地方法院民事判決　　　　　　　　99年度選字第17號",
                ""
            ],
            [
                "原　　　告　臺灣臺南地方法院檢察署檢察官",
                ""
            ],
            [
                "訴訟代理人　賀文群",
                ""
            ],
            [
                "被　　　告　曾秀娟",
                ""
            ],
            [
                "訴訟代理人　莊美貴律師",
                ""
            ],
            [
                "　　　　　　池美佳律師",
                ""
            ],
            [
                "上列當事人間請求當選無效事件，經本院於民國101年1月12日言",
                ""
            ],
            [
                "詞辯論終結，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原告之訴駁回。",
                ""
            ],
            [
                "訴訟費用新台幣參仟元由原告負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "壹、程序方面",
                ""
            ],
            [
                "按當選人有公職人員選舉罷免法（以下簡稱選罷法）第97條",
                ""
            ],
            [
                "、第99條第1項、第101條第1項、第102條第1項第1款、刑法",
                ""
            ],
            [
                "第146條第1項、第2項之行為之一者，選舉委員會、檢察官",
                ""
            ],
            [
                "或同一選舉區之候選人得以當選人為被告，自公告當選人名",
                ""
            ],
            [
                "單之日起30日內，向該管轄法院提起當選無效之訴，選罷法",
                ""
            ],
            [
                "第120條第1項第3款定有明文。查本件被告為民國99年11月2",
                ""
            ],
            [
                "7日所舉行之99年臺南市第一屆市議員選舉臺南市第18選區",
                ""
            ],
            [
                "市議員候選人，且經中央選舉委員會於99年12月3日公告當",
                ""
            ],
            [
                "選，原告為臺灣臺南地方法院檢察署檢察官，其以被告於該",
                ""
            ],
            [
                "次選舉中有賄選行為，而於99年12月27日向本院提起當選無",
                ""
            ],
            [
                "效之訴，有台南市選舉委員會100年1月5日南市選一字第100",
                ""
            ],
            [
                "0000013號函所附中央選舉委員會公告及本院收狀日期戳章",
                ""
            ],
            [
                "在卷可稽，未逾前揭法定30日期間，亦符合上開法條規定之",
                ""
            ],
            [
                "程序要件，合先說明。",
                ""
            ],
            [
                "貳、實體方面：",
                ""
            ],
            [
                "一、原告起訴主張：",
                ""
            ],
            [
                "被告為臺南市（直轄市）第一屆市議員選舉山地原住民候選",
                ""
            ],
            [
                "人，臺南市第1屆市議員選舉於民國99年11月27日投票，被",
                ""
            ],
            [
                "告為求順利當選，竟對於下列有投票權之人，交付賄賂，而",
                ""
            ],
            [
                "約其投票權為一定之行使：於99年7、8月間，在臺南市○",
                ""
            ],
            [
                "○區○○路48號競選服務處，由被告本人交付訴外人山鳳珠",
                ""
            ],
            [
                "新臺幣（下同）6,000元。於99年9月15日左右，在上開競",
                "000元"
            ],
            [
                "選服務處，由被告本人交付訴外人賴秀英真空包虱目魚2片",
                ""
            ],
            [
                "及柚子5顆；於99年9月22日（中秋節）左右，在上開競選",
                ""
            ],
            [
                "服務處，由被告指使訴外人羅冠伶交付賴秀英「正好牌東部",
                ""
            ],
            [
                "米」1包（5公斤裝，價值約300元）。於99年10月中旬某",
                "300元"
            ],
            [
                "日，被告偕同不詳姓名男女助理各l人，至臺南市○○區○",
                ""
            ],
            [
                "○路773巷2弄8號訴外人黃桂德住處拜票，由被告指使該不",
                ""
            ],
            [
                "詳姓名女助理交付訴外人黃桂德茶葉1罐及大成沙拉油1瓶(l",
                ""
            ],
            [
                "公升裝，價格約159元)。為此，爰依選罷法第120條第1項第",
                "159元"
            ],
            [
                "3款之規定，提起當選無效之訴。",
                ""
            ],
            [
                "對被告抗辯之陳述：",
                ""
            ],
            [
                "被告行賄山鳳珠部分：",
                ""
            ],
            [
                "按選罷法第99條第1項之投票行賄行為，以對於有投票權之",
                ""
            ],
            [
                "人，行求期約或交付賄賂或其他不正利益，而約其不行使投",
                ""
            ],
            [
                "票權或為一定之行使者為構成要件。且所謂「約其」不行使",
                ""
            ],
            [
                "投票權或為一定之行使，以該賄選之意思表示已經到達有投",
                ""
            ],
            [
                "票權之相對人為必要。而行求階段，則屬賄選者單方之意思",
                ""
            ],
            [
                "表示，亦不以有投票權之相對人允諾為必要，是行賄罪之構",
                ""
            ],
            [
                "成不以雙方有合意為必要。被告交付予訴外人山鳳珠之賄款",
                ""
            ],
            [
                "6,000元，行賄之對象係訴外人山鳳珠，非如被告所述車馬",
                "000元"
            ],
            [
                "費，縱山鳳珠並未應允投票予被告，仍無礙投票行賄行為之",
                ""
            ],
            [
                "成立。若被告所述山鳳珠為其助選，且此6,000元係車馬費",
                "000元"
            ],
            [
                "等情為真，惟衡諸常情，助選員當為候選人之固定支持者，",
                ""
            ],
            [
                "被告何須多此一舉要求其投票予伊，亦徵此6,000元係針對",
                "000元"
            ],
            [
                "山鳳珠之賄款。",
                ""
            ],
            [
                "被告行賄賴秀英部分：",
                ""
            ],
            [
                "100年11月9日刑事審理庭證人賴秀英明確證述羅冠伶就說曾",
                ""
            ],
            [
                "秀娟傳簡訊，她就送米給我，並證稱曾秀娟有交付包裝好之",
                ""
            ],
            [
                "虱目魚與柚子，及與被告並無仇怨，足認證人賴秀英所稱被",
                ""
            ],
            [
                "告指示羅冠伶交付白米等語屬實，被告確有以虱目魚、柚子",
                ""
            ],
            [
                "、白米賄賂賴秀英。且本件員警扣案之白米並非一般通路可",
                ""
            ],
            [
                "購買，無標示核准字號，包裝容量又與市售白米迥異，且卻",
                ""
            ],
            [
                "與被告競選服務處之白米相同，訴外人羅冠伶接受被告之簡",
                ""
            ],
            [
                "訊後，將扣案之正好牌東部米交付與訴外人賴秀英，並說：",
                ""
            ],
            [
                "「拜託啦」，故正好牌東部米確為行賄物。又扣案之正好牌",
                ""
            ],
            [
                "東部米並非一般通路可購買，而須特殊管道始能夠得，且卻",
                ""
            ],
            [
                "與被告競選服務處之白米相同，佐以訴外人賴秀英之證述，",
                ""
            ],
            [
                "縱非被告親自當面贈與訴外人賴秀英，仍應認是被告授意訴",
                ""
            ],
            [
                "外人羅冠伶行賄。如有事證，足認有共同參與、授意、容許",
                ""
            ],
            [
                "或知情等不違背其本意之事證，仍應認有共同，故縱認亦非",
                ""
            ],
            [
                "被告指示訴外人羅冠伶，仍應認被告係授意其行賄無訛。",
                ""
            ],
            [
                "被告行賄黃桂德部分：",
                ""
            ],
            [
                "訴外人黃桂德並未與其他候選人有何淵源，亦與被告訴無仇",
                ""
            ],
            [
                "隙，實無須甘冒遭訴收賄罪之風險而誣指被告行賄。且訴外",
                ""
            ],
            [
                "人邱曉英係被告之助選員，並無贈禮與訴外人陳誕妹之習慣",
                ""
            ],
            [
                "，卻刻意於贈送訴外人陳誕妹禮品後聯絡被告到場，顯係為",
                ""
            ],
            [
                "被告引見友人陳誕妹、黃桂德夫妻，並要求黃桂德投票給被",
                ""
            ],
            [
                "告。足認被告對訴外人邱曉英之賄選行為有授意或容許，則",
                ""
            ],
            [
                "被告當係與訴外人邱曉英共同賄選。至被告未對訴外人蘇錦",
                ""
            ],
            [
                "福行賄，難憑此即認被告並未對訴外人黃桂德夫妻行賄。",
                ""
            ],
            [
                "並聲明：被告就99年11月27日舉行之大台南市（直轄市）第",
                ""
            ],
            [
                "一屆市議員選舉之當選無效。",
                ""
            ],
            [
                "二、被告則以：",
                ""
            ],
            [
                "本件原告起訴主張被告有選罷法第99條第1項之行為，惟其",
                ""
            ],
            [
                "並未舉證以實其說，況依經驗法則，選舉買票一般均係大規",
                ""
            ],
            [
                "模大範圍，且係按每戶票數交付賄賂行賄，始可收買票之效",
                ""
            ],
            [
                "，本件原告所指被告交付賄賂之情形，實與常情不符，原告",
                ""
            ],
            [
                "主張，自無理由。",
                ""
            ],
            [
                "被告交付山鳳珠6000元，並非約定投票權為一定行使之對價",
                "6000元"
            ],
            [
                "關係：被告曾秀娟於99年4月間因決意參選台南市議員，因",
                ""
            ],
            [
                "友人簡德輝介紹而認識山鳳珠，被告為邀請山鳳珠幫忙帶領",
                ""
            ],
            [
                "被告拜訪仁德地區選民或幫忙被告拜訪仁德選民，於99年7",
                ""
            ],
            [
                "月初與山鳳珠連絡、洽談，山鳳珠應允幫忙，被告於99年7",
                ""
            ],
            [
                "月初某日約山鳳珠前來服務處將被告自己所整理仁德地區選",
                ""
            ],
            [
                "民資料、及補貼山鳳珠拜訪選民往來車馬費用6000元交給山",
                "6000元"
            ],
            [
                "鳳珠，山鳳珠拿到資料及6000元車馬費後即幫忙被告拜訪選",
                "6000元"
            ],
            [
                "民，並提供被告有關選民之資訊，此部分事實有證人羅進生",
                ""
            ],
            [
                "於刑事庭所為證述可憑，亦有本院刑事卷內所存檢察官向電",
                ""
            ],
            [
                "信公司查詢山鳳珠所有0000000000電話與被告所使用000000",
                ""
            ],
            [
                "0000、00-0000000電話通聯記錄可為憑，況由山鳳珠於99年",
                ""
            ],
            [
                "11月9日警詢筆錄供述：「（問：為何曾秀娟要拿6000元給",
                "6000元"
            ],
            [
                "你？）因為曾秀娟要參選99年台南市山地原住民市議員，所",
                ""
            ],
            [
                "以拿6000元給我，要我投票給他並尋找其他具有山地原住民",
                "6000元"
            ],
            [
                "選民身份的人投他一票，使他可以順利當選市議員。」、「",
                ""
            ],
            [
                "（問：你收到曾秀娟所行賄之6000元有無決定要投票給他？",
                "6000元"
            ],
            [
                "）我不一定會投給他…」等語（請參警卷24頁）、及99年11",
                ""
            ],
            [
                "月16日檢察官訊問時供述：「（問：曾秀娟交付你6000元，",
                "6000元"
            ],
            [
                "是只要你投給他，還是有請妳轉告妳兒子要投給她？）她除",
                ""
            ],
            [
                "了叫我投她一票，還有叫我幫忙向朋友拉票，但未具體說叫",
                ""
            ],
            [
                "我兒子投給她。可見被告交付6000元並非要山鳳珠投票給被",
                "6000元"
            ],
            [
                "告之代價。",
                ""
            ],
            [
                "原告以被告曾秀娟交付賴秀英虱目魚、柚子、米等物品，而",
                ""
            ],
            [
                "指述被告有交付賄賂之不法犯行，亦不足採信：證人賴秀英",
                ""
            ],
            [
                "對於如何收到米之過程供述，其證述明顯有前後矛盾、且與",
                ""
            ],
            [
                "一般經驗不符，證人賴秀英證述「羅冠伶說曾秀娟有傳簡訊",
                ""
            ],
            [
                "，她說等一下，說傳什麼簡訊，羅冠伶看完簡訊後，就拿米",
                ""
            ],
            [
                "給我。」等語，明顯與一般常情不符，依證人賴秀英所證述",
                ""
            ],
            [
                "羅冠伶拿米給證人之前，被告曾秀娟、羅冠伶均同在服務處",
                ""
            ],
            [
                "，苟被告曾秀娟有指示羅冠伶拿米給證人賴秀英之意者，則",
                ""
            ],
            [
                "被告只要在離開前跟羅冠伶講一下即可，何需大費周章於外",
                ""
            ],
            [
                "出前先交待羅冠伶要看簡訊，而才又於外出後，再傳簡訊給",
                ""
            ],
            [
                "羅冠伶叫羅冠伶送米給證人，證人所證述此作為方式，明顯",
                ""
            ],
            [
                "與一般常情有違，故證人賴秀英所述實不足採信。被告曾秀",
                ""
            ],
            [
                "娟是否有交付真空包虱目魚、柚子、月餅、鳳梨酥等物品給",
                ""
            ],
            [
                "證人賴秀英？證人賴秀英於警詢筆錄、偵查、審理所為供述",
                ""
            ],
            [
                "，前後不一，亦不足採信。被告並未指示訴外人朱美香、羅",
                ""
            ],
            [
                "冠伶交付真空包虱目魚、柚子、米等物品予訴外人賴秀英，",
                ""
            ],
            [
                "且其於警詢、偵訊及刑事案件審理時對於被告是否有交付真",
                ""
            ],
            [
                "空包裝的虱目魚、柚子、鳳梨酥等物，由何人交付，前後供",
                ""
            ],
            [
                "述並不一致，不足採信。縱然訴外人朱美香送虱目魚、柚子",
                ""
            ],
            [
                "予賴秀英之情事為真，惟賴秀英為朱美香輔導就業之對象，",
                ""
            ],
            [
                "自96年起即陸續贈送物品予賴秀英，其贈送訴外人賴秀英物",
                ""
            ],
            [
                "品，應係出自社工人員對輔導對象之關懷，與被告選舉無涉",
                ""
            ],
            [
                "。賴秀英其家庭經濟情況不佳，而於中秋節前被告服務處有",
                ""
            ],
            [
                "支持者送來大批應節之名產、餅、柚子等物品，被告均將之",
                ""
            ],
            [
                "置放於服務處內，並開放供前來之訪客食用，且因數量多且",
                ""
            ],
            [
                "食品又有保存期限問題，因此被告或服務處人員亦會請客人",
                ""
            ],
            [
                "幫忙帶回家食用，以免因置放太久過期不能食用之情形，故",
                ""
            ],
            [
                "苟於此情形下證人賴秀英前來服務處而取得月餅、柚子、虱",
                ""
            ],
            [
                "目魚等物品，亦不無可能，而若證人於此情形下取得上開物",
                ""
            ],
            [
                "品，被告曾秀娟絕不會知悉、或記得，關於證人所述月餅、",
                ""
            ],
            [
                "柚子、虱目魚等物品，絕非被告曾秀娟為請求證人投票支持",
                ""
            ],
            [
                "而刻意贈送。",
                ""
            ],
            [
                "原告以被告於99年10月中旬至黃桂德家中拜訪時指使邱曉英",
                ""
            ],
            [
                "將沙拉油1瓶、茶葉1罐交付黃桂德，而認被告涉有交付賄賂",
                ""
            ],
            [
                "之不法犯行，亦有違誤：被告前往黃桂德住處拜訪，係因邱",
                ""
            ],
            [
                "曉英與黃桂德之妻陳誕妹認識，被告曾秀娟是因接到邱曉英",
                ""
            ],
            [
                "電話說要介紹朋給被告認識，被告曾秀娟因剛好有空，因此",
                ""
            ],
            [
                "才前往黃桂德住處拜訪。證人邱曉英贈送沙拉油給陳誕妹之",
                ""
            ],
            [
                "事，確與被告無關。又邱曉英於本院刑事庭訊問時亦供述因",
                ""
            ],
            [
                "是第一次到陳誕妹家，因此隨手拿家中物品當拌手禮送給陳",
                ""
            ],
            [
                "誕妹，是禮貌性送給陳誕妹等語，亦可明邱曉英贈送物品給",
                ""
            ],
            [
                "黃桂德夫婦乃一般禮貌性拌手禮，絕與投票權之行使無關。",
                ""
            ],
            [
                "黃桂德、陳誕妹夫婦對於被告當天前往拜訪之情形、被告到",
                ""
            ],
            [
                "家裡後其夫妻2人與被告之互動情形、沙拉油、茶葉是何時",
                ""
            ],
            [
                "發現、被告有無要求黃桂德、陳誕妹等人於台南市議員選舉",
                ""
            ],
            [
                "投票支持被告等情，證人黃桂德、陳誕妹等人不但前後供述",
                ""
            ],
            [
                "不一，且黃桂德與陳誕妹證述亦有明顯矛盾之處，實有諸多",
                ""
            ],
            [
                "不合常情之處，故證人黃桂德所為沙拉油是被告叫助理贈送",
                ""
            ],
            [
                "、要他們夫婦於投票支持被告之供述，不足採信。又依證人",
                ""
            ],
            [
                "黃桂德、陳誕妹於刑案審理時證述，被告前往拜訪當天，證",
                ""
            ],
            [
                "人黃桂德家中尚有許多人在場，並有多人在庭院打牌，亦即",
                ""
            ],
            [
                "被告曾秀娟、羅進生、邱曉英進入客廳時是有許多人在場目",
                ""
            ],
            [
                "睹，且陳誕妹亦證述當天有向被告介紹蘇錦福亦是山地原住",
                ""
            ],
            [
                "民，蘇錦福亦在客廳與被告一起談論競選之理念。而依一般",
                ""
            ],
            [
                "經驗，買票賄選是違法之事，應係秘密為之，苟邱曉英贈送",
                ""
            ],
            [
                "沙拉油之目的是為使黃桂德、陳誕妹於台南市議員選舉時投",
                ""
            ],
            [
                "票支持被告，則此違法情事，豈有可能在眾目睽睽之下進行",
                ""
            ],
            [
                "？又在場之蘇錦福亦是有山地原住民議員選舉投票權之人，",
                ""
            ],
            [
                "被告僅送東西給黃桂德、陳誕妹而未送給蘇錦福，如此作法",
                ""
            ],
            [
                "，不啻反而使未收到物品之蘇錦福甚至其他有投票權之人，",
                ""
            ],
            [
                "因此可能認定被告有差別待遇，如何能達成買票賄選之目的",
                ""
            ],
            [
                "？由此更可明證人黃桂德所為被告叫助理將東西送給他們夫",
                ""
            ],
            [
                "婦，要他們投票支持被告之證述，確實有違常情，更與一般",
                ""
            ],
            [
                "經驗不符，實不足採信。原告僅以證人黃桂德之供述即指述",
                ""
            ],
            [
                "被告有選罷法第99條第1項交付賄賂行為，更不足採。",
                ""
            ],
            [
                "末查，台南市山地原住民市議員乃是升格為直轄市後才增加",
                ""
            ],
            [
                "之議員席次，而共有五名候選人參選，競爭應屬激烈，被告",
                ""
            ],
            [
                "曾秀娟因擔任教師職務，且多年來極力推動族語教學，深受",
                ""
            ],
            [
                "山地原住民同胞之肯定，而於99年10月底是各候選人選戰最",
                ""
            ],
            [
                "後衝刺時刻，竟無端出現山鳳珠、賴秀英之檢舉，檢調單位",
                ""
            ],
            [
                "大動作之約談、搜索更對被告之選情造成不利之影響，而細",
                ""
            ],
            [
                "觀本案證人山鳳珠是為候選人李志宏助選，為李志宏之樁腳",
                ""
            ],
            [
                "；而賴秀英則是另一候選人孫曉萍服務處之人員；證人黃桂",
                ""
            ],
            [
                "德於警詢筆錄中亦自承是支持另一候選人孫曉萍，除此之外",
                ""
            ],
            [
                "，檢察官並未查獲被告有任何交付賄賂之不法犯行。由此觀",
                ""
            ],
            [
                "之，實不能免除是競爭對手所為不實檢舉之疑。再按諸經驗",
                ""
            ],
            [
                "法則，選舉買票一般均係大規模大範圍，且係按每戶票數交",
                ""
            ],
            [
                "付賄賂行賄，如此才可收買票之效，本件檢察官所指述被告",
                ""
            ],
            [
                "交付賄賂之情形，實與一般常情不符，被告並無原告所指對",
                ""
            ],
            [
                "有選舉權人之人交付賄賂約其投票權為一定之行使之行為，",
                ""
            ],
            [
                "原告本於選罷法第120條第1項之規定提起本件當選無效之訴",
                ""
            ],
            [
                "訟，實屬無據等語，資為抗辯。",
                ""
            ],
            [
                "並聲明：駁回原告之訴。",
                ""
            ],
            [
                "三、兩造不爭執事項：",
                ""
            ],
            [
                "被告為臺南市選舉委員會於99年11月27日舉辦臺南市（直轄",
                ""
            ],
            [
                "市）第一屆市議員選舉第18選區山地原住民候選人，並於99",
                ""
            ],
            [
                "年12月3日經中央選舉選舉委員會公告被告當選為臺南市（",
                ""
            ],
            [
                "第一屆市議員。",
                ""
            ],
            [
                "被告在99年7月間，在臺南市○○區○○路48號競選服務處",
                ""
            ],
            [
                "，由被告交付山鳳珠6,000元。",
                "000元"
            ],
            [
                "99年10月中旬，被告曾與邱曉英及另一名男助理，至臺南市",
                ""
            ],
            [
                "○○區○○路773巷2弄8號黃桂德、陳誕妹夫妻之住處拜票",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "山鳳珠之子山靜屏擔任同選區山地原住民市議員候選人李志",
                ""
            ],
            [
                "宏之競選幹部。",
                ""
            ],
            [
                "賴秀英擔任同選區山區原住民市議員候選人孫曉萍之助選員",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "黃桂德是同選區原住民市議員候選人孫曉萍之支持者。",
                ""
            ],
            [
                "羅冠伶是被告服務處人員；邱曉英是被告支持者。",
                ""
            ],
            [
                "訴外人蘇景福在99年10月中旬被告前往黃桂德家中時，蘇景",
                ""
            ],
            [
                "福正在黃桂德家中。〔原告主張100年11月28日刑事勘驗筆",
                ""
            ],
            [
                "錄蘇錦福有向檢察官表示他是在隔天聽到黃桂德說曾秀娟有",
                ""
            ],
            [
                "送他東西。被告主張黃桂德並沒有說是曾秀娟送的。〕",
                ""
            ],
            [
                "刑事偵查中有在賴秀英住處扣押1包已拆封「正好牌東部米",
                ""
            ],
            [
                "」。〔原告主張是行賄物品，且羅冠伶有證稱被告服務處內",
                ""
            ],
            [
                "置有「正好牌東部米」；被告否認賴秀英的說詞，並否認是",
                ""
            ],
            [
                "行賄物品。〕",
                ""
            ],
            [
                "四、兩造爭執之事項：",
                ""
            ],
            [
                "被告交付6,000元予山鳳珠是否構成選罷法第99條第l項交付",
                "000元"
            ],
            [
                "賄賂之行為？",
                ""
            ],
            [
                "被告有無直接交付真空包虱目魚片2片、柚子5顆給賴秀英？",
                ""
            ],
            [
                "被告有無指示羅冠伶交付正好牌東部米（5公斤裝）1包給賴",
                ""
            ],
            [
                "秀英？若有，是否構成選罷法第99條第l項交付賄賂之行為",
                ""
            ],
            [
                "？",
                ""
            ],
            [
                "被告有無指示助理邱曉英贈送茶葉1罐、沙拉油1瓶等物予黃",
                ""
            ],
            [
                "桂德？若有，是否構成選罷法第99條第l項交付賄賂之行為",
                ""
            ],
            [
                "？",
                ""
            ],
            [
                "五、按選舉、罷免訴訟程序除本法規定者外，準用民事訴訟規定",
                ""
            ],
            [
                "，選罷法第128條前段定有明文，又依民事訴訟法第277條前",
                ""
            ],
            [
                "段亦規定，當事人主張有利於己之事實，就其事實有舉證之",
                ""
            ],
            [
                "責任。再者，原選罷法第90條之1第1項（即現行同法第99條",
                ""
            ],
            [
                "第1項）之賄選罪係以對於有投票權之人，行求期約或交付",
                ""
            ],
            [
                "賄賂或其他不正利益，而約其不行使投票權或為一定之行使",
                ""
            ],
            [
                "為構成要件。亦即須視行為人主觀上是否具有行賄之犯意，",
                ""
            ],
            [
                "而約使有投票權人為投票權一定之行使或不行使；客觀上行",
                ""
            ],
            [
                "為人所行求期約或交付之賄賂或不正利益是否可認係約使投",
                ""
            ],
            [
                "票權人為投票權之一定行使或不行使之對價；以及所行求、",
                ""
            ],
            [
                "期約、交付之對象是否為有投票權人而定。上開對價關係，",
                ""
            ],
            [
                "在於行賄者之一方，係認知其所行求、期約或交付之意思表",
                ""
            ],
            [
                "示，乃為約使有投票權人為投票權一定之行使或不行使；在",
                ""
            ],
            [
                "受賄者之一方，亦應認知行賄者對其所行求、期約或交付之",
                ""
            ],
            [
                "意思表示，乃為約使其為投票權一定之行使或不行使。且對",
                ""
            ],
            [
                "有投票權人交付之財物或不正利益，並不以金錢之多寡為絕",
                ""
            ],
            [
                "對標準，而應綜合社會價值觀念、授受雙方之認知及其他客",
                ""
            ],
            [
                "觀情事而為判斷（最高法院92年度台上字第893號判例意旨",
                ""
            ],
            [
                "參照）。又在民主社會中，人民基於言論自由之保障，除公",
                ""
            ],
            [
                "務員等具有特殊身分人士應嚴守其中立之立場外，任何人均",
                ""
            ],
            [
                "得於競選期間，在各種公開或不公開之場合發言支持某特定",
                ""
            ],
            [
                "候選人，至於行為人發表如「懇請賜票」、「務必投某人一",
                ""
            ],
            [
                "票」等助選談話內容，主觀上是否已與談話之對方或在場聽",
                ""
            ],
            [
                "聞該等言論之有投票權人互達「約」其投票權為一定行使或",
                ""
            ],
            [
                "不行使之意思合致，自應審慎加以認定，要非謂凡於競選期",
                ""
            ],
            [
                "間，曾有致贈物品且出現支持某特定候選人之助選言論，不",
                ""
            ],
            [
                "問物品發放之來源、動機是否確與選舉有直接密切之關聯、",
                ""
            ],
            [
                "在場之人主觀上有無認識所收受財物係屬「賄賂」等情，即",
                ""
            ],
            [
                "可一律以投票行賄罪論擬（最高法院92年度台上字第2773號",
                ""
            ],
            [
                "判決意旨參照）。",
                ""
            ],
            [
                "六、經查：",
                ""
            ],
            [
                "有關山鳳珠收受6,000元部分：",
                "000元"
            ],
            [
                "被告固不否認曾交付6,000予山鳳珠，惟抗辯：係委請山鳳",
                ""
            ],
            [
                "珠幫忙拜訪仁德區之選民補貼其油資之車馬費，並非選舉之",
                ""
            ],
            [
                "賄款等語，並舉訴外人羅進生、張賢盛、柳信德等人於另案",
                ""
            ],
            [
                "（即本院100年度選訴字第18號刑事案件）審理時之證稱內",
                ""
            ],
            [
                "容為證（見刑審二卷79至82、84、87、89，刑審一卷268至2",
                ""
            ],
            [
                "70、273、275、280、286、287、294至29 6、297至301、30",
                ""
            ],
            [
                "4、305頁），核與被告所辯其對於允諾幫忙四處拜訪選民，",
                ""
            ],
            [
                "進行拉票及探訪選民意願資訊事務之人員，有支付車馬費以",
                ""
            ],
            [
                "補貼開銷，且金額由最初之每月5千元、6千元，隨著拜票區",
                "5千元,6千元"
            ],
            [
                "域擴大及貼近投票日而拜票任務更趨繁重之故，甚至提高達",
                ""
            ],
            [
                "每月1萬多元一節相符。原告雖於本院審理時質疑上開證人",
                "1萬多元"
            ],
            [
                "係於刑事庭審理時始為如此證稱，其證詞不可信云云，然查",
                ""
            ],
            [
                "，被告於檢察官偵查中即曾具狀陳報關於與山鳳珠同性質之",
                ""
            ],
            [
                "工作人員張賢盛、柳信德等人之地址（見刑偵卷169頁），",
                ""
            ],
            [
                "惟原告並未加以調查，是尚難僅因該等證人於刑事庭審理始",
                ""
            ],
            [
                "經傳喚作證即認渠等之證詞不可採。",
                ""
            ],
            [
                "山鳳珠固於刑案偵查及審理中陳稱：在99年7月底或8月初某",
                ""
            ],
            [
                "日晚上7時許，伊順路路過本件競選服務處時，就進去該服",
                ""
            ],
            [
                "務處內坐坐，看看有無老鄉聚在該處可以聊天，當時在該處",
                ""
            ],
            [
                "內有羅進生及被告，被告看到伊，就禮貌性地過來打招呼，",
                ""
            ],
            [
                "叫伊坐在服務處之沙發，被告也坐在伊旁邊，被告就塞了6",
                ""
            ],
            [
                "千元現金至伊口袋，叫伊投她一票以及幫忙向朋友拉票，之",
                "千元"
            ],
            [
                "後其好像要出門拜票就離開等語外，另陳稱：我未曾擔任被",
                ""
            ],
            [
                "告曾秀娟之臺南市仁德區之競選幹部，未幫忙被告曾秀娟之",
                ""
            ],
            [
                "選舉事務云云（見刑偵卷30、31、164頁，刑審一卷93、94",
                ""
            ],
            [
                "、97、107頁）。惟參酌山鳳珠於刑事審理時另稱：我不曉",
                ""
            ],
            [
                "得該6千元之用途為何，我也不知我只是經過本件競選服務",
                "6千元"
            ],
            [
                "處，被告為何就要給我6千元，在被告給我6千元之前，我並",
                "6千元,6千元"
            ],
            [
                "未向其表示我可以掌握幾票，且被告曾秀娟既未說我那一票",
                ""
            ],
            [
                "就是6千元，也未叫我拉那個地區或那些特定之人之票，也",
                "6千元"
            ],
            [
                "未說如果我有拉到票的，要給該被拉票之人多少錢等節（見",
                ""
            ],
            [
                "刑審二卷109至111頁），則以山鳳珠自承被告交付此6,000",
                ""
            ],
            [
                "元除表示「拜託山鳳珠投她1票外，尚拜託山鳳珠幫忙拉票",
                ""
            ],
            [
                "」，再佐以前述認定被告確有請人幫忙拜訪選民而支付車馬",
                ""
            ],
            [
                "費之情形，則山鳳珠收受此款是否即可認定為賄選之代價，",
                ""
            ],
            [
                "即屬可疑。再者，以山鳳珠收款當天距離投票日尚有有3個",
                ""
            ],
            [
                "月以上，而山鳳珠當日僅係偶然經過競選服務處，順路進入",
                ""
            ],
            [
                "該處看看是否有同鄉之人可以聊天，並非與人相約或刻意探",
                ""
            ],
            [
                "訪之情況，被告亦完全未曾試探得知山鳳珠之投票意願以及",
                ""
            ],
            [
                "可透過山鳳珠處掌控多少票數等情形以觀，則被告交付款項",
                ""
            ],
            [
                "之時機、過程、場所，實與通常賄選多會先彙整評估選民之",
                ""
            ],
            [
                "投票意願，採取隱密的方法及處所，於接近投票日前採用隱",
                ""
            ],
            [
                "密地、暗中地進行之模式多有不合，尚難僅憑山鳳珠1人證",
                ""
            ],
            [
                "稱其收此6,000元為行賄之代價即遽認被告確有賄選之行為",
                "000元"
            ],
            [
                "。",
                ""
            ],
            [
                "另者，關於山鳳珠收受該6,000元款項後如何處置一節，參",
                "000元"
            ],
            [
                "諸訴外人余興旺、方明勝於刑事審理時證述渠等於擔任另一",
                ""
            ],
            [
                "候選人李志宏競選幹部期間曾偕同李志宏於99年7月初至被",
                ""
            ],
            [
                "告山鳳珠住處拜訪，並邀山鳳珠擔任李志宏之輔選幹部而幫",
                ""
            ],
            [
                "忙競選之請求時，山鳳珠即有表示在此之前，其已受被告拜",
                ""
            ],
            [
                "託擔任選舉之幹部，並由被告處獲取金錢，待其將該金錢返",
                ""
            ],
            [
                "還被告之後，其再轉而幫忙李志宏競選事務之情形（見刑審",
                ""
            ],
            [
                "一卷305至313、315至317頁），可見山鳳珠向上開證人表示",
                ""
            ],
            [
                "其收錢之目的係擔任被告之選舉幹部，並非被告向其行賄之",
                ""
            ],
            [
                "賄款。加以山鳳珠於刑事偵查及、審理中證稱伊於收受該款",
                ""
            ],
            [
                "後約隔2、3天，由山靜屏陪同至本件競選服務處欲返還該款",
                ""
            ],
            [
                "，當時該處內只有羅進生及被告，因伊覺得這樣對被告不好",
                ""
            ],
            [
                "意思而尷尬，就用排灣族語向羅進生表示不好意思，伊兒子",
                ""
            ],
            [
                "因我收錢而罵我，要我來退還該6千元，但羅進生表示沒有",
                "6千元"
            ],
            [
                "關係，不用返還而要伊拿回去用，伊就又帶回該6千元並花",
                "6千元"
            ],
            [
                "用完畢，且在上開還錢過程中，我只有用口頭講而未拿出6",
                ""
            ],
            [
                "千元，且只有我與羅進生在本件競選服務處之沙發處交談，",
                " 千元"
            ],
            [
                "被告曾秀娟坐在離沙發不遠之辦公桌，其也聽不懂我與羅進",
                ""
            ],
            [
                "生交談使用之排灣族語，且我並未向羅進生說這是買票的錢",
                ""
            ],
            [
                "，羅進生也未詢問該款之用途，我也未問羅進生何以不用還",
                ""
            ],
            [
                "錢，而被告應不知道我是要來還錢，羅進生聽到我表示要還",
                ""
            ],
            [
                "錢，也未趕快叫被告過來跟我談，我也未再向被告提到要還",
                ""
            ],
            [
                "錢之事；前開我至本件競選服務處要還錢時，羅進生一直慰",
                ""
            ],
            [
                "留叫我幫忙被告曾秀娟，然因為候選人都會想要我幫忙拉票",
                ""
            ],
            [
                "，我覺得很煩而不想幫任何人，就以母親生病做為不要幫忙",
                ""
            ],
            [
                "被告曾秀娟之理由等語（見刑偵卷29、30頁，刑審二卷95、",
                ""
            ],
            [
                "99至104至106頁、186頁），復佐以被告及訴外人羅進生於",
                ""
            ],
            [
                "刑事偵、審時均陳稱山鳳珠收到6千元及名冊後約隔10日至2",
                "6千元"
            ],
            [
                "個星期，山鳳珠與其子同至本件競選服務處，當時被告與羅",
                ""
            ],
            [
                "進生均在該處，山鳳珠表示因其母親生病需要照顧，可能沒",
                ""
            ],
            [
                "辦法幫忙拜訪選民而要退還6,000元，但經渠等加以將拜訪",
                "000元"
            ],
            [
                "範圍縮小為二空地區，山鳳珠有答應繼續幫忙（見刑警卷4",
                ""
            ],
            [
                "頁，刑審二卷198頁、刑審二卷81、82、85至89頁），足見",
                ""
            ],
            [
                "山鳳珠至本件競選服務處欲行返還6千元之過程中，確有以",
                "6千元"
            ],
            [
                "母親生病為辭去幫忙被告從事拉票之競選相關業務之理由，",
                ""
            ],
            [
                "然被告係極力慰留而請被告山鳳珠繼續幫忙之情形。則依上",
                ""
            ],
            [
                "所述，倘若山鳳珠認為其收受之6千元係買票之賄款而欲返",
                "6千元"
            ],
            [
                "還，其於見到被告時理應立即將該金錢拿出直接交還被告並",
                ""
            ],
            [
                "明白表達不願接受該筆賄款，且被告如確已明知山鳳珠之意",
                ""
            ],
            [
                "思，亦不可能不予收回該款甚且慰留山鳳珠請其繼續幫忙競",
                ""
            ],
            [
                "選業務，然於本件情形，山鳳珠卻選擇向非交付該筆金錢之",
                ""
            ],
            [
                "羅進山表示欲行還款，而置被告於不顧，且由在前開還款之",
                ""
            ],
            [
                "過程中，不論山鳳珠僅有與羅進山交談，或者被告亦有參與",
                ""
            ],
            [
                "一起商談，山鳳珠非但未曾有何明白或暗示該款係屬買票之",
                ""
            ],
            [
                "賄款而不願接受，並因而堅決執意還款之言語舉動，反以其",
                ""
            ],
            [
                "母親生病需人照顧，作為還款並辭去幫忙被告從事拉票之競",
                ""
            ],
            [
                "選相關業務之藉口，被告方面亦不僅未收回該筆6千元，甚",
                "6千元"
            ],
            [
                "而一再極力挽留敦請山鳳珠能繼續幫忙，且山鳳珠經此商談",
                ""
            ],
            [
                "後，亦仍繼續收執該6千元，供己花用而未再返還等情以觀",
                "6千元"
            ],
            [
                "，均無從認為該筆款項與所謂投票之代價有關，且由山鳳珠",
                ""
            ],
            [
                "欲返還該款而藉以辭去幫忙被告曾秀娟從事拉票之競選相關",
                ""
            ],
            [
                "業務之舉動，反而突顯山鳳珠之所以獲取該筆款項，應與被",
                ""
            ],
            [
                "告請託其幫忙拜訪之競選業務間有關，尚無足夠證據認為係",
                ""
            ],
            [
                "行賄山鳳珠投票之代價。此外，原告復無法舉出其他證據證",
                ""
            ],
            [
                "明被告交付山鳳珠之6,000元係行賄之代價，自難僅憑山鳳",
                "000元"
            ],
            [
                "珠所為與常情不合之說詞即遽認被告確有賄選行為，原告該",
                ""
            ],
            [
                "部分之主張，即難憑信。",
                ""
            ],
            [
                "有關賴秀英收受真空包虱目魚、柚子及東部米部分：",
                ""
            ],
            [
                "賴秀英起初於第一次司法警察調查中陳稱：在中秋節前約一",
                ""
            ],
            [
                "個禮拜，朱美香打電話叫我去本件競選服務處，其並送我真",
                ""
            ],
            [
                "空包虱目魚2包及柚子5顆等語（見刑警卷17頁），然於第二",
                ""
            ],
            [
                "次司法警察調查中改稱：於99年中秋節晚上，被告曾秀娟在",
                ""
            ],
            [
                "本件競選服務處有送我真空虱目魚2包及柚子2、3顆等語（",
                ""
            ],
            [
                "見刑警卷20頁），復於刑事偵查中又改稱：在拿到本件東部",
                ""
            ],
            [
                "米之前約一星期內，被告曾秀娟在本件競選服務處拿真空包",
                ""
            ],
            [
                "虱目魚2包及柚子5顆給我等語（見刑偵卷14、15頁），則賴",
                ""
            ],
            [
                "秀英就所指真空包虱目魚2包及柚子5顆，先是陳稱由朱美香",
                ""
            ],
            [
                "贈送，後又改稱係被告所交，且就交付之時間，也先後出現",
                ""
            ],
            [
                "中秋節之前及中秋節晚上等不同之時間，可見其所陳前後不",
                ""
            ],
            [
                "一。",
                ""
            ],
            [
                "又賴秀英初於司法警察調查中陳稱：在99年9月22日中秋節",
                ""
            ],
            [
                "前後之晚上，因朱美香及被告曾秀娟打電話叫我過去本件競",
                ""
            ],
            [
                "選服務處，我至該處後，朱美香及被告曾秀娟先行離開，之",
                ""
            ],
            [
                "後被告曾秀娟打電話給該處之女性助理，叫該助理看簡訊，",
                ""
            ],
            [
                "接著該助理就上樓拿本件東部米給我等語（見刑警卷16頁背",
                ""
            ],
            [
                "面、17頁），另於偵查中陳稱：係羅冠伶至本件競選服務處",
                ""
            ],
            [
                "2樓拿本件東部米給我等語（見刑偵卷49至51頁），惟嗣於",
                ""
            ],
            [
                "刑事審理中除改稱：係我有事而與朱美香相約才至本件競選",
                ""
            ],
            [
                "服務處，且在該處未等候到朱美香即離開等語外，又先稱：",
                ""
            ],
            [
                "羅冠伶是從本件競選服務處之門口拿本件東部米給我等語，",
                ""
            ],
            [
                "復再變異前詞稱：我已站在本件競選服務處之門口，並不知",
                ""
            ],
            [
                "被告羅冠伶是從何處拿米等語（見刑審一卷367、387頁），",
                ""
            ],
            [
                "則賴秀英就所指至本件競選服務處拿取本件東部米之該次，",
                ""
            ],
            [
                "其之所以前往該處之原因，先稱係朱美香及被告曾秀娟打電",
                ""
            ],
            [
                "話叫其過去，而在該處有見到朱美香，之後又改稱係其先打",
                ""
            ],
            [
                "電話找朱美香並相約在本件競選服務處，惟在該處未與朱美",
                ""
            ],
            [
                "香相遇，且就本件東部米之出處，原稱係羅冠伶至本件競選",
                ""
            ],
            [
                "服務處2樓拿取，復改稱被告羅冠伶係從該處門口拿取，嗣",
                ""
            ],
            [
                "又改稱不知被告羅冠伶從何處拿取，所述情節前後迥異，其",
                ""
            ],
            [
                "所證稱是否實在，誠屬可疑。",
                ""
            ],
            [
                "至於賴秀英所收到之東部米，經查係由正成米行所製裝，而",
                ""
            ],
            [
                "該米行在99年8月至9月間，曾有批發這種包裝之米予位於臺",
                ""
            ],
            [
                "南市永康區之永順成米店及豊民米行，當時之批發價約160",
                ""
            ],
            [
                "元，零售價約190至200元，然正成米行、永順成米店及豊民",
                "至200元"
            ],
            [
                "米行同在99年8月至9月期間，均未曾販售像本件東部米這種",
                ""
            ],
            [
                "包裝之米予競選總部或候選人之服務處，亦均未見羅冠伶曾",
                ""
            ],
            [
                "來購買如此包裝之米等情，業經正成米行負責人侯廷松於司",
                ""
            ],
            [
                "法警察調查中及審理中及永順成米店負責人陳順成、豊民米",
                ""
            ],
            [
                "行之負責人汪明山於司法警察調查中陳稱明確（見刑審一卷",
                ""
            ],
            [
                "164至166、180至183頁，341至347頁），並有行政院農業委",
                ""
            ],
            [
                "員會100年7月12日農授糧字第10001422 26號函及臺南市政",
                ""
            ],
            [
                "府警察局第一分局100年9月28日南市警一偵字第1000021148",
                ""
            ],
            [
                "號函附之職務報告各1份在卷可稽（見刑審一卷147至150、2",
                ""
            ],
            [
                "12至213頁），可見本件東部米流通於市面，不特定人均可",
                ""
            ],
            [
                "能購得，參以被告之競選服務處執行長簡志超於刑事審理中",
                ""
            ],
            [
                "之證詞（見刑審一卷第349至354頁）及被告服務處人員羅冠",
                ""
            ],
            [
                "伶於司法警察調查及偵訊中自陳：本件東部米是競選服務處",
                ""
            ],
            [
                "所買，我在該處看過像本件東部米這樣的米大概有2、3包等",
                ""
            ],
            [
                "語（見刑警卷11、14頁，刑偵卷101、102頁），固無法排除",
                ""
            ],
            [
                "被告之競選服務處確有購買如本件之東部米。惟羅冠伶業已",
                ""
            ],
            [
                "否認有交付東部米，及依被告傳送簡訊指示而贈送本件東部",
                ""
            ],
            [
                "米予賴秀英等節，再核閱被告使用之0000000000號行動電話",
                ""
            ],
            [
                "與羅冠伶使用之0000000000號行動電話於99年9月20日至同",
                ""
            ],
            [
                "年月24日之雙向通聯紀錄，在同年月22日即中秋節之前，僅",
                ""
            ],
            [
                "曾於同年月20日上午10時45分29秒、同年月21日晚上6時39",
                ""
            ],
            [
                "分16秒及晚上6時39分17秒，有透過00000000 00號行動電話",
                ""
            ],
            [
                "發送簡訊至00000000 00號行動電話之情形（見刑審一卷334",
                ""
            ],
            [
                "至335頁），亦未顯示被告有何在99年9月20日至同年月22日",
                ""
            ],
            [
                "之晚上9時之後，曾傳送簡訊至羅冠伶使用之行動電話，此",
                ""
            ],
            [
                "外原告復無法舉證以實其說，則其主張羅冠伶因被告傳來之",
                ""
            ],
            [
                "簡訊，遂贈與東部米1包予賴秀英進行賄選，不僅與上開通",
                ""
            ],
            [
                "聯紀錄未臻相合，亦無其他證據足資證明，實難據以採信。",
                ""
            ],
            [
                "末者，縱然被告或羅冠伶有如前開賴秀英所陳之贈送真空包",
                ""
            ],
            [
                "虱目魚、柚子、本件東部米之情屬實，然依據賴秀英於刑案",
                ""
            ],
            [
                "偵查、審理中陳稱：因為我一個人要扛家計，家裡比較窮，",
                ""
            ],
            [
                "有領取單親補助及房屋補助，臺南的友人都知道我家境不好",
                ""
            ],
            [
                "，區公所、教會或是市政府在過年過節會送米、月餅、日用",
                ""
            ],
            [
                "品、奇異果等物品給我，朱美香也會送菜給我，時常有人送",
                ""
            ],
            [
                "東西給我，不論是吃的、穿的，人家送給我，我就會收等語",
                ""
            ],
            [
                "外，尚稱：在我於前開三次至本件競選服務處之當中，朱美",
                ""
            ],
            [
                "香曾介紹我與被告曾秀娟見面，有向被告曾秀娟表示我的家",
                ""
            ],
            [
                "庭狀況不好，而被告曾秀娟拿真空包虱目魚2片及柚子5顆給",
                ""
            ],
            [
                "我，是叫我拿回去煮食，我收到當時，覺得這是要送給我食",
                ""
            ],
            [
                "用，並沒有聯想到選舉，僅認為是朋友拿東西給我吃，又被",
                ""
            ],
            [
                "告羅冠伶拿本件東部米給我時，只有講「拜託、拜託」，並",
                ""
            ],
            [
                "未提到與選舉有關之事，我不知被告羅冠伶講「拜託、拜託",
                ""
            ],
            [
                "」是何意，其並未說要我投給何人，我也沒有想到與選舉相",
                ""
            ],
            [
                "關，當時又是中秋節，平常就有人送米給我，我家比較窮，",
                ""
            ],
            [
                "人家送我東西我就拿，沒有想那麼多，且在我收受上開真空",
                ""
            ],
            [
                "包虱目魚、柚子及本件東部米後，被告曾秀娟或其助選人員",
                ""
            ],
            [
                "還有來向我拜票，但並未向我提到他們有贈送上開物品之事",
                ""
            ],
            [
                "等語（見刑偵卷14、15、49頁，刑審一卷362、367、370、3",
                ""
            ],
            [
                "73、376至379、382、388、389、393至395頁）。則以當時",
                ""
            ],
            [
                "正值中秋佳節，對於家境困難、常受接濟之原住民同胞賴秀",
                ""
            ],
            [
                "英，饋贈真空虱目魚2片、柚子5顆及5公斤裝之米1包等數量",
                ""
            ],
            [
                "價值並非眾多昂貴，而可供日常吃食之物品予其帶回食用，",
                ""
            ],
            [
                "尚屬合乎民情風俗之舉，即便被告或羅冠伶或有尋求賴秀英",
                ""
            ],
            [
                "支持或請其幫忙拉票之拜託言語，亦屬選舉活動之常態，本",
                ""
            ],
            [
                "難遽以推認前開贈送行為係為引發賴秀英投票支持被告之目",
                ""
            ],
            [
                "的而為；況且賴秀英本身就上開贈送之物品，均係基於家庭",
                ""
            ],
            [
                "經濟狀況欠佳，且平日即經常受人接濟贈送日常用品，只要",
                ""
            ],
            [
                "贈送均予收受之認知狀況下而受贈收受，其主觀上原本即無",
                ""
            ],
            [
                "將該受贈物品當作投票代價之認知。再者，從賴秀英之說詞",
                ""
            ],
            [
                "已無從證明被告或羅冠伶在贈送之時，有何明示或暗示伊既",
                ""
            ],
            [
                "然受贈即應投票予被告之舉動藉以促使賴秀英產生該受贈物",
                ""
            ],
            [
                "品與被告曾秀娟參選行為相關之認知之動作，酌以賴秀英受",
                ""
            ],
            [
                "贈當時與投票日至少相距2個月以上，被告尚處於四處拜訪",
                ""
            ],
            [
                "選民及匯整選情之中，並非已極接近投票日，並無藉由發放",
                ""
            ],
            [
                "賄選代價來鞏固受賄者投票支持意願之迫切必要。而被告及",
                ""
            ],
            [
                "其助選員羅冠伶在已缺乏賄選必要性之下，豈有可能毫不避",
                ""
            ],
            [
                "諱且完全不管會否使被告極易陷於賄選聯想之顧忌，冒然在",
                ""
            ],
            [
                "被告競選服務處此一公開處所，交付賄選對價之食品予賴秀",
                ""
            ],
            [
                "英而公然進行賄選，此亦迥異於通常賄選之模式，而與情理",
                ""
            ],
            [
                "相違。綜合以上等情觀之，尚無從認定被告及其助選員羅冠",
                ""
            ],
            [
                "伶存有以贈送真空包虱目魚、柚子、東部米等為約，使賴秀",
                ""
            ],
            [
                "英投票予被告之意，且賴秀英亦未因該贈送行為，而當然產",
                ""
            ],
            [
                "生收受上開食品係作為投票予被告曾秀娟之對價此等認知之",
                ""
            ],
            [
                "情形。",
                ""
            ],
            [
                "由上所述，賴秀英所陳關於被告贈送真空包虱目魚、柚子，",
                ""
            ],
            [
                "及羅冠伶因收受被告傳送之簡訊而贈送本件東部米等情節，",
                ""
            ],
            [
                "除有前後說詞不一而有矛盾之情形，且與通聯紀錄顯示之客",
                ""
            ],
            [
                "觀事證未合，復無從認定被告有藉由贈送前開真空包虱目魚",
                ""
            ],
            [
                "、柚子、東部米等物品行賄賴秀英之事實，已如前述，原告",
                ""
            ],
            [
                "主張被告本身或指示其助理羅冠伶贈送真空包虱目魚、柚子",
                ""
            ],
            [
                "、東部米予賴秀英係屬賄選之行為，尚難採信。",
                ""
            ],
            [
                "關於黃桂德收受茶葉、沙拉油部分：",
                ""
            ],
            [
                "黃桂德除於刑案審理中陳稱：在上開被告、訴外人邱曉英及",
                ""
            ],
            [
                "男性助理來我住處拜訪之前，我均不認識渠等3人等語（見",
                ""
            ],
            [
                "刑審二卷5、8、14頁），且其妻陳誕妹除於刑案審理中陳稱",
                ""
            ],
            [
                "：我是去朋友家唱卡拉OK而認識邱曉英，平常在菜市場會碰",
                ""
            ],
            [
                "到，在邱曉英帶被告前來我住處拜訪之前，已認識訴外人邱",
                ""
            ],
            [
                "曉英約3年，但我都是在唱歌之地方與訴外人邱曉英見面，",
                ""
            ],
            [
                "平常在菜市場會碰到，訴外人邱曉英未曾到過我住處，我也",
                ""
            ],
            [
                "不認識被告，被告也不知道我住處，而訴外人邱曉英帶被告",
                ""
            ],
            [
                "前來我住處拜訪之該次，是訴外人邱曉英第一次到我住處拜",
                ""
            ],
            [
                "訪等語，黃桂德另陳稱：就我所屬之布農族原住民，第一次",
                ""
            ],
            [
                "去朋友家拜訪時，大部分之族人都有帶伴手禮之習慣，像有",
                ""
            ],
            [
                "此習慣之族人來我家拜訪時，大概會帶水果、蔬菜或自家物",
                ""
            ],
            [
                "品為伴手禮，而我覺得前開所送之本件茶葉及沙拉油，是我",
                ""
            ],
            [
                "們原住民第一次見面之送禮，並不是買票，且該物品之價值",
                ""
            ],
            [
                "不高，我自己也買得起，我並不會因為受贈該物品即影響要",
                ""
            ],
            [
                "投給何人之意願，且本件茶葉及沙拉油亦均供用罄，而且在",
                ""
            ],
            [
                "該次拜訪之後，被告及其助理尚有再來拜訪將近3次，既未",
                ""
            ],
            [
                "再送東西或詢問還要送什麼東西，也未曾再提到送本件茶葉",
                ""
            ],
            [
                "及沙拉油之事等語。陳誕妹亦陳稱：有時我和訴外人邱曉英",
                ""
            ],
            [
                "去朋友家唱歌，其會帶吃的之類的東西送給朋友，我就有問",
                ""
            ],
            [
                "訴外人邱曉英為何沒有我的，我並不知訴外人邱曉英帶候選",
                ""
            ],
            [
                "人來我家，又帶著本件茶葉及沙拉油之目的為何，但不是要",
                ""
            ],
            [
                "以該物品請我投票給該候選人，且在收到該物品之後，無人",
                ""
            ],
            [
                "向我表示該物品係被告要送的等語（見刑審二卷5、8、14、",
                ""
            ],
            [
                "17、26至30、33、38、41、42、51頁）。可見被告、邱曉英",
                ""
            ],
            [
                "及羅進生均係第一次至黃桂德住處拜訪，於此之前，黃桂德",
                ""
            ],
            [
                "與陳誕妹均不認識被告及羅進生，亦與邱曉英完全不相識，",
                ""
            ],
            [
                "而陳誕妹僅因曾同場唱歌及在市場碰遇而認識邱曉英，二人",
                ""
            ],
            [
                "間並無熟稔而往來密切之關係，則被告、邱曉英同至並不相",
                ""
            ],
            [
                "熟之黃桂德、陳誕妹住處進行第一次拜訪時，不論是邱曉英",
                ""
            ],
            [
                "之己意或是出於被告之授意，其等攜帶本件茶葉及沙拉油此",
                ""
            ],
            [
                "等日常用品，作為初次見面之伴手禮，藉以聊表拜訪之誠意",
                ""
            ],
            [
                "，與風俗民情並不相悖，亦屬合於人情義理之舉，即便被告",
                ""
            ],
            [
                "或邱曉英或有口出拜託及請求支持被告之語，然被告本為候",
                ""
            ],
            [
                "選人，而邱曉英又係被告之助選人員，候選人與助選人員在",
                ""
            ],
            [
                "選舉活動期間，逢人便尋求支持、拉票而口出拜託之語，亦",
                ""
            ],
            [
                "屬選舉活動之常態，本難直接遽以推認前開贈送行為係為引",
                ""
            ],
            [
                "發黃桂德投票支持被告之目的而為；況且黃桂德本身就上開",
                ""
            ],
            [
                "贈送之物品，亦基於係為初次前來拜訪見面之送禮，非屬賄",
                ""
            ],
            [
                "選，且無因該饋贈即影響其投票對象之意願之認知狀況下而",
                ""
            ],
            [
                "收受，其主觀上原本即無將該受贈物品當作投票代價之認知",
                ""
            ],
            [
                "，再者，除未見被告、邱曉英在贈送之時，有何對黃桂德明",
                ""
            ],
            [
                "示或暗示受贈即應投票予被告之舉動外，即使日後被告或其",
                ""
            ],
            [
                "相關助選人員再向訴外人黃桂德或陳誕妹拜票請託支持時，",
                ""
            ],
            [
                "亦未見有何向其等明示或刻意彰顯贈送前揭物品，藉以促使",
                ""
            ],
            [
                "黃桂德產生該受贈物品與被告參選行為相關之認知之動作，",
                ""
            ],
            [
                "既無從顯示有何透過上開贈送而企圖促使黃桂德因而投票予",
                ""
            ],
            [
                "被告之跡象，相對地亦不足以當然使訴外人黃桂德產生本件",
                ""
            ],
            [
                "茶葉及沙拉油即為投票予被告之代價之認知。",
                ""
            ],
            [
                "又縱然黃桂德係在被告、邱曉英拜訪完畢而將離開之際，始",
                ""
            ],
            [
                "獲贈本件茶葉及沙拉油，然黃桂德於審理中尚稱：原住民第",
                ""
            ],
            [
                "一次送禮，有時候一開始就送，有時候先放著以後再給，給",
                ""
            ],
            [
                "法並不一樣等語（見刑審二卷27、28頁），且羅進生於審理",
                ""
            ],
            [
                "中亦稱：當天被告和我是要去說明政見，我跟被告輪流解釋",
                ""
            ],
            [
                "我們的文宣，希望能夠接受我們的政見而能支援等語（見55",
                ""
            ],
            [
                "、56、58頁），若被告、邱曉英自始即存有藉由贈送茶葉及",
                ""
            ],
            [
                "沙拉油予黃桂德作為換取其投票支持之對價之動機，渠等2",
                ""
            ],
            [
                "人理應時時惦記，而在與黃桂德交談之時，伺機贈送該物，",
                ""
            ],
            [
                "並會使黃桂德認知受贈即應投票予被告之行為動作，然由上",
                ""
            ],
            [
                "開羅進生、黃桂德及陳誕妹所述，被告、邱曉英及羅進生前",
                ""
            ],
            [
                "來拜訪之時間僅約數分鐘，而在該短暫之時間內，均全程全",
                ""
            ],
            [
                "力宣揚被告之文宣政見，希冀黃桂德、陳誕妹能夠認同支持",
                ""
            ],
            [
                "，既未見有何對黃桂德明示或暗示既然受贈即應投票予被告",
                ""
            ],
            [
                "之舉動，甚而直至交談結束都將行離開之際，始猛然憶起業",
                ""
            ],
            [
                "有攜帶首次見面之禮品，才將該禮品贈予黃桂德，反而更加",
                ""
            ],
            [
                "彰顯被告、邱曉英並無存有贈送茶葉及沙拉油來換取投票支",
                ""
            ],
            [
                "持之意念，尚不能僅因被告、邱曉英未在與黃桂德相見之第",
                ""
            ],
            [
                "一時間，馬上贈送茶葉及沙拉油，即可據以推認該物品係屬",
                ""
            ],
            [
                "賄選之對價。",
                ""
            ],
            [
                "以被告及邱曉英至黃桂德住處拜訪之過程觀之，被告及邱曉",
                ""
            ],
            [
                "英在該處尚得知同有在該處之黃桂德之友人蘇景福，亦為具",
                ""
            ],
            [
                "有本件市議員投票權之原住民，然蘇景福陳稱：被告完全沒",
                ""
            ],
            [
                "有贈送東西或金錢予我，我也不知還有誰有收受被告致贈之",
                ""
            ],
            [
                "禮品或金錢等語（見刑審二卷140頁），則由被告、邱曉英",
                ""
            ],
            [
                "面對與黃桂德同樣屬於初次見面，亦同具有投票權之原住民",
                ""
            ],
            [
                "蘇景福，卻只贈送本件茶葉及沙拉油予受訪之黃桂德，絲毫",
                ""
            ],
            [
                "未有任何贈送物品或金錢予同具有投票權之蘇景福之舉動，",
                ""
            ],
            [
                "更可佐證被告、邱曉英係因第一次至黃桂德住處拜訪之原故",
                ""
            ],
            [
                "，方才攜帶本件茶葉及沙拉油作為初次見面之伴手禮。",
                ""
            ],
            [
                "由上所述，不論是出於邱曉英之己意或本於被告之授意，渠",
                ""
            ],
            [
                "等在同至黃桂德住處拜訪時，黃桂德固曾有獲贈本件茶葉及",
                ""
            ],
            [
                "沙拉油之情形，然被告、邱曉英攜帶本件茶葉及沙拉油等日",
                ""
            ],
            [
                "常用品，作為初次見面而贈送之伴手禮，而黃桂德亦出於接",
                ""
            ],
            [
                "受初次拜訪之伴手禮之意而受贈，本屬符合民情風俗之合理",
                ""
            ],
            [
                "舉止，既未顯示有何透過上開贈送而企圖促使黃桂德因而投",
                ""
            ],
            [
                "票予被告之跡象，亦未見有何使黃桂德產生本件茶葉及沙拉",
                ""
            ],
            [
                "油即為投票予被告之代價之認知，復參以被告、邱曉英在黃",
                ""
            ],
            [
                "桂德之住處贈送本件茶葉及沙拉油時，現場除有蘇景福外，",
                ""
            ],
            [
                "尚有多名黃桂德或陳誕妹之友人同在該處之情，為證人黃桂",
                ""
            ],
            [
                "德及陳誕妹於刑案審理中陳明在卷（見刑審一卷8、35、40",
                ""
            ],
            [
                "頁），則被告、邱曉英既原與黃桂德均非熟稔且係初次拜訪",
                ""
            ],
            [
                "，又距離投票日尚有1個月，被告猶在四處拜訪選民及匯整",
                ""
            ],
            [
                "選情，並非已極接近投票日，而有藉由發放賄選代價來鞏固",
                ""
            ],
            [
                "受賄者投票支持意願之迫切需要，被告、邱曉英竟在未見有",
                ""
            ],
            [
                "何先試探得知投票意願及可掌控之票數，而評估賄選實益及",
                ""
            ],
            [
                "所需代價，且又欠缺賄選之迫切需要，復毫不避諱會使被告",
                ""
            ],
            [
                "陷於賄選風暴之疑慮，在黃桂德住處內仍有其他多數人在場",
                ""
            ],
            [
                "情況下，交付茶葉及沙拉油予黃桂德，實有異於通常賄選之",
                ""
            ],
            [
                "模式且與常情有違，凡此均尚無法據以認定被告、邱曉英係",
                ""
            ],
            [
                "有藉由贈送本件茶葉及沙拉油予訴外人黃桂德而構成賄選之",
                ""
            ],
            [
                "行為。",
                ""
            ],
            [
                "七、綜上所述，原告既無法證明被告交付山鳳珠6,000元、及被",
                "000元"
            ],
            [
                "告贈送或指示助選人員贈送賴秀英真包虱目魚、柚子及東部",
                ""
            ],
            [
                "米，及其指示助選人員贈送黃桂德茶葉及沙拉油係屬賄選之",
                ""
            ],
            [
                "行為。從而，原告主張被告構成選罷法第99條第1項之犯行",
                ""
            ],
            [
                "，依同法第120條第1項之規定，提起被告就99年11月27日舉",
                ""
            ],
            [
                "行之大台南市（直轄市）第一屆市議員選舉之當選無效之訴",
                ""
            ],
            [
                "，為無理由，應予駁回。",
                ""
            ],
            [
                "八、訴訟費用負擔之依據：公職人員選舉罷免法第128條、民事",
                ""
            ],
            [
                "訴訟法第78條、第87條第1項。",
                ""
            ],
            [
                "中    華    民    國    101    年    2    月    17    日",
                ""
            ],
            [
                "民事選舉法庭    審判長法  官  蔡孟珊",
                ""
            ],
            [
                "法  官  張家瑛",
                ""
            ],
            [
                "法  官  蔡雅惠",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。",
                ""
            ],
            [
                "如委任律師提起上訴者，應一併繳納上訴審裁判費。",
                ""
            ],
            [
                "中    華    民    國    101    年    2    月    17    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNDV,99,選,17,20120306,4": [
            [
                "臺灣臺南地方法院民事裁定　　　　　　　　99年度選字第17號",
                ""
            ],
            [
                "原　　　告　臺灣臺南地方法院檢察署檢察官",
                ""
            ],
            [
                "訴訟代理人　賀文群",
                ""
            ],
            [
                "被　　　告　曾秀娟",
                ""
            ],
            [
                "訴訟代理人　莊美貴律師",
                ""
            ],
            [
                "上列當事人間請求當選無效事件，本院於民國101年2月17日所為",
                ""
            ],
            [
                "之判決，其原本及正本應更正如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決當事人欄中關於「被告訴訟代理人池美佳律師」記載，應",
                ""
            ],
            [
                "予刪除。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按判決如有誤寫、誤算或其他類此之顯然錯誤者，法院得隨",
                ""
            ],
            [
                "時或依聲請以裁定更正之，其正本與原本不符者亦同，民事",
                ""
            ],
            [
                "訴訟法第232條第1項定有明文。",
                ""
            ],
            [
                "二、查池美佳律師已於100年9月15日具狀解除委任，本院前開之",
                ""
            ],
            [
                "判決有如主文所示之顯然誤寫，應予更正。",
                ""
            ],
            [
                "三、依首開規定裁定如主文。",
                ""
            ],
            [
                "中    華    民    國   101    年    3     月    6     日",
                ""
            ],
            [
                "民事第三庭    法  官  蔡雅惠",
                ""
            ],
            [
                "以上正本證明與原本無異",
                ""
            ],
            [
                "如不服本裁定應於送達後10日內向本院提出抗告狀，並應繳納抗",
                ""
            ],
            [
                "告費新台幣1,000元整。",
                "000元"
            ],
            [
                "中    華    民    國   101    年    3     月    6     日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNDV,99,選,17,20120309,5": [
            [
                "臺灣臺南地方法院民事裁定                99年度選字第17號",
                ""
            ],
            [
                "上  訴  人  臺灣臺南地方法院檢察署檢察官",
                ""
            ],
            [
                "以上上訴人與曾秀娟因請求當選無效事件，上訴人提起上訴到院",
                ""
            ],
            [
                "，查本件非屬財產權涉訟，應徵第二審裁判費新台幣4,500元，",
                "500元"
            ],
            [
                "未據上訴人繳納，茲依民事訴訟法第442條第2項規定，限該上訴",
                ""
            ],
            [
                "人於收受本裁定後5日內如數向本院繳納，逾期即駁回其上訴，",
                ""
            ],
            [
                "特此裁定。",
                ""
            ],
            [
                "中    華    民    國   101    年    3     月    9     日",
                ""
            ],
            [
                "民事第三庭    審判長法  官  蔡孟珊",
                ""
            ],
            [
                "法  官  張家瑛",
                ""
            ],
            [
                "法  官  蔡雅惠",
                ""
            ],
            [
                "以上正本證明與原本無異",
                ""
            ],
            [
                "本裁定不得抗告",
                ""
            ],
            [
                "中    華    民    國   101    年    3     月    9     日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHV,101,選上,5,20120731,1": [
            [
                "臺灣高等法院臺南分院民事判決　101年度選上字第5號",
                ""
            ],
            [
                "上　訴　人　臺灣臺南地方法院檢察署檢察官",
                ""
            ],
            [
                "訴訟代理人　賀文群",
                ""
            ],
            [
                "被 上 訴人　曾秀娟",
                ""
            ],
            [
                "訴訟代理人　莊美貴　律師",
                ""
            ],
            [
                "複 代 理人　黃信豪　律師",
                ""
            ],
            [
                "上列當事人間請求當選無效事件，上訴人對於中華民國一０一年",
                ""
            ],
            [
                "二月十七日臺灣臺南地方法院第一審判決（九十九年度選字第一",
                ""
            ],
            [
                "七號）提起上訴，本院於一０一年七月十七日言詞辯論終結，判",
                ""
            ],
            [
                "決如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "第二審訴訟費用由上訴人負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、按當選人有公職人員選舉罷免法第九十九條第一項之行為者",
                ""
            ],
            [
                "，檢察官得以當選人為被告，自公告當選人名單之日起三十",
                ""
            ],
            [
                "日內，向該管轄法院提起當選無效之訴，此觀公職人員選舉",
                ""
            ],
            [
                "罷免法第一百二十條第一項第三款規定甚明。查，被上訴人",
                ""
            ],
            [
                "係中華民國九十九年台南市第一屆議員選舉（下稱本屆議員",
                ""
            ],
            [
                "選舉）之第十八選舉區候選人，於民國九十九年十二月三日",
                ""
            ],
            [
                "由中央選舉委員會公告當選為該選區議員乙情，此有「中央",
                ""
            ],
            [
                "選舉委員會公告」存卷（參見原審卷第一二頁至第一四頁",
                ""
            ],
            [
                "）可稽；上訴人以被上訴人於本屆議員選舉期間有賄選犯行",
                ""
            ],
            [
                "為由，於九十九年十二月二十七日提起本件當選無效之訴，",
                ""
            ],
            [
                "並未逾法定三十日期間，揆諸上開說明，即無不合，先予敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "二、上訴人主張：被上訴人係本屆議員選舉之山地原住民候選人",
                ""
            ],
            [
                "；本屆議員選舉於九十九年十一月二十七日投票，被上訴人",
                ""
            ],
            [
                "為求順利當選，對於下列有投票權之人交付賄賂，而約其投",
                ""
            ],
            [
                "票權為一定之行使：九十九年七、八月間，在台南市○○",
                ""
            ],
            [
                "區○○路四十八號競選服務處，由其本人交付訴外人山鳳珠",
                ""
            ],
            [
                "新台幣（下同）六千元。同年九月十五日左右，在上開競",
                "六千元"
            ],
            [
                "選服務處，由其本人交付訴外人賴秀英真空包虱目魚二片及",
                ""
            ],
            [
                "柚子五顆。同年九月二十二日（中秋節）左右，在上開競",
                ""
            ],
            [
                "選服務處，指示訴外人羅冠伶交付賴秀英價值約三百元之「",
                "三百元"
            ],
            [
                "正好牌東部米」一包。同年十月中旬某日，偕同男女助理",
                ""
            ],
            [
                "各一人，至同市○○區○○路七七三巷二弄八號訴外人黃桂",
                ""
            ],
            [
                "德住處拜票，指示女助理交付黃桂德茶葉一罐及價值約一百",
                ""
            ],
            [
                "五十九元之大成沙拉油一瓶。被上訴人所為上開犯行，構成",
                "五十九元"
            ],
            [
                "公職人員選舉罷免法第九十九條第一項之賄選罪行；爰依公",
                ""
            ],
            [
                "職人員選舉罷免法第一百二十條第一項第三款規定提起本訴",
                ""
            ],
            [
                "，求為判決宣告被上訴人之當選無效。原審為伊敗訴判決，",
                ""
            ],
            [
                "尚有未洽；並聲明：原判決廢棄。被上訴人就九十九年",
                ""
            ],
            [
                "十一月二十七日舉行臺南市第一屆議員選舉之當選無效。",
                ""
            ],
            [
                "第一、二審訴訟費用由被上訴人負擔。",
                ""
            ],
            [
                "三、被上訴人則以：伊交付訴外人山鳳珠六千元，係作為山鳳珠",
                "六千元"
            ],
            [
                "帶領伊拜訪或幫伊拜訪同市仁德地區選民時，補貼其油料之",
                ""
            ],
            [
                "車馬費，山鳳珠收受伊交付之選民資料及六千元車馬費後，",
                "六千元"
            ],
            [
                "確有幫伊拜訪選民及提供相關資訊予伊，伊並非交付賄賂。",
                ""
            ],
            [
                "伊亦未交付訴外人賴秀英、黃桂德等人虱目魚、柚子、米或",
                ""
            ],
            [
                "茶葉、沙拉油等物品，上訴人指伊涉有賄選犯行，並非事實",
                ""
            ],
            [
                "等情詞，資為抗辯；並聲明：上訴駁回。第二審訴訟費",
                ""
            ],
            [
                "用由上訴人負擔。",
                ""
            ],
            [
                "四、上訴人主張：被上訴人係本屆議員選舉之山地原住民候選人",
                ""
            ],
            [
                "；本屆議員選舉於九十九年十一月二十七日投票，被上訴人",
                ""
            ],
            [
                "為求順利當選，對於下列有投票權之人，交付賄賂，而約其",
                ""
            ],
            [
                "投票權為一定之行使：九十九年七、八月間，在台南市○",
                ""
            ],
            [
                "○區○○路四十八號競選服務處，由其本人交付訴外人山鳳",
                ""
            ],
            [
                "珠六千元。同年九月十五日左右，在上開競選服務處，由",
                "六千元"
            ],
            [
                "其本人交付訴外人賴秀英真空包虱目魚二片及柚子五顆。",
                ""
            ],
            [
                "同年九月二十二日（中秋節）左右，在上開競選服務處，指",
                ""
            ],
            [
                "示訴外人羅冠伶交付賴秀英價值約三百元之「正好牌東部米",
                "三百元"
            ],
            [
                "」一包。同年十月中旬某日，偕同男女助理各一人，至同",
                ""
            ],
            [
                "市○○區○○路七七三巷二弄八號訴外人黃桂德住處拜票，",
                ""
            ],
            [
                "指示女助理交付黃桂德茶葉一罐及價值約一百五十九元之大",
                "一百五十九元"
            ],
            [
                "成沙拉油一瓶。被上訴人所為上開犯行，構成公職人員選舉",
                ""
            ],
            [
                "罷免法第九十九條第一項之賄選罪行等語，惟為被上訴人否",
                ""
            ],
            [
                "認，並以上情置辯。是被上訴人交付山鳳珠六千元，是否為",
                "六千元"
            ],
            [
                "賄選犯行之對價？是否交付賴秀英真空包虱目魚二片、柚子",
                ""
            ],
            [
                "五顆？是否指示羅冠伶交付賴秀英「正好牌東部米」一包？",
                ""
            ],
            [
                "是否指示女助理交付黃桂德茶葉及沙拉油？被上訴人應否成",
                ""
            ],
            [
                "立賄選罪行？核係本件訴訟首應審究之爭點。",
                ""
            ],
            [
                "五、按當選人須有公職人員選舉罷免法第九十九條第一項規定：",
                ""
            ],
            [
                "「對於有投票權之人，行求期約或交付賄賂或其他不正利益",
                ""
            ],
            [
                "，而約其不行使投票權或為一定之行使」之賄選行為者，法",
                ""
            ],
            [
                "院始得宣告其當選無效，此觀公職人員選舉罷免法第一百二",
                ""
            ],
            [
                "十條第一項第三款規定至明。至於該條項所稱賄選罪（按八",
                ""
            ],
            [
                "十三年七月二十三日修正增訂時之條項為「第九十條之一第",
                ""
            ],
            [
                "一項」，其後因修正全文，現行公職人員選舉罷免法變更其",
                ""
            ],
            [
                "條序為「第九十九條第一項」），係以對於有投票權之人，",
                ""
            ],
            [
                "行求期約或交付賄賂或其他不正利益，而約其不行使投票權",
                ""
            ],
            [
                "或為一定之行使為構成要件；亦即須視行為人主觀上是否具",
                ""
            ],
            [
                "有行賄之犯意，而約使有投票權人為投票權一定之行使或不",
                ""
            ],
            [
                "行使；客觀上行為人所行求期約或交付之賄賂或不正利益是",
                ""
            ],
            [
                "否可認係約使投票權人為投票權之一定行使或不行使之對價",
                ""
            ],
            [
                "；以及所行求、期約、交付之對象是否為有投票權人而定。",
                ""
            ],
            [
                "上開對價關係，在於行賄者之一方，係認知其所行求、期約",
                ""
            ],
            [
                "或交付之意思表示，乃為約使有投票權人為投票權一定之行",
                ""
            ],
            [
                "使或不行使；在受賄者之一方，亦應認知行賄者對其所行求",
                ""
            ],
            [
                "、期約或交付之意思表示，乃為約使其為投票權一定之行使",
                ""
            ],
            [
                "或不行使。且對有投票權人交付之財物或不正利益，並不以",
                ""
            ],
            [
                "金錢之多寡為絕對標準，而應綜合社會價值觀念、授受雙方",
                ""
            ],
            [
                "之認知及其他客觀情事而為判斷，並經最高法院著有九十二",
                ""
            ],
            [
                "年台上字第八九三號刑事判例可資參照。",
                ""
            ],
            [
                "六、經查：",
                ""
            ],
            [
                "（一）上訴人主張「被上訴人交付山鳳珠六千元」部分，不成立",
                "六千元"
            ],
            [
                "賄選罪行。",
                ""
            ],
            [
                "證人張賢盛於一００年十一月二日刑事一審法院審理時到",
                ""
            ],
            [
                "場結證：「自九十九年九月間開始擔任被上訴人之競選團",
                ""
            ],
            [
                "隊副總幹事，幫忙歸仁、仁德、龍崎、關廟等區域的拜票",
                ""
            ],
            [
                "活動。競選總部有給我拜票的名冊，我按照名冊去向選民",
                ""
            ],
            [
                "拜票，並將選民支持意願的高低，回報競選總部進行整理",
                ""
            ],
            [
                "分析。因為我們要去選民那邊拜訪及拜票，地點都很遠，",
                ""
            ],
            [
                "曾秀娟有給車馬費，九月、十月份的車馬費各為六千元，",
                "六千元"
            ],
            [
                "十一月份因要衝刺選票，拜訪的戶數比較多，車馬費為八",
                ""
            ],
            [
                "千元」等語（參見刑事審判影印卷第四七頁反面至第五０",
                "千元"
            ],
            [
                "頁）。證人柳信德則證述：「九十九年七月幫忙被上訴人",
                ""
            ],
            [
                "競選工作。之前拜票的範圍是學甲、佳里區，後來增加北",
                ""
            ],
            [
                "門、將軍、麻豆、七股、西港，到後期又增加到台南市。",
                ""
            ],
            [
                "七月份開始領五千元車馬費，九月份增加到六千元，十、",
                "五千元,六千元"
            ],
            [
                "十一月份就增加到一萬元。車馬費是曾秀娟按月給我，地",
                "一萬元"
            ],
            [
                "點不一定，有碰面時她就會給我」等語（參見刑事審判影",
                ""
            ],
            [
                "印卷第五九頁正、反面）。證人羅進生於一００年十一月",
                ""
            ],
            [
                "二十二日刑事一審法院審理時亦證述：「我是曾秀娟競選",
                ""
            ],
            [
                "團隊總幹事，九十九年六月間，曾秀娟帶我去山鳳珠家拜",
                ""
            ],
            [
                "訪才認識山鳳珠。我們希望山鳳珠擔任仁德區的幹部，她",
                ""
            ],
            [
                "應該是有答應，因為我們有把仁德區的名冊給她，山鳳珠",
                ""
            ],
            [
                "第二次來的時候就開始報告名冊裡面的選民情況。因為排",
                ""
            ],
            [
                "灣族另有一位候選人李志宏，山鳳珠說不願意參加曾秀娟",
                ""
            ],
            [
                "這邊的幹部會議，怕被李志宏發現會不好意思，所以表示",
                ""
            ],
            [
                "是私底下幫忙、回報。山鳳珠第三次到辦公室說她母親在",
                ""
            ],
            [
                "高雄住院，沒有辦法繼續幫忙，想要退出曾秀娟的競選團",
                ""
            ],
            [
                "隊」等語明確（參見刑事審判影印卷第一四五頁至第一四",
                ""
            ],
            [
                "六頁）。",
                ""
            ],
            [
                "至於證人余興望於刑事一審法院審理時則到場證述：「九",
                ""
            ],
            [
                "十九年間七月份時，李志宏有帶我與方明勝一起去拜訪山",
                ""
            ],
            [
                "鳳珠，希望她能夠幫忙我們，當我們的輔選幹部。山鳳珠",
                ""
            ],
            [
                "說：『我可以幫你們，但不要當幹部，因為曾秀娟有來找",
                ""
            ],
            [
                "過我，也是要我當幹部，曾秀娟也有給我錢，但我會把這",
                ""
            ],
            [
                "筆錢還給曾秀娟。』，後來山鳳珠有去李志宏那邊幫忙。",
                ""
            ],
            [
                "有聽說李志宏有給其他幹部車馬費，李志宏有要給我，但",
                ""
            ],
            [
                "我沒有拿。」（參見刑事審判影印卷第六六頁反面至第六",
                ""
            ],
            [
                "九頁）。證人方明勝則證稱：「我從九十九年六月份就開",
                ""
            ],
            [
                "始幫忙李志宏，一直到選舉結束，擔任總幹事。大約是六",
                ""
            ],
            [
                "、七月份李志宏帶我與余興望一起過去見山鳳珠，目的是",
                ""
            ],
            [
                "尋找在這個地區可以幫李志宏拜票的人。當時要拜託山鳳",
                ""
            ],
            [
                "珠負責仁德地區，但山鳳珠沒有擔任職務。李志宏說山鳳",
                ""
            ],
            [
                "珠不方便出面擔任幹部。在開會時，李志宏給幹部的錢，",
                ""
            ],
            [
                "他跟我們說是報酬，有來開會的人就有支領。」等語明確",
                ""
            ],
            [
                "（參見刑事審判影印卷第七０頁至第七二頁）。",
                ""
            ],
            [
                "證人山鳳珠於刑事一審法院審理時自陳有打電話與曾秀娟",
                ""
            ],
            [
                "通話之事實（參見刑事審判影印卷第一五九頁）；且山鳳",
                ""
            ],
            [
                "珠與曾秀娟間於九十九年七月四日起至九月間止，確曾多",
                ""
            ],
            [
                "次以手機通話或收發簡訊，通話時間更有高達三百五十八",
                ""
            ],
            [
                "秒者，並有通聯記錄在卷（參見刑事審判影印卷第一九九",
                ""
            ],
            [
                "頁至第二二八頁）足佐。",
                ""
            ],
            [
                "綜參上情：",
                ""
            ],
            [
                "上訴人主張被上訴人交付山鳳珠六千元，係約其投票權",
                "六千元"
            ],
            [
                "為一定行使之賄選行為者，無非係以山鳳珠於刑事案件",
                ""
            ],
            [
                "之偵審時供稱：「於九十九年七月底或八月初某日，到",
                ""
            ],
            [
                "被上訴人競選服務處時，被上訴人交給我六千元，叫我",
                "六千元"
            ],
            [
                "投她一票及幫忙向朋友拉票」等語（參見刑事偵查影印",
                ""
            ],
            [
                "卷第二九頁、刑事審判影印卷第二五三頁）為其論據，",
                ""
            ],
            [
                "然為被上訴人否認。對照山鳳珠於刑事案件之一審法院",
                ""
            ],
            [
                "審理時，對於多次以手機與曾秀娟通話之事實已陳述明",
                ""
            ],
            [
                "確，且有卷附之電話通聯紀錄可資佐證，足見山鳳珠與",
                ""
            ],
            [
                "被上訴人間於上揭期間內保持密切聯絡者至明。此與一",
                ""
            ],
            [
                "般賄選態樣，於買票者與賣票者間，僅有收受款項，約",
                ""
            ],
            [
                "定投票之連絡以外，並無其他互動者，迥然不同。苟山",
                ""
            ],
            [
                "鳳珠與被上訴人間為賄選之交付賄賂關係，衡情，山鳳",
                ""
            ],
            [
                "珠與被上訴人於本屆議員選舉前，豈有多次互動通信之",
                ""
            ],
            [
                "理？是山鳳珠於刑事案件之偵審中所為陳述，既與上開",
                ""
            ],
            [
                "常情顯然有違，其陳述是否真實可採，苟無其他積極事",
                ""
            ],
            [
                "證相互佐證，尚難僅以其供述，逕認為真實。",
                ""
            ],
            [
                "其次，證人張賢盛、柳信德於刑事法院審理時，就「曾",
                ""
            ],
            [
                "秀娟是否給付車馬費予幹部」、「車馬費之金額」等事",
                ""
            ],
            [
                "項所為之供證大致相符，足認其二人所為上開證述內容",
                ""
            ],
            [
                "與實情相符，均堪憑採。至於證人余興望與方明勝二人",
                ""
            ],
            [
                "，就「為何與候選人李志宏拜訪山鳳珠之原因」、「山",
                ""
            ],
            [
                "鳳珠之回應」，併「李志宏是否給付其幹部車馬費」等",
                ""
            ],
            [
                "事項所為之供證亦大致相符，足認其二人所為上開陳述",
                ""
            ],
            [
                "內容亦與實情相符，同堪憑採。是山鳳珠因曾秀娟於拜",
                ""
            ],
            [
                "訪時已邀請擔任幹部緣故，婉拒擔任李志宏之競選幹部",
                ""
            ],
            [
                "者，為證人余興望與方明勝二人證述明確之事實，此與",
                ""
            ],
            [
                "證人羅進生證述：「我們希望山鳳珠擔任仁德區的幹部",
                ""
            ],
            [
                "，她應該是有答應。山鳳珠說不願意參加曾秀娟的幹部",
                ""
            ],
            [
                "會議，怕被李志宏發現會不好意思，所以表示是私底下",
                ""
            ],
            [
                "幫忙、回報。」等語正相吻合。再佐以山鳳珠自九十九",
                ""
            ],
            [
                "年七月間起，即多次以手機通話或收發簡訊方式與被上",
                ""
            ],
            [
                "訴人相互聯絡者觀之，益見證人羅進生證述：我們希望",
                ""
            ],
            [
                "山鳳珠擔任仁德區的幹部，她應該是有答應」等語，確",
                ""
            ],
            [
                "與實情相符，應足採信。",
                ""
            ],
            [
                "基上，被上訴人於刑事案件偵審中及於本件審理時，始",
                ""
            ],
            [
                "終抗辯：因聽聞山鳳珠在仁德區之二空地區很有人脈，",
                ""
            ],
            [
                "乃拜訪、邀請山鳳珠幫忙拜訪仁德區選民，山鳳珠同意",
                ""
            ],
            [
                "後，就把仁德區原住民選民名單及拜訪選民之車馬費六",
                ""
            ],
            [
                "千元一併交付者，應堪憑採。被上訴人交付訴外人山鳳",
                "千元"
            ],
            [
                "珠係作為車馬費，供山鳳珠幫其拜訪仁德區選民時，貼",
                ""
            ],
            [
                "補油料之用，雖山鳳珠其後並未認真回報資訊，復不願",
                ""
            ],
            [
                "參加被上訴人競選總部之會議，惟不影響被上訴人於交",
                ""
            ],
            [
                "付上開六千元時，係作為貼補油料之車馬費性質，並非",
                "六千元"
            ],
            [
                "作為向山鳳珠買票之對價者，應堪肯認。本件被上訴人",
                ""
            ],
            [
                "於交付六千元予山鳳珠時，既無向山鳳珠買票意思，自",
                "六千元"
            ],
            [
                "無成立賄選罪行可言。",
                ""
            ],
            [
                "（二）上訴人主張「被上訴人交付訴外人賴秀英真空包虱目魚、",
                ""
            ],
            [
                "柚子及東部米」部分，無證據證明為真實。",
                ""
            ],
            [
                "訴外人賴秀英於刑事案件之警詢時，始則陳稱：「東部米",
                ""
            ],
            [
                "是在九十九年九月二十二日中秋節前後晚上，在曾秀娟競",
                ""
            ],
            [
                "選服務處的女助理拿給我的，是朱美香及曾秀娟打電話叫",
                ""
            ],
            [
                "我過去。另外有一次在中秋節前約一個禮拜，朱美香打電",
                ""
            ],
            [
                "話叫我過去競選服務處，有送我真空包虱目魚二包及柚子",
                ""
            ],
            [
                "五顆，還有一條三個月餅、五顆鳳梨酥的物品」等語（參",
                ""
            ],
            [
                "見刑事偵查影印卷第九頁反面），嗣則改稱：「曾秀娟有",
                ""
            ],
            [
                "送我真空虱目魚二包及柚子二、三顆，地點在曾秀娟服務",
                ""
            ],
            [
                "處等語（參見刑事偵查影印卷第二三頁反面）；惟其於檢",
                ""
            ],
            [
                "察官訊問時則陳稱：「在拿到東部米之前的一星期內，曾",
                ""
            ],
            [
                "秀娟在服務處拿真空包虱目魚二包及柚子五顆給我」等語",
                ""
            ],
            [
                "（參見刑事偵查影印卷第八頁）。是賴秀英究竟於何時、",
                ""
            ],
            [
                "何地，向何人收受物品乙節，所為陳述前後不一，甚至究",
                ""
            ],
            [
                "竟收受何物品？前後之陳述亦不相同。對照上揭真空包虱",
                ""
            ],
            [
                "目魚二包及柚子五顆等物品，並未實際遭檢察官扣案，則",
                ""
            ],
            [
                "賴秀英是否確有收受該等物品，已非無疑。苟無其他積極",
                ""
            ],
            [
                "事證相互佐證，自難僅憑賴秀英之空言指述，逕認為真實",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "其次，賴秀英於刑事案件之警詢中雖證述：在中秋節前後",
                ""
            ],
            [
                "，因朱美香及曾秀娟打電話叫我過去服務處，我到該處後",
                ""
            ],
            [
                "，朱美香及曾秀娟先行離開，之後曾秀娟打電話給女性助",
                ""
            ],
            [
                "理，叫該助理看簡訊，接著該助理就上樓拿東部米給我等",
                ""
            ],
            [
                "語（參見刑事偵查影印卷第九頁反面）；嗣則供承：「當",
                ""
            ],
            [
                "天我本來要離開服務處，羅冠伶叫我等一下，說曾秀娟會",
                ""
            ],
            [
                "傳簡訊過來，後來羅冠伶看完簡訊後，她就上二樓拿一包",
                ""
            ],
            [
                "米給我。」等語（參見刑事偵查影印卷第二六頁反面）。",
                ""
            ],
            [
                "惟於刑事一審法院審理時則供證：「我跟朱美香相約要去",
                ""
            ],
            [
                "曾秀娟服務處，我去的時候朱美香沒有在那邊，服務處只",
                ""
            ],
            [
                "有我、曾秀娟及總幹事，約晚上九點多。」（參見刑事審",
                ""
            ],
            [
                "判影印卷第九一頁、第九二頁）、「我有事找朱美香，朱",
                ""
            ],
            [
                "美香沒有去服務處。只有四個人在競選總部。後來曾秀娟",
                ""
            ],
            [
                "先去開車走，我隨後要走，羅冠伶就跟我說，等一下，曾",
                ""
            ],
            [
                "秀娟要傳簡訊。沒多久，羅冠伶就拿一包米給我。」等語",
                ""
            ],
            [
                "（參見刑事審判影印卷第一０二頁反面至第一０四頁）。",
                ""
            ],
            [
                "是賴秀英就自行或應要求到曾秀娟服務處？在場人員為何",
                ""
            ],
            [
                "等事項，前後陳述不一；再佐以賴秀英於刑事案件審理時",
                ""
            ],
            [
                "自陳於本屆議員選舉時，幫孫曉萍與李志宏助選等語（參",
                ""
            ],
            [
                "見刑事審判影印卷第八七頁反面）觀之，足見賴秀英與被",
                ""
            ],
            [
                "上訴人之立場既相對立，原難預期賴秀英得為完全中立之",
                ""
            ],
            [
                "證述。則賴秀英所為上開證述是否真實無訛？同非無疑？",
                ""
            ],
            [
                "苟無其他積極事證相互佐證，亦難僅以其一人之指述，逕",
                ""
            ],
            [
                "認為真實。",
                ""
            ],
            [
                "再者，訴外人羅冠伶於刑事案件偵審中，始終堅決否認交",
                ""
            ],
            [
                "付賴秀英上揭「東部米」；對照刑事案件查扣之該包東部",
                ""
            ],
            [
                "米，係正成米行所製裝，而該米行於九十九年八、九月間",
                ""
            ],
            [
                "，雖曾批發同一包裝米予位於台南市永康區之永順成米店",
                ""
            ],
            [
                "及豊民米行，然正成米行、永順成米店及豊民米行於該期",
                ""
            ],
            [
                "間內，均未曾販售雷同之包裝米予競選總部或候選人之服",
                ""
            ],
            [
                "務處，亦未曾見羅冠伶購買同一包裝之米者，為正成米行",
                ""
            ],
            [
                "負責人侯廷松、永順成米店負責人陳順成、豊民米行負責",
                ""
            ],
            [
                "人汪明山於刑事案件之警詢或審理中分別證述明確之事實",
                ""
            ],
            [
                "（參見刑事審判影印卷第三一頁至第三四頁、第三九頁至",
                ""
            ],
            [
                "第四０頁、第七九頁反面至第八二頁）。足見該種包裝米",
                ""
            ],
            [
                "既係普遍流通於市面，一般大眾均可輕易購得，則賴秀英",
                ""
            ],
            [
                "遭查扣之該包東部米是否確係競選服務處人員羅冠伶交付",
                ""
            ],
            [
                "予賴秀英收受？苟無其他積極事證相互佐證，要難僅以賴",
                ""
            ],
            [
                "秀英一人之陳述，逕認為真實。況經比對被上訴人使用之",
                ""
            ],
            [
                "0000000000號行動電話，與羅冠伶使用之0000000000號行",
                ""
            ],
            [
                "動電話之通聯紀錄結果可知，於九十九年中秋節前後即九",
                ""
            ],
            [
                "月二十日至二十四日間之「晚上九時許」，並無賴秀英指",
                ""
            ],
            [
                "稱：「羅冠伶看完簡訊，拿一包東部米給我」之收、發簡",
                ""
            ],
            [
                "訊紀錄者，亦有通聯明細（參見刑事審判影印卷第七六頁",
                ""
            ],
            [
                "反面、第七七頁、第二三０頁至第二四０頁）在卷足參。",
                ""
            ],
            [
                "基此，訴外人賴秀英於刑事案件之警詢、偵審中指述「被",
                ""
            ],
            [
                "上訴人贈送真空包虱目魚、柚子」，及「羅冠伶因收受被",
                ""
            ],
            [
                "上訴人簡訊而贈送東部米」等情節，不惟與常情有違，且",
                ""
            ],
            [
                "與卷附之上揭事證不符，既經被上訴人否認，自難憑採。",
                ""
            ],
            [
                "上訴人主張被上訴人交付賴秀英真空包虱目魚、柚子及東",
                ""
            ],
            [
                "部米者，尚屬無法證明。",
                ""
            ],
            [
                "（三）上訴人主張「訴外人黃桂德收受茶葉、沙拉油」部分，不",
                ""
            ],
            [
                "成立賄選罪行。",
                ""
            ],
            [
                "被上訴人與訴外人邱曉英、羅進生等人於九十九年十月中",
                ""
            ],
            [
                "旬，曾至訴外人黃桂德、陳誕妹夫婦住處拜訪，尋求黃桂",
                ""
            ],
            [
                "德夫婦於本屆議員選舉時支持被上訴人者，為羅進生、黃",
                ""
            ],
            [
                "桂德、陳誕妹於刑事一審法院審理分別證述明確之事實（",
                ""
            ],
            [
                "（參見刑事審判影印卷第一一五頁至第一五０頁）又，被",
                ""
            ],
            [
                "上訴人與邱曉英、羅進生等人於拜訪黃桂德時，確有贈送",
                ""
            ],
            [
                "茶葉及沙拉油予黃桂德夫婦者，並經證人黃桂德、陳誕妹",
                ""
            ],
            [
                "、蘇景福等三人於刑事案件之偵查及審理時供證明確之事",
                ""
            ],
            [
                "實（參見刑事偵查影印卷第七三頁至第七六頁，及刑事審",
                ""
            ],
            [
                "判影印卷第一一五頁反面至一三九頁）。參以黃桂德等三",
                ""
            ],
            [
                "人與被上訴人既無選舉之利害關係糾葛，應無故意誣陷可",
                ""
            ],
            [
                "能，且與被上訴人之助理邱曉英於刑事二審法院審理時自",
                ""
            ],
            [
                "陳：茶葉一罐及大成沙拉油一瓶是我帶去的，因是我第一",
                ""
            ],
            [
                "次要拜託他，純粹是伴手禮等語（參見刑事審判影印卷第",
                ""
            ],
            [
                "二六０頁反面）亦相吻合，堪認證人黃桂德等三人所為上",
                ""
            ],
            [
                "開證述為真實可採。",
                ""
            ],
            [
                "其次，彼此相識之朋友，於第一次拜訪對方家庭時，為搏",
                ""
            ],
            [
                "取對方家人的好感，攜帶價值不高之日常食品，作為饋贈",
                ""
            ],
            [
                "對方之伴手禮者，為台灣地區普遍存在之習俗。本件被上",
                ""
            ],
            [
                "訴人與邱曉英、羅進生等人至黃桂德夫婦住處，係為尋求",
                ""
            ],
            [
                "黃桂德夫婦於本屆議員選舉時支持曾秀娟者，已如上述，",
                ""
            ],
            [
                "惟證人陳誕妹於刑事一審法院審理時證稱：「曾秀娟、邱",
                ""
            ],
            [
                "曉英及羅進生於九十九年十月份到我家，是邱曉英在三日",
                ""
            ],
            [
                "前左右即電話聯絡說要來我家拜訪，順便介紹候選人曾秀",
                ""
            ],
            [
                "娟讓我認識。邱曉英是第一次到我家，但是候選人不知道",
                ""
            ],
            [
                "我家，所以邱曉英又到外面等候選人。」等語明確（參見",
                ""
            ],
            [
                "刑事審判影印卷第一二九頁反面、第一三四頁反面）。至",
                ""
            ],
            [
                "於黃桂德於刑事一審法院審理中亦證述：「本件茶葉及沙",
                ""
            ],
            [
                "拉油放在桌上時，邱曉英、曾秀娟等人都有說『拜託、拜",
                ""
            ],
            [
                "託，支持曾秀娟』，但我不了解邱曉英等人送茶葉及沙拉",
                ""
            ],
            [
                "油之意義；我覺得所送的茶葉及沙拉油，是我們原住民第",
                ""
            ],
            [
                "一次見面之送禮，並不是買票，且該物品之價值不高，我",
                ""
            ],
            [
                "自己也買得起，並不會因為受贈該物品即影響要投給何人",
                ""
            ],
            [
                "之意願，在該次拜訪之後，曾秀娟及其助理還有再來拜訪",
                ""
            ],
            [
                "將近三次，既未再送東西或詢問還要送什麼東西，也未曾",
                ""
            ],
            [
                "再提到送茶葉及沙拉油的事」等語明確（參見刑事審判影",
                ""
            ],
            [
                "印卷第一二一頁至第一二八頁）。基上，陳誕妹與邱曉英",
                ""
            ],
            [
                "間僅係相識惟並非往來密切之好友關係，曾秀娟、邱曉英",
                ""
            ],
            [
                "此行復係第一次至黃桂德夫婦住處拜訪，不論是出於邱曉",
                ""
            ],
            [
                "英自己意思或由曾秀娟授意，然其等於第一次拜訪對方家",
                ""
            ],
            [
                "庭時，為搏取對方好感而攜帶價值不高之日常食品，作為",
                ""
            ],
            [
                "首次見面時之伴手禮，與上揭人際往來的禮俗尚無違背，",
                ""
            ],
            [
                "自難據此逕認被上訴人即有以上開物品做為向黃桂德夫婦",
                ""
            ],
            [
                "買票賄選之賄賂意思。",
                ""
            ],
            [
                "再者，縱令曾秀娟或邱曉英有口出拜託及請求於此次選舉",
                ""
            ],
            [
                "投票支持曾秀娟之行為，然曾秀娟既係本屆議員選舉之候",
                ""
            ],
            [
                "選人，邱曉英又係曾秀娟之助選人員，候選人與助選人員",
                ""
            ],
            [
                "在選舉活動期間，逢人便尋求支持、拉票而口出拜託之語",
                ""
            ],
            [
                "，原屬選舉活動之常態，亦難以此遽認上開饋贈伴手禮之",
                ""
            ],
            [
                "行為，係為誘發黃桂德投票支持曾秀娟之目的。況黃桂德",
                ""
            ],
            [
                "就上開贈送之物品，係基於初次前來拜訪見面之送禮，其",
                ""
            ],
            [
                "與陳誕妹主觀上均未認知係對其等行求、期約或交付之意",
                ""
            ],
            [
                "思表示，亦無將上開受贈物品當作投票受賄代價之認知。",
                ""
            ],
            [
                "佐以事後曾秀娟或其相關助選人員再向黃桂德或陳誕妹拜",
                ""
            ],
            [
                "票請託支持時，亦未見有何向其等明示或刻意彰顯曾有贈",
                ""
            ],
            [
                "送前揭物品觀之，堪認被上訴人之上開饋贈伴手禮行為，",
                ""
            ],
            [
                "並未超出一般正當社交活動範疇，要難據此逕認被上訴人",
                ""
            ],
            [
                "有何「約使有投票權人為投票權一定之行使或不行使」之",
                ""
            ],
            [
                "犯行。",
                ""
            ],
            [
                "綜此，邱曉英於刑事案件中陳稱：「茶葉及沙拉油係伴手",
                ""
            ],
            [
                "禮」等語，應堪採信。本件被上訴人既無以交付茶葉、沙",
                ""
            ],
            [
                "拉油予黃桂德夫婦方式，要求其等投票予被上訴人之意思",
                ""
            ],
            [
                "。被上訴人抗辯上開物品並非被上訴人之賄選買票之對價",
                ""
            ],
            [
                "者，自堪憑採。本件被上訴人於饋贈茶葉、沙拉油之伴手",
                ""
            ],
            [
                "禮予黃桂德時，既無向黃桂德買票意思，亦無成立賄選罪",
                ""
            ],
            [
                "行可言。",
                ""
            ],
            [
                "七、綜上所述，上訴人並未提出其他積極事證，足資證明被上訴",
                ""
            ],
            [
                "人有何賄選犯行；此外，檢察官以被上訴人涉犯公職人員選",
                ""
            ],
            [
                "舉罷免法第九十條之一第一項之賄選罪嫌提起公訴後，經刑",
                ""
            ],
            [
                "事一審法院判決被上訴人無罪，公訴人不服提起上訴，再經",
                ""
            ],
            [
                "本院刑事庭以一０一年度選上訴字第三三一號判決上訴駁回",
                ""
            ],
            [
                "，惟公訴人並未提起第三審上訴者，有刑事二審判決、台南",
                ""
            ],
            [
                "高分檢署函在卷（參見本審卷第六二頁至六七頁、第七九頁",
                ""
            ],
            [
                "）可佐。上訴人空言主張被上訴人有何公職人員選舉罷免法",
                ""
            ],
            [
                "第九十九條第一項之賄選犯行者，自屬無法證明。從而，上",
                ""
            ],
            [
                "訴人本於公職人員選舉罷免法第一百二十條第一項第三款規",
                ""
            ],
            [
                "定，提起本件當選無效之訴，求為判決宣告被上訴人就本屆",
                ""
            ],
            [
                "議員選舉之當選無效，即屬無據，不應准許。原審為其敗訴",
                ""
            ],
            [
                "之判決，認事用法經核於法無違，上訴論旨猶執前詞，指摘",
                ""
            ],
            [
                "原判決不當，求予廢棄改判，非有理由，應予駁回其上訴。",
                ""
            ],
            [
                "八、本件事證已臻明確，兩造其餘攻擊防禦方法之主張、陳述，",
                ""
            ],
            [
                "均與判決結果無涉，爰不一一論述，併此敘明。",
                ""
            ],
            [
                "九、 據上論結，本件上訴為無理由，依公職人員選舉罷免法第",
                ""
            ],
            [
                "一百二十八條、民事訴訟法第四百四十九條第一項、第七",
                ""
            ],
            [
                "十八條，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   101    年    7     月    31    日",
                ""
            ],
            [
                "民事第二庭    審判長法  官  陳 光 秀",
                ""
            ],
            [
                "法  官  莊 俊 華",
                ""
            ],
            [
                "法  官  李 文 賢",
                ""
            ],
            [
                "上為正本係照原本作成。",
                ""
            ],
            [
                "本判決不得上訴。",
                ""
            ],
            [
                "中    華    民    國   101    年    8     月    1     日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}