{
    "id": "TNHM,92,上訴,1048,20040224,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TNHM%2C92%2C%E4%B8%8A%E8%A8%B4%2C1048%2C20040224%2C1",
    "history": {
        "TNHM,92,上訴,1048,20040224,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　　　　九十二年度上訴字第一四八號　 Ｃ",
                ""
            ],
            [
                "　　　上　訴　人",
                ""
            ],
            [
                "　　　即自訴人　　乙　○　○",
                ""
            ],
            [
                "　　　自訴代理人　丙　○　○",
                ""
            ],
            [
                "　　　被　　　告　戊　○　○",
                ""
            ],
            [
                "　　　被　　　告　甲　○　○",
                ""
            ],
            [
                "　　　被　　　告　丁　○　○",
                ""
            ],
            [
                "　　　共　　　同",
                ""
            ],
            [
                "　　　選任辯護人　郭　家　駿",
                ""
            ],
            [
                "右上訴人因被告等違反公職人員選舉罷免法案件，不服臺灣臺南地方法院中華民國九",
                ""
            ],
            [
                "十二年八月十五日第一審判決（九十一年度自更字第一二號），提起上訴，本院判決",
                ""
            ],
            [
                "如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原判決關於丁○○部分撤銷。",
                ""
            ],
            [
                "丁○○意圖使候選人當選或不當選，以錄影傳播不實之事，足以生損害於他人，處有",
                ""
            ],
            [
                "期徒刑陸月，如易科罰金，以參百元折算壹日。褫奪公權參年。",
                "百元"
            ],
            [
                "其他上訴駁回。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、丁○○係民主進步黨文化宣傳部主任，依該黨中央黨部組織規程第十一條規定該",
                ""
            ],
            [
                "部掌理包括「二、新聞之發佈與聯繫」、「三、宣傳廣告之設計與製作」等事項",
                ""
            ],
            [
                "。竟於民國（下同）九十年台灣省台南市第十四屆市長選舉期間，為達該黨台南",
                ""
            ],
            [
                "市長提名同志許添財勝選之目的，意圖使獲國民黨提名參選而同為候選人之中國",
                ""
            ],
            [
                "國民黨現任立法委員乙○○不當選，明知為不實之事項，竟公開其所謂「在怎麼",
                ""
            ],
            [
                "野蠻」系列電視競選錄影廣告（下稱系爭廣告），於廣告中，以在怎麼野蠻為標",
                ""
            ],
            [
                "題，並點名批判乙○○立法委員刪除中央補助地方低收入兒童福利及中、小學網",
                ""
            ],
            [
                "路學習計畫之預算等足以影響選舉結果及誹謗乙○○之醒目字句，以錄影傳播不",
                ""
            ],
            [
                "實之事，足以生損害於乙○○之名譽，使其不當選。",
                ""
            ],
            [
                "二、案經自訴人提起自訴。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "壹、撤銷改判部分：",
                ""
            ],
            [
                "一、原審訊之被告丁○○固不否認其係民主進步黨文化宣傳部主任，於九十年縣市長",
                ""
            ],
            [
                "選舉期間，民主進步黨台南市長提名同志許添財參選，而國民黨則提名參選者為",
                ""
            ],
            [
                "該黨現任立法委員乙○○，且民主進步黨文化宣傳部於該選舉期間有於電視上刊",
                ""
            ],
            [
                "登「在怎麼野蠻」系列之電視競選廣告，點名批判當時擔任立法委員之自訴人乙",
                ""
            ],
            [
                "○○刪除中央補助地方低收入兒童福利及中、小學網路學習計劃之預算等情，惟",
                ""
            ],
            [
                "堅決否認有散播不實之事，以誹謗自訴人之情，被告丁○○辯稱：我們黨是根據",
                ""
            ],
            [
                "事實，無不實陳報。我們要經過甲○○同意，謝主席沒有參與。我們在做廣告時",
                ""
            ],
            [
                "，是根據立法院公報的，如果有錯，應該是向立法院公報查詢。這次表決所刪除",
                ""
            ],
            [
                "的追加減預算大部分都是關於人民的福利，從表決的結果，都是政黨動員、政治",
                ""
            ],
            [
                "惡鬥的結果，政黨廣告的目的是讓人民判斷在野黨刪除預算合不合理云云。經查",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "（一）右揭事實，業據自訴人乙○○指訴甚詳，且有上開廣告錄影帶一捲在卷足稽。",
                ""
            ],
            [
                "又行政院於九十年四月間送立法院審議「九十年度中央政府總預算加（減）預",
                ""
            ],
            [
                "算案」，就該追加減預算一百三十一億餘元，只列科目及金額，欠缺相關法律",
                "一百三十"
            ],
            [
                "規定之明細計劃，顯違反預算法第三十六條根據計劃擬編預算之規定，其動支",
                ""
            ],
            [
                "條件亦違反預算法第七十九條第一款、第三款之規定，致無法審議，立法院乃",
                ""
            ],
            [
                "於九十年五月十日進行朝野黨團協商結論：請行政院「於一週內補送修正案，",
                ""
            ],
            [
                "與原案併案討論」，此有九十年五月十一日印發立法院議案關係文書立法院朝",
                ""
            ],
            [
                "野黨團協商結論一份在卷足稽。立法院並於次日以立法院九十年五月十一日（",
                ""
            ],
            [
                "九０）台立議字第一四八七號函文將上開朝野黨團協商結論送請行政院「於一",
                ""
            ],
            [
                "週內補送修正案，與原案併案討論」，惟直至九十年六月五日立法院排定進行",
                ""
            ],
            [
                "由國民黨團、親民黨團、新黨黨團等提案「九十年度中央政府總預算加（減）",
                ""
            ],
            [
                "預算案」總審查之日，仍未收受行政院之補正資料，因行政院所提出預算案，",
                ""
            ],
            [
                "仍無明細計劃，顯有浮編之嫌，程序上不合法，於第一次交付表決時，自訴人",
                ""
            ],
            [
                "基於身為民意代表監督政府之職責而表決「贊成」，結果未讓該預算案通過，",
                ""
            ],
            [
                "但因有立法委員柯建銘發現有委員未到，卻亮燈，乃指摘該次表決程序有瑕疵",
                ""
            ],
            [
                "，主張「表決的結果，全部不算」，嗣乃由主席裁示重付表決，而依立法院議",
                ""
            ],
            [
                "事規定第三十九條之規定，重付表決後，第一次之表決則無效，有該立法院議",
                ""
            ],
            [
                "事規定第三十九條在卷可按。自訴人於第二次表決時，正如自訴人所述其未在",
                ""
            ],
            [
                "立法院內，其有報到，但未進場，然第二次表決結果仍為「贊成」通過「該預",
                ""
            ],
            [
                "算案除原先審查會已刪除五十三億外，另有一百三十一億元之預算，並無明細",
                "一百三十一億元"
            ],
            [
                "計劃，顯有浮編之嫌，違反預算法第三十六條根據計劃擬編預算之規定，其動",
                ""
            ],
            [
                "支條件亦違反預算法第七十九條第一款、第三款之規定，應予全部刪除」。此",
                ""
            ],
            [
                "亦有立法院九十年五月十一日（九０）台立議字第一四八七號函文及立法院公",
                ""
            ],
            [
                "報第九十卷第三十四期院會記錄等各一份載明在卷足稽。又行政院未於九十年",
                ""
            ],
            [
                "六月五日立法院上開總審查期日內補送修正案之資料，僅於次日送達立法院函",
                ""
            ],
            [
                "：「函送九十年度中央政府總預算加（減）預算案部分計劃一三一億元之補充",
                "一三一億元"
            ],
            [
                "說明資料乙份，請惠予併原案審議」，經立法院以院台（九０）收字第九０二",
                ""
            ],
            [
                "三八八號收文，並經承辦人郭明政於當天簽註「本案來函以逾議程審定時間，",
                ""
            ],
            [
                "無法提報院會併案處理，文擬呈閱後存查」等詞，亦有行政院九十年六月五日",
                ""
            ],
            [
                "台九十忠授一字第０四八八九號函文一份載明在卷足稽。是則，可知上開預算",
                ""
            ],
            [
                "案係因提案程序不合法，致未獲表決通過，而非自訴人於第二次表決時有在場",
                ""
            ],
            [
                "主張刪除中央補助地方低收入兒童福利及中、小學網路學習計畫之預算，至為",
                ""
            ],
            [
                "明灼。",
                ""
            ],
            [
                "（二）再查，系爭廣告係民進黨文宣部提出構想，再由青蘋果有限公司負責剪接、字",
                ""
            ],
            [
                "幕、錄音等製成廣告播送帶，後交由民進黨文宣部處理，業據青蘋果有限公司",
                ""
            ],
            [
                "之葉潘鳳珠證述在卷，並有該公司之回函一紙在卷可按。又民主進步黨文化宣",
                ""
            ],
            [
                "傳部於該選舉期間製作上開競選錄影廣告，於廣告中，以在怎麼野蠻為標題，",
                ""
            ],
            [
                "並點名批判乙○○立法委員刪除中央補助地方低收入兒童福利及中、小學網路",
                ""
            ],
            [
                "學習計畫之預算等醒目字句，如上所述，其內容非實。而被告丁○○於上開選",
                ""
            ],
            [
                "舉期間係民主進步黨文化宣傳部主任，依該黨中央黨部組織規程第十一條規定",
                ""
            ],
            [
                "該部掌理包括「二、新聞之發佈與聯繫」、「三、宣傳廣告之設計與製作」等",
                ""
            ],
            [
                "事項，自負有查證上開競選錄影廣告內容是否屬實之責，而上開是否係自訴人",
                ""
            ],
            [
                "於第二次表決時有在場主張刪除預算所憑之立法院議案關係文書立法院朝野黨",
                ""
            ],
            [
                "團協商結論、立法院九十年五月十一日（九０）台立議字第一四八七號函文及",
                ""
            ],
            [
                "行政院九十年六月五日台九十忠授一字第０四八八九號函文各一份、立法院公",
                ""
            ],
            [
                "報第九十卷第三十四期院會記錄等資料，於現今資訊發達之時代，誠屬垂手可",
                ""
            ],
            [
                "得，被告丁○○竟未經查證，即以上開競選錄影不實之廣告內容予以傳播，其",
                ""
            ],
            [
                "顯有誹謗及以錄影傳播不實之事等故意，應堪認定。而此不實廣告內容之傳播",
                ""
            ],
            [
                "，適足以生損害於乙○○之名譽，且誤導選民對自訴人之人格及服務鄉親之熱",
                ""
            ],
            [
                "忱所作不良之判斷，其顯有使該黨台南市長提名同志許添財勝選及使獲國民黨",
                ""
            ],
            [
                "提名參選而同為候選人之中國國民黨現任立法委員乙○○不當選之意圖，亦堪",
                ""
            ],
            [
                "認定。",
                ""
            ],
            [
                "綜上所述，被告上開所辯，顯係事後卸責之詞，不足採信。其事證明確，犯行堪",
                ""
            ],
            [
                "以認定。",
                ""
            ],
            [
                "二、核被告丁○○所為，係犯刑法第三百十條第二項之加重誹謗罪及公職人員選舉罷",
                ""
            ],
            [
                "免法第九十二條之意圖使候選人當選或不當選，而以錄影傳播不實之事罪。被告",
                ""
            ],
            [
                "所犯上開罪係一行為觸犯數罪名，屬想像競合，應從一重之公職人員選舉罷免法",
                ""
            ],
            [
                "第九十二條之意圖使候選人當選或不當選，而以錄影傳播不實之事罪處斷。又其",
                ""
            ],
            [
                "出於一行為，分次予以傳播之數動作，為接續犯。",
                ""
            ],
            [
                "三、原審就此部分未詳加調查證據及未細心勾勒案情，遽以無證據證明被告丁○○犯",
                ""
            ],
            [
                "罪，而為諭知無罪之判決，尚嫌速斷。自訴人上訴意旨執此指摘原判決不當，為",
                ""
            ],
            [
                "有理由，自應由本院將原判決關於被告此部分予以撤銷改判。爰審酌被告之素行",
                ""
            ],
            [
                "、犯罪之動機、目的、手段、方法，所生對選舉正確結果及民主政治不良之影響",
                ""
            ],
            [
                "及犯後態度等一切情節，改量處被告如主文第二項所示之刑，併諭知如易科罰金",
                ""
            ],
            [
                "以三百元折算一日之標準。並依公職人員選舉罷免法第九十八條第三項之規定，",
                "三百元"
            ],
            [
                "予以宣告褫奪公權三年。",
                ""
            ],
            [
                "貳、上訴駁回部分：",
                ""
            ],
            [
                "一、自訴意旨略以：自訴人乙○○係中國國民黨現任立法委員，為台南市民所選出，",
                ""
            ],
            [
                "平日熱心服務，深獲選民愛戴與支持，並獲國民黨提名參選台灣省台南市第十四",
                ""
            ],
            [
                "屆市長選舉之候選人。被告戊○○係民主進步黨主席，依該黨中央黨部組織規程",
                ""
            ],
            [
                "第五條第一項規定「主席綜理全黨事務，對外代表本黨」；被告甲○○則係民主",
                ""
            ],
            [
                "進步黨秘書長，依該黨中央黨部組織規程第七條第一項規定「秘書長承主席之命",
                ""
            ],
            [
                "綜理全黨事務」；同案被告丁○○係民主進步黨文化宣傳部主任，係該黨中央黨",
                ""
            ],
            [
                "部組織規程第十一條規定該部掌理包括「二、新聞之發佈與聯繫」、「三、宣傳",
                ""
            ],
            [
                "廣告之設計與製作」等事項。被告戊○○、甲○○與同案被告丁○○等三人於九",
                ""
            ],
            [
                "十年選舉期間，為達該黨台南市長提名同志許添財勝選，於選舉期間，明知為不",
                ""
            ],
            [
                "實之事項，竟公開其所謂「在怎麼野蠻」系列電視競選廣告（下稱系爭廣告），",
                ""
            ],
            [
                "於廣告中，以在怎麼野蠻為標題，並點名批判乙○○立法委員刪除中央補助地方",
                ""
            ],
            [
                "低收入兒童福利及中、小學網路學習計畫之預算，等足以影響選舉結國及誹謗自",
                ""
            ],
            [
                "訴人之醒目字句來誣陷自訴人。因認被告戊○○、甲○○共同涉犯刑法第三百十",
                ""
            ],
            [
                "條第二項之加重誹謗罪及公職人員選舉罷免法第九十二條之意圖使候選人當選或",
                ""
            ],
            [
                "不當選，而以文字、圖畫、錄音、錄影等之方式散佈及傳播不實之事之誹謗罪責",
                ""
            ],
            [
                "云云。",
                ""
            ],
            [
                "二、自訴人認被告三人涉有違反選舉罷免法第九十三條之罪嫌，係以：",
                ""
            ],
            [
                "１、行政院於九十年四月間送立法院審議「九十年度中央政府總預算追加減預算案」",
                ""
            ],
            [
                "，就該追加減預算一百三十一億元，只列科目及金額，欠缺相關法律規定之明細",
                "一百三十一億元"
            ],
            [
                "計劃，是該追加減預算案之提出並不合法，無法審議，立法院乃於九十年五月十",
                ""
            ],
            [
                "日進行朝野黨團協商，其中除主持人王金平院長外，協商代表為：周伯倫、余政",
                ""
            ],
            [
                "道、陳進丁、洪玉欽、鄭永金、翁金珠、鄭金鈴、張世良、柯建銘等九人，其中",
                ""
            ],
            [
                "除有洪玉欽、鄭永金、張世良為中國國民黨籍，陳進丁為無黨籍聯盟成員，鄭金",
                ""
            ],
            [
                "鈴為親民黨籍外，其餘周伯倫、余政道、翁金珠、柯建銘等四人均為執政黨及民",
                ""
            ],
            [
                "主進步黨及立法委員。而當日之協商結論為「九十年度中央政府總預算追加減預",
                ""
            ],
            [
                "算案」，未列明細表計劃之預算，請行政院「於一週內補送修正案，與原案併案",
                ""
            ],
            [
                "討論」，立法院並於次日即（九十年五月十一日）以（九０）台立議字第一四八",
                ""
            ],
            [
                "七號特急件函請行政院「於一週內補送修正案，與原案併案討論」。",
                ""
            ],
            [
                "２、詎料，行政院竟睡眠於其職責上，而參加九十年五月十日立法院朝野協商的執政",
                ""
            ],
            [
                "黨籍立法委員也怠於督促渠等之從政同儕依法行政，至該法案即在行政院被虛懸",
                ""
            ],
            [
                "延宕，直到九十年六月五日，於立法院排定進行追加減預算案總審議之日，立法",
                ""
            ],
            [
                "院仍未收受任何來自行政院之補正資料，候至當天傍晚仍未見明細資料，因行政",
                ""
            ],
            [
                "院所提出之預算案無明細計劃，顯有浮編之嫌，在程序上顯已違反預算法第三十",
                ""
            ],
            [
                "六條之規定，依立法院於決議該追加預算案時即不能通過。故該追加減預算案，",
                ""
            ],
            [
                "係因整體程序不合法，而未獲表決通過並無所謂刪除預算之情事，此為事實之真",
                ""
            ],
            [
                "貌。",
                ""
            ],
            [
                "３、而被告等人就該議事程序及事實知之甚詳，卻意欲使自訴人在選舉期間不當選，",
                ""
            ],
            [
                "竟昧於事實以電視廣告播放自訴人刪除中央補助地方低收入兒童福利及中、小學",
                ""
            ],
            [
                "網路學習計劃等預算之須為事實打擊、抹黑自訴人之形象，其行為顯已觸法。",
                ""
            ],
            [
                "４、觀上開證物及立法院公報第九十卷第三十四期院會紀錄，在九十年度中央政府總",
                ""
            ],
            [
                "預算追加減一百三十一億案，於交付表決時，自訴人雖基於程序不合而為讓該法",
                ""
            ],
            [
                "案通過，但因有柯建銘委員指摘該次表決程序有瑕疵，主張「表決的結果，全部",
                ""
            ],
            [
                "不算」，嗣乃由主席裁示重付表決，而重付表決時，自訴人並不在場，是綜上事",
                ""
            ],
            [
                "實，自訴人就該追加減預算案整體程序之不合法而未獲表決通過之事，究否有為",
                ""
            ],
            [
                "參與表決時已有疑問，更遑論刪除？然被告等人明知前開公報就決議之事項記載",
                ""
            ],
            [
                "甚詳，竟張冠李戴，於電視廣告傳播以強烈不堪之字眼抨擊自訴人，致使府城子",
                ""
            ],
            [
                "女受被告等人之誤導，而對自訴人之人格及服務鄉親之信心產生動搖，此可從該",
                ""
            ],
            [
                "傳播於開始散佈後自訴人之支持度急遽下降之事實足憑。",
                ""
            ],
            [
                "５、再查右揭所陳之行政院未於其日內補送修正案之資料一節，有九十年六月五日當",
                ""
            ],
            [
                "天行政院至立法院函：「函送九十年度中央政府總預算追加（減）預算案部分計",
                ""
            ],
            [
                "畫預算一三一億元之補充說明資料乙份，請惠予併原案審議」。及該函連同附件",
                "一三一億元"
            ],
            [
                "於次日（九十年六月六日）始送達立法院，經立法院以院台（九０）收字第九０",
                ""
            ],
            [
                "二三八八號收文，並經承辦人郭明政於當天（九十年六月六日）簽註「本案來函",
                ""
            ],
            [
                "已逾議程審定期間，無法提報院會併案處理，文擬呈閱後存查」（附件隨函歸檔",
                ""
            ],
            [
                "），並逐級批核在案之文件可稽。",
                ""
            ],
            [
                "６、在揆諸行政院於九十年六月六日遲到送達立法院之補充說明資料，依該函旨意係",
                ""
            ],
            [
                "「請惠予併原案會議」，但原案議程早已訂在九十年六月五日，且卻已於該日傍",
                ""
            ],
            [
                "晚，審查完畢，行政院遲至次日使將該補充說明資料送達立法院，請求「惠予併",
                ""
            ],
            [
                "原案審議」，豈非無的放矢，明知與法不合而仍為之？更何況九十年五月十日立",
                ""
            ],
            [
                "法院朝野黨團協商，做成行政院「於一週內補送修正案，與原案併案討論」的結",
                ""
            ],
            [
                "論，有民進黨周伯倫、余政道、翁金珠、柯建銘等四名代表協商所得致之結論，",
                ""
            ],
            [
                "執政的民主進步黨被告等人不思反省自己之疏失，並責成行政院懲處相關人員，",
                ""
            ],
            [
                "反倒捏造事實，栽贓自訴人，矇蔽選民，以行政院不合法之行政行為所導致事實",
                ""
            ],
            [
                "上不利執政黨之結果，嫁禍於忠於國家法律，真正疼惜兒童福利及支持中、小學",
                ""
            ],
            [
                "網路學習的自訴人，其居心叵測，不言可喻等語，為其論據。",
                ""
            ],
            [
                "三、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪",
                ""
            ],
            [
                "者，即應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分",
                ""
            ],
            [
                "別定有明文。再按，言論自由為人民之基本權利，憲法第十一條有明文保障，國",
                ""
            ],
            [
                "家應給予最大限度之維護，俾其實現自我、溝通意見、追求真理及監督各種政治",
                ""
            ],
            [
                "或社會活動之功能得以發揮。惟為兼顧對個人名譽、隱私及公共利益之保護，法",
                ""
            ],
            [
                "律尚非不得對言論自由依其傳播方式為合理之限制。刑法第三百十條第一項及第",
                ""
            ],
            [
                "二項誹謗罪即係保護個人法益而設，為防止妨礙他人之自由權利所必要，符合憲",
                ""
            ],
            [
                "法第二十三條規定之意旨。至於刑法同條第三項前段以對誹謗之事，能證明其為",
                ""
            ],
            [
                "真實者不罰，係針對言論內容與事實相符者之保障，並藉以限定刑罰權之範圍，",
                ""
            ],
            [
                "非謂指摘或傳述誹謗事項之行為人，必須自行證明其言論內容確屬真實，始能免",
                ""
            ],
            [
                "於刑責。惟行為人雖不能證明言論內容為真實，但依其所提證據資料，認為行為",
                ""
            ],
            [
                "人有相當理由確信其為真實者，即不能以誹謗罪之刑責相繩，亦不得以此項規定",
                ""
            ],
            [
                "而免除檢察官或自訴人於訴訟程序中，依法應負行為人故意毀損他人名譽之舉證",
                ""
            ],
            [
                "責任，或法院發現其為真實之義務。就此而言，刑法第三百十條第三項與憲法保",
                ""
            ],
            [
                "障言論自由之旨趣並無牴觸，司法院大法官會議於民國八十九年七月七日著有釋",
                ""
            ],
            [
                "字第五０九號解釋在案可參。再按刑法第三百十條第三項規定：「對於所誹謗之",
                ""
            ],
            [
                "事，能證明其為真實者，不罰。但涉於私德而與公共利益無關者，不在此限。」",
                ""
            ],
            [
                "；第三百十一條規定：「以善意發表言論，而有左列情形之一者，不罰：一因自",
                ""
            ],
            [
                "衛、自辯或保護合法之利益者。二公務員因職務而報告者。三對於可受公評之事",
                ""
            ],
            [
                "，而為適當之評論者。四對於中央及地方之會議或法院或公眾集會之記事，而為",
                ""
            ],
            [
                "適當之載述者。」，刑法第三百十條第三項、第三百十一條定有明文。又公職人",
                ""
            ],
            [
                "員選舉罷免法第九十二條規定：「意圖使候選人當選或不當選，以文字、圖畫、",
                ""
            ],
            [
                "錄音、錄影、演講或他法，散布謠言或傳播不實之事，足以生損害於公眾或他人",
                ""
            ],
            [
                "者，處五年以下有期徒刑。」。",
                ""
            ],
            [
                "四、原審訊之被告戊○○固不否認於九十年縣市長選舉期間，有於電視上刊登「在怎",
                ""
            ],
            [
                "麼野蠻」系列之電視競選廣告，點名批判當時擔任立法委員之自訴人乙○○刪除",
                ""
            ],
            [
                "中央補助地方低收入兒童福利及中、小學網路學習計劃之預算，惟均堅決否認有",
                ""
            ],
            [
                "散播不實之事，以誹謗自訴人之情，被告戊○○辯稱：「我沒有要毀謗他的意思",
                ""
            ],
            [
                "，我當時是黨主席，在選舉時有互有攻防，依分層負責，事後有看內容，是與事",
                ""
            ],
            [
                "實是一致的。他刪除的理由，是因為黨團的指示或是程序不合，但是不管怎樣，",
                ""
            ],
            [
                "他就是贊成刪除。」、「自訴人是否被冒名表決，我不知道，如果是，難怪他會",
                ""
            ],
            [
                "生氣，但是立法院公報是記載他有表決，如果有誤，他要更正，我們是依據公報",
                ""
            ],
            [
                "。第一次表決，事實還是存在的。」等語。被告甲○○則經原審及本院傳訊，均",
                ""
            ],
            [
                "未到庭應訊。經查：自訴人上開所敘者為立法院審議「九十年度中央政府總預算",
                ""
            ],
            [
                "追加減預算案」時，立法院將該案退回行政院之經過，固非無據。且查被告戊○",
                ""
            ],
            [
                "○當時擔任民進黨主席，被告甲○○擔任民進黨秘書長，而關於新聞之發佈、宣",
                ""
            ],
            [
                "傳廣告之設計與製作等事項，屬民進黨文宣部所掌。本件系爭廣告，既係由民進",
                ""
            ],
            [
                "黨文宣部負責設計執行行。而系爭廣告之規劃，被告甲○○固曾在選前輔選會議",
                ""
            ],
            [
                "上決議製作相關競選廣告而知情。惟被告戊○○及甲○○均未參與系爭廣告之構",
                ""
            ],
            [
                "思、設計、製作、執行等各階段之工作，已難認其二人對系爭廣告有參與製作。",
                ""
            ],
            [
                "況既有上開立法院公報為憑（如下所述），亦難認其二人有何故意可言。是被告",
                ""
            ],
            [
                "戊○○、甲○○所為即不符合刑法第三百十條及公職人員選舉罷免法第九十二條",
                ""
            ],
            [
                "之須有「明知」之故意要件。",
                ""
            ],
            [
                "五、綜上所述，被告戊○○辯稱其無自訴意旨所指此部分之犯罪事實，應足採取。此",
                ""
            ],
            [
                "外，本院復查無其他證據證明被告戊○○、甲○○確有自訴人所指之犯行，揆諸",
                ""
            ],
            [
                "首開說明，被告二人犯罪應屬不能證明，原審就此部分因予均諭知無罪，本院經",
                ""
            ],
            [
                "核其認事用法，均無不合。自訴人就此部分上訴無理由，應予駁回。",
                ""
            ],
            [
                "參、被告戊○○、甲○○、丁○○均經合法傳喚，無正當理由不到庭，不待其陳述逕",
                ""
            ],
            [
                "行判決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條、第三百六十九條第一項前段、第三百六",
                ""
            ],
            [
                "十四條、第三百七十一條、第二百九十九條第一項前段，公職人員選舉罷免法第九十",
                ""
            ],
            [
                "二條、第九十八條第三項，刑法第十一條前段、第三百十條第二項、第五十五條、第",
                ""
            ],
            [
                "四十一條第一項前段，罰金罰鍰提高標準條例第一條前段、第二條，判決主文。",
                ""
            ],
            [
                "本案經檢察官廖椿堅到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國      九十三      年      二      月      二十四    日",
                ""
            ],
            [
                "臺灣高等法院臺南分院刑事第四庭",
                ""
            ],
            [
                "審判長法官  鄭    文    肅",
                ""
            ],
            [
                "法官  高    明    發",
                ""
            ],
            [
                "法官  王    浦    傑",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提",
                ""
            ],
            [
                "出上訴狀後十日內向本院補提理由書（應附繕本)。",
                ""
            ],
            [
                "法院書記官  蔡    振    豐",
                ""
            ],
            [
                "中    華    民    國      九十三      年      二      月      二十五    日",
                "二十五"
            ],
            [
                "附錄法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十二條：",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講或他法，散布謠言或",
                ""
            ],
            [
                "傳播不實之事，足以生損害於公眾或他人者，處五年以下有期徒刑。",
                ""
            ],
            [
                "刑法第三百一十條第二項：",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,93,台上,3699,20040722": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　九十三年度台上字第三六九九號",
                ""
            ],
            [
                "　　上　訴　人　乙○○",
                ""
            ],
            [
                "　　選任辯護人　郭家駿律師",
                ""
            ],
            [
                "　　　　　　　　楊國華律師",
                ""
            ],
            [
                "右上訴人因甲○○自訴違反公職人員選舉罷免法案件，不服台灣高等法院台南分院中",
                ""
            ],
            [
                "華民國九十三年二月二十四日第二審判決（九十二年度上訴字第一０四八號，自訴案",
                ""
            ],
            [
                "號：台灣台南地方法院九十一年度自更字第一二號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "　　主　文",
                ""
            ],
            [
                "原判決關於乙○○部分撤銷，發回台灣高等法院台南分院。",
                ""
            ],
            [
                "　　理　由",
                ""
            ],
            [
                "本件原判決認定上訴人乙○○係民主進步黨文化宣傳部主任，於民國九十年台灣省台",
                ""
            ],
            [
                "南市第十四屆市長選舉期間，為達該黨候選人許添財勝選之目的，乃意圖使中國國民",
                ""
            ],
            [
                "黨候選人甲○○不當選，明知為不實之事項，於「在怎麼野蠻」系列電視競選錄影廣",
                ""
            ],
            [
                "告中，傳播甲○○擔任立法委員時，刪除中央補助地方低收入兒童福利及中、小學網",
                ""
            ],
            [
                "路學習計畫之預算等不實事項，足以生損害於甲○○之名譽，使其不當選等情。因而",
                ""
            ],
            [
                "撤銷第一審關於諭知上訴人無罪部分之判決，改判論處上訴人意圖使候選人當選或不",
                ""
            ],
            [
                "當選，以錄影傳播不實之事，足以生損害於他人罪刑。固非無見。",
                ""
            ],
            [
                "惟查：公職人員選舉競選期間，意圖使候選人不當選，以文字、圖畫、錄音、錄影",
                ""
            ],
            [
                "、演講或他法，散布謠言或傳播不實之事，足以生損害於該候選人之名譽時，雖同時",
                ""
            ],
            [
                "符合刑法第三百十條第一項或第二項之誹謗罪與公職人員選舉罷免法第九十二條之意",
                ""
            ],
            [
                "圖使候選人不當選散布虛構事實罪之犯罪構成要件，因係法規之錯綜關係，致一個犯",
                ""
            ],
            [
                "罪行為，同時有數符合該犯罪構成要件之法條可以適用，應依法規競合法理，擇一適",
                ""
            ],
            [
                "用公職人員選舉罷免法第九十二條規定論處。原判決以上訴人所為，係犯刑法第三百",
                ""
            ],
            [
                "十條第二項及公職人員選舉罷免法第九十二條之罪，其以一行為觸犯數罪名，為想像",
                ""
            ],
            [
                "競合，應從一重之公職人員選舉罷免法第九十二條之規定處斷（見原判決第六面第十",
                ""
            ],
            [
                "三行至第十六行），難謂無判決適用法則不當之違誤。又公職人員選舉罷免法第九十",
                ""
            ],
            [
                "二條之罪，以意圖使候選人當選或不當選為其犯罪之主觀的違法要素，所稱意圖使候",
                ""
            ],
            [
                "選人「當選」或「不當選」，乃分屬不同之犯罪形態，自應明確認定，並使事實與主",
                ""
            ],
            [
                "文相互契合，始為適法。原判決認定上訴人意圖使甲○○不當選，於電視錄影廣告中",
                ""
            ],
            [
                "傳播不實之事，但主文則諭知上訴人意圖使候選人「當選或不當選」，以錄影傳播不",
                ""
            ],
            [
                "實之事，足以生損害於他人罪刑，併嫌欠洽。採為判決基礎之證據資料，必須在審",
                ""
            ],
            [
                "判期日依法踐行調查程序，並予當事人、代理人、辯護人或輔佐人陳述意見之機會，",
                ""
            ],
            [
                "始與直接審理主義相符。又錄音、錄影、電磁紀錄或其他相類之證物可為證據者，審",
                ""
            ],
            [
                "判長應以適當之設備，顯示聲音、影像、符號或資料，使當事人、代理人、辯護人或",
                ""
            ],
            [
                "輔佐人辨認或告以要旨，刑事訴訟法第一百六十五條之一第二項定有明文。原判決採",
                ""
            ],
            [
                "憑「廣告錄影帶」為不利於上訴人之認定（見原判決第三面第十六行），但稽之原審",
                ""
            ],
            [
                "審判筆錄，審判長僅訊問「對『在怎麼野蠻』系列電視競選廣告，有何意見？（提示",
                ""
            ],
            [
                "並告以要旨）」一語（見原審卷第八十二頁），而未以適當之設備，顯示其聲音、影",
                ""
            ],
            [
                "像、符號或資料，使上訴人及其辯護人辨認或告以要旨，予其陳述意見之機會，亦有",
                ""
            ],
            [
                "應於審判期日調查之證據而未予調查之可議。上訴意旨指摘原判決關於上訴人部分違",
                ""
            ],
            [
                "背法令，尚非全無理由，應認此部分之原判決有撤銷發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　七　　　月　　二十二　　日",
                ""
            ],
            [
                "最高法院刑事第四庭",
                ""
            ],
            [
                "審判長法官  紀　俊　乾",
                ""
            ],
            [
                "法官  劉　介　民",
                ""
            ],
            [
                "法官  陳　東　誥",
                ""
            ],
            [
                "法官  吳　昆　仁",
                ""
            ],
            [
                "法官  孫　增　同",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　七　　　月　　二十六　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,93,上更(一),355,20050202,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　　　九十三年度上更字第三五五號　　 潛",
                ""
            ],
            [
                "　　　上　訴　人",
                ""
            ],
            [
                "　　　即 自訴 人　辛　○　○",
                ""
            ],
            [
                "　　　自訴代理人　子　○　○",
                ""
            ],
            [
                "　　　被　　　告　寅　○　○",
                ""
            ],
            [
                "　　　選任辯護人　郭　家　駿",
                ""
            ],
            [
                "右上訴人因被告違反公職人員選舉罷免法等案件，不服臺灣臺南地方法院中華民國九",
                ""
            ],
            [
                "十二年八月十五日第一審判決（九十一年度自更字第一二號），提起上訴，經本院判",
                ""
            ],
            [
                "決後，由最高法院發回更審，暨臺灣臺北地方法院檢察署移",
                ""
            ],
            [
                "第一五九四號、九十二年度選偵字第一、二、三號），本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原判決關於寅○○部分撤銷。",
                ""
            ],
            [
                "寅○○意圖使候選人不當選，以錄影傳播不實之事，足以生損害於他人，處有期徒刑",
                ""
            ],
            [
                "陸月，如易科罰金，以參佰元折算壹日。褫奪公權參年。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、寅○○係民主進步黨文化宣傳部主任，依該黨中央黨部組織規程第十一條規定該",
                ""
            ],
            [
                "部掌理包括「二、新聞之發佈與聯繫」、「三、宣傳廣告之設計與製作」等事項",
                ""
            ],
            [
                "。竟於民國（下同）九十年臺灣省台南市第十四屆市長選舉及九十年第五屆立法",
                ""
            ],
            [
                "委員選舉期間，為使該黨台南市長提名同志己○○勝選及該黨台南縣立法委員提",
                ""
            ],
            [
                "名同志勝選之目的，意圖使獲中國國民黨提名分別參選市長及立法委員而同為候",
                ""
            ],
            [
                "選人之中國國民黨籍立法委員辛○○、丙○○不當選，明知立法院公報未載辛○",
                ""
            ],
            [
                "○、丙○○於立法院院會贊成刪除「九十年度中央政府總預算加（減）預算案」",
                ""
            ],
            [
                "，而委託不知情之青蘋果有限公司錄製如附件之「中央補助各縣市排水改善工程",
                ""
            ],
            [
                "『台南市補助一千五百萬元（新台幣下同）辛○○刪除』」「中央政府補助中小",
                "一千五百萬元"
            ],
            [
                "學網路學習經費『台南縣補助七千七百萬元丙○○刪除』」畫面之「在怎麼野蠻",
                "七千七百萬元"
            ],
            [
                "」系列電視競選錄影之不實事項廣告，接續於民視電視台、ＴＶＢＳ電視台、東",
                ""
            ],
            [
                "森電視台等有線電視公開播放「在怎麼野蠻」系列電視競選錄影廣告（下稱系爭",
                ""
            ],
            [
                "廣告），在廣告中，以在怎麼野蠻為標題，散布如附件之「中央補助各縣市排水",
                ""
            ],
            [
                "改善工程『台南市補助一千五百萬元辛○○刪除』」「中央政府補助中小學網路",
                "一千五百萬元"
            ],
            [
                "學習經費『台南縣補助七千七百萬元丙○○刪除』」畫面，點名批判辛○○、丙",
                "七千七百萬元"
            ],
            [
                "○○立法委員刪除中央補助台南市排水改善工程及中、小學網路學習計畫之預算",
                ""
            ],
            [
                "等足以影響選舉結果及誹謗辛○○、丙○○之醒目字句，足以生損害於辛○○、",
                ""
            ],
            [
                "丙○○之名譽，使其不當選（自訴人另自訴謝長廷、吳乃仁部分，業判決無罪確",
                ""
            ],
            [
                "定）。",
                ""
            ],
            [
                "二、案經辛○○提起自訴及丙○○提起告訴，由臺灣臺北地方法院檢察署移送併案。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、本件被告寅○○雖未住居於台南市，製作該競選廣告之青頻果有限公司亦設在台",
                ""
            ],
            [
                "北市，委託電視競選廣告播送之民視電視台、ＴＶＢＳ電視台、東森電視台之傳",
                ""
            ],
            [
                "輸主機、主控室之ＬＭＳ設備均設在台北市，原審法院似對本件違反公職人員選",
                ""
            ],
            [
                "舉罷免法案無管轄權。惟上開競選宣傳廣告，依自訴意旨所指，係藉由民視等電",
                ""
            ],
            [
                "視台之播送散佈全國各地，使自訴人之名譽受損，其藉由電視之散佈遍及全國各",
                ""
            ],
            [
                "地，台南市亦屬犯罪之結果地（最高法院九十年度台聲字第一八號裁定參照），",
                ""
            ],
            [
                "是原審臺灣臺南地方法院自有管轄權，合先說明。",
                ""
            ],
            [
                "二、訊據被告寅○○固不否認係民主進步黨文化宣傳部主任，於九十年立法委員選舉",
                ""
            ],
            [
                "及縣市長選舉期間，民主進步黨文化宣傳部有於電視上刊登「在怎麼野蠻」系列",
                ""
            ],
            [
                "之電視競選廣告，點名批判當時擔任立法委員之辛○○、丙○○刪除中央補助各",
                ""
            ],
            [
                "縣市排水改善工程及中小學網路學習經費預算等事，惟堅決否認有散播不實之事",
                ""
            ],
            [
                "，以誹謗自訴人犯行，辯稱：我與在「怎麼野蠻系列」廣告內之立委，並無私人",
                ""
            ],
            [
                "恩怨，我是依立法院公報及幕僚所提供之資料，無誹謗及違反選罷法之故意。我",
                ""
            ],
            [
                "對個人選情不了解，當時是黨中央及當時之行政院，希望我們能特別強調這次預",
                ""
            ],
            [
                "算，所以才設計本案系爭之系列文宣，這是屬黨對黨間政策攻防，不是針對個人",
                ""
            ],
            [
                "云云。",
                ""
            ],
            [
                "三、經查：",
                ""
            ],
            [
                "(一)系爭「在怎麼野蠻」系列電視競選錄影廣告，經本院勘驗卷附廣告錄影帶結果，",
                ""
            ],
            [
                "有兒童福利篇、網路學習篇、排水改善篇等畫面（見本院更一卷第一七七至一八",
                ""
            ],
            [
                "二頁，自訴代理人將錄影帶錄製為光碟，再依光碟內容，列印畫面，為被告辯護",
                ""
            ],
            [
                "人不爭執），關於自訴人辛○○及告訴人丙○○者，有如附件之「中央補助各縣",
                ""
            ],
            [
                "市排水改善工程『台南市補助一千五百萬元辛○○刪除』」「中央政府補助中小",
                "一千五百萬元"
            ],
            [
                "學網路學習經費『台南縣補助七千七百萬元丙○○刪除』」畫面。被告承認為民",
                "七千七百萬元"
            ],
            [
                "主進步黨中央黨部文化宣傳部主任，負責此廣告（見一審自更卷第四十一頁）。",
                ""
            ],
            [
                "該系爭廣告係被告之民進黨文宣部提出構想，再由青蘋果有限公司負責剪接、字",
                ""
            ],
            [
                "幕、錄音等製成廣告播送帶，後交由民進黨文宣部處理，並據青蘋果有限公司之",
                ""
            ],
            [
                "葉潘鳳珠證述在卷，復有青蘋果有限公司之回函一紙在卷可憑（見一審自字卷第",
                ""
            ],
            [
                "七十一、七十八、七十九頁）。",
                ""
            ],
            [
                "(二)系爭廣告，被告委託「民視」「ＴＶＢＳ」「東森」等有線電視播放，有民間全",
                ""
            ],
            [
                "民電視股份有限公司九十一年五月（九一）民視（企）總字第○五○○號函、聯",
                ""
            ],
            [
                "意製作股份有限公司九十一年六月五日九十一聯意業法字第○三十三號函及東森",
                ""
            ],
            [
                "華榮傳播事業股份有限公司九十一年六月十九日（九一）東視總字第一二八號函",
                ""
            ],
            [
                "在卷可稽（見一審自字卷第九十、一○二、一○五頁），並據證人蔡玟瑛、顧自",
                ""
            ],
            [
                "偉證實在卷（見一審自字卷第一一七、一一八頁），庭呈廣告拷貝帶一捲為證。",
                ""
            ],
            [
                "而第五屆立法委員選舉及台南市第十四屆市長選舉，均係於九十年十一月二十一",
                ""
            ],
            [
                "日開始活動，於同年十二月一日舉行投票。有中央選舉委員會九十三年十一月二",
                ""
            ],
            [
                "十三日中選法字第○九三○○○八四二二號函附第五屆立法委員選舉工作進行程",
                ""
            ],
            [
                "序表（見本院更一卷第一一八至一二一頁），系爭「在怎麼野蠻」系列電視競選",
                ""
            ],
            [
                "錄影廣告，乃係針對第五屆立法委員選舉及台南市第十四屆市長選舉所作之廣告",
                ""
            ],
            [
                "，並為被告所不爭。",
                ""
            ],
            [
                "(三)按兒童福利、網路學習及排水改善預算，行政院曾於九十年四月間送立法院審議",
                ""
            ],
            [
                "「九十年度中央政府總預算加（減）預算案」，就該追加減預算一百三十一億餘",
                "一百三十"
            ],
            [
                "元，只列科目及金額，欠缺相關法律規定之明細計劃，顯違反預算法第三十六條",
                ""
            ],
            [
                "根據計劃擬編預算之規定，其動支條件亦違反預算法第七十九條第一款、第三款",
                ""
            ],
            [
                "之規定，致無法審議，立法院乃於九十年五月十日進行朝野黨團協商結論：「請",
                ""
            ],
            [
                "行政院於一週內補送修正案，與原案併案討論」，此有九十年五月十一日印發立",
                ""
            ],
            [
                "法院議案關係文書立法院朝野黨團協商結論一份在卷足稽（見一審自字卷第七頁",
                ""
            ],
            [
                "）。立法院並於次日以九十年五月十一日（九○）台立議字第一四八七號函文將",
                ""
            ],
            [
                "上開朝野黨團協商結論送請行政院「於一週內補送修正案，與原案併案討論」，",
                ""
            ],
            [
                "惟直至九十年六月五日立法院排定進行由國民黨團、親民黨團、新黨黨團等提案",
                ""
            ],
            [
                "「九十年度中央政府總預算加（減）預算案」總審查之日，仍未收受行政院之補",
                ""
            ],
            [
                "正資料，因行政院所提出預算案，仍無明細計劃，顯有浮編之嫌，程序上不合法",
                ""
            ],
            [
                "，於第一次交付表決時，自訴人基於身為民意代表監督政府之職責而表決「贊成",
                ""
            ],
            [
                "」，結果未讓該預算案通過，但因有立法委員柯建銘發現有委員未到，卻亮燈，",
                ""
            ],
            [
                "乃指摘該次表決程序有瑕疵，主張「表決的結果，全部不算」，嗣乃由主席裁示",
                ""
            ],
            [
                "重付表決，而依立法院議事規則第三十九條之規定，重付表決後，第一次之表決",
                ""
            ],
            [
                "則無效，有該立法院議事規則第三十九條在卷可按。第二次表決結果仍為「贊成",
                ""
            ],
            [
                "」通過「該預算案除原先審查會已刪除五十三億外，另有一百三十一億元之預算",
                "一百三十一億元"
            ],
            [
                "，並無明細計劃，顯有浮編之嫌，違反預算法第三十六條根據計劃擬編預算之規",
                ""
            ],
            [
                "定，其動支條件亦違反預算法第七十九條第一款、第三款之規定，應予全部刪除",
                ""
            ],
            [
                "。」自訴人辛○○及告訴人丙○○於第二次表決時則均未在場，參與表決「贊成",
                ""
            ],
            [
                "」，此有立法院九十年五月十一日（九○）台立議字第一四八七號函文及立法院",
                ""
            ],
            [
                "公報第九十卷第三十四期院會記錄等各一份載明在卷足稽（見一審自字卷第八至",
                ""
            ],
            [
                "十一頁）。又行政院未於九十年六月五日立法院上開總審查期日內補送修正案之",
                ""
            ],
            [
                "資料，僅於次日送達立法院函：「函送九十年度中央政府總預算加（減）預算案",
                ""
            ],
            [
                "部分計劃一三一億元之補充說明資料乙份，請惠予併原案審議」，經立法院以院",
                "一三一億元"
            ],
            [
                "台（九○）收字第九○二三八八號收文，並經承辦人郭明政於當天簽註「本案來",
                ""
            ],
            [
                "函以逾議程審定時間，無法提報院會併案處理，文擬呈閱後存查」等文字，亦有",
                ""
            ],
            [
                "行政院九十年六月五日台九十忠授一字第○四八八九號函文一份載明在卷足稽（",
                ""
            ],
            [
                "見一審自字卷第十三頁）。並經立法院議事處函述：「本院曾於九十年五月十",
                ""
            ],
            [
                "一日以（九○）台立議字第一四八七號函請行政院就『九十年度中央政府總預算",
                ""
            ],
            [
                "追加減預算案』未列明細計畫之預算，於一週內補送修正案，俾與原案併案討論",
                ""
            ],
            [
                "。嗣經行政院於九十年五月十七日以台九十忠授一字第○四五二一號函送補充",
                ""
            ],
            [
                "修正說明資料乙份，請本院併原案審議，惟該院又於同年六月五日就『九十年度",
                ""
            ],
            [
                "中央政府總預算追加減預算案』未列明細計畫之部分計畫預算一三一億元，以台",
                "一三一億元"
            ],
            [
                "九十忠授一字第○四八八九號函送補充說明資料乙份，請本院併原案審議。前",
                ""
            ],
            [
                "開行政院九十年六月五日台九十忠授一字第○四八八九號函所送補充說明資料，",
                ""
            ],
            [
                "由於來函已逾議程審定時間，無法提報院會併原案處理，故未列入議案關係文書",
                ""
            ],
            [
                "，發送本院委員參考。」明確（見本院更一卷第三十七頁）。是則，可知上開預",
                ""
            ],
            [
                "算案係因提案程序不合法，致未獲表決通過。況自訴人辛○○及告訴人丙○○於",
                ""
            ],
            [
                "第二次表決時均未在場，參與表決「贊成」或「反對」，卷附立法院公報第九十",
                ""
            ],
            [
                "卷第三十四期院會紀錄表決名單並無「辛○○」及「丙○○」名字（見一審自字",
                ""
            ],
            [
                "卷第十一、十二頁），自訴人辛○○及告訴人丙○○則未「贊成」主張刪除中央",
                ""
            ],
            [
                "補助台南市排水改善工程及中小學網路學習計畫之預算，至為明灼。民主進步黨",
                ""
            ],
            [
                "文化宣傳部於該選舉期間製作上開競選錄影廣告，於廣告中，以「在怎麼野蠻」",
                ""
            ],
            [
                "為標題，散布如附件之「中央補助各縣市排水改善工程『台南市補助一千五百萬",
                ""
            ],
            [
                "元辛○○刪除』」「中央政府補助中小學網路學習經費『台南縣補助七千七百萬",
                "七千七"
            ],
            [
                "元丙○○刪除』」等醒目字句畫面，點名批判辛○○、丙○○立法委員刪除中央",
                ""
            ],
            [
                "補助地方低收入兒童福利及中、小學網路學習計畫之預算，其內容自非實在。被",
                ""
            ],
            [
                "告辯稱：系爭廣告，係依立法院公報及幕僚所提供之資料等語，被告身為執政之",
                ""
            ],
            [
                "民主進步黨文化宣傳部主任，索取政府之資料極為便利，郤製作與立法院公報內",
                ""
            ],
            [
                "容不實之資料，辯稱：",
                ""
            ],
            [
                "系爭廣告，係依立法院公報及幕僚所提供之資料等語，則難採信。且自訴人辛○",
                ""
            ],
            [
                "○及告訴人丙○○係為當時參選之候選人，被告於系爭廣告中點名「辛○○」及",
                ""
            ],
            [
                "「丙○○」，針對可能當選之自訴人辛○○及告訴人丙○○作負面宣傳，顯非被",
                ""
            ],
            [
                "告所辯係黨對黨間之政策攻防，被告辯稱：係黨對黨間政策攻防，不是針對個人",
                ""
            ],
            [
                "云云，不足採信。",
                ""
            ],
            [
                "(四)而被告於上開選舉期間係民主進步黨文化宣傳部主任，依該黨中央黨部組織規程",
                ""
            ],
            [
                "第十一條規定該部掌理包括「二、新聞之發佈與聯繫」、「三、宣傳廣告之設計",
                ""
            ],
            [
                "與製作」等事項，自負有查證上開競選錄影廣告內容是否屬實之責。上開是否係",
                ""
            ],
            [
                "自訴人辛○○及告訴人丙○○於第二次表決時有在場主張刪除預算所憑之立法院",
                ""
            ],
            [
                "議案關係文書立法院朝野黨團協商結論、立法院九十年五月十一日（九○）台立",
                ""
            ],
            [
                "議字第一四八七號函文及行政院九十年六月五日台九十忠授一字第○四八八九號",
                ""
            ],
            [
                "函文各一份、立法院公報第九十卷第三十四期院會記錄等資料，於現今資訊發達",
                ""
            ],
            [
                "之時代，誠屬垂手可得，被告身為執政之民主進步黨文化宣傳部主任，竟未經查",
                ""
            ],
            [
                "證，即製作與立法院公報內容不符之系爭競選錄影不實之廣告內容予以傳播，顯",
                ""
            ],
            [
                "有誹謗及以錄影傳播不實之事等故意，應堪認定。而此如附件之「中央補助各縣",
                ""
            ],
            [
                "市排水改善工程『台南市補助一千五百萬元辛○○刪除』」「中央政府補助中小",
                "一千五百萬元"
            ],
            [
                "學網路學習經費『台南縣補助七千七百萬元丙○○刪除』」不實廣告內容之畫面",
                "七千七百萬元"
            ],
            [
                "傳播，於九十年臺灣省台南市第十四屆市長選舉及九十年第五屆立法委員選舉期",
                ""
            ],
            [
                "間，適足以生損害於辛○○、丙○○之名譽，且誤導選民對自訴人辛○○及告訴",
                ""
            ],
            [
                "人丙○○之人格及服務鄉親之熱忱所作不良之判斷，顯有使獲國民黨提名分別參",
                ""
            ],
            [
                "選市長及立法委員而同為候選人之中國國民黨籍立法委員辛○○、丙○○不當選",
                ""
            ],
            [
                "之意圖，亦堪認定。被告辯稱：辛○○於第一次表決時，亦贊成刪除，認該廣告",
                ""
            ],
            [
                "無不實等語，但自訴人辛○○已否認當時在場贊成，並稱第一次表決後，為立法",
                ""
            ],
            [
                "委員柯建銘發現有委員未到，卻亮燈，指摘該次表決程序有瑕疵，主張「表決的",
                ""
            ],
            [
                "結果，全部不算」，業由主席裁示重付表決，則應以第二次表決之結論為準，該",
                ""
            ],
            [
                "第一次表決及第二次表決均同列立法院公報第九十卷第三十四期院會紀錄，被告",
                ""
            ],
            [
                "係上開選舉期間民主進步黨文化宣傳部主任，負責黨理念文化之宣傳，對於文件",
                ""
            ],
            [
                "內容字斟句酌，竟推諉第二次表決之結論，而採對自訴人辛○○及告訴人丙○○",
                ""
            ],
            [
                "不利且不實之第一次表決內容，顯係事後卸責之詞，不足採信。又上開預算案係",
                ""
            ],
            [
                "因提案程序不合法，致未獲表決通過。況自訴人辛○○及告訴人丙○○於第二次",
                ""
            ],
            [
                "表決時均未在場，參與表決「贊成」，主張刪除中央補助台南市排水改善工程及",
                ""
            ],
            [
                "中小學網路學習計畫之預算，該系爭廣告內容顯然不實，是被告辯護人辯稱：系",
                ""
            ],
            [
                "爭廣告內容係對於中央會議之記事，為適當之載述，該事件屬可受公評之事，且",
                ""
            ],
            [
                "對預算遭在野黨聯手刪除事件，作適當之評論，依刑法第三百十一條第三款、第",
                ""
            ],
            [
                "四款規定，應不罰云云，不足採信。其事證明確，犯行堪以認定。",
                ""
            ],
            [
                "(五)自訴代理人於九十三年十月二十日再提出刑事陳報狀，指訴：「被告於選舉期間",
                ""
            ],
            [
                "為達該黨部台南市長提名同志己○○勝選，尚故意散布傳播不實之文宣毀詆自訴",
                ""
            ],
            [
                "人，尚有被告於九十一年十一月九日在自由時報財經新聞下半版中以如下文字請",
                ""
            ],
            [
                "問『辛○○』，你在舉手刪除預算時，心內咁有咱府城？行政院很想要建設台南",
                ""
            ],
            [
                "市，讓我們的孩子更有競爭力，郤被你狠心扼殺了！兒童福利行政院補助台南市",
                ""
            ],
            [
                "低收入兒童福利二千四百萬元『辛○○刪除！』；排水防洪台南市排水防洪工程",
                "二千四百萬元"
            ],
            [
                "一千五百萬元『辛○○刪除！』；教育競爭力台南市○○○○路學習計劃三千萬",
                "一千五百萬元"
            ],
            [
                "元『辛○○刪除！』；台南市的福利預算細目行政院五月十七日就給你了，你有",
                ""
            ],
            [
                "十二天的時間可以為咱台南市鄉親爭取福利，可是．．『辛○○』全數刪除。六",
                ""
            ],
            [
                "月五日投票表決，你還是刪除了！『都被你刪除了』『在怎麼野蠻，也不要拿地",
                ""
            ],
            [
                "方建設當肉票』」，並提出自由時報財經版報紙影本一紙為證（見本院更一卷第",
                ""
            ],
            [
                "七十五至八十一頁），然為被告否認為渠刊登散布，辯稱：這是台南市黨部製作",
                ""
            ],
            [
                "，被告是台北總部之文宣部主任，所做為的為全國性云云，且依該自由時報財經",
                ""
            ],
            [
                "版報紙影本所載，具名者為「民主進步黨台南市市長立法委員聯合競選總部台南",
                ""
            ],
            [
                "市○○路○段七八號」，尚非為被告之「民主進步黨文化宣傳部」，是此部分尚",
                ""
            ],
            [
                "難認為被告所為，自與上開被告犯行，無裁判上一罪關係，因自訴人始於本院追",
                ""
            ],
            [
                "加此部分，核與刑事訴訟法第二百六十五條、第三百四十三條：「追加起訴，須",
                ""
            ],
            [
                "於第一審辯論終結前為之」之規定不合，而自訴人係認二者有裁判上一罪關係，",
                ""
            ],
            [
                "乃不另為不受理之諭知，併予敘明。",
                ""
            ],
            [
                "四、核被告寅○○所為，係犯刑法第三百十條第二項之加重誹謗罪及公職人員選舉罷",
                ""
            ],
            [
                "免法第九十二條之意圖使候選人不當選，而以錄影傳播不實之事罪。被告以一廣",
                ""
            ],
            [
                "告內容，傳播不實之事，損害候選人即自訴人辛○○及告訴人丙○○之名譽，使",
                ""
            ],
            [
                "其不當選，係一行為觸犯數罪名，屬想像競合關係，論以一罪。被告所犯上開二",
                ""
            ],
            [
                "罪，係法條競合關係，依特別法優於普通法原則，論以公職人員選舉罷免法第九",
                ""
            ],
            [
                "十二條之意圖使候選人不當選，而以錄影傳播不實之事罪。又其出於一行為，分",
                ""
            ],
            [
                "次予以傳播之數動作，為接續犯。自訴人辛○○起訴範圍雖未及於告訴人丙○○",
                ""
            ],
            [
                "部分，茲據臺灣臺北地方法院檢察署移送此部分併案（九十一年度偵字第一五九",
                ""
            ],
            [
                "四號、九十二年度選偵字第一、二、三號），因二者有想像競合裁判上一罪關係",
                ""
            ],
            [
                "，乃併予審理。原審就被告部分未詳加調查證據及未細心勾勒案情，遽以無證據",
                ""
            ],
            [
                "證明被告犯罪，而為諭知無罪之判決，尚嫌速斷。自訴人辛○○上訴意旨執此指",
                ""
            ],
            [
                "摘原判決不當，為有理由，自應由本院將原判決關於被告部分予以撤銷改判。爰",
                ""
            ],
            [
                "審酌被告係民主進步黨文化宣傳部主任，郤製作與立法院公報內容不符之不實電",
                ""
            ],
            [
                "視競選錄影廣告，詆毀國民黨提名參選之候選人，有失民主政治公平競爭之風範",
                ""
            ],
            [
                "，對選舉正確結果及民主政治不良影響，及犯後態度等一切情狀，量處被告有期",
                ""
            ],
            [
                "徒刑六月，併諭知如易科罰金以三百元折算一日之標準。並依公職人員選舉罷免",
                "三百元"
            ],
            [
                "法第九十八條第三項之規定，予以宣告褫奪公權三年。",
                ""
            ],
            [
                "五、臺灣臺北地方法院檢察署（九十一年度偵字第一五九四號、九十二年度選偵字第",
                ""
            ],
            [
                "一、二、三號）移送併案意旨：被告係民主進步黨文化宣傳部主任，竟於九十年",
                ""
            ],
            [
                "立法委員選舉期間，為達該黨立法委員提名同志勝選之目的，意圖使獲國民黨提",
                ""
            ],
            [
                "名參選而同為候選人之中國國民黨黨員不當選，明知為不實之事項，竟公開其所",
                ""
            ],
            [
                "謂「在怎麼野蠻」系列電視競選錄影廣告，於廣告中，以「在怎麼野蠻」為標題",
                ""
            ],
            [
                "，並點名批判庚○○、乙○○、丑○○、戊○○、甲○○、壬○○○、癸○○、",
                ""
            ],
            [
                "丁○○等立法委員刪除中央補助地方低收入兒童福利及中、小學網路學習計畫之",
                ""
            ],
            [
                "預算等足以影響選舉結果及誹謗之醒目字句，以錄影傳播不實之事，足以生損害",
                ""
            ],
            [
                "於庚○○、乙○○、丑○○、戊○○、甲○○、壬○○○、癸○○、丁○○之名",
                ""
            ],
            [
                "譽，使其不當選（告訴人另告訴謝長廷、吳乃仁部分，業經檢察官不起訴處分確",
                ""
            ],
            [
                "定）云云。經本院勘驗系爭「在怎麼野蠻」系列電視競選錄影廣告結果，有附件",
                ""
            ],
            [
                "之「中央政府補助三至十二歲低收入戶兒童福利『甲○○刪除４１８４５０萬元",
                "４１８４５０"
            ],
            [
                "』『戊○○、丑○○刪除４００２６０萬元』『乙○○、庚○○刪除５５８５８",
                "４００２６０萬元"
            ],
            [
                "０萬元』」「中央政府補助中小學網路學習經費『台中市補助五千二百萬元癸○",
                "０萬元,五千二百萬元"
            ],
            [
                "○刪除』『高雄市補助六千六百萬元丁○○刪除』『雲林縣補助七千萬元壬○○",
                "六千六百萬元,七千萬元"
            ],
            [
                "○刪除』」畫面。惟依立法院九十年五月十一日（九○）台立議字第一四八七號",
                ""
            ],
            [
                "函文及立法院公報第九十卷第三十四期院會記錄（見一審自字卷第十一頁、本院",
                ""
            ],
            [
                "更一卷第一七六頁）所載，第二次表決結果「贊成」通過「該預算案除原先審查",
                ""
            ],
            [
                "會已刪除五十三億外，另有一百三十一億元之預算，並無明細計劃，顯有浮編之",
                "一百三十一億元"
            ],
            [
                "嫌，違反預算法第三十六條根據計劃擬編預算之規定，其動支條件亦違反預算法",
                ""
            ],
            [
                "第七十九條第一款、第三款之規定，應予全部刪除。」庚○○、乙○○、丑○○",
                ""
            ],
            [
                "、戊○○、甲○○、壬○○○、癸○○、丁○○均列名於「贊成者」表決名單之",
                ""
            ],
            [
                "內，顯見告訴人庚○○、乙○○、丑○○、戊○○、甲○○、壬○○○、癸○○",
                ""
            ],
            [
                "、丁○○均參與「九十年度中央政府總預算加（減）預算案」表決，雖該預算案",
                ""
            ],
            [
                "係因提案程序不合法，未獲通過，已如前述，然而外部顯現乃告訴人庚○○、乙",
                ""
            ],
            [
                "○○、丑○○、戊○○、甲○○、壬○○○、癸○○、丁○○參與表決，致未獲",
                ""
            ],
            [
                "通過，是被告於系爭廣告內認告訴人等刪除「九十年度中央政府總預算加（減）",
                ""
            ],
            [
                "預算案」，難認有不實。關於庚○○、乙○○、丑○○、戊○○、甲○○、壬○",
                ""
            ],
            [
                "○○、癸○○、丁○○部分，本院自無法併予審理（丙○○部分則併案審理），",
                ""
            ],
            [
                "應退回臺灣臺北地方法院檢察署另行偵辦。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九",
                ""
            ],
            [
                "十九條第一項前段，公職人員選舉罷免法第九十二條、第九十八條第三項，刑法第十",
                ""
            ],
            [
                "一條前段、第三百十條第二項、第五十五條、第三十七條第二項、第四十一條第一項",
                ""
            ],
            [
                "前段，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。",
                ""
            ],
            [
                "中  華  民  國      九十四      年        二        月        二        日",
                ""
            ],
            [
                "臺灣高等法院臺南分院刑事第一庭",
                ""
            ],
            [
                "審判長法官  黃    崑    宗",
                ""
            ],
            [
                "法官  田    平    安",
                ""
            ],
            [
                "法官  蔡    長    林",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提",
                ""
            ],
            [
                "出上訴狀後十日內向本院補提理由書（應附繕本）。",
                ""
            ],
            [
                "法院書記官  李    培    薇",
                ""
            ],
            [
                "中  華  民  國      九十四      年        二        月        三        日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十二條：",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講或他法，散布謠言",
                ""
            ],
            [
                "或傳播不實之事，足以生損害於公眾或他人者，處五年以下有期徒刑。",
                ""
            ],
            [
                "刑法第三百一十條第二項：",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,94,台上,3445,20050630": [
            [
                "最高法院刑事判決　　　　　　九十四年度台上字第三四四五號",
                ""
            ],
            [
                "　　上　訴　人　乙○○",
                ""
            ],
            [
                "　　　　　　　　　　　　號13",
                ""
            ],
            [
                "　　選任辯護人　顧立雄律師",
                ""
            ],
            [
                "　　　　　　　　楊國華律師",
                ""
            ],
            [
                "　　　　　　　　郭家駿律師",
                ""
            ],
            [
                "上列上訴人因甲○○自訴違反公職人員選舉罷免法案件，不服台",
                ""
            ],
            [
                "灣高等法院台南分院中華民國九十四年二月二日第二審更審判決",
                ""
            ],
            [
                "（九十三年度上更字第三五五號，自訴案號：台灣台南地方法",
                ""
            ],
            [
                "院九十一年度自更字第一二號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院台南分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定：上訴人乙○○係民主進步黨文化宣傳部主任，",
                ""
            ],
            [
                "依該黨中央黨部組織規程第十一條規定該部掌理包括：新聞之發",
                ""
            ],
            [
                "佈與聯繫及宣傳廣告之設計與製作等事項，竟於民國九十年台灣",
                ""
            ],
            [
                "省台南市第十四屆市長選舉及九十年第五屆立法委員選舉期間，",
                ""
            ],
            [
                "為使該黨台南市長提名同志許添財勝選及該黨台南縣立法委員提",
                ""
            ],
            [
                "名同志勝選之目的，意圖使獲中國國民黨提名分別參選市長及立",
                ""
            ],
            [
                "法委員而同為候選人之中國國民黨籍立法委員甲○○、周五六不",
                ""
            ],
            [
                "當選，明知立法院公報未載甲○○、周五六於立法院院會贊成刪",
                ""
            ],
            [
                "除「九十年度中央政府總預算加（減）預算案」，而委託不知情",
                ""
            ],
            [
                "之青蘋果有限公司錄製「中央補助各縣市排水改善工程『台南市",
                ""
            ],
            [
                "補助一千五百萬元（新台幣下同）甲○○刪除』」「中央政府補",
                "一千五百萬元"
            ],
            [
                "助中小學網路學習經費『台南縣補助七千七百萬元周五六刪除』",
                "七千七百萬元,五六"
            ],
            [
                "」畫面之「在怎麼野蠻」系列電視競選錄影之不實事項廣告，接",
                ""
            ],
            [
                "續於民視電視台、ＴＶＢＳ電視台、東森電視台等有線電視公開",
                ""
            ],
            [
                "播放「在怎麼野蠻」系列電視競選錄影廣告（下稱系爭廣告），",
                ""
            ],
            [
                "在廣告中，以在怎麼野蠻為標題，散布「中央補助各縣市排水改",
                ""
            ],
            [
                "善工程『台南市補助一千五百萬元甲○○刪除』」「中央政府補",
                "一千五百萬元"
            ],
            [
                "助中小學網路學習經費『台南縣補助七千七百萬元周五六刪除』",
                "七千七百萬元,五六"
            ],
            [
                "」畫面，點名批判甲○○、周五六立法委員刪除中央補助台南市",
                ""
            ],
            [
                "排水改善工程及中、小學網路學習計畫之預算等足以影響選舉結",
                ""
            ],
            [
                "果及誹謗甲○○、周五六之醒目字句，足以生損害於甲○○、周",
                ""
            ],
            [
                "五六之名譽，使其不當選；經甲○○提起自訴及周五六向台灣台",
                ""
            ],
            [
                "北地方法院檢察署提出告訴，並由該檢察署移送併辦；因而撤銷",
                ""
            ],
            [
                "第一審諭知上訴人無罪之判決，改判論處上訴人意圖使候選人不",
                ""
            ],
            [
                "當選，以錄影傳播不實之事，足以生損害於他人，處有期徒刑六",
                ""
            ],
            [
                "月，如易科罰金以三百元折算一日，褫奪公權三年；固非無見。",
                "三百元"
            ],
            [
                "惟查：公職人員選舉罷免法第九十二條所規定之意圖使候選人",
                ""
            ],
            [
                "當選或不當選，以文字、圖畫、錄音、錄影、演講或他法，散布",
                ""
            ],
            [
                "謠言或傳播不實之事，足以生損害於公眾或他人罪，其中意圖使",
                ""
            ],
            [
                "候選人當選及意圖使候選人不當選，係分屬不同之犯罪形態，其",
                ""
            ],
            [
                "犯罪構成要件亦不同。原判決於事實欄認定：「乙○○為使民主",
                ""
            ],
            [
                "進步黨台南市長提名同志許添財勝選及該黨台南縣立法委員提名",
                ""
            ],
            [
                "同志勝選之目的」（原判決正本第二頁）；似謂本件以錄影傳播",
                ""
            ],
            [
                "不實之事，係意圖使台南市長候選人許添財及民主進步黨立法委",
                ""
            ],
            [
                "員提名同志勝選（當選），然原判決於理由欄並未說明其所憑之",
                ""
            ],
            [
                "證據及認定之理由，亦未於判決主文諭知上訴人意圖使候選人當",
                ""
            ],
            [
                "選之旨，有理由不備及事實與主文矛盾之違法。原判決於理由",
                ""
            ],
            [
                "欄說明：「第五屆立法委員選舉及台南市第十四屆市長選舉，均",
                ""
            ],
            [
                "係於九十年十一月二十一日開始活動，於同年十二月一日舉行投",
                ""
            ],
            [
                "票」（原判決正本第四頁、第五頁）；惟卷內聯意製作股份有限",
                ""
            ],
            [
                "公司（下稱聯意公司）九十一年六月五日九十一聯意業法字第０",
                ""
            ],
            [
                "三三號函稱：「本公司確曾於九十年十二月間接受民進黨中央黨",
                ""
            ],
            [
                "部委託播出『在怎麼野蠻』系列電視競選廣告」，有該函附卷可",
                ""
            ],
            [
                "稽（九十一年度自字第七號卷第一０二頁）；如果無訛，九十年",
                ""
            ],
            [
                "十二月一日投票當日，依規定應無可能播放該競選文宣，則聯意",
                ""
            ],
            [
                "公司於九十年十二月間，接受委託播出「在怎麼野蠻」系列廣告",
                ""
            ],
            [
                "，是否已在九十年十二月一日投票日之後？是否足以使候選人甲",
                ""
            ],
            [
                "○○、周五六不當選？原判決未深入究明，自有違誤。原判決",
                ""
            ],
            [
                "於事實欄認定「在怎麼野蠻」系列電視競選廣告關於甲○○部分",
                ""
            ],
            [
                "係：「中央補助各縣市排水改善工程台南市補助一千五百萬元，",
                "一千五百萬元"
            ],
            [
                "甲○○刪除」，並未認定該廣告亦錄製批判甲○○刪除中央補助",
                ""
            ],
            [
                "地方低收入兒童福利及中小學網路學習之預算之不實事項，惟原",
                ""
            ],
            [
                "判決於理由欄竟謂：「競選錄影廣告，點名批判甲○○立法委員",
                ""
            ],
            [
                "刪除中央補助地方低收入兒童福利及中小學網路學習計畫之預算",
                ""
            ],
            [
                "」（原判決正本第七頁）；有事實與理由矛盾之違法。原判決",
                ""
            ],
            [
                "於理由欄說明系爭預算案，因提案程序不合法，致未獲表決通過",
                ""
            ],
            [
                "（原判決正本第七頁、第十三頁）；又依卷內資料，第二次表決",
                ""
            ],
            [
                "亦因程序不合法而未獲表決通過，而第二次表決列於贊成刪除名",
                ""
            ],
            [
                "單之立法委員陳宏昌、李顯榮、廖風德、林建榮、吳克清、曾蔡",
                ""
            ],
            [
                "美佐、黃顯洲、林宏宗等人提出告訴部分（台灣台北地方法院檢",
                ""
            ],
            [
                "察署九十一年度偵字第一五九四號、九十二年度選偵字第一、二",
                ""
            ],
            [
                "、三號移送併案部分），原判決於理由欄謂：「陳宏昌、李顯榮",
                ""
            ],
            [
                "、廖風德、林建榮、吳克清、曾蔡美佐、黃顯洲、林宏宗均列名",
                ""
            ],
            [
                "於『贊成者』表決名單之內，顯見告訴人陳宏昌、李顯榮、廖風",
                ""
            ],
            [
                "德、林建榮、吳克清、曾蔡美佐、黃顯洲、林宏宗均參與『九十",
                ""
            ],
            [
                "年度中央政府總預算加（減）預算案』表決，雖該預算案係因提",
                ""
            ],
            [
                "案程序不合法，未獲通過，已如前述，然而外部顯現乃告訴人陳",
                ""
            ],
            [
                "宏昌、李顯榮、廖風德、林建榮、吳克清、曾蔡美佐、黃顯洲、",
                ""
            ],
            [
                "林宏宗參與表決，至未獲通過，是被告於系爭廣告內認告訴人等",
                ""
            ],
            [
                "刪除『九十年度中央政府總預算加（減）預算案』，難認有不實",
                ""
            ],
            [
                "（原判決正本第十二頁、第十三頁）；就相同之證據資料，竟為",
                ""
            ],
            [
                "不同之認定，有理由矛盾之違誤。刑法之故意作為犯，係指行",
                ""
            ],
            [
                "為人意欲發生犯罪之結果，以積極之行為實現其犯罪結果者而言",
                ""
            ],
            [
                "，而過失作為犯，則指行為人雖非有意發生犯罪結果，祇因其疏",
                ""
            ],
            [
                "於注意或怠於注意，以致其非犯罪目的之積極行為，引起非行為",
                ""
            ],
            [
                "者所想像之犯罪結果者而言。原判決於事實欄認定：「上訴人明",
                ""
            ],
            [
                "知立法院公報未載甲○○、周五六於立法院院會贊成刪除『九十",
                ""
            ],
            [
                "年度中央政府總預算加（減）預算案』，而委託不知情之青蘋果",
                ""
            ],
            [
                "有限公司錄製如附件之『中央補助各縣市排水改善工程台南市補",
                ""
            ],
            [
                "助一千五百萬元（新台幣下同）甲○○刪除』、『中央政府補助",
                "一千五百萬元"
            ],
            [
                "中小學網路學習經費台南縣補助七千七百萬元周五六刪除』畫面",
                "七千七百萬元,五六"
            ],
            [
                "之『在怎麼野蠻』系列電視競選錄影之不實事項廣告，接續於民",
                ""
            ],
            [
                "視電視台、ＴＶＢＳ電視台、東森電視台等有線電視公開播放『",
                ""
            ],
            [
                "在怎麼野蠻』系列電視競選錄影廣告，在廣告中，以在怎麼野蠻",
                ""
            ],
            [
                "為標題，散布如附件之『中央補助各縣市排水改善工程台南市補",
                ""
            ],
            [
                "助一千五百萬元甲○○刪除』、『中央政府補助中小學網路學習",
                "一千五百萬元"
            ],
            [
                "經費台南縣補助七千七百萬元周五六刪除』畫面，點名批判甲○",
                "七千七百萬元,五六"
            ],
            [
                "○、周五六立法委員刪除中央補助台南市排水改善工程及中、小",
                ""
            ],
            [
                "學網路學習計畫之預算等足以影響選舉結果及誹謗甲○○、周五",
                ""
            ],
            [
                "六之醒目字句，足以生損害於甲○○、周五六之名譽，使其不當",
                ""
            ],
            [
                "選」；似認定上訴人係故意作為犯，然於理由欄則說明：「被告",
                ""
            ],
            [
                "身為執政之民主進步黨文化宣傳部主任，索取政府之資料極為便",
                ""
            ],
            [
                "利；於現今資訊發達之時代，誠屬垂手可得，被告身為執政之民",
                ""
            ],
            [
                "主進步黨文化宣傳部主任，竟未經查證，即製作與立法院公報內",
                ""
            ],
            [
                "容不符之系爭競選錄影不實之廣告內容予以傳播，顯有誹謗及以",
                ""
            ],
            [
                "錄影傳播不實之事等故意，應堪認定」；意謂上訴人係疏於查證",
                ""
            ],
            [
                "而製作與立法院公報內容不符之廣告，殊有前後理由矛盾之違法",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "刑法第三百十條第二項之加重誹謗罪，係以意圖散布於眾，散",
                ""
            ],
            [
                "布文字、圖畫而指摘或傳述足以毀損他人名譽之事為構成要件。",
                ""
            ],
            [
                "原判決認定上訴人亦犯刑法第三百十條第二項之加重誹謗罪（與",
                ""
            ],
            [
                "所犯公職人員選舉罷免法第九十二條有法條競合關係），然於事",
                ""
            ],
            [
                "實欄並未認定上訴人有意圖散布於眾之主觀犯意，又上訴人傳播",
                ""
            ],
            [
                "甲○○、周五六於立法院院會時就法案表示贊成或反對之事實，",
                ""
            ],
            [
                "究如何足以毀損甲○○及周五六名譽？該傳播之事實是否與公眾",
                ""
            ],
            [
                "利益有密切關係且可受公評之事務？原判決均未審認論敘，俱有",
                ""
            ],
            [
                "違誤。綜上，應認原判決仍有撤銷發回之原因。原判決其他自訴",
                ""
            ],
            [
                "人認有裁判上一罪關係部分，基於審判上不可分原則，應一併發",
                ""
            ],
            [
                "回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年　　六　　月 　三十 　日",
                ""
            ],
            [
                "最高法院刑事第一庭",
                ""
            ],
            [
                "審判長法官  施　文　仁",
                ""
            ],
            [
                "法官  林　永　茂",
                ""
            ],
            [
                "法官  蕭　仰　歸",
                ""
            ],
            [
                "法官  王　居　財",
                ""
            ],
            [
                "法官  林　開　任",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年　　七　　月　　七　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,94,上更(二),368,20060215,1": [
            [
                "臺灣高等法院臺南分院刑事判決",
                ""
            ],
            [
                "上訴人即",
                ""
            ],
            [
                "自　訴　人　甲○○",
                ""
            ],
            [
                "自訴代理人　乙○○　律師",
                ""
            ],
            [
                "被　　　告　丙○○",
                ""
            ],
            [
                "選任辯護人　郭家駿　律師",
                ""
            ],
            [
                "　　　　　　劉豐州　律師",
                ""
            ],
            [
                "　　　　　　顧立雄　律師",
                ""
            ],
            [
                "上列上訴人因公職人員選舉罷免法等案件，不服臺灣臺南地方法",
                ""
            ],
            [
                "院91年度自更字第12號中華民國92年8月15日第一審判決，提起",
                ""
            ],
            [
                "上訴，經本院判決後，由最高法院第二次發回更審，本院判決如",
                ""
            ],
            [
                "下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、自訴意旨略以：自訴人係中國國民黨現任立法委員，為台南",
                ""
            ],
            [
                "市民所選出，平日熱心服務，深獲選民愛戴與支持，並獲國",
                ""
            ],
            [
                "民黨提名參選台灣省台南市第十四屆市長選舉之候選人，先",
                ""
            ],
            [
                "為敘明。被告丙○○係民主進步黨文化宣傳部主任，係該黨",
                ""
            ],
            [
                "中央黨部組織規程第十一條規定該部掌理包括「二、新聞之",
                ""
            ],
            [
                "發佈與聯繫」、「三、宣傳廣告之設計與製作」等事項。被",
                ""
            ],
            [
                "告等三人於民國（下同）九十年選舉期間，為達該黨台南市",
                ""
            ],
            [
                "長提名同志許添財勝選，於選舉期間，明知為不實之事項，",
                ""
            ],
            [
                "竟公開其所謂「在怎麼野蠻」系列電視競選廣告（下稱系爭",
                ""
            ],
            [
                "廣告），於廣告中，以在怎麼野蠻為標題，並點名批判甲○",
                ""
            ],
            [
                "○立法委員刪除中央補助地方低收入兒童福利及中、小學網",
                ""
            ],
            [
                "路學習計畫之預算，等足以影響選舉結果及誹謗自訴人之醒",
                ""
            ],
            [
                "目字句來誣陷自訴人。其行為顯已觸犯刑法第三百十條第二",
                ""
            ],
            [
                "項之加重誹謗罪及公職人員選舉罷免法第九十二條之意圖使",
                ""
            ],
            [
                "候選人當選或不當選，而以文字、圖畫、錄音、錄影等之方",
                ""
            ],
            [
                "式散佈及傳播不實之事之誹謗罪責。因認被告丙○○涉有違",
                ""
            ],
            [
                "反選舉罷免法第九十二條及刑法第三百十條第一、二項誹謗",
                ""
            ],
            [
                "罪之罪嫌云云。",
                ""
            ],
            [
                "二、訊據被告丙○○固不否認係民主進步黨文化宣傳部主任，於",
                ""
            ],
            [
                "九十年立法委員選舉及縣市長選舉期間，民主進步黨文化宣",
                ""
            ],
            [
                "傳部有於電視上刊登「在怎麼野蠻」系列之電視競選廣告，",
                ""
            ],
            [
                "點名批判當時擔任立法委員之甲○○刪除中央補助各縣市地",
                ""
            ],
            [
                "方低收入兒童福利及中小學網路學習經費預算等事，惟堅決",
                ""
            ],
            [
                "否認有散播不實之事，以誹謗自訴人犯行，辯稱：我與在「",
                ""
            ],
            [
                "怎麼野蠻系列」廣告內之立委，並無私人恩怨，我是依立法",
                ""
            ],
            [
                "院公報及幕僚所提供之資料，無誹謗及違反選罷法之故意。",
                ""
            ],
            [
                "我對個人選情不了解，當時是黨中央及當時之行政院，希望",
                ""
            ],
            [
                "我們能特別強調這次預算，所以才設計本案系爭之系列文宣",
                ""
            ],
            [
                "，這是屬黨對黨間政策攻防，不是針對個人云云。",
                ""
            ],
            [
                "三、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；",
                ""
            ],
            [
                "又不能證明被告犯罪者，即應諭知無罪之判決，刑事訴訟法",
                ""
            ],
            [
                "第一百五十四條、第三百零一條第一項分別定有明文。刑法",
                ""
            ],
            [
                "第310條誹謗罪及公職人員選舉罷免法第92條之罪, 均須：",
                ""
            ],
            [
                "有散布於眾，而指摘或傳述不實之事之意圖或有使人當選",
                ""
            ],
            [
                "或不當選之意圖。須足以毀損他人名譽。且有免責條款，",
                ""
            ],
            [
                "即對於所誹謗之事，能證明其為真實者，不罰。但涉於私",
                ""
            ],
            [
                "德而與公共利益無關者，不在此限（刑法第310條第三項）",
                ""
            ],
            [
                "。再按，言論自由為人民之基本權利，憲法第十一條有明文",
                ""
            ],
            [
                "保障，國家應給予最大限度之維護，俾其實現自我、溝通意",
                ""
            ],
            [
                "見、追求真理及監督各種政治或社會活動之功能得以發揮。",
                ""
            ],
            [
                "惟為兼顧對個人名譽、隱私及公共利益之保護，法律尚非不",
                ""
            ],
            [
                "得對言論自由依其傳播方式為合理之限制。刑法第三百十條",
                ""
            ],
            [
                "第一項及第二項誹謗罪即係保護個人法益而設，為防止妨礙",
                ""
            ],
            [
                "他人之自由權利所必要，符合憲法第二十三條規定之意旨。",
                ""
            ],
            [
                "至於刑法同條第三項前段以對誹謗之事，能證明其為真實者",
                ""
            ],
            [
                "不罰，係針對言論內容與事實相符者之保障，並藉以限定刑",
                ""
            ],
            [
                "罰權之範圍，非謂指摘或傳述誹謗事項之行為人，必須自行",
                ""
            ],
            [
                "證明其言論內容確屬真實，始能免於刑責。惟行為人雖不能",
                ""
            ],
            [
                "證明言論內容為真實，但依其所提證據資料，認為行為人有",
                ""
            ],
            [
                "相當理由確信其為真實者，即不能以誹謗罪之刑責相繩，亦",
                ""
            ],
            [
                "不得以此項規定而免除檢察官或自訴人於訴訟程序中，依法",
                ""
            ],
            [
                "應負行為人故意毀損他人名譽之舉證責任，或法院發現其為",
                ""
            ],
            [
                "真實之義務。就此而言，刑法第三百十條第三項與憲法保障",
                ""
            ],
            [
                "言論自由之旨趣並無牴觸，司法院大法官會議於民國八十九",
                ""
            ],
            [
                "年七月七日著有釋字第五０九號解釋在案可參。",
                ""
            ],
            [
                "四、查：",
                ""
            ],
            [
                "（一）本案係民進黨於九十年縣、市長選舉時所為之電視競選廣",
                ""
            ],
            [
                "告，基於對立政黨之立場所為之批判而於電視中播出。是",
                ""
            ],
            [
                "本案應審酌者為被告所傳播者是否為虛構不實之事，是否",
                ""
            ],
            [
                "與公共利益有關，而為可受公評之事？對中央會議之記事",
                ""
            ],
            [
                "，是否為適當之載述？若有與事實並非完全相同，被告等",
                ""
            ],
            [
                "人是否係故意為之？",
                ""
            ],
            [
                "（二）系爭廣告係民進黨文宣部提出構想，再由青蘋果有限公司",
                ""
            ],
            [
                "負責剪接、字幕、錄音等製成廣告播送帶，後交由民進黨",
                ""
            ],
            [
                "文宣部處理，業據青蘋果有限公司之葉潘鳳珠證述在卷，",
                ""
            ],
            [
                "並有該公司之回函一紙在卷可按，而託播時間係在台南市",
                ""
            ],
            [
                "第14屆市長選舉及第5 屆立法委員競選期間（即90年11月",
                ""
            ],
            [
                "21日至同年月30日）(90年12月1 日為投票日)以前，有聯",
                ""
            ],
            [
                "意製作股份有限公司94年12月1日函附本院卷可憑。",
                ""
            ],
            [
                "（三）行政院於九十年四月間送立法院審議「九十年度中央政府",
                ""
            ],
            [
                "總預算追加減預算案」，就該追加減預算一百三十一億元",
                "一百三十"
            ],
            [
                "，只列科目及金額，欠缺相關法律規定之明細計劃，是該",
                ""
            ],
            [
                "追加減預算案之提出並不合法，無法審議，立法院乃於九",
                ""
            ],
            [
                "十年五月十日進行朝野黨團協商，而當日之協商結論為「",
                ""
            ],
            [
                "九十年度中央政府總預算追加減預算案」，未列明細表計",
                ""
            ],
            [
                "劃之預算，請行政院「於一週內補送修正案，與原案併案",
                ""
            ],
            [
                "討論」，立法院並於次日即（九十年五月十一日）以（九",
                ""
            ],
            [
                "０）台立議字第一四八七號特急件函請行政院「於一週內",
                ""
            ],
            [
                "補送修正案，與原案併案討論」。（見自字卷第7-8頁）",
                ""
            ],
            [
                "（四）但直到九十年六月五日，於立法院排定進行追加減預算案",
                ""
            ],
            [
                "總審議之日，立法院仍未收受任何來自行政院之補正資料",
                ""
            ],
            [
                "，候至當天傍晚仍未見明細資料，因行政院所提出之預算",
                ""
            ],
            [
                "案無明細計劃，顯有浮編之嫌，在程序上顯已違反預算法",
                ""
            ],
            [
                "第三十六條之規定，依立法院於決議該追加預算案時即不",
                ""
            ],
            [
                "能通過。故該追加減預算案被刪除，係因程序不合法所致",
                ""
            ],
            [
                "。有立法院院會記錄附自字卷第9-12頁可按。",
                ""
            ],
            [
                "（五）行政院未於七日內補送修正案之資料一節，有九十年六月",
                ""
            ],
            [
                "五日當天行政院至立法院函：「函送九十年度中央政府總",
                ""
            ],
            [
                "預算追加（減）預算案部分計畫預算一三一億元之補充說",
                "一三一億元"
            ],
            [
                "明資料乙份，請惠予併原案審議」。及該函連同附件於次",
                ""
            ],
            [
                "日（九十年六月六日）始送達立法院，經立法院以院台（",
                ""
            ],
            [
                "九０）收字第九０二三八八號收文，並經承辦人郭明政於",
                ""
            ],
            [
                "當天（九十年六月六日）簽註「本案來函已逾議程審定期",
                ""
            ],
            [
                "間，無法提報院會併案處理，文擬呈閱後存查」（附件隨",
                ""
            ],
            [
                "函歸檔），並逐級批核在案之文件可稽，並有立法院議處",
                ""
            ],
            [
                "93年9月6日台立議字第0930701550號函附上更一卷第37頁",
                ""
            ],
            [
                "可按。",
                ""
            ],
            [
                "（六）依立法院公報第九十卷第三十四期院會記錄，於行政院所",
                ""
            ],
            [
                "提九十年六月五日由國民黨團、親民黨團、新黨黨團等提",
                ""
            ],
            [
                "案九十年度中央政府總預算加（減）預算案，除原先審查",
                ""
            ],
            [
                "會已刪除五十三億外，另有一百三十一億餘元之預算，並",
                "一百三十,一億餘元"
            ],
            [
                "無明細計劃，顯有浮編之嫌，違反預算法第三十六條根據",
                ""
            ],
            [
                "計劃擬編預算之規定，其動支條件亦違反預算法第七十九",
                ""
            ],
            [
                "條第一款、第三款之規定，應予全部刪除。經表決結果「",
                ""
            ],
            [
                "贊成」者七十七人，包括自訴人甲○○。後因柯建銘委員",
                ""
            ],
            [
                "發現有委員未到，卻亮燈，經主席裁定重付表決，自訴人",
                ""
            ],
            [
                "甲○○未表示贊成或反對，表決結果仍為贊成通過，有立",
                ""
            ],
            [
                "法院公報第九十卷第三十四期院會記錄在自字卷第7-13頁",
                ""
            ],
            [
                "可憑。且自訴人甲○○於第一審92年7 月25日審理時亦自",
                ""
            ],
            [
                "承：「問：假設你在時，黨團要求你贊成時…答：當時九",
                ""
            ],
            [
                "十年度中央政府總預算追加減預算案他沒有明細，叫我們",
                ""
            ],
            [
                "怎麼審查，因為沒有明細，我也會反對」等語 (見自更卷",
                ""
            ],
            [
                "137頁)。是民進黨文宣部於製作廣告時，據此認定自訴人",
                ""
            ],
            [
                "亦係贊成刪除該筆一百三十一億預算者，並無虛構。是民",
                ""
            ],
            [
                "進黨文宣部主任即被告丙○○據此認被告亦係贊成刪除上",
                ""
            ],
            [
                "開追加預算者，亦非無據，其即無虛構之情。",
                ""
            ],
            [
                "（七）「在怎麼野蠻」廣告並未毀損自訴人之名譽：查「追加減",
                ""
            ],
            [
                "預算案」審議時，自訴人甲○○係立法委員，依憲法第63",
                ""
            ],
            [
                "條規定：「立法院有議決法律案、預算案、戒嚴案、大赦",
                ""
            ],
            [
                "案、宣戰案、媾和案、條約案及國家其他重要事項之權。",
                ""
            ],
            [
                "」可知，預算之審議本乃立法院之職責，為人民之荷包把",
                ""
            ],
            [
                "關而決定是否刪除預算，實係自訴人甲○○本於立法委員",
                ""
            ],
            [
                "之身分依憲法所為之職權行使及議事決定，而就立法委員",
                ""
            ],
            [
                "基於選民付託對特定議題所採取之立場及態度，在多元價",
                ""
            ],
            [
                "值之民主社會下，不能認為其立場或態度之抉擇可增益或",
                ""
            ],
            [
                "減損其名譽，故本案「在怎麼野蠻」政黨競選廣告遑論其",
                ""
            ],
            [
                "內容與事實相符，況且其刊載自訴人甲○○對於「追加減",
                ""
            ],
            [
                "預算案」之立場及態度，亦不致毀損甲○○等之名譽。何",
                ""
            ],
            [
                "況，關於「追加減預算案」，雖行政院認為並非無明細計",
                ""
            ],
            [
                "畫，且亦已依立法院朝野協商要求於期限內補送明細計畫",
                ""
            ],
            [
                "，惟在野黨以行政院始終未提出明細計畫為由，決議贊成",
                ""
            ],
            [
                "刪除全部預算。就在野黨刪除預算有無理由，是否係為反",
                ""
            ],
            [
                "對而反對，非理性杯葛施政，乃屬可受公評之事務，若選",
                ""
            ],
            [
                "民認為在野黨刪除預算有理，應加強對於民進黨即執政黨",
                ""
            ],
            [
                "之監督時，可能會投票予在野黨之立法委員參選人，在野",
                ""
            ],
            [
                "黨立法委員候選人之得票數將因之更增加，因此，本案「",
                ""
            ],
            [
                "在怎麼野蠻」廣告記載身為在野黨立法委員之自訴人甲○",
                ""
            ],
            [
                "○贊成刪除「追加減預算案」之事實，並不足以毀損自訴",
                ""
            ],
            [
                "人甲○○之名譽。又本案「在怎麼野蠻」廣告，係載述「",
                ""
            ],
            [
                "追加減預算案」之立法院議決情形，訴諸選民公斷在野黨",
                ""
            ],
            [
                "是否非理性杯葛，期以發揮引起公共論壇之效果而已，而",
                ""
            ],
            [
                "自訴人甲○○若認為實情並非被告之廣告所言，亦得予以",
                ""
            ],
            [
                "回應或澄清、辯論，將內情公諸於世，故在野黨刪除「追",
                ""
            ],
            [
                "加減預算案」有無理由乃選民自為政治判斷之問題，最後",
                ""
            ],
            [
                "論壇結果也可能發生增益自訴人甲○○之名譽，使其得票",
                ""
            ],
            [
                "數增加之情形，本案「在怎麼野蠻」廣告之本身實不足以",
                ""
            ],
            [
                "發生毀損自訴人甲○○名譽之效果，被告自未觸犯選罷法",
                ""
            ],
            [
                "第92條等罪。",
                ""
            ],
            [
                "（八）被告並無毀損自訴人甲○○名譽之惡意：按選罷法第92條",
                ""
            ],
            [
                "規定之意圖使人不當選罪，係以行為人主觀上出於使候選",
                ""
            ],
            [
                "人不當選之意圖，在客觀上虛構不實事項為傳播時，始克",
                ""
            ],
            [
                "構成，若行為人傳播之言論內容，非出自虛捏不實，而有",
                ""
            ],
            [
                "合理之懷疑，或所述屬實，僅表達詞句較為簡略時，均欠",
                ""
            ],
            [
                "缺犯罪之故意，即不成立該罪。本件立法院公報90卷34期",
                ""
            ],
            [
                "之院會記錄記載第一次投票時，自訴人甲○○投票贊成刪",
                ""
            ],
            [
                "除「追加減預算案」，第二次投票時自訴人甲○○未表示",
                ""
            ],
            [
                "態度，故被告係有相當理由確信自訴人甲○○等對於「追",
                ""
            ],
            [
                "加減預算案」採取贊成刪除之立場及態度，被告據以製作",
                ""
            ],
            [
                "本件廣告，尚難認有誹謗之故意。",
                ""
            ],
            [
                "（九）本案「在怎麼野蠻」廣告之內容屬可受公評之事務，應屬",
                ""
            ],
            [
                "不罰：按刑法第311 條規定：「以善意發表言論，而有左",
                ""
            ],
            [
                "列情形之一者，不罰：：：三、對於可受公評之事，而為",
                ""
            ],
            [
                "適當之評論者。」此於公職人員選舉罷免法第九十二條所",
                ""
            ],
            [
                "定之罪，亦有適用。」（最高法院93年度台上字第1323號",
                ""
            ],
            [
                "判決參照）。又「公職人員選舉罷免法第九十二條意圖使",
                ""
            ],
            [
                "人不當選而散布謠言或傳播不實事項罪，係刑法第三百十",
                ""
            ],
            [
                "條誹謗罪之特別法，故行為人雖不能證明其所傳播之事項",
                ""
            ],
            [
                "為真實，但就事關公益而屬可受公評之事項，依行為時具",
                ""
            ],
            [
                "體、全部之情狀為觀察、判斷，客觀上已足使一般人產生",
                ""
            ],
            [
                "合理懷疑，而提出適當之質疑或評論者，難認有明知仍故",
                ""
            ],
            [
                "意傳播不實事項之惡意，自不得以該罪相繩。（最高法院",
                ""
            ],
            [
                "94年度台上字第1557號判決參照）。本件立法院依憲法第",
                ""
            ],
            [
                "63條規定審議預算案，乃係立法委員之職權行使，其審議",
                ""
            ],
            [
                "之合理與否乃屬公共議題，故就預算案審議之相關記述、",
                ""
            ],
            [
                "報導及評論等，為可受公評之事，何況，關於「追加減預",
                ""
            ],
            [
                "算案」在立法院之審議過程，在野黨有無非理性杯葛，在",
                ""
            ],
            [
                "野黨立法委員究屬為人民看緊荷包或濫權亂刪預算，乃屬",
                ""
            ],
            [
                "可受公評之事務，且立法委員審議預算案，攸關行政機關",
                ""
            ],
            [
                "能否推動施政，自與公眾利益有密切關係，則被告製作廣",
                ""
            ],
            [
                "告予以報導，應屬不罰。",
                ""
            ],
            [
                "（十）本案「在怎麼野蠻」政黨形象廣告並非競選活動期間內之",
                ""
            ],
            [
                "言論，被告實無構成選罷法第92條之罪之可能：按選罷法",
                ""
            ],
            [
                "第45條第1項第3款定有縣 (市)長競選之活動期間，同法",
                ""
            ],
            [
                "第55條規定：「政黨及候選人或其他助選員不得於規定期",
                ""
            ],
            [
                "間之每日起、止時間之外，從事公開競選活動」，可知公",
                ""
            ],
            [
                "職人員有其競選活動期間之限制，如行為人在上開競選活",
                ""
            ],
            [
                "動期間外有同法第92條之行為，除成立其他罪名外，要難",
                ""
            ],
            [
                "課以該條之罪。有最高法院89年度台上字第4913號判決、",
                ""
            ],
            [
                "89年度台上字第4761號判決可資參照，查第5屆立法委員",
                ""
            ],
            [
                "選舉及第14屆臺南市市長選舉均係於90年11月21日開始競",
                ""
            ],
            [
                "選活動，同年12月1日舉行投票，為公眾週知之事實，而",
                ""
            ],
            [
                "本案「在怎麼野蠻」政黨競選廣告之推出時間係在競選活",
                ""
            ],
            [
                "動前 (已如前述)，故本案「在怎麼野蠻」政黨競選廣告",
                ""
            ],
            [
                "既事實上並非在前揭選舉期間內播放，自難認被告違反選",
                ""
            ],
            [
                "罷法第92條。",
                ""
            ],
            [
                "五、綜上所述，被告犯罪尚屬不能證明，此外又查無其他任何積",
                ""
            ],
            [
                "極之證據，足認被告有誹謗犯行，因此原審以不能證明被告",
                ""
            ],
            [
                "犯罪而諭知無罪之判決，核無不合，自訴人上訴意旨，仍執",
                ""
            ],
            [
                "前詞，指摘原判決不當，非有理由，應予駁回。",
                ""
            ],
            [
                "六、自訴人甲○○自訴被告丙○○誹謗罪部分既不成立，則台灣",
                ""
            ],
            [
                "台北地方法院檢察署檢察官於93年8月25日移請併案部分（",
                ""
            ],
            [
                "92年度偵字第1594號、92年度選偵字第1、2、3號）即失所",
                ""
            ],
            [
                "附麗，應退回檢察官，另為處理。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　2 　　月　　15　　日",
                ""
            ],
            [
                "刑事第三庭    審判長法　官　陳義仲",
                ""
            ],
            [
                "法　官　宋明蒼",
                ""
            ],
            [
                "法　官　楊子莊",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受本判決後十日內向本院提出上訴書狀。",
                ""
            ],
            [
                "其未敘述上訴理由者並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　書記官　王全龍",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}