{
    "id": "TNHM,102,聲再,64,20130529,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TNHM%2C102%2C%E8%81%B2%E5%86%8D%2C64%2C20130529%2C1",
    "history": {
        "TNHM,102,聲再,64,20130529,1": [
            [
                "臺灣高等法院臺南分院刑事裁定　　　　 102年度聲再字第64號",
                ""
            ],
            [
                "聲　請　人　金正勝",
                ""
            ],
            [
                "即受判決人　　　　　",
                ""
            ],
            [
                "聲　請　人　許玉美",
                ""
            ],
            [
                "即受判決人　　　　　",
                ""
            ],
            [
                "上　二　人",
                ""
            ],
            [
                "代　理　人　陳里己律師",
                ""
            ],
            [
                "上列聲請人因違反公職人員選舉罷免法案件，對於本院101年度",
                ""
            ],
            [
                "選上訴字第798號101年11月6日確定判決（第一審案號:臺灣臺南",
                ""
            ],
            [
                "地方法院101年度選訴字第1號，起訴案號：臺灣臺南地方法院檢",
                ""
            ],
            [
                "察署101年度選偵字第2、11號），聲請再審，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "再審之聲請駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、聲請意旨略稱：鈞院101年度選上字第798號刑事判決認定聲",
                ""
            ],
            [
                "請人二人有罪，經最高法院於102年1月25日以102年度台上",
                ""
            ],
            [
                "字第318號判決駁回聲請人之上訴確定，然聲請人金正勝、",
                ""
            ],
            [
                "許玉美等二人發現下列新證據，足以使聲請人二人應受無罪",
                ""
            ],
            [
                "判決之宣告，茲分述如下：",
                ""
            ],
            [
                "（1）臺南市○○區○○路000號受判決人等2人住屋處照片2張（",
                ""
            ],
            [
                "證一）：依臺南市○○區○○路000號之照片，則石白蘭、",
                ""
            ],
            [
                "許玉蘭（應係許玉美）不僅所坐相隔兩個桌子，即相距約1",
                ""
            ],
            [
                "公尺左右，且中間隔有電腦螢幕、櫃子，則許玉美如何將",
                ""
            ],
            [
                "新台幣5000元交付予石白蘭，受判決人金正勝則坐於石白",
                "5000元"
            ],
            [
                "蘭之左側，由其交付，顯符合常理，其實交付金錢予高金",
                ""
            ],
            [
                "枝、鄭陳秀珠、尤秀美、藍清源、江德全及石白蘭等人均",
                ""
            ],
            [
                "為受判決人金正勝。故縱認本件有賄選之情形，亦與受判",
                ""
            ],
            [
                "決人許玉美無關。",
                ""
            ],
            [
                "（2）第8屆立法委員原住民立委簡東明大臺南輔選人員任務區域",
                ""
            ],
            [
                "分配表(證2)：查，依上開第8屆立法委員原住民立委簡東",
                ""
            ],
            [
                "明大臺南輔選人員任務區域分配表，受判決人金正勝、許",
                ""
            ],
            [
                "玉美均非原住民立委候選人簡東明之輔選人員，所參與之",
                ""
            ],
            [
                "競選活動均為「馬吳」總統大選之競選活動，而其又非第8",
                ""
            ],
            [
                "屆原住民立法委員候選人簡東明之輔選人員，無由為其以",
                ""
            ],
            [
                "賄選買賣方式進行助選。故鈞院101選上訴字第798號判決",
                ""
            ],
            [
                "所認定之事實，與真實狀況有違。",
                ""
            ],
            [
                "（3）石白蘭參與造勢活動照片乙張(證3)：查鈞院101選上訴字",
                ""
            ],
            [
                "第798號判決雖引用白石蘭於偵查中證述而認石白蘭之前未",
                ""
            ],
            [
                "參與受判決人金正勝所舉之任何造勢活動，而認該筆5000",
                ""
            ],
            [
                "元係買票賄選之款項，然依證3照片所示石白蘭確曾參與受",
                ""
            ],
            [
                "判決人金正勝所舉之造勢活動，可證該筆5000元並非賄選",
                "5000元"
            ],
            [
                "之款項。",
                ""
            ],
            [
                "（4）證人尤秀美參與中國國民黨所舉辦馬吳總統大選造勢活動",
                ""
            ],
            [
                "照片乙幅（證4）及參與中國國民黨臺南市黨部原住民工作",
                ""
            ],
            [
                "辦理會輔選第13屆總統、副總統提名同志工作會議之紀錄",
                ""
            ],
            [
                "（證5）：事實上尤秀美除參與其自陳之造勢活動2次，另",
                ""
            ],
            [
                "曾參與陪同馬英九總統夫人掃街造勢活動等活動，有證4照",
                ""
            ],
            [
                "片乙帳可憑，並同次參與輔選工作會議，可見其多次參與",
                ""
            ],
            [
                "吳馬競選活動，則按常理而言，受判決人金正勝應可了解",
                ""
            ],
            [
                "其知悉其投票意向應係堅定支持國民黨的候選人，受判決",
                ""
            ],
            [
                "人金正勝何須另付2000元用以堅定其投票意向，足證該",
                "2000元"
            ],
            [
                "2000元絕非賄選之款項。",
                "2000元"
            ],
            [
                "（5）證人江德全參與中國國民黨臺南市黨部原住民工作會之成",
                ""
            ],
            [
                "立大會之照片(證6)：事實上江德全除參與其自陳之造勢活",
                ""
            ],
            [
                "動2次，另曾參與中國國民黨台南市黨部原住民工作會之成",
                ""
            ],
            [
                "立大會活動，有證6照片乙帳可憑。可見其多次參與吳馬競",
                ""
            ],
            [
                "選活動，則按常理而言，受判決人金正勝應可了解知悉其",
                ""
            ],
            [
                "投票意向應係堅定支持國民黨的候選人，受判決人金正勝",
                ""
            ],
            [
                "何須另付1000元用以堅定其投票意向，足證該1000元絕非",
                "1000元,1000元"
            ],
            [
                "賄選之款項。",
                ""
            ],
            [
                "二、按得上訴第三審之有罪判決確定後，為受判決人利益聲請再",
                ""
            ],
            [
                "審，必其聲請之理由合於刑事訴訟法第420條第1項各款所列",
                ""
            ],
            [
                "情形之一，始得准許之。次按刑事訴訟法第420條第1項第6",
                ""
            ],
            [
                "款所謂發見確實之新證據，係指該證據於事實審法院判決前",
                ""
            ],
            [
                "已經存在，為法院、當事人所不知，不及調查斟酌，至其後",
                ""
            ],
            [
                "始行發見，且就證據本身形式上觀察，固不以絕對不須經過",
                ""
            ],
            [
                "調查程序為條件，但必須顯然可認為足以動搖原有罪確定判",
                ""
            ],
            [
                "決，而為受判決人無罪、免訴、免刑或輕於原判決所認罪名",
                ""
            ],
            [
                "之判決者為限。故受理聲請再審之最後事實審法院，應就聲",
                ""
            ],
            [
                "請再審理由之所謂「新證據」，是否具備事實審判決前已經",
                ""
            ],
            [
                "存在，為法院、當事人所不知，事後方行發見之「嶄新性」",
                ""
            ],
            [
                "，及顯然可認足以動搖原有罪確定判決，應為無罪、免訴、",
                ""
            ],
            [
                "免刑或輕於原判決罪名之「顯然性」二要件，加以審查，為",
                ""
            ],
            [
                "判斷應否准予開始再審之準據（最高法院93年度臺抗字第98",
                ""
            ],
            [
                "號裁定意旨參照）。是倘受判決人因對有利之主張為原審所",
                ""
            ],
            [
                "不採，事後提出證明，以圖證實在原審前所為有利之主張為",
                ""
            ],
            [
                "真實，據以聲請再審，該項證據既非判決後所發見，即難憑",
                ""
            ],
            [
                "以聲請再審。另按法院就案內所有證據本於調查所得心證，",
                ""
            ],
            [
                "分別定其取捨，而為事實之判斷，本屬其職權之行使，證據",
                ""
            ],
            [
                "之證明力，亦即證據之價值判斷，由法院本其自由心證，依",
                ""
            ],
            [
                "據證據法則，而為合理之判斷證據之證明力，係屬法院依職",
                ""
            ],
            [
                "權之合法行使。",
                ""
            ],
            [
                "三、經查：",
                ""
            ],
            [
                "（一）聲請人就上開聲請理由提出之住屋處照片2張（證1）以證",
                ""
            ],
            [
                "明聲請人許美玉無從交付5000元給石白蘭，應係聲請人金",
                "5000元"
            ],
            [
                "正勝云云。惟此部分原確定判決已認定係聲請人許美玉所",
                ""
            ],
            [
                "交付（見原確定判決第19-20頁），且認定聲請人許玉美",
                ""
            ],
            [
                "與聲請人金正勝為共同正犯（見原確定判決第34-35頁）",
                ""
            ],
            [
                "，則不論交付賄款給石白蘭之人為聲請人許美玉或金正勝",
                ""
            ],
            [
                "，對判決結果不生影響。是此部分既非法院、當事人所不",
                ""
            ],
            [
                "知，不及調查斟酌之證據，且係經原法院捨棄不採，亦非",
                ""
            ],
            [
                "上開條款所謂發見之新證據，況縱令屬實，毋須經過調查",
                ""
            ],
            [
                "，亦不足以動搖原判決之認定，使聲請人得受有利之裁判",
                ""
            ],
            [
                "，自不得據為聲請再審之原因。",
                ""
            ],
            [
                "（二）聲請人就上開聲請理由提出第8屆立法委員原住民立委簡",
                ""
            ],
            [
                "東明大台南輔選人員任務區域分配表（證2），以證明聲",
                ""
            ],
            [
                "請人二人非簡東明之輔選人員，無由為其以賄選買票方式",
                ""
            ],
            [
                "進行助選云云。惟此部分原確定判決已認定聲請人許玉美",
                ""
            ],
            [
                "係中國國民黨臺南市黨部原住民工作會會長，聲請人金正",
                ""
            ],
            [
                "勝係該工作會之委員兼總幹事、執行長，其二人為夫妻，",
                ""
            ],
            [
                "金正勝於100年12月10日成立臺南市原住民競選總部後援",
                ""
            ],
            [
                "會，許玉美於100年12月16日自國民黨取得競選總部開辦",
                ""
            ],
            [
                "費2萬元，被告金正勝交付高金枝2,000元、鄭陳秀珠1,00",
                "2萬元,000元"
            ],
            [
                "0元、尤秀美2,000元及江德全1,000元，合計6,000元係自",
                "0元,000元,000元,000元"
            ],
            [
                "該2萬元開辦費中支付（見原確定判決第10頁）。是此部",
                "2萬元"
            ],
            [
                "分雖係事實審法院判決前已存在之證據，惟並非法院、",
                ""
            ],
            [
                "當事人所不知，不及調查斟酌之證據。且聲請人二人雖縱",
                ""
            ],
            [
                "未列名第8屆立法委員原住民立委簡東明大台南輔選人員",
                ""
            ],
            [
                "任務區域分配表之人員，惟其二人分另擔任中國國民黨臺",
                ""
            ],
            [
                "南市黨部原住民工作會上開職務自應對中國國民黨所提名",
                ""
            ],
            [
                "之候選人進行輔選。故原審認定之事實自無與真實狀況有",
                ""
            ],
            [
                "違之處。",
                ""
            ],
            [
                "（三）聲請人就上開請理由提出證人石白蘭參與造勢活動照片乙",
                ""
            ],
            [
                "張（證3）、證人尤秀美參與中國國民黨所舉辦馬吳總統",
                ""
            ],
            [
                "大選造勢活動照片乙幅（證4），及工作會議之紀錄（證5",
                ""
            ],
            [
                "）、證人江德全參與中國國民黨台南市黨部原住民工作會",
                ""
            ],
            [
                "之成立大會之照片（證6）照片，以證明渠等所收受之款",
                ""
            ],
            [
                "項非賄選之款項云云。此部分雖係事實審法院判決前已存",
                ""
            ],
            [
                "在之證據。惟此部分原確定判決認定渠等所收受之款項確",
                ""
            ],
            [
                "屬賄款，於原確定判決已說明在卷（見原確定判決第13-1",
                ""
            ],
            [
                "5頁、第19頁-26頁）。且與原確定判決認定聲請人交付之",
                ""
            ],
            [
                "款項屬賄款無涉。是縱客觀上可認為真實，毋須經過調查",
                ""
            ],
            [
                "，亦不足以動搖原判決之認定，使聲請人得受有利之裁判",
                ""
            ],
            [
                "。故此部分之理由亦難採為聲請再審之理由。",
                ""
            ],
            [
                "四、綜上所述，原確定判決已詳敘認定犯罪事實之依據及憑以認",
                ""
            ],
            [
                "定之理由，並對聲請人否認犯罪之辯詞，如何不足採信，均",
                ""
            ],
            [
                "已依據卷內資料予以指駁及說明。聲請人上開所稱之新證據",
                ""
            ],
            [
                "及再審事由，均難認係屬「因發現確實之新證據，足認聲請",
                ""
            ],
            [
                "人應受無罪、免訴、免刑或輕於原判決所認罪名之判決」之",
                ""
            ],
            [
                "情形，核與刑事訴訟法第420條第1項第6款之再審要件不合",
                ""
            ],
            [
                "，其再審之聲請，難認為有理由，應予駁回。",
                ""
            ],
            [
                "五、據上論斷，應依刑事訴訟法第434條第1項裁定如主文。",
                ""
            ],
            [
                "中    華    民    國   102    年    5     月    29    日",
                ""
            ],
            [
                "刑事第七庭    審判長法  官  李文福",
                ""
            ],
            [
                "法  官  陳顯榮",
                ""
            ],
            [
                "法  官  吳勇輝",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定，應於收受本裁定後五日內向本院提出抗告狀。",
                ""
            ],
            [
                "書記官  邱如",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}