{
    "id": "TNHM,89,上易,157,20000420",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TNHM%2C89%2C%E4%B8%8A%E6%98%93%2C157%2C20000420",
    "history": {
        "TNHM,89,上易,157,20000420": [
            [
                "臺灣高等法院臺南分院刑事判決　　　　　　　八十九年度上易字第一五七號　　Ｇ",
                ""
            ],
            [
                "　　　上　訴　人",
                ""
            ],
            [
                "　　　即　被　告　戊　○　○",
                ""
            ],
            [
                "　　　上　訴　人",
                ""
            ],
            [
                "　　　即　被　告　辛　○　○",
                ""
            ],
            [
                "　　　右　一　人",
                ""
            ],
            [
                "　　　選任辯護人　金　輔　政",
                ""
            ],
            [
                "　　　上　訴　人",
                ""
            ],
            [
                "　　　即　被　告　己　○　○",
                ""
            ],
            [
                "　　　上　訴　人",
                ""
            ],
            [
                "　　　即　被　告　庚　○　○",
                ""
            ],
            [
                "　　　右　一　人",
                ""
            ],
            [
                "　　　選任辯護人　郭　俊　廷",
                ""
            ],
            [
                "　　　上　訴　人",
                ""
            ],
            [
                "　　　即　被　告　壬○○○",
                ""
            ],
            [
                "右上訴人等因違反公職人員選舉罷免法案件，不服臺灣臺南地方法院八十六年度訴字",
                ""
            ],
            [
                "第三二一號第一審判決（起訴案號：臺灣臺南地方法院檢察署八十五年度偵字第一一",
                ""
            ],
            [
                "一六四號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原判決關於己○○、辛○○、壬○○○、庚○○、戊○○部分撤銷。",
                ""
            ],
            [
                "辛○○共同連續對於有投票權之人，交付賄賂，而約其投票權為一定之行使，累犯，",
                ""
            ],
            [
                "處有期徒刑參月，褫奪公權貳年。犯罪所得新台幣參仟元及附表二所示物品均沒收。",
                ""
            ],
            [
                "己○○有投票權人，收受賄賂，而許以為一定之行使，處有期徒刑參月，如易科罰金",
                ""
            ],
            [
                "，以參百元折算壹日，褫奪公權貳年。緩刑伍年。所收受賄賂新台幣參仟元沒收。",
                "百元"
            ],
            [
                "壬○○○、庚○○、戊○○均無罪。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "壹、辛○○部分：",
                ""
            ],
            [
                "一、辛○○前曾於民國七十九年間，因賭博案件，經本院判處有期徒刑七月確定，已",
                ""
            ],
            [
                "於七十九年十二月十三日執行完畢，詎不知悔改。",
                ""
            ],
            [
                "二、緣王滔夫（另案審理）於八十四年初欲參加中華民國第三屆立法委員選舉，亟思",
                ""
            ],
            [
                "當選，並計劃以對有投票權之人交付賄賂，約定特定選民之投票權為一定之行使",
                ""
            ],
            [
                "之方式（即俗稱買票）為之，乃於同年二月間指示陳森霖（另案審理）招募選務",
                ""
            ],
            [
                "人員籌劃競選事宜，並將其三年前競選立法委員時之選民名冊交予陳森霖，在台",
                ""
            ],
            [
                "南市○○路六八巷三十號競選辦事處請人重新分區編冊，復參酌台南市行政分區",
                ""
            ],
            [
                "及各里設置秘書，負責擔任拜訪選民及蒐集選民資料等工作，以作為其日後買票",
                ""
            ],
            [
                "賄選之資料。其後於各區更增置機要秘書各一人，綜理該區賄選事宜，並負責該",
                ""
            ],
            [
                "區各里秘書之管理、指導與聯繫等工作，先由競選辦事處將賄選所用之茶葉、手",
                ""
            ],
            [
                "錶、桌鐘、筆等禮品透過各區秘書於拜訪吸收椿腳時致贈。辛○○於秘書拜訪時",
                ""
            ],
            [
                "，允諾擔任椿腳，各與王滔夫及其他擔任選務之工作人員全體基於概括之共同犯",
                ""
            ],
            [
                "意聯絡，除以填載「推介人表」或在「選民名冊」上註記或以口頭方式，提供其",
                ""
            ],
            [
                "所認識具有投票權且可供日後賄選對象之資料予各區秘書，並帶同各區秘書或由",
                ""
            ],
            [
                "各區秘書自行依各該人所提供之行賄對象資料，逐一拜訪可供行賄之選民，約定",
                ""
            ],
            [
                "其在立法委員選舉時，投票支持王滔夫，同時根據拜訪結果查對可獲支持之票數",
                ""
            ],
            [
                "，即由各區秘書將所收集擬行賄之選民資料彙整交由競選辦事處工作人員查證過",
                ""
            ],
            [
                "濾選民支持度，製成賄選對象名冊，並將辛○○及其他提供名單之人同列為椿腳",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "三、同年十月底，王滔夫在台南市○○路成立競選總部，並於同年月二十七日正式登",
                ""
            ],
            [
                "記為第三屆立法委員選舉台南市選區候選人。迨八十四年十一月中旬左右，王滔",
                ""
            ],
            [
                "夫指示執行長陳森霖將各秘書所呈報可為交付賄賂對選民及椿腳資料交由總部賄",
                ""
            ],
            [
                "選工作人員彙整，先統計可交付賄賂選民約略人數後，即由王滔夫決定對每位選",
                ""
            ],
            [
                "民發放交付賄賂金額為現金新台幣（下同）五百元，並對提供選民人數在五十人",
                "五百元"
            ],
            [
                "以上之椿腳發放三千元之椿腳費，提供選民人數在三十人以上未滿五十人之椿腳",
                "三千元"
            ],
            [
                "發放二千元之椿腳費。嗣由總部總會計蘇怡甄（另案審理）依樁腳費名單將辛○",
                "二千元"
            ],
            [
                "○等人之椿腳費連同該戶內買票之賄款以白色信封袋封裝，並在信封上標明各該",
                ""
            ],
            [
                "樁腳姓名，註記Ａ或Ｐ（即所謂樁腳費用）、Ｂ或Ｃ（即該戶籍內選舉人選票賄",
                ""
            ],
            [
                "款），封裝完畢後交予總部會計蘇桂月（另案審理），由蘇桂月通知各區機要秘",
                ""
            ],
            [
                "書前來領取，各區機要秘書再將內裝樁腳費、賄款之白色信封交由所屬秘書帶同",
                ""
            ],
            [
                "總部臨時指派之人員前往樁腳之住處交付予樁腳，計辛○○提供之選民人數五十",
                ""
            ],
            [
                "四人，收受樁腳費三千元。",
                "三千元"
            ],
            [
                "四、嗣於八十四年十一月二十九日下午，安平區秘書王美雅（另案審理）攜帶前開以",
                ""
            ],
            [
                "白色信封袋封裝之樁腳費及樁腳本戶買票賄款及其於當日向南區機動秘書王時春",
                ""
            ],
            [
                "（另案審理）領得之選民賄款，欲前往安平區各里發放時，在台南市○○路聯勤",
                ""
            ],
            [
                "橡膠廠旁，為台灣台南地方法院檢察署檢察官率同查察賄選執行小組人員當場查",
                ""
            ],
            [
                "獲，並扣得如附表三所示賄選物品；並先後於同日十八時、十九時、十一月三十",
                ""
            ],
            [
                "日、同年十二月三日、二十九日及八十五年一月三日，分別在台南市○○路一八",
                ""
            ],
            [
                "三巷七號王滔夫位台南市○○路一八三巷七號住處及其旁之競選辦事處、南區競",
                ""
            ],
            [
                "選服務處、南區秘書甲○○（另案審理）位台南市○○路○段三五二巷三四弄二",
                ""
            ],
            [
                "二號住處、北區機要秘書陳豐振（另案審理）位台南市○○街八七巷一五一弄八",
                ""
            ],
            [
                "號住處、南區樁腳施金祥、侯英雄、吳月芳（上揭三人均另案審理）等人住處、",
                ""
            ],
            [
                "安南區機要秘書陳麗華位台南市○○路○段八九巷二一號住處等地分別查獲如附",
                ""
            ],
            [
                "表二、三所列物品（其中附表三業於另案本院八十六年度上訴字第一六六號刑事",
                ""
            ],
            [
                "判決中諭知沒收，並由台灣台南地方法院檢察署檢察官執行沒收完畢）。另南區",
                ""
            ],
            [
                "廣州里之樁腳黃庚詮於八十五年五月七日經檢察官傳訊到案時，提出其尚未及發",
                ""
            ],
            [
                "放完畢如附表二所示之買票賄款三萬九千五百元扣案。",
                "三萬九千五百元"
            ],
            [
                "貳、己○○部分：",
                ""
            ],
            [
                "己○○為八十四年第三屆立法委員選舉台南市南區選舉人名冊上所列有選舉權之",
                ""
            ],
            [
                "人，明知其妹陳麗華係上揭王滔夫所屬安南區之秘書，為王滔夫所屬選務人員提",
                ""
            ],
            [
                "供選民資料，凡屬抄錄其家中名冊、票數之人，王滔夫所屬選務人員在屆選舉期",
                ""
            ],
            [
                "日前均會送交賄款，乃基於期約賄賂之犯意，將其家中之票數、電話等資料提供",
                ""
            ],
            [
                "予各該樁腳或秘書，而許以在立法委員選舉時，投票予王滔夫，為一定之行使。",
                ""
            ],
            [
                "己○○更進而於該里秘書李漢宗交付賄款三千元予以收受，而許以為一定之行使",
                "三千元"
            ],
            [
                "投票權予王滔夫。",
                ""
            ],
            [
                "參、案經台灣台南地方法院檢察署檢察官主動檢舉偵查起訴。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "壹、辛○○部分：",
                ""
            ],
            [
                "一、前揭提供選民名單，收受樁腳費三千元之事實業據上訴人即被告辛○○於迭次偵",
                "三千元"
            ],
            [
                "查及審理中坦承不諱，核與證人甲○○、乙○○所證情節相符，並有被告提供選",
                ""
            ],
            [
                "民名單（列於大林里）在卷足憑，事證至為明確。",
                ""
            ],
            [
                "二、按憲法第一百三十二條規定：選舉應嚴禁威脅利誘。稽其規定，旨在使所有由選",
                ""
            ],
            [
                "舉產生公職人員，均能代表真正民意。臺灣地區近年公職人員選舉，選風日益敗",
                ""
            ],
            [
                "壞，有意賄選之候選人假藉名目，發放各種金錢，以影響選民投票，其交付之賄",
                ""
            ],
            [
                "賂，稱為『走路工』、『便當費』、『車馬費』、『椿腳費』、『計程車費』、",
                ""
            ],
            [
                "『抄名冊費』或其他名義，不一而足。然其目的無非使受賄選民受其不當影響，",
                ""
            ],
            [
                "加深或改變其投票決意，而為投票權一定之行使，致失選賢與能之意義。是候選",
                ""
            ],
            [
                "人在選舉期間所交付禮品或財物，足以影響選民對於投票權之行使，即屬賄賂之",
                ""
            ],
            [
                "一種，應可斷言。易言之，無論候選人對於選民交付之賄賂，其名稱為何及以何",
                ""
            ],
            [
                "種方式交付，凡與選民投票權行使之約定，具有對價關係，即有悖選舉純正性，",
                ""
            ],
            [
                "而為法所不許。至於投票權行使之約定，初不限於明示，即默示允諾，亦屬投票",
                ""
            ],
            [
                "權約定之一種。又以自己共同犯罪之意思，參與實施犯罪構成要件以外之行為，",
                ""
            ],
            [
                "或以自己共同犯罪之意思事前同謀，而由其中一部分人實施犯罪之行為者，均為",
                ""
            ],
            [
                "共同正犯，業經司法院大法官會議釋字第一○九號解釋在案。是共同正犯者，乃",
                ""
            ],
            [
                "指各共犯間，有以他人犯罪行為作為自己行為之一部之意思，並各自分擔犯罪行",
                ""
            ],
            [
                "為之一部，互相利用他人之行為，以達其犯罪之目的，故各共同正犯間，非僅就",
                ""
            ],
            [
                "其自己實施之行為負責，並應在犯意聯絡之範圍內，對於其他共同正犯所實施之",
                ""
            ],
            [
                "行為，亦共同負責（參照最高法院七十一年度台上字第九一六號判決）。以此衡",
                ""
            ],
            [
                "之，直接交付賄賂行為固屬之，即未參與直接交付賄賂之行為，惟其行為屬『交",
                ""
            ],
            [
                "付賄賂』基礎行為者，例如發放賄款之決策、執行與發放對象之彙整、統計及賄",
                ""
            ],
            [
                "款資金之調度支助暨賄款之封裝行為等，亦有賄選犯行之部分行為。至於在候選",
                ""
            ],
            [
                "人王滔夫競選過程中，充分認識共犯王滔夫有對選民交付賄賂意思，仍以己意參",
                ""
            ],
            [
                "與者，不論以何形式或是否親自從事交付賄賂工作等，均足認與候選人有分擔賄",
                ""
            ],
            [
                "選犯罪行為之意思聯絡。因此「共同正犯」於法律評價上，應依此涵意作為判斷",
                ""
            ],
            [
                "基準，至於競選期間，候選人及各參與活動當事人，究係稱為「椿腳」、「秘書",
                ""
            ],
            [
                "」、「機要秘書」、「工作人員」、或「執行長」、「會計」、其或並無任何稱",
                ""
            ],
            [
                "謂，僅以文字或符號代之者，僅須當事人有以己意參與，並與賄選之候選人間有",
                ""
            ],
            [
                "犯意聯絡，行為分擔者，均屬法律上「共同正犯」。",
                ""
            ],
            [
                "三、至被告辛○○辯稱其收受三千元賄款係在選舉投票前一天即八十四年十二月十四",
                "三千元"
            ],
            [
                "日，距其前賭博罪有期徒刑七月之執行完畢日期七十九年十二月十三日已超過五",
                ""
            ],
            [
                "年，不構成累犯等語，經查被告辛○○前曾於民國七十九年間，因賭博案件，經",
                ""
            ],
            [
                "本院判處有期徒刑七月確定，係於七十九年十二月十三日執行完畢，並非如原審",
                ""
            ],
            [
                "判決所載於八十年六月十一日執行完畢，此有台灣台南地方法院檢察署八十九年",
                ""
            ],
            [
                "四月廿八日南檢清戊七九執緝○○○一九七字第二四九六八號函及臺灣臺南監獄",
                ""
            ],
            [
                "八十九年四月廿七日南監順總字第二六八六號函附本院卷可稽。惟查八十四年十",
                "八十四"
            ],
            [
                "月底，王滔夫在台南市○○路成立競選總部，並於同年月二十七日正式登記為第",
                ""
            ],
            [
                "三屆立法委員選舉台南市選區候選人。迨八十四年十一月中旬左右，王滔夫即指",
                ""
            ],
            [
                "示執行長陳森霖將各秘書所呈報可為交付賄賂對選民及椿腳資料交由總部賄選工",
                ""
            ],
            [
                "作人員彙整，先統計可交付賄賂選民約略人數後，即由王滔夫決定對每位選民發",
                ""
            ],
            [
                "放交付賄賂金額為現金新台幣（下同）五百元，並對提供選民人數在五十人以上",
                "五百元"
            ],
            [
                "之椿腳發放三千元之椿腳費，提供選民人數在三十人以上未滿五十人之椿腳發放",
                "三千元"
            ],
            [
                "二千元之椿腳費。辛○○於秘書拜訪時，即允諾擔任椿腳，各與王滔夫及其他擔",
                "二千元"
            ],
            [
                "任選務之工作人員全體基於概括之共同犯意聯絡，除以填載「推介人表」或在「",
                ""
            ],
            [
                "選民名冊」上註記或以口頭方式，提供其所認識具有投票權且可供日後賄選對象",
                ""
            ],
            [
                "之資料予各區秘書，並帶同各區秘書或由各區秘書自行依各該人所提供之行賄對",
                ""
            ],
            [
                "象資料，逐一拜訪可供行賄之選民，約定其在立法委員選舉時，投票支持王滔夫",
                ""
            ],
            [
                "，同時根據拜訪結果查對可獲支持之票數，即由各區秘書將所收集擬行賄之選民",
                ""
            ],
            [
                "資料彙整交由競選辦事處工作人員查證過濾選民支持度，製成賄選對象名冊。從",
                ""
            ],
            [
                "而被告辛○○於八十四年十一月中旬秘書拜訪允諾擔任椿腳提供選民名冊時，即",
                ""
            ],
            [
                "為犯罪行為之著手，而非謂取得賄款時始為行為之著手，按被告從允諾擔任樁腳",
                ""
            ],
            [
                "，同時並過慮其具有投票權之親友，共計其抄錄親友五十四名提供予各區秘書，",
                ""
            ],
            [
                "再由各區秘書彙整以供之作為行賄對象資料，凡此多項工作當非短時間所能完成",
                ""
            ],
            [
                "，是故被告於八十四年十一月中旬起即配合王滔夫競選選務工作人員收集擬行賄",
                ""
            ],
            [
                "之選民資料，應可認定，其開始收集擬行賄之選民資料時即應為犯行之著手實施",
                ""
            ],
            [
                "，而非其最後領取樁腳費時，始為著手行為時，從而前案於七十九年十二月十三",
                ""
            ],
            [
                "日執行完畢，並不影響累犯之認定，附此敘明。",
                ""
            ],
            [
                "四、核被告辛○○所為，係犯公職人員選舉罷免法第九十條之一第一項投票行賄罪。",
                ""
            ],
            [
                "其所犯投票行賄罪，與王滔夫與競選總部工作人員及所屬秘書間互有犯意之聯絡",
                ""
            ],
            [
                "及行為之分擔，均應論以共同正犯。又所犯共同投票行賄多次犯行，均時間緊接",
                ""
            ],
            [
                "，所犯構成要件亦復相同，顯係基於概括之犯意反覆為之，為連續犯，應依法論",
                ""
            ],
            [
                "以一罪，並加重其刑。又被告辛○○受有如事實欄所載有期徒刑之執行，已於七",
                ""
            ],
            [
                "十九年十二月十三日執行完畢，此有台灣台南地方法院檢察署八十九年四月廿八",
                ""
            ],
            [
                "日南檢清戊七九執緝○○○一九七字第二四九六八號函及臺灣臺南監獄八十九年",
                ""
            ],
            [
                "四月廿七日南監順總字第二六八六號函附本院卷可稽，渠在該有期徒刑執行完畢",
                ""
            ],
            [
                "後，五年內再犯本刑均為有期徒刑以上之刑之本案之罪，屬累犯，應予加重其刑",
                ""
            ],
            [
                "。末按被告辛○○就其所犯之罪曾於偵查中自白其犯行，符合公職人員選罷法第",
                ""
            ],
            [
                "九十條之一第五項規定，爰就渠上揭在偵查中已自白之犯行減輕其刑，並依先加",
                ""
            ],
            [
                "後減之例加減之。原審予以論罪科刑，固非無見。惟查沒收物如全部或一部不能",
                ""
            ],
            [
                "沒收時，應追徵其價額者，必限於法律有特別規定同時沒收物為金錢以外之物而",
                ""
            ],
            [
                "無法沒收時，始應追徵其價額，如沒收物為金錢而無法沒收時，不發生追徵價額",
                ""
            ],
            [
                "之問題，查本件被告所收取樁腳費三千元，並非刑法第一百四十三條之所得，原",
                "三千元"
            ],
            [
                "審判決依該條規定宣告沒收，自有不當，又原判決理由既論被告累犯，而判決主",
                ""
            ],
            [
                "文則漏未載明，主文與理由顯有矛盾，被告上訴意旨認非累犯，雖不足採，惟原",
                ""
            ],
            [
                "判決就此辛○○部分既有可議，自應由本院將原判決關於辛○○部分撤銷改判。",
                ""
            ],
            [
                "爰審酌被告之犯罪動機、目的、手段及犯罪後坦承犯行，深具悔意等一切情狀，",
                ""
            ],
            [
                "從輕量處如有期徒刑參月。又被告所犯共同投票行賄罪，依公職人員選舉罷免法",
                ""
            ],
            [
                "第九十八條第三項規定應宣告褫奪公權二年；另被告收受三千元之樁腳費，係屬",
                "三千元"
            ],
            [
                "犯罪所得且屬被告所有，應依刑法第三十八條第一項第三款第二項宣告沒收。而",
                ""
            ],
            [
                "扣案如附表二及附表三所示現款及手錶、茶葉、筆、電子鐘等禮品，分屬共犯王",
                ""
            ],
            [
                "滔夫等人預備交付之賄賂，及王滔夫所有供賄選犯罪所用之物，依公職人員選舉",
                ""
            ],
            [
                "罷免法第九十條之一第三項及刑法第三十八條第一項第二款之規定，原應不問屬",
                ""
            ],
            [
                "於犯人與否，均應沒收，或得沒收，惟因其中附表三所列之物，業於另案經本院",
                ""
            ],
            [
                "八十度上訴字第一六六號判決沒收在案，並已由台灣台南地方法院檢察署檢察官",
                ""
            ],
            [
                "執行完畢，是本案僅就尚未沒收之附表二所示物品宣告沒收，另附表三所示之扣",
                ""
            ],
            [
                "押物品不另為沒收之諭知。",
                ""
            ],
            [
                "貳、被告己○○部分：",
                ""
            ],
            [
                "一、訊據上訴人即被告己○○矢口否認有收受賄賂，而許以投票權選為一定行使之事",
                ""
            ],
            [
                "實，並辯稱係伊妹陳麗華抄名單，伊未見過李漢宗等語。惟查被告於偵查中已自",
                ""
            ],
            [
                "承有將戶名單提供其妹陳麗華，而陳麗華係受僱王滔夫擔任安南區之秘書，秘書",
                ""
            ],
            [
                "李漢宗在偵查中亦陳稱：己○○之妹陳麗華曾向伊電稱其兄己○○處之賄款未送",
                ""
            ],
            [
                "去，伊即前往補發等語甚詳，綜此各情相互參酌，自堪認被告己○○確有收受李",
                ""
            ],
            [
                "漢宗所發放之三千元賄款無疑，被告己○○空言否認有收受賄款，自不足取，被",
                "三千元"
            ],
            [
                "告己○○本案犯行足堪確認。",
                ""
            ],
            [
                "二、核被告己○○所為，係犯刑法第一百四十三條第一項之收受賄賂罪；原審法院據",
                ""
            ],
            [
                "以論罪科刑，固非無見，惟查沒收物如全部或一部不能沒收時，應追徵其價額者",
                ""
            ],
            [
                "，必限於沒收物為金錢以外之物而無法沒收時，始應追徵其價額，如沒收物為金",
                ""
            ],
            [
                "錢而無法沒收時，不發生追徵價額之問題。原判決主文諭知被告所得新台幣三千",
                ""
            ],
            [
                "元沒收，如全部或一部不能沒收時，追徵其價額，自屬不當，被告上訴否認犯行",
                ""
            ],
            [
                "，指摘原判決不當提起上訴，雖無理由，惟原判決關於被告己○○部分既有可議",
                ""
            ],
            [
                "之處，自應予以撤銷改判，審酌被告之犯罪動機、目的、手段、所生危害、犯人",
                ""
            ],
            [
                "之品性、犯罪後均未能坦承犯行之態度及其他一切情狀，量處有期徒刑參月，並",
                ""
            ],
            [
                "諭知易科罰金之折算標準，其收受之賄賂應依刑法第一百四十三條第二項之規定",
                ""
            ],
            [
                "宣告沒收。又依公職人員選舉罷免法第九十八條第三項、刑法第三十七條第二項",
                ""
            ],
            [
                "之規定，併予宣告褫奪公權二年。末查被告未曾受有期徒刑以上刑之宣告，此有",
                ""
            ],
            [
                "本院被告全國前案紀錄表在卷足憑，素行良好，甚因一時貪念，觸犯刑典，為偶",
                ""
            ],
            [
                "發初犯，經此起訴審判，當知警惕，信均無再犯之虞，本院認其所宣告之刑均以",
                ""
            ],
            [
                "暫不執行為當，爰宣告緩刑五年，以勵自新。",
                ""
            ],
            [
                "參、壬○○○、庚○○、戊○○無罪部分：",
                ""
            ],
            [
                "一、公訴意旨略以：緣王滔夫欲在台南市參選民國（下同）八十四年所舉辦之第三屆",
                ""
            ],
            [
                "立法委員選舉，亟思當選，乃計劃以對有投票權之人交付賄賂之方式為之，乃於",
                ""
            ],
            [
                "同年二月間指示陳森霖招募選務人員籌劃競選事宜，由陳森霖擔任競選總部執行",
                ""
            ],
            [
                "長，並參酌台南市行政分區，設置各區負責人，其中南區競選服務處由乙○○擔",
                ""
            ],
            [
                "任機要秘書，其下再依里別各設置秘書一人，負責選任樁提供選民名單、拜訪",
                ""
            ],
            [
                "選民、蒐集選民資料等工作，以作為選期屆近時發放賄款之對象。各區秘書於八",
                ""
            ],
            [
                "十四年十一中旬先後完成賄選對象名冊後，王滔夫即決定對每位名冊上列載之選",
                ""
            ],
            [
                "民發放交付賄賂，每票為現金新台幣（下同）五百元。壬○○○、庚○○、戊○",
                "五百元"
            ],
            [
                "○等三人均為八十四年第三屆立法委員選舉台南市南區大恩里、南都里、明興里",
                ""
            ],
            [
                "選舉人名冊上所列有選舉權之人，明知附表二所列各該樁腳、秘書等人，均為王",
                ""
            ],
            [
                "滔夫所屬選務人員負責提供選民資料，凡屬抄錄其家中名冊、票數之人，王滔夫",
                ""
            ],
            [
                "所屬選務人員在屆選舉期日前均會送交賄款，其三人乃基於期約賄賂之犯意，將",
                ""
            ],
            [
                "其家中之票數、電話等資料提供予各該樁腳或秘書，而許以在立法委員選舉時，",
                ""
            ],
            [
                "投票予王滔夫，為一定之行使。壬○○○、庚○○、戊○○等三人更進而於各該",
                ""
            ],
            [
                "里秘書林寶月、丁○○、曹文興交付依序為一千元、一千五百元、二千五百元之",
                "一千元,一千五百元,二千五百元"
            ],
            [
                "賄款時予以收受，而許以為一定之行使投票權予王滔夫。嗣於八十四年十一月二",
                ""
            ],
            [
                "十九日下午，因安平區之秘書王美雅攜帶賄款欲前往安平區各里發放時，在台南",
                ""
            ],
            [
                "市○○路聯勤橡膠廠旁為台灣台南地方法院檢察署檢察官率同查察賄選執行小組",
                ""
            ],
            [
                "人員查獲，經檢察官循線，依同日十八時許在台南市○○路○段三五二巷三四弄",
                ""
            ],
            [
                "二二號甲○○住處所扣得之「記載樁腳及發放賄款對象之選民名冊筆記十七本及",
                ""
            ],
            [
                "名冊二本」記載內容而查獲上情。因認壬○○○、庚○○、戊○○等涉有刑法第",
                ""
            ],
            [
                "一百四十三條第一項之收受賄賂罪嫌。",
                ""
            ],
            [
                "二、公訴意旨認上訴人即被告壬○○○、庚○○、戊○○等涉有前揭犯行，無非以證",
                ""
            ],
            [
                "人即樁丙○○、林基勇、丁○○（秘書）所證為論據。訊據被告壬○○○、庚",
                ""
            ],
            [
                "○○、戊○○等三人均矢口否認有何期約賄賂或收受賄賂，而許以投票權選為一",
                ""
            ],
            [
                "定行使之事實，壬○○○辯稱：不知何人抄錄名冊；庚○○辯稱：沒有讓人抄名",
                ""
            ],
            [
                "冊；戊○○並辯稱：僅提供名單，並不知係要發放賄款之用，且未收到賄款云云",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "三、按認定不利於被告之事實，須依積極證據，苟積極證據不足為不利於被告事實之",
                ""
            ],
            [
                "認定時，即應為有利於被告之認定，更不必有何有利之證據；又事實之認定，應",
                ""
            ],
            [
                "憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法",
                ""
            ],
            [
                "，為裁判基礎，最高法院三十年上字第八一六號及四十年臺上字第八六號亦分別",
                ""
            ],
            [
                "著有判例可資參照。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "（一）被告壬○○○部分：證人即樁丙○○在偵查中之固稱：「顏德泉名單為其妻",
                ""
            ],
            [
                "寫名單給我的，顏某任教員，我在她傳詢前有告訴她應認坦白承認。她在接到",
                ""
            ],
            [
                "傳票後有來問我如何向貴署說明，我就說我本身有收到要承認，她則說她夫為",
                ""
            ],
            [
                "現任教師，若承認有收到會影譽她夫工作。」等語，僅能證明被告有寫名單給",
                ""
            ],
            [
                "伊，但提供該名單有何作用及是否有交付賄款等情均未能積極證明，該證人嗣",
                ""
            ],
            [
                "於本院審理中卻稱：「我現已中風，以前的事記不清楚，時間已過這麼多年，",
                ""
            ],
            [
                "忘記了」等情，亦未能就其偵查中所言為進一步之闡明，故自難僅憑該有瑕疵",
                ""
            ],
            [
                "之證言為認定被告犯行之依據。",
                ""
            ],
            [
                "（二）被告庚○○部分：證人丁○○於偵查中固稱：被告庚○○之夫陳鴻銘係鄰長，",
                ""
            ],
            [
                "伊前去拜訪陳鴻銘時，陳某原答應擔任樁，後又毀約，故特別有印象，該戶",
                ""
            ],
            [
                "之買票賄款係陳鴻銘之妻庚○○收受等語。經查選民每票交付賄賂金額為現金",
                ""
            ],
            [
                "五百元，而對提供選民人數在五十人以上者之椿腳發放三千元之椿腳費，提供",
                "五百元,三千元"
            ],
            [
                "選民人數在三十人以上未滿五十人者之椿腳發放二千元之椿腳費。若被告欲貪",
                "二千元"
            ],
            [
                "圖金錢，何以不擔任樁可獲取更高額之金額，而毀約後再收取每票五百元，",
                "五百元"
            ],
            [
                "與社會常情已有違背，況查於本院審理中對何者為陳鴻銘命其指認時，該證人",
                ""
            ],
            [
                "丁○○供稱：「過很久了，沒有印象，無法指認」等語觀之，按被告庚○○之",
                ""
            ],
            [
                "夫陳鴻銘係擔任鄰長，證人當時既稱特別有印象，又何以無法指認，亦與常理",
                ""
            ],
            [
                "有悖，故證人丁○○之證詞亦難作為被告論罪之依據。",
                ""
            ],
            [
                "（三）被告戊○○部分：固據樁腳林基勇在偵查中證稱：「（問：後來有否收到戊○",
                ""
            ],
            [
                "○該戶沒收到的賄款﹖）在傳訊時當天，他們六戶均有收到傳票，在戶外討論",
                ""
            ],
            [
                "我有收到，戊○○太太說她有收到賄款就承認，但不知道為什麼他先生後來不",
                ""
            ],
            [
                "承認。」等語，惟查選舉投票乃各投票權人各自之權利，並非家庭生活夫妻間",
                ""
            ],
            [
                "可互為代理，被告戊○○之太太說她有收到賄款就承認，並不代表被告就有收",
                ""
            ],
            [
                "到賄款，至被告是否有收到賄款仍應有直接證據，並應訊問被告戊○○，前揭",
                ""
            ],
            [
                "證人即樁腳林基勇所述僅係傳聞之詞，被告配偶所述縱屬真實，亦僅係假定之",
                ""
            ],
            [
                "語，即「有收到賄款就承認」反之「若未收即無承認」之理，又原審以「樁腳",
                ""
            ],
            [
                "林基勇所提供之名單，除被告戊○○外，餘在偵查中均已坦承收受賄賂之犯行",
                ""
            ],
            [
                "，顯見秘書曹文興對被告戊○○之賄款亦有發放」等語，純屬推論之詞，從而",
                ""
            ],
            [
                "樁腳林基勇所證仍難據為被告犯行之唯一論據。",
                ""
            ],
            [
                "五、綜上各情相互參酌，被告壬○○○、庚○○、戊○○部分，公訴意旨各該唯一論",
                ""
            ],
            [
                "據即證人即樁丙○○、林基勇、秘書丁○○等人之證述，既有上揭瑕疵，依前",
                ""
            ],
            [
                "引判例，該項證據自難採為斷罪資料，原審疏未詳查，遽認被告壬○○○、庚○",
                ""
            ],
            [
                "○、戊○○有前揭犯行，並加以論罪科刑，容有未洽，被告壬○○○、庚○○、",
                ""
            ],
            [
                "戊○○上訴意旨據此指摘原判決採證不當，否認其有犯罪，為有理由，自應由本",
                ""
            ],
            [
                "院將該部分撤銷，改諭知被告壬○○○、庚○○、戊○○無罪之判決。",
                ""
            ],
            [
                "肆、據上論斷，應依刑事訴訟法第三百六十八條、第三百六十九條第一項前段、第三",
                ""
            ],
            [
                "百六十四條、第二百九十九條第一項前段、第三百零一條第一項，公職人員選舉",
                ""
            ],
            [
                "罷免法第九十條之一第一項、第三項、第五項、第九十八條第三項，刑法第十一",
                ""
            ],
            [
                "條前段、第二十八條、第五十六條、第一百四十三條第一項、第二項、第四十一",
                ""
            ],
            [
                "條、第四十七條、第七十四條第一款、第三十七條第二項、第三十八條第一項第",
                ""
            ],
            [
                "二款第三項，罰金罰鍰提高標準條例第一條前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官王碧霞到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國      八十九      年      九      月      四        日",
                ""
            ],
            [
                "臺灣高等法院臺南分院刑事第四庭",
                ""
            ],
            [
                "審判長法官  陳    義    仲",
                ""
            ],
            [
                "法官  徐    財    福",
                ""
            ],
            [
                "法官  宋    明    蒼",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決（被告辛○○部分），應於判決送達後十日內向本院提出上訴狀，其未",
                ""
            ],
            [
                "敘述理由者並應於提出上訴狀後十日內向本院補提理由書（應附繕本)。",
                ""
            ],
            [
                "其餘被告部分不得上訴。",
                ""
            ],
            [
                "法院書記官  余    素    美",
                ""
            ],
            [
                "中    華    民    國      八十九      年      九      月      五        日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法【民國 86 年 6 月 18 日 修正】",
                ""
            ],
            [
                "第90-1條對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投",
                ""
            ],
            [
                "票權或為一定之行使者，處五年以下有期徒刑，得併科新台幣四十萬元以上",
                "四十萬元"
            ],
            [
                "四百萬元以下罰金。",
                "四百萬元"
            ],
            [
                "預備犯前項之罪者，處一年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之。",
                ""
            ],
            [
                "犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除其刑；因而",
                ""
            ],
            [
                "查獲候選人為共犯者免除其刑。",
                ""
            ],
            [
                "犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲候選人為共",
                ""
            ],
            [
                "犯者，減輕或免除其刑。",
                ""
            ],
            [
                "中華民國刑法【民國 88 年 4 月 21 日 修正】",
                ""
            ],
            [
                "第143條有投票權之人，要求、期約或收受賄賂或其他不正當利益，而許以不行使其",
                ""
            ],
            [
                "投票權或為一定之行使者，處三年以下有期徒刑，得併科五千元以下罰金。",
                "五千元"
            ],
            [
                "犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時，追徵其價",
                ""
            ],
            [
                "額。",
                ""
            ],
            [
                "（附表二）",
                ""
            ],
            [
                "一、錄音帶二捲。",
                ""
            ],
            [
                "二、甲○○在台南市第二信用合作社帳號一八七號之存摺一本。",
                ""
            ],
            [
                "三、王滔夫宣傳品二張、農民曆一本、邀請函一件。",
                ""
            ],
            [
                "四、宣傳卡片四十七張、宣傳年曆三十三張。",
                ""
            ],
            [
                "五、王滔夫競選傳單及年曆各三張。",
                ""
            ],
            [
                "六、空白名冊十一張。",
                ""
            ],
            [
                "七、工作重點及程序單四張。",
                ""
            ],
            [
                "八、新台幣三萬九千五百元（南區廣州里樁腳黃庚詮於八十五年五月七日經檢察官傳",
                "三萬九千五百元"
            ],
            [
                "訊時所提出其尚未及發放完畢之買票賄款）。",
                ""
            ],
            [
                "九、手錶空盒五個。",
                ""
            ],
            [
                "十、切結書一百二十二張。",
                ""
            ],
            [
                "十一、雜項資料一袋。",
                ""
            ],
            [
                "十二、人事名冊一冊、",
                ""
            ],
            [
                "十三、「七禁、三不」影印單十六張。",
                ""
            ],
            [
                "十四、薪資袋一百十二個。",
                ""
            ],
            [
                "十五、東區零用金影印單一張。",
                ""
            ],
            [
                "十六、員工職前教育資料影本一份。",
                ""
            ],
            [
                "十七、宣傳一疊。",
                ""
            ],
            [
                "十八、許金玉名片一盒。",
                ""
            ],
            [
                "（附表三）",
                ""
            ],
            [
                "（業經台灣高等法院台南分院八十六年度上訴字第一六六號判決諭知沒收，並經台灣",
                ""
            ],
            [
                "台南地方法院檢察署檢察官執行完畢）",
                ""
            ],
            [
                "一、扣押物品（八十四年度保管字第四七一九號）",
                ""
            ],
            [
                "（一）內裝五百元券十三張及名冊一份之「嚴克文」信封袋一只。",
                "五百元"
            ],
            [
                "（二）內裝五百元券四十七張及名冊二張之「方丁受」信封袋一只。",
                "五百元"
            ],
            [
                "（三）內裝一千元券共十一張之「黃瑞松」、「洪秋發」、「周明財」、「蔡清",
                "一千元"
            ],
            [
                "蜜」及「洪進福」之信封袋各一只。",
                ""
            ],
            [
                "（四）內載「李永慶」等人電話、住址之區里名冊一份。",
                ""
            ],
            [
                "（五）王滔夫競選總部報票單十四紙。",
                ""
            ],
            [
                "二、（一）扣押物品（八十四年度保管字第四七七四號）",
                ""
            ],
            [
                "１、男女手錶－三十八只。",
                ""
            ],
            [
                "２、保溫瓶－八只。",
                ""
            ],
            [
                "３、領物表－八本。",
                ""
            ],
            [
                "４、手錶－二只。",
                ""
            ],
            [
                "５、自動原子筆－四枝。",
                ""
            ],
            [
                "６、垃圾桶內證物。",
                ""
            ],
            [
                "（二）扣押物品（八十四年度保管字第四七二○號）",
                ""
            ],
            [
                "１、五百元紙幣（舊鈔）－十二張。",
                "１,五百元"
            ],
            [
                "２、五百元紙幣（新鈔）－二十張。",
                "２"
            ],
            [
                "３、千元紙鈔－四張。",
                "３、千元"
            ],
            [
                "４、選舉人名冊－一張。",
                ""
            ],
            [
                "（三）扣押物品（八十四年度保管字第四七八○號）",
                ""
            ],
            [
                "１、計票單－一張。",
                ""
            ],
            [
                "２、介紹名單－一張。",
                ""
            ],
            [
                "（四）扣押物品（八十四年度保管字第四七八一號）",
                "八十四"
            ],
            [
                "１、選民名冊－二張。",
                ""
            ],
            [
                "２、選民名冊（藍色塑膠夾裝）－一冊。",
                ""
            ],
            [
                "３、選民名冊（牛皮紙袋）－一份。",
                ""
            ],
            [
                "４、選民名冊（透明塑膠袋裝）－一份。",
                ""
            ],
            [
                "５、禮品贈送單－三十張。",
                ""
            ],
            [
                "６、選民名單（活頁紙）－二張。",
                ""
            ],
            [
                "（五）扣押物品（八十四年度保管字第四七七七號）",
                "八十四"
            ],
            [
                "１、名冊－一冊。",
                ""
            ],
            [
                "２、原子筆－八枝。",
                ""
            ],
            [
                "３、手錶－三只。",
                ""
            ],
            [
                "（六）扣押物品（八十四年度保管字第四七七九號）",
                "八十四"
            ],
            [
                "撕毀之名冊－四紙箱。",
                ""
            ],
            [
                "三、（一）記載南區各秘書領取樁腳費用簽名之名單十一張。",
                ""
            ],
            [
                "（二）總票數名單一張。",
                ""
            ],
            [
                "（三）簽單五張。",
                ""
            ],
            [
                "（四）記載樁腳及發放賄款對象之選民名冊筆記十七本及名冊二梱。",
                ""
            ],
            [
                "（五）扣押物品（八十四年度保管字第四六九一號）",
                ""
            ],
            [
                "１、仟元鈔－四十四張。",
                "四十四"
            ],
            [
                "２、五百元鈔－十六張。",
                "２"
            ],
            [
                "（六）田寮里統計表一份及推介表二十張。",
                ""
            ],
            [
                "四、扣押物品（八十五年度保管字第八八九號）－陳豐振提出",
                ""
            ],
            [
                "（一）記載樁腳之推介人名冊四十張。",
                ""
            ],
            [
                "（二）北區推介人表及佈建表：五十六張。",
                ""
            ],
            [
                "五、（一）扣押物品（八十四年十一月三十日查扣）",
                ""
            ],
            [
                "１、各里秘書明細表一張。",
                ""
            ],
            [
                "２、王美雅之資料袋一袋，其內裝有推介表及八十人單等據以發放選民賄",
                ""
            ],
            [
                "款之資料。",
                ""
            ],
            [
                "３、乙○○簽發款項資料影本一張。",
                ""
            ],
            [
                "（二）扣押物品（八十四年度保管字第四八九七號）",
                ""
            ],
            [
                "１、鐘三十七只。",
                ""
            ],
            [
                "２、筆六支。",
                ""
            ],
            [
                "３、龍門大曲酒一瓶。",
                ""
            ],
            [
                "六、（一）扣押物品（八十四年度保管字第四八九八號）－施金祥提出",
                ""
            ],
            [
                "１、時鐘一個。",
                ""
            ],
            [
                "２、茶葉一罐。",
                ""
            ],
            [
                "（二）扣押物品（八十四年度保管字第四八七一號）－侯英雄提出",
                ""
            ],
            [
                "選舉人名冊四張。",
                ""
            ],
            [
                "（三）扣押物品（八十四年度保管字第四七七六號）－陳俊明提出",
                ""
            ],
            [
                "１、選舉人名冊五張。",
                ""
            ],
            [
                "２、推介人名單六張。",
                ""
            ],
            [
                "３、手錶一只。",
                ""
            ],
            [
                "七、扣押物品（八十四年度保管字第四七七八號）",
                ""
            ],
            [
                "（一）手錶－三只。",
                ""
            ],
            [
                "（二）空白領物單－二張。",
                ""
            ],
            [
                "（三）推薦手冊一本。",
                ""
            ],
            [
                "（四）政見會日程表一張。",
                ""
            ],
            [
                "（五）記載各里票數之碎紙一包。",
                ""
            ],
            [
                "（六）投票人數表二張。",
                ""
            ],
            [
                "八、扣押物品（八十五年度保管字第八八六號）",
                ""
            ],
            [
                "（一）記載各區負責人選、樁腳票數合計問題及其他競選作業方式等項之格紙一",
                ""
            ],
            [
                "本。",
                ""
            ],
            [
                "（二）推介人名單四張。",
                ""
            ],
            [
                "（三）記載各區里「自行處理部分」票數之單六張。",
                ""
            ],
            [
                "九、扣押物品（八十四年度保管字第五○八三號）－甲○○提出",
                ""
            ],
            [
                "（一）五百元鈔－七十六張。",
                "五百元,七十六"
            ],
            [
                "（二）千元鈔－六十二張。",
                "千元"
            ],
            [
                "十、扣押物品（八十五年度保管字第二一五號）－陳贛提出",
                ""
            ],
            [
                "現金：壹萬零伍佰元（預備行賄之用）",
                "壹萬零伍佰元"
            ],
            [
                "十一、扣押物品（八十四年度保管字第四七七五號）－孔麗香提出",
                ""
            ],
            [
                "（一）手錶－六十二支。",
                ""
            ],
            [
                "（二）筆－七十五支。",
                ""
            ],
            [
                "（三）茶葉－肆罐。",
                ""
            ],
            [
                "（四）電子鐘－四十三個。",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,90,台上,4929,20010809": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　　九十年度台上字第四九二九號",
                ""
            ],
            [
                "　　上訴人　甲○○",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院台南分院中華民國八十",
                ""
            ],
            [
                "九年九月四日第二審判決（八十九年度上易字第一五七號，起訴案號：台灣台南地方",
                ""
            ],
            [
                "法院檢察署八十五年度偵字第一一一六四號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於甲○○部分撤銷，發回台灣高等法院台南分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決撤銷第一審關於上訴人甲○○部分之科刑判決，改判論處該上訴人共同連",
                ""
            ],
            [
                "續對於有投票權之人交付賄賂而約其投票權為一定之行使（累犯）罪刑，固非無見。",
                ""
            ],
            [
                "惟查：一、有罪判決書之事實一欄，為其適用法律之基礎，法院應將依職權認定與論",
                ""
            ],
            [
                "罪科刑有關之事實，翔實記載，然後於理由內逐一說明其憑以認定之證據，並使事實",
                ""
            ],
            [
                "認定與理由說明，互相適合，方為合法。原判決事實欄載稱上訴人甲○○於王滔夫選",
                ""
            ],
            [
                "務之秘書拜訪時，允諾擔任樁腳，各與王滔夫及其他擔任選務之工作人員全體基於概",
                ""
            ],
            [
                "括之共同犯意聯絡，除提供其所認識具有投票權且可供日後賄選對象之資料予各區秘",
                ""
            ],
            [
                "書，並帶同各區秘書或由各區秘書自行依各該人所提供之行賄對象資料，逐一拜訪可",
                ""
            ],
            [
                "供行賄之選民，約定其在立法委員選舉時，投票支持王滔夫，同時根據拜訪結果查對",
                ""
            ],
            [
                "可獲支持之票數，即由各區秘書將所收集擬行賄之選民資料彙整交由競選辦事處工作",
                ""
            ],
            [
                "人員查證過濾選民支持度，製成賄選對象名冊，並將甲○○及其他提供名單之人同列",
                ""
            ],
            [
                "為樁腳等情；但上訴人如何與王滔夫之選務秘書為共同犯意之聯絡？該秘書係何人？",
                ""
            ],
            [
                "上訴人曾否帶同該秘書逐一拜訪可供行賄之選民，交付賄賂並約定其在立法委員選舉",
                ""
            ],
            [
                "時，投票支持王滔夫？原審悉未於判決理由內逐一說明其憑以認定之證據，自有判決",
                ""
            ],
            [
                "不載理由之違法。二、公職人員選舉罷免法第九十條之一之投票行賄罪，以對於有投",
                ""
            ],
            [
                "票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為一定之行",
                ""
            ],
            [
                "使者，為其構成要件。原判決理由壹之四認定上訴人成立該交付賄賂之行賄罪，並與",
                ""
            ],
            [
                "王滔夫與競選總部工作人員及所屬秘書間互有犯意之聯絡及行為之分擔，為共同正犯",
                ""
            ],
            [
                "，及前後多次投票行賄犯行，為連續犯，應以一罪論，並加重其刑等情；但其事實欄",
                ""
            ],
            [
                "對於王滔夫或其競選總部工作人員及所屬秘書，究竟如何已連續對於有投票權之何等",
                ""
            ],
            [
                "人交付賄賂？並未予翔實認定並記載明確，理由內亦無說明其認定所憑之依據，本院",
                ""
            ],
            [
                "自無從逕為其適用法律當否之判斷，自有可議。三、共同正犯之共同實施犯罪行為，",
                ""
            ],
            [
                "係指在意思聯絡範圍之內，實行犯罪構成要素之行為，且已達於著手之程度而言；是",
                ""
            ],
            [
                "以共犯相互間倘僅分擔一部分行為，其所分擔之一部分行為，要屬構成犯罪事實之內",
                ""
            ],
            [
                "容，始得認係行為之分擔實施。上訴人於檢察官偵查中，僅供承其抄錄選民資料予王",
                ""
            ],
            [
                "滔夫之競選服務處，以為買票賄選之用，並收受樁腳費新台幣三千元之情，並未有參",
                "三千元"
            ],
            [
                "與對於有投票權人為交付賄賂之供述（見民國八十五年八月十四日調查筆錄及訊問筆",
                ""
            ],
            [
                "錄），原判決亦未認定其除於提供賄選名冊予王滔夫之選務人員及收受樁腳費外，另",
                ""
            ],
            [
                "有參與對有投票權人為賄選之實施犯罪構成要件事實。準此，上訴人之行為是否已達",
                ""
            ],
            [
                "於上開投票行賄罪構成要件中交付行為之著手程度，而得論以該條之罪？且其對於自",
                ""
            ],
            [
                "己提供可賄選名單以外之選民，就王滔夫及其他選務人員之賄選行為部分，是否悉在",
                ""
            ],
            [
                "其共犯之犯意聯絡範圍之內，而應負共犯之全部責任？亦非無併予深入探討之餘地。",
                ""
            ],
            [
                "原審對此未詳加勾稽慎斷，即遽行判決，並以上訴人就其所犯之罪於偵查中自白其犯",
                ""
            ],
            [
                "行，符合公職人員選舉罷免法第九十條之一第五項規定，而減輕其刑，均嫌速斷。以",
                ""
            ],
            [
                "上諸端，或為上訴意旨所指摘，或為本院得依職權調查之事項，應認原判決關於上訴",
                ""
            ],
            [
                "人部分有撤銷發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國     九十     年      八      月      九      日",
                ""
            ],
            [
                "最高法院刑事第十二庭",
                ""
            ],
            [
                "審判長法官  呂  潮  澤",
                ""
            ],
            [
                "法官  陳  世  雄",
                ""
            ],
            [
                "法官  孫  增  同",
                ""
            ],
            [
                "法官  林  開  任",
                ""
            ],
            [
                "法官  蕭  權  閔",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,90,上更(一),435,20011009,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　　　九十年度上更(一)字第四三五號　Ａ",
                ""
            ],
            [
                "　　　上　訴　人",
                ""
            ],
            [
                "　　　即　被　告　甲　○　○",
                ""
            ],
            [
                "右上訴人等因違反公職人員選舉罷免法案件，不服臺灣臺南地方法院八十六年度訴字",
                ""
            ],
            [
                "第三二一號第一審判決（起訴案號：臺灣臺南地方法院檢察署八十五年度偵字第一一",
                ""
            ],
            [
                "一六四號），提起上訴，經判決後由最高法院第一次發回更審，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原判決關於甲○○部分撤銷。",
                ""
            ],
            [
                "甲○○有投票權人，收受賄賂，而許以為一定之行使，累犯，處有期徒刑伍月，如易",
                ""
            ],
            [
                "科罰金，以參百元折算壹日，褫奪公權貳年。所收受賄賂新台幣參仟元及附表二所示",
                "百元"
            ],
            [
                "物品，均沒收。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、甲○○前曾於民國（下同）七十九年間，因賭博案件，經法院判處有期徒刑七月",
                ""
            ],
            [
                "確定，已於七十九年十二月十三日執行完畢，詎不知悔改。緣王滔夫（另案審理",
                ""
            ],
            [
                "）於八十四年初欲參加中華民國第三屆立法委員選舉，亟思當選，並計劃以對有",
                ""
            ],
            [
                "投票權之人交付賄賂，約定特定選民之投票權為一定之行使之方式（即俗稱買票",
                ""
            ],
            [
                "）為之，乃於同年二月間指示陳森霖（另案審理）招募選務人員籌劃競選事宜，",
                ""
            ],
            [
                "並將其三年前競選立法委員時之選民名冊交予陳森霖，在台南市○○路六八巷三",
                ""
            ],
            [
                "十號競選辦事處請人重新分區編冊，復參酌台南市行政分區及各里設置秘書，負",
                ""
            ],
            [
                "責擔任拜訪選民及蒐集選民資料等工作，以作為其日後買票賄選之資料。其後於",
                ""
            ],
            [
                "各區更增置機要秘書各一人，綜理該區賄選事宜，並負責該區各里秘書之管理、",
                ""
            ],
            [
                "指導與聯繫等工作，先由競選辦事處將賄選所用之茶葉、手錶、桌鐘、筆等禮品",
                ""
            ],
            [
                "透過各區秘書於拜訪吸收椿腳時致贈。甲○○於秘書方昆鴻拜訪時，允諾擔任椿",
                ""
            ],
            [
                "腳，各與王滔夫、方昆鴻及其他擔任選務之工作人員全體共同基於犯意聯絡，除",
                ""
            ],
            [
                "以填載「推介人表」或在「選民名冊」上註記或以口頭方式，提供其所認識具有",
                ""
            ],
            [
                "投票權且可供日後賄選對象之資料予方昆鴻秘書，並由各區秘書自行依各該人所",
                ""
            ],
            [
                "提供之行賄對象資料，逐一拜訪可供行賄之選民，約定其在立法委員選舉時，投",
                ""
            ],
            [
                "票支持王滔夫，同時根據拜訪結果查對可獲支持之票數，即由各區秘書將所收集",
                ""
            ],
            [
                "擬行賄之選民資料彙整交由競選辦事處工作人員查證過濾選民支持度，製成賄選",
                ""
            ],
            [
                "對象名冊，並將甲○○及其他提供名單之人同列為椿腳。",
                ""
            ],
            [
                "二、同年十月底，王滔夫在台南市○○路成立競選總部，並於同年月二十七日正式登",
                ""
            ],
            [
                "記為第三屆立法委員選舉台南市選區候選人。迨八十四年十一月中旬左右，王滔",
                ""
            ],
            [
                "夫指示執行長陳森霖將各秘書所呈報可為交付賄賂對選民及椿腳資料交由總部賄",
                ""
            ],
            [
                "選工作人員彙整，先統計可交付賄賂選民約略人數後，即由王滔夫決定對每位選",
                ""
            ],
            [
                "民發放交付賄賂金額為現金新台幣（下同）五百元，並對提供選民人數在五十人",
                "五百元"
            ],
            [
                "以上之椿腳發放三千元之椿腳費，提供選民人數在三十人以上未滿五十人之椿腳",
                "三千元"
            ],
            [
                "發放二千元之椿腳費。嗣由總部總會計蘇怡甄（另案審理）依樁腳費名單將甲○",
                "二千元"
            ],
            [
                "○等人之椿腳費連同該戶內買票之賄款以白色信封袋封裝，並在信封上標明各該",
                ""
            ],
            [
                "樁腳姓名，註記Ａ或Ｐ（即所謂樁腳費用）、Ｂ或Ｃ（即該戶籍內選舉人選票賄",
                ""
            ],
            [
                "款），封裝完畢後交予總部會計蘇桂月（另案審理），由蘇桂月通知各區機要秘",
                ""
            ],
            [
                "書前來領取，各區機要秘書再將內裝樁腳費、賄款之白色信封交由所屬秘書帶同",
                ""
            ],
            [
                "總部臨時指派之人員前往樁腳之住處交付予樁腳，計甲○○提供之選民人數五十",
                ""
            ],
            [
                "四人，收受樁腳費三千元賄款，而自己許以屆時投票給王滔夫而為一定之行使。",
                "三千元"
            ],
            [
                "三、嗣於八十四年十一月二十九日下午，安平區秘書王美雅（另案審理）攜帶前開以",
                ""
            ],
            [
                "白色信封袋封裝之樁腳費及樁腳本戶買票賄款及其於當日向南區機動秘書王時春",
                ""
            ],
            [
                "（另案審理）領得之選民賄款，欲前往安平區各里發放時，在台南市○○路聯勤",
                ""
            ],
            [
                "橡膠廠旁，為台灣台南地方法院檢察署檢察官率同查察賄選執行小組人員當場查",
                ""
            ],
            [
                "獲，並扣得如附表三所示賄選物品；並先後於同日十八時、十九時、十一月三十",
                ""
            ],
            [
                "日、同年十二月三日、二十九日及八十五年一月三日，分別在台南市○○路一八",
                ""
            ],
            [
                "三巷七號王滔夫位台南市○○路一八三巷七號住處及其旁之競選辦事處、南區競",
                ""
            ],
            [
                "選服務處、南區秘書方混鴻（另案審理）位台南市○○路○段三五二巷三四弄二",
                ""
            ],
            [
                "二號住處、北區機要秘書陳豐振（另案審理）位台南市○○街八七巷一五一弄八",
                ""
            ],
            [
                "號住處、南區樁腳施金祥、侯英雄、吳月芳（上揭三人均另案審理）等人住處、",
                ""
            ],
            [
                "安南區機要秘書陳麗華位台南市○○路○段八九巷二一號住處等地分別查獲如附",
                ""
            ],
            [
                "表二、三所列物品（其中附表三業於另案本院八十六年度上訴字第一六六號刑事",
                ""
            ],
            [
                "判決中諭知沒收，並由台灣台南地方法院檢察署檢察官執行沒收完畢）。另南區",
                ""
            ],
            [
                "廣州里之樁腳黃庚詮於八十五年五月七日經檢察官傳訊到案時，提出其尚未及發",
                ""
            ],
            [
                "放完畢如附表二所示之買票賄款三萬九千五百元扣案。",
                "三萬九千五百元"
            ],
            [
                "四、案經台灣台南地方法院檢察署檢察官主動檢舉偵查起訴。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、上訴人即被告對於前揭提供其所抄錄選民名單，以為買票賄選之用，及收受樁腳",
                ""
            ],
            [
                "費三千元之事實坦承不諱，核與其迭次偵審中所供及證人方混鴻、王文章所證等",
                "三千元"
            ],
            [
                "情節相符，並有被告提供選民名單（列於大林里）及樁費名冊在卷足憑。而被告",
                ""
            ],
            [
                "允諾為樁腳，即自己許以屆時投票給王滔夫而為一定之行使，且事實上其既有收",
                ""
            ],
            [
                "受樁腳費三千元賄款，顯有投票受賄之犯行，應堪認定。又查被告雖自承提供其",
                "三千元"
            ],
            [
                "所抄錄選民名單，以為買票賄選之用，惟其迭次偵審中並未有參與對於有投票權",
                ""
            ],
            [
                "人為交付賄賂之供述（見八十五年八月十四日調查筆錄及訊問筆錄），而本院復",
                ""
            ],
            [
                "查無其他證據足證被告有領得之選民賄款，前往其樁腳本戶之選民予以發放，顯",
                ""
            ],
            [
                "見其投票行賄之行為尚屬預備階段，為預備犯至明。故被告之事證明確，犯行洵",
                ""
            ],
            [
                "堪認定。",
                ""
            ],
            [
                "二、至被告甲○○辯稱其收受三千元賄款係在選舉投票前一天即八十四年十二月十四",
                "三千元"
            ],
            [
                "日，距其前賭博罪有期徒刑七月之執行完畢日期七十九年十二月十三日已超過五",
                ""
            ],
            [
                "年，不構成累犯等語，經查被告甲○○前曾於民國七十九年間，因賭博案件，經",
                ""
            ],
            [
                "本院判處有期徒刑七月確定，係於七十九年十二月十三日執行完畢，並非如原審",
                ""
            ],
            [
                "判決所載於八十年六月十一日執行完畢，此有台灣台南地方法院檢察署八十九年",
                ""
            ],
            [
                "四月廿八日南檢清戊七九執緝○○○一九七字第二四九六八號函及臺灣臺南監獄",
                ""
            ],
            [
                "八十九年四月廿七日南監順總字第二六八六號函附本院卷可稽。且查八十四年十",
                "八十四"
            ],
            [
                "月底，王滔夫在台南市○○路成立競選總部，並於同年月二十七日正式登記為第",
                ""
            ],
            [
                "三屆立法委員選舉台南市選區候選人。迨八十四年十一月中旬左右，王滔夫即指",
                ""
            ],
            [
                "示執行長陳森霖將各秘書所呈報可為交付賄賂對選民及椿腳資料交由總部賄選工",
                ""
            ],
            [
                "作人員彙整，先統計可交付賄賂選民約略人數後，即由王滔夫決定對每位選民發",
                ""
            ],
            [
                "放交付賄賂金額為現金新台幣（下同）五百元，並對提供選民人數在五十人以上",
                "五百元"
            ],
            [
                "之椿腳發放三千元之椿腳費，提供選民人數在三十人以上未滿五十人之椿腳發放",
                "三千元"
            ],
            [
                "二千元之椿腳費。甲○○於秘書方昆鴻拜訪時，即允諾擔任椿腳，各與王滔夫及",
                "二千元"
            ],
            [
                "其他擔任選務之工作人員全體基於犯意聯絡，除以填載「推介人表」或在「選民",
                ""
            ],
            [
                "名冊」上註記或以口頭方式，提供其所認識具有投票權且可供日後賄選對象之資",
                ""
            ],
            [
                "料予各區秘書，並帶同各區秘書或由各區秘書自行依各該人所提供之行賄對象資",
                ""
            ],
            [
                "料，逐一拜訪可供行賄之選民，約定其在立法委員選舉時，投票支持王滔夫，同",
                ""
            ],
            [
                "時根據拜訪結果查對可獲支持之票數，即由各區秘書將所收集擬行賄之選民資料",
                ""
            ],
            [
                "彙整交由競選辦事處工作人員查證過濾選民支持度，製成賄選對象名冊。從而被",
                ""
            ],
            [
                "告甲○○於八十四年十一月中旬秘書拜訪允諾擔任椿腳提供選民名冊時，即為犯",
                ""
            ],
            [
                "罪行為之預備，而非謂取得欲交付選民之賄款時始為犯罪行為，按被告從允諾擔",
                ""
            ],
            [
                "任樁腳，同時並過慮其具有投票權之親友，共計其抄錄親友五十四名提供予各區",
                ""
            ],
            [
                "秘書，再由各區秘書彙整以供之作為行賄對象資料，凡此多項工作當非短時間所",
                ""
            ],
            [
                "能完成，是故被告於八十四年十一月中旬起即配合王滔夫競選選務工作人員收集",
                ""
            ],
            [
                "擬行賄之選民資料，並收取樁腳費三千元，應可認定，其開始收集擬行賄之選民",
                "三千元"
            ],
            [
                "資料時即應為投票行賄犯行之預備，及收取樁腳費時，均為犯罪時間，從而前案",
                ""
            ],
            [
                "於七十九年十二月十三日執行完畢，並不影響累犯之認定，附此敘明。",
                ""
            ],
            [
                "三、核被告甲○○所為，係犯刑法第一百四十三條第一項之收受賄賂罪及公職人員選",
                ""
            ],
            [
                "舉罷免法第九十條之一第二項、第一項預備投票行賄罪。又上開收受賄賂部分起",
                ""
            ],
            [
                "訴事實已論及，雖起訴法條漏引，惟本院仍得予以審理。又被告投票行賄之行為",
                ""
            ],
            [
                "尚屬預備階段，為預備犯，應成立公職人員選舉罷免法第九十條之一第二項、第",
                ""
            ],
            [
                "一項預備投票行賄罪，公訴人認應成立同法舉罷免法第九十條之一第一項投票行",
                ""
            ],
            [
                "賄罪，似有未洽，起訴法條應予變更，均附此敘明。再者，被告所犯預備投票行",
                ""
            ],
            [
                "賄罪，與王滔夫與競選總部工作人員及所屬秘書間互有犯意之聯絡及行為之分擔",
                ""
            ],
            [
                "，均應論以共同正犯。其所犯上開二罪，係基於一行為而犯之，為想像競合犯，",
                ""
            ],
            [
                "應從一重之收受賄賂罪處斷。又被告甲○○受有如事實欄所載有期徒刑之執行，",
                ""
            ],
            [
                "已於七十九年十二月十三日執行完畢，此有台灣台南地方法院檢察署八十九年四",
                ""
            ],
            [
                "月廿八日南檢清戊七九執緝○○○一九七字第二四九六八號函及臺灣臺南監獄八",
                ""
            ],
            [
                "十九年四月廿七日南監順總字第二六八六號函附卷可稽，渠在該有期徒刑執行完",
                ""
            ],
            [
                "畢後，五年內再犯本刑均為有期徒刑以上之刑之本案之罪，屬累犯，應予加重其",
                ""
            ],
            [
                "刑。末按被告甲○○就其所犯之罪曾於偵查中自白其犯行，符合公職人員選罷法",
                ""
            ],
            [
                "第九十條之一第五項規定，爰就渠上揭在偵查中已自白之犯行減輕其刑，並依先",
                ""
            ],
            [
                "加後減之例加減之。",
                ""
            ],
            [
                "四、原審認被告之罪證明確，因予論罪科刑，固非無見。惟查（１）原判決理由既論",
                ""
            ],
            [
                "被告累犯，而判決主文則漏未載明，主文與理由顯有矛盾，即有未洽。（２）原",
                ""
            ],
            [
                "判決就被告收受樁腳費三千元賄款，而許以屆時投票給王滔夫而為一定之行使部",
                "三千元"
            ],
            [
                "分，未論以刑法第一百四十三條第一項之收受賄賂罪，及就被告投票行賄之行為",
                ""
            ],
            [
                "尚屬預備階段，為預備犯，應成立公職人員選舉罷免法第九十條之一第二項、第",
                ""
            ],
            [
                "一項預備投票行賄罪，原判決卻認應成立同法舉罷免法第九十條之一第一項投票",
                ""
            ],
            [
                "行賄罪，均有未洽。（３）被告所收受樁腳費三千元，原判決未予諭知沒收，即",
                "三千元"
            ],
            [
                "有不當。被告上訴意旨認非累犯，雖不足採，惟原判決就此甲○○部分既有可議",
                ""
            ],
            [
                "，自應由本院將原判決關於甲○○部分撤銷改判。爰審酌被告之犯罪動機、目的",
                ""
            ],
            [
                "、手段及犯罪後坦承犯行，深具悔意等一切情狀，量處如主文第二項所示之刑，",
                ""
            ],
            [
                "並諭知易科罰金以三百元折算一日之標準。又被告所犯收賄罪，因其罪質認有褫",
                "三百元"
            ],
            [
                "奪公權之必要，依法予以宣告褫奪公權二年；另被告收受三千元之樁腳費，係屬",
                "三千元"
            ],
            [
                "犯罪所得且屬被告所有，應依刑法第三十八條第一項第三款之規定宣告沒收。而",
                ""
            ],
            [
                "扣案如附表二及附表三所示現款及手錶、茶葉、筆、電子鐘等禮品，分屬共犯王",
                ""
            ],
            [
                "滔夫等人預備交付之賄賂，及王滔夫所有供賄選犯罪所用之物，依公職人員選舉",
                ""
            ],
            [
                "罷免法第九十條之一第三項及刑法第三十八條第一項第二款之規定，原應不問屬",
                ""
            ],
            [
                "於犯人與否，均應沒收，或得沒收，惟因其中附表三所列之物，業於另案經本院",
                ""
            ],
            [
                "八十度上訴字第一六六號判決沒收在案，並已由台灣台南地方法院檢察署檢察官",
                ""
            ],
            [
                "執行完畢，是本案僅就尚未沒收之附表二所示物品宣告沒收，另附表三所示之扣",
                ""
            ],
            [
                "押物品不另為沒收之諭知。",
                ""
            ],
            [
                "五、據上論斷，應依刑事訴訟法第三百六十八條、第三百六十九條第一項前段、第三",
                ""
            ],
            [
                "百六十四條、第三百條、第二百九十九條第一項前段，公職人員選舉罷免法第九",
                ""
            ],
            [
                "十條之一第一項、第二項、第三項、第五項，刑法第十一條前段、第二十八條、",
                ""
            ],
            [
                "第五十五條、第一百四十三條第一項、第四十一條、第四十七條、第三十七條第",
                ""
            ],
            [
                "二項、第三十八條第一項第二款，罰金罰鍰提高標準條例第一條前段，判決如主",
                ""
            ],
            [
                "文。",
                ""
            ],
            [
                "本案經檢察官邱克斌到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國      九十      年      十      月        九        日",
                ""
            ],
            [
                "臺灣高等法院臺南分院刑事第一庭",
                ""
            ],
            [
                "審判長法官  鄭    文    肅",
                ""
            ],
            [
                "法官  黃    三    哲",
                ""
            ],
            [
                "法官  王    浦    傑",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "被告不得上訴。",
                ""
            ],
            [
                "檢察官如不服本判決應於判決送達後十日內向本院提出上訴書。",
                ""
            ],
            [
                "法院書記官  蔡    振    豐",
                ""
            ],
            [
                "中    華    民    國      九十      年      十      月       十六       日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法【民國 86 年 6 月 18 日 修正】",
                ""
            ],
            [
                "第90-1條對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投",
                ""
            ],
            [
                "票權或為一定之行使者，處五年以下有期徒刑，得併科新台幣四十萬元以上",
                "四十萬元"
            ],
            [
                "四百萬元以下罰金。",
                "四百萬元"
            ],
            [
                "預備犯前項之罪者，處一年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之。",
                ""
            ],
            [
                "犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除其刑；因而",
                ""
            ],
            [
                "查獲候選人為共犯者免除其刑。",
                ""
            ],
            [
                "犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲候選人為共",
                ""
            ],
            [
                "犯者，減輕或免除其刑。",
                ""
            ],
            [
                "中華民國刑法【民國 88 年 4 月 21 日 修正】",
                ""
            ],
            [
                "第143條有投票權之人，要求、期約或收受賄賂或其他不正當利益，而許以不行使其",
                ""
            ],
            [
                "投票權或為一定之行使者，處三年以下有期徒刑，得併科五千元以下罰金。",
                "五千元"
            ],
            [
                "犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時，追徵其價",
                ""
            ],
            [
                "額。",
                ""
            ],
            [
                "（附表二）",
                ""
            ],
            [
                "一、錄音帶二捲。",
                ""
            ],
            [
                "二、方混鴻在台南市第二信用合作社帳號一八七號之存摺一本。",
                ""
            ],
            [
                "三、王滔夫宣傳品二張、農民曆一本、邀請函一件。",
                ""
            ],
            [
                "四、宣傳卡片四十七張、宣傳年曆三十三張。",
                ""
            ],
            [
                "五、王滔夫競選傳單及年曆各三張。",
                ""
            ],
            [
                "六、空白名冊十一張。",
                ""
            ],
            [
                "七、工作重點及程序單四張。",
                ""
            ],
            [
                "八、新台幣三萬九千五百元（南區廣州里樁腳黃庚詮於八十五年五月七日經檢察官傳",
                "三萬九千五百元"
            ],
            [
                "訊時所提出其尚未及發放完畢之買票賄款）。",
                ""
            ],
            [
                "九、手錶空盒五個。",
                ""
            ],
            [
                "十、切結書一百二十二張。",
                ""
            ],
            [
                "十一、雜項資料一袋。",
                ""
            ],
            [
                "十二、人事名冊一冊、",
                ""
            ],
            [
                "十三、「七禁、三不」影印單十六張。",
                ""
            ],
            [
                "十四、薪資袋一百十二個。",
                ""
            ],
            [
                "十五、東區零用金影印單一張。",
                ""
            ],
            [
                "十六、員工職前教育資料影本一份。",
                ""
            ],
            [
                "十七、宣傳一疊。",
                ""
            ],
            [
                "十八、許金玉名片一盒。",
                ""
            ],
            [
                "（附表三）",
                ""
            ],
            [
                "（業經台灣高等法院台南分院八十六年度上訴字第一六六號判決諭知沒收，並經台灣",
                ""
            ],
            [
                "台南地方法院檢察署檢察官執行完畢）",
                ""
            ],
            [
                "一、扣押物品（八十四年度保管字第四七一九號）",
                ""
            ],
            [
                "（一）內裝五百元券十三張及名冊一份之「嚴克文」信封袋一只。",
                "五百元"
            ],
            [
                "（二）內裝五百元券四十七張及名冊二張之「方丁受」信封袋一只。",
                "五百元"
            ],
            [
                "（三）內裝一千元券共十一張之「黃瑞松」、「洪秋發」、「周明財」、「蔡清",
                "一千元"
            ],
            [
                "蜜」及「洪進福」之信封袋各一只。",
                ""
            ],
            [
                "（四）內載「李永慶」等人電話、住址之區里名冊一份。",
                ""
            ],
            [
                "（五）王滔夫競選總部報票單十四紙。",
                ""
            ],
            [
                "二、（一）扣押物品（八十四年度保管字第四七七四號）",
                ""
            ],
            [
                "１、男女手錶－三十八只。",
                ""
            ],
            [
                "２、保溫瓶－八只。",
                ""
            ],
            [
                "３、領物表－八本。",
                ""
            ],
            [
                "４、手錶－二只。",
                ""
            ],
            [
                "５、自動原子筆－四枝。",
                ""
            ],
            [
                "６、垃圾桶內證物。",
                ""
            ],
            [
                "（二）扣押物品（八十四年度保管字第四七二○號）",
                ""
            ],
            [
                "１、五百元紙幣（舊鈔）－十二張。",
                "１,五百元"
            ],
            [
                "２、五百元紙幣（新鈔）－二十張。",
                "２"
            ],
            [
                "３、千元紙鈔－四張。",
                "３、千元"
            ],
            [
                "４、選舉人名冊－一張。",
                ""
            ],
            [
                "（三）扣押物品（八十四年度保管字第四七八○號）",
                ""
            ],
            [
                "１、計票單－一張。",
                ""
            ],
            [
                "２、介紹名單－一張。",
                ""
            ],
            [
                "（四）扣押物品（八十四年度保管字第四七八一號）",
                "八十四"
            ],
            [
                "１、選民名冊－二張。",
                ""
            ],
            [
                "２、選民名冊（藍色塑膠夾裝）－一冊。",
                ""
            ],
            [
                "３、選民名冊（牛皮紙袋）－一份。",
                ""
            ],
            [
                "４、選民名冊（透明塑膠袋裝）－一份。",
                ""
            ],
            [
                "５、禮品贈送單－三十張。",
                ""
            ],
            [
                "６、選民名單（活頁紙）－二張。",
                ""
            ],
            [
                "（五）扣押物品（八十四年度保管字第四七七七號）",
                "八十四"
            ],
            [
                "１、名冊－一冊。",
                ""
            ],
            [
                "２、原子筆－八枝。",
                ""
            ],
            [
                "３、手錶－三只。",
                ""
            ],
            [
                "（六）扣押物品（八十四年度保管字第四七七九號）",
                "八十四"
            ],
            [
                "撕毀之名冊－四紙箱。",
                ""
            ],
            [
                "三、（一）記載南區各秘書領取樁腳費用簽名之名單十一張。",
                ""
            ],
            [
                "（二）總票數名單一張。",
                ""
            ],
            [
                "（三）簽單五張。",
                ""
            ],
            [
                "（四）記載樁腳及發放賄款對象之選民名冊筆記十七本及名冊二梱。",
                ""
            ],
            [
                "（五）扣押物品（八十四年度保管字第四六九一號）",
                ""
            ],
            [
                "１、仟元鈔－四十四張。",
                "四十四"
            ],
            [
                "２、五百元鈔－十六張。",
                "２"
            ],
            [
                "（六）田寮里統計表一份及推介表二十張。",
                ""
            ],
            [
                "四、扣押物品（八十五年度保管字第八八九號）－陳豐振提出",
                ""
            ],
            [
                "（一）記載樁腳之推介人名冊四十張。",
                ""
            ],
            [
                "（二）北區推介人表及佈建表：五十六張。",
                ""
            ],
            [
                "五、（一）扣押物品（八十四年十一月三十日查扣）",
                ""
            ],
            [
                "１、各里秘書明細表一張。",
                ""
            ],
            [
                "２、王美雅之資料袋一袋，其內裝有推介表及八十人單等據以發放選民賄",
                ""
            ],
            [
                "款之資料。",
                ""
            ],
            [
                "３、王文章簽發款項資料影本一張。",
                ""
            ],
            [
                "（二）扣押物品（八十四年度保管字第四八九七號）",
                "八十四"
            ],
            [
                "１、鐘三十七只。",
                ""
            ],
            [
                "２、筆六支。",
                ""
            ],
            [
                "３、龍門大曲酒一瓶。",
                ""
            ],
            [
                "六、（一）扣押物品（八十四年度保管字第四八九八號）－施金祥提出",
                ""
            ],
            [
                "１、時鐘一個。",
                ""
            ],
            [
                "２、茶葉一罐。",
                ""
            ],
            [
                "（二）扣押物品（八十四年度保管字第四八七一號）－侯英雄提出",
                ""
            ],
            [
                "選舉人名冊四張。",
                ""
            ],
            [
                "（三）扣押物品（八十四年度保管字第四七七六號）－陳俊明提出",
                ""
            ],
            [
                "１、選舉人名冊五張。",
                ""
            ],
            [
                "２、推介人名單六張。",
                ""
            ],
            [
                "３、手錶一只。",
                ""
            ],
            [
                "七、扣押物品（八十四年度保管字第四七七八號）",
                ""
            ],
            [
                "（一）手錶－三只。",
                ""
            ],
            [
                "（二）空白領物單－二張。",
                ""
            ],
            [
                "（三）推薦手冊一本。",
                ""
            ],
            [
                "（四）政見會日程表一張。",
                ""
            ],
            [
                "（五）記載各里票數之碎紙一包。",
                ""
            ],
            [
                "（六）投票人數表二張。",
                ""
            ],
            [
                "八、扣押物品（八十五年度保管字第八八六號）",
                ""
            ],
            [
                "（一）記載各區負責人選、樁腳票數合計問題及其他競選作業方式等項之格紙一",
                ""
            ],
            [
                "本。",
                ""
            ],
            [
                "（二）推介人名單四張。",
                ""
            ],
            [
                "（三）記載各區里「自行處理部分」票數之單六張。",
                ""
            ],
            [
                "九、扣押物品（八十四年度保管字第五○八三號）－方混鴻提出",
                ""
            ],
            [
                "（一）五百元鈔－七十六張。",
                "五百元,七十六"
            ],
            [
                "（二）千元鈔－六十二張。",
                "千元"
            ],
            [
                "十、扣押物品（八十五年度保管字第二一五號）－陳贛提出",
                ""
            ],
            [
                "現金：壹萬零伍佰元（預備行賄之用）",
                "壹萬零伍佰元"
            ],
            [
                "十一、扣押物品（八十四年度保管字第四七七五號）－孔麗香提出",
                ""
            ],
            [
                "（一）手錶－六十二支。",
                ""
            ],
            [
                "（二）筆－七十五支。",
                ""
            ],
            [
                "（三）茶葉－肆罐。",
                ""
            ],
            [
                "（四）電子鐘－四十三個。",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}