{
    "id": "TNHM,98,聲再,46,20090430,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TNHM%2C98%2C%E8%81%B2%E5%86%8D%2C46%2C20090430%2C1",
    "history": {
        "TNHM,98,聲再,46,20090430,1": [
            [
                "臺灣高等法院臺南分院刑事裁定　　98年度聲再字第46號",
                ""
            ],
            [
                "再審聲請人",
                ""
            ],
            [
                "即受判決人　甲○○",
                ""
            ],
            [
                "選任辯護人　徐文宗　律師",
                ""
            ],
            [
                "上列聲請人因賄選案件，對於本院97年度選上訴字第1107號，中",
                ""
            ],
            [
                "華民國97年12月30日第二審確定判決（原審：臺灣雲林地方法院",
                ""
            ],
            [
                "97 年度選訴字第30號，起訴案號：臺灣雲林地方法院檢察署97",
                ""
            ],
            [
                "年度選偵字第13號、第39號），聲請再審，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "再審之聲請駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、聲請意旨略以：",
                ""
            ],
            [
                "（一）按「具結應於結文內記載當據實陳述，絕無匿飾增減",
                ""
            ],
            [
                "等語，其於訊問後具結者，結文內應記載係據實陳述",
                ""
            ],
            [
                "，並無匿飾增減等語」、「結文應命證人朗讀，不能",
                ""
            ],
            [
                "朗讀者，應命書記官朗讀於必要時並說明其意義」、",
                ""
            ],
            [
                "「結文應命證人簽名、蓋章或按指印」刑事訴訟法第",
                ""
            ],
            [
                "189條第1、2、3項定有明文。主要在使證人了解結文",
                ""
            ],
            [
                "之涵意，以提高證人之警覺，俾求證言之真確，倘於",
                ""
            ],
            [
                "命證人具結時，已於具結前告以具結之義務及偽證之",
                ""
            ],
            [
                "處罰，僅未依上開規定命證人或書記官朗讀結文，即",
                ""
            ],
            [
                "命證人於結文內簽名、蓋章或按指印，此項朗讀結文",
                ""
            ],
            [
                "程序之欠缺，是否導致不生具結之交力，因而影響及",
                ""
            ],
            [
                "證人供述之證據能力，自應以證人是否確已明白、認",
                ""
            ],
            [
                "知結文之意義而簽名、蓋章或按指印為判斷基準。如",
                ""
            ],
            [
                "證人已明白結文之真實意思，應認證人已具結；反之",
                ""
            ],
            [
                "，則不生具結之效力。未踐行命證人或書記官朗讀結",
                ""
            ],
            [
                "文程序之證人供述為證據時，必須符合認定證人已明",
                ""
            ],
            [
                "白結文真意之情形，方得認其陳述有證據能力，並須",
                ""
            ],
            [
                "於判決內簡要具體說明其如何認定證人確已明白結文",
                ""
            ],
            [
                "真意之理由，否則即有違證據法則與判決不備理由之",
                ""
            ],
            [
                "違誤（最高法院97年度台上字第5088號判決、97年度",
                ""
            ],
            [
                "台上字第3358號判決、96年度台上字第4365號判決參",
                ""
            ],
            [
                "照）。本件證人余林秀雪經檢察官記載並不識字（詳",
                ""
            ],
            [
                "參臺灣雲林地方法院97年度選偵字第7卷調查筆錄第4",
                ""
            ],
            [
                "頁、第7頁），復檢察官以證人身分訊問余林秀雪之",
                ""
            ],
            [
                "筆錄記載「檢察官諭知具結之義務及偽證之處罰，並",
                ""
            ],
            [
                "命證人朗讀結文後具結」，因該證人並不識字，自無",
                ""
            ],
            [
                "法朗讀結文，且因不識字，更不可能了解具結之真義",
                ""
            ],
            [
                "，其具結效力應屬無效，而不具證據能力，故前揭筆",
                ""
            ],
            [
                "錄係屬新事實，聲請人自得據以聲請再審。",
                ""
            ],
            [
                "（二）次按法院就偵查過程中所實施之第一次指認（禁止重",
                ""
            ],
            [
                "複指認），應綜合指認人於案發時所處之環境，是否",
                ""
            ],
            [
                "足資認定其確能對犯罪嫌疑人觀察明白、認知犯罪行",
                ""
            ],
            [
                "為人行為之內容，該事後依憑個人之知覺及記憶所為",
                ""
            ],
            [
                "有無證據能力之理由，為事後審查，並說明其認定指",
                ""
            ],
            [
                "認有無證據能力之理由（最高法院97年度台上字第",
                ""
            ],
            [
                "3026號判決參照）。依97年1月5日余林秀雪之調查筆",
                ""
            ],
            [
                "錄所載，當時卷內另附4張相片，均有載姓名、學經",
                ""
            ],
            [
                "歷，且聲請人甲○○之相片又特別加以放大，顯然警",
                ""
            ],
            [
                "方以誘導及暗示予余林秀雪指認。此部分指認雖經鈞",
                ""
            ],
            [
                "院判決無證據能力，惟其原判決卻以余林秀雪曾在被",
                ""
            ],
            [
                "告放大之相片簽名蓋章而為被告不利之認定，其判決",
                ""
            ],
            [
                "顯然有悖於指認之正當程序法則，而有判決違背法令",
                ""
            ],
            [
                "。故原判決置警方將聲請人之相片特別加以放大之事",
                ""
            ],
            [
                "實於未論，聲請人自得執此事實而聲請再審。",
                ""
            ],
            [
                "(三)聲請人因發現上開新證據，故依刑事訴訟法第420條",
                ""
            ],
            [
                "第1項 第6款聲請再審。",
                ""
            ],
            [
                "二、按有罪之判決確定後，有刑事訴訟法第420條第1項所定情形",
                ""
            ],
            [
                "之一者，得為受判決人之利益聲請再審。又刑事訴訟法第",
                ""
            ],
            [
                "420條第1項第6款所謂「發現確實之新證據」，係指該證據",
                ""
            ],
            [
                "於事實審法院判決前業已存在，為法院、當事人所不知，不",
                ""
            ],
            [
                "及調查斟酌，至其後始行發現，且就證據本身形式觀察，固",
                ""
            ],
            [
                "不以絕對不須經過調查程序為條件，但必須顯然可認為足以",
                ""
            ],
            [
                "動搖原有罪之確定判決，而為受判決人無罪、免訴、免刑或",
                ""
            ],
            [
                "輕於原判決所認罪名之判決者為限。亦即該「新證據」須可",
                ""
            ],
            [
                "認為確實具有足以動搖原確定判決，而對受判決人為更有利",
                ""
            ],
            [
                "判決之「確實性」外，尚須具備該證據係在事實審法院於判",
                ""
            ],
            [
                "決前已存在，因未經發現，不及調查斟酌，或審判時未經注",
                ""
            ],
            [
                "意，至其後始行發現之「嶄新性」特質，二者均屬不可或缺",
                ""
            ],
            [
                "，倘若未具備上開「確實性」與「嶄新性」二種聲請再審新",
                ""
            ],
            [
                "證據之特性，即不能據為聲請再審之原因（最高法院90年度",
                ""
            ],
            [
                "臺抗字第71號裁定、93年度臺抗字第98號裁定參照）。而所",
                ""
            ],
            [
                "謂「確實」之新證據，係指其證據之本身在客觀上可認為真",
                ""
            ],
            [
                "實，毋須經過調查，即足以動搖原判決，使受刑人得受有利",
                ""
            ],
            [
                "之裁判者而言，若在客觀上就其之真實性如何，尚欠明瞭，",
                ""
            ],
            [
                "非經相當之調查，不能辨其真偽，即與確實新證據之「確實",
                ""
            ],
            [
                "」涵義不符，自難採為聲請再審之理由（最高法院85年度台",
                ""
            ],
            [
                "抗字第341號、424號判決參照）。",
                ""
            ],
            [
                "三、聲請人雖以前揭理由聲請再審，惟查：",
                ""
            ],
            [
                "（一）聲請人雖以證人余林秀雪並不識字，何能朗讀結文，",
                ""
            ],
            [
                "故其供述因具結程序有瑕疵而不合法，喪失證據能力",
                ""
            ],
            [
                "為由聲請再審。惟聲請人及其一、二審之辯護人均未",
                ""
            ],
            [
                "就余林秀雪是否具有朗讀結文之能力提出爭執，竟於",
                ""
            ],
            [
                "上訴至法律審之最高法院後，始主張余林秀雪之結證",
                ""
            ],
            [
                "有喪失證據能力之事由，足見該事實於事實審法院判",
                ""
            ],
            [
                "決前業已存在，且非當事人所不知，或不及調查斟酌",
                ""
            ],
            [
                "，實難謂其符合刑事訴訟法第420條第1項第6款之「",
                ""
            ],
            [
                "發現確實之新證據」。況縱令上訴意旨所指余林秀雪",
                ""
            ],
            [
                "實際無法朗讀結文，惟偵查中檢察官及第一審法院之",
                ""
            ],
            [
                "審判長均有依刑事訴訟法第181條、第183條規定告知",
                ""
            ],
            [
                "其得拒絕證言及具結之義務、處罰，足見余林秀雪確",
                ""
            ],
            [
                "已明白、認知結文之意義，且無礙於其陳述之自由及",
                ""
            ],
            [
                "權利之維護，應不影響其證言之憑信性，經最高法院",
                ""
            ],
            [
                "以98年度台上字第1643號判決在案。故而聲請人所指",
                ""
            ],
            [
                "係屬本案判決當時已經存在之事證，為本案判決確定",
                ""
            ],
            [
                "前所已知，非判決後所發現，並不具嶄新性，自非刑",
                ""
            ],
            [
                "事訴訟法第420條第1項第6款所規定之確定之新證據",
                ""
            ],
            [
                "，揆諸前揭說明，自不得以此事證作為再審之理由。",
                ""
            ],
            [
                "（二）再審係就確定事實錯誤而設之救濟方法，本件聲請意",
                ""
            ],
            [
                "旨（二）所指事項，細繹其內容，原判決已就指認部",
                ""
            ],
            [
                "分是否符合正當法律程序為審理，聲請人復就原判決",
                ""
            ],
            [
                "採證、認事再為爭執，核與刑事訴訟法第420條第1項",
                ""
            ],
            [
                "各款規定之再審聲請要件，無一相合，故此部分之聲",
                ""
            ],
            [
                "請，亦無理由。",
                ""
            ],
            [
                "四、綜上所述，本件再審聲請人再審聲請意旨，所舉各點，核與",
                ""
            ],
            [
                "刑事訴訟法第420條第1項第6款之要件均有未合。是以，本",
                ""
            ],
            [
                "件再審聲請，為無理由，應予駁回。",
                ""
            ],
            [
                "五、據上論斷，應依刑事訴訟法第434條第1項規定，裁定如主文",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "中　　華　　民　　國　　98　　年　　4 　　月　　30　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第五庭    審判長法　官  楊明章",
                ""
            ],
            [
                "法  官  楊子莊",
                ""
            ],
            [
                "法  官  戴勝利",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定，應於收受本裁定後五日內向本院提出抗告狀。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　書記官  陳淑貞",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,98,台抗,460,20090723": [
            [
                "最高法院刑事裁定　　　　　　　九十八年度台抗字第四六０號",
                ""
            ],
            [
                "抗　告　人　甲○○",
                ""
            ],
            [
                "上列抗告人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "台南分院中華民國九十八年四月三十日駁回聲請再審之裁定(九十",
                ""
            ],
            [
                "八年度聲再字第四六號)，提起抗告，本院裁定如下：",
                ""
            ],
            [
                "　　主  文",
                ""
            ],
            [
                "抗告駁回。",
                ""
            ],
            [
                "　　理  由",
                ""
            ],
            [
                "一、刑事訴訟法第四百二十條第一項第六款關於得為再審事由之",
                ""
            ],
            [
                "確實新證據，係指該證據於事實審法院判決前已經存在，卻為法",
                ""
            ],
            [
                "院、當事人所不知，迨事後始經發現，且此新證據必須具有足以",
                ""
            ],
            [
                "動搖原確定判決之證據力者而言，亦即應同時兼具「嶄新性」及",
                ""
            ],
            [
                "「確實性」。倘係早已經存在於卷宗內之證據資料，當事人又曾",
                ""
            ],
            [
                "委任律師閱卷，復經法院為調查證據之提示、辯論，即無法院或",
                ""
            ],
            [
                "當事人所不知之情形存在，當認不符合「嶄新性」之要件；又若",
                ""
            ],
            [
                "自其爭議之證據本身作形式上之觀察，客觀上尚不足以動搖原確",
                ""
            ],
            [
                "定判決所確認之事實者，應認欠缺「確實性」之要件。",
                ""
            ],
            [
                "二、原裁定意旨略為：受判決人（即抗告人）甲○○以關鍵證人",
                ""
            ],
            [
                "余林秀雪既不識字，偵訊筆錄竟記載「檢察官命證人朗讀結文後",
                ""
            ],
            [
                "具結」，當不生具結之效力，況其先前受警員不當誘導，指認甲",
                ""
            ],
            [
                "○○犯罪，實不得憑為認定甲○○犯罪之證據，自屬新證據為由",
                ""
            ],
            [
                "，聲請再審。然甲○○對於上情之爭執，乃係在原審判決後，提",
                ""
            ],
            [
                "起第三審上訴時，始行提出，可見係在事實審法院判決前早已存",
                ""
            ],
            [
                "在，且非當事人所不知，亦非屬未及調查、斟酌之證據，不具嶄",
                ""
            ],
            [
                "新性；況余林秀雪於該案作證時，迭經檢察官及第一審法院審判",
                ""
            ],
            [
                "長善盡告知義務，余林秀雪已確實明知其得行使拒絕證言權及如",
                ""
            ],
            [
                "不行使該權利而有具結義務暨偽證處罰之情形，所為之證言，非",
                ""
            ],
            [
                "無憑信性；又指認是否符合正當法律程序一節，屬原確定判決事",
                ""
            ],
            [
                "實審採證認事之職權，縱有爭執，非屬再審之法定事由，乃駁回",
                ""
            ],
            [
                "甲○○之再審聲請。經核於法並無不合。",
                ""
            ],
            [
                "三、茲甲○○猶執陳詞提起抗告，揆諸首揭說明，核無理由。至",
                ""
            ],
            [
                "另以原確定判決之事實審未釐清余林秀雪所收受之選舉賄款新台",
                ""
            ],
            [
                "幣一千五百元，其對價究係一票或三票，暨是否已將受賄意思轉",
                "一千五百元"
            ],
            [
                "達給其全家共計三票之家人等各情，遽行判決，當屬判決理由不",
                ""
            ],
            [
                "備與矛盾，應無可維持為由，資為本件抗告理由，亦與刑事訴訟",
                ""
            ],
            [
                "法第四百二十條第一項各款所列得為再審事由之情形不相適合（",
                ""
            ],
            [
                "其中所謂余林秀雪業經檢察官以其涉嫌偽證，提起公訴一節，非",
                ""
            ],
            [
                "但未在原審裁定前主張，且未提出任何憑證，是否已經法院判決",
                ""
            ],
            [
                "罪刑確定，尤非無疑）。綜上所述，本件抗告為無理由，應予駁",
                ""
            ],
            [
                "回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第四百十二條，裁定如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十八　年　  七  　月  二十三  日",
                ""
            ],
            [
                "最高法院刑事第十庭",
                ""
            ],
            [
                "審判長法官  花　滿　堂",
                ""
            ],
            [
                "法官  黃　正　興",
                ""
            ],
            [
                "法官  陳　東　誥",
                ""
            ],
            [
                "法官  林　錦　芳",
                ""
            ],
            [
                "法官  洪　昌　宏",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十八　年　  七  　月  二十七  日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}