{
    "id": "TNHM,92,選上訴,824,20031202,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TNHM%2C92%2C%E9%81%B8%E4%B8%8A%E8%A8%B4%2C824%2C20031202%2C1",
    "history": {
        "TNHM,92,選上訴,824,20031202,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　九十二年度選上訴字第八二四號　Ａ",
                ""
            ],
            [
                "　　　上　訴　人",
                ""
            ],
            [
                "　　　即　被　告　甲　○　○",
                ""
            ],
            [
                "　　　選任辯護人　查　名　邦",
                ""
            ],
            [
                "右上訴人因賄選案件，不服臺灣臺南地方法院九十一年度訴字第七六六號中華民國九",
                ""
            ],
            [
                "十二年六月五日第一審判決（起訴案號：臺灣臺南地方法院檢察署九十一年度選偵字",
                ""
            ],
            [
                "第二０號、第二二號、第七三號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、甲○○係台南市安南區國安里第十七屆里長選舉之候選人，為使自己能於本屆里",
                ""
            ],
            [
                "長選舉中勝利當選，竟與其競選總部之副主委鄭建（對外號稱「鄭文建」，業經",
                ""
            ],
            [
                "原審判處有期徒刑六月、褫奪公權一年、緩刑三年確定）共同基於投票行賄之概",
                ""
            ],
            [
                "括犯意，於民國（下同）九十一年五月中旬某日，至屏東縣東港鄉購買每瓶價值",
                ""
            ],
            [
                "新台幣（下同）二百四十元之百仙威士忌藥酒四箱，旋由甲○○指示競選幹部分",
                "二百四十元"
            ],
            [
                "送上開威士忌藥酒予國安里內有投票權之選民，嗣由鄭建、林榮謀、黃芳榮、李",
                ""
            ],
            [
                "艷齡（後三人亦經原審各判處有期徒刑四月、均褫奪公權一年、各緩刑三年確定",
                ""
            ],
            [
                "）於附表所示之時間、地點免費發送，並向如附表所示之里民約定於投票日將選",
                ""
            ],
            [
                "票投給甲○○，而上揭有投票權之里民亦基於許以對投票權為一定行使之故意，",
                ""
            ],
            [
                "而收受該威士忌藥酒。嗣於同年六月二日上午十時三十分許，為警持搜索票赴丙",
                ""
            ],
            [
                "○○○（另經檢察官為不起訴處分在案）、陳淑英、黃芳榮、林秀英等家中搜索",
                ""
            ],
            [
                "（林秀英、陳淑英亦經原審各判處有期徒刑二月、均褫奪公權一年、各緩刑二年",
                ""
            ],
            [
                "確定）。並當場在林秀英住處扣得百仙威士忌藥酒二瓶；丙○○○、陳淑英住處",
                ""
            ],
            [
                "扣得百仙威士忌藥酒各一瓶；黃芳榮住處扣得百仙威士忌藥酒空包裝紙箱二個。",
                ""
            ],
            [
                "二、案經臺灣臺南地方法院檢察署檢察官指揮台南市警察局第三分局及法務部調查局",
                ""
            ],
            [
                "台南市調查站偵查起訴。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、訊據上訴人即被告甲○○固坦承曾買三十六瓶威士忌藥酒於前開競選期間拿來招",
                ""
            ],
            [
                "待親朋好友及競選團隊聚餐時飲用，事後亦曾拿一瓶給林榮謀，而林秀英那二瓶",
                ""
            ],
            [
                "係聚餐後沒有喝完她拿回去的等情，惟矢口否認有上開犯行，辯稱：伊確曾偕同",
                ""
            ],
            [
                "鄭建至屏東縣東港鄉拿酒，但係由伊叔叔出資購買，那些酒是招待競選團隊聚餐",
                ""
            ],
            [
                "時飲用的，因當時競選團隊聚餐時，大都是由各成員自行購買吃的東西後，在伊",
                ""
            ],
            [
                "家中烹煮，系爭藥酒係伊叔叔出資購買所贊助，並未指示競選幹部鄭建、黃芳榮",
                ""
            ],
            [
                "分送威士忌藥酒予里民，其二人僅係負責拜票云云。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "右揭事實，業據原審同案被告黃芳榮於警訊及偵查中供認屬實，核與原審同案被",
                ""
            ],
            [
                "告鄭建於偵查中自白所供情節大致相符，並經原審同案被告陳淑英、林榮謀及證",
                ""
            ],
            [
                "人丙○○○於警訊、偵查中供述無訛。其中：",
                ""
            ],
            [
                "同案被告黃芳榮於警訊時供稱：．．這兩個洋酒包裝箱是朋友鄭建分兩次內裝威",
                ""
            ],
            [
                "士忌藥酒拿給我分送里民的。第一次鄭建是以紙箱內裝五瓶威士忌酒，我幫他分",
                ""
            ],
            [
                "送完後，第二次他又以另一只紙箱裝二瓶同品牌洋酒交我分送，並託我再送給里",
                ""
            ],
            [
                "內有投票權之里民，囑託投票給甲○○。．．第一次所收受的這五瓶是「鄭建」",
                ""
            ],
            [
                "在九十一年五月中旬，我日期已忘記了，˙˙˙其中四瓶我和親友喝完了，另外",
                ""
            ],
            [
                "一瓶我則分送給我們巷內的一位「方先生」，當時我是和鄭建一同前往，我將洋",
                ""
            ],
            [
                "酒放在「方先生」家中桌上時，跟他說「換人做看看，這是一點意思」，「方先",
                ""
            ],
            [
                "生」見狀笑一笑說「儘量啦！」。．．．我說「換人做看看」他就知道意思了，",
                ""
            ],
            [
                "因為國安里也只有貳位候選人。．．後來收的那兩瓶，是在第一次收取之後隔貳",
                ""
            ],
            [
                "天，．．我拿一瓶給住永康的朋友黃廠長，另一瓶在家中邀宴喝完了。．．（你",
                ""
            ],
            [
                "明知幫助他人賄選是違法行為，因何仍要幫鄭建分送洋酒給有投票權之里民來幫",
                ""
            ],
            [
                "甲○○助選？）人情壓力，我也沒辦法等語（見警卷第十八頁至第十九頁），核",
                ""
            ],
            [
                "與其於九十一年六月二日偵查中所供情節大致相同（選偵字第二０號偵查卷第七",
                ""
            ],
            [
                "頁至第九頁），並供稱：．．第一次鄭建送我酒時，當晚或隔日與鄭建拿我收到",
                ""
            ],
            [
                "的其中一瓶酒送給國安里里民「方先生」，鄭建當場有跟「方先生」說要支持甲",
                ""
            ],
            [
                "○○。．．（黃芳榮當場指認方先生是否為方良順）是他沒錯等語（選偵字第二",
                ""
            ],
            [
                "０號偵卷第八頁）。核與同案被告鄭建於九十一年六月七日偵查中供稱：九十一",
                ""
            ],
            [
                "年五月中旬與甲○○到屏東東港買四箱洋酒，甲○○指示我們幹部叫我們把酒免",
                ""
            ],
            [
                "費發給好朋友，支持他選里長，隔二天左右，林秀英到伊家拿二瓶洋酒，伊有跟",
                ""
            ],
            [
                "她說要支持甲○○。同一天伊．．載七、八瓶洋酒至黃芳榮家，．．隔天晚上和",
                ""
            ],
            [
                "他一起拿一瓶洋酒給「方先生」，叫他支持甲○○。方先生就是方良順。前幾次",
                ""
            ],
            [
                "偵訊中伊講的都不是事實，這次講的才是事實等情節（選偵字第二０號偵查卷第",
                ""
            ],
            [
                "九十九頁至第一百頁）大致合。且於原審訊問時亦供認：（之前為何要隱瞞？",
                ""
            ],
            [
                "）因為之前競選團隊有些拿東西去發的人，我不認識，所以警察在問我時，我沒",
                ""
            ],
            [
                "有說，但今日檢察官問我東西去那裏買的，及買回後發給什麼人，我都老實說等",
                ""
            ],
            [
                "語明確（原審九十一年度偵聲字第五八號卷第六頁），而就洋酒之取得過程，原",
                ""
            ],
            [
                "審同案被告林秀英於警訊時亦為相同之供述（警卷第十頁背面），本院以被告鄭",
                ""
            ],
            [
                "建於偵查中經其委任之辯護人在場同意而自白，並進而主張適用證人保護法第十",
                ""
            ],
            [
                "四條第一項之規定減輕，足見其自白之任意性，自屬可採。",
                ""
            ],
            [
                "原審同案被告陳淑英於偵查中供稱：林榮謀送我今天查扣的那瓶威士忌酒，送的",
                ""
            ],
            [
                "時候並沒有說任何原因，但事後有告訴我要支持國安里里長候選人甲○○，並在",
                ""
            ],
            [
                "甲○○要辦遊行時叫我參與助勢等語（選偵字第二０號偵查卷第十二頁背面），",
                ""
            ],
            [
                "核與同案被告林榮謀於警訊時供稱我拿陳淑英時，我有告訴她該酒是甲○○送的",
                ""
            ],
            [
                "，我有告訴她並拜託她本次里長選舉請投票給甲○○等語（選偵字第二０號偵查",
                ""
            ],
            [
                "卷第七六頁、選他字第六三二號卷第五頁至第六頁）；於同日偵查時供稱九十一",
                ""
            ],
            [
                "年五月二十五日中午伊在陳淑英家中用餐，國安里里長候選人甲○○看到伊後，",
                ""
            ],
            [
                "叫伊到他的服務處在他服務處拿被查扣之洋酒給伊，叫伊要支持他並幫他拉票，",
                ""
            ],
            [
                "伊即將該洋酒拿給陳淑英，並叫她投票給甲○○等情大致相符（同前偵查卷第十",
                ""
            ],
            [
                "頁背面），是同案被告陳淑英所供應與事實相符而可採。",
                ""
            ],
            [
                "證人丙○○○於警訊時供證；．．李艷齡向我表示台南巿國安里長候選人甲○○",
                ""
            ],
            [
                "做人不錯且熱心服務，希望我能在此次里長選舉時將票投給號候選人甲○○，",
                ""
            ],
            [
                "並送給我威士忌乙瓶等語（警訊筆錄附於選偵字第二二號第十二頁背面），於偵",
                ""
            ],
            [
                "查時亦供證九十一年五月二十三、二十四日左右，伊在菜市場買菜時碰到她（李",
                ""
            ],
            [
                "艷齡），她拿一瓶威士忌酒出來給伊，說有一位朋友要出來選里長，請我支持。",
                ""
            ],
            [
                "她叫我支持國安里里長候選人甲○○（並當庭指認送酒者確係被告李艷齡，所送",
                ""
            ],
            [
                "之酒即警方前去查扣之威士忌酒無誤）等情（選偵字第二二號偵卷第五頁至第六",
                ""
            ],
            [
                "頁）；於本院行交互詰問時亦證稱：酒係李艷齡送我的，．．並說（這一次里長",
                ""
            ],
            [
                "選舉）有新的候選人要出來，叫我支持他等語明確（本院卷第八一頁至第八二頁",
                ""
            ],
            [
                "），足見上情非虛。",
                ""
            ],
            [
                "嗣原審同案被告黃芳榮、鄭建、林榮謀於原審審理時均否認有替被告甲○○賄選",
                ""
            ],
            [
                "之事實，惟同案被告黃芳榮係任甲○○競選總部之副總幹事（或稱執行長），被",
                ""
            ],
            [
                "告鄭建則任副主委，同案被告林榮謀則係台南市安南區洪墘里第十七屆里長選舉",
                ""
            ],
            [
                "之候選人，均與被告甲○○交情匪淺。茍非事實，實無誣攀被告甲○○、同案被",
                ""
            ],
            [
                "告林秀英、方良順、陳淑英而自陷己罪之理，從而同案被告黃芳榮、鄭建、林榮",
                ""
            ],
            [
                "謀事後翻異前供顯係迴護之詞，不足採信。",
                ""
            ],
            [
                "至證人即被告之叔叔乙○○於本院審理時雖到庭附和被告前開所辯情節，並證稱",
                ""
            ],
            [
                "；確實有於九十一年二月間拿一萬元給甲○○買酒供聚餐用云云（本院卷第七五",
                "一萬元"
            ],
            [
                "頁），惟其就買多少酒、買了什麼酒、花了多少錢、供何時聚餐之用、又聚餐幾",
                ""
            ],
            [
                "次、多少人聚餐、聚餐對象為誰、聚餐完後有無剩酒送人等等均不甚瞭解（本院",
                ""
            ],
            [
                "卷第七四頁至第七九頁），自不得因此即為被告有利之認定。何況，就酒的來源",
                ""
            ],
            [
                "，同案共犯鄭建於警訊及偵查未自白犯罪前，均供稱該酒係巿議員郭信良後援會",
                ""
            ],
            [
                "所剩之酒，．．該批威士忌酒不是我購買的，是當時其他選民所購買的；洋酒是",
                ""
            ],
            [
                "今年（九十一年）三月份，友聯後援會（即巿議員郭信良後援會）在土城國中舉",
                ""
            ],
            [
                "辦聚餐時留下的，我不曉得酒是誰拿到現場的云云（警卷第十一頁背面、第十二",
                ""
            ],
            [
                "頁、選偵字第二０號偵查卷第八十頁背面、第九七頁背面）；於原審訊問有無羈",
                ""
            ],
            [
                "押理由時亦供稱：威士忌洋酒是聚餐剩下我拿回家的云云（原審聲羈字第一八一",
                ""
            ],
            [
                "號卷第六頁），均與證人乙○○所證不符。而被告亦曾於警訊中供稱：（九十一",
                ""
            ],
            [
                "年五月廿五日）當日是林榮謀至我住處（即服務處）找我聊天，聊到喝酒的事情",
                ""
            ],
            [
                "，林榮謀叫我購酒來喝，適逢鄭建來找我且拿了一瓶洋酒要送我飲用以便好入眠",
                ""
            ],
            [
                "，我即回答友人鄭建表示這種天氣太熱我不要喝。在陳淑英家中查扣得之洋酒確",
                ""
            ],
            [
                "係鄭建拿來要送我飲用的洋酒型式無誤云云（警訊筆錄附於選他第六三二號偵查",
                ""
            ],
            [
                "卷第四頁）；嗣於偵查中始改稱：酒是我送給林榮謀的，純粹是基於朋友之關係",
                ""
            ],
            [
                "贈與，（為何在警訊中講洋酒是鄭建交付的？）因在選舉期間敏感，我才這樣說",
                ""
            ],
            [
                "．．我只是去東港拿酒，錢是我叔叔出的，不是我買的云云（選他第六三二號偵",
                ""
            ],
            [
                "查卷第廿二頁至第廿三頁）。前後對照觀之，其矛盾互見。",
                ""
            ],
            [
                "另本件事證已明，被告於本院準備程序時，聲請再行傳訊原審同案被告鄭建、黃",
                ""
            ],
            [
                "芳榮、李艷齡、林榮謀、陳淑英等人到庭詰問，依渠等上開於警訊、偵查、原審",
                ""
            ],
            [
                "審理時之供述，已甚明白，即無再予傳訊之必要，附此敘明。",
                ""
            ],
            [
                "綜稽上述，就原審同案被告黃芳榮、鄭建、林榮謀、陳淑英於警偵訊供詞及證人",
                ""
            ],
            [
                "丙○○○警偵訊時之證述相互印證以觀，被告甲○○與原審同案被告鄭建、林榮",
                ""
            ],
            [
                "謀、黃芳榮、李艷齡間確有基於賄選之犯意送出前揭威士忌藥酒，而原審同案被",
                ""
            ],
            [
                "告林秀英、陳淑英、方良順亦有以收賄之意思收受前揭威士忌藥酒甚明。此外，",
                ""
            ],
            [
                "並有於同案被告陳淑英、丙○○○住處各扣得前揭威士忌藥酒一瓶；於同案被告",
                ""
            ],
            [
                "林秀英住處扣得前揭威士忌藥酒二瓶；於同案被告黃芳榮住處扣得前揭威士忌藥",
                ""
            ],
            [
                "酒包裝紙箱二個等物可資佐證。被告甲○○所辯顯係卸責之詞，不足採信，本件",
                ""
            ],
            [
                "事證明確，被告犯行應足認定。",
                ""
            ],
            [
                "二、核上訴人即被告甲○○所為，係犯公職人員選舉罷免法第九十條之一第一項投票",
                ""
            ],
            [
                "交付賄賂罪。被告甲○○與原審同案被告鄭建、林榮謀、黃芳榮、李艷齡間，有",
                ""
            ],
            [
                "犯意聯絡及行為分擔，均為共同正犯。又被告甲○○先後多次投票交付賄賂罪，",
                ""
            ],
            [
                "時間緊接，所犯係犯基本構成件相同之罪，顯係基於概括犯意為之，應依連續犯",
                ""
            ],
            [
                "之規定論以一罪，並依法加重其刑。",
                ""
            ],
            [
                "三、原審以被告甲○○罪證明確，因予適用公職人員選舉罷免法第九十條之一第一項",
                ""
            ],
            [
                "、第九十八條第三項，刑法第十一條前段、第二十八條、第五十六條、第三十七",
                ""
            ],
            [
                "條第二項之規定，並審酌被告之犯罪動機、目的、手段、所生危害、賄選為敗壞",
                ""
            ],
            [
                "選風之主要根源及犯罪後之態度及其他一切情狀，量處有期徒刑拾月，併依公職",
                ""
            ],
            [
                "人員選舉罷免法第九十八條第三項之規定，宣告褫奪公權二年，認事用法均無違",
                ""
            ],
            [
                "誤，上訴人猶執前詞否認犯罪，指摘原判決不當，為無理由，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官吳忠賢到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國      九十二      年      十二      月      二      日",
                ""
            ],
            [
                "臺灣高等法院臺南分院刑事第五庭",
                ""
            ],
            [
                "審判長法官  楊    明    章",
                ""
            ],
            [
                "法官  戴    勝    利",
                ""
            ],
            [
                "法官  沈    揚    仁",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提",
                ""
            ],
            [
                "出上訴狀後十日內向本院補提理由書（應附繕本)。",
                ""
            ],
            [
                "法院書記官  李    梅    菊",
                ""
            ],
            [
                "中    華    民  國      九十二      年      十二      月      四      日",
                ""
            ],
            [
                "附錄：本判決論罪科刑法條",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為",
                ""
            ],
            [
                "一定之行使者，處五年以下有期徒刑，得併科新台幣四十萬元以上四百萬元以下罰金",
                "四十萬元,四百萬元"
            ],
            [
                "。",
                ""
            ],
            [
                "預備犯前項之罪者，處一年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之。",
                ""
            ],
            [
                "犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除其刑；因而查獲候選",
                ""
            ],
            [
                "人為共犯者免除其刑。",
                ""
            ],
            [
                "犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲候選人為共犯者，減",
                ""
            ],
            [
                "輕或免除其刑。",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌──┬──────────┬─────────┬───┬────┬──┐",
                ""
            ],
            [
                "│編號│ 行  為  時  間     │ 犯  罪  地  點   │行賄人│收賄人  │數量│",
                ""
            ],
            [
                "├──┼──────────┼─────────┼───┼────┼──┤",
                ""
            ],
            [
                "│ １ │九十一年五月中旬某日│台南市○○區○○街│鄭建  │林秀英  │二瓶│",
                ""
            ],
            [
                "│    │                    │一五六巷一四九號  │      │        │    │",
                ""
            ],
            [
                "├──┼──────────┼─────────┼───┼────┼──┤",
                ""
            ],
            [
                "│ ２ │九十一年五月中旬某日│台南市○○區○○街│鄭建  │方良順  │一瓶│",
                ""
            ],
            [
                "│    │                    │二一０巷五號      │黃芳榮│        │（未│",
                ""
            ],
            [
                "│    │                    │                  │      │        │扣案)",
                ""
            ],
            [
                "├──┼──────────┼─────────┼───┼────┼──┤",
                ""
            ],
            [
                "│ ３ │九十一年五月下旬某日│台南市文賢市場    │李艷齡│丙○○○│一瓶│",
                ""
            ],
            [
                "├──┼──────────┼─────────┼───┼────┼──┤",
                ""
            ],
            [
                "│ ４ │九十一年五月二十五日│台南市○○區○○街│林榮謀│陳淑英  │一瓶│",
                ""
            ],
            [
                "│    │中午十二時          │一五六巷一七一弄四│      │        │    │",
                ""
            ],
            [
                "│    │                    │０號              │      │        │    │",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,93,台上,772,20040219": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　　九十三年度台上字第七七二號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　選任辯護人　廖年盛律師",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院台南分院中華民國九十",
                ""
            ],
            [
                "二年十二月二日第二審判決（九十二年度選上訴字第八二四號，起訴案號：台灣台南",
                ""
            ],
            [
                "地方法院檢察署九十一年度選偵字第二０、二二、七三號），提起上訴，本院判決如",
                ""
            ],
            [
                "左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，",
                ""
            ],
            [
                "不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。且必須",
                ""
            ],
            [
                "依據卷內資料為具體之指摘，並足據以辨認原判決已具備違背法令之形式，始屬相當",
                ""
            ],
            [
                "。本件原判決維持第一審論處上訴人甲○○共同連續對於有投票權之人，交付賄賂，",
                ""
            ],
            [
                "而約其投票權為一定之行使罪刑之判決，駁回上訴人在第二審之上訴，已敘明所憑證",
                ""
            ],
            [
                "據及認定理由。對於上訴人僅供承曾買三十六瓶威士忌藥酒，於原判決事實欄所載台",
                ""
            ],
            [
                "南市安南區國安里第十七屆里長競選期間拿來招待親朋好友及競選團隊聚餐時飲用，",
                ""
            ],
            [
                "事後亦曾拿一瓶給林榮謀；而林秀英那二瓶係聚餐後，沒有喝完，她拿回去等情外。",
                ""
            ],
            [
                "矢口否認有賄選犯行之所辯，何以係卸責之詞，不足採信，並已依據卷內證據資料，",
                ""
            ],
            [
                "逐一指駁。且敘明同案被告黃芳榮、鄭建、林榮謀（均已判處罪刑確定）於一審審理",
                ""
            ],
            [
                "時均否認有替上訴人賄選之事實，顯係事後翻異前供、迴護之詞，不足採信；證人洪",
                ""
            ],
            [
                "進興於原審審理時之所證，係附和上訴人之所辯，自不足採為有利上訴人之認定。另",
                ""
            ],
            [
                "敘明本件事證已明，上訴人於準備程序聲請傳訊同案被告鄭建，黃芳榮、李艷齡、林",
                ""
            ],
            [
                "榮謀、陳淑英到庭詰問，已無必要，綦詳。所為合法之事實認定，俱有卷內證據資料",
                ""
            ],
            [
                "足憑，從形式上觀察，並無違背法令之情形存在。上訴意旨置原判決上開明確論斷於",
                ""
            ],
            [
                "不顧，仍執其在原審所辯陳詞，否認有賄選犯行，徒以自己之說詞，泛指原判決有證",
                ""
            ],
            [
                "據調查未盡、違背證據及經驗法則之違法，殊非適法之上訴第三審理由。至上訴意旨",
                ""
            ],
            [
                "另指林秀英於警訊及偵查中均供述酒是鄭建於民國九十一年四月份時送的；鄭建於偵",
                ""
            ],
            [
                "查中亦稱大約在三月二十日送酒給林秀英。但酒是上訴人於九十一年五月中旬買回的",
                ""
            ],
            [
                "，怎會在同年三月或四月送酒，況四月中旬上訴人尚未登記為里長候選人，顯然鄭建",
                ""
            ],
            [
                "送林秀英之兩瓶酒，應非出於上訴人之指示或授意，足證鄭建之自白與事實不符。又",
                ""
            ],
            [
                "詹謝照子稱酒是李艷齡送的，而李艷齡則稱酒不是鄭建所交付，是位人稱「歐里桑」",
                ""
            ],
            [
                "之人，真實姓名不清楚，並不能證明係上訴人指示李艷齡送酒給詹謝照子進行賄選之",
                ""
            ],
            [
                "證據。原審採為判決基礎，與證據法則有違一節。查同案被告林秀英、鄭建、李艷齡",
                ""
            ],
            [
                "固有上述之供詞，惟原判決並未採為判決基礎，雖未於理由內有所說明，所踐行之訴",
                ""
            ],
            [
                "訟程序稍有欠洽，但於判決顯然無影響，依刑事訴訟法第三百八十條規定，亦不得為",
                ""
            ],
            [
                "上訴第三審之理由。衡以上述說明，應認其上訴為違背法律上之程式，予以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　二　　　月　　 十九 　　日",
                ""
            ],
            [
                "最高法院刑事第二庭",
                ""
            ],
            [
                "審判長法官  陳　錫　奎",
                ""
            ],
            [
                "法官  洪　清　江",
                ""
            ],
            [
                "法官  李　伯　道",
                ""
            ],
            [
                "法官  陳　世　雄",
                ""
            ],
            [
                "法官  惠　光　霞",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　二　　　月　　二十四　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}