{
    "id": "TNHM,90,聲再,46,20001011,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TNHM%2C90%2C%E8%81%B2%E5%86%8D%2C46%2C20001011%2C1",
    "history": {
        "TNHM,90,聲再,46,20001011,1": [
            [
                "臺灣高等法院臺南分院刑事裁定　　　　　　　　九十年度聲再字第四六號　　 Ｃ",
                ""
            ],
            [
                "　　　聲　請　人",
                ""
            ],
            [
                "　　　即受判決人　甲　○　○",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法等案件，不服本院中華民國八十九年十月十一日",
                ""
            ],
            [
                "第二審更審確定判決（八十九年度上更字第三九九號，起訴案號：台灣嘉義地方法",
                ""
            ],
            [
                "院檢察署八十七年度偵字第三三八二、三四四六、三四四七號），聲請再審，本院裁",
                ""
            ],
            [
                "定如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "再審聲請駁回。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、本件再審聲請意旨略以：（一）檢察官率警至聲請人競選辦公室實施搜索扣押之",
                ""
            ],
            [
                "香煙、飲料等物品，及訊問證人黃永松等人，均未發現有不法情事；（二）檢察",
                ""
            ],
            [
                "官受理檢舉賄選電話登記表，可知係競選對手羅月所檢舉陷害，故意栽贓。（",
                ""
            ],
            [
                "三）聲請人的確未於八十七年六月十一日上午九至十一時到「彩虹大道大樓」，",
                ""
            ],
            [
                "迄為聲請人所陳明，並為證人羅敏文、羅漢超於鈞院所結證，原審竟不詳查，以",
                ""
            ],
            [
                "明真相，而單憑聲請人至檢察官向法院聲請羈押時所為之陳述，遽為不利之認定",
                ""
            ],
            [
                "，至為不當；（四）八十七年六月九日與同年六月十一日上午十一時偕同聲請人",
                ""
            ],
            [
                "至「彩虹大道大樓」之不詳姓名男子，並非同一人，此已據證人林竹酉於鈞院供",
                ""
            ],
            [
                "指「九日來者說台語，十一日來者說國語」至可明，綜上各情，即有刑事訴訟法",
                ""
            ],
            [
                "第四百二十條第一項第六款發現確實新證據之再審原因云云。",
                ""
            ],
            [
                "二、按刑事訴訟法第四百二十條第一項第六款所謂發見確實之新證據，係指該證據於",
                ""
            ],
            [
                "事實審法院已經存在，為法院及當事人所不及知，當時未能援引審酌，至其後始",
                ""
            ],
            [
                "行發見者，且能證明原確定判決所認定之事實為錯誤而足以動搖原確定判決者而",
                ""
            ],
            [
                "言，若判決前已經當事人提出或聲請調查之證據，經原法院捨棄不採者，或無法",
                ""
            ],
            [
                "證明原確定判決所認定之事實為錯誤者，即非該條款所謂發見之新證據，不得據",
                ""
            ],
            [
                "為聲請再審之原因，最高法院有二十八年抗字第八號、三十五年特抗字第二十一",
                ""
            ],
            [
                "號判例可參。",
                ""
            ],
            [
                "三、經查：（一）本件聲請人即被告係民國八十七年臺灣省嘉義市西區湖內里里長候",
                ""
            ],
            [
                "選人，為圖順利當選，央求嘉義市○區○○里○○路十五巷三之十五號「彩虹大",
                ""
            ],
            [
                "道大樓」之大樓資深管理員林竹酉，將由聲請人即被告之姓名年籍不詳成年男子",
                ""
            ],
            [
                "之友人所交付賄賂之財物，向設籍於嘉義市西區湖內里內之有投票權人交付行賄",
                ""
            ],
            [
                "，並先給付二千元予林竹酉為報酬，經檢察官於八十七年六月十一日晚上七時二",
                "二千元"
            ],
            [
                "十五分許，指揮警員至上開「彩虹大道大樓」警衛室，當場於林竹酉使用抽屜內",
                ""
            ],
            [
                "，查扣得甲○○所有之犯罪競選宣傳名片及預備交付之新台幣五百元鈔票數張，",
                "五百元"
            ],
            [
                "及林竹酉所有供犯罪之住戶選票登記單等情，為原審判決依據證人林竹酉、同案",
                ""
            ],
            [
                "被告高安祺等人所供明，並扣得上開現鈔及文件資憑，為原審判決論述綦詳，則",
                ""
            ],
            [
                "聲請人即被告指稱檢察官另率警至聲請人競選辦公室實施搜索扣押之香煙、飲料",
                ""
            ],
            [
                "等物品，及訊問證人黃永松等人，均未發現有不法情事云云，乃互無關連，顯難",
                ""
            ],
            [
                "即得證明聲請人無向設籍於嘉義市西區湖內里之有投票權人行賄（俗稱買票）犯",
                ""
            ],
            [
                "行之認定，自非所謂發現新證據為聲請再審之原因；（二）聲請人指陳其係遭選",
                ""
            ],
            [
                "舉對手羅月選舉陷害，故意栽贓乙節，已為聲請人於本院原審審理時（八十九年",
                ""
            ],
            [
                "度上更（二）字第三九九號）為相同之辯稱。原審已有所說明，核並非新證據之",
                ""
            ],
            [
                "發現；（三）聲請人指稱渠並未於八十七年六月十一日上午九至十一時到「彩虹",
                ""
            ],
            [
                "大道大樓」，原審不詳查證人羅敏文、羅漢超之結證，以明真相，遽為聲請人即",
                ""
            ],
            [
                "被告不利之認定為不當，惟證人羅敏文、羅漢超之證詞均無足採憑，尚難憑此即",
                ""
            ],
            [
                "認聲請人無委託林竹酉行賄（買票）之行為，亦經原審審酌，並詳予述明，則聲",
                ""
            ],
            [
                "請人即被告所指陳該證人之證詞既於事實審法院已存在，且為法院及當事人所知",
                ""
            ],
            [
                "，並經原審審酌而捨棄不採，則並非屬於所謂發現之新證據，非得為聲請再審之",
                ""
            ],
            [
                "原因甚明；（四）聲請人指八十七年六月九日與同年六月十一日偕同聲請人至「",
                ""
            ],
            [
                "彩虹大道大樓」之不詳男子，並非同一人，然本件聲請人即被告為圖順利當選以",
                ""
            ],
            [
                "財物行賄有選舉權人之犯行，經由同案被告林竹酉於警訊及偵查中供證甚明，並",
                ""
            ],
            [
                "有查獲聲請人即被告供犯投票行賄罪行所用之物（被告甲○○競選名片四十三張",
                ""
            ],
            [
                "、信封袋內裝五百元鈔票三十二張、以橡皮筋捆夾宣傳名片之五百元鈔票二張，",
                "五百元,五百元"
            ],
            [
                "計被告甲○○競選宣傳名片四十四張。），此足證聲請人即被告行賄之犯行明確",
                ""
            ],
            [
                "，聲請人即被告就上述之不詳男子，究非屬同一人與否之指稱，並無法證明原確",
                ""
            ],
            [
                "定判決所認定之事實錯誤，而足以動搖原確定判決為聲請人犯行之認定。綜上所",
                ""
            ],
            [
                "述，本件再審之聲請為無理由，應予駁回。",
                ""
            ],
            [
                "四、據上論斷，應依刑事訴訟法第四百三十四條第一項，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國      九十      年      三      月      二十一      日",
                ""
            ],
            [
                "臺灣高等法院臺南分院刑事第一庭",
                ""
            ],
            [
                "審判長法官  鄭    文    肅",
                ""
            ],
            [
                "法官  王    浦    傑",
                ""
            ],
            [
                "法官  黃    聰    明",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定應於送達後五日內向本院提出抗告狀。",
                ""
            ],
            [
                "法院書記官  周    美    莉",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}