{
    "id": "TNHM,105,選上訴,562,20160930,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TNHM%2C105%2C%E9%81%B8%E4%B8%8A%E8%A8%B4%2C562%2C20160930%2C1",
    "history": {
        "TNHM,105,選上訴,562,20160930,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　105年度選上訴字第562號",
                ""
            ],
            [
                "上　訴　人　臺灣嘉義地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　許振恭",
                ""
            ],
            [
                "選任辯護人　莊安田律師（扶助律師）",
                ""
            ],
            [
                "上列上訴人因被告賄選案件，不服臺灣嘉義地方法院105 年度選",
                ""
            ],
            [
                "訴字第13號中華民國105年5月26日第一審判決（起訴案號：臺灣",
                ""
            ],
            [
                "嘉義地方法院檢察署105 年度選偵字第10號、第92號、第93號、",
                ""
            ],
            [
                "第108號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "甲○○犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪，",
                ""
            ],
            [
                "處有期徒刑壹年捌月。緩刑肆年，並自本判決確定之日起壹年內",
                ""
            ],
            [
                "，向公庫支付新臺幣拾萬元，褫奪公權肆年。扣案之現金新臺幣",
                "萬元"
            ],
            [
                "壹仟伍佰元沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○於民國105年第9屆立法委員選舉期間，為求不知情之",
                ""
            ],
            [
                "嘉義縣第一選區立法委員候選人林江釧順利當選，竟基於預",
                ""
            ],
            [
                "備對於有投票權之人行求賄賂，及對於有投票權之人交付賄",
                ""
            ],
            [
                "賂，而約其投票權為一定行使之犯意，於105年1月 3日晚間",
                ""
            ],
            [
                "某時許，在許葉樹子位在嘉義縣○○市○○路 0號之住處，",
                ""
            ],
            [
                "交付新臺幣（下同） 500元之賄賂予許葉樹子，約定其於嘉",
                "500元"
            ],
            [
                "義縣立法委員選舉時，行使投票權投票予林江釧，經許葉樹",
                ""
            ],
            [
                "子當場收受該 500元，允諾投票支持林江釧（許葉樹子涉犯",
                "500元"
            ],
            [
                "投票受賄罪部分，經臺灣嘉義地方法院檢察署檢察官以 105",
                ""
            ],
            [
                "年度選偵字第10號、第 108號為緩起訴處分確定），甲○○",
                ""
            ],
            [
                "並請許葉樹子分別轉交500 元予其有投票權之家屬2 位，並",
                "500 元"
            ],
            [
                "代為轉告投票予林江釧，預備對於許葉樹子之2 位家屬行求",
                ""
            ],
            [
                "賄賂，而約定其等行使投票權投票予林江釧，惟許葉樹子尚",
                ""
            ],
            [
                "未將款項轉交予其同戶家屬，即經警循線查獲。許葉樹子並",
                ""
            ],
            [
                "於105 年1 月5 日在調查站接受詢問時，將賄賂1,500 元主",
                "500"
            ],
            [
                "動繳予調查人員扣案，甲○○並於同日偵查時自白上開犯行",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、案經法務部調查局嘉義縣調查站、嘉義縣警察局移送臺灣嘉",
                ""
            ],
            [
                "義地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分：",
                ""
            ],
            [
                "按被告以外之人於審判外之陳述，雖不符刑事訴訟法第 159",
                ""
            ],
            [
                "條之1 至第159 條之4 之規定，而經當事人於審判程序同意",
                ""
            ],
            [
                "作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，",
                ""
            ],
            [
                "認為適當者，亦得為證據。當事人、代理人或辯護人於法院",
                ""
            ],
            [
                "調查證據時，知有第159 條第1 項不得為證據之情形，而未",
                ""
            ],
            [
                "於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴",
                ""
            ],
            [
                "訟法第159 條之5 規定甚明。查本判決所引用之下列供述證",
                ""
            ],
            [
                "據暨其他書證、物證，檢察官、被告及其辯護人於本院行準",
                ""
            ],
            [
                "備程序時，均同意作為本案證據（見本院卷第58頁），於本",
                ""
            ],
            [
                "院審理時，檢察官、被告及辯護人對於本件判決所引用之前",
                ""
            ],
            [
                "揭證據資料，均同意作為本案證據，於本院逐一提示後，迄",
                ""
            ],
            [
                "於言詞辯論終結前亦未聲明異議，本院審酌上開證據資料製",
                ""
            ],
            [
                "作時之情況，尚無違法不當及證明力明顯過低之瑕疵，認以",
                ""
            ],
            [
                "之作為證據應屬適當，故揆諸前開規定，應認有證據能力，",
                ""
            ],
            [
                "合先敘明。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、上開犯罪事實，業據被告於調查站、偵查、原審及本院審理",
                ""
            ],
            [
                "時均坦承不諱（警卷第13至15頁；選他卷一第73至74頁；原",
                ""
            ],
            [
                "審卷第42頁、第68頁；本院卷第84頁、第92至93頁），核與",
                ""
            ],
            [
                "證人許葉樹子於警詢、偵查時之證述相符（警卷第17至19頁",
                ""
            ],
            [
                "；選他卷一第55至56頁），復有法務部調查局嘉義縣調查站",
                ""
            ],
            [
                "扣押筆錄、扣押物品目錄表、扣押物品收據附卷可稽（調查",
                ""
            ],
            [
                "卷第3 至6 頁），並有現金1,500 元扣案可證，被告之自白",
                "500 元"
            ],
            [
                "核與事實相符，應予依法論科。",
                ""
            ],
            [
                "二、論罪科刑：",
                ""
            ],
            [
                "按公職人員選舉罷免法第99條第 1項之投票行求、期約、交",
                ""
            ],
            [
                "付賄賂或不正利益罪，係以對於有投票權之人行求、期約、",
                ""
            ],
            [
                "交付賄賂或其他不正利益，而約其不行使投票權或為一定之",
                ""
            ],
            [
                "行使為構成要件。所謂「行求」，指行賄人自行向對方提出",
                ""
            ],
            [
                "賄賂或不正利益，以備交付，祇以行賄者一方之意思為已足",
                ""
            ],
            [
                "，不以受賄者之允諾為必要。如行賄者與受賄者就期望而為",
                ""
            ],
            [
                "約定於一定期間內交付賄賂或不正利益，乃雙方意思表示已",
                ""
            ],
            [
                "合致而尚待交付，則係「期約」。而所稱「交付」，指行賄",
                ""
            ],
            [
                "者事實上交付賄賂或不正利益，受賄者取得賄賂而加以保持",
                ""
            ],
            [
                "或不予返還收受。如行賄之相對人拒絕收受，顯無收受之意",
                ""
            ],
            [
                "思，則行賄人應僅成立行求賄賂或不正利益罪。至行賄者單",
                ""
            ],
            [
                "方之意思表示，尚未到達有投票權之相對人時，應僅成立預",
                ""
            ],
            [
                "備投票行求賄賂或不正利益罪。是行賄者若未會晤有投票權",
                ""
            ],
            [
                "之人，而委由第三人代為轉達行求賄賂或不正利益之意思表",
                ""
            ],
            [
                "示，則以該第三人傳達予有投票權之人，始構成投票行求賄",
                ""
            ],
            [
                "賂或不正利益罪。如行賄者係委由第三人交付賄賂或不正利",
                ""
            ],
            [
                "益，則以該有投票權人同意或收受賄賂或不正利益時，行賄",
                ""
            ],
            [
                "者始成立投票交付賄賂或不正利益罪，否則，有投票權人如",
                ""
            ],
            [
                "拒絕收受，則行賄者應僅成立行求賄賂或不正利益罪。如該",
                ""
            ],
            [
                "第三人並未轉達行賄者行求或交付賄賂或不正利益之意思，",
                ""
            ],
            [
                "行賄者之意思表示既尚未到達有投票權之相對人，應僅成立",
                ""
            ],
            [
                "預備投票行求賄賂或不正利益罪（最高法院 101年度台上字",
                ""
            ],
            [
                "第 277號判決意旨參照）。投票行賄罪之處罰分別規定於刑",
                ""
            ],
            [
                "法第144條及公職人員選舉罷免法第99條第1項，而公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第1項為刑法第144條之特別法，依特別法",
                ""
            ],
            [
                "優於普通法之規定，應優先適用公職人員選舉罷免法。",
                ""
            ],
            [
                "核被告所為，係犯公職人員選舉罷免法第99條第 1項之交付",
                ""
            ],
            [
                "賄賂罪（被告對於有投票權之證人許葉樹子，行求並交付賄",
                ""
            ],
            [
                "賂），及同法第99條第2項之預備犯公職人員選舉罷免法第9",
                ""
            ],
            [
                "9條第1項之行求賄賂罪（被告透過證人許葉樹子轉交賄款予",
                ""
            ],
            [
                "其同戶之有投票權家屬2 位，許葉樹子尚未轉交）。按犯罪",
                ""
            ],
            [
                "是否起訴，以起訴書所載事實為準，不以所引法條為唯一依",
                ""
            ],
            [
                "據（最高法院64年台非字第142 號判例意旨參照）。本案起",
                ""
            ],
            [
                "訴書所犯法條欄雖未記載被告犯公職人員選舉罷免法第99條",
                ""
            ],
            [
                "2 項之預備行求賄賂罪嫌，然檢察官於起訴書已記載被告預",
                ""
            ],
            [
                "備犯行求賄賂之犯罪事實，是被告此部分犯行業已提起公訴",
                ""
            ],
            [
                "。又被告對證人許葉樹子之行求、期約行為，均為交付賄賂",
                ""
            ],
            [
                "之低度行為，應為交付賄賂之高度行為所吸收，不另論罪。",
                ""
            ],
            [
                "次按公職人員選舉罷免法之投票行賄罪係侵害國家法益之罪",
                ""
            ],
            [
                "，以一行為同時對多數有投票權之人交付賄賂，約其不行使",
                ""
            ],
            [
                "投票權或為一定之行使，祇侵害一個國家法益，應僅成立一",
                ""
            ],
            [
                "投票行賄罪。而該罪之預備犯，僅止於該罪著手實行前之準",
                ""
            ],
            [
                "備階段，嗣若進而實行行賄之行為，即為行賄所吸收，不另",
                ""
            ],
            [
                "論罪。則以一行為同時對多數有投票權人行賄，尚且論以 1",
                ""
            ],
            [
                "罪，其以一行為同時對多數有投票權之人部分賄選，部分尚",
                ""
            ],
            [
                "在預備賄選階段，尤僅能論以1 罪（最高法院98年度台上字",
                ""
            ],
            [
                "第928 號判決意旨參照）。是被告基於使林江釧當選之賄選",
                ""
            ],
            [
                "目的，於同一時、地，以一行為同時對證人許葉樹子交付賄",
                ""
            ],
            [
                "賂，及對許葉樹子之家屬預備行求賄賂，祇侵害一個國家法",
                ""
            ],
            [
                "益，僅成立交付賄賂罪1 罪。",
                ""
            ],
            [
                "被告就其所犯公職人員選舉罷免法第99條第 1項之交付賄賂",
                ""
            ],
            [
                "罪，於偵查中自白，業如前述，應依公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第5 項前段規定減輕其刑。",
                ""
            ],
            [
                "、原判決撤銷改判之理由：",
                ""
            ],
            [
                "一、原審以被告犯罪事證明確，予以論科，固非無見，惟被告本",
                ""
            ],
            [
                "案行為後，刑法關於沒收業於104 年12月17日修正，認沒收",
                ""
            ],
            [
                "為刑罰及保安處分以外具有獨立之法律效果，於105 年7 月",
                ""
            ],
            [
                "1 日施行並明確規定與非拘束人身自由之保安處分，均應適",
                ""
            ],
            [
                "用裁判時之法律（刑法第2 條第2 項規定），且修正後刑法",
                ""
            ],
            [
                "第11條亦規定，本法總則於其他法律有沒收之規定者，亦適",
                ""
            ],
            [
                "用之。又刑法關於沒收之規定既已全盤修正，除現行特別法",
                ""
            ],
            [
                "中有超過刑法沒收專章規範意旨之規定者，依其規定外，否",
                ""
            ],
            [
                "則均應回歸刑法一體適用；更於刑法施行法第10條之3 增訂",
                ""
            ],
            [
                "「105 年7 月1 日前施行之其他法律關於沒收、追徵、抵償",
                ""
            ],
            [
                "之規定，不再適用。」明白揭示放棄追徵與抵償之無益區分",
                ""
            ],
            [
                "及後法優於前法之原則，已明確規範修正後有關沒收之法律",
                ""
            ],
            [
                "適用，應適用裁判時法，無比較新舊法之問題，本案自應逕",
                ""
            ],
            [
                "適用裁判時即修正後刑法第38條、第38條之1 、第38條之 2",
                ""
            ],
            [
                "規定以為本案沒收之依據，原公職人員選舉罷免法關於沒收",
                ""
            ],
            [
                "之規定，自不再適用。而原審於105 年5 月26日就本案宣示",
                ""
            ],
            [
                "判決後，刑法關於沒收部分始於105 年7 月1 日施行，是原",
                ""
            ],
            [
                "判決就本件扣案之賄賂，『未及適用』修正後之沒收相關規",
                ""
            ],
            [
                "定，容有未洽，從而檢察官上訴主張原審不應諭知被告緩刑",
                ""
            ],
            [
                "，雖無理由，惟原判決既有上開部分瑕疵，亦屬無可維持，",
                ""
            ],
            [
                "自應由本院將原判決撤銷改判。",
                ""
            ],
            [
                "二、爰審酌被告希冀使第9 屆立法委員候選人林江釧當選之犯罪",
                ""
            ],
            [
                "動機，及選舉乃民主政治最重要之表徵，須由選民評斷候選",
                ""
            ],
            [
                "人之才德、品行、學識、操守、政見而選賢與能，其攸關國",
                ""
            ],
            [
                "家政治之良窳、法律之興廢、公務員之進退，影響國家根基",
                ""
            ],
            [
                "及人民權利至深且鉅，而賄選為敗壞選風之主要根源，不得",
                ""
            ],
            [
                "使金錢介入選舉，抹滅實行民主政治之真意，被告對有投票",
                ""
            ],
            [
                "權人賄賂，敗壞選風，助長賄選，使真正民主政治無以建立",
                ""
            ],
            [
                "，對選舉所生之損害，實有不該，惟念及本案行賄之對象僅",
                ""
            ],
            [
                "證人許葉樹子1 戶，兼衡其自陳國中畢業之智識程度，與父",
                ""
            ],
            [
                "親、外配及2 名未成年子女同住，務農，經濟狀況不佳，犯",
                ""
            ],
            [
                "後坦承犯行等一切情狀，量處如主文第二項所示之刑。",
                ""
            ],
            [
                "三、查被告前未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣",
                ""
            ],
            [
                "高等法院被告前案紀錄表在卷可參，其因一時失慮，致罹刑",
                ""
            ],
            [
                "章，然其犯後坦承犯行，信經此次刑之宣告，應知警惕而無",
                ""
            ],
            [
                "再犯之虞，本院認其所受宣告之刑，以暫不執行為適當，爰",
                ""
            ],
            [
                "諭知緩刑4 年，以啟自新，又為收預防被告再度犯罪之效，",
                ""
            ],
            [
                "並依刑法第74條第2 項第4 款之規定，命被告自本判決確定",
                ""
            ],
            [
                "之日起1 年內，向公庫支付10萬元，如未履行本判決所諭知",
                "10萬元"
            ],
            [
                "之負擔情節重大者，檢察官得依法聲請撤銷對被告所為之緩",
                ""
            ],
            [
                "刑宣告。另按犯本章之罪或刑法分則第六章之妨害投票罪，",
                ""
            ],
            [
                "宣告有期徒刑以上之刑者，並宣告褫奪公權，公職人員選舉",
                ""
            ],
            [
                "罷免法第11 3條第3 項定有明文，而此項褫奪公權之宣告，",
                ""
            ],
            [
                "寓有強制性，為刑法第37條第2 項之特別規定，法院自應優",
                ""
            ],
            [
                "先適用（最高法院81年度台非字第246 號判決意旨參照）。",
                ""
            ],
            [
                "被告既經本院宣告如主文第二項所示之有期徒刑，自應依公",
                ""
            ],
            [
                "職人員選舉罷免法第113條第3項規定為褫奪公權之宣告，經",
                ""
            ],
            [
                "審酌其犯罪情節及對於民主所生之危害程度，爰宣告褫奪公",
                ""
            ],
            [
                "權4年。",
                ""
            ],
            [
                "四、檢察官上訴意旨雖以：96年11月7 日修正公布公職人員選舉",
                ""
            ],
            [
                "罷免法第99條之立法理由闡明：「民主政治之基石建立在公",
                ""
            ],
            [
                "平、公正之選舉制度，使選民得以在候選人公平競選之程序",
                ""
            ],
            [
                "中，挑選適當優秀之人才擔任國家之重要公職。以賄選方式",
                ""
            ],
            [
                "當選者，為回收其付出之賄賂，勢必利用職務之機會，圖謀",
                ""
            ],
            [
                "不法之利益，導致賄選與貪瀆形成惡性循環，同時腐蝕民主",
                ""
            ],
            [
                "政治之根基。又因國內部分民眾之錯誤認知，行賄者及受賄",
                ""
            ],
            [
                "者對投票行、受賄之犯行，往往均無罪責感，而現行刑罰所",
                ""
            ],
            [
                "科處之刑度，亦不足使行賄者知所警惕。為昭顯賄選行為之",
                ""
            ],
            [
                "惡性，並有效嚇阻賄選犯行，爰將原處5 年以下有期徒刑，",
                ""
            ],
            [
                "得併科40萬元以上4 百萬元以下罰金，修正為處3 年以上10",
                "40萬元,4 百萬元"
            ],
            [
                "年以下有期徒刑，得併科100 萬元以上，1,000 萬元以下罰",
                "100 萬元,000 萬元"
            ],
            [
                "金」，足徵代表國民意志之立法者，乃特別藉由加重賄選行",
                ""
            ],
            [
                "為之處罰刑度，以彰顯賄選行為戕害民主政治之危害嚴重性",
                ""
            ],
            [
                "，期能淨化選風，造福國家社會。查本件被告雖於偵審中均",
                ""
            ],
            [
                "自白犯行，惟依被告陳稱：伊姊姊的小孩之前出車禍，林江",
                ""
            ],
            [
                "釧的叔叔林水樹有幫忙，因此有欠林水樹人情，想說這次林",
                ""
            ],
            [
                "江釧出來選舉，就可以藉此還人情云云，然縱被告所述為真",
                ""
            ],
            [
                "，則亦應係被告之姊積欠林水樹人情，而非被告，何以需由",
                ""
            ],
            [
                "被告代為報恩？況僅憑被告與林水樹間之萍水交情，其是否",
                ""
            ],
            [
                "會願意甘冒身陷牢獄之風險，為林江釧此種無任何私交之子",
                ""
            ],
            [
                "姪輩出面買票，實非無疑。且依被告個人之職業、資力以觀",
                ""
            ],
            [
                "，苟非經他人唆使策動並提供資金，殊難想像被告會自行決",
                ""
            ],
            [
                "定出資，無償為林江釧向有投票權之選民買票，鑑於被告於",
                ""
            ],
            [
                "本案偵審中未將對其策動買票之人及決意歷程如實供出，足",
                ""
            ],
            [
                "認其並無真誠悔過之心，且藐視選舉程序對民主法治之重要",
                ""
            ],
            [
                "性，可非難性難謂不高，自應予以嚴厲制裁。惟原判決竟以",
                ""
            ],
            [
                "被告賄選之人數、金額非鉅，而為有利於被告之量刑審酌，",
                ""
            ],
            [
                "並給予宣告緩刑，難認可收警惕及杜絕效尤之效，原審量刑",
                ""
            ],
            [
                "非無再行斟酌商榷餘地。然查：",
                ""
            ],
            [
                "檢察官雖以被告係經他人（應係指候選人林江釧）唆使策動",
                ""
            ],
            [
                "並提供資金，以被告並未將對其策動買票之人及策動買票經",
                ""
            ],
            [
                "過如實供出，足認其並無真誠悔過之心，犯後態度難認為佳",
                ""
            ],
            [
                "而上訴，請求加重其刑。然檢察官對於林江釧是否賄選並未",
                ""
            ],
            [
                "起訴，本院尚難指摘被告係受林江釧策劃賣票，復按公職人",
                ""
            ],
            [
                "員選舉罷免法第99條第1 項之法定刑為「3 年以上10年以下",
                ""
            ],
            [
                "有期徒刑，得併科新臺幣1 百萬元以上1 千萬元以下罰金。",
                "1 千萬元"
            ],
            [
                "」，本件被告於偵審均已自白，依同法第99條第5 項可減輕",
                ""
            ],
            [
                "其刑；本院因而以行為人之責任為基礎，經上述審酌各情狀",
                ""
            ],
            [
                "後，如同原審刑之量定，判處被告有期徒刑1年8月及向公庫",
                ""
            ],
            [
                "支付10萬元，認量刑堪稱妥適，並未輕縱。",
                "10萬元"
            ],
            [
                "又緩刑係附隨於有罪判決的非機構式之刑事處遇，其主要目",
                ""
            ],
            [
                "的在達成受有罪判決之人，在社會中重新社會化之人格重建",
                ""
            ],
            [
                "功能。此所以緩刑宣告必須附帶宣告緩刑期間之意義所在。",
                ""
            ],
            [
                "再者，緩刑制度首重再犯罪的預防，唯有對受判決人本身有",
                ""
            ],
            [
                "充分瞭解，例如依其過去生涯，可知犯罪行為人所曾接受的",
                ""
            ],
            [
                "教育，從犯罪的狀態瞭解行為人的行為動機、目的，從犯罪",
                ""
            ],
            [
                "後態度推知行為人對其行為的看法，從生活狀況與環境推測",
                ""
            ],
            [
                "其將來的發展等；才能判斷其在緩刑期間，與之後的生活中",
                ""
            ],
            [
                "是否會再犯罪。亦即藉由前述各種因素對犯罪行為人為整體",
                ""
            ],
            [
                "評價，作為法院判斷該行為人是否適宜被宣告緩刑，以及進",
                ""
            ],
            [
                "一步依據個案情況決定緩刑期間，及所應採取的積極協助措",
                ""
            ],
            [
                "施，並將之作為緩刑宣告的負擔或條件。本件被告自始坦承",
                ""
            ],
            [
                "犯行，且前未曾有因故意而犯罪之前科紀錄，原審認被告深",
                ""
            ],
            [
                "具悔意，經此次偵、審教訓後，應當知警惕，而無再犯之虞",
                ""
            ],
            [
                "，因認其所受宣告之刑，以暫不執行為適當，併予宣告緩刑",
                ""
            ],
            [
                "4 年，及向公庫支付10萬元，本院就個案考量，認為並無不",
                "10萬元"
            ],
            [
                "當，仍給予被告緩刑之諭知，均附為敘明。",
                ""
            ],
            [
                "五、沒收部分：",
                ""
            ],
            [
                "按供犯罪所用、犯罪預備之物或犯罪所生之物，屬於犯罪行",
                ""
            ],
            [
                "為人者，得沒收之；前項之沒收，於全部或一部不能沒收或",
                ""
            ],
            [
                "不宜執行沒收時，追徵其價額，刑法第38條第2 項前段、第",
                ""
            ],
            [
                "4 項分別定有明文。而公職人員選舉罷免法第99條第3 項有",
                ""
            ],
            [
                "關預備、交付賄賂之沒收規定，依105 年7 月1 日施行之修",
                ""
            ],
            [
                "正後刑法第2 條第2 項、第11條、刑法施行法第10條之3 規",
                ""
            ],
            [
                "定，自105 年7 月1 日施行時起，已不再適用（詳上之",
                ""
            ],
            [
                "所述）。",
                ""
            ],
            [
                "經查：扣案之現金1,500 元係由被告交付證人許葉樹子收受",
                "500 元"
            ],
            [
                "，其中500 元係證人許葉樹子因犯投票受賄罪所收受之賄賂",
                "500 元"
            ],
            [
                "，然因檢察官業就證人許葉樹子所犯投票受賄罪部分，以臺",
                ""
            ],
            [
                "灣嘉義地方法院檢察署105 年度選偵字第10號、第108 號為",
                ""
            ],
            [
                "緩起訴處分確定，且尚未單獨聲請原審宣告沒收，此有上開",
                ""
            ],
            [
                "緩起訴處分書及證人許葉樹子之臺灣高等法院被告前案紀錄",
                ""
            ],
            [
                "表在卷可佐（見選偵卷一第20至21頁、原審卷第81頁），故",
                ""
            ],
            [
                "此部分應依刑法第38條第2 項之規定，於本案宣告沒收。另",
                ""
            ],
            [
                "被告預備用以行賄證人許葉樹子之家屬而交付予許葉樹子之",
                ""
            ],
            [
                "現金共1,000元部分，亦應同條項之規定，均宣告沒收之。",
                "000元"
            ],
            [
                "據上論斷，應依刑事訴訟法第369 條第1 項前段、第364 條、第",
                ""
            ],
            [
                "299 條第1 項前段，公職人員選舉罷免法第99條第1 項、第2 項",
                ""
            ],
            [
                "、第5 項前段、第113 條第3 項，刑法第2 條第2 項、第11條、",
                ""
            ],
            [
                "第38條第2 項前段（修正後）、第74條第1 項第1 款、第2 項第",
                ""
            ],
            [
                "4 款、第37條第2 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官王碧霞到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   105    年    9     月    30    日",
                ""
            ],
            [
                "刑事第一庭  審判長法  官  董武全",
                ""
            ],
            [
                "法  官  陳弘能",
                ""
            ],
            [
                "法  官  張瑛宗",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  江佳穎",
                ""
            ],
            [
                "中    華    民    國   105    年    9     月    30    日",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附錄所犯法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處 3 年以上 10 年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣1 百萬元以上 1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，於犯罪後六個月內自首者，減輕或免",
                ""
            ],
            [
                "除其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，在偵查中自白者，減輕其刑；因而查",
                ""
            ],
            [
                "獲候選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "卷宗目錄：",
                ""
            ],
            [
                "法務部調查局嘉義縣調查站義肅字第10565500960號卷（下稱",
                ""
            ],
            [
                "調查卷）",
                ""
            ],
            [
                "嘉義縣警察局刑事警察大隊嘉縣警刑偵一字第1050002757號",
                ""
            ],
            [
                "刑案偵查卷宗（警卷）",
                ""
            ],
            [
                "臺灣嘉義地方法院檢察署105年度選他字第12號偵查卷宗（選",
                ""
            ],
            [
                "他卷一）",
                ""
            ],
            [
                "臺灣嘉義地方法院檢察署105年度選他字第14號偵查卷宗（選",
                ""
            ],
            [
                "他卷二）",
                ""
            ],
            [
                "臺灣嘉義地方法院檢察署105年度選偵字第10號偵查卷宗（選",
                ""
            ],
            [
                "偵卷一）",
                ""
            ],
            [
                "臺灣嘉義地方法院檢察署105年度選偵字第92號偵查卷宗（選",
                ""
            ],
            [
                "偵卷二）",
                ""
            ],
            [
                "臺灣嘉義地方法院檢察署105年度選偵字第93號偵查卷宗（選",
                ""
            ],
            [
                "偵卷三）",
                ""
            ],
            [
                "臺灣嘉義地方法院檢察署105年度選偵字第108號偵查卷宗（選",
                ""
            ],
            [
                "偵卷四）",
                ""
            ],
            [
                "臺灣嘉義地方法院檢察署105年度查扣字第22號偵查卷宗（查",
                ""
            ],
            [
                "扣卷一）",
                ""
            ],
            [
                "臺灣嘉義地方法院檢察署105年度查扣字第96號偵查卷宗（查",
                ""
            ],
            [
                "扣卷二）",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}