{
    "id": "TNHM,89,聲再,41,20000420",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TNHM%2C89%2C%E8%81%B2%E5%86%8D%2C41%2C20000420",
    "history": {
        "TNHM,89,聲再,41,20000420": [
            [
                "臺灣高等法院臺南分院刑事裁定　　　　　八十九年度聲再字第四一號　Ａ",
                ""
            ],
            [
                "　　　再審聲請人",
                ""
            ],
            [
                "　　　即受判決人　甲　○　○",
                ""
            ],
            [
                "右列聲請人因違反公職人員選舉罷免案件，對於本院八十八年度上訴字第八八九號中",
                ""
            ],
            [
                "華民國八十八年十二月二日確定判決（臺灣臺南地方法院八十八年度訴字第二四０號",
                ""
            ],
            [
                "、臺灣臺南地方法院檢察署八十八年度偵字第一六六三號），聲請再審，本院裁定如",
                ""
            ],
            [
                "左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "再審之聲請駁回。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、聲請意旨略以：原確定判決判處聲請人違反公職人員選舉罷免法之罪刑，惟該判",
                ""
            ],
            [
                "決有發見確實新證據之情形如下：（一）原判決據同案被告林美蓉與聲請人甲○",
                ""
            ],
            [
                "○之丈夫吳財福間之電話監聽譯文，推知林美蓉曾明白表示請吳財福送「文宣」",
                ""
            ],
            [
                "至林女指定之處所，且事後經警搜索，發現數個特定處所均置有登基有限公司（",
                ""
            ],
            [
                "下稱「登基公司」）之清潔禮盒等情，即認甲○○、林美容與邱麗君、李麗華、",
                ""
            ],
            [
                "林水木間有共同賄選之犯意聯絡，顯然率斷。蓋聲請人係經營生意之人，其與林",
                ""
            ],
            [
                "美蓉間曾達成買賣約定，聲請人係依林美蓉之指示，將禮盒託人送至林女指定之",
                ""
            ],
            [
                "處所，其僅為履行出賣人之義務，斷不能遽指聲請人與被查獲持有禮盒之人共同",
                ""
            ],
            [
                "涉犯賄選之罪嫌，此可由檢警人員雖在關係人楊玉龍處查得與監聽譯文所指應送",
                ""
            ],
            [
                "之「文宣」相同數目之登基公司禮盒，惟檢察官嗣後卻採楊玉龍稱其係支持立委",
                ""
            ],
            [
                "候選人杜振榮，而不可能支持林南生之證詞，而對楊玉龍為不起訴處分之結果得",
                ""
            ],
            [
                "知，聲請人僅係依約受林女之指示送貨，而通聯紀錄將禮盒稱為「文宣」，亦係",
                ""
            ],
            [
                "代號而已，斷不可能憑此即指聲請人與林美蓉、邱麗君等人有共同賄選之犯意聯",
                ""
            ],
            [
                "絡。（二）由證人邱麗君於警訊中之證述（參八十七年度選他字第三六一號卷第",
                ""
            ],
            [
                "七十六頁）可知，邱麗君並無實際收受禮品，更無親自聽聞該不詳男子請託邱女",
                ""
            ],
            [
                "支持林南生，復遍閱全卷並未傳訊邱麗君之女兒出庭調查，故上開邱麗君所供「",
                ""
            ],
            [
                "該不詳男子稱係林南生送的」等語，顯係傳聞證據，再邱麗君又證稱: 「後來我",
                ""
            ],
            [
                "有打電話到林南生之安平服務處確認，我問他們是否有送禮盒過來，他們問我的",
                ""
            ],
            [
                "身分，我就同他們說我的地址，他們就說禮物送給住戶」等語，益證檢警人員在",
                ""
            ],
            [
                "邱女家中查獲之禮盒係由林南生安平服務處人員安排並送達，換言之，聲請人並",
                ""
            ],
            [
                "未曾與邱麗君有所接觸，自難以該批禮品印有登基公司之標示，即指甲○○涉嫌",
                ""
            ],
            [
                "與證人等謀議行賄。原判決未行傳訊邱麗君之女出庭作證加以審酌判斷，顯有未",
                ""
            ],
            [
                "洽。（三）又聲請人於八十七年十一月三十日出國至十二月六日回國，有護照影",
                ""
            ],
            [
                "本在卷可稽，則林美蓉訂貨期間（即林美蓉向吳財福訂禮盒五十、一百、一百二",
                ""
            ],
            [
                "十份），聲請人在國外，根本不知禮盒係做為賄選之用，且被告亦不知送貨地點",
                ""
            ],
            [
                "，原審僅以現今通訊發達，聲請人縱令未在國內，仍可以國際電話聯絡公司人員",
                ""
            ],
            [
                "發送禮盒及證人王嘉淇於偵查中之證言，為其論據，似嫌率斷，蓋聲請人如確有",
                ""
            ],
            [
                "自國外以電話指示訂貨、送貨之情事，則電話監聽譯文應有記載，而遍查卷內電",
                ""
            ],
            [
                "話譯文卻無此項記載，已徵原審所為上開認定有誤，且監聽譯文亦僅係林女指示",
                ""
            ],
            [
                "聲請人丈夫或登基公司職員或聲請人向員工詢問公司業務概況之通聯紀錄，均無",
                ""
            ],
            [
                "聲請人涉及與何人謀議賄選之相關事證，原審斷不能遽認聲請人與林美蓉有犯意",
                ""
            ],
            [
                "聯絡及行為分擔。（四）又證人王嘉淇於調查筆錄中供稱係叫公司員工張偉國送",
                ""
            ],
            [
                "貨，然聲請人確未指示王嘉淇，員工張偉國可資證明，復有當時已經存在而發現",
                ""
            ],
            [
                "在後之送貨單附卷供參，原判決未行傳訊張偉國出庭作證並就送貨單加以審酌判",
                ""
            ],
            [
                "斷，顯有未洽，且此係足以動搖原確定判決而為有利於聲請人之確實新證據。綜",
                ""
            ],
            [
                "上所述，爰依刑事訴訟法第四百二十條第一項第六款之規定聲請再審等語。",
                ""
            ],
            [
                "二、按有罪之判決確定後，因發現確實之新證據，足認受有罪判決之人應受無罪、免",
                ""
            ],
            [
                "訴、免刑或輕於原判決所認罪名之判決者，為受判決人之利益，得聲請再審，刑",
                ""
            ],
            [
                "事訴訟法第四百二十條第一項第六款定有明文。所謂「發現確實之新證據」，係",
                ""
            ],
            [
                "指該證據當時已經存在，為法院及當事人所不知，事後始經發現者而言，固非以",
                ""
            ],
            [
                "絕對不須經過調查程序為條件，但必需可為確實足以動搖原確定判決而為受判決",
                ""
            ],
            [
                "人有利之判決者為限，倘受判決人因對有利之主張為原審所不採，事後提出證明",
                ""
            ],
            [
                "，以圖證實在原審前所為有利之主張為真實，據以聲請再審，該項證據既非判決",
                ""
            ],
            [
                "後所發見，顯難憑以聲請再審。",
                ""
            ],
            [
                "三、原確定判決以：（一）聲請人之犯行業經檢察官指揮賄選查察小組人員前往李麗",
                ""
            ],
            [
                "華、邱麗君、林水木等樁腳住處搜索，分別在邱麗君、黃佩珠、林水木及李麗華",
                ""
            ],
            [
                "住處，扣得相關證物，復據證人李麗華、邱麗君、林水木證述屬實，並有電話監",
                ""
            ],
            [
                "聽錄音帶乙捲及譯文乙份、搜索票、檢察官扣押收據、扣押物品清單、勘驗筆錄",
                ""
            ],
            [
                "及供賄選所用『登基公司』生產之洗髮乳、洗面乳、潤絲精及清潔精彩色照片四",
                ""
            ],
            [
                "幀在卷足資佐證；足證被告林美蓉、甲○○確有共同替林南生賄選，而交付『斯",
                ""
            ],
            [
                "儂恩清潔禮盒』賄賂予樁腳李麗華、邱麗君、林水木等人，轉交有投票權之選民",
                ""
            ],
            [
                "，約定投票時圈選候選人林南生，允無疑義。（二）又同案被告林美蓉於八十七",
                ""
            ],
            [
                "年十一月底，曾電告聲請人之夫吳財福，明白表示請『登基公司』分別發送『文",
                ""
            ],
            [
                "宣』，至指定地點，有通訊監察監譯報告表附卷足稽（詳八十八年度選他字第三",
                ""
            ],
            [
                "六一號偵查卷第三十七頁正面），雖被告林美蓉、甲○○辯稱：電話監聽內容所",
                ""
            ],
            [
                "謂『文宣』，並非『斯儂恩清潔禮盒』，然查查察賄選小組檢察官根據前開電話",
                ""
            ],
            [
                "監聽內容，先後指揮調查員及警方前往被告林美蓉指定發送地點之邱麗君、林水",
                ""
            ],
            [
                "木住處，分別查扣『登基公司』所生產『斯儂恩清潔禮盒』，有勘驗筆錄附卷足",
                ""
            ],
            [
                "按（詳八十八年度選他字第三六一號偵查卷第八頁）。其中在林水木住處查獲者",
                ""
            ],
            [
                "，恰與被告林美蓉監聽電話中要求發送『文宣』數量，完全相符，復據「登基公",
                ""
            ],
            [
                "司」會計人員王嘉淇於偵查中證述屬實（詳八十八年度選他字第三六一號偵查卷",
                ""
            ],
            [
                "第一百十頁背面第五行至第六行、第一百十一頁正面第一行至第四行），且證人",
                ""
            ],
            [
                "邱麗君、林水木、李麗華亦於警訊中均稱並未見過有任何之文宣品（詳八十八年",
                ""
            ],
            [
                "度選他字第三六一號偵查卷第七十六頁正面、同卷第九十頁反面及同卷第九十一",
                ""
            ],
            [
                "頁正面），亦足證被告林美蓉、甲○○所辯，與前開調查證據牴觸，其無可採，",
                ""
            ],
            [
                "要毋待言。（三）復查證人邱麗君於偵查及原審調查中之證述足證前開查扣『斯",
                ""
            ],
            [
                "儂恩清潔禮盒』確由候選人林南生競選總部派人發送，作為替候選人林南生賄選",
                ""
            ],
            [
                "之用，至為明灼（詳八十八年度選他字第三六一號偵查卷第十六頁背面、第十七",
                ""
            ],
            [
                "頁正面及訴字卷第七十四頁背面、第十六頁背面），另參酌與邱麗君同大樓住戶",
                ""
            ],
            [
                "黃佩珠、證人李麗華於偵查中之證言（參八十八年度選他字第三六一號偵查卷第",
                ""
            ],
            [
                "六十六頁正面、同卷第三十頁正面、背面），可證被告甲○○指派之『登基公司",
                ""
            ],
            [
                "』人員致送『斯儂恩清潔禮盒』禮盒時，有請求支持候選人林南生，益徵被告林",
                ""
            ],
            [
                "美蓉、甲○○發送『斯儂恩清潔禮盒』，本意即在替候選人林南生賄選，而其間",
                ""
            ],
            [
                "顯具有對價關係，構成賄選罪責，應可斷言。（四）再查被告甲○○與候選人林",
                ""
            ],
            [
                "南生於本案發生前八年，即已認識（參八十八年度選他字第三六一號偵查卷第五",
                ""
            ],
            [
                "十五頁正面），又由前開電話監聽資料顯示，錄音帶通話內容，確屬被告林美蓉",
                ""
            ],
            [
                "與甲○○間對話，業經被告甲○○供認無誤（詳八十八年度選他字第三六一號偵",
                ""
            ],
            [
                "查卷第六十三頁背面）。據前開電話監聽譯文顯示，被告林美蓉除隨時與被告甲",
                ""
            ],
            [
                "○○聯絡發送禮盒地點、數量外，並就林南生競選餐會事宜互相交換意見，甚至",
                ""
            ],
            [
                "言及甲○○墊款發送禮盒替林南生賄選等內容，（詳八十八年度選他字第三六一",
                ""
            ],
            [
                "號偵查卷第三十七頁背面至第四十頁背面）。又現今通訊發達，被告甲○○縱令",
                ""
            ],
            [
                "未在國內，仍可以國際電話聯絡『登基公司』人員發送禮盒，何況證人王嘉淇於",
                ""
            ],
            [
                "偵查中即坦承係是被告甲○○委其聯絡的（詳八十八年度選他字第三六一號偵查",
                ""
            ],
            [
                "卷第一百十頁背面），故被告甲○○雖一再辯稱：選舉期間伊在國外，不可能賄",
                ""
            ],
            [
                "選乙節，顯係飾卸刑責之詞，難資採信。因認聲請人與同案被告林美蓉係犯公職",
                ""
            ],
            [
                "人員選舉罷免法第九十條之一第一項投票行賄罪，為共同正犯，並依連續犯之規",
                ""
            ],
            [
                "定，以一罪論等由為論據。",
                ""
            ],
            [
                "四、經查：本件乃係八十七年第四屆立法委員選舉期間，由臺灣臺南地方法院檢察署",
                ""
            ],
            [
                "賄選查察小組檢察官，根據候選人林南生競選服務處電話監聽內容，獲知擔任林",
                ""
            ],
            [
                "南生競選服務處秘書之林美蓉，為替候選人林南生賄選，而與支持林南生之聲請",
                ""
            ],
            [
                "人甲○○共同謀議，以甲○○夫婦所經營『登基公司』生產之『斯儂恩清潔禮盒",
                ""
            ],
            [
                "』作為賄賂，致送予有投票權選民，以獲取選民於投票時圈選林南生，並由同案",
                ""
            ],
            [
                "被告林美蓉將支持林南生樁腳李麗華、邱麗君、林水木等人姓名地址，告知聲請",
                ""
            ],
            [
                "人委由貨運公司或指派『登基公司』人員，將『斯儂恩清潔禮盒』賄賂交付予有",
                ""
            ],
            [
                "投票權之李麗華、邱麗君、林水木（以上三人另案審理）等樁腳住處，並轉請李",
                ""
            ],
            [
                "麗華、邱麗君、林水木等樁腳依各自負責範圍，代為交付『斯儂恩清潔禮盒』賄",
                ""
            ],
            [
                "賂予有投票權之人黃佩珠、陳同林等人，並約定投票時圈選候選人林南生，經前",
                ""
            ],
            [
                "往李麗華、邱麗君、林水木等樁腳住處實地搜索，分別在邱麗君及黃佩珠住處，",
                ""
            ],
            [
                "依序扣得『斯儂恩清潔禮盒』三十六盒、一盒，另於林水木、李麗華住處查扣『",
                ""
            ],
            [
                "斯儂恩清潔禮盒』四十九盒、廿盒，以上事實業據證人李麗華、邱麗君、林水木",
                ""
            ],
            [
                "證述屬實，並有電話監聽錄音帶乙捲及譯文乙份、搜索票、檢察官扣押收據、扣",
                ""
            ],
            [
                "押物品清單、勘驗筆錄及供賄選所用『登基公司』生產之洗髮乳、洗面乳、潤絲",
                ""
            ],
            [
                "精及清潔精彩色照片四幀在卷足資佐證；足證被告林美蓉、甲○○確有共同替林",
                ""
            ],
            [
                "南生賄選，而交付『斯儂恩清潔禮盒』賄賂予樁腳李麗華、邱麗君、林水木等人",
                ""
            ],
            [
                "，轉交有投票權之選民，約定投票時圈選候選人林南生，聲請人上揭犯行，業經",
                ""
            ],
            [
                "原審詳細調查，事證明確，並於判決理由中敘明綦詳；而聲請人上開聲請理由（",
                ""
            ],
            [
                "一）、（三）之部分，係就原確定判決事實之認定及證據之取捨重複為爭執，非",
                ""
            ],
            [
                "屬再審之原因，自與刑事訴訟法第四百二十條第一項第六款之規定未合。又查證",
                ""
            ],
            [
                "人邱麗君於偵查中證稱：「禮盒是一個我不知姓名之男子送來的，由我女兒簽收",
                ""
            ],
            [
                "，他們有向我女兒說是林南生那邊送來的，後來我有打電話到林南生之安平服務",
                ""
            ],
            [
                "處確認，我問他們是否有送禮盒過來，他們問我的身分，我就向他們說我的地址",
                ""
            ],
            [
                "，他們就說禮物送給住戶」（詳八十八年度選他字第三六一號偵查卷第十六頁背",
                ""
            ],
            [
                "面、第十七頁正面）。嗣於原審法院審理中亦證稱：「我在上班，小孩收的，．",
                ""
            ],
            [
                "．．小孩有講一句『林南生送來的』，我打電話問他們總處，他們說『人家送來",
                ""
            ],
            [
                "的你就送出去好了』，我就分送住戶．．．」「我只是拜託他們投票給林南生，",
                ""
            ],
            [
                "所以送他們一盒禮盒，我上次市長選舉之時，也是支持林南生，我看他走路走得",
                ""
            ],
            [
                "很辛苦，所以送禮物時，都會向他們說林南生拜託一下」（詳原審卷第七十四頁",
                ""
            ],
            [
                "背面、第十六頁背面），另參酌與邱麗君同大樓住戶黃佩珠於偵查中亦證稱：「",
                ""
            ],
            [
                "（邱麗君送禮盒來時說什麼？）選舉之事，選舉拜託我，想就知道她要做什麼，",
                ""
            ],
            [
                "拜託投票給林南生」等語（詳八十八年度選他字第三六一號偵查卷第六十六頁正",
                ""
            ],
            [
                "面），足徵原審已就邱麗君之證詞詳細查證，復聲請人於原審調查中亦已就其證",
                ""
            ],
            [
                "言提出辯解而不為原判決所採（參原審卷第三十四頁），此部份亦於判決理由欄",
                ""
            ],
            [
                "四、中詳述證據之取捨，今聲請人主張原審未予傳訊邱麗君之女，而據為申請再",
                ""
            ],
            [
                "審之新證據，僅係因該聲請人對有利之主張為原審所不採，事後提出證明，以圖",
                ""
            ],
            [
                "證實在原審前所為有利之主張為真實，則該項證據並非判決後所發見之確實新證",
                ""
            ],
            [
                "據；另證人王嘉淇於臺南市調查站之調查筆錄及檢察官偵查中均證稱：前述「文",
                ""
            ],
            [
                "宣」是登基公司甲○○總經理要我聯絡送貨等語，且亦稱係叫公司之業務員阿國",
                ""
            ],
            [
                "（即張偉國）送貨，復有相關電話監譯報告表附卷足憑（參八十七年度選他字第",
                ""
            ],
            [
                "三六一號卷第四十一頁背面、第九十五頁背面、第一百一十頁背面），則聲請人",
                ""
            ],
            [
                "所提出證人張偉國並非為法院及當事人所不知，事後始經發現且可確實足以動搖",
                ""
            ],
            [
                "原確定判決之新證據。綜上所述，聲請人所提出之上開證據並非新證據，且不足",
                ""
            ],
            [
                "以動搖原確定判決而為受判決人有利之判決者，其再審聲請意旨所列各點，均與",
                ""
            ],
            [
                "刑事訴訟法第四百二十條第一項第六款所稱「發見確實之新證據」未合。從而再",
                ""
            ],
            [
                "審聲請人依上開條款之規定聲請再審，為無理由，應予駁回。",
                ""
            ],
            [
                "五、據上論斷，應依刑事訴訟法第四百三十四條第一項裁定如主文。",
                ""
            ],
            [
                "中    華    民    國      八十九      年      四      月      二十      日",
                ""
            ],
            [
                "臺灣高等法院臺南分院刑事第一庭",
                ""
            ],
            [
                "審判長法官  鄭    文    肅",
                ""
            ],
            [
                "法官  楊    明    章",
                ""
            ],
            [
                "法官  王    浦    傑",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "不得抗告。",
                ""
            ],
            [
                "法院書記官  張    清    良",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}