{
    "id": "TNHV,105,選抗,1,20160325,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TNHV%2C105%2C%E9%81%B8%E6%8A%97%2C1%2C20160325%2C1",
    "history": {
        "TNHV,105,選抗,1,20160325,1": [
            [
                "臺灣高等法院臺南分院民事裁定　105年度選抗字第1號",
                ""
            ],
            [
                "抗　告　人　楊天錫",
                ""
            ],
            [
                "上列抗告人因與相對人中央選舉委員會等3人間當選無效事件，",
                ""
            ],
            [
                "對於中華民國105年2月24日臺灣雲林地方法院所為裁定（105年",
                ""
            ],
            [
                "度補字第19號）提起抗告，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "抗告駁回。",
                ""
            ],
            [
                "抗告訴訟費用由抗告人負擔。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、抗告意旨略以：總統、副總統當選無效之訴，應屬台灣高等",
                ""
            ],
            [
                "法院管轄，因此，本案應移轉至台灣高等法院受理等語。",
                ""
            ],
            [
                "二、按訴訟程序進行中所為之裁定，除別有規定外，不得抗告，",
                ""
            ],
            [
                "民事訴訟法第483條定有明文。同法第249條第1項第6款則規",
                ""
            ],
            [
                "定：「原告之訴，有下列各款情形之一，法院應以裁定駁回",
                ""
            ],
            [
                "之，但其情形可以補正者，審判長應定期間先命補正：起",
                ""
            ],
            [
                "訴不合程式或不備其他要件者」。又民事訴訟法第77條之1",
                ""
            ],
            [
                "固規定：「訴訟標的之價額，由法院核定；核定訴訟標的之",
                ""
            ],
            [
                "價額，以起訴時之交易價額為準，無交易價額者，以原告就",
                ""
            ],
            [
                "訴訟標的所有之利益為準；法院因核定訴訟標的之價額，得",
                ""
            ],
            [
                "依職權調查證據；第一項之核定，得為抗告」，但該條文係",
                ""
            ],
            [
                "規定在民事訴訟法總則編第三章「訴訟標的價額之核定及訴",
                ""
            ],
            [
                "訟費用」第一節「訴訟標的價額之核定」內，同法總則編第",
                ""
            ],
            [
                "三章第二節第77條之13、第77條之14則分別規定因財產權而",
                ""
            ],
            [
                "起訴及非因財產權而起訴者，其訴訟費用之計算及徵收，其",
                ""
            ],
            [
                "中第77條之14第2項並明揭「於非財產權上之訴，並為財產",
                ""
            ],
            [
                "權上之請求者，其裁判費分別徵收之」，是民事訴訟法第77",
                ""
            ],
            [
                "條之1第4項所定得為抗告之裁定，僅針對「財產權訴訟中，",
                ""
            ],
            [
                "無訴訟標的金額情形下，法院所為『核定訴訟標的價額』之",
                ""
            ],
            [
                "裁定」，非指法院依民事訴訟法第77條之13、第77條之14規",
                ""
            ],
            [
                "定計算而向訴訟當事人徵收之「裁判費數額」，或依民事訴",
                ""
            ],
            [
                "訟法第249條第1項第6款規定限期命原告補正之裁定，易言",
                ""
            ],
            [
                "之，唯有在無訴訟標的金額之財產權訴訟中，法院所為「核",
                ""
            ],
            [
                "定訴訟標的價額」之裁定，當事人始有抗告之權利，已有訴",
                ""
            ],
            [
                "訟標的金額之財產權訴訟及非因財產權而起訴者，法院依法",
                ""
            ],
            [
                "計算徵收之裁判費數額及命原告補正之裁定，屬訴訟程序進",
                ""
            ],
            [
                "行中所為之裁定，均不得抗告。",
                ""
            ],
            [
                "三、次按訴訟標的之價額，由法院核定。核定訴訟標的之價額，",
                ""
            ],
            [
                "以起訴時之交易價額為準；無交易價額者，以原告就訴訟標",
                ""
            ],
            [
                "的所有之利益為準。非因財產權而起訴者，徵收裁判費新臺",
                ""
            ],
            [
                "幣三千元；向第二審或第三審法院提起上訴，依第77條之13",
                "三千元"
            ],
            [
                "及第77條之14規定，加徵裁判費十分之五，民事訴訟法第77",
                ""
            ],
            [
                "條之1第1、2項、第77條之14第1項、第77條之16第1項前段",
                ""
            ],
            [
                "分別定有明文。經查本件當選無效之訴事件，係屬非財產權",
                ""
            ],
            [
                "訴訟，而抗告人係向臺灣雲林地方法院起訴，依民事訴訟法",
                ""
            ],
            [
                "第77條之14之規定應徵第一審裁判費新臺幣（下同）3,000",
                ""
            ],
            [
                "元，未據抗告人繳納，是原裁定限期命抗告人如數繳納，原",
                ""
            ],
            [
                "裁定係就該非財產權訴訟既係依民事訴訟法第77條之14規定",
                ""
            ],
            [
                "徵收裁判費，並依民事訴訟法第249條第1項第6款規定限期",
                ""
            ],
            [
                "命抗告人補正，實無涉及「無訴訟標的金額之財產權訴訟，",
                ""
            ],
            [
                "訴訟標的價額之核定」，揆諸首揭法條、說明，原裁定既不",
                ""
            ],
            [
                "得抗告，抗告人自不得向第二審法院提起抗告，從而，抗告",
                ""
            ],
            [
                "人本件抗告為不合法，應予駁回。",
                ""
            ],
            [
                "四、至原裁定末雖記載「如不服本裁定應於裁定送達後10日內向",
                ""
            ],
            [
                "本院提出抗告」等語，惟不得聲明不服係民事訴訟法第513",
                ""
            ],
            [
                "條第2項所規定，自不因原裁定正本誤載為得抗告而受影響",
                ""
            ],
            [
                "（最高法院32年抗字第255號判例、94年度台抗字第192號裁",
                ""
            ],
            [
                "定、96年度台抗字第209號裁定意旨參照），附此敘明。",
                ""
            ],
            [
                "五、又按管轄權之有無，為法院應依職權調查之事項，故法院受",
                ""
            ],
            [
                "理民事事件，應就原告主張之原因事實調查其就該事件有無",
                ""
            ],
            [
                "管轄權。如訴訟之全部或一部，法院認為無管轄權者，應依",
                ""
            ],
            [
                "原告之聲請或依職權以裁定移送於其管轄法院，此觀民事訴",
                ""
            ],
            [
                "訟法第28條第1項之規定自明；另按選舉罷免訴訟，專屬中",
                ""
            ],
            [
                "央政府所在地之高等法院管轄，總統副總統選舉罷免法第11",
                ""
            ],
            [
                "0條定有明文，抗告人提起本件當選無效訴訟，縱專屬台灣",
                ""
            ],
            [
                "高等法院管轄，惟民事訴訟法第249條1項第2款、第6款之訴",
                ""
            ],
            [
                "訟要件之審理順序，法未明定，自難遽以認定原裁定確有違",
                ""
            ],
            [
                "誤，併此敘明。",
                ""
            ],
            [
                "六、據上論結，本件抗告為不合法，依民事訴訟法第495條之1第",
                ""
            ],
            [
                "1項、第444條第1項、第95條、第78條，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國    105    年    3    月    25    日",
                ""
            ],
            [
                "民事第四庭    審判長法  官   李素靖",
                ""
            ],
            [
                "法  官   田玉芬",
                ""
            ],
            [
                "法  官   吳森豐",
                ""
            ],
            [
                "上為正本係照原本作成。",
                ""
            ],
            [
                "不得抗告。",
                ""
            ],
            [
                "中    華    民    國    105    年    3    月    25    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}