{
    "id": "TNHV,104,選抗,5,20150717,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TNHV%2C104%2C%E9%81%B8%E6%8A%97%2C5%2C20150717%2C1",
    "history": {
        "TNHV,104,選抗,5,20150717,1": [
            [
                "臺灣高等法院臺南分院民事裁定　104年度選抗字第5號",
                ""
            ],
            [
                "抗　告　人　李全教",
                ""
            ],
            [
                "代　理　人　莊美貴　律師",
                ""
            ],
            [
                "　　　　　　李永裕　律師",
                ""
            ],
            [
                "上列抗告人與臺灣臺南地方法院檢察署間請求當選無效事件，聲",
                ""
            ],
            [
                "請法官迴避，對於中華民國104年6月16日臺灣臺南地方法院裁定",
                ""
            ],
            [
                "（104年度聲字第107號），提起抗告，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "抗告駁回。",
                ""
            ],
            [
                "抗告訴訟費用新台幣壹仟元由抗告人負擔。",
                "壹仟元"
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、抗告意旨略以：伊就原審法院103年度選字第31號當選無效",
                ""
            ],
            [
                "之訴事件（下稱系爭當選無效之訴），聲請系爭當選無效之",
                ""
            ],
            [
                "訴受命法官王參和（下稱受命法官）迴避，實係為保護系爭",
                ""
            ],
            [
                "當選無效之訴受命法官遠離偏頗之嫌疑，並維護司法之公信",
                ""
            ],
            [
                "力，因伊與系爭當選無效之訴受命法官之配偶即臺灣台南地",
                ""
            ],
            [
                "方法院檢察署襄閱主任檢察官蔡麗宜間有刑事事件尚在審理",
                ""
            ],
            [
                "中（即原審法院104年度自字第10號、下稱系爭自訴刑事案",
                ""
            ],
            [
                "件），依一般常情，實難期待受命法官對於伊被訴之系爭當",
                ""
            ],
            [
                "選無效之訴之審理，對伊能公平對待審判，更難期待當事人",
                ""
            ],
            [
                "、社會大眾能信賴法官能公正無私執行職務，伊聲請法官迴",
                ""
            ],
            [
                "避時，早已提出對受命法官之配偶蔡麗宜提起刑事自訴補充",
                ""
            ],
            [
                "證據狀，確實已釋明足認受命法官執行職務有偏頗之虞之理",
                ""
            ],
            [
                "由。又實務上襄閱主任檢察官對所屬檢察署檢察官有指揮、",
                ""
            ],
            [
                "監督權限，故蔡麗宜對系爭當選無效之訴，為實質當事人，",
                ""
            ],
            [
                "而蔡麗宜又係伊所提系爭自訴刑事案件之被告，復與系爭當",
                ""
            ],
            [
                "選無效之訴受命法官之配偶，其等關係當然密切，依一般常",
                ""
            ],
            [
                "情，受命法官對伊會未存有怨懟，縱無怨懟，蔡麗宜亦會向",
                ""
            ],
            [
                "受命法官表達負面情緒，實難期待受命法官未對伊心生成見",
                ""
            ],
            [
                "，亦難期待社會大眾對受命法官之信賴，確已該當民事訴訟",
                ""
            ],
            [
                "法第33條第1項第2款足認其執行職務有偏頗之虞之應予迴避",
                ""
            ],
            [
                "之事由，原裁定未予詳查，逕裁定駁回伊之聲請，顯有違誤",
                ""
            ],
            [
                "，爰提起抗告，求予廢棄原裁定，並命受命法官應於系爭當",
                ""
            ],
            [
                "選無效之訴中迴避等語。",
                ""
            ],
            [
                "二、按遇有下列各款情形，當事人得聲請法官迴避：一、法官有",
                ""
            ],
            [
                "前條所定之情形而不自行迴避者。二、法官有前條所定以外",
                ""
            ],
            [
                "之情形，足認其執行職務有偏頗之虞者。當事人如已就該訴",
                ""
            ],
            [
                "訟有所聲明或為陳述後，不得依前項第2款聲請法官迴避。",
                ""
            ],
            [
                "但迴避之原因發生在後或知悉在後者，不在此限。聲請法官",
                ""
            ],
            [
                "迴避，應舉其原因，向法官所屬法院為之。前項原因及前條",
                ""
            ],
            [
                "第2項但書之事實，應自為聲請之日起，於3日內釋明之，民",
                ""
            ],
            [
                "事訴訟法第33條、第34條第1、2項分別定有明文。次按民事",
                ""
            ],
            [
                "訴訟法第33條第1項第2款規定法官有應自行迴避而不自行迴",
                ""
            ],
            [
                "避以外之情形，足認其執行職務有偏頗之虞，據而聲請法官",
                ""
            ],
            [
                "迴避者，應以法官對於訴訟標的有特別利害關係，或與當事",
                ""
            ],
            [
                "人之一造有密切之交誼或嫌怨，或基於其他情形客觀上足疑",
                ""
            ],
            [
                "其為不公平之審判者為其原因事實，若僅憑當事人之主觀臆",
                ""
            ],
            [
                "測，或不滿意法官進行訴訟遲緩，或認法官指揮訴訟欠當，",
                ""
            ],
            [
                "則不得謂其有偏頗之虞（最高法院69年台抗字第457號判例",
                ""
            ],
            [
                "意旨參照）。又依民事訴訟法第33條第1項第2款為聲請迴避",
                ""
            ],
            [
                "原因，依同法第34條第2項及第284條之規定，應自為聲請之",
                ""
            ],
            [
                "日起3日內提出能即時調查之證據以釋明之。所謂因釋明而",
                ""
            ],
            [
                "應提出之能即時調查之證據，係指當事人於釋明其事實上之",
                ""
            ],
            [
                "主張時，應同時提出可供法院得隨時進行調查之證據而言，",
                ""
            ],
            [
                "故當事人如未同時提出供釋明用之證據，法院自無裁定限期",
                ""
            ],
            [
                "命其補正之必要（最高法院75年度台抗字第453號裁定意旨",
                ""
            ],
            [
                "可參）。",
                ""
            ],
            [
                "三、抗告人係主張：伊既已向蔡麗宜襄閱主任檢察官提起系爭自",
                ""
            ],
            [
                "訴刑事案件，蔡麗宜為系爭當選無效之訴之當事人，而系爭",
                ""
            ],
            [
                "當選無效之訴之受命法官與蔡麗宜係配偶關係，足認受命法",
                ""
            ],
            [
                "官其執行職務有偏頗之虞為由，聲請受命法官迴避云云，無",
                ""
            ],
            [
                "非以其提出之104年5月15日刑事自訴狀、104年5月18日刑事",
                ""
            ],
            [
                "自訴補充證據狀為憑。經查：",
                ""
            ],
            [
                "系爭當選無效之訴，原告係臺灣臺南地方法院檢察署檢察官",
                ""
            ],
            [
                "黃信勇（另委任主任檢察官王輝興、檢察官吳梓榕、檢察事",
                ""
            ],
            [
                "務官侯信逸為訴訟代理人），業經原審調閱該案卷宗核閱無",
                ""
            ],
            [
                "誤，又抗告人以上開情事主張受命法官有民事訴訟法第33條",
                ""
            ],
            [
                "第1項第1款規定事由，聲請受命法官迴避乙節，經本院以10",
                ""
            ],
            [
                "4年度選抗字第1號民事裁定駁回抗告人之抗告，認蔡麗宜非",
                ""
            ],
            [
                "系爭當選無效之訴之實質當事人確定，抗告人不得於本件抗",
                ""
            ],
            [
                "告再事爭執。又抗告人於原審係以受命法官有民事訴訟法第",
                ""
            ],
            [
                "33條第1項第2款規定事由，聲請法官迴避，卻於提起抗告後",
                ""
            ],
            [
                "再以受命法官亦有同法第33條第1項第1款規定之法官迴避事",
                ""
            ],
            [
                "由為抗告理由，亦非適當，自不在本件抗告審理範圍，併此",
                ""
            ],
            [
                "敘明。",
                ""
            ],
            [
                "如上所述，蔡麗宜襄閱主任檢察官本非系爭當選無效之訴事",
                ""
            ],
            [
                "件之當事人，其與受命法官之配偶關係，當非可認係法官與",
                ""
            ],
            [
                "當事人之一造有密切之交誼或嫌怨，至為灼然。抗告人既未",
                ""
            ],
            [
                "釋明受命法官就所承辦之系爭當選無效之訴事件有何特別之",
                ""
            ],
            [
                "利害關係，或與該訴訟事件之當事人有何密切之交誼或嫌怨",
                ""
            ],
            [
                "，尚難以抗告人主觀上之臆測或推論，僅憑蔡麗宜襄閱主任",
                ""
            ],
            [
                "檢察官與本案受命法官為配偶之事實，而遽以認定受命法官",
                ""
            ],
            [
                "對於該訴訟事件有何在客觀上足疑其為不公平審判之情事。",
                ""
            ],
            [
                "準此，抗告人依民事訴訟法第33條第1項第2款之規定，聲請",
                ""
            ],
            [
                "受命法官迴避，為無理由，應予駁回。至於抗告人聲請本院",
                ""
            ],
            [
                "調取前臺灣台南地方法院李東穎涉犯貪污治罪條例案件裁定",
                ""
            ],
            [
                "移轉管轄乙案（下稱李東穎案），惟李東穎之移轉管轄案係",
                ""
            ],
            [
                "適用刑事訴訟法，其聲請程序及其所執理由，核與本案盡不",
                ""
            ],
            [
                "相同，自難據此比附援引，本院就此部分自無調查之必要，",
                ""
            ],
            [
                "附此敘明。",
                ""
            ],
            [
                "四、綜上所述，本案之系爭選舉無效之訴事件，受命法官確無民",
                ""
            ],
            [
                "事訴訟法第33條第1項第2款所定情事，則抗告人聲請受命法",
                ""
            ],
            [
                "官王參和迴避，於法尚有不合，不應准許。原法院駁回抗告",
                ""
            ],
            [
                "人之聲請，核無違誤。抗告意旨指摘原裁定不當，求予廢棄",
                ""
            ],
            [
                "，為無理由，應予駁回。",
                ""
            ],
            [
                "五、據上論結，本件抗告為無理由，依民事訴訟法第495條之1第",
                ""
            ],
            [
                "1項、第449條第1項、第95條、第78條，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國    104    年    7    月    17    日",
                ""
            ],
            [
                "民事第四庭    審判長法  官  李素靖",
                ""
            ],
            [
                "法  官  藍雅清",
                ""
            ],
            [
                "法  官  吳森豐",
                ""
            ],
            [
                "上為正本係照原本作成。",
                ""
            ],
            [
                "不得再抗告。",
                ""
            ],
            [
                "中    華    民    國    104    年    7    月    17    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}