{
    "id": "TPDM,89,自,481,20010919,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPDM%2C89%2C%E8%87%AA%2C481%2C20010919%2C1",
    "history": {
        "TPDM,89,自,481,20010919,1": [
            [
                "臺灣臺北地方法院刑事判決　　　　　　　　　　　　　八十九年度自字第四八一號",
                ""
            ],
            [
                "　　自　訴　人　甲○○",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "右列被告因違反選舉罷免法等案件，經自訴人提起自訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "本件自訴不受理。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、自訴意旨詳如附件之自訴狀、第一次理由狀、第二次補充理由狀及第三次補充理",
                ""
            ],
            [
                "由狀影本所載。",
                ""
            ],
            [
                "二、按犯罪之被害人得提起自訴，刑事訴訟法第三百十九條第一項定有明文；惟刑事",
                ""
            ],
            [
                "訴訟法上所稱之犯罪被害人，係指因犯罪而直接受害之人而言，最高法院六十八",
                ""
            ],
            [
                "年台上字第二一四號判例可資參照。又不得提起自訴而提起者，應諭知不受理判",
                ""
            ],
            [
                "決；且不受理之判決，得不經言詞辯論為之，此項規定於自訴程序亦準用之，刑",
                ""
            ],
            [
                "事訴訟法第三百三十四條、第三百四十三條及第三百零七條分別定有明文。",
                ""
            ],
            [
                "三、按參政權乃我國憲法所明定之基本權利，人民藉由選舉過程以舉薦賢能，基此如",
                ""
            ],
            [
                "何使投票及選舉過程，保持公正、公平、合法、自由地行使，即有賴國家制訂法",
                ""
            ],
            [
                "律保障維護之。經查，本件自訴人甲○○雖自訴被告乙○○涉有刑法第一百四十",
                ""
            ],
            [
                "二條第一項之妨害投票自由罪及公職人員選舉罷免法第九十條第一項第一款之妨",
                ""
            ],
            [
                "害他人選舉等罪嫌，然上開二法條之立法目的均在確保選舉過程之正當性、合法",
                ""
            ],
            [
                "性及公平性，縱被告乙○○確有自訴人甲○○所指之前開妨害選舉公正性行為，",
                ""
            ],
            [
                "其直接受侵害者乃係國家機關之公信力、公權力，亦即此等犯罪所侵害者乃為國",
                ""
            ],
            [
                "家法益。至自訴人甲○○雖或因延緩選舉而影響其權益，仍屬間接之被害人，是",
                ""
            ],
            [
                "自訴人甲○○既非本件犯罪之直接被害人，揆諸前揭之說明，依法即不得提起自",
                ""
            ],
            [
                "訴，爰不經言詞辯論，逕為諭知不受理之判決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百三十四條、第三百四十三條、第三百零七條，判決",
                ""
            ],
            [
                "如主文。",
                ""
            ],
            [
                "中    華    民      國      九十      年      九      月      十九      日",
                ""
            ],
            [
                "臺灣臺北地方法院刑事第九庭",
                ""
            ],
            [
                "法  官  黃雅君",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀（應抄附繕本）。告訴人",
                ""
            ],
            [
                "或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以",
                ""
            ],
            [
                "檢察官收受判決正本之日期為準。",
                ""
            ],
            [
                "書記官  陳怡如",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,90,上易,3795,20011116,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　　　　　　　九十年度上易字第三七九五號",
                ""
            ],
            [
                "　　上 訴 人",
                ""
            ],
            [
                "　　即自訴人　甲○○",
                ""
            ],
            [
                "　　被　　告　乙○○",
                ""
            ],
            [
                "右上訴人因被告違反選舉罷免法等案件，不服臺灣臺北地方法院八十九年度自字第四",
                ""
            ],
            [
                "八一號，中華民國九十年九月十九日第一審判決，提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、自訴意旨詳如附件之自訴狀、第一次理由狀、第二次補充理由狀及第三次補充理",
                ""
            ],
            [
                "由狀影本所載。",
                ""
            ],
            [
                "二、按犯罪之被害人得提起自訴，刑事訴訟法第三百十九條第一項定有明文；惟刑事",
                ""
            ],
            [
                "訴訟法上所稱之犯罪被害人，係指因犯罪而直接受害之人而言，最高法院著有六",
                ""
            ],
            [
                "十八年台上字第二一四號判例可資參照。又不得提起自訴而提起者，應諭知不受",
                ""
            ],
            [
                "理判決；且不受理之判決，得不經言詞辯論為之，此項規定於自訴程序亦準用之",
                ""
            ],
            [
                "，刑事訴訟法第三百三十四條、第三百四十三條及第三百零七條分別定有明文。",
                ""
            ],
            [
                "三、按參政權乃我國憲法所明定之基本權利，人民藉由選舉過程以舉薦賢能，基此如",
                ""
            ],
            [
                "何使投票及選舉過程，保持公正、公平、合法、自由地行使，即有賴國家制訂法",
                ""
            ],
            [
                "律保障維護之。經查，本件自訴人甲○○雖自訴被告乙○○涉有刑法第一百四十",
                ""
            ],
            [
                "二條第一項之妨害投票自由罪及公職人員選舉罷免法第九十條第一項第一款之妨",
                ""
            ],
            [
                "害他人選舉等罪嫌，然上開二法條之立法目的均在確保選舉過程之正當性、合法",
                ""
            ],
            [
                "性及公平性，縱被告乙○○確有自訴人甲○○所指之前開妨害選舉公正性行為，",
                ""
            ],
            [
                "其直接受侵害者乃係國家機關之公信力、公權力，亦即此等犯罪所侵害者乃為國",
                ""
            ],
            [
                "家法益。至自訴人甲○○雖或因延緩選舉而影響其權益，仍屬間接之被害人，是",
                ""
            ],
            [
                "自訴人甲○○既非本件犯罪之直接被害人，原審揆諸前揭說明，以自訴人依法不",
                ""
            ],
            [
                "得提起自訴，爰不經言詞辯論，逕為諭知不受理之判決，經核其認事用法均無違",
                ""
            ],
            [
                "誤，應予維持。",
                ""
            ],
            [
                "四、自訴人上訴意旨略以：自訴人因被告違反「法律不溯既往原則」而停止辦理第四",
                ""
            ],
            [
                "屆國民大會代表之選舉，因此侵害自訴人之選舉權及被選舉權，從而自訴人依刑",
                ""
            ],
            [
                "事訴訟法第三百十九條、最高法院二十六年渝上字第八九三號、七十三年台上字",
                ""
            ],
            [
                "第四八一七號判例意旨：「與國家或社會同時被害之個人，仍不失為因犯罪而直",
                ""
            ],
            [
                "接被害之人」，依法自得提起自訴，原審遽為諭知本件不受理判決，殊有未當云",
                ""
            ],
            [
                "云（其詳細內容如刑事上訴狀所載）。惟查：最高法院二十六年渝上字第八九三",
                ""
            ],
            [
                "號係針對誣告罪作成之判例，而誣告行為既「直接」侵害「特定個人」（即被誣",
                ""
            ],
            [
                "告者）之法益（名譽），該被誣告者即不失為與國家或社會同時被害之個人；另",
                ""
            ],
            [
                "最高法院七十三年台上字第四八一七號則係針對行使偽造有價證券罪作成之判例",
                ""
            ],
            [
                "，而行使偽造支票之行為既「直接」侵害「特定個人」（即執票人）之法益（票",
                ""
            ],
            [
                "據上之權利），該執票人即不失為與國家或社會同時被害之個人。而本件被告乙",
                ""
            ],
            [
                "○○縱有自訴人所指前開行為，固「直接」對於「不特定」之社會大眾（凡有選",
                ""
            ],
            [
                "舉權及被選舉權之社會大眾）發生影響，卻非「直接」侵害自訴人個人之選舉權",
                ""
            ],
            [
                "及被選舉權，是自訴人仍屬間接之被害人，與上開最高法院判例意旨不同，非可",
                ""
            ],
            [
                "類比。綜上，應認自訴人並非本件犯罪之直接被害人，自訴人之上訴為無理由，",
                ""
            ],
            [
                "應予駁回，並不經言詞辯論為之。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條、第三百七十二條，判決如主文。",
                ""
            ],
            [
                "中    華    民    國      九十    年       十一     月         十六     日",
                ""
            ],
            [
                "臺灣高等法院刑事第二十二庭",
                ""
            ],
            [
                "審判長法  官  許  正  順",
                ""
            ],
            [
                "法  官  林  明  俊",
                ""
            ],
            [
                "法  官  邱  同  印",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  莊  昭  樹",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,91,台上,588,20020131": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　　九十一年度台上字第五八八號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "右上訴人因自訴被告違反公職人員選舉罷免法等罪案件，不服台灣高等法院中華民國",
                ""
            ],
            [
                "九十年十一月十六日第二審判決（九十年度上易字第三七九五號，自訴案號：台灣台",
                ""
            ],
            [
                "北地方法院八十九年度自字第四八一號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，",
                ""
            ],
            [
                "不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上",
                ""
            ],
            [
                "訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合",
                ""
            ],
            [
                "時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人甲○○上訴意旨略以",
                ""
            ],
            [
                "：、原審對於上訴人之主張，未詳加調查審酌，採為對被告乙○○科刑之依據，亦",
                ""
            ],
            [
                "未敘明理由，即駁回上訴人在第二審之上訴，有調查未盡之違法。、原判決謂「被",
                ""
            ],
            [
                "告乙○○縱有自訴人所指前開行為，固『直接』對於『不特定』之社會大眾（凡有選",
                ""
            ],
            [
                "舉權及被選舉權之社會大眾）發生影響」；又謂「卻非『直接』侵害自訴人個人之選",
                ""
            ],
            [
                "舉權及被選舉權，是自訴人仍屬間接之被害人」云云，前後敘述已相矛盾，且將直接",
                ""
            ],
            [
                "被害之上訴人，任意曲解為間接被害人，顯然違背法令。、最高法院公布之判例意",
                ""
            ],
            [
                "旨之目的，乃便於當事人以「類推」、「類比」之方法予以適用，如適用最高法院七",
                ""
            ],
            [
                "十三年台上字第四八一七號判例，即可判決上訴人勝訴，詎原判決理由竟謂上訴人",
                ""
            ],
            [
                "屬間接被害人，「與上開最高法院判例意旨不同，非可類比。」云云，而不適用該判",
                ""
            ],
            [
                "例，亦違背法令，而無可維持，請依法對被告科刑或予發回更審等語。",
                ""
            ],
            [
                "惟查：犯罪之被害人雖得依刑事訴訟法第三百十九條第一項提起自訴，但此之所謂被",
                ""
            ],
            [
                "害人係指從所訴事實形式上觀察直接遭受損害之人而言，若在客觀上判斷並非直接被",
                ""
            ],
            [
                "害人，縱以被害人自居，仍不得提起自訴。上訴人甲○○於第一審法院提起自訴略稱",
                ""
            ],
            [
                "：中央選舉委員會依據司法院大法官會議釋字第四九九號解釋，謂中華民國第三屆國",
                ""
            ],
            [
                "民大會（以下簡稱第三屆或第四屆國民大會）代表自行決議修憲，自己延長任期二年",
                ""
            ],
            [
                "又四十二日無效之解釋，舉辦第四屆國民大會代表選舉，上訴人乃於民國八十九年四",
                ""
            ],
            [
                "月六日依法領表，於同年四月九日完成第四屆國民大會代表選舉候選人申請登記，並",
                ""
            ],
            [
                "於同月二十四日抽中第四屆國民大會代表選舉台北市第三選區第七號候選人後，第三",
                ""
            ],
            [
                "屆國民大會第五次會議始於八十九年四月二十四日，於夜間三讀通過修改憲法中之增",
                ""
            ],
            [
                "修條文第一條至第十條，但在未經總統公布施行前，被告竟違法於同日夜間十一時三",
                ""
            ],
            [
                "十分許，故意以違反刑法第一百四十二條及公職人員選舉罷免法第九十條第一項第一",
                ""
            ],
            [
                "款規定之辦事態度，違法在未經召開中央選舉委員會，獲全體選舉委員開會作成決議",
                ""
            ],
            [
                "前之八十九年四月二十四日夜間十一時三十分許，即單獨擅作主張宣布中止第四屆國",
                ""
            ],
            [
                "民大會代表選舉之決定，已觸犯刑法第一百四十二條及公職人員選舉罷免法第九十條",
                ""
            ],
            [
                "第一項第一款之罪，縱被告事後於八十九年四月二十五日下午召集全體十五位選舉委",
                ""
            ],
            [
                "員開會，引用總統於八十九年四月二十五日公布，八十九年四月二十八日始生效之中",
                ""
            ],
            [
                "華民國憲法增修條文第一條至第十條之規定，予以事後追認，而於八十九年四月二十",
                ""
            ],
            [
                "五日以八九中選一字第八九○○六七四號公告中止辦理第四屆國民大會代表選舉，但",
                ""
            ],
            [
                "均已違反「法律不溯既往」原則之強制及禁止規定。其擅自將上訴人在政治上參與第",
                ""
            ],
            [
                "四屆國民大會代表候選人之合法競選及被選舉權，以違法方法妄加剝奪，因認被告涉",
                ""
            ],
            [
                "犯刑法第一百四十二條及公職人員選舉罷免法第九十條第一項第一款之罪嫌云云。按",
                ""
            ],
            [
                "上訴人係自訴時任中央選舉委員會主任委員之被告於前述憲法增修條文經總統公布施",
                ""
            ],
            [
                "行前，擅自中止舉辦中之第四屆國民大會代表選舉之相關程序，剝奪上訴人為候選人",
                ""
            ],
            [
                "參與競選及被選舉權。此項被訴事實，從形式上觀察，直接受損害者顯係國家機關辦",
                ""
            ],
            [
                "理選舉事務等公權力之作為及公信力，屬侵害國家法益，並非侵害個人參選或競選公",
                ""
            ],
            [
                "平、正當性之個人法益，上訴人縱因已辦理登記為候選人，因該項選舉中止、停辦而",
                ""
            ],
            [
                "受有損害，亦僅屬間接被害人，不得提起自訴。原判決以被告縱有如前開上訴人自訴",
                ""
            ],
            [
                "之事實，其直接受侵害者乃屬國家機關公信力、公權力之國家法益，上訴人個人之權",
                ""
            ],
            [
                "益縱或因而受影響，僅屬間接被害，非犯罪之直接被害人，不得提起自訴，因而不經",
                ""
            ],
            [
                "言詞辯論，維持第一審諭知自訴不受理之判決，駁回上訴人在第二審之上訴。已於判",
                ""
            ],
            [
                "決內詳敘其理由，所為論述從形式上觀察，難認有理由矛盾或其他違背法令之情形，",
                ""
            ],
            [
                "自不容任意指摘為違法。原判決理由四敘明本院二十六年渝上字第八九三號判例係針",
                ""
            ],
            [
                "對誣告罪作成，而誣告行為既「直接」侵害「特定個人」（即被誣告者）之法益，該",
                ""
            ],
            [
                "被誣告者即不失為與國家或社會同時被害之個人；另本院七十三年台上字第四八一七",
                ""
            ],
            [
                "號判例則係針對偽造有價證券罪而作成，而偽造支票之行為既「直接」侵害「特定個",
                ""
            ],
            [
                "人」（即執票人）之法益（票據上之權利），該執票人即不失為與國家或社會同時被",
                ""
            ],
            [
                "害之個人。本件被告乙○○縱有自訴人所指前開行為，固「直接」對於「不特定」之",
                ""
            ],
            [
                "社會大眾（凡有選舉權及被選舉權之社會大眾）發生影響，卻非「直接」侵害上訴人",
                ""
            ],
            [
                "個人之選舉權及被選舉權，是上訴人仍屬間接之被害人，與上開判例意旨不同，非可",
                ""
            ],
            [
                "類比。乃說明上訴人僅為所訴事實之間接被害人，與前述判例之情形不同，不得援引",
                ""
            ],
            [
                "該判例認得提起自訴。此項論述說明，並無齟齬矛盾或違背論理法則之情形，不得任",
                ""
            ],
            [
                "意指摘為違法，而執為上訴第三審之適法理由。此外上訴意旨徒憑己見，就原判決已",
                ""
            ],
            [
                "明白論述之事項，仍執前詞，任意指摘為違法，並就其個人是否為直接被害人為單純",
                ""
            ],
            [
                "事實之爭辯，均與法律規定得為第三審上訴理由之違法情形，不相適合，應認其上訴",
                ""
            ],
            [
                "為違背法律上之程式，予以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    九十一    年      一      月    三十一    日",
                ""
            ],
            [
                "最高法院刑事第四庭",
                ""
            ],
            [
                "審判長法官  董  明  霈",
                ""
            ],
            [
                "法官  林  茂  雄",
                ""
            ],
            [
                "法官  王  居  財",
                ""
            ],
            [
                "法官  張  祺  祥",
                ""
            ],
            [
                "法官  洪  清  江",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}