{
    "id": "TPDM,91,自,934,20021219,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPDM%2C91%2C%E8%87%AA%2C934%2C20021219%2C1",
    "history": {
        "TPDM,91,自,934,20021219,1": [
            [
                "臺灣臺北地方法院刑事裁定　　　　　　　　　　　　　九十一年度自字第九三四號",
                ""
            ],
            [
                "　　自　訴　人　甲○○　男　七",
                ""
            ],
            [
                "　　被　　　告　乙○○　男　住",
                ""
            ],
            [
                "　　　　　　　　姓名不詳　男　",
                ""
            ],
            [
                "右列被告等因違反選舉罷免法案件，經自訴人提起自訴，本院裁定如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "自訴人應於本裁定送達後五日內按被告人數提出繕本，並補正被告姓名不詳男子之確",
                ""
            ],
            [
                "實姓名、年齡、住所、居所、身分證統一編號或其他足資辨別之特徵。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按自訴，應向管轄法院提出自訴狀為之；自訴狀應記載左列事項：一、被告之姓",
                ""
            ],
            [
                "名、性別、年齡、籍貫、職業、住所或居所，或其他足資辨別之特徵。二、犯罪",
                ""
            ],
            [
                "事實及證據；自訴狀應按被告之人數，提出繕本，刑事訴訟法第三百二十條第一",
                ""
            ],
            [
                "項至至第三項分別定有明文，而屬提起自訴之法定必備程式。",
                ""
            ],
            [
                "二、自訴人提起本件自訴，僅於自訴狀上記載被告姓名不詳人性別為男子，其相關法",
                ""
            ],
            [
                "律文書請寄由被告乙○○轉交等情，但未載明被告姓名不詳男子確實之年齡（出",
                ""
            ],
            [
                "生年月日）、住居所、身分證號碼或其他足資辨別之特徵，且自訴人亦未依照被",
                ""
            ],
            [
                "告人數提出繕本，是本件自訴，其起訴之程式顯有上開所述之未備，爰依刑事訴",
                ""
            ],
            [
                "訟法第三百四十三條、第二百七十三條第三項之規定，命自訴人於本裁定送達後",
                ""
            ],
            [
                "五日內補正如主文所示各項，以資憑辦，逾期駁回，特此裁定。",
                ""
            ],
            [
                "中      華      民      國    九十一    年     十二     月     十九     日",
                ""
            ],
            [
                "臺灣臺北地方法院刑事第一庭",
                ""
            ],
            [
                "審判長法  官  陳興邦",
                ""
            ],
            [
                "法  官  蘇嘉豐",
                ""
            ],
            [
                "法  官  唐于智",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "對於本裁定，不得提起抗告。",
                ""
            ],
            [
                "書記官  陳俐妙",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPDM,91,自,934,20041123,2": [
            [
                "臺灣臺北地方法院刑事裁定　　　　　　　　　　　　　九十一年度自字第九三四號",
                ""
            ],
            [
                "　　自　訴　人　甲○○",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "　　選任辯護人　冀凱倩",
                ""
            ],
            [
                "　　被　　　告　丁○○",
                ""
            ],
            [
                "　　選任辯護人　楊克成律師",
                ""
            ],
            [
                "　　被　　　告　丙○○",
                ""
            ],
            [
                "右列被告等因違反選舉罷免法案件，經自訴人提起自訴，本院裁定如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "自訴人應於本裁定送達後七日內委任律師為代理人並提出委任書狀。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按自訴之提起應委任律師行之；又自訴人未委任代理人，法院應定期間以裁定命",
                ""
            ],
            [
                "其委任代理人，逾期仍不委任者，應諭知不受理之判決，刑事訴訟法第三百十九",
                ""
            ],
            [
                "條第二項及第三百二十九條第二項分別定有明文。",
                ""
            ],
            [
                "二、查本件自訴人甲○○治對被告乙○○、丁○○、丙○○提起選舉罷免法自訴，並",
                ""
            ],
            [
                "未委任律師為代理人，此有卷附之自訴狀可稽，揆諸前揭之說明，自訴人提起本",
                ""
            ],
            [
                "件自訴其起訴之程式顯有未備，爰依刑事訴訟法第三百十九條第二項之規定，命",
                ""
            ],
            [
                "自訴人於本裁定送達後五日內補正如主文所示各項，以資憑辦，特此裁定。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　 十一 　　月　　二十三　　日",
                ""
            ],
            [
                "臺灣臺北地方法院刑事第十一庭",
                ""
            ],
            [
                "審判長法  官  劉方慈",
                ""
            ],
            [
                "法  官  陳正昇",
                ""
            ],
            [
                "法  官  林恆吉",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "本裁定不得抗告。",
                ""
            ],
            [
                "書記官  劉英芬",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPDM,91,自,934,20041214,3": [
            [
                "臺灣臺北地方法院刑事判決　　　　　　　　　　　　　九十一年度自字第九三四號",
                ""
            ],
            [
                "　　自　訴　人　甲○○",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "　　代　理　人　冀凱倩",
                ""
            ],
            [
                "　　被　　　告　丁○○",
                ""
            ],
            [
                "　　選任辯護人　楊克成律師",
                ""
            ],
            [
                "　　被　　　告　丙○○",
                ""
            ],
            [
                "右列被告因違反選舉罷免法案件，經自訴人提起自訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "本件自訴不受理。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、自訴意旨詳自訴狀及追加自訴狀所載（如附件）。自訴人因認被告乙○○涉犯刑",
                ""
            ],
            [
                "法第十五條、第一百四十六條、第三百零四條第一項後段、第一百三十四條及公",
                ""
            ],
            [
                "職人員選舉罷免法第九十條、第九十八條之罪嫌，被告丁○○、丙○○等共同涉",
                ""
            ],
            [
                "犯刑法第一百四十六條、第三百零四條第一項後段、第一百三十四條及公職人員",
                ""
            ],
            [
                "選舉罷免法第九十條、第九十八條之罪嫌，被告丁○○另犯刑法第二百十一條之",
                ""
            ],
            [
                "偽造公文書罪嫌。。",
                ""
            ],
            [
                "二、按自訴之提起，應委任律師行之，刑事訴訟法第三百十九條第二項固定有明文，",
                ""
            ],
            [
                "然依刑事訴訟法施行法第七條之二後段、第七條之三但書規定，刑事訴訟法第三",
                ""
            ],
            [
                "百十九條第二項係於九十二年九月一日施行，修正前已依法定程序進行之訴訟程",
                ""
            ],
            [
                "序，其效力不受影響，易言之，在九十二年九月一日前提起之自訴案件，縱非委",
                ""
            ],
            [
                "任律師提起，仍具有提起自訴之效力，自不待言；相對於「委任律師提起」係提",
                ""
            ],
            [
                "起自訴應具備之法定程式，刑事訴訟法第三百二十九條另就於自訴程序審判期日",
                ""
            ],
            [
                "中應由何人進行訴訟程序，規定「檢察官於審判期日所得為之訴訟行為，於自訴",
                ""
            ],
            [
                "程序，由自訴代理人為之。自訴人未委任代理人，法院應定期間以裁定命其委任",
                ""
            ],
            [
                "代理人；逾期仍不委任者，應諭知不受理之判決。」，同法第三十七條修正為「",
                ""
            ],
            [
                "自訴人應委任代理人到場。但法院認為必要時，得命本人到場。前項代理人應選",
                ""
            ],
            [
                "任律師充之」。同法第三百三十一條亦相應修正，就自訴人經合法傳喚無正當理",
                ""
            ],
            [
                "由不到庭或不為陳述時，以撤回自訴論或得不待其陳述而為判決，並得通知檢察",
                ""
            ],
            [
                "官擔當訴訟之規定刪除，改規定為「自訴代理人經合法通知無正當理由不到庭，",
                ""
            ],
            [
                "應再行通知，並告知自訴人。自訴代理人無正當理由仍不到庭者，應諭知不受理",
                ""
            ],
            [
                "之判決。」，上開修正條文，其立法理由均在於使自訴案件由具有律師資格之人",
                ""
            ],
            [
                "充任代理人，由自訴代理人而非自訴人本人負責自訴程序進行中訴追者之地位，",
                ""
            ],
            [
                "以落實自訴強制律師代理制度之精神，此一條文尚無違反正當法律程序所揭櫫平",
                ""
            ],
            [
                "等權及人民訴訟權理念，亦據立法理由敘述至明，上開條文依刑事訴訟法施行法",
                ""
            ],
            [
                "第七條之二後段規定，固亦係於九十二年九月一日後施行，然訴訟程序係一逐步",
                ""
            ],
            [
                "進行、發展之時程（係「線」之概念），與訴訟之提起，係一發動未來訴訟程序",
                ""
            ],
            [
                "之時點（係「點」之概念）並不相同，自訴案件於九十二年九月一日前提起，於",
                ""
            ],
            [
                "九十二年九月一日後仍繼續進行者，就九十二年九月一日前已進行之訴訟程序，",
                ""
            ],
            [
                "依刑事訴訟法施行法第七條之三但書規定，其效力固不受影響，然九十二年九月",
                ""
            ],
            [
                "一日後繼續進行之訴訟程序，則應依前開規定，由具律師資格之自訴代理人為之",
                ""
            ],
            [
                "。或有自「信賴利益」之觀點，認為於九十二年九月一日施行前提起之自訴程序",
                ""
            ],
            [
                "，自訴人已依法取得訴訟權，且對於該訴訟權有合法正當之信賴利益，是以嗣後",
                ""
            ],
            [
                "進行之程序均無須委任律師為自訴代理人，而得由自訴人本人繼續行之（見司法",
                ""
            ],
            [
                "院編印刑事訴訟新制法律問題研討會提案第十六號多數說見解），然查：信賴",
                ""
            ],
            [
                "利益係實體法之概念，於程序法中並無其適用（故法諺云「程序從新」，而不再",
                ""
            ],
            [
                "討論該程序對被適用人是否不利），又訴訟權之有無，與訴訟程序如何進行係屬",
                ""
            ],
            [
                "二事，不能任意比附援引，既然此一修正條文並無違反正當法律程序之虞，法院",
                ""
            ],
            [
                "自應對修正施行後繼續進行之自訴程序依修正後之規定進行；且查，倘依前開",
                ""
            ],
            [
                "見解，則修正後之刑事訴訟法第三十七條、第三百三十一條規定於此等情形應如",
                ""
            ],
            [
                "何適用？易言之，自訴人經合法傳喚無正當理由不到庭或到庭不為陳述時，法院",
                ""
            ],
            [
                "得以撤回自訴論或得不待其陳述而為判決，並得通知檢察官擔當訴訟？若採此種",
                ""
            ],
            [
                "見解，則不啻於法律公布施行後，仍適用修正前之法律，殊難謂適當；若認此種",
                ""
            ],
            [
                "情形又應適用修正後之刑事訴訟法第三十七條、第三百三十一條規定，則既容許",
                ""
            ],
            [
                "由自訴人本人繼續進行訴訟程序而無需委任自訴代理人，倘自訴人經合法傳喚無",
                ""
            ],
            [
                "正當理由不到庭或到庭不為陳述，因違反審判期日自訴人必須出庭之規定（刑事",
                ""
            ],
            [
                "訴訟法第二百八十條）又無從補救之，法院將完全無從進行訴訟程序，更難認妥",
                ""
            ],
            [
                "當；況縱認確有所謂「程序上之信賴利益」可言，如自訴案件於上開規定修正",
                ""
            ],
            [
                "施行前自訴人即未曾出庭，並業已委任律師為代理人，嗣於九十二年九月一日上",
                ""
            ],
            [
                "開規定修正施行後反而不委任律師為代理人，自無所謂「信賴利益」可言，於此",
                ""
            ],
            [
                "情形下，法院自更應適用修正後刑事訴訟法第三百二十九條第二項規定，定期間",
                ""
            ],
            [
                "以裁定命自訴人委任代理人，逾期仍不委任者，即應諭知不受理判決，並得不經",
                ""
            ],
            [
                "言詞辯論為之。",
                ""
            ],
            [
                "三、查本件自訴人甲○○所提之前開違反選舉罷免法案件，並未委任律師為代理人，",
                ""
            ],
            [
                "此有卷附之自訴狀可稽，自訴人提起本件自訴之程式顯有未備，經本院於民國九",
                ""
            ],
            [
                "十三年十一月二十三日以九十一年度自字第九三四號裁定命自訴人應於裁定正本",
                ""
            ],
            [
                "月三十日中午送達於自訴人，有本院九十一年度自字第九三四號刑事裁定及送達",
                ""
            ],
            [
                "證書在卷可稽（見本院卷三第十一頁、第十三頁），自訴人收受上開裁定後既逾",
                ""
            ],
            [
                "期未依前述裁定補正，則自訴人提起本件自訴，其起訴之程式顯有未備，揆之首",
                ""
            ],
            [
                "揭說明，本件爰不經言詞辯論，逕為諭知不受理之判決。",
                ""
            ],
            [
                "據上應斷，應依刑事訴訟法第三百二十九條第二項、第三百四十三條、第三百零七條",
                ""
            ],
            [
                "，判決如文。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　 十二 　　月　　 十四 　　日",
                ""
            ],
            [
                "臺灣臺北地方法院刑事第十一庭",
                ""
            ],
            [
                "審判長法  官  林恆吉",
                ""
            ],
            [
                "法  官  林庚棟",
                ""
            ],
            [
                "法  官  陳正昇",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀",
                ""
            ],
            [
                "書記官  劉英芬",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPDM,91,自,934,20050103,4": [
            [
                "臺灣臺北地方法院刑事裁定　　　　　　　　　　　　九十一年度自字第九三四號",
                ""
            ],
            [
                "　　自　訴　人　甲○○",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "　　被　　　告　丁○○",
                ""
            ],
            [
                "　　右　一　人",
                ""
            ],
            [
                "　　選任辯護人　楊克成律師",
                ""
            ],
            [
                "　　被　　　告　丙○○",
                ""
            ],
            [
                "右列被告等因違反選舉罷免法等案件，經自訴人提起自訴，本院裁定如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "自訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本件自訴意旨：（一）自訴人甲○○於收到「電視公辦政見發表會發言順序及政",
                ""
            ],
            [
                "見發表候選人應行配合事項」之後，早已詳加研讀、熟記在心，自訴人於民國九",
                ""
            ],
            [
                "十一年十二月四日下午六時抵達現場時，大可不必將其規則及條文寫在大張紙上",
                ""
            ],
            [
                "，再將其貼到牆壁上，惟被告丁○○受被告乙○○之唆使，猶向訴人大聲宣讀規",
                ""
            ],
            [
                "則，並非法阻止自訴人隨身攜帶之計畫在發表電視政見時所需出示給選民之物品",
                ""
            ],
            [
                "（愛心紀念帽子、掃把、畚斗、布條)， 使自訴人於開始發表電視政見之前無法",
                ""
            ],
            [
                "休息及思考，並因此使自訴人對被告丁○○疲勞轟炸及阻止提出異議，而過度不",
                ""
            ],
            [
                "當使用發音工具。（二）依據「台北市第三屆市長台北市第九屆議員選舉工作進",
                ""
            ],
            [
                "行程序表第四十七條規定：公辦政見發表會發言順序抽籤決定，發言順序之日期",
                ""
            ],
            [
                "為民國九十一年十一月十五日」，被告乙○○在九十一年十一月十五日舉行公辦",
                ""
            ],
            [
                "政見發表會發言時段抽籤決定發言時段之後，就應該依法立即再舉行發言順序抽",
                ""
            ],
            [
                "籤決定，惟事實上，被告乙○○未依如此作法，而將自訴人之發言順序移至九十",
                ""
            ],
            [
                "一年十二月四日之公辦政見發表會前之數分鐘安排自訴人當場抽籤以決定發言順",
                ""
            ],
            [
                "序，妨害自訴人拉票。（三）被告乙○○未依上揭選舉工作進行程序表第五十七",
                ""
            ],
            [
                "項規定，於九十一年十一月二十日以前製發自訴人之助選員標誌及宣傳車旗幟，",
                ""
            ],
            [
                "反而於十一月二十七日已經依法開始競選活動之後始發給。（四）被告丁○○值",
                ""
            ],
            [
                "班之時間原為九十一年十二月三日，其為便於達到妨害自訴人選舉之目的，特別",
                ""
            ],
            [
                "將值班時間改為九十一年十二月四日，並且選擇負責執行公辦電視政見發表會會",
                ""
            ],
            [
                "場外之監察職務以達成妨害自訴人選舉之目的。（五）被告丁○○實際妨害自訴",
                ""
            ],
            [
                "人選舉之時間為九十一年十二月四日下午六時二十五分至七時二十九分之間，而",
                ""
            ],
            [
                "被告丁○○竟在辯護意旨中偽稱：「民國九十一年十二月三日下午一至四時被告",
                ""
            ],
            [
                "奉派擔任第九屆市議員選舉公辦政見發表會外場執行監察職務」，由此可證，被",
                ""
            ],
            [
                "告丁○○故意偽造公文書。（六）政見發表會注意事項第九點規定，政見發表時",
                ""
            ],
            [
                "除主持人、選務人員及工作人員外，其他人不得在場，被自訴人被主持人唱名而",
                ""
            ],
            [
                "進入政見發表會會場，被告丁○○也緊隨自訴人進入會場，並坐在自訴人發言台",
                ""
            ],
            [
                "左前方，故意妨害自訴人選舉。（七）被告等非法將自訴人身上彩帶上之幸運號",
                ""
            ],
            [
                "碼８號之下半部非法遮去，而偽造變造成非常不幸運之０號。（八）被告乙○○",
                ""
            ],
            [
                "當天雖不在場，但其拒絕回函告知被告丁○○之年籍，自訴人才將被告乙○○一",
                ""
            ],
            [
                "併列入，認被告丁○○係受被告乙○○教唆及授意而為前開犯行。至於被告丙○",
                ""
            ],
            [
                "○在政見發表會場在場助勢被告丁○○妨害自訴人發表政見，因認被告乙○○涉",
                ""
            ],
            [
                "犯刑法第十五條、第一百四十六條、第三百零四條第一項後段、第一百三十四條",
                ""
            ],
            [
                "及公職人員選舉罷免法第九十條、第九十八條之罪嫌，被告丁○○、丙○○等共",
                ""
            ],
            [
                "同涉犯刑法第一百四十六條、第三百零四條第一項後段、第一百三十四條及公職",
                ""
            ],
            [
                "人員選舉罷免法第九十條、第九十八條之罪嫌，被告丁○○另犯刑法第二百十一",
                ""
            ],
            [
                "條之偽造公文書罪嫌云云。",
                ""
            ],
            [
                "二、按法院或受命法官於自訴案件第一次審判期日前訊問及調查結果，如認為案件有",
                ""
            ],
            [
                "刑事訴訟法第二百五十二條至第二百五十四條之情形者，得以裁定駁回其自訴，",
                ""
            ],
            [
                "同法第三百二十六條第三項定有明文。又案件有犯罪嫌疑不足之情形者，應為不",
                ""
            ],
            [
                "起訴之處分，同法第二百五十二條第十款亦規定甚明。次按犯罪事實應依證據認",
                ""
            ],
            [
                "定之，無證據不得推定其犯罪事實，刑事訴訟法第一百五十四條規定甚明。再按",
                ""
            ],
            [
                "自訴人之指訴，係以使被告受刑事訴追為目的，是其陳述是否與事實相符，仍應",
                ""
            ],
            [
                "調查其他事實以資審認，始得為不利被告之認定；又刑事訴訟法上所謂認定犯罪",
                ""
            ],
            [
                "事實之證據，係指足以認定被告確有犯罪行為之積極證據而言；再事實之認定應",
                ""
            ],
            [
                "憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法",
                ""
            ],
            [
                "，為裁判基礎，最高法院著有五十二年台上字第一三○○號、二十九年上字第三",
                ""
            ],
            [
                "一○五號、四十年臺上字第八六號判例意旨可資參照。",
                ""
            ],
            [
                "三、經查：",
                ""
            ],
            [
                "按刑法第一百四十六條明文規定以詐術或其他非法方法，使投票發生不正確之結",
                ""
            ],
            [
                "果或變造投票之結果者，處五年以下有期徒刑，其客觀犯罪構成要件，其一為須",
                ""
            ],
            [
                "以詐術或其他非法之方法為之，其二為須使投票發生不正確之結果或變造投票之",
                ""
            ],
            [
                "結果。所謂詐術，法條文意甚明，而所謂其他非法之方法，即指除詐術外，其他",
                ""
            ],
            [
                "一切非法律所允許之方法均屬之，並不以構成刑事法上犯罪之非法行為為限。又",
                ""
            ],
            [
                "依公職人員選舉罷免法第九十條規定係以強暴、脅迫或其他非法之方法為左列行",
                ""
            ],
            [
                "為之一者，處五年以下有期徒刑：（一）妨害他人競選或使他人放棄競選者。（",
                ""
            ],
            [
                "二）妨害他人為罷免案之提議、連署或使他人為罷免案之提議、連署者，為其犯",
                ""
            ],
            [
                "罪構成要件。",
                ""
            ],
            [
                "另公職人員選舉罷免法第九十八條規定，犯本章之罪，其他法律有較重處罰之規",
                ""
            ],
            [
                "定者，從其規定。辦理選舉、罷免事務人員，假借職務上之權力、機會、或方法",
                ""
            ],
            [
                "，以故意犯本章之罪者，加重其刑至二分之一。犯本章之罪或刑法分則第六章之",
                ""
            ],
            [
                "妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權。",
                ""
            ],
            [
                "本件自訴人指稱，被告乙○○教唆被告丁○○將自訴人欲出示選民之物品（愛心",
                ""
            ],
            [
                "紀念帽子、掃把、畚斗、自訴人自製之文字布條）以及文件視為危險無品，而阻",
                ""
            ],
            [
                "止自訴人攜帶該等物品進入電視公辦政見發表會會場，並且於開始發表電視政見",
                ""
            ],
            [
                "前之時間向自訴人大聲宣讀候選人參加電視公辦政見發表會規則，被告丙○○則",
                ""
            ],
            [
                "係在場助勢，被告三人違反臺北市選舉委員會之北市選三字第０九一０三０二六",
                ""
            ],
            [
                "四三０號函中所附之「電視政見發表會發言順序及政見發表候選人應行配合事項",
                ""
            ],
            [
                "」，已違法妨害到自訴人之選舉。另被告乙○○應該依法於民國九十一年十一月",
                ""
            ],
            [
                "十五日舉行發言順序抽籤決定發言順序，卻未依如此作法，將自訴人之發言順序",
                ""
            ],
            [
                "移至九十一年十二月四日之公辦政見發表會前之數分鐘安排自訴人當場抽籤已決",
                ""
            ],
            [
                "定發表順序，妨害自訴人選舉拉票云云。按因果關係乃指行為與結果間必要之原",
                ""
            ],
            [
                "因與結果之連鎖關係。所謂「相當因果關係」，係指依經驗法則，綜合行為當時",
                ""
            ],
            [
                "所存在之一切事實，為客觀之事後審查，認為在一般情形下，有此環境、有此行",
                ""
            ],
            [
                "為之同一條件，均可發生同一之結果者，則該條件即為發生結果之相當條件，行",
                ""
            ],
            [
                "為與結果即有相當之因果關係。反之，若在一般情形下，有此同一條件存在，而",
                ""
            ],
            [
                "依客觀之審查，認為不必皆發生此結果者，則該條件與結果不相當，不過為偶然",
                ""
            ],
            [
                "之事實而已，則其行為與結果間即無相當因果關係（最高法院七十六年臺上字第",
                ""
            ],
            [
                "一九二號判例參照）。綜觀卷內各項證據，難認本件自訴人指稱被告乙○○、丁",
                ""
            ],
            [
                "○○、丙○○所為之種種妨害其選舉拉票之行為，與刑法第一百四十六條之構成",
                ""
            ],
            [
                "要件結果，亦即使投票發生不正確結果或變造選舉結果具有相當因果關係，尚難",
                ""
            ],
            [
                "據以認定被告乙○○、丁○○、丙○○之罪嫌。另公職人員選舉罷免法第九十條",
                ""
            ],
            [
                "第一項第一款規定，其立法目的在確保選舉過程之正當性、合法性及公平性，是",
                ""
            ],
            [
                "縱被告等真有自訴人指訴之上開妨害選舉公正性之行為，其直接受侵害者，仍係",
                ""
            ],
            [
                "國家機關之公信力、公權力，亦即此等犯罪所侵害者為國家法益，至於自訴人雖",
                ""
            ],
            [
                "或因延緩舉選而受有損害，但仍屬間接被害人，其直接被害者應為國家，而非自",
                ""
            ],
            [
                "訴人個人，本件自訴人既非犯罪之直接被害人，依法就此部分即不得提起自訴。",
                ""
            ],
            [
                "自訴人指稱被告乙○○教唆被告丁○○禁止其攜帶物品文件進入政見發表會會場",
                ""
            ],
            [
                "，並且拒絕告知被告二（後自訴人指稱係丁○○）之年籍資料，涉犯刑法第三百",
                ""
            ],
            [
                "零四條之強制罪及第一百三十四條公務員犯罪之加重處罰云云。按刑法第三百零",
                ""
            ],
            [
                "四條第一項強制罪，係以強暴、脅迫使人行無義務之事或妨害他人行使權利為其",
                ""
            ],
            [
                "要件，故強制罪需行為人以強暴、脅迫方式為之始足當之，而所謂強暴，係指以",
                ""
            ],
            [
                "有形之實力不法加諸於人，所謂脅迫，則係指以對人身施以攻擊為內容之惡害告",
                ""
            ],
            [
                "知。按監察小組委員到場監察，係依公職人員選舉罷免法、各級選舉委員會執行",
                ""
            ],
            [
                "監察職務準則及臺北市第三屆市長、第九屆市議員選舉使用電視辦理公辦政見發",
                ""
            ],
            [
                "表會注意事項之規定，於上揭注意事項八，明確規定候選人發表政見不得攜帶廣",
                ""
            ],
            [
                "告、危險物品或有違背公共秩序、善良風俗之行為。",
                ""
            ],
            [
                "另九十一年十一月十八日北市選三字第０九一０三０二六四三０號通知各候選人",
                ""
            ],
            [
                "參加政見發表會所函附之「電視政見發表會候選人應行配合事項」內亦有相同之",
                ""
            ],
            [
                "規範，此有臺北市選舉委員會九十二年一月二十四日北市選四字第０九二０三０",
                ""
            ],
            [
                "０三五二０號函附卷可稽（參本院卷一第六十二頁）。是被告丁○○所為之行為",
                ""
            ],
            [
                "係屬監察小組委員執行職務之行為，尚不符刑法第三百零四條強制罪之構成要件",
                ""
            ],
            [
                "。另被告乙○○拒絕告知被告丁○○之年籍資料，亦無該當刑法第三百零四條之",
                ""
            ],
            [
                "構成要件，尚難認定被告乙○○有上開罪行。",
                ""
            ],
            [
                "自訴人指稱被告乙○○、丁○○、丙○○違反「臺北市第三屆市長、第九屆市議",
                ""
            ],
            [
                "員選舉使用電視辦理公辦政見發表會注意事項」第十三項第二款及第四款之規定",
                ""
            ],
            [
                "，使電視螢幕之字幕將其身上彩帶之「８號」的下半部被非法遮去而僅剩下「０",
                ""
            ],
            [
                "」字，係觸犯刑法第二百十一條之偽造公文書罪。另被告丁○○係在中華民國九",
                ""
            ],
            [
                "十一年十二月四日下午六點二十五分至七點二十九分之間，而被告丁○○竟於辯",
                ""
            ],
            [
                "護意旨中辯稱：",
                ""
            ],
            [
                "「民國九十一年十二月三日下午一至四時被告奉派擔任第九屆市議員選舉公辦政",
                ""
            ],
            [
                "見發表會外場執行監察職務」，被告丁○○係觸犯刑法第二百十一條偽造變造公",
                ""
            ],
            [
                "文書罪等語。按刑法第二百十一條規定，偽造、變造公文書，足以生損害於公眾",
                ""
            ],
            [
                "或他人者，處一年以上七年以下有期徒刑等語。按刑法第十條第三項規定，本法",
                ""
            ],
            [
                "所稱公文書，係公務員職務上製作之文書。故依法令從事於公務之人員，從事公",
                ""
            ],
            [
                "務時所做之文書，即屬本法之公文書。自訴人所指稱之彩帶上號碼，以及被告丁",
                ""
            ],
            [
                "○○之答辯狀均非刑法第十條第三項所稱之公文書，自無刑法第二百十一條偽造",
                ""
            ],
            [
                "公文書罪之適用。",
                ""
            ],
            [
                "綜上所述，自訴人指訴被告乙○○、丁○○、丙○○涉犯公職人員選舉罷免法第",
                ""
            ],
            [
                "九十條、刑法第一百四十六條、第二百十一條、第三百零四條、第一百三十四條",
                "三十"
            ],
            [
                "之犯行，均屬不能證明，此外復查無其他積極事證可資認定被告等確有自訴人所",
                ""
            ],
            [
                "指上開犯行，其等犯罪嫌疑不足，依照首開說明，本件自訴應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百二十六條第三項、第二百五十",
                ""
            ],
            [
                "二條第十款，裁定如主文。",
                ""
            ],
            [
                "中　　    華　　    民　　    國　　九十四　　年　　一 　　月　　三 　　日",
                ""
            ],
            [
                "臺灣臺北地方法院刑事第十一庭",
                ""
            ],
            [
                "審判長法  官  劉方慈",
                ""
            ],
            [
                "法  官  陳正昇",
                ""
            ],
            [
                "法  官  林恆吉",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定，應於裁定送達後五日內向本院提出抗告狀",
                ""
            ],
            [
                "書記官  劉英芬",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,94,抗,74,20050408,1": [
            [
                "臺灣高等法院刑事裁定　　　　　　　　　　94年度抗字第74號",
                ""
            ],
            [
                "　　抗 告 人",
                ""
            ],
            [
                "　　即自訴人　甲○○",
                ""
            ],
            [
                "　　被　　告　乙○○",
                ""
            ],
            [
                "　　　　　　　丁○○",
                ""
            ],
            [
                "　　　　　　　丙○○",
                ""
            ],
            [
                "上列抗告人因自訴被告等違反選舉罷免法案件，不服臺灣臺北地",
                ""
            ],
            [
                "方法院中華民國94年1月3日裁定 (91年度自字第934號)，提起抗",
                ""
            ],
            [
                "告，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原裁定關於自訴刑法第壹佰肆拾陸條及公務人員選舉罷免法第玖",
                ""
            ],
            [
                "拾條之罪部分撤銷，發回臺灣臺北地方法院。",
                ""
            ],
            [
                "其他抗告駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、自訴意旨略以：自訴人甲○○於收到「電視公辦政見發表",
                ""
            ],
            [
                "會發言順序及政見發表候選人應行配合事項」後，詳加研讀",
                ""
            ],
            [
                "、熟記在心，於民國91年12月4日下午6時抵達現場時，大可",
                ""
            ],
            [
                "不必將其規則及條文寫在大張紙上，再將其貼到牆壁上，惟",
                ""
            ],
            [
                "被告丁○○受被告乙○○之唆使，猶向自訴人大聲宣讀規則",
                ""
            ],
            [
                "，並非法阻止自訴人所攜帶欲於電視政見發表會時出示給選",
                ""
            ],
            [
                "民之物品(愛心紀念帽子、掃把、畚斗、布條)，致使自訴人",
                ""
            ],
            [
                "於發表電視政見之前無法休息及思考，並因對被告丁○○疲",
                ""
            ],
            [
                "勞轟炸及阻止提出異議，而過度不當使用發音工具。依據",
                ""
            ],
            [
                "「臺北市第三屆市長、臺北市第九屆議員選舉工作進行程序",
                ""
            ],
            [
                "表第47條規定：公辦政見發表會發言順序抽籤決定，發言順",
                ""
            ],
            [
                "序之日期為民國91年11月15日」，被告乙○○在91年11月15",
                ""
            ],
            [
                "日舉行公辦政見發表會發言時段抽籤決定發言時段之後，就",
                ""
            ],
            [
                "應該依法立即再舉行發言順序抽籤決定，被告乙○○未依如",
                ""
            ],
            [
                "此作法，而將自訴人之發言順序移至91年12月4日之公辦政",
                ""
            ],
            [
                "見發表會前之數分鐘，當場抽籤以決定發言順序，妨害自訴",
                ""
            ],
            [
                "人拉票。被告乙○○未依上揭選舉工作進行程序表第57項",
                ""
            ],
            [
                "規定，於91年11月20日以前製發自訴人之助選員標誌及宣傳",
                ""
            ],
            [
                "車旗幟，遲至11月27日開始競選活動之後始發給。被告丁",
                ""
            ],
            [
                "○○值班之時間原為91年12月3日，其為便於達到妨害自訴",
                ""
            ],
            [
                "人選舉之目的，特別將值班時間改為91年12月4日，並且選",
                ""
            ],
            [
                "擇負責執行公辦電視政見發表會會場外之監察職務以達成妨",
                ""
            ],
            [
                "害自訴人選舉之目的。被告丁○○實際妨害自訴人選舉之",
                ""
            ],
            [
                "時間為91年12月4日下午6時25分至7時29分之間，而被告丁",
                ""
            ],
            [
                "○○竟在辯護意旨中偽稱：「民國91年12月3日下午1至4時",
                ""
            ],
            [
                "，被告奉派擔任第九屆市議員選舉公辦政見發表會外場執行",
                ""
            ],
            [
                "監察職務」，由此可證，被告丁○○故意偽造公文書。政",
                ""
            ],
            [
                "見發表會注意事項第9點規定，政見發表時除主持人、選務",
                ""
            ],
            [
                "人員及工作人員外，其他人不得在場，自訴人被主持人唱名",
                ""
            ],
            [
                "而進入政見發表會會場，被告丁○○也緊隨自訴人進入會場",
                ""
            ],
            [
                "，並坐在自訴人發言台左前方，故意妨害自訴人選舉。被",
                ""
            ],
            [
                "告等非法將自訴人身上彩帶上之幸運號碼8號之下半部非法",
                ""
            ],
            [
                "遮去，而偽造變造成非常不幸運之0號。被告乙○○當天",
                ""
            ],
            [
                "雖不在場，但其拒絕回函告知被告丁○○之年籍，自訴人才",
                ""
            ],
            [
                "將被告乙○○一併列入，認被告丁○○係受被告乙○○教唆",
                ""
            ],
            [
                "及授意而為前開犯行；被告丙○○在政見發表會場在場助勢",
                ""
            ],
            [
                "被告丁○○妨害自訴人發表政見，因認被告乙○○涉犯刑法",
                ""
            ],
            [
                "第15條、第146條、第304條第1項後段、第134條及公職人員",
                ""
            ],
            [
                "選舉罷免法第90條、第98條之罪嫌，被告丁○○、丙○○等",
                ""
            ],
            [
                "共同涉犯刑法第146條、第304條第1項後段、第134條及公職",
                ""
            ],
            [
                "人員選舉罷免法第90條、第98條之罪嫌，被告丁○○另犯刑",
                ""
            ],
            [
                "法第211條之偽造公文書罪嫌云云。",
                ""
            ],
            [
                "貳、抗告意旨略以: 刑事訴訟法第319條第1項前段、第3項，司",
                ""
            ],
            [
                "法院院字第1620號解釋、最高法院50年臺非字第45號、73年",
                ""
            ],
            [
                "臺上字第4817號判例要旨，均闡明「犯罪被害人得提起自訴",
                ""
            ],
            [
                "」、「犯罪事實一部提起自訴者，他部雖不得自訴亦以得提",
                ""
            ],
            [
                "起自訴論」、「侵害國家或社會法益之犯罪，如個人亦因而",
                ""
            ],
            [
                "同時受害者，則被害之個人亦得提起自訴」，是本件自訴完",
                ""
            ],
            [
                "全合法，原裁定顯無可維持，請撤銷原裁定，以保障權益。",
                ""
            ],
            [
                "參、撤銷發回部分:( 即自訴刑法第146條、公職人員選舉罷免法",
                ""
            ],
            [
                "第90條部分)",
                ""
            ],
            [
                "按不得提起自訴而提起者，應諭知不受理之判決，刑事訴訟",
                ""
            ],
            [
                "法第334條定有明文。查原審認自訴人所指陳被告等三人涉",
                ""
            ],
            [
                "犯之刑法第146條及公職人員選舉罷免法第90條之罪嫌部分",
                ""
            ],
            [
                "，其立法目的均在確保選舉過程之正當性、合法性及公平性",
                ""
            ],
            [
                "，其直接受侵害者，仍係國家機關之公信力、公權力，亦即",
                ""
            ],
            [
                "此等犯罪所侵害者為國家法益，其直接被害者應為國家，個",
                ""
            ],
            [
                "人僅屬間接被害人，本件自訴人既非犯罪之直接被害人，依",
                ""
            ],
            [
                "法就此部分即不得提起自訴。然竟未依前開規定，諭知不受",
                ""
            ],
            [
                "理之判決，而以犯罪嫌疑不足，裁定駁回自訴，顯有違誤，",
                ""
            ],
            [
                "此部分即無可維持，應由本院將原裁定關於此部分撤銷，發",
                ""
            ],
            [
                "回原審法院，另為適法之處理。",
                ""
            ],
            [
                "肆、駁回部分:",
                ""
            ],
            [
                "原裁定以: 按法院或受命法官於自訴案件第一次審判期日前",
                ""
            ],
            [
                "訊問及調查結果，如認為案件有刑事訴訟法第252條至第254",
                ""
            ],
            [
                "條之情形者，得以裁定駁回其自訴，同法第326條第3項定有",
                ""
            ],
            [
                "明文。自訴人指稱被告乙○○教唆被告丁○○禁止其攜帶物",
                ""
            ],
            [
                "品文件進入政見發表會會場，並且拒絕告知被告丁○○之年",
                ""
            ],
            [
                "處罰云云。按刑法第304條第1項強制罪，係以強暴、脅迫使",
                ""
            ],
            [
                "人行無義務之事或妨害他人行使權利為其要件，查監察小組",
                ""
            ],
            [
                "委員到場監察，係依公職人員選舉罷免法、各級選舉委員會",
                ""
            ],
            [
                "執行監察職務準則及臺北市第三屆市長、第九屆市議員選舉",
                ""
            ],
            [
                "使用電視辦理公辦政見發表會注意事項之規定，而上揭注意",
                ""
            ],
            [
                "事項八，明確規定候選人發表政見不得攜帶廣告、危險物品",
                ""
            ],
            [
                "或有違背公共秩序、善良風俗之行為。另臺北市選舉委員會",
                ""
            ],
            [
                "91 年11月18日北市選三字第091030 26430號通知各候選人",
                ""
            ],
            [
                "參加政見發表會所函附之「電視政見發表會候選人應行配合",
                ""
            ],
            [
                "事項」內亦有相同之規範，此有臺北市選舉委員會92年1月",
                ""
            ],
            [
                "24日北市選四字第09203003520號函附卷可稽。是被告丁○",
                ""
            ],
            [
                "○所為係屬監察小組委員執行職務之行為，尚不符刑法第",
                ""
            ],
            [
                "304條強制罪之構成要件。另被告乙○○拒絕告知被告丁○",
                ""
            ],
            [
                "○之年籍資料，亦不該當刑法第304條之構成要件，尚難認",
                ""
            ],
            [
                "定被告乙○○犯有上開罪名。又自訴人指稱被告乙○○、丁",
                ""
            ],
            [
                "○○、丙○○違反「臺北市第三屆市長、第九屆市議員選舉",
                ""
            ],
            [
                "使用電視辦理公辦政見發表會注意事項」第十三項第二款及",
                ""
            ],
            [
                "第四款之規定，使電視螢幕之字幕將其身上彩帶之「8號」",
                ""
            ],
            [
                "的下半部被非法遮去而僅剩下「0」字，係觸犯刑法第211條",
                ""
            ],
            [
                "之偽造公文書罪。另被告丁○○係在中華民國91年12月4日",
                ""
            ],
            [
                "下午6點25分至7點29分之間，而被告丁○○竟於辯護意旨中",
                ""
            ],
            [
                "辯稱：「民國91年12月3日下午1至4時被告奉派擔任第九屆",
                ""
            ],
            [
                "市議員選舉公辦政見發表會外場執行監察職務」，被告丁○",
                ""
            ],
            [
                "○係觸犯刑法第211條偽造變造公文書罪云云。按依刑法第",
                ""
            ],
            [
                "10 條第3項規定，稱公文書，係指公務員職務上製作之文書",
                ""
            ],
            [
                "。自訴人所指稱之彩帶上號碼，以及被告丁○○之答辯狀均",
                ""
            ],
            [
                "非屬刑法第10條第3項所稱之公文書，自無刑法第211條偽造",
                ""
            ],
            [
                "公文書罪之適用。此外，復無其他證據足認被告等有自訴人",
                ""
            ],
            [
                "所指犯強制罪、偽造文書罪，而以犯罪嫌疑不足，裁定駁回",
                ""
            ],
            [
                "自訴。此部分經核並無不合。自訴人提起抗告，對此部分並",
                ""
            ],
            [
                "未指出原裁定有何不當，而原裁定關於此部分即無違誤，其",
                ""
            ],
            [
                "抗告即為無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，依刑事訴訟法第412條、第413條前段，裁定如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　4 　　月　　8 　　日",
                ""
            ],
            [
                "刑事第十五庭審判長法  官  蔡永昌",
                ""
            ],
            [
                "法  官  陳榮和",
                ""
            ],
            [
                "法  官  蔡國在",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "不得再抗告。",
                ""
            ],
            [
                "書記官  耿鳳君",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}