{
    "id": "TPDM,92,自,136,20030422,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPDM%2C92%2C%E8%87%AA%2C136%2C20030422%2C1",
    "history": {
        "TPDM,92,自,136,20030422,1": [
            [
                "臺灣臺北地方法院刑事裁定　　　　　　　　　　　　　九十二年度自字第一三六號",
                ""
            ],
            [
                "　　自　訴　人　甲○○",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "右列被告因違反選舉罷免法案件，經自訴人提起自訴，本院裁定如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "自訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、自訴意旨略以：被告乙○○係中央選舉委員會之委員長於民國九十一年之臺北市",
                ""
            ],
            [
                "長選舉時惡意訂定直轄市長候選人應繳交新台幣（下同）二百萬元之高額保證金",
                "二百萬元"
            ],
            [
                "之規定，造成自訴人無力繳納，而被迫放棄登記為該次選舉之臺北市長候選人，",
                ""
            ],
            [
                "因認被告涉犯公職人員選舉罷免法第九十條之罪名云云。",
                ""
            ],
            [
                "二、按法院或受命推事於自訴案件第一次審判期日前訊問及調查結果，如認為案件有",
                ""
            ],
            [
                "刑事訴訟法第二百五十二條至第二百五十四條之情形者，得以裁定駁回其自訴，",
                ""
            ],
            [
                "同法第三百二十六條第三項定有明文。又依公職人員選舉罷免法第九十條規定係",
                ""
            ],
            [
                "以強暴、脅迫或其他非法之方法為左列行為之一者，處五年以下有期徒刑：（一",
                ""
            ],
            [
                "）、妨害他人競選或使他人放棄競選者。（二）妨害他人為罷免案之提議、連署",
                ""
            ],
            [
                "或使他人為罷免案之提議、連署者，為其犯罪構成要件。",
                ""
            ],
            [
                "三、中央選舉委員會於九十一年十月十六日以中選一字第０九一００００七八００號",
                ""
            ],
            [
                "公告「主旨：公告台北巿第九屆、高雄巿第六屆巿議會議員暨台北巿、高雄巿第",
                ""
            ],
            [
                "三屆巿長選舉候選人登記期間、地點、應備具之表件及應繳納之保證金數額等事",
                ""
            ],
            [
                "項。（依據：一公職人員選舉罷免法第三十五條之一、第三十八條第一項、第四",
                ""
            ],
            [
                "十三條第一項第二款、第五十條第三項，同法施行細則第三十條第四款、第五款",
                ""
            ],
            [
                "、第三十一條第一項、第二項、第五項、第六項、第七項、第三十五條之一、第",
                ""
            ],
            [
                "三十九條、第四十條第一項第二款、第四十一條第一項。二公職人員財產申報法",
                ""
            ],
            [
                "第二條，同法施行細則第十一條。）」及有關該次選舉之申請登記期間、申請登",
                ""
            ],
            [
                "記地點、領取書表之期間及地點及保證金（直轄巿長選舉每一候選人應繳納之保",
                ""
            ],
            [
                "證金為新台幣貳佰萬元。）等事項，有卷附之公告可按。自訴人認被告公告參選",
                "萬元"
            ],
            [
                "人應繳交二百萬元之保證金，造成自訴人無力繳納，而被迫放棄登記為該次選舉",
                "二百萬元"
            ],
            [
                "之臺北市長候選人，係涉犯公職人員選舉罷免法第九十條之罪名，惟此一犯罪係",
                ""
            ],
            [
                "以強暴、脅迫或其他非法之方法為犯罪構成要件，已如上述，經查，中央選舉委",
                ""
            ],
            [
                "員會此一公告係依據公職人員選舉罷免法第三十八條第一項之規定「登記為候選",
                ""
            ],
            [
                "人時應繳納保證金；其數額由選舉委員會先期公告。」而為，並於該公告中明列",
                ""
            ],
            [
                "依據，則被告此一公告行為係依法令之行為，顯非強暴、脅迫或其他非法之方法",
                ""
            ],
            [
                "可比，於犯罪構成要件顯有不符，自訴人以被告公告臺北市長候選人之保證金過",
                ""
            ],
            [
                "高為由認被告有前開犯行，應有誤會，此外自訴人又未舉出其他被告犯前開罪名",
                ""
            ],
            [
                "之證據或舉出調查方法供本院調查，被告犯罪嫌疑自有不足，而有刑事訴訟法第",
                ""
            ],
            [
                "二百五十二條第十款之情形，依前開規定，本件自訴應予駁回，爰裁定如主文。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百二十六條第三項、第二百五十二條第十款，裁定如",
                ""
            ],
            [
                "主文。",
                ""
            ],
            [
                "中    華    民    國      九十二    年       四      月      二十二     日",
                ""
            ],
            [
                "臺灣臺北地方法院刑事第九庭",
                ""
            ],
            [
                "法  官  王  綽  光",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定，應於送達後五日內，向本院提出抗告狀。",
                ""
            ],
            [
                "書記官  潘  惠  梅",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}