{
    "id": "TPDM,104,訴,422,20160628,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPDM%2C104%2C%E8%A8%B4%2C422%2C20160628%2C1",
    "history": {
        "TPDM,104,訴,422,20160628,1": [
            [
                "臺灣臺北地方法院刑事判決　　　　　　　104年度訴字第422號",
                ""
            ],
            [
                "公　訴　人　臺灣臺北地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　段宜康",
                ""
            ],
            [
                "選任辯護人　鄧翊鴻律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法等案件，經檢察官提起公訴",
                ""
            ],
            [
                "（104 年度選偵字第39號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "段宜康意圖使候選人不當選，以文字傳播不實之事，足以生損害",
                ""
            ],
            [
                "於公眾及他人，處有期徒刑肆月，如易科罰金，以新臺幣壹仟元",
                ""
            ],
            [
                "折算壹日。禠奪公權壹年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、段宜康為現任立法委員，明知黃文玲及魏明谷、林滄敏、洪",
                ""
            ],
            [
                "敏雄同為民國103 年11月29日第17屆彰化縣縣長選舉之候選",
                ""
            ],
            [
                "人，竟意圖使黃文玲不當選，於103 年11月17日某時許在不",
                ""
            ],
            [
                "詳地點，利用電腦網路連結FACEBOOK（下稱臉書）網站，於",
                ""
            ],
            [
                "其申設之個人公開帳號網頁中，發表「彰化的選舉真是詭異",
                ""
            ],
            [
                "……第二個詭異處，前綠營的黃文玲和國民黨的林滄敏竟然",
                ""
            ],
            [
                "共用一個金主。上一屆立法院的第一財主，爭取連任時敗給",
                ""
            ],
            [
                "魏明谷的蕭景田，左手撐著黃文玲，右手支持林滄敏。這位",
                ""
            ],
            [
                "蕭大財主最近從農會和農業金庫搬了十幾億！想要幹嘛？法",
                "十幾億"
            ],
            [
                "務部、金管會醒醒吧！」等文字言論，以此方式傳播不實之",
                ""
            ],
            [
                "事，足以貶抑黃文玲個人於社會上之人格評價，並足生損害",
                ""
            ],
            [
                "該次彰化縣縣長選舉之公正性。",
                ""
            ],
            [
                "二、案經黃文玲訴由臺灣臺北地方法院檢察署（下稱臺北地檢署",
                ""
            ],
            [
                "）檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力",
                ""
            ],
            [
                "本院認定事實所引用之下列各項供述及非供述證據，經檢察",
                ""
            ],
            [
                "官、被告段宜康及辯護人於本院審理時對各項證據資料等證",
                ""
            ],
            [
                "據，就證據能力均未表示爭執，且迄言詞辯論終結前並未聲",
                ""
            ],
            [
                "明異議，本院審酌下列各項證據方法之作成情況，並無違法",
                ""
            ],
            [
                "不當之情形，且與本案具有關連性，應認以之作為證據應屬",
                ""
            ],
            [
                "適當，而均有證據能力。",
                ""
            ],
            [
                "貳、實體部分",
                ""
            ],
            [
                "一、認定犯罪事實所憑證據及其理由：",
                ""
            ],
            [
                "訊據被告固坦稱發表上述臉書文章之事實，惟矢口否認有何",
                ""
            ],
            [
                "妨害告訴人黃文玲名譽或意圖使其不當選而傳播不實言論之",
                ""
            ],
            [
                "犯行，辯稱：蕭景田為國民黨之中常委，並表態支持國民黨",
                ""
            ],
            [
                "候選人林滄敏，卻於第17屆彰化縣縣長選舉期間，出現在告",
                ""
            ],
            [
                "訴人競選總部成立大會現場，自可能使人產生政治上聯想，",
                ""
            ],
            [
                "故伊根據彰化地方傳言，及所取得之照片及資料，推測蕭景",
                ""
            ],
            [
                "田對於黃文玲之選舉有財力上之資助，乃對於可受公評之事",
                ""
            ],
            [
                "所為之合理評論，而告訴人身為彰化縣長候選人，其參選動",
                ""
            ],
            [
                "機、政見、品格、能力等，本需受選民公開檢驗，伊並無使",
                ""
            ],
            [
                "告訴人不當選之意圖；另就文章中提及蕭景田貸款之部分，",
                ""
            ],
            [
                "雖置於同篇文章中，亦僅針對蕭景田個人質疑其有無違法超",
                ""
            ],
            [
                "貸之情事，並希望法務部或金管會介入調查，並無暗指蕭景",
                ""
            ],
            [
                "田以巨額貸款金援告訴人及林滄敏之意云云。經查：",
                ""
            ],
            [
                "被告為立法委員，而告訴人與魏明谷、林滄敏、洪敏雄同為",
                ""
            ],
            [
                "民國103 年11月29日第17屆彰化縣縣長選舉之候選人。被告",
                ""
            ],
            [
                "於103 年11月17日某時許，在其臉書個人公開帳號網頁中，",
                ""
            ],
            [
                "刊登內容為「彰化的選舉真是詭異……第二個詭異處，前綠",
                ""
            ],
            [
                "營的黃文玲和國民黨的林滄敏竟然共用一個金主。上一屆立",
                ""
            ],
            [
                "法院的第一財主，爭取連任時敗給魏明谷的蕭景田，左手撐",
                ""
            ],
            [
                "著黃文玲，右手支持林滄敏。這位蕭大財主最近從農會和農",
                ""
            ],
            [
                "業金庫搬了十幾億！想要幹嘛？法務部、金管會醒醒吧！」",
                "十幾億"
            ],
            [
                "之文章，供不特定多數人得以瀏覽上開文字，而將該言論透",
                ""
            ],
            [
                "過其臉書貼文傳播於眾等情，業據被告坦認在卷（見本院卷",
                ""
            ],
            [
                "第54頁背面），且經告訴人指證明確（見臺北地檢署103 年",
                ""
            ],
            [
                "度選他字第100 號，下稱選他卷，卷第6 頁；本院卷第85",
                ""
            ],
            [
                "至86頁），並有被告臉書網頁列印資料1 份在卷足憑（見選",
                ""
            ],
            [
                "他卷第4 頁）。此部分事實，堪予認定。",
                ""
            ],
            [
                "觀諸被告發表之上開臉書文章內容，指明第17屆彰化縣縣長",
                ""
            ],
            [
                "選舉有2 個詭異之處，並稱第2 個詭異處係蕭景田為告訴人",
                ""
            ],
            [
                "及林滄敏之共同「金主」，且陳述「這位蕭大財主最近從農",
                ""
            ],
            [
                "會和農業金庫搬了十幾億！想要幹嘛？法務部、金管會醒醒",
                "十幾億"
            ],
            [
                "吧！」等語。而依一般社會通念，「金主」一詞乃指提供資",
                ""
            ],
            [
                "金支援之人，固非必然具有負面涵義，惟就被告之上開言論",
                ""
            ],
            [
                "為整體觀察，被告於其所稱該次彰化縣縣長選舉之第二詭異",
                ""
            ],
            [
                "點中，先提及蕭景田金援告訴人之事後，隨即接續質疑蕭景",
                ""
            ],
            [
                "田資金來源之合法性，依其論述之文句脈絡觀之，已足使一",
                ""
            ],
            [
                "般選民對於告訴人是否確有為選舉目的而收受蕭景田之非法",
                ""
            ],
            [
                "資金援助乙事產生懷疑，而使告訴人之人格評價產生貶損之",
                ""
            ],
            [
                "可能。被告亦於偵訊中自承：伊不清楚蕭景田貸款新臺幣（",
                ""
            ],
            [
                "下同）10億元之用途，但懷疑與選舉有關等語（見選他卷",
                "10億元"
            ],
            [
                "第15頁），堪認被告確係具體指摘傳述足以毀損他人名譽及",
                ""
            ],
            [
                "影響選舉權人對於候選人判斷之事，被告所辯上開言論僅係",
                ""
            ],
            [
                "表達蕭景田支持告訴人選舉之意，並非指渠等有金錢資助關",
                ""
            ],
            [
                "係，就其述及蕭景田向金融機構借款部分，僅係放在同一篇",
                ""
            ],
            [
                "臉書內容中針對蕭景田個人為質疑，與告訴人無涉云云，顯",
                ""
            ],
            [
                "係事後切割論述文脈以求卸責之詞，尚難採認。",
                ""
            ],
            [
                "被告雖又辯稱該臉書文章乃係針對候選人品德操守所為之合",
                ""
            ],
            [
                "理評論，並無真偽之問題，況其所言均有所根據，且已為必",
                ""
            ],
            [
                "要查證，其主觀上亦無妨害告訴人名譽或意圖使其不當選而",
                ""
            ],
            [
                "傳播不實言論之犯意云云。然核：",
                ""
            ],
            [
                "按言論自由為人民之基本權利，憲法第11條有明文保障，國",
                ""
            ],
            [
                "家應給予最大限度之維護，俾其實現自我、溝通意見、追求",
                ""
            ],
            [
                "真理及監督各種政治或社會活動之功能得以發揮。惟為兼顧",
                ""
            ],
            [
                "對個人名譽、隱私及公共利益之保護，法律尚非不得對言論",
                ""
            ],
            [
                "自由依其傳播方式為合理之限制。刑法上之誹謗罪及公職人",
                ""
            ],
            [
                "員選舉罷免法第104 條之規定，係於個人名譽與言論自由產",
                ""
            ],
            [
                "生權利衝突時，依比例原則權衡，而對於言論自由依傳播方",
                ""
            ],
            [
                "式所加之限制，保護個人法益及公共利益而設，為防止妨礙",
                ""
            ],
            [
                "他人之自由權利所必要，符合憲法第23條規定之意旨。又所",
                ""
            ],
            [
                "謂「言論」可分為「事實陳述」及「意見表達」二者，「事",
                ""
            ],
            [
                "實陳述」始有真實與否之問題，「意見表達」或對於事物之",
                ""
            ],
            [
                "「評論」，因屬個人主觀評價之表現，即無所謂真實與否可",
                ""
            ],
            [
                "言。而自刑法第310 條第1 項「意圖散布於眾，而指摘或傳",
                ""
            ],
            [
                "述足以毀損他人名譽之事者，為誹謗罪」，第3 項前段「對",
                ""
            ],
            [
                "於所誹謗之事，能證明其為真實者，不罰」等規定之文義觀",
                ""
            ],
            [
                "之，所謂得證明為真實者，唯有「事實」。據此可徵，我國",
                ""
            ],
            [
                "刑法第310 條之誹謗罪所規範者，僅為「事實陳述」，不包",
                ""
            ],
            [
                "括針對特定事項，依個人價值判斷所提出之主觀意見、評論",
                ""
            ],
            [
                "或批判，該等評價屬同法第311 條第3 款所定免責事項之「",
                ""
            ],
            [
                "意見表達」，亦即所謂「合理評論原則」之範疇，是就可受",
                ""
            ],
            [
                "公評之事項，縱批評內容用詞遣字不免尖酸刻薄，足令被批",
                ""
            ],
            [
                "評者感到不快或影響其名譽，亦應認受憲法之保障，尚不能",
                ""
            ],
            [
                "逕以罪責相繩。易言之，憲法對於「事實陳述」之言論，係",
                ""
            ],
            [
                "透過「實質惡意原則」予以保障，對於「意見表達」之言論",
                ""
            ],
            [
                "，則透過「合理評論原則」，亦即刑法第311 條第3 款所定",
                ""
            ],
            [
                "以善意發表言論，對於可受公評之事為適當評論之誹謗罪阻",
                ""
            ],
            [
                "卻違法事由，賦與絕對保障。",
                ""
            ],
            [
                "而刑法同條第3 項前段以對誹謗之事，能證明其為真實者不",
                ""
            ],
            [
                "罰，係針對言論內容與事實相符者之保障，並藉以限定刑罰",
                ""
            ],
            [
                "權之範圍，非謂指摘或傳述誹謗事項之行為人，必須自行證",
                ""
            ],
            [
                "明其言論內容確屬真實，始能免於刑責，惟行為人雖不能證",
                ""
            ],
            [
                "明言論內容為真實，但依其所提證據資料，認為行為人有相",
                ""
            ],
            [
                "當理由確信其為真實者，即不能以誹謗罪之刑責相繩，亦不",
                ""
            ],
            [
                "得以此項規定而免除檢察官或自訴人於訴訟程序中，依法應",
                ""
            ],
            [
                "負行為人故意毀損他人名譽之舉證責任，或法院發現其為真",
                ""
            ],
            [
                "實之義務。就此而言，刑法第310 條第3 項與憲法保障言論",
                ""
            ],
            [
                "自由之旨趣並無牴觸，有司法院大法官釋字第509 號解釋意",
                ""
            ],
            [
                "旨可參。是為調和言論自由與個人法益，刑法第310條第3項",
                ""
            ],
            [
                "前段有關行為人所為「事實陳述」之阻卻違法事由，乃係透",
                ""
            ],
            [
                "過刑事訴訟程序中舉證責任之轉換，間接擴大行為人免責範",
                ""
            ],
            [
                "圍，惟究上開解釋意旨，僅在減輕被告證明其言論（即指摘",
                ""
            ],
            [
                "或傳述誹謗事項）為真實之舉證責任，被告仍須提出「證據",
                ""
            ],
            [
                "資料」，證明有理由確信所為言論（即指摘或傳述誹謗事項",
                ""
            ],
            [
                "）為真實，否則仍有可能構成誹謗罪刑責。而「證據資料」",
                ""
            ],
            [
                "係言論（指摘或傳述誹謗事項）之依據，此所指「證據資料",
                ""
            ],
            [
                "」應係真正，或雖非真正，但其提出並非因惡意或重大輕率",
                ""
            ],
            [
                "前提下，有相當理由確信其為真正者而言。申言之，行為人",
                ""
            ],
            [
                "就其發表言論所憑證據資料，雖非真正，但其提出過程並非",
                ""
            ],
            [
                "因惡意或重大輕率，而有相當理由確信其為真正，且應就所",
                ""
            ],
            [
                "提出之證據資料，說明依何理由確信所發表言論內容為真實",
                ""
            ],
            [
                "，始可免除誹謗罪責；若行為人就其發表言論所憑之證據資",
                ""
            ],
            [
                "料並非真正，或其提出過程有惡意或重大輕率情形，只憑主",
                ""
            ],
            [
                "觀判斷而杜撰或誇大事實，公然以貶抑言詞散布謠言、傳播",
                ""
            ],
            [
                "虛構具體事實為不實陳述，而達於誹謗他人名譽程度，自非",
                ""
            ],
            [
                "不得律以誹謗罪責。至公職人員選舉罷免法第104 條之罪，",
                ""
            ],
            [
                "所謂「散布謠言或傳播不實之事」，均以散布、傳播虛構具",
                ""
            ],
            [
                "體事實為構成要件，自亦有上開說明之適用（最高法院99年",
                ""
            ],
            [
                "度台上字第8090號、101 年度台上字第3798號判決意旨參照",
                ""
            ],
            [
                "）。另行為人就其所指摘或傳述之事，應盡何種程度之查證",
                ""
            ],
            [
                "義務，始能認其有相當理由確信其為真實，而屬善意發表言",
                ""
            ],
            [
                "論，應參酌行為人之動機、目的及所發表言論之散布力、影",
                ""
            ],
            [
                "響力而為觀察，倘僅屬茶餘飯後之閒談聊天，固難課以較高",
                ""
            ],
            [
                "之查證義務；反之，若利用記者會、出版品、網路傳播等方",
                ""
            ],
            [
                "式，而具有相當影響力者，因其所利用之傳播方式，散布力",
                ""
            ],
            [
                "較為強大，依一般社會經驗，其在發表言論之前，理應經過",
                ""
            ],
            [
                "善意篩選，自有較高之查證義務，始能謂其於發表言論之時",
                ""
            ],
            [
                "並非惡意（最高法院100 年度台上字第898 號、101 年度台",
                ""
            ],
            [
                "上字第5530號判決意旨可資參照）。是就查證義務之標準，",
                ""
            ],
            [
                "應依事件之特性分別加以考量，並因行為人之職業、危害之",
                ""
            ],
            [
                "嚴重性、被害法益之輕重、防範避免危害之代價、與公共利",
                ""
            ],
            [
                "益之關係、資料來源之可信度、查證之難易等，而有不同。",
                ""
            ],
            [
                "本件告訴人為彰化縣縣長候選人，其品德、操守、人品、能",
                ""
            ],
            [
                "力等節乃選民評選候選人之重要參考事項，關乎公共利益，",
                ""
            ],
            [
                "為可受公評之事，固不待言。然觀諸前開臉書文章內容，被",
                ""
            ],
            [
                "告已具體指稱「蕭景田為告訴人與林滄敏之共同金主」，核",
                ""
            ],
            [
                "屬客觀之事實陳述，並非主觀之意見表達或事物評論。是被",
                ""
            ],
            [
                "告縱於競選期間，質疑告訴人選舉資金之來源正當性，乃係",
                ""
            ],
            [
                "就涉及告訴人之品德操守等可受公評之事項發言，然其既係",
                ""
            ],
            [
                "以陳述事實而非評論方式為之，衡諸前揭說明，自有判斷其",
                ""
            ],
            [
                "真實與否之問題，並非刑法第311 條第3 款合理評論原則之",
                ""
            ],
            [
                "保護目的所及。",
                ""
            ],
            [
                "詰之證人即告訴人指稱：該次彰化縣縣長選舉期間，除事後",
                ""
            ],
            [
                "知悉蕭景田曾參加其競選總部成立之活動外，伊並無與蕭景",
                ""
            ],
            [
                "田有任何接觸，蕭景田亦未給予任何金錢援助等語（見選他",
                ""
            ],
            [
                "卷第15、51頁、本院卷第86至88頁）。證人蕭景田亦於偵",
                ""
            ],
            [
                "訊時證述：伊於該次彰化縣縣長選舉期間，因與告訴人父親",
                ""
            ],
            [
                "為舊識，雖曾至告訴人之競選總部致意，惟並未以金錢支持",
                ""
            ],
            [
                "任何1 位候選人，而伊為北投麗禧酒店股份有限公司（下稱",
                ""
            ],
            [
                "麗禧酒店）之董事，當時麗禧酒店確有向全國農業金庫股份",
                ""
            ],
            [
                "有限公司（下稱農業金庫）貸款約7 億元，惟此係用以償還",
                "7 億元"
            ],
            [
                "麗禧酒店積欠土地銀行之舊貸款，屬於轉貸性質，與選舉無",
                ""
            ],
            [
                "涉等語（見選他卷第35頁）。而麗禧酒店於103 年6 月19",
                ""
            ],
            [
                "日向農業金庫申得貸款6 億5 千萬元後，扣除擔保品抵押權",
                "6 億5 千萬元"
            ],
            [
                "登記費後之餘額6 億4851萬1 千元，均於當日全數用以清償",
                "6 億4851萬1 千元"
            ],
            [
                "其對臺灣土地銀行之既有貸款；麗禧酒店又於同年11月21日",
                ""
            ],
            [
                "向農業金庫申得貸款6 千萬元，並於撥款當日悉數用以清償",
                "6 千萬元"
            ],
            [
                "其對兆豐銀行之既有貸款等情，有農業金庫104 年2 月12日",
                ""
            ],
            [
                "農金庫總營放字第1040001952號函暨所附麗禧酒店辦理貸款",
                ""
            ],
            [
                "資料、104 年3 月11日農金庫總營放字第1040002470號函暨",
                ""
            ],
            [
                "所附麗禧公司貸款撥款資料、臺灣土地銀行復興分行104 年",
                "104"
            ],
            [
                "3 月3 日復興授字第1040000588號函暨所附麗禧酒店貸款明",
                ""
            ],
            [
                "細各1 份存卷可佐（見選他卷第42、43、48頁；選他卷",
                ""
            ],
            [
                "第1 至318 頁）。可知麗禧酒店向農業金庫申得之貸款，確",
                ""
            ],
            [
                "均用於償還其積欠其他銀行之舊貸款債務，難認與該次彰化",
                ""
            ],
            [
                "縣縣長選舉相關，亦無證據足認被告所指蕭景田為告訴人之",
                ""
            ],
            [
                "金主一事屬實。",
                ""
            ],
            [
                "被告雖以彰化地方傳言及蕭景田曾參加告訴人競選總部成立",
                ""
            ],
            [
                "活動等節為其言論依據，並提出告訴人競選總部成立大會照",
                ""
            ],
            [
                "片、麗禧酒店涉嫌違法超貸相關資料、被告國會辦公室簡便",
                ""
            ],
            [
                "書函各1 份在卷為證（見選他卷第18至20頁；臺北地檢署",
                ""
            ],
            [
                "104 年度選偵字第39號卷，下稱選偵卷，第20至22、27至96",
                ""
            ],
            [
                "頁）。然查，蕭景田確有前往告訴人競選總部成立大會之事",
                ""
            ],
            [
                "實，固據告訴人及證人蕭景田陳明在卷，並有照片在卷可稽",
                ""
            ],
            [
                "（見選他卷第18至20頁），惟競選期間各方人士出入候選",
                ""
            ],
            [
                "人公開選舉活動，其原因本非僅一端，證人即告訴人亦結證",
                ""
            ],
            [
                "稱：競選總部成立活動係供不特定人參加，當日包含國民黨",
                ""
            ],
            [
                "、民進黨、台聯黨人士及各地鄉親均有出席，伊僅事後聽聞",
                ""
            ],
            [
                "團隊人員轉達蕭景田到場一事，當日並未與蕭景田有任何接",
                ""
            ],
            [
                "觸等語（見選他卷第51頁背面、本院卷第86至87頁），故",
                ""
            ],
            [
                "難僅憑蕭景田現身告訴人選舉場合一事，即逕予推論蕭景田",
                ""
            ],
            [
                "確有金援告訴人之事實。而被告除事先未向告訴人及蕭景田",
                ""
            ],
            [
                "本人求證外，迄本案言詞辯論終結時，亦未能提出其所謂「",
                ""
            ],
            [
                "彰化地方傳言」之具體來源基礎供本院審認，且其所提上開",
                ""
            ],
            [
                "麗禧酒店涉嫌違法超貸相關資料，核其內容乃係質疑蕭景田",
                ""
            ],
            [
                "似有違反迴避義務而使麗禧酒店非法向農業金庫取得超額貸",
                ""
            ],
            [
                "款之情事，復無從窺知與被告所稱蕭景田為告訴人之金主一",
                ""
            ],
            [
                "事有何相關。再參諸被告係於其發表前揭臉書文章後之翌日",
                ""
            ],
            [
                "（即103 年11月18日）始發函詢問法務部、農委會農業金融",
                ""
            ],
            [
                "局、金管會關於麗禧酒店向農會借貸有無違法情事，此觀被",
                ""
            ],
            [
                "告國會辦公室簡便書函共3 紙所載發文日期即明（見選偵卷",
                ""
            ],
            [
                "第20至22頁）。被告身為立法委員，為高知名度之政治人物",
                ""
            ],
            [
                "，依其身分及社會地位具有相當公眾影響力，又係利用臉書",
                ""
            ],
            [
                "公開頁面傳述上開言論，散布力強大而可能迅速形成社會輿",
                ""
            ],
            [
                "論，並足以影響選民投票之意向，其在發表言論之前，自應",
                ""
            ],
            [
                "謹慎篩選，慎重調查其言論內容之真實可能性，而不得輕率",
                ""
            ],
            [
                "對外傳播於眾。然依被告所提上開證據資料，被告顯未依其",
                ""
            ],
            [
                "能力踐行合理之查證義務，難認其有相當理由確信所指摘之",
                ""
            ],
            [
                "內容為真實。而在民主政治公民社會中，選舉期間內人民對",
                ""
            ],
            [
                "於候選人之人格、品德、操守及政見等公共事務進行辯論，",
                ""
            ],
            [
                "有助於增加對候選人相關作為之瞭解認識，固屬言論自由之",
                ""
            ],
            [
                "核心保護價值，應給予最大程度之尊重。然若行為人所發表",
                ""
            ],
            [
                "之言論係針對候選人之品德、操守或人格特質所發之質疑甚",
                ""
            ],
            [
                "至攻訐，卻無法提出合理之來源基礎，僅憑主觀推測、杜撰",
                ""
            ],
            [
                "或聯想，再公然以貶抑之言語散布、傳播此具體事項，即難",
                ""
            ],
            [
                "認屬憲法上言論自由所欲保護之標的。是被告未於發表言論",
                ""
            ],
            [
                "前查考其指謫內容之真實性及消息來源之可信性，僅依無從",
                ""
            ],
            [
                "證實其存否及真偽之地方傳言及與其指謫事項無明顯關聯之",
                ""
            ],
            [
                "資料，即憑其主觀臆測，率予對外指稱告訴人收受蕭景田不",
                ""
            ],
            [
                "當資金援助之事，達於貶損他人名譽及影響選舉公正性之程",
                ""
            ],
            [
                "度，實難謂被告係基於善意而發表本件言論。被告上開所辯",
                ""
            ],
            [
                "，洵無可採。",
                ""
            ],
            [
                "又被告為民進黨立法委員，於該次彰化縣縣長選舉中表態支",
                ""
            ],
            [
                "持同黨籍之候選人魏明谷並為其助選，業經被告陳明在卷，",
                ""
            ],
            [
                "可認被告與告訴人就該次彰化縣縣長選舉處於政治對立之狀",
                ""
            ],
            [
                "態。而其竟於選前未足2 週之關鍵時刻，以上開方式傳述告",
                ""
            ],
            [
                "訴人涉有收受蕭景田所提供非法選舉資金之嫌，影射告訴人",
                ""
            ],
            [
                "之品德、操守有疑慮，以此不實事項塑造競選對手負面形象",
                ""
            ],
            [
                "，並將之傳播於選民及公眾，已足動搖選民之投票意向，其",
                ""
            ],
            [
                "主觀上自有使告訴人不當選之意圖至明。被告雖辯稱告訴人",
                ""
            ],
            [
                "之民調僅有百分之0.3 ，本無當選之可能云云，然民調僅屬",
                ""
            ],
            [
                "選舉參考資料，且隨查詢之區域、採樣等因素不同而可能呈",
                ""
            ],
            [
                "現相異之結果，是候選人民調高低與其當選與否當無必然關",
                ""
            ],
            [
                "聯，自無礙於本院上開認定，被告此部分所辯，亦無可採。",
                ""
            ],
            [
                "綜上所述，被告於第17屆彰化縣縣長競選期間，未經合理查",
                ""
            ],
            [
                "證，即在其公開之臉書網頁刊登前述不實事項而傳播於眾，",
                ""
            ],
            [
                "足生損害於告訴人之名譽及選舉之公正性，確有使告訴人不",
                ""
            ],
            [
                "當選之意圖及傳播不實言論之犯行甚明。本件事證明確，被",
                ""
            ],
            [
                "告犯行堪以認定，應予依法論科。",
                ""
            ],
            [
                "二、論罪科刑",
                ""
            ],
            [
                "按公職人員選舉競選期間，意圖使某候選人不當選，以文字",
                ""
            ],
            [
                "、圖畫、錄音、錄影、演講或他法，散布謠言或傳播不實之",
                ""
            ],
            [
                "事，足以生損害於該候選人之名譽時，雖同時符合刑法第31",
                ""
            ],
            [
                "0條第1 項或第2 項之誹謗罪與公職人員選舉罷免法第104條",
                ""
            ],
            [
                "之意圖使候選人不當選散布虛構事實罪之犯罪構成要件，因",
                ""
            ],
            [
                "係法規之錯綜關係，致1 個犯罪行為，同時有數符合該犯罪",
                ""
            ],
            [
                "構成要件之法條可以適用，應依法規競合法理，擇一適用公",
                ""
            ],
            [
                "職人員選舉罷免第104 條規定論處（最高法院87年第6 次刑",
                ""
            ],
            [
                "事庭會議決議意旨參照）。是核被告前揭所為，係違反公職",
                ""
            ],
            [
                "人員選舉罷免法第104 條意圖使候選人不當選，以文字傳播",
                ""
            ],
            [
                "不實之事，足以生損害於他人之罪。",
                ""
            ],
            [
                "爰審酌選舉乃民主之重要基石，被告為具有相當政治影響力",
                ""
            ],
            [
                "之立法委員，卻恣意利用網路散播之普及與快速性，未經合",
                ""
            ],
            [
                "理查證即率爾公開傳播未經證實之事，足以毀損告訴人名譽",
                ""
            ],
            [
                "，並妨害選民投票權之正確行使，影響民主法治國家選舉之",
                ""
            ],
            [
                "公平性，實有未當，並審酌本次犯行影響之選舉層次為縣長",
                ""
            ],
            [
                "選舉，暨被告迄至本院審理終結時，仍未與告訴人達成和解",
                ""
            ],
            [
                "並賠償其損失，及其犯罪動機、手段、目的、智識程度、生",
                ""
            ],
            [
                "活狀況、素行，及告訴人名譽之受損程度等一切情狀，量處",
                ""
            ],
            [
                "如主文所示之刑，並諭知易科罰金之折算標準。又公職人員",
                ""
            ],
            [
                "選舉罷免法第113 條第3 項規定：「犯本章之罪或刑法分則",
                ""
            ],
            [
                "第6 章之妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫",
                ""
            ],
            [
                "奪公權」，惟該法並未規定褫奪公權宣告之期間標準，而公",
                ""
            ],
            [
                "職人員選舉罷免法為刑法之特別法，刑法總則除於其他法令",
                ""
            ],
            [
                "有特別規定外，亦適用之，故褫奪公權宣告之期間標準即應",
                ""
            ],
            [
                "適用刑法第37條第2 項之規定。而被告所犯之本罪，既經宣",
                ""
            ],
            [
                "告有期徒刑以上之刑，爰依公職人員選舉罷免法第113 條第",
                ""
            ],
            [
                "3 項、刑法第37條第2 項之規定宣告褫奪公權1 年。",
                ""
            ],
            [
                "、不另為無罪諭知部分",
                ""
            ],
            [
                "一、公訴意旨另略以：被告為現任立法委員，告訴人為103 年11",
                ""
            ],
            [
                "月29日第17屆彰化縣縣長候選人（另3 名候選人為魏明谷、",
                ""
            ],
            [
                "林滄敏、洪敏雄），被告意圖使告訴人不當選，並基於妨害",
                ""
            ],
            [
                "名譽之犯意，於103 年11月17日某時，在不詳地點，利用電",
                ""
            ],
            [
                "腦網路設備連結上臉書網站，發表「彰化的選舉真是詭異。",
                ""
            ],
            [
                "一個……『前綠營』候選人堅持打到底，而且專以攻擊民進",
                ""
            ],
            [
                "黨魏明谷為職志，這是第一個詭異之處」等內容，供不特定",
                ""
            ],
            [
                "人瀏覽，以此方式傳播不實之事，足以貶損告訴人之名譽及",
                ""
            ],
            [
                "損害第17屆彰化縣縣長選舉之公正性。因認被告涉犯刑法第",
                ""
            ],
            [
                "310 條第2 項散布文字誹謗罪嫌及公職人員選舉罷免法第10",
                ""
            ],
            [
                "4 條之傳播不實罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；而",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15",
                ""
            ],
            [
                "4 條第2 項、第301 條第1 項分別定有明文。又按公職人員",
                ""
            ],
            [
                "選舉罷免法第104 條之意圖使候選人當選或不當選而以文字",
                ""
            ],
            [
                "、散布謠言或傳播不實之事罪，所謂「謠言」或「不實之事",
                ""
            ],
            [
                "」，係指「捏造之語」或「虛構之事」，故必係得證明真偽",
                ""
            ],
            [
                "之「事實陳述」，始有該當本條犯罪構成要件之可能。",
                ""
            ],
            [
                "三、公訴意旨認被告涉有前述犯行，無非係以告訴人之指述、被",
                ""
            ],
            [
                "告臉書列印資料及告訴人競選期間之競選文宣等件為主要論",
                ""
            ],
            [
                "據。訊據被告固坦認發表上開言論，惟堅詞否認有何誹謗或",
                ""
            ],
            [
                "使告訴人不當選之意圖，辯稱：告訴人本係台聯黨籍立委，",
                ""
            ],
            [
                "與民進黨同屬泛綠陣營，但告訴人以無黨籍身分參選該次彰",
                ""
            ],
            [
                "化縣縣長選舉期間，卻多把批評矛頭指向民進黨籍之候選人",
                ""
            ],
            [
                "魏明谷，又在民調低迷之情況下堅持參選到底，伊認此種現",
                ""
            ],
            [
                "象顯不合理，故發表文章質疑，乃就可受公評事項所為之合",
                ""
            ],
            [
                "理評論等語。經查：",
                ""
            ],
            [
                "被告於103 年11月17日於其臉書公開頁面，發表「彰化的選",
                ""
            ],
            [
                "舉真是詭異。一個……『前綠營』候選人堅持打到底，而且",
                ""
            ],
            [
                "專以攻擊民進黨魏明谷為職志，這是第一個詭異之處」等言",
                ""
            ],
            [
                "論之事實，經被告坦認在案，核與告訴人指稱情節相符（見",
                ""
            ],
            [
                "選他卷第6 頁、本院卷第85至86頁），並有被告臉書網頁",
                ""
            ],
            [
                "列印資料1 份在卷足憑（見選他卷第4 頁），固堪認定。",
                ""
            ],
            [
                "查告訴人曾為台聯黨立法委員，於103 年1 月間離職，並以",
                ""
            ],
            [
                "無黨籍身分參選第17屆彰化縣縣長選舉等情，業據告訴人結",
                ""
            ],
            [
                "證明確（見本院卷第85 頁背面），並有告訴人競選文宣共7",
                ""
            ],
            [
                "份附卷可參（見選偵卷第10頁）。而衡諸候選人之政黨及政",
                ""
            ],
            [
                "治理念，為影響選民意向之重要因素之一，涉及公共利益，",
                ""
            ],
            [
                "當屬可受公評之事。觀之被告上開言論內容，乃針對原為泛",
                ""
            ],
            [
                "綠陣營之告訴人，脫黨參選後批評民進黨候選人之選舉過程",
                ""
            ],
            [
                "，發表其質疑及意見看法，雖間有以「專以攻擊民進黨魏明",
                ""
            ],
            [
                "谷為職志」之專斷偏頗用語指稱告訴人，足令其感到不快或",
                ""
            ],
            [
                "影響其名譽，然此究因被告與聲請人就該次彰化縣縣長選舉",
                ""
            ],
            [
                "所持政治立場互歧所致，且依卷內事證及該文章內容整體觀",
                ""
            ],
            [
                "察，其對告訴人所為批判，復未超出合理評論之範圍。故被",
                ""
            ],
            [
                "告針對可受公評之事，提出主觀之評論意見及價值判斷，縱",
                ""
            ],
            [
                "然以尖酸苛刻之語言文字予以批評，仍難逕認係出於誹謗貶",
                ""
            ],
            [
                "損之惡意，應受合理評論原則之保護。又支持或批判某種政",
                ""
            ],
            [
                "治立場之評論，屬個人之主觀判斷結果，本無真偽問題可言",
                ""
            ],
            [
                "，是縱告訴人除批評民進黨候選人魏明谷外，亦確有於競選",
                ""
            ],
            [
                "文宣中質疑其他候選人之事實，衡諸前揭說明，被告所言既",
                ""
            ],
            [
                "屬意見評論，當無從構成公職人員選舉罷免法第104 條之罪",
                ""
            ],
            [
                "。此外，復無其他證據足佐被告確有此部分犯行，即不能證",
                ""
            ],
            [
                "明被告犯罪，惟此部分既與前述經論罪科刑部分具有事實上",
                ""
            ],
            [
                "一罪之關係，爰不另為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，公職人員選舉",
                ""
            ],
            [
                "罷免法第104 條、第113 條第3 項，刑法第11條前段、第41條第",
                ""
            ],
            [
                "1 項前段、刑法第37條第2 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官蔡沛珊到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   105    年    6     月    28    日",
                ""
            ],
            [
                "刑事第十一庭  審判長法  官  林呈樵",
                ""
            ],
            [
                "法  官  吳佳霖",
                ""
            ],
            [
                "法  官  劉娟呈",
                ""
            ],
            [
                "上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備",
                ""
            ],
            [
                "理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正",
                ""
            ],
            [
                "本之日期為準。",
                ""
            ],
            [
                "書記官  林素霜",
                ""
            ],
            [
                "中    華    民    國   105    年    6     月    28    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條",
                ""
            ],
            [
                "公職人員選舉罷免法第104條",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講",
                ""
            ],
            [
                "或他法，散布謠言或傳播不實之事，足以生損害於公眾或他人者",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,105,上訴,1887,20170209,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　 105年度上訴字第1887號",
                ""
            ],
            [
                "上　訴　人　臺灣臺北地方法院檢察署檢察官",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　段宜康",
                ""
            ],
            [
                "選任辯護人　鄧翊鴻律師",
                ""
            ],
            [
                "　　　　　　尤伯祥律師",
                ""
            ],
            [
                "　　　　　　游琦俊律師",
                ""
            ],
            [
                "上列上訴人因被告違反選舉罷免法等案件，不服臺灣臺北地方法",
                ""
            ],
            [
                "院104年度訴字第422號，中華民國105年6月28日第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣臺北地方法院檢察署104年度選偵字第39號），提",
                ""
            ],
            [
                "起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "段宜康無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：上訴人即被告段宜康為現任立法委員，告訴",
                ""
            ],
            [
                "人黃文玲為民國103年11月29日第17屆彰化縣縣長候選人（",
                ""
            ],
            [
                "另3名候選人為魏明谷、林滄敏、洪敏雄），被告意圖使告",
                ""
            ],
            [
                "訴人不當選，並基於妨害名譽之犯意，於103年11月17日某",
                ""
            ],
            [
                "時，在不詳地點，利用電腦網路設備連結上FACEBOOK（臉書",
                ""
            ],
            [
                "）網站，發表「彰化的選舉真是詭異。一個...『前綠營』",
                ""
            ],
            [
                "候選人堅持打到底，而且專以攻擊民進黨魏明谷為職志，這",
                ""
            ],
            [
                "是第一個詭異之處。第二個詭異處，前綠營的黃文玲和國民",
                ""
            ],
            [
                "黨的林滄敏竟然共用一個金主。上一屆立法院的第一財主，",
                ""
            ],
            [
                "爭取連任時敗給魏明谷的蕭景田，左手撐著黃文玲，右手支",
                ""
            ],
            [
                "持林滄敏。這位蕭大財主最近從農會和農業金庫搬了十幾億",
                ""
            ],
            [
                "！想要幹嘛？法務部、金管會醒醒吧！」等內容，並暗指蕭",
                ""
            ],
            [
                "景田以鉅額貸款支柱告訴人、林滄敏之選舉，而供不特定人",
                ""
            ],
            [
                "瀏覽，以此方式傳播不實之事，足以貶損告訴人之名譽及損",
                ""
            ],
            [
                "害第17屆彰化縣縣長選舉之公正性。因認被告涉犯刑法第31",
                ""
            ],
            [
                "0條第2項之加重誹謗罪、公職人員選舉罷免法第104條意圖",
                ""
            ],
            [
                "使候選人不當選而傳播不實之事罪嫌等語。",
                ""
            ],
            [
                "二、按被告未經審判證明有罪確定前，推定其為無罪；犯罪事實",
                ""
            ],
            [
                "應依證據認定之，無證據不得認定犯罪事實。又不能證明被",
                ""
            ],
            [
                "告犯罪者，應諭知無罪之判決。刑事訴訟法第154條第1項、",
                ""
            ],
            [
                "第2項、第301條第1項分別定有明文。此所謂認定犯罪事實",
                ""
            ],
            [
                "之證據，無論其為直接或間接證據，均須達於通常一般人均",
                ""
            ],
            [
                "不致有所懷疑，而得確信其為真實之程度，始得據為有罪之",
                ""
            ],
            [
                "認定，若其關於被告是否犯罪之證明未能達此程度，而有合",
                ""
            ],
            [
                "理懷疑之存在，致使無法形成有罪之確信，根據「罪證有疑",
                ""
            ],
            [
                "、利於被告」之證據法則，即不得遽為不利被告之認定；又",
                ""
            ],
            [
                "刑事訴訟法第161條第1項規定，檢察官就被告犯罪事實，應",
                ""
            ],
            [
                "負舉證責任，並指出證明之方法，是檢察官對於起訴之犯罪",
                ""
            ],
            [
                "事實，應負提出證據及說服之實質舉證責任，倘其所提出之",
                ""
            ],
            [
                "證據，不足為被告有罪之積極證明，或其指出證明之方法，",
                ""
            ],
            [
                "無從說服法院以形成被告有罪之心證，基於無罪推定之原則",
                ""
            ],
            [
                "，自應為被告無罪判決之諭知（最高法院76年台上字第4986",
                ""
            ],
            [
                "號、92年台上字第128號判例意旨參照）。",
                ""
            ],
            [
                "三、公訴人認被告涉犯刑法第310條第2項加重誹謗及公職人員選",
                ""
            ],
            [
                "舉罷免法第104條傳播不實等罪嫌，無非係以被告之供述、",
                ""
            ],
            [
                "告訴人之指訴、證人蕭景田之證述及被告臉書列印畫面、告",
                ""
            ],
            [
                "訴人競選期間之競選文宣、全國農業金庫104年1月12日農金",
                ""
            ],
            [
                "庫總營放字第0000000000號函、104年3月11日農金庫總營放",
                ""
            ],
            [
                "字第0000000000號函及所附貸款撥款資料、行政院農業委員",
                ""
            ],
            [
                "會104年4月24日農授金字第0000000000號函、行政院農業委",
                ""
            ],
            [
                "員會農業金融局103年12月29日農金二字第0000000000A號書",
                ""
            ],
            [
                "函、臺灣士林地方院檢察署103年12月31日士檢朝寒103調14",
                ""
            ],
            [
                "8字第45187號函、立法院委員段康國會辦公室103年11月18",
                ""
            ],
            [
                "日簡便書函3分、「麗禧酒店公司涉嫌違法超貸暨中華民國",
                ""
            ],
            [
                "農會等涉非法授信乙事」資料1份等，資為論據。",
                ""
            ],
            [
                "四、證據能力說明：查無罪之判決書，就傳聞證據是否例外具有",
                ""
            ],
            [
                "證據能力，本無須於理由內論敘說明，本件被告被訴前開刑",
                ""
            ],
            [
                "法加重誹謗及公職人員選舉罷免法傳播不實等罪嫌，既經本",
                ""
            ],
            [
                "院認定犯罪不能證明而為無罪諭知，本判決即毋庸論述所援",
                ""
            ],
            [
                "引各項證據之證據能力（最高法院100年度台上字第2980號",
                ""
            ],
            [
                "判決意旨參照），合先敘明。",
                ""
            ],
            [
                "五、訊據被告固坦承前揭臉書上所載內容，係由其撰寫、發表之",
                ""
            ],
            [
                "事實，惟堅詞否認有何妨害告訴人名譽或意圖使其不當選而",
                ""
            ],
            [
                "傳播不實言論之犯行，辯稱：伊在臉書上發表之言論，都有",
                ""
            ],
            [
                "所本，並經查證，這些言論之根據，最早是地方傳言，後來",
                ""
            ],
            [
                "也有去查證，查證對象有些是和告訴人、告訴人父親關係密",
                ""
            ],
            [
                "切，伊相信都是事實，才為上開言論，伊認為揭示這些真相",
                ""
            ],
            [
                "，有助於選民認清候選人參選之動機及其本質；況告訴人本",
                ""
            ],
            [
                "係台聯黨籍立委，與民進黨同屬泛綠陣營，但告訴人以無黨",
                ""
            ],
            [
                "籍身分參選該次彰化縣縣長選舉期間，卻多把批評矛頭指向",
                ""
            ],
            [
                "民進黨籍之候選人魏明谷，又在民調低迷之情況下堅持參選",
                ""
            ],
            [
                "到底，伊認此種現象顯不合理而發表文章質疑，係就可受公",
                ""
            ],
            [
                "評事項所為之合理評論；至蕭景田貸款之部分，雖置於同篇",
                ""
            ],
            [
                "文章中，亦僅針對蕭景田個人質疑其有無違法超貸之情事，",
                ""
            ],
            [
                "並希望法務部或金管會介入調查，並無暗指蕭景田以巨額貸",
                ""
            ],
            [
                "款金援告訴人之意等語。選任辯護人為被告辯護略以：被告",
                ""
            ],
            [
                "於臉書發文之內容與事實相符，且該言論與公共利益有關，",
                ""
            ],
            [
                "屬言論自由範疇，又被告於發表系爭言論前確曾盡查證之能",
                ""
            ],
            [
                "事，而有理由確信系爭言論內容為真實，自不成立誹謗罪，",
                ""
            ],
            [
                "另被告無貶損他人名譽及影響選舉公正之意圖，並非基於使",
                ""
            ],
            [
                "告訴人不當選之意圖而發表前開言論，自不成立公職人員選",
                ""
            ],
            [
                "舉罷免法第104條之罪等語。經查：",
                ""
            ],
            [
                "按妨害名譽罪章中之犯罪，不論誹謗罪或公然侮辱罪，保護",
                ""
            ],
            [
                "之法益均為個人之名譽，且係國家以刑罰公權力，對於人民",
                ""
            ],
            [
                "之「言論」所為之處罰，惟名譽與言論自由同為憲法保障之",
                ""
            ],
            [
                "基本人權，此徵諸大法官會議釋字第509號解釋即明，上開",
                ""
            ],
            [
                "妨害名譽罪章規定是否牴觸憲法保障人民言論自由基本權利",
                ""
            ],
            [
                "之意旨，有無違反比例原則之虞？二者間應如何調和？受何",
                ""
            ],
            [
                "種限制？公職人員選舉罷免法第104條傳播不實罪是否亦有",
                ""
            ],
            [
                "相同適用？等問題，茲詳述如下：",
                ""
            ],
            [
                "按刑法第310條第1項及第2項針對以言詞或文字、圖畫而誹",
                ""
            ],
            [
                "謗他人名譽之誹謗罪規定，係為保護個人法益而設，以防止",
                ""
            ],
            [
                "妨礙他人之自由權利，符合憲法第23條規定之意旨。至同條",
                ""
            ],
            [
                "第3項前段以對誹謗之事，能證明其為真實者不罰之規定，",
                ""
            ],
            [
                "則係針對言論內容與事實相符者之保障，並藉以限定刑罰權",
                ""
            ],
            [
                "之範圍，非謂指摘或傳述誹謗事項之行為人，必須自行證明",
                ""
            ],
            [
                "其言論內容確屬真實，始能免於刑責。行為人雖不能證明言",
                ""
            ],
            [
                "論內容為真實，但依其所提證據資料，認為行為人有相當理",
                ""
            ],
            [
                "由確信其為真實者，即不能以誹謗罪之刑責相繩，亦不得以",
                ""
            ],
            [
                "此項規定而免除檢察官或自訴人於訴訟程序中，依法應負行",
                ""
            ],
            [
                "為人故意毀損他人名譽之舉證責任，或法院發現其為真實之",
                ""
            ],
            [
                "義務。又刑法第311條規定：「以善意發表言論，而有左列",
                ""
            ],
            [
                "情形之一者，不罰：一、因自衛、自辯或保護合法之利益者",
                ""
            ],
            [
                "。二、公務員因職務而報告者。三、對於可受公評之事，而",
                ""
            ],
            [
                "為適當之評論者。四、對於中央及地方之會議或法院或公眾",
                ""
            ],
            [
                "集會之記事，而為適當之載述者。」係法律就誹謗罪特設之",
                ""
            ],
            [
                "阻卻違法事由，目的即在維護善意發表意見之自由，亦不生",
                ""
            ],
            [
                "牴觸憲法問題（司法院釋字第509號解釋意旨參照）。依司",
                ""
            ],
            [
                "法院釋字第509號解釋意旨及其協同意見，有關誹謗罪之成",
                ""
            ],
            [
                "立，當有如下審查標準：",
                ""
            ],
            [
                "立法者以事實陳述之「真實性」以及「公共利益關連性」",
                ""
            ],
            [
                "兩項基準進行誹謗罪之權衡，固然具有一定的合理性；但",
                ""
            ],
            [
                "如過分執著於真實性之判別標準，或對真實性為僵硬之認",
                ""
            ],
            [
                "定解釋，恐將有害於現代社會的資訊流通。蓋在社會生活",
                ""
            ],
            [
                "複雜、需求快速資訊的現代生活中，若要求行為人必須確",
                ""
            ],
            [
                "認所發表資訊的真實性，其可能必須付出過高的成本，或",
                ""
            ],
            [
                "因為這項要求而畏於發表言論，產生所謂的「寒蟬效果」",
                ""
            ],
            [
                "（chilling effect）。無論何種情形，均嚴重影響自由",
                ""
            ],
            [
                "言論所能發揮之功能，違背了憲法保障言論自由之意旨。",
                ""
            ],
            [
                "從而，對於所謂「能證明為真實」其證明強度不必至於客",
                ""
            ],
            [
                "觀的真實，只要行為人並非故意捏造虛偽事實，或並非因",
                ""
            ],
            [
                "重大的過失或輕率而致其所陳述與事實不符，皆應將之排",
                ""
            ],
            [
                "除於第310條之處罰範圍外，認行為人不負相關刑責。因",
                ""
            ],
            [
                "此，行為人就其發表非涉及私德而與公共利益有關之言論",
                ""
            ],
            [
                "所憑之證據資料，至少應有相當理由確信其為真實，即主",
                ""
            ],
            [
                "觀上應有確信「所指摘或傳述之事為真實」之認識，倘行",
                ""
            ],
            [
                "為人主觀上無對其「所指摘或傳述之事為不實」之認識，",
                ""
            ],
            [
                "即不成立誹謗罪。惟若無相當理由確信為真實，僅憑一己",
                ""
            ],
            [
                "之見逕予杜撰、揣測、誇大，甚或以情緒化之謾罵字眼，",
                ""
            ],
            [
                "在公共場合為不實之陳述，達於誹謗他人名譽之程度，即",
                ""
            ],
            [
                "非不得以誹謗罪相繩。",
                ""
            ],
            [
                "陳述事實與發表意見不同，事實有能證明真實與否之問題",
                ""
            ],
            [
                "，意見則為主觀之價值判斷，無所謂真實與否，在民主多",
                ""
            ],
            [
                "元社會各種價值判斷皆應容許，不應有何者正確或何者錯",
                ""
            ],
            [
                "誤而運用公權力加以鼓勵或禁制之現象，僅能經由言論之",
                ""
            ],
            [
                "自由機制，使真理愈辯愈明而達去蕪存菁之效果。對於可",
                ""
            ],
            [
                "受公評之事項，縱然以不留餘地或尖酸刻薄之語言文字予",
                ""
            ],
            [
                "以批評，亦應認為仍受憲法之保障。蓋維護言論自由即所",
                ""
            ],
            [
                "以促進政治民主及社會之健全發展，與個人名譽可能遭受",
                ""
            ],
            [
                "之損失兩相衡量，顯然有較高之價值。惟事實陳述與意見",
                ""
            ],
            [
                "發表在概念上本屬流動，有時難期其涇渭分明，若意見係",
                ""
            ],
            [
                "以某項事實為基礎或發言過程中夾論夾敘，將事實敘述與",
                ""
            ],
            [
                "評論混為一談時，始應考慮事實之真偽問題。此由刑法第",
                ""
            ],
            [
                "310條第1項規定：「意圖散佈於眾，而指摘或傳述足以毀",
                ""
            ],
            [
                "損他人名譽之事者，為誹謗罪」、第3項前段規定：「對",
                ""
            ],
            [
                "於所誹謗之事，能證明其為真實者，不罰。」等文義觀之",
                ""
            ],
            [
                "，所謂得證明為真實者，唯有「事實」。據此可徵，我國",
                ""
            ],
            [
                "刑法第310條之誹謗罪所規範者，僅為「事實陳述」，不",
                ""
            ],
            [
                "包括針對特定事項，依個人價值判斷所提出之主觀意見、",
                ""
            ],
            [
                "評論或批判，此種意見表達應屬同法第311條第3款所定之",
                ""
            ],
            [
                "免責事項，亦即所謂「合理評論原則」之範疇。",
                ""
            ],
            [
                "易言之，憲法對於「事實陳述」之言論，係透過「實質惡",
                ""
            ],
            [
                "意原則」予以保障，對於「意見表達」之言論，則以「合",
                ""
            ],
            [
                "理評論原則」為標準，以「善意發表言論，對於可受公評",
                ""
            ],
            [
                "之事為適當評論」之事由，賦與絕對保障。",
                ""
            ],
            [
                "次按公職人員選舉罷免法第92條之意圖使候選人當選或不當",
                ""
            ],
            [
                "選罪，係以行為人在主觀上有使候選人當選或不當選之犯意",
                ""
            ],
            [
                "，在客觀上有以文字、圖畫、錄音、錄影、演講或他法，散",
                ""
            ],
            [
                "布謠言或傳播不實之事，足以生損害於公眾或他人者，為構",
                ""
            ],
            [
                "成要件。所謂「謠言」或「不實之事」，係指該「捏造之語",
                ""
            ],
            [
                "」或「虛構之事」，其內容出於故意虛捏者而言，倘有『合",
                ""
            ],
            [
                "理之懷疑』，致誤認有此事實而為散布或傳播時，因欠缺犯",
                ""
            ],
            [
                "罪之故意，仍不成立本罪（最高法院92年度台上字第7413號",
                ""
            ],
            [
                "判決參照）。詳言之，言論自由為人民之基本權利，憲法第",
                ""
            ],
            [
                "11條有明文保障，國家應予最大限度之維護，俾其實現自我",
                ""
            ],
            [
                "、溝通意見、追求真理及監督各種政治或社會活動之功能得",
                ""
            ],
            [
                "以發揮，惟為兼顧對個人名譽、隱私及公共利益之保護，法",
                ""
            ],
            [
                "律尚非不得對言論自由依其傳播方式為合理之限制，故刑法",
                ""
            ],
            [
                "上之誹謗罪或公職人員選舉罷免法第104條之規定，均屬對",
                ""
            ],
            [
                "於言論自由依傳播方式所加之限制，亦即二者之構成要件均",
                ""
            ],
            [
                "須在憲法保障言論自由權及憲法第23條之規範下，始能成立",
                ""
            ],
            [
                "。又刑法之誹謗罪或公職人員選舉罷免法第104條之意圖使",
                ""
            ],
            [
                "人不當選而誹謗罪，以行為人指摘或傳述之事項非為真正，",
                ""
            ],
            [
                "且有真實之惡意為其犯罪構成要件。而刑法第310條第3項前",
                ""
            ],
            [
                "段以對於所誹謗之事，能證明其為真實者不罰，係針對言論",
                ""
            ],
            [
                "內容與事實相符者之保障，並藉以限定刑罰權之範圍，非謂",
                ""
            ],
            [
                "指摘或傳述誹謗事項之行為人，必須自行證明其言論內容確",
                ""
            ],
            [
                "屬真實，始能免於刑責。惟行為人雖不能證明言論內容為真",
                ""
            ],
            [
                "實，但依其所提證據資料，認為行為人有相當理由確信其為",
                ""
            ],
            [
                "真實者，即不能以誹謗罪之刑責相繩，亦不得以此項規定而",
                ""
            ],
            [
                "免除檢察官或自訴人於訴訟程序中，依法應負行為人故意毀",
                ""
            ],
            [
                "損他人名譽之舉證責任，或法院發現其為真實之義務。同理",
                ""
            ],
            [
                "，公職人員選舉罷免法第104條之罪，所謂「散布謠言或傳",
                ""
            ],
            [
                "播不實之事」，均以散布、傳播虛構具體事實為構成要件，",
                ""
            ],
            [
                "自亦有上開說明之適用（最高法院97年度台上字第6156號、",
                ""
            ],
            [
                "99年度台上字第560號、103年度台上字第2121號判決意旨參",
                ""
            ],
            [
                "照）。",
                ""
            ],
            [
                "被告於103年11月17日在其個人臉書網頁上撰寫及張貼「彰",
                ""
            ],
            [
                "化的選舉真是詭異。一個...『前綠營』候選人堅持打到底",
                ""
            ],
            [
                "，而且專以攻擊民進黨魏明谷為職志，這是第一個詭異之處",
                ""
            ],
            [
                "。第二個詭異處，前綠營的黃文玲和國民黨的林滄敏竟然共",
                ""
            ],
            [
                "用一個金主。上一屆立法院的第一財主，爭取連任時敗給魏",
                ""
            ],
            [
                "明谷的蕭景田，左手撐著黃文玲，右手支持林滄敏。這位蕭",
                ""
            ],
            [
                "大財主最近從農會和農業金庫搬了十幾億！想要幹嘛？法務",
                "十幾億"
            ],
            [
                "部、金管會醒醒吧！」等內容，供不特定多數人得以瀏覽上",
                ""
            ],
            [
                "開文字，而將該言論透過其臉書貼文傳播於眾等情，此據告",
                ""
            ],
            [
                "訴人指證明確（見臺灣臺北地方法院檢察署103年度選他字",
                ""
            ],
            [
                "第100號，下稱選他卷，卷第6頁、原審卷第85至86頁），",
                ""
            ],
            [
                "並有被告臉書網頁列印資料1份在卷可憑（見選他卷第4頁",
                ""
            ],
            [
                "），復為被告於偵審中坦認在卷（見選他卷第14頁背面、",
                ""
            ],
            [
                "原審卷第54頁背面、本院卷第256頁），堪認被告確有以撰",
                ""
            ],
            [
                "寫及張貼臉書網頁方式散布、傳播上開文字內容予不特定人",
                ""
            ],
            [
                "瀏覽知曉乙情，首堪認定。",
                ""
            ],
            [
                "被告所散布、傳播之上開言論內容是否無據或出於虛捏？是",
                ""
            ],
            [
                "否符合憲法言論自由保障範圍？",
                ""
            ],
            [
                "被告固於臉書貼文發表「彰化的選舉真是詭異。一個...",
                ""
            ],
            [
                "『前綠營』候選人堅持打到底，而且專以攻擊民進黨魏明",
                ""
            ],
            [
                "谷為職志，這是第一個詭異之處」等內容。但查：",
                ""
            ],
            [
                "告訴人曾於101年擔任台灣團結聯盟黨（下稱台聯黨）",
                ""
            ],
            [
                "不分區立法委員，於103年1月間離職後，以無黨籍身分",
                ""
            ],
            [
                "參選第17屆彰化縣縣長選舉等情，業據證人即告訴人結",
                ""
            ],
            [
                "證明確（見原審卷第85頁背面、第86頁），並有告訴人",
                ""
            ],
            [
                "競選文宣共11份附卷可參（見選偵卷第10頁、本院卷第",
                ""
            ],
            [
                "194至200頁），而台聯黨偏向臺灣本土化與臺灣獨立之",
                ""
            ],
            [
                "政治訴求，普遍被歸屬為泛綠陣營之政黨之一，告訴人",
                ""
            ],
            [
                "既曾為台聯黨不分區立法委員，此次以無黨籍身分投入",
                ""
            ],
            [
                "彰化縣縣長選戰，被告以『前綠營』候選人稱呼告訴人",
                ""
            ],
            [
                "，自無不實；復觀諸前揭卷附告訴人競選文宣內容，可",
                ""
            ],
            [
                "知該文宣內確有多筆以魏明谷為攻擊目標，指摘魏明谷",
                ""
            ],
            [
                "「假牙騙選票」、「假本土、真賣台」、「假民調」、",
                ""
            ],
            [
                "「3假1搓」、「炒股大戶」、「搓湯圓集團」、「投魏",
                ""
            ],
            [
                "明谷＝票投外籍兵團」、「魏明谷肚內沒有墨水」、「",
                ""
            ],
            [
                "說不清楚與頂新關係的魏明谷」等情事，尚無足認定被",
                ""
            ],
            [
                "告上開貼文所稱告訴人多次攻擊民進黨候選人魏明谷之",
                ""
            ],
            [
                "言論，有何憑空杜撰或虛捏之情，是其所言既有所本，",
                ""
            ],
            [
                "揆諸前開說明，被告所為即不具有真實惡意。",
                ""
            ],
            [
                "又衡酌候選人之政黨、政治理念、行事風格及品性，本",
                ""
            ],
            [
                "為影響選民意向之重要因素之一，除涉及公共利益，亦",
                ""
            ],
            [
                "屬可受公評之事，而被告上開言論內容，乃針對原為泛",
                ""
            ],
            [
                "綠陣營之告訴人，脫黨參選後批評民進黨候選人之選舉",
                ""
            ],
            [
                "過程中，發表其質疑及意見看法，雖間有以「彰化的選",
                ""
            ],
            [
                "舉真是詭異」、「專以攻擊民進黨魏明谷為職志」等用",
                ""
            ],
            [
                "語，足令告訴人感到不快或影響其名譽，然此究因被告",
                ""
            ],
            [
                "與告訴人就該次彰化縣縣長選舉所持政治立場互歧所致",
                ""
            ],
            [
                "，況依卷內事證及該文章內容整體觀察，其所稱「前綠",
                ""
            ],
            [
                "營候選人堅持打到底」、「專以攻擊民進黨魏明谷為職",
                ""
            ],
            [
                "志」等言論，係基於事實所為之質疑、批判式陳述，並",
                ""
            ],
            [
                "非虛偽不實，且對告訴人所為批判、質疑，並無欠缺關",
                ""
            ],
            [
                "聯性之無理謾罵或抽象污衊，亦難謂被告此部分之評價",
                ""
            ],
            [
                "已逾越憲法保障言論自由之範圍。故被告針對涉及公共",
                ""
            ],
            [
                "利益且屬可受公評之事，提出主觀之評論意見及價值判",
                ""
            ],
            [
                "斷，縱然以尖酸苛刻之語言文字予以批評，尚難逕認係",
                ""
            ],
            [
                "出於誹謗貶損之惡意。又縱告訴人除批評民進黨候選人",
                ""
            ],
            [
                "魏明谷外，亦確有於競選文宣中質疑其他候選人之事實",
                ""
            ],
            [
                "，然支持或批判某種政治立場之評論，屬於個人價值判",
                ""
            ],
            [
                "斷之範疇，並不涉及客觀事實有無發生之真偽問題，被",
                ""
            ],
            [
                "告此部分所言既同屬意見評論，復未超出合理評論之範",
                ""
            ],
            [
                "圍，當無從構成誹謗或傳播不實之罪。",
                ""
            ],
            [
                "關於被告上開貼文所載「第二個詭異處，前綠營的黃文玲",
                ""
            ],
            [
                "和國民黨的林滄敏竟然共用一個金主。」、「上一屆立法",
                ""
            ],
            [
                "院的第一財主，爭取連任時敗給魏明谷的蕭景田，左手撐",
                ""
            ],
            [
                "著黃文玲，右手支持林滄敏。」部分，證人即告訴人於偵",
                ""
            ],
            [
                "查及原審審理時固證稱：其參選第17屆彰化縣縣長選舉時",
                ""
            ],
            [
                "沒有接受蕭景田金錢上的支持或幫助，沒有跟他有任何聯",
                ""
            ],
            [
                "繫，蕭景田沒有贊助過任何跟選舉有關的事情等語（見選",
                ""
            ],
            [
                "他字卷第15頁、第51頁、原審卷第87、88頁），且證人",
                ""
            ],
            [
                "蕭景田於偵查中亦證稱：這次彰化縣縣長選舉，其都沒有",
                ""
            ],
            [
                "以金錢支持哪位縣長候選人等語（見選他字卷第35頁）",
                ""
            ],
            [
                "。然查：",
                ""
            ],
            [
                "證人即告訴人於偵查、原審審理時已陳稱：蕭景田有參",
                ""
            ],
            [
                "加其競選總部成立活動，蕭景田是彰化永靖高工校友會",
                ""
            ],
            [
                "的會長，其父親黃石城是前任會長，所以當天是永靖高",
                ""
            ],
            [
                "工的校長與蕭景田一同過來等語（見選他字卷第15頁",
                ""
            ],
            [
                "、原審卷第88頁），經核與證人蕭景田於偵查時證稱：",
                ""
            ],
            [
                "曾在此次彰化縣縣長競選期間到過林滄敏及黃文玲競選",
                ""
            ],
            [
                "總部，其為國民黨中常委，但因為黃文玲的父親黃石城",
                ""
            ],
            [
                "在其當社頭鄉長時，是彰化縣長，算是舊識，因為黃文",
                ""
            ],
            [
                "玲要選縣長，其就過去致意（見選他字卷第35頁）等",
                ""
            ],
            [
                "情大致相符，並有告訴人競選總部成立當日蕭景田出席",
                ""
            ],
            [
                "現場之照片5張在卷可按（見選他字卷第18至20頁）",
                ""
            ],
            [
                "，足見被告辯稱：擔任國民黨中常委之蕭景田，曾受邀",
                ""
            ],
            [
                "參加告訴人競選總部之成立，且與告訴人父母見面互動",
                ""
            ],
            [
                "乙情非虛。",
                ""
            ],
            [
                "證人邱創進於本院審理時證稱：伊在82、83年擔任4年",
                ""
            ],
            [
                "的縣議員，在2001至2007年擔任立法委員，伊認識段宜",
                ""
            ],
            [
                "康，也曾和段宜康在立法院擔任同一屆的同事，伊和魏",
                ""
            ],
            [
                "明谷、段宜康，屬性較一致、都是民進黨籍，在黨內常",
                ""
            ],
            [
                "常碰面，和黃石城、黃文玲沒有私交。伊在第17屆彰化",
                ""
            ],
            [
                "縣縣長選舉期間，有擔任魏明谷競選總部總幹事，每週",
                ""
            ],
            [
                "要召開選舉事務，主要大大小小事務是由伊統籌，2013",
                ""
            ],
            [
                "年年底魏明谷通過黨內初選，獲得民進黨提名後，伊在",
                ""
            ],
            [
                "2014年年初開始擔任其總幹事。伊在103年國民黨初選",
                ""
            ],
            [
                "還沒有結果前，有和黃石城縣長見過一次面，特別邀他",
                ""
            ],
            [
                "一起碰面談事情，大概是4月底時，在彰化市中山路消",
                ""
            ],
            [
                "防隊對面的麥當勞碰面，談話的具體時間，伊有去查報",
                ""
            ],
            [
                "紙，是103年4月26日，即黃文玲在八卦山前面宣布參選",
                ""
            ],
            [
                "縣長的那一天中午，當時在場有一位親戚的長輩，伊是",
                ""
            ],
            [
                "透過該長輩約黃石城出來見面，該長輩是伊小舅媽的大",
                ""
            ],
            [
                "哥，該長輩說黃石城在當縣長時，和黃石城很熟識，和",
                ""
            ],
            [
                "黃石城是好友，會面過程總共3人在場。當時黃文玲對",
                ""
            ],
            [
                "外表示要參舉彰化縣長，她有一個對外的宣示活動，在",
                ""
            ],
            [
                "八卦山舉行，在那之前伊約黃石城縣長談事情，伊身為",
                ""
            ],
            [
                "總幹事，希望綠營最好只有一人出來，當時認為黃文玲",
                ""
            ],
            [
                "和綠營較接近，伊就請長輩約了黃石城縣長，黃石城說",
                ""
            ],
            [
                "黃文玲要參選縣長不是隨便宣布的，因為國民黨初選還",
                ""
            ],
            [
                "沒有結果，當時彰化縣蕭景田是幫林滄敏助選，蕭景田",
                ""
            ],
            [
                "跟黃石城說，因為怕林滄敏在初選時輸給柯呈枋，他就",
                ""
            ],
            [
                "無人可支持，希望黃文玲可以出來選，黃石城主要意思",
                ""
            ],
            [
                "是指黃文玲要出來參選，背後是有人要支持的，所謂的",
                ""
            ],
            [
                "支持，當時伊的認知是黃石城說黃文玲參舉，後面有蕭",
                ""
            ],
            [
                "景田的支持，伊曾將剛才所述與黃石城會面的經過情形",
                ""
            ],
            [
                "告知段宜康，在跟黃石城碰過面後，大致上伊都會把那",
                ""
            ],
            [
                "天的情形跟整個參加選務有關的人談過，因為段宜康也",
                ""
            ],
            [
                "是參與本次選舉很密切的，經常南下跟我們開會，伊談",
                ""
            ],
            [
                "過不只一次，伊跟段宜康強調說，黃文玲的參選和蕭景",
                ""
            ],
            [
                "田的關係非常密切，有包括剛才所說的蕭景田去請黃文",
                ""
            ],
            [
                "玲出來參選之事，段宜康發表臉書的內容之前，曾經有",
                ""
            ],
            [
                "跟伊求證過伊跟黃石城在該次見面之事實經過情形，伊",
                ""
            ],
            [
                "有跟他說，伊也質疑黃文玲部分的參選經費是從蕭景田",
                ""
            ],
            [
                "來的等語，臉書所載「黃文玲與林滄敏共用一個金主」",
                ""
            ],
            [
                "這段話，段宜康在寫臉書前，是有跟伊討論過，整個選",
                ""
            ],
            [
                "舉，伊也曾公開質疑黃文玲，黃文玲也有提告等語（見",
                ""
            ],
            [
                "本院卷第372至382頁）。又證人邱創進雖未言明該親戚",
                ""
            ],
            [
                "長輩之真實姓名，並陳稱：該長輩認為這是黃石城和黃",
                ""
            ],
            [
                "文玲的事情，跟他沒有什麼關係，不想曝光，也不同意",
                ""
            ],
            [
                "出庭等語（見本院卷第377至379頁）。然有關證人邱創",
                ""
            ],
            [
                "進透過該親戚長輩（即東麗紙廠鄭董事長）邀約，而於",
                ""
            ],
            [
                "上開時地與告訴人之父親黃石城見面乙事，則為告訴人",
                ""
            ],
            [
                "所不否認（見本院卷第419頁），可徵證人邱創進前開",
                ""
            ],
            [
                "證述有為縣長選舉事宜而邀約黃石城見面等情，並非無",
                ""
            ],
            [
                "稽。",
                ""
            ],
            [
                "證人林煥宗於本院審理時證稱：在103年間有聽過蕭景",
                ""
            ],
            [
                "田要支持黃文玲參選第17屆彰化縣縣長選舉之事，伊回",
                ""
            ],
            [
                "員林有聽說，去找黃上揚時，也常聽黃上揚說，伊對政",
                ""
            ],
            [
                "治很有興趣，和黃上揚聊天也會聊地方上的情況，伊問",
                ""
            ],
            [
                "黃上揚說，黃文玲怎麼會出來選，有機會嗎，選舉要花",
                ""
            ],
            [
                "錢，黃上揚說你怎知道人家沒有機會，他說有人贊助啊",
                ""
            ],
            [
                "，像蕭景田有出人出錢，選舉大家都有贊助，黃上揚說",
                ""
            ],
            [
                "他叔叔告訴他，蕭景田對黃文玲有出錢出力，黃上揚在",
                ""
            ],
            [
                "講這些話時，旁邊沒有其他人在場，講這事的確實時間",
                ""
            ],
            [
                "不太記得，好像是在那一年選舉的9月還是10月。伊有",
                ""
            ],
            [
                "把黃上揚說的這些事告訴過段宜康，時間好像也是在10",
                ""
            ],
            [
                "月份，伊找段宜康，大概跟他說回去有聽說這個事情，",
                ""
            ],
            [
                "伊有告訴段宜康，黃文玲選第17屆彰化縣縣長時，蕭景",
                ""
            ],
            [
                "田出人出錢，有說這些話的來源是聽自黃上揚，段宜康",
                ""
            ],
            [
                "拜託伊，能不能約黃上揚，想跟他見面了解這些事，伊",
                ""
            ],
            [
                "就約黃上揚，在選舉那年的11月初，帶段宜康去找黃上",
                ""
            ],
            [
                "揚，當時黃上揚家中就其等三人，去了之後，段宜康說",
                ""
            ],
            [
                "有聽伊說蕭景田支持黃文玲之事，他想了解有無這回事",
                ""
            ],
            [
                "、情形為何，並詢問黃上揚能否支持魏明谷，黃上揚說",
                ""
            ],
            [
                "不可能，伊妹妹在選，怎麼可能支持魏明谷，他說黃文",
                ""
            ],
            [
                "玲的選舉蕭景田都有出錢出力。段宜康在發布臉書前，",
                ""
            ],
            [
                "有找伊求證黃文玲參選縣長，蕭景田有出人出錢之事等",
                ""
            ],
            [
                "語（見本院卷第383至392頁）。",
                ""
            ],
            [
                "證人即告訴人之堂兄黃上揚於本院審理時證稱：伊曾當",
                ""
            ],
            [
                "過3屆縣議員，是在66年，還有當過第2屆國大代表。伊",
                ""
            ],
            [
                "與段宜康不熟，黃石城是叔叔，黃文玲是堂妹，魏明谷",
                ""
            ],
            [
                "是縣長，林煥宗是好朋友，蕭景田熟。伊跟黃石城、黃",
                ""
            ],
            [
                "文玲間常常來往，感情很好，跟林煥宗是很久的朋友了",
                ""
            ],
            [
                "，感情很好，常常聯絡，林煥宗媽媽住員林，林煥宗常",
                ""
            ],
            [
                "到伊住處坐坐、泡茶。在103年第17屆彰化縣縣長選舉",
                ""
            ],
            [
                "期間，伊沒有參與哪位縣長候選人的選舉事務，但有支",
                ""
            ],
            [
                "持縣長候選人黃文玲，她是堂妹。（你在103年間，有",
                ""
            ],
            [
                "無聽說過，或你知道，有關蕭景田要支持黃文玲參選第",
                ""
            ],
            [
                "17屆彰化縣縣長選舉之事？）有，蕭景田就是支持黃文",
                ""
            ],
            [
                "玲，對啊。伊叔叔黃石城告訴伊的，說蕭景田支持黃文",
                ""
            ],
            [
                "玲，大家拚一點，機會很大。大家都是一樣，出錢出力",
                ""
            ],
            [
                "，大家拚而已，細節伊叔叔沒有講，就是說機會很大，",
                ""
            ],
            [
                "大家都是有頭有臉的人，大家拚一下。伊有把剛才黃石",
                ""
            ],
            [
                "城說的事情，告訴林煥宗，林煥宗說黃文玲不會當選，",
                ""
            ],
            [
                "拜託伊支持魏明谷，伊說你怎麼知道人家不會當選，大",
                ""
            ],
            [
                "家出錢出力認真拚，你怎麼知道人家不會當選，林煥宗",
                ""
            ],
            [
                "說選舉要花很多錢，我說人家出來選，一定有準備了。",
                ""
            ],
            [
                "段宜康後來有來找伊，跟林煥宗一起，大概11月份左右",
                ""
            ],
            [
                "，也是拜託伊支持魏明谷。（段宜康有沒有問過你，有",
                ""
            ],
            [
                "關於剛才你所說的蕭景田要幫忙黃文玲選舉之事？）有",
                ""
            ],
            [
                "，也是這樣講。（你當時怎麼跟段宜康說的？）還是一",
                ""
            ],
            [
                "樣，包括我、蕭景田，很多人都出錢出力幫忙黃文玲，",
                ""
            ],
            [
                "這不用白跑的，因為伊和黃文玲是堂兄妹，不用白跑。",
                ""
            ],
            [
                "（段宜康有沒有問你，蕭景田為什麼支持黃文玲？）蕭",
                ""
            ],
            [
                "景田跟伊是好朋友，跟伊叔叔也是很久的朋友，他就是",
                ""
            ],
            [
                "支持黃文玲。（段宜康在當時，有沒有問你說，蕭景田",
                ""
            ],
            [
                "真的有出錢出力在幫助黃文玲選舉嗎？）有。（你怎麼",
                ""
            ],
            [
                "回答？）有說他很用力在奔走，大家出錢出力認真奔走",
                ""
            ],
            [
                "。（你有告訴段宜康說，你知道蕭景田為黃文玲選舉出",
                ""
            ],
            [
                "錢出力的來源嗎？）有，伊叔叔講的會騙伊嗎等語（見",
                ""
            ],
            [
                "本院卷第395至403頁）。",
                ""
            ],
            [
                "審諸上開證人邱創進、林煥宗、黃上揚證述內容，證人",
                ""
            ],
            [
                "邱創進、林煥宗、黃上揚均表示被告於發表前開臉書文",
                ""
            ],
            [
                "章前即有向其等求證過「蕭景田支持黃文玲參選第17屆",
                ""
            ],
            [
                "彰化縣縣長選舉」、「蕭景田為黃文玲選舉出錢出力」",
                ""
            ],
            [
                "是否為真實，而就上開事項證人邱創進、林煥宗、黃上",
                ""
            ],
            [
                "揚均向被告表示確有聽聞其事，證人邱創進、黃上揚均",
                ""
            ],
            [
                "明確指出是聽聞自告訴人之父親黃石城所述，證人林煥",
                ""
            ],
            [
                "宗則指稱係聽聞自證人即告訴人之堂兄黃上揚所陳，且",
                ""
            ],
            [
                "證人邱創進所陳透過親戚長輩邀約於上開時地與告訴人",
                ""
            ],
            [
                "之父黃石城見面之情，亦為告訴人所是認（見本院卷第",
                ""
            ],
            [
                "419頁），證人林煥宗、黃上揚經隔離訊問後對於彼次",
                ""
            ],
            [
                "見面交談內容及證人林煥宗偕同被告向證人黃上揚求證",
                ""
            ],
            [
                "過程、見面所述之內容等節證述炯然相侔，並有前述告",
                ""
            ],
            [
                "訴人競選總部成立當日蕭景田出席現場及與告訴人父母",
                ""
            ],
            [
                "互動之照片5張可按，堪認被告所傳播之上開言論內容",
                ""
            ],
            [
                "，並非出於無據或虛捏。參以證人邱創進曾任縣議員、",
                ""
            ],
            [
                "立法委員，與被告同屬民進黨籍，於第17屆彰化縣縣長",
                ""
            ],
            [
                "選舉期間擔任魏明谷競選總部總幹事，證人黃上揚曾任",
                ""
            ],
            [
                "議員、國大代表，為告訴人之堂兄，與黃石城、告訴人",
                ""
            ],
            [
                "經常來往，感情友好，上開2證人均為彰化縣境內知名",
                ""
            ],
            [
                "之政治人物，證人林煥宗則為被告、黃上揚多年朋友，",
                ""
            ],
            [
                "被告於臉書貼文前既已向其等為查證，縱認該等事實非",
                ""
            ],
            [
                "真，惟稽諸被告向上揭3人求證結果，該3人所述情節大",
                ""
            ],
            [
                "致相符，且證人邱創進、林煥宗為被告多年好友，政治",
                ""
            ],
            [
                "立場較一致，斷無故意對被告說謊以誤導被告必要，證",
                ""
            ],
            [
                "人黃上揚為告訴人之堂兄，與告訴人、黃石城感情很好",
                ""
            ],
            [
                "，證人黃上揚復告以：伊叔叔黃石城告訴伊的，說蕭景",
                ""
            ],
            [
                "田支持黃文玲，大家拚一點，蕭景田跟我們是好朋友，",
                ""
            ],
            [
                "跟伊叔叔黃石城也是很久的朋友，他就是支持黃文玲，",
                ""
            ],
            [
                "包括我、蕭景田，很多人都出錢出力幫忙黃文玲等節以",
                ""
            ],
            [
                "觀，其主觀上確有相當理由相信「蕭景田支持黃文玲參",
                ""
            ],
            [
                "選第17屆彰化縣縣長選舉」、「蕭景田為黃文玲選舉出",
                ""
            ],
            [
                "錢出力」等情為真，再證人蕭景田擔任多家公司董事、",
                ""
            ],
            [
                "負責人，具有相當資力，有財團法人金融聯合徵信中心",
                ""
            ],
            [
                "資料可憑（見選他字卷第29頁），證人邱創進亦證稱",
                ""
            ],
            [
                "：我們也質疑黃文玲部分的參選經費是從蕭景田來的，",
                ""
            ],
            [
                "（為何蕭景田支持黃文玲，你們會認為是金主？）大概",
                ""
            ],
            [
                "主觀認為蕭景田很有錢等語（見本院第377、382頁），",
                ""
            ],
            [
                "足見被告辯稱：黃上揚所講蕭景田「出錢出力」，以其",
                ""
            ],
            [
                "理解，蕭景田為彰化縣第一大財主，「出錢」一定不是",
                ""
            ],
            [
                "一般的小數目（見本院卷第495頁），尚無不合，則被",
                ""
            ],
            [
                "告依上開各情，認蕭景田支持告訴人之參選，應係提供",
                ""
            ],
            [
                "部分參選經費之捐助，進而認蕭景田係所謂之「金主」",
                ""
            ],
            [
                "，顯非未盡合理查證義務而具有實質惡意。",
                ""
            ],
            [
                "復按公眾人物，於民主社會，本應接受外界監督其人格",
                ""
            ],
            [
                "、品行、素行、操守、甚至私德。於選舉時，候選人以",
                ""
            ],
            [
                "各種文宣宣傳，就公共事務辯論，以期選民對候選人有",
                ""
            ],
            [
                "充分之認識，俾選民資訊充足，為適當之選擇。因此，",
                ""
            ],
            [
                "於選舉期間對於各候選人有關涉及公共利益事項之攻擊",
                ""
            ],
            [
                "、批評，應嚴格認定是否確有誹謗之惡意，以免在選舉",
                ""
            ],
            [
                "中之批評，動輒得咎，產生寒蟬效應，從而，若無積極",
                ""
            ],
            [
                "證據足證行為人確係出於誹謗故意或未必故意，而故為",
                ""
            ],
            [
                "虛捏、杜撰事實者，即應推定係以善意為之。查本件告",
                ""
            ],
            [
                "訴人是以無黨籍身分參與縣長選舉，有關其是否接受國",
                ""
            ],
            [
                "民黨籍蕭景田支持及經費援助，涉及公職人員之品行、",
                ""
            ],
            [
                "操守、誠信，本為影響選民意向之重要因素，除涉及公",
                ""
            ],
            [
                "共利益，亦屬可受公評之事項，依前開說明，自應嚴格",
                ""
            ],
            [
                "認定攻訐者有無誹謗故意或未必故意。本件被告雖無法",
                ""
            ],
            [
                "證明其所稱「前綠營的黃文玲和國民黨的林滄敏共用一",
                ""
            ],
            [
                "個金主」言論內容為真實，惟依證人邱創進、林煥宗、",
                ""
            ],
            [
                "黃上揚證述及證人蕭景田確有受邀及出席告訴人競選總",
                ""
            ],
            [
                "部成立等情，足認被告已盡相當程度之查證義務，其認",
                ""
            ],
            [
                "為所述情事為真後，方於臉書發表上開言論，應認有所",
                ""
            ],
            [
                "本，並非出於虛構，基此，尚不能認被告有誹謗、散布",
                ""
            ],
            [
                "謠言或傳播不實之事故意。從而，被告上開所為自不該",
                ""
            ],
            [
                "當前述傳播不實、誹謗罪。",
                ""
            ],
            [
                "關於被告上開貼文所載「這位蕭大財主最近從農會和農業",
                ""
            ],
            [
                "金庫搬了十幾億！想要幹嘛？」、「法務部、金管會醒醒",
                ""
            ],
            [
                "吧！」部分，公訴意旨固認為上開內容暗指蕭景田以鉅額",
                ""
            ],
            [
                "貸款支柱告訴人、林滄敏之選舉等語。惟查：",
                ""
            ],
            [
                "徵諸卷附告訴人提出之103年11月17日被告臉書網頁列",
                ""
            ],
            [
                "印資料1份（見選他卷第4頁）所示，被告發表文章全",
                ""
            ],
            [
                "文共分六段。其中第四、五、六段分別為「上一屆立法",
                ""
            ],
            [
                "院的第一財主，爭取連任時敗給魏明谷的蕭景田，左手",
                ""
            ],
            [
                "撐著黃文玲，右手支持林滄敏。」、「這位蕭大財主最",
                ""
            ],
            [
                "近從農會和農業金庫搬了十幾億！想要幹嘛？」、「法",
                "十幾億"
            ],
            [
                "務部、金管會醒醒吧！」，觀其行文脈絡，第四段固有",
                ""
            ],
            [
                "指摘蕭景田同時支持黃文玲、林滄敏之事實。惟第五、",
                ""
            ],
            [
                "六段則針對蕭景田最近向農會、農業金庫申請鉅額貸款",
                ""
            ],
            [
                "之用途提出質疑，並提醒檢調機關、主管機關注意，並",
                ""
            ],
            [
                "無一語指稱蕭景田有以該貸款援助告訴人之意，公訴意",
                ""
            ],
            [
                "旨以被告上開言論有暗指蕭景田以鉅額貸款支柱告訴人",
                ""
            ],
            [
                "、林滄敏之選舉，並無根據，自屬臆測之詞。",
                ""
            ],
            [
                "證人蕭景田於偵訊時證述：伊為北投麗禧酒店股份有限",
                ""
            ],
            [
                "公司（下稱麗禧酒店）之董事，當時麗禧酒店確有向全",
                ""
            ],
            [
                "國農業金庫股份有限公司（下稱農業金庫）貸款約7億",
                ""
            ],
            [
                "元，惟此係用以償還麗禧酒店積欠土地銀行之舊貸款，",
                ""
            ],
            [
                "屬於轉貸性質，與選舉無涉等語（見選他卷第35頁）",
                ""
            ],
            [
                "。又麗禧酒店於103年6月19日向農業金庫申得貸款6億5",
                ""
            ],
            [
                "千萬元後，扣除擔保品抵押權登記費後之餘額6億4851",
                "千萬元,6億485"
            ],
            [
                "萬1千元，均於當日全數用以清償其對臺灣土地銀行之",
                "1千元"
            ],
            [
                "既有貸款；麗禧酒店又於同年11月21日向農業金庫申得",
                ""
            ],
            [
                "貸款6千萬元，並於撥款當日悉數用以清償其對兆豐銀",
                "6千萬元"
            ],
            [
                "行之既有貸款等情，有農業金庫104年2月12日農金庫總",
                ""
            ],
            [
                "營放字第0000000000號函暨所附麗禧酒店辦理貸款資料",
                ""
            ],
            [
                "、104年3月11日農金庫總營放字第0000000000號函暨所",
                ""
            ],
            [
                "附麗禧公司貸款撥款資料、臺灣土地銀行復興分行104",
                ""
            ],
            [
                "年3月3日復興授字第0000000000號函暨所附麗禧酒店貸",
                ""
            ],
            [
                "款明細各1份存卷可佐（見選他卷第42、43、48頁、",
                ""
            ],
            [
                "選他卷第1至318頁）。可知麗禧酒店確實有於103年6",
                ""
            ],
            [
                "月、11月間陸續向農業金庫貸款7億餘元，惟上開貸得",
                "7億餘元"
            ],
            [
                "之款項，均用於償還麗禧酒店積欠其他銀行之舊貸款債",
                ""
            ],
            [
                "務，尚難認與本次彰化縣縣長選舉有何相關。又被告辯",
                ""
            ],
            [
                "稱其有次去彰化演講，參加魏明谷的選舉活動，有人提",
                ""
            ],
            [
                "供書面資料，蕭景田有一家飯店，飯店向農業金庫、農",
                ""
            ],
            [
                "會貸款，貸款金額加起來10幾億，其拿到資料後有請助",
                ""
            ],
            [
                "理去查證等語（見選偵字第15頁），並提出民眾提供資",
                ""
            ],
            [
                "料、立法委員段宜康國會辦公室簡便書函存卷可查（見",
                ""
            ],
            [
                "選偵字第20至22頁、第27至96頁），足見被告確有接獲",
                ""
            ],
            [
                "民眾檢舉蕭景田經營之麗禧酒店涉有違法超貸乙事，縱",
                ""
            ],
            [
                "被告於臉書所發表之內容為「十幾億」，與實際貸得之",
                ""
            ],
            [
                "七億元款項有所出入，惟麗禧酒店於上開期間向農業金",
                "七億元"
            ],
            [
                "庫申貸，並取得鉅額貸款之事實，並非被告捏造或虛構",
                ""
            ],
            [
                "，則被告上開所為自非屬毀謗、傳播不實之事，亦無減",
                ""
            ],
            [
                "損告訴人之名譽可言。",
                ""
            ],
            [
                "再按所謂「言論」，可分為「事實陳述」及「意見表達",
                ""
            ],
            [
                "」二者，「事實陳述」始有真實與否之問題，「意見表",
                ""
            ],
            [
                "達」或對於事物之「評論」，因屬個人主觀評價之表現",
                ""
            ],
            [
                "，即無所謂真實與否可言；對於「事實陳述」之言論，",
                ""
            ],
            [
                "係透過「實質惡意原則」予以保障，對於「意見表達」",
                ""
            ],
            [
                "之言論，則透過「合理評論原則」，惟事實陳述與意見",
                ""
            ],
            [
                "發表在概念上本屬流動，有時難期其涇渭分明，若意見",
                ""
            ],
            [
                "係以某項事實為基礎或發言過程中摻夾論敘，將事實敘",
                ""
            ],
            [
                "述與評論混為一談時，始應考慮事實之真偽問題。經查",
                ""
            ],
            [
                "被告於發表上開言論時所為關於「想要幹嘛？」、「法",
                ""
            ],
            [
                "務部、金管會醒醒」等言論，無非係基於事實所為之質",
                ""
            ],
            [
                "疑、批判式陳述，而被告所為關於「這位蕭大財主最近",
                ""
            ],
            [
                "從農會和農業金庫搬了十幾億！」之事實陳述言論，並",
                ""
            ],
            [
                "非被告捏造或虛構，不能認屬虛構不實，業如前述，是",
                ""
            ],
            [
                "被告於選舉時，對於上開貸款合法性、目的性等與公共",
                ""
            ],
            [
                "利益有關之事務為「想要幹嘛？」、「法務部、金管會",
                ""
            ],
            [
                "醒醒」等質疑、批判之言論，難謂超越社會容忍之程度",
                ""
            ],
            [
                "，而屬適當之評論，應認為仍受憲法言論自由之保障，",
                ""
            ],
            [
                "自無以刑法誹謗罪、公職人員選舉罷免法第104條之罪",
                ""
            ],
            [
                "相繩之餘地。",
                ""
            ],
            [
                "公訴人、告訴人雖以被告發表上開言論前未向告訴人、證人",
                ""
            ],
            [
                "蕭景田求證，認被告未盡合理查證義務而具有實質惡意等語",
                ""
            ],
            [
                "。惟按由於一般人之查證能力究不能期待與國家司法機關相",
                ""
            ],
            [
                "比擬，故判斷行為人就其陳述之事實是否已盡合理查證之義",
                ""
            ],
            [
                "務，應依事件之特性，參酌行為人之身分、陳述事實之時地",
                ""
            ],
            [
                "、查證事項之時效性及難易度、被害法益之輕重、與公共利",
                ""
            ],
            [
                "益之關係、資料來源之可信度等因素加以綜合考量判斷，且",
                ""
            ],
            [
                "在民主多元之社會，對於公眾人物或公共事務發表言論，或",
                ""
            ],
            [
                "對於可受公評之事項為評論，其違法性之判斷，應依法益權",
                ""
            ],
            [
                "衡原則及比例原則，就行為人行為之態樣、方式及言論之內",
                ""
            ],
            [
                "容與社會公益加以衡量，視其客觀上是否違反現行法秩序規",
                ""
            ],
            [
                "範所預設之價值，亦即民主多元社會中有關言論自由之保障",
                ""
            ],
            [
                "與名譽權之保護取捨間之價值判斷而定。查本件被告是利用",
                ""
            ],
            [
                "臉書網頁貼文之方式散布、傳播上開言論，固應負較高之查",
                ""
            ],
            [
                "證義務，然該等查證義務原不得與國家司法或犯罪偵查機關",
                ""
            ],
            [
                "調查事實相互比擬，蓋被告僅係立法委員，並無犯罪偵審之",
                ""
            ],
            [
                "強制處分權限，而可命告訴人或證人蕭景田回應告訴人本次",
                ""
            ],
            [
                "選舉經費來源之權限，且司法及偵查機關確認事實目的在於",
                ""
            ],
            [
                "起訴或定罪科刑，對於真實發現之要求至高，與被告僅為言",
                ""
            ],
            [
                "論之發表，或涉告訴人名譽之情事，二者對於事實確認之要",
                ""
            ],
            [
                "求自不可同日而語。況本案告訴人、證人蕭景田之政治立場",
                ""
            ],
            [
                "與被告對立，且正值競選期間，衡情當無從期待其等對於被",
                ""
            ],
            [
                "告之詢問、求證會據實以告。被告於發表上開言論前既曾向",
                ""
            ],
            [
                "證人邱創進、林煥宗、黃上揚查證，經相互比對上開證人所",
                ""
            ],
            [
                "述之事實均屬大致相同之情況下，應足使被告對其所述內容",
                ""
            ],
            [
                "合理信賴為真，是被告已盡向證人即地方政治名流人士查證",
                ""
            ],
            [
                "後，始在臉書發表上揭言論，其查證義務之程度堪認已符合",
                ""
            ],
            [
                "法律之要求，若認被告查證至此，仍不得發表上揭言論，毋",
                ""
            ],
            [
                "寧過度限縮言論自由之保障，恐造成寒蟬效應，造成言論市",
                ""
            ],
            [
                "場貧乏、空洞。依此，即難謂被告係未經合理查證即恣意發",
                ""
            ],
            [
                "表系爭言論。",
                ""
            ],
            [
                "至於告訴人質疑被告為何於原審時未提到有經過任何查證，",
                ""
            ],
            [
                "至本院審理時突然提出多位證人證明其撰文有本，顯然不合",
                ""
            ],
            [
                "理一節。被告辯稱：當初之根據，最早的確是地方傳言，但",
                ""
            ],
            [
                "之後有去查證，但這些查證的證人有與告訴人關係密切，也",
                ""
            ],
            [
                "有與告訴人父親關係密切，他們不願意出面，怕得罪告訴人",
                ""
            ],
            [
                "及其父親，其如果說有經過查證，就必須揭露他們的姓名，",
                ""
            ],
            [
                "待一審判決後，其再去徵詢他們，有人勉強同意，但有人還",
                ""
            ],
            [
                "是不願意，其只能揭露部分事實等語（見本院卷第256頁）",
                ""
            ],
            [
                "。本院雖無法究明被告當時之心理狀態，但就常情而論，若",
                ""
            ],
            [
                "被告查證之證人確與告訴人或告訴人之父親具有一定親誼關",
                ""
            ],
            [
                "係，該證人基於情誼考量確有可能不願出庭為被告作證，被",
                ""
            ],
            [
                "告如未尊重其意願，仍執意揭露該證人之資料，訴訟結果對",
                ""
            ],
            [
                "被告未必有利，被告因此未於原審聲請傳喚上開證人作證，",
                ""
            ],
            [
                "非無可能。酌以證人邱創進於本院審理時已證稱：該長輩認",
                ""
            ],
            [
                "為這是黃石城和黃文玲的事情，跟他沒有什麼關係，不想曝",
                ""
            ],
            [
                "光，也不同意出庭等語（見本院卷第377至379頁）、證人林",
                ""
            ],
            [
                "煥宗於本院審理時亦證稱：段宜康在本案偵查、地院審理中",
                ""
            ],
            [
                "，有徵詢伊及黃上揚要出庭作證，伊去找黃上揚，黃上揚說",
                ""
            ],
            [
                "不要啦，作什麼證，回絕伊。伊想說那也就不要，可不可以",
                ""
            ],
            [
                "不要。（為何這次你同意出庭作證？）後來段宜康又拜託伊",
                ""
            ],
            [
                "，因為他被一審判了，伊就又回去拜託黃上揚，請黃上揚出",
                ""
            ],
            [
                "庭作證，把那天的事情講一講就好了，黃上揚就同意了，黃",
                ""
            ],
            [
                "上揚說他們如果可以和解就不用去作證了，但後來和解好像",
                ""
            ],
            [
                "也沒有結果，伊就再拜託黃上揚，他就說好等語（見本院卷",
                ""
            ],
            [
                "第386、387頁）及證人黃上揚於本院審理時再證稱：段宜康",
                ""
            ],
            [
                "因為本案被黃文玲告了以後，有徵詢伊出庭作證，伊沒有同",
                ""
            ],
            [
                "意，伊說他跟我堂妹間的事，伊出庭作證不好吧。這次同意",
                ""
            ],
            [
                "出庭，是林先生一直拜託伊，伊也請他們去和解，不要為難",
                ""
            ],
            [
                "伊等語（見本院卷第398、399頁），而證人黃上揚係告訴人",
                ""
            ],
            [
                "堂兄，與被告非熟識，又分屬不同黨籍，自無甘冒偽證重罪",
                ""
            ],
            [
                "之風險至本院為有利被告之不實證言，另證人邱創進所證透",
                ""
            ],
            [
                "過長輩安排與告訴人之父親黃石城見面之情，亦非杜撰，詳",
                ""
            ],
            [
                "如前述，益徵證人黃上揚、林煥宗、邱創進之證言應屬可信",
                ""
            ],
            [
                "。基此，被告前開辯詞，尚可採信。",
                ""
            ],
            [
                "綜上，被告所為上開言論，其主觀上並無誹謗告訴人名譽、",
                ""
            ],
            [
                "意圖使告訴人不當選而傳播不實之事之故意，不具實質真正",
                ""
            ],
            [
                "之惡意，且有關「彰化的選舉真是詭異」、「前綠營候選人",
                ""
            ],
            [
                "堅持打到底，而且專以攻擊民進黨魏明谷為職志」、「這位",
                ""
            ],
            [
                "蕭大財主最近從農會和農業金庫搬了十幾億！想要幹嘛？」",
                "十幾億"
            ],
            [
                "、「法務部、金管會醒醒吧！」部分並屬合理評論之意見表",
                ""
            ],
            [
                "達，堪可認定。又檢察官所指被告涉犯上開罪嫌，所憑之證",
                ""
            ],
            [
                "據資料，經本院調查證據結果，並不能證明被告有檢察官所",
                ""
            ],
            [
                "指之犯罪，檢察官亦未能指出其他證明之方法，以說服本院",
                ""
            ],
            [
                "形成被告有罪之心證，揆諸首揭說明，自應認被告之犯罪尚",
                ""
            ],
            [
                "屬不能證明。",
                ""
            ],
            [
                "六、原審未遑詳察，遽為被告有罪之判決，認事用法，尚非妥適",
                ""
            ],
            [
                "。檢察官依告訴人之請求提起上訴，指摘原審量刑過輕，雖",
                ""
            ],
            [
                "無可取，惟被告提起上訴，以上揭情詞否認犯罪，指摘原判",
                ""
            ],
            [
                "決不當，則屬有理由，自應將原判決撤銷，基於無罪推定原",
                ""
            ],
            [
                "則，改為被告無罪之諭知，以符法制。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第301",
                ""
            ],
            [
                "條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官劉斐玲到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    106    年    2     月    9    日",
                ""
            ],
            [
                "刑事第一庭   審判長法  官  周政達",
                ""
            ],
            [
                "法  官  曾德水",
                ""
            ],
            [
                "法  官  汪梅芬",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "被告不得上訴。",
                ""
            ],
            [
                "檢察官如不服本判決，應於收受送達後10日內向本院提出上訴書",
                ""
            ],
            [
                "狀，其未敘述上訴之理由者並得於提起上訴後10日內向本院補提",
                ""
            ],
            [
                "理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院",
                ""
            ],
            [
                "」。",
                ""
            ],
            [
                "書記官  謝秀青",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,106,台上,1158,20171102": [
            [
                "最高法院刑事判決　　　　　　　　　 106年度台上字第1158號",
                ""
            ],
            [
                "上　訴　人　臺灣高等法院檢察署檢察官　",
                ""
            ],
            [
                "被　　　告　段宜康",
                ""
            ],
            [
                "選任辯護人　游琦俊律師",
                ""
            ],
            [
                "上列上訴人因被告違反選舉罷免法等罪案件，不服臺灣高等法院",
                ""
            ],
            [
                "中華民國106 年2 月9 日第二審判決（105 年度上訴字第1887號",
                ""
            ],
            [
                "；起訴案號：臺灣臺北地方法院檢察署104 年度選偵字第39號）",
                ""
            ],
            [
                "，提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決違背",
                ""
            ],
            [
                "法令為理由，不得為之。是提起第三審上訴，應以原判決違背法",
                ""
            ],
            [
                "令為理由，係屬法定要件。如果上訴理由書狀並未依據卷內訴訟",
                ""
            ],
            [
                "資料，具體指摘原判決不適用何種法則或如何適用不當，或所指",
                ""
            ],
            [
                "摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情",
                ""
            ],
            [
                "形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "一、本件原判決以公訴意旨略稱：被告段宜康為現任立法委員，",
                ""
            ],
            [
                "告訴人黃文玲為民國103 年11月29日第17屆彰化縣縣長候選",
                ""
            ],
            [
                "人（另3 名候選人為魏明谷〈代表民主進步黨《下稱民進黨",
                ""
            ],
            [
                "》參選〉、林滄敏〈代表中國國民黨《下稱國民黨》參選〉",
                ""
            ],
            [
                "、洪敏雄），被告意圖使告訴人不當選，並基於妨害名譽之",
                ""
            ],
            [
                "犯意，於同年月17日某時，在不詳地點，利用電腦網路設備",
                ""
            ],
            [
                "連結上FACEBOOK（臉書）網站，發表「彰化的選舉真是詭異",
                ""
            ],
            [
                "。一個... 『前綠營』候選人堅持打到底，而且專以攻擊民",
                ""
            ],
            [
                "進黨魏明谷為職志，這是第一個詭異之處（此部分曾經第一",
                ""
            ],
            [
                "審判決不另為無罪之諭知，詳後述三─）。第二個詭異處",
                ""
            ],
            [
                "，前綠營的黃文玲和國民黨的林滄敏竟然共用一個金主。上",
                ""
            ],
            [
                "一屆立法院的第一財主，爭取連任時敗給魏明谷的蕭景田，",
                ""
            ],
            [
                "左手撐著黃文玲，右手支持林滄敏。這位蕭大財主最近從農",
                ""
            ],
            [
                "會和農業金庫搬了十幾億！想要幹嘛？法務部、金管會醒醒",
                "十幾億"
            ],
            [
                "吧！」等內容，並暗指蕭景田以鉅額貸款支柱告訴人、林滄",
                ""
            ],
            [
                "敏之選舉，而供不特定人瀏覽，以此方式傳播不實之事，足",
                ""
            ],
            [
                "以貶損告訴人之名譽及損害第17屆彰化縣縣長選舉之公正性",
                ""
            ],
            [
                "。因認被告涉犯公職人員選舉罷免法第104 條意圖使候選人",
                ""
            ],
            [
                "不當選而傳播不實之事罪嫌云云。經審理結果，認不能證明",
                ""
            ],
            [
                "被告犯罪，因而撤銷第一審不當之科刑判決（部分為不另為",
                ""
            ],
            [
                "無罪諭知），改判諭知被告（全部）無罪，已詳其所憑論據",
                ""
            ],
            [
                "及得心證之理由。",
                ""
            ],
            [
                "二、檢察官上訴意旨略以：被告對於前揭指摘或傳述的事項，",
                ""
            ],
            [
                "於偵查及第一審審理時，均未提及其在發表前，曾經查證，",
                ""
            ],
            [
                "迨至遭判刑、上訴第二審後，歷時2 月，才首次主張先前有",
                ""
            ],
            [
                "經相當查證，並聲請傳喚證人邱創進、林煥宗、黃上揚（按",
                ""
            ],
            [
                "係告訴人之堂兄）為證，已違反常情；復以該證人等對於辯",
                ""
            ],
            [
                "護人詰問的回答，大同小異、幾乎一致，衡情非無事前勾串",
                ""
            ],
            [
                "的可能。詎原審不察，率以證人既經隔離訊問，證言未見扞",
                ""
            ],
            [
                "格為由，逕為有利被告的認定，顯然違背經驗法則，而有判",
                ""
            ],
            [
                "決適用法則不當的違誤。被告身為立法委員，深諳選舉事",
                ""
            ],
            [
                "務，散布消息，理應善意篩選，負較高的查證義務，豈能僅",
                ""
            ],
            [
                "聽片面或他人轉述，不向消息所關的直接人員黃石城（按係",
                ""
            ],
            [
                "告訴人之父）、蕭景田本人查證，如何得謂已盡合理查證義",
                ""
            ],
            [
                "務。更何況，縱有蕭景田支持告訴人競選彰化縣縣長一情，",
                ""
            ],
            [
                "仍難因此推論告訴人有與林滄敏「共用一位金主」之事，可",
                ""
            ],
            [
                "見被告當係假言論自由之名，行惡意攻訐之實。詎原審未予",
                ""
            ],
            [
                "辨明，遽行改判被告無罪，尚嫌判決理由矛盾、欠備。復",
                ""
            ],
            [
                "細繹邱創進、林煥宗何以不及早在偵查或第一審審理中，出",
                ""
            ],
            [
                "庭作證的原因，或稱因遲未接獲傳票而未出庭，或謂因有政",
                ""
            ],
            [
                "治立場顧慮而作罷，在在與經驗法則有違；尤其，黃上揚之",
                ""
            ],
            [
                "子，當時代表國民黨參選縣議員，既與被告政治立場不同，",
                ""
            ],
            [
                "又係告訴人的堂兄，顯無可能支持民進黨籍的縣長候選人，",
                ""
            ],
            [
                "卻言被告於競選期間，在未經事先聯絡的情形下，逕偕林煥",
                ""
            ],
            [
                "宗前往拜訪，尋求其支持民進黨籍候選人等語，益足彰顯黃",
                ""
            ],
            [
                "上揚所為有利被告的證言，違常難信。何況被告於偵查中，",
                ""
            ],
            [
                "已自承其臉書所載，乃源於街談巷語，沒有具體根據，且與",
                ""
            ],
            [
                "蕭景田不熟，亦未向其聯繫、查證乙節，迄第一審審理時，",
                ""
            ],
            [
                "仍未有傳訊上揭證人的主張，而上訴第二審之初，也未提及",
                ""
            ],
            [
                "有證人可查，可見證人之最後出現，大有可疑，詎原審未深",
                ""
            ],
            [
                "究其原因，逕行採信前揭證人所供，遽認被告查證義務已盡",
                ""
            ],
            [
                "，不該當誹謗，自有判決適用法則不當及理由欠備的違法。",
                ""
            ],
            [
                "其實，上揭證人既稱關於蕭景田支持告訴人參選縣長之說",
                ""
            ],
            [
                "，消息來源出自黃石城，則性質上，當屬傳聞證詞，原審自",
                ""
            ],
            [
                "應職權曉諭雙方是否傳訊黃石城到庭，以進一步詳查、判斷",
                ""
            ],
            [
                "，卻未此為，應認有證據調查未盡的違失。",
                ""
            ],
            [
                "三、惟查：",
                ""
            ],
            [
                "檢察官就被告犯罪事實，應負舉證責任，刑事訴訟法第 161",
                ""
            ],
            [
                "條第1 項定有明文。倘其所舉證據，不足說服審判法院，獲",
                ""
            ],
            [
                "致被告犯罪的確信心證，被告應受同法第154 條第1 項無罪",
                ""
            ],
            [
                "推定規定的保障，亦即不能僅憑臆測，論處被告罪責，而應",
                ""
            ],
            [
                "諭知無罪之判決。又認定犯罪事實所憑的證據，雖不以直接",
                ""
            ],
            [
                "證據為限，間接證據亦包括在內；然無論直接或間接證據，",
                ""
            ],
            [
                "其為訴訟上的證明，須於通常一般之人均不致有所懷疑，而",
                ""
            ],
            [
                "得確信其為真實之程度者，始得據為有罪的認定，倘其證明",
                ""
            ],
            [
                "尚未達到此一程度，而有合理性懷疑存在時，事實審法院復",
                ""
            ],
            [
                "已就其心證上理由予以闡述，敘明其如何無從為有罪的確信",
                ""
            ],
            [
                "，因而為無罪的判決者，即難遽以片面的主觀，指摘其為違",
                ""
            ],
            [
                "法。至於證據的取捨及其證明力如何，乃屬事實審法院自由",
                ""
            ],
            [
                "判斷的職權，如其取捨判斷不違背客觀存在的經驗法則或論",
                ""
            ],
            [
                "理法則，即無違法可指。",
                ""
            ],
            [
                "再者，言論自由為人民之基本權利，憲法第11條有明文保障",
                ""
            ],
            [
                "，國家應給予最大限度之維護，俾其實現自我、溝通意見、",
                ""
            ],
            [
                "追求真理及監督各種政治或社會活動之功能得以發揮。但為",
                ""
            ],
            [
                "兼顧同受憲法所保障的個人名譽、隱私及公共利益，法律仍",
                ""
            ],
            [
                "得對於言論自由，依其傳播的方式，為合理的限制。刑法第",
                ""
            ],
            [
                "310 條第1 項及第2 項所定的誹謗罪，即係調和上揭各法益",
                ""
            ],
            [
                "而設，符合憲法第23條規定的意旨。至刑法同條第3 項前段",
                ""
            ],
            [
                "所定「對於誹謗之事，能證明其為真實者，不罰」，則係針",
                ""
            ],
            [
                "對言論內容與事實相符之情形，予以保障，俾限定刑罰權之",
                ""
            ],
            [
                "範圍；即便如此，仍非謂指摘或傳述誹謗事項之行為人，必",
                ""
            ],
            [
                "須自行證明其言論內容確屬真實，始能免於刑責。甚且，進",
                ""
            ],
            [
                "一步言，行為人雖不能證明其言論內容為真，但如依其所提",
                ""
            ],
            [
                "證據資料，足以認為其有相當理由，確信係真實者，即不能",
                ""
            ],
            [
                "以誹謗罪刑責相繩，自另方面言，亦不得因此項規定，而免",
                ""
            ],
            [
                "除檢察官或自訴人於訴訟程序中，依法本應就所訴的行為人",
                ""
            ],
            [
                "，存有故意毀損受害人名譽的舉證責任負擔，或法院發現其",
                ""
            ],
            [
                "為真實之義務（參見司法院釋字第509 號解釋意旨）。又公",
                ""
            ],
            [
                "職人員選舉罷免法第104 條所定意圖使人不當選而散布謠言",
                ""
            ],
            [
                "或傳播不實事項罪，係上揭誹謗罪之特別法，故行為人雖不",
                ""
            ],
            [
                "能證明其所傳播的事項為真實，但就事關公益而屬可受公評",
                ""
            ],
            [
                "的事項，倘依行為時的具體、全部情狀，加以觀察、判斷，",
                ""
            ],
            [
                "客觀上已足使一般人產生合理懷疑，而提出適當的質疑或評",
                ""
            ],
            [
                "論者，即不能認其存有明知而仍故意傳播不實事項的惡意，",
                ""
            ],
            [
                "無以該罪相繩餘地。換言之，該罪所謂「散布謠言或傳播不",
                ""
            ],
            [
                "實之事」，係以散布、傳播虛構具體事實為其客觀犯罪構成",
                ""
            ],
            [
                "要件，並以行為人具有「真實惡意」為其主觀犯罪構成要件",
                ""
            ],
            [
                "；行為人固得自行證明其所指摘、傳述之事項為真正，或已",
                ""
            ],
            [
                "盡相當查證，具有合理的理由確信其為真實，而解免其刑責",
                ""
            ],
            [
                "；縱否，檢察官或自訴人於訴訟程序中，仍不能免除其所應",
                ""
            ],
            [
                "負證明行為人主觀上確實存有「真實惡意」的舉證責任。",
                ""
            ],
            [
                "原判決業於理由五─、內，詳為說明被告所散布、傳播",
                ""
            ],
            [
                "之前揭言論內容，如何非出於虛捏，且所為意見表達，未超",
                ""
            ],
            [
                "出合理評論之範圍，及被告如何已盡合理查證義務，不具有",
                ""
            ],
            [
                "「真實惡意」的理由，並指出：公眾人物，於民主社會，",
                ""
            ],
            [
                "本應接受外界監督其人格、品行、素行、操守、甚至私德。",
                ""
            ],
            [
                "於選舉時，候選人以各種文宣宣傳，就公共事務辯論，以期",
                ""
            ],
            [
                "選民對候選人有充分之認識，俾選民資訊充足，為適當之選",
                ""
            ],
            [
                "擇。因此，於選舉期間對於各候選人有關涉及公共利益事項",
                ""
            ],
            [
                "之攻擊、批評，應嚴格認定是否確有誹謗之惡意，以免在選",
                ""
            ],
            [
                "舉中之批評，動輒得咎，產生寒蟬效應，從而，若無積極證",
                ""
            ],
            [
                "據足證行為人確係出於誹謗「故意」或「未必故意」，而故",
                ""
            ],
            [
                "為虛捏、杜撰事實者，即應「推定」係以「善意」為之。證",
                ""
            ],
            [
                "人蕭景田業經證明確曾於告訴人參選縣長時，前往其競選總",
                ""
            ],
            [
                "部致意，復有照片可徵；另證人邱創進、林煥宗、黃上進分",
                ""
            ],
            [
                "別於原審審理中，到庭證稱被告確有向渠等查證有關蕭景田",
                ""
            ],
            [
                "「出錢出力」支持告訴人的傳聞，告訴人亦不否認邱創進有",
                ""
            ],
            [
                "偕同某長輩，為縣長選舉之事，約其父黃石城面談；參諸黃",
                ""
            ],
            [
                "上揚係告訴人的堂兄，親戚經常往來，感情友好，又為縣內",
                ""
            ],
            [
                "知名政治人物，既對被告訴說前揭傳聞，則被告辯稱其主觀",
                ""
            ],
            [
                "上具有相當理由，相信「蕭景田支持黃文玲參選第17屆彰化",
                ""
            ],
            [
                "縣長選舉」、「蕭景田為黃文玲出錢出力」等情為真，尚非",
                ""
            ],
            [
                "不可採信。再衡以告訴人、蕭景田的政治立場與被告對立，",
                ""
            ],
            [
                "且正值競選期間，當無從期待其等對於被告的詢問、求證，",
                ""
            ],
            [
                "會據實以告等情。益見被告所辯已合理查證，不具傳播不實",
                ""
            ],
            [
                "、誹謗的真實惡意，應可信實。綜觀被告貼文「這位蕭大",
                ""
            ],
            [
                "財主最近從農會和農業金庫搬了十幾億！想要幹嘛？」、「",
                "十幾億"
            ],
            [
                "法務部、金管會醒醒吧！」之脈絡，無一語指稱蕭景田有利",
                ""
            ],
            [
                "用該貸款援助告訴人之意；蕭景田於偵查中，亦證稱確有為",
                ""
            ],
            [
                "清償舊貸款，向全國農業金庫股份有限公司貸款數億元之事",
                "數億元"
            ],
            [
                "，有相關貸款資料、明細可考；被告確有檢具民眾檢舉「違",
                ""
            ],
            [
                "法超貸」的資料，以國會辦公室簡便書函，送請法務部、金",
                ""
            ],
            [
                "管會調查，有相關簡便書函、覆函在卷可稽，就此當非被告",
                ""
            ],
            [
                "捏造或虛構，非屬誹謗、傳播不實之事，難認已經損害告訴",
                ""
            ],
            [
                "人的名譽。何況，對於上開貸款合法性、目的性等與公共利",
                ""
            ],
            [
                "益有關之事務，以「想要幹嘛？」、「法務部、金管會醒醒",
                ""
            ],
            [
                "」等質疑、批判之言論，客觀上並未超越社會容忍的程度，",
                ""
            ],
            [
                "宜認屬於適當之評論，猶在受憲法言論自由保障範圍內。",
                ""
            ],
            [
                "復於原判決理由五─內，明白論述：被告於偵查、第一審",
                ""
            ],
            [
                "審理中，雖遲未提及為文查證的經過，但就常情而論，若被",
                ""
            ],
            [
                "告查證的證人確與告訴人或告訴人之父親具有一定親誼關係",
                ""
            ],
            [
                "，該證人基於情誼考量，確有不願出庭為被告作證的可能，",
                ""
            ],
            [
                "被告如未尊重其意願，仍執意揭露該證人之資料，訴訟結果",
                ""
            ],
            [
                "對被告未必有利，被告因此未於第一審聲請傳喚上開證人作",
                ""
            ],
            [
                "證，非無可能。併以邱創進、林煥宗、黃上揚業於原審審理",
                ""
            ],
            [
                "時詳證渠等或其他證人，初無作證意願之原因及經過等旨，",
                ""
            ],
            [
                "再衡諸黃上揚係告訴人堂兄，與被告非熟識，又分屬不同黨",
                ""
            ],
            [
                "籍，自無甘冒偽證重罪之風險，至原審為有利被告的不實證",
                ""
            ],
            [
                "言；另邱創進所證透過長輩安排與告訴人之父黃石城見面之",
                ""
            ],
            [
                "情，亦非杜撰，益徵黃上揚、林煥宗、邱創進之證言應屬可",
                ""
            ],
            [
                "信。經核其採證並未違背證據法則。",
                ""
            ],
            [
                "原審因而認檢察官所舉證據未達於一般人均不至於有所懷疑",
                ""
            ],
            [
                "之程度，無法說服法院形成被告此部分有罪的心證，因而撤",
                ""
            ],
            [
                "銷第一審此部分罪刑判決，改諭知被告此部分無罪。",
                ""
            ],
            [
                "以上所為之證據取捨及得心證理由，俱有上揭各訴訟資料在",
                ""
            ],
            [
                "案可稽，自形式上觀察，並不違背客觀存在的經驗法則或論",
                ""
            ],
            [
                "理法則。",
                ""
            ],
            [
                "檢察官此部分上訴意旨，置原判決已明白的論敘於不顧，就",
                ""
            ],
            [
                "屬原審採證認事職權的適法行使，依憑主觀指摘為違誤，核",
                ""
            ],
            [
                "非適合的第三審上訴理由。",
                ""
            ],
            [
                "依刑事妥速審判法第9 條第1 項規定，除同法第8 條情形外",
                ""
            ],
            [
                "，第二審法院維持第一審所為無罪判決，所得提起上訴之理",
                ""
            ],
            [
                "由，以該判決所適用之法令牴觸憲法、違背司法院解釋或違",
                ""
            ],
            [
                "背判例者為限。同條第2 項並明定：「刑事訴訟法第377 條",
                ""
            ],
            [
                "至第379 條、第393 條第1 款規定，於前項案件之審理，不",
                ""
            ],
            [
                "適用之。」學理上稱為上訴不對稱主義，以嚴格要求控方應",
                ""
            ],
            [
                "善盡其實質舉證責任，並保障被告受公正、合法、迅速審判",
                ""
            ],
            [
                "之權利。是檢察官對於前項案件提起第三審上訴，其上訴理",
                ""
            ],
            [
                "由書內，應敘明原判決有何刑事妥速審判法第9 條第1 項各",
                ""
            ],
            [
                "款所列事項，係屬法定要件；如果上訴理由書並未具體指摘",
                ""
            ],
            [
                "原判決有何該等事項的違法情形，則其上訴，即屬違背法律",
                ""
            ],
            [
                "上之程式，應予駁回。申言之，此程序事項之規定，猶如上",
                ""
            ],
            [
                "訴門檻，一旦不能通過，就無從進一步進行實體方面的審查",
                ""
            ],
            [
                "。從而，上訴人的上訴程式是否合法，與原審判決的實質內",
                ""
            ],
            [
                "容是否完全適法、妥當，要屬二事，不應混淆。再者，上揭",
                ""
            ],
            [
                "所稱無罪判決，尚包括第一審雖對被告為有罪判決，然以被",
                ""
            ],
            [
                "告其餘被訴部分，屬犯罪不能證明，卻因控方主張與論罪部",
                ""
            ],
            [
                "分具有裁判上或實質上一罪之關係，而於理由內說明不另為",
                ""
            ],
            [
                "無罪諭知之旨者，則就該部分而言，實質上亦屬無罪之判決",
                ""
            ],
            [
                "。具體以言，在第二審法院就第一審判決所為不另為無罪諭",
                ""
            ],
            [
                "知部分予以維持的情形下，檢察官若就此部分提起上訴，仍",
                ""
            ],
            [
                "屬上開刑事妥速審判法第9 條第1 項所謂對第二審法院維持",
                ""
            ],
            [
                "第一審所為的無罪判決提起上訴。是檢察官對上開無罪判決",
                ""
            ],
            [
                "（含不另為無罪諭知）提起第三審上訴，其上訴理由書內，",
                ""
            ],
            [
                "具體敘明原判決有何刑事妥速審判法第9 條第1 項各款所列",
                ""
            ],
            [
                "的事項，若否，即應認其上訴為不合法律上之程式，予以駁",
                ""
            ],
            [
                "回。",
                ""
            ],
            [
                "卷查：關於前揭公訴意旨曾經第一審判決不另為無罪諭知部",
                ""
            ],
            [
                "分，即被告於103 年11月17日某時，在FACEBOOK（臉書）網",
                ""
            ],
            [
                "站，貼文關於「彰化的選舉真是詭異。一個... 『前綠營』",
                ""
            ],
            [
                "候選人堅持打到底，而且專以攻擊民進黨魏明谷為職志，這",
                ""
            ],
            [
                "是第一個詭異之處」之內容部分，檢察官認此部分被告涉犯",
                ""
            ],
            [
                "公職人員選舉罷免法第104 條意圖使候選人不當選而傳播不",
                ""
            ],
            [
                "實之事罪嫌云云。",
                ""
            ],
            [
                "此部分原審審理結果，認為候選人之政黨、政治理念、行事",
                ""
            ],
            [
                "風格及品性，本為影響選民意向之重要因素之一，涉及公共",
                ""
            ],
            [
                "利益，屬可受公評之事項。依卷附告訴人競選文宣，確有多",
                ""
            ],
            [
                "筆以魏明谷為攻擊目標，指摘魏明谷「假牙騙選票」、「假",
                ""
            ],
            [
                "本土、真賣台」、「假民調」、「3 假1搓 」、「炒股大戶",
                ""
            ],
            [
                "」、「搓湯圓集團」、「投魏明谷＝票投外籍兵團」、「魏",
                ""
            ],
            [
                "明谷肚內沒有墨水」、「說不清楚與頂新關係的魏明谷」等",
                ""
            ],
            [
                "情事，被告貼文指稱告訴人多次攻擊民進黨候選人魏明谷之",
                ""
            ],
            [
                "言論，既有所本，其據以為「質疑」、「批判」之詞，未逾",
                ""
            ],
            [
                "越憲法保障言論自由的範圍，乃認為檢察官所舉事證，尚難",
                ""
            ],
            [
                "證明被告確有此部分犯罪，爰與前揭部分併為無罪之諭知。",
                ""
            ],
            [
                "而第一審判決，即已就被告被訴之此部分，以不能證明被告",
                ""
            ],
            [
                "犯罪，於理由內說明不另為無罪諭知之旨（見第一審判決理",
                ""
            ],
            [
                "由欄參，即第10至11頁）。由上分析，可見此部分係經原判",
                ""
            ],
            [
                "決維持第一審所為不另為無罪之諭知判決，揆諸前揭說明，",
                ""
            ],
            [
                "實質上屬於刑事妥速審判法第9 條的上訴不對稱限制規定範",
                ""
            ],
            [
                "疇，檢察官縱然不服，仍應遵守此程序規定。",
                ""
            ],
            [
                "檢察官此部分上訴意旨，雖指摘原判決採證違反論理法則及",
                ""
            ],
            [
                "經驗法則，並有判決理由不備、矛盾之違法等語，然既未指",
                ""
            ],
            [
                "出原判決所適用之法令究竟如何牴觸憲法，復未說明原判決",
                ""
            ],
            [
                "有何具體違背司法院解釋、判例的重大違背法令事由，僅就",
                ""
            ],
            [
                "原判決已說明事項及屬原審採證認事職權的適法行使，徒憑",
                ""
            ],
            [
                "己意而為相異評價，重為事實爭執，自應認其此部分第三審",
                ""
            ],
            [
                "上訴，亦不合法律上之程式。",
                ""
            ],
            [
                "四、又首揭公訴意旨所載，檢察官起訴書尚指被告涉犯有刑法第",
                ""
            ],
            [
                "310 條第2 項加重誹謗罪嫌，並與前述公職人員選舉罷免法",
                ""
            ],
            [
                "第104 條意圖使候選人不當選而傳播不實之事罪部分，有事",
                ""
            ],
            [
                "實上一罪之關係，而為檢察官本件上訴效力所及，惟此部分",
                ""
            ],
            [
                "罪名，核屬刑事訴訟法第376 條第1 款的案件，既非經第二",
                ""
            ],
            [
                "審撤銷第一審無罪判決，並自為有罪判決，核無司法院釋字",
                ""
            ],
            [
                "第752 號解釋意旨所指，得例外上訴第三審的情形，已不得",
                ""
            ],
            [
                "上訴於第三審法院。上開公職人員選舉罷免法第104 條意圖",
                ""
            ],
            [
                "使候選人不當選而傳播不實之事罪部分，上訴既不合法，無",
                ""
            ],
            [
                "從為實體上的審理，則此部分，自無從依審判不可分原則，",
                ""
            ],
            [
                "併為實體審判，應同予駁回。",
                ""
            ],
            [
                "綜上，檢察官上訴為違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第395 條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   106    年    11    月    2     日",
                ""
            ],
            [
                "最高法院刑事第七庭",
                ""
            ],
            [
                "審判長法官  洪  昌  宏",
                ""
            ],
            [
                "法官  吳  信  銘",
                ""
            ],
            [
                "法官  許  錦  印",
                ""
            ],
            [
                "法官  王  國  棟",
                ""
            ],
            [
                "法官  李  釱  任",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}