{
    "id": "TPDM,93,訴,697,20041022,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPDM%2C93%2C%E8%A8%B4%2C697%2C20041022%2C1",
    "history": {
        "TPDM,93,訴,697,20041022,1": [
            [
                "臺灣臺北地方法院刑事判決　　　　　　　　　　　　　九十三年度訴字第六九七號",
                ""
            ],
            [
                "　　公　訴　人　臺灣臺北地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　丙○○",
                ""
            ],
            [
                "右列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（九十二年度選偵字第",
                ""
            ],
            [
                "四二號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "丙○○無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告丙○○於台北市第九屆里長選舉九十二年一月四日投票前，",
                ""
            ],
            [
                "意圖使同為台北市中正區板溪里里長候選人之現任里長丁○○不當選，竟於九十",
                ""
            ],
            [
                "一年十二月底在該里轄區內將內容含有不實「光天化日之下里長將私人之舊機車",
                ""
            ],
            [
                "無故私自變賣處理」、「如果不拿出活動費用，立即查報拆除，拆除之後如果不",
                ""
            ],
            [
                "是自家人承包工程，亦要拆除」等不實記載之「板溪里民您注意到了嗎？里民之",
                ""
            ],
            [
                "十三問？」之競選文宣，放入各里民信箱內，以散布丁○○變賣里民機車之不實",
                ""
            ],
            [
                "事項，並影射丁○○操控該里違章建築、查報及拆除，使有違章建築而未曾給付",
                ""
            ],
            [
                "免拆除之活動費用之里民害怕丁○○可能檢舉，或使里民懷疑丁○○之人格，而",
                ""
            ],
            [
                "不願投票支持丁○○，足生損害於丁○○；因認被告涉違反公職人員選舉罷免法",
                ""
            ],
            [
                "第九十二條意圖使候選人不當選，以文字傳播不實之事罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，又不能證明被告犯罪者",
                ""
            ],
            [
                "，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項",
                ""
            ],
            [
                "分別定有明文。次按行為人雖不能證明言論內容為真實，但依其所提證據資料，",
                ""
            ],
            [
                "認為行為人有相當理由確信其為真實者，即不能以誹謗罪之刑責相繩，亦不得以",
                ""
            ],
            [
                "此項規定而免除檢察官或自訴人於訴訟程序中，依法應負行為人故意毀損他人名",
                ""
            ],
            [
                "譽之舉證責任，或法院發現其為真實之義務（司法院大法官會議釋字第五０九號",
                ""
            ],
            [
                "解釋參照）；而公職人員選舉罷免法第九十二條之所謂「散布謠言，傳播不實」",
                ""
            ],
            [
                "之事，應以散布、傳播虛構具體事實為構成要件，除需具此特別要件外，尤須具",
                ""
            ],
            [
                "有故意之一般要件；若候選人對於所傳播之言論內容所提出其出處並非無據或出",
                ""
            ],
            [
                "於虛捏，縱使因疏虞未能完全自行查證事實真相，欲成立前項罪責，檢察官或自",
                ""
            ],
            [
                "訴人仍須負候選人故意虛構具體事實之舉證責任（最高法院八十九年度台上字第",
                ""
            ],
            [
                "六七四一號裁判參照）。是倘散布或傳播之內容未具「虛構性」及「具體性」，",
                ""
            ],
            [
                "而意在訴諸選民加以公評，僅傳述可供公斷之事項，應不該當於公職人員選舉罷",
                ""
            ],
            [
                "免法第九十二條犯罪構成要件；且於競選期間，候選人之個人信用、操守、人品",
                ""
            ],
            [
                "等均為選民欲深入了解之事項，期能真正選賢與能，是該候選人乃類如公眾人物",
                ""
            ],
            [
                "，其信用、人品、操守等自均屬可受公評之事項，如非出於毀損他人名譽、信用",
                ""
            ],
            [
                "之惡意，即確有對於該傳播內容經過合理查證，確信其傳播屬實，縱事後得知真",
                ""
            ],
            [
                "相與該傳播事實有出入，亦難認被告有何故意為不實傳播之處。",
                ""
            ],
            [
                "三、公訴意旨認被告涉有右揭罪嫌，無非係以被告自承「板溪里民您注意到了嗎？里",
                ""
            ],
            [
                "民之十三問？」傳單係其所製作、散布，及證人甲○○、乙○○之證述，復有「",
                ""
            ],
            [
                "板溪里民您注意到了嗎？里民之十三問？」競選傳單一份、台北市政府警察局中",
                ""
            ],
            [
                "正第二分局九十二年六月二十日北市警中正二分刑字第０九六一六四六八００號",
                ""
            ],
            [
                "函、該局第二組組長蘇萬成九十一年三月十四日簽、廈門派出所警員朱國平九十",
                ""
            ],
            [
                "一年三月十二日報告及該局第二組訪問紀錄表各一份附卷可稽，為其主要論據。",
                ""
            ],
            [
                "　　訊據被告固供承有於前揭時、地製作並散發上開競選文宣之事實，惟否認有意圖",
                ""
            ],
            [
                "使候選人不當選，以文字傳播不實事項犯行，辯稱：舊機車之處理，須里長會同",
                ""
            ],
            [
                "派出所及有關環保單位處理，丁○○當時身為里長，竟未經上開程序或經機車車",
                ""
            ],
            [
                "主同意，私自叫廠商來收購機車，且里長係為里民服務解決問題，丁○○反而在",
                ""
            ],
            [
                "里內包攬違章建築圖利，要違建戶拿出活動費，此有里民可證，其遂在里民之十",
                ""
            ],
            [
                "三問中提出供里民判斷，並無不實之處等語。",
                ""
            ],
            [
                "四、經查，被告與告訴人丁○○同為九十二年一月四日舉辦之台北市中正區板溪里第",
                ""
            ],
            [
                "九屆里長選舉候選人，被告於九十一年十二月底選舉前之競選期間，曾製作上開",
                ""
            ],
            [
                "競選傳單予以散發等事實，固經告訴人指訴綦詳，復為被告所自承，並有該競選",
                ""
            ],
            [
                "傳單一份扣案足資佐證，惟應審酌者，即被告散布前開文宣，是否有傳播不實之",
                ""
            ],
            [
                "事，而使告訴人不當選之主觀意圖，茲說明如下：",
                ""
            ],
            [
                "（一）關於被告所散發上開競選傳單記載「光天化日之下里長將私人之舊機車無故私",
                ""
            ],
            [
                "自變賣處理」部分：台北市政府警察局中正第二分局廈門街派出所於九十一年",
                "九十"
            ],
            [
                "三月八日下午，接獲報案稱收購舊車業者未經同意搬走機車等情，廈門街派出",
                ""
            ],
            [
                "所員警至台北市○○街九十五巷五十二號前，發現板溪里里長丁○○帶領私人",
                ""
            ],
            [
                "環保回收人員洪條萬，正將三部無牌機車搬上小發財車，員警告知無牌廢機車",
                ""
            ],
            [
                "需查報環保單位清潔隊處理，不可逕自搬移，丁○○與洪條萬即將該三輛機車",
                ""
            ],
            [
                "抬下放回原位等情，為告訴人丁○○所自承，並經證人即到場處理警員鍾良言",
                ""
            ],
            [
                "證述無訛，復有台北市政府警察局中正第二分局九十二年六月二十日北市警中",
                ""
            ],
            [
                "正二分刑字第０九六一六四六八００號函、該局第二組組長蘇萬成九十一年三",
                "九十"
            ],
            [
                "月十四日簽、廈門派出所警員朱國平九十一年三月十二日報告及該局第二組訪",
                ""
            ],
            [
                "問紀錄表各一份附卷可稽，是被告所辯告訴人丁○○未經查報程序或經機車車",
                ""
            ],
            [
                "主同意私自請人處理舊機車等語，即非無據。告訴人丁○○雖陳稱：其係接獲",
                ""
            ],
            [
                "汀州路二段一三三巷二十二弄三號屋主何先生打電話，說他門前有舊機車，影",
                ""
            ],
            [
                "響環境衛生，叫其處理，其遂前往現場，見有三輛無牌照的舊機車停放該處，",
                ""
            ],
            [
                "剛好有一輛拾破爛的小發財車到該處，便詢問老闆有無在處理廢機車，老闆說",
                ""
            ],
            [
                "可以處理無牌照的舊機車，其便告知老闆將機車抬上車，嗣經員警告知要經過",
                ""
            ],
            [
                "查報才可處理，其因為不懂相關法令程序，想說民眾要里長協助處理廢置的機",
                ""
            ],
            [
                "車，本於為民服務便將機車交給拾破爛的處理，並沒有獲取代價等語；然由員",
                ""
            ],
            [
                "警製作之簽呈內容可知，上開三輛機車，其中二輛經員警查無資料，另一部為",
                ""
            ],
            [
                "民眾曾貴財所有，並表示該部機車尚堪使用，惟尚未修理，所以一直擱置等情",
                ""
            ],
            [
                "，足見告訴人確實未經查報程序即處分他人所有之舊機車；是以被告縱或未能",
                ""
            ],
            [
                "詳查告訴人所述其處理舊機車之緣由及並未獲利是否屬實，然舊機車交予私人",
                ""
            ],
            [
                "資源回收者處理一般而言確可變賣得利，是告訴人未經查報程序即處分他人舊",
                ""
            ],
            [
                "機車，被告本於里長不應未依規定處理舊機車之理念，於競選中對里長處理舊",
                ""
            ],
            [
                "機車行為之合法性提出質疑，縱「變賣」之用語與事實未必相符，亦難認其有",
                ""
            ],
            [
                "明知而故意散布謠言或不實之事實，即無從遽論被告有故意捏造虛偽事實之犯",
                ""
            ],
            [
                "行。",
                ""
            ],
            [
                "（二）關於被告所散發上開競選傳單記載「如果不拿出活動費用，立即查報拆除，拆",
                ""
            ],
            [
                "除之後如果不是自家人承包工程，亦要拆除」部分：證人乙○○於偵審中證稱",
                ""
            ],
            [
                "：其房子遭人報違建，是丁○○介紹工人來修繕，修繕復原完畢後，經過工務",
                ""
            ],
            [
                "局會勘沒問題，修繕費一萬多元直接給工人，丁○○另說已經幫其處理好要拿",
                "一萬多元"
            ],
            [
                "二萬元安撫工務局的人，其有給他，是基於他是里長有幫忙才給他，他有幫忙",
                "二萬元"
            ],
            [
                "都要拿錢等語；是以被告於上開競選傳單質疑告訴人以違章建築圖利之內容，",
                ""
            ],
            [
                "係有相當理由確信其為真實，並非憑空捏造，且為合理懷疑符實評論，即難遽",
                ""
            ],
            [
                "認被告有散布或傳播不實事項之故意。至證人甲○○於本院審理時雖證稱：丁",
                ""
            ],
            [
                "○○有來看其違章建築，但後來其是找市議員幫忙，丁○○沒有向其收錢；惟",
                ""
            ],
            [
                "其於偵查中已證稱：其到市議員那去，丁○○正好也去，問什麼事，聽完後說",
                ""
            ],
            [
                "這不是很大的事，要幫其處理，有人幫忙其當然說好，丁○○說選里長的時候",
                ""
            ],
            [
                "能給他幫忙，看是出錢還是出力，其答應送他花等語；是證人甲○○於本院審",
                ""
            ],
            [
                "理時之證述顯有避重就輕之虞，無從作為不利於被告認定之證據。",
                ""
            ],
            [
                "（三）綜上所述，被告所散發之上開競選傳單內容，意在訴諸選民就可受公評之里長",
                ""
            ],
            [
                "人格及里政事項加以公評，並不具「虛構性」，尚難認有傳播不實事實之故意",
                ""
            ],
            [
                "，且公訴人提出之證據方法，亦不足以產生被告具有誹謗告訴人之惡意之確信",
                ""
            ],
            [
                "。此外，復查無其他積極證據足資認定被告涉有前開犯行，自屬不能證明其犯",
                ""
            ],
            [
                "罪，依上開說明，應為被告無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百零一條第一項判決如主文。",
                ""
            ],
            [
                "本案經檢察官蔡宏展到庭執行職務。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　十　　　月　　二十二　　日",
                ""
            ],
            [
                "台灣台北地方法院刑事第七庭",
                ""
            ],
            [
                "審判長法  官  梁耀鑌",
                ""
            ],
            [
                "法  官  林欣蓉",
                ""
            ],
            [
                "法  官  蕭清清",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀（應抄附繕本）。告訴人或",
                ""
            ],
            [
                "被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢",
                ""
            ],
            [
                "察官收受判決正本之日期為準。",
                ""
            ],
            [
                "書記官  劉麗英",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,93,上訴,3407,20050225,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　93年度上訴字第3407號",
                ""
            ],
            [
                "上　訴　人　臺灣臺北地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，不服臺灣臺北",
                ""
            ],
            [
                "地方法院93年度訴字第 697號，中華民國93年10月22日第一審判",
                ""
            ],
            [
                "決（起訴案號：臺灣臺北地方法院檢察署92年度選偵字第42號）",
                ""
            ],
            [
                "，提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告甲○○於臺北市第九屆里長選舉民國（",
                ""
            ],
            [
                "下同）九十二年一月四日投票前，意圖使同為臺北市中正區",
                ""
            ],
            [
                "板溪里里長候選人之現任里長乙○○不當選，竟於九十一年",
                ""
            ],
            [
                "十二月底在該里轄區內將內容含有「光天化日之下里長將私",
                ""
            ],
            [
                "人之舊機車無故私自變賣處理」、「如果不拿出活動費用，",
                ""
            ],
            [
                "立即查報拆除，拆除之後如果不是自家人承包工程，亦要拆",
                ""
            ],
            [
                "除」等不實記載之「板溪里民您注意到了嗎？里民之十三問",
                ""
            ],
            [
                "？」之競選文宣，放入各里民信箱內，以散布乙○○變賣里",
                ""
            ],
            [
                "民機車之不實事項，並影射乙○○操控該里違章建築、查報",
                ""
            ],
            [
                "及拆除，使有違章建築而未曾給付免拆除之活動費用之里民",
                ""
            ],
            [
                "害怕乙○○可能檢舉，或使里民懷疑乙○○之人格，而不願",
                ""
            ],
            [
                "投票支持乙○○，足生損害於乙○○；因認被告甲○○涉犯",
                ""
            ],
            [
                "公職人員選舉罷免法第九十二條之意圖使候選人不當選，以",
                ""
            ],
            [
                "文字傳播不實之事罪嫌云云。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，又",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一",
                ""
            ],
            [
                "百五十四條第二項及第三百零一條第一項分別定有明文；而",
                ""
            ],
            [
                "所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行為",
                ""
            ],
            [
                "之積極證據而言，該項證據自須適合於被告犯罪事實之認定",
                ""
            ],
            [
                "，始得採為斷罪資料，如未能發現相當證據，或證據不足以",
                ""
            ],
            [
                "證明，自不能以推測或擬制之方法，以為裁判之基礎（參照",
                ""
            ],
            [
                "最高法院二十九年上字第三一０五號、四十年臺上字第八六",
                ""
            ],
            [
                "號及三十年上字第八一六號判例）。又公職人員選舉罷免法",
                ""
            ],
            [
                "第九十二條之意圖使候選人當選或不當選罪，係以行為人在",
                ""
            ],
            [
                "主觀上有使候選人當選或不當選之犯意，在客觀上有以文字",
                ""
            ],
            [
                "、圖畫、錄音、錄影、演講或他法，散布謠言或傳播不實之",
                ""
            ],
            [
                "事，足以生損害於公眾或他人者，為構成要件，即必所散佈",
                ""
            ],
            [
                "或傳播之事屬捏造之言語或虛構之事，始足該當本罪，倘若",
                ""
            ],
            [
                "所散布或傳播之內容並未具虛構不實或謠言，而意在訴諸選",
                ""
            ],
            [
                "民加以公評，僅傳述可供公斷之事項，應不該當於公職人員",
                ""
            ],
            [
                "選舉罷免法第九十二條犯罪構成要件，且於競選期間，候選",
                ""
            ],
            [
                "人之個人信用、操守、人品等均為選民欲深入了解之事項，",
                ""
            ],
            [
                "期能真正選賢與能，是該候選人乃類如公眾人物，其信用、",
                ""
            ],
            [
                "人品、操守等自均屬可受公評之事項，如非出於毀損他人名",
                ""
            ],
            [
                "譽、信用之惡意，即確有對於該傳播內容經過合理查證，確",
                ""
            ],
            [
                "信其傳播屬實，縱事後得知真相與該傳播事實有出入，縱候",
                ""
            ],
            [
                "選人對於所傳播之言論內容所提出其出處並非無據或出於虛",
                ""
            ],
            [
                "捏，或疏虞未能完全自行查證事實真相，欲成立前項罪責，",
                ""
            ],
            [
                "檢察官或自訴人仍須負候選人故意虛構具體事實之舉證責任",
                ""
            ],
            [
                "（參照最高法院八十九年度台上字第六七四一號、九十二年",
                ""
            ],
            [
                "台上字第七四一三號裁判）。",
                ""
            ],
            [
                "三、查公訴人據以認定被告涉有上揭罪嫌，無非係以被告自承系",
                ""
            ],
            [
                "爭「板溪里民您注意到了嗎？里民之十三問？」傳單係其所",
                ""
            ],
            [
                "製作、散布，並有「板溪里民您注意到了嗎？里民之十三問",
                ""
            ],
            [
                "？」競選傳單乙份附卷等為其論據。訊據被告甲○○固供承",
                ""
            ],
            [
                "有於上揭時地與告訴人乙○○供同參選臺北市中正區板溪里",
                ""
            ],
            [
                "第九屆里長時，於競選期間，將製作內含「光天化日之下里",
                ""
            ],
            [
                "長將私人之舊機車無故私自變賣處理」、「如果不拿出活動",
                ""
            ],
            [
                "費用，立即查報拆除，拆除之後如果不是自家人承包工程，",
                ""
            ],
            [
                "亦要拆除」等內容之「板溪里民您注意到了嗎？里民之十三",
                ""
            ],
            [
                "問？」傳單予以散發之事實，並有該競選傳單乙份扣案為證",
                ""
            ],
            [
                "，惟被告矢口否認有意圖使候選人不當選，以文字傳播不實",
                ""
            ],
            [
                "事項之犯行，辯稱：乙○○擔任里長十二年之久，應當知悉",
                ""
            ],
            [
                "舊機車之處理，須里長會同派出所及有關環保單位處理，竟",
                ""
            ],
            [
                "未經上開程序或經機車車主同意，擅自將舊機車賣給舊貨商",
                ""
            ],
            [
                "，且在里內包攬違章建築圖利，要違建戶拿出活動費，伊因",
                ""
            ],
            [
                "而在里民之十三問傳單中提出供里民判斷等語。則本件所應",
                ""
            ],
            [
                "審酌者為被告是否明知為不實事項，而故為製作並散布上開",
                ""
            ],
            [
                "競選文宣，意圖使告訴人乙○○不當選。經查：",
                ""
            ],
            [
                "(一)就被告所散發之上開競選傳單內記載「光天化日之下里長將",
                ""
            ],
            [
                "私人之舊機車無故私自變賣處理」部分：臺北市政府警察局",
                ""
            ],
            [
                "中正第二分局廈門街派出所於九十一年三月八日下午，接獲",
                ""
            ],
            [
                "報案稱收購舊車業者未經同意搬走機車，廈門街派出所員警",
                ""
            ],
            [
                "朱國平及鍾良言據報前往臺北市○○街九十五巷五十二號前",
                ""
            ],
            [
                "，發現當時板溪里里長乙○○與收購舊貨業者洪條萬，正將",
                ""
            ],
            [
                "三部無牌機車搬上小發財車，員警告知無牌廢機車需查報環",
                ""
            ],
            [
                "保單位清潔隊處理，不可逕自搬移，乙○○與洪條萬即將該",
                ""
            ],
            [
                "三輛機車抬下放回原位等情，此據告訴人乙○○供明在卷，",
                ""
            ],
            [
                "並經證人即到場處理警員鍾良言於原審法院審理時證述無訛",
                ""
            ],
            [
                "在卷（見原審卷第一０三頁），並有臺北市政府警察局中正",
                ""
            ],
            [
                "第二分局九十二年六月二十日北市警中正二分刑字第０九六",
                ""
            ],
            [
                "一六四六八００號函、該局第二組組長蘇萬成九十一年三月",
                ""
            ],
            [
                "十四日書具之簽核、廈門派出所警員朱國平九十一年三月十",
                ""
            ],
            [
                "二日出具之報告及該局第二組對乙○○訪問紀錄表各乙份附",
                ""
            ],
            [
                "卷可稽，至告訴人乙○○雖供稱：伊係接獲汀州路二段一三",
                ""
            ],
            [
                "三巷二十二弄三號屋主何先生打電話，說他門前有舊機車，",
                ""
            ],
            [
                "影響環境衛生，叫伊處理，伊遂前往現場，見有三輛無牌照",
                ""
            ],
            [
                "的舊機車停放該處，剛好有一輛拾破爛的小發財車到該處，",
                ""
            ],
            [
                "便詢問老闆有無在處理廢機車，老闆說可以處理無牌照的舊",
                ""
            ],
            [
                "機車，伊便告知老闆將機車抬上車，嗣經員警告知要經過查",
                ""
            ],
            [
                "報才可處理，伊因為不懂相關法令程序，想說民眾要里長協",
                ""
            ],
            [
                "助處理廢置的機車，本於為民服務便將機車交給拾破爛的處",
                ""
            ],
            [
                "理，並沒有獲取代價等語，惟依上揭臺北市政府警察局中正",
                ""
            ],
            [
                "第二分局第二組組長蘇萬成九十一年三月十四日書具之簽核",
                ""
            ],
            [
                "，上開三輛機車，其中二輛經員警查無資料，另一部為曾貴",
                ""
            ],
            [
                "財所有，並表示該部機車尚堪使用，僅尚未修理，所以一直",
                ""
            ],
            [
                "擱置該處等情，此並經告訴人乙○○於警訪查時供述在卷，",
                ""
            ],
            [
                "而查使用機車須申請一定之牌照，因此機車報廢時亦應須依",
                ""
            ],
            [
                "特定程序辦理，以利主管機關對於機車之管理，且查機車縱",
                ""
            ],
            [
                "經報廢，然仍尚存有一定之經濟價值，非可即認係屬他人丟",
                ""
            ],
            [
                "棄之無主物，告訴人乙○○縱經里民陳述門前被擺放就機車",
                ""
            ],
            [
                "，影響環境衛生，衡情理應先行查訪該舊機車之所有人，請",
                ""
            ],
            [
                "求出面處理，若未能尋獲出面處理者，亦應查報環保單位清",
                ""
            ],
            [
                "潔隊前來處理，始符規定，告訴人乙○○擔任里長多年，對",
                ""
            ],
            [
                "此處理程序當無不知之理，何其竟擅自逕將該等舊機車擬交",
                ""
            ],
            [
                "收購舊貨者載走，而將該等舊機車交予私人收購舊貨業者，",
                ""
            ],
            [
                "一般確可變賣得利，告訴人乙○○未經查報程序即任意處理",
                ""
            ],
            [
                "他人舊機車，以難免啟人疑竇，幸經警接獲報案前來處理，",
                ""
            ],
            [
                "始因而阻止該等舊機車遭擅自處理，是本件告訴人乙○○雖",
                ""
            ],
            [
                "無將他人所有之舊機車變賣之情，而被告於其製作之上揭競",
                ""
            ],
            [
                "選傳單所載告訴人乙○○「將私人之舊機車無故私自變賣處",
                ""
            ],
            [
                "理」之語，固稍嫌誇大其詞，惟被告所辯告訴人乙○○未經",
                ""
            ],
            [
                "查報程序或經機車車主同意而私自請蒐購舊貨者處理舊機車",
                ""
            ],
            [
                "等語，尚非無據，則本件告訴人乙○○未經查報程序即擅自",
                ""
            ],
            [
                "處理他人舊機車，被告本於里長不應未依規定處理舊機車之",
                ""
            ],
            [
                "理念，於競選中對里長處理舊機車行為之合法性提出質疑，",
                ""
            ],
            [
                "尚難認被告明知不實事項，而故意捏造虛偽事實以散佈或傳",
                ""
            ],
            [
                "播，圖使候選人不當選之犯意。",
                ""
            ],
            [
                "(二)就被告所散發之上開競選傳單內記載：「如果不拿出活動費",
                ""
            ],
            [
                "用，立即查報拆除，拆除之後如果不是自家人承包工程，亦",
                ""
            ],
            [
                "要拆除」部分：證人郭素霞於偵查中及原審法院審理時到庭",
                ""
            ],
            [
                "證稱：伊房子遭人檢舉是違建，乙○○幫伊處理，介紹工人",
                ""
            ],
            [
                "來修繕，修繕復原完畢後，工務局的人來會勘才說沒問題，",
                ""
            ],
            [
                "修繕費一萬多元直接給工人，之後乙○○並說已經幫伊圓滿",
                "一萬多元"
            ],
            [
                "處理好了，要拿二萬元安撫工務局裡面的人，伊基於他是里",
                "二萬元"
            ],
            [
                "長有幫忙就給他，且因為他在里內擔任里長十二年，類似這",
                ""
            ],
            [
                "種工程都是他在處理，有關違章建築的工程也會找他，都是",
                ""
            ],
            [
                "由他包工程，後續也都有說要跟人拿錢的事，所以伊知道他",
                ""
            ],
            [
                "有幫忙都要拿錢等語（見九十二年度選他字第四四號偵查卷",
                ""
            ],
            [
                "第一一０頁、原審卷第一００頁背面至第一０二頁正面），",
                ""
            ],
            [
                "而證人吳明章於偵查中亦證稱：伊房子被檢舉是違建，就去",
                ""
            ],
            [
                "找市議員李仁人幫忙暫緩拆除，到市議員那理時，乙○○正",
                ""
            ],
            [
                "好也在場就問伊什麼事，聽完後說這不是很大的事，要幫伊",
                ""
            ],
            [
                "處理，伊想有人幫忙當然說好，沒多久乙○○就說選里長的",
                ""
            ],
            [
                "時候要給他幫忙，看是出錢還是出力，伊因是開花店的，就",
                ""
            ],
            [
                "答應送他花等語（見同上偵查卷第一０九頁、第一一０頁背",
                ""
            ],
            [
                "面及第一一一頁正面），是被告於上開競選傳單內質疑告訴",
                ""
            ],
            [
                "人乙○○以違章建築圖利之內容，係有相當理由確信其為真",
                ""
            ],
            [
                "實，並非憑空捏造，其就合理懷疑之事實而為之評論，尚難",
                ""
            ],
            [
                "遽認被告有散布或傳播不實事項之故意；至證人吳明章於原",
                ""
            ],
            [
                "審法院審理時雖改稱：乙○○有來看伊的違章建築，但後來",
                ""
            ],
            [
                "伊是找市議員幫忙，乙○○並沒有向伊收錢等語，惟證人吳",
                ""
            ],
            [
                "明章當庭仍證稱伊接到違章建築公文後去找乙○○問他怎麼",
                ""
            ],
            [
                "辦時，乙○○有來看一下，而乙○○競選里長時，伊也有答",
                ""
            ],
            [
                "應要送他花等語（見原審卷第一０四頁正面、第一０五頁正",
                ""
            ],
            [
                "面），若非證人吳明章曾有求於告訴人乙○○，證人吳明章",
                ""
            ],
            [
                "豈有無故答應告訴人乙○○於其競選期間贈送花籃之理，顯",
                ""
            ],
            [
                "見證人吳明章於原審院審理時之證述有避重就輕之嫌，實難",
                ""
            ],
            [
                "採為不利被告之認定。",
                ""
            ],
            [
                "綜上所述，被告因與告訴人黃國明同時競選臺北市中正區板",
                ""
            ],
            [
                "溪里第九屆里長，而製作散發上開競選傳單，其既意在訴諸",
                ""
            ],
            [
                "選民就可受公評之里長人格及里政事項加以公評，上揭告訴",
                ""
            ],
            [
                "人乙○○指摘之內容並非出於虛構不實或屬捏造，尚難認被",
                ""
            ],
            [
                "告有散佈、傳播虛捏不實事實或謠言之故意，此外，復查無",
                ""
            ],
            [
                "何其他積極證據足資證明被告有公訴人指訴之上開犯行，被",
                ""
            ],
            [
                "告所辯並無散佈或傳播不實事項或謠言，而使乙○○不當選",
                ""
            ],
            [
                "之犯意等語，應堪採信，被告犯罪尚屬不能證明，原審因而",
                ""
            ],
            [
                "以不能證明被告犯罪，而為被告無罪之諭知，經核並無不合",
                ""
            ],
            [
                "，檢察官依告訴人乙○○請求提起上訴，其上訴意旨以收購",
                ""
            ],
            [
                "舊貨業者洪條萬與被告熟識，非無因而勾串陷害告訴人乙○",
                ""
            ],
            [
                "○，及證人郭素霞與告訴人乙○○素不和睦，所述交付二萬",
                ""
            ],
            [
                "元之事，顯非事實，而指摘原審判決被告無罪係屬不當，惟",
                ""
            ],
            [
                "查告訴人乙○○擅欲將他人所有之舊機車交由洪條萬處理，",
                ""
            ],
            [
                "幸經警接獲報案前來阻止，始未得逞，已如前述，而依告訴",
                ""
            ],
            [
                "人乙○○所述其係接獲里民陳述門前遭停放舊機車，影響環",
                ""
            ],
            [
                "境衛生，而前往處理，適有一輛拾破爛的小發財車到該處，",
                ""
            ],
            [
                "因而欲將該等舊機車交由該拾破爛者處理，則被告又如何事",
                ""
            ],
            [
                "先與證人洪條萬勾串陷害告訴人乙○○，又證人郭素霞於原",
                ""
            ],
            [
                "審法院審理時到庭，依交互詰問之程序加以詢問，其就如何",
                ""
            ],
            [
                "因由告訴人乙○○代為處理違章建築乙事而交付二萬元予告",
                "二萬元"
            ],
            [
                "訴人乙○○等情，已證述綦詳，告訴人乙○○遽認其證言不",
                ""
            ],
            [
                "實，殊非可採，是本件檢察官之上訴，尚難認有理由，應予",
                ""
            ],
            [
                "駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官鄭富銘到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　2 　　月　　25　　日",
                ""
            ],
            [
                "　　　　　　　　　臺灣高等法院刑事第八庭",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　  審判長法　官　吳　敦",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　    法　官　沈宜生",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　法　官  張傳栗",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官　秦慧榮",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,94,台上,2838,20050527": [
            [
                "最高法院刑事判決　　　　　　九十四年度台上字第二八三八號",
                ""
            ],
            [
                "　　上　訴　人　台灣高等法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，不服台灣高等",
                ""
            ],
            [
                "法院中華民國九十四年二月二十五日第二審判決（九十三年度上",
                ""
            ],
            [
                "訴字第三四０七號，起訴案號：台灣台北地方法院檢察署九十二",
                ""
            ],
            [
                "年度選偵字第四二號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決以公訴意旨略以：被告甲○○於台北市第九屆里長選",
                ""
            ],
            [
                "舉民國九十二年一月四日投票前，意圖使同為台北市中正區板溪",
                ""
            ],
            [
                "里里長候選人之現任里長楊國明不當選，竟於九十一年十二月底",
                ""
            ],
            [
                "在該里轄區內將內容含有「光天化日之下里長將私人之舊機車無",
                ""
            ],
            [
                "故私自變賣處理」、「如果不拿出活動費用，立即查報拆除，拆",
                ""
            ],
            [
                "除之後如果不是自家人承包工程，亦要拆除」等不實記載之「板",
                ""
            ],
            [
                "溪里民您注意到了嗎？里民之十三問？」之競選文宣，放入各里",
                ""
            ],
            [
                "民信箱內，以散布楊國明變賣里民機車之不實事項，並影射楊國",
                ""
            ],
            [
                "明操控該里違章建築之查報及拆除，使有違章建築而未曾給付免",
                ""
            ],
            [
                "拆除之活動費用之里民害怕楊國明可能檢舉，或使里民懷疑楊國",
                ""
            ],
            [
                "明之人格，而不願投票支持楊國明，足生損害於楊國明，因認被",
                ""
            ],
            [
                "告涉犯公職人員選舉罷免法第九十二條之意圖使候選人不當選，",
                ""
            ],
            [
                "以文字傳播不實之事罪嫌云云。經審理結果，認為被告之犯罪不",
                ""
            ],
            [
                "能證明，因而維持第一審諭知被告無罪之判決，駁回檢察官在第",
                ""
            ],
            [
                "二審之上訴，固非無見。",
                ""
            ],
            [
                "惟查未經參與審理之法官參與判決者，其判決當然違背法令，刑",
                ""
            ],
            [
                "事訴訟法第三百七十九條第十三款定有明文。本件原審九十四年",
                ""
            ],
            [
                "二月四日之審判期日參與審判之法官為審判長法官吳敦、及法官",
                ""
            ],
            [
                "林明俊、張傳栗，有審判筆錄在卷足按，而附卷之判決正本其審",
                ""
            ],
            [
                "判者則為審判長法官吳敦、及法官沈宜生、張傳栗，是顯以未經",
                ""
            ],
            [
                "參與審理之法官沈宜生參與判決，不能謂非違法。上訴意旨雖未",
                ""
            ],
            [
                "指摘及此，惟為本院得依職權調查之事項，應認原判決有撤銷發",
                ""
            ],
            [
                "回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年　　五　　月　二十七　日",
                ""
            ],
            [
                "最高法院刑事第十一庭",
                ""
            ],
            [
                "審判長法官  洪　清　江",
                ""
            ],
            [
                "法官  石　木　欽",
                ""
            ],
            [
                "法官  李　伯　道",
                ""
            ],
            [
                "法官  韓　金　秀",
                ""
            ],
            [
                "法官  林　勤　純",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年　　六　　月　　三　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,94,上更(一),349,20050817,1": [
            [
                "臺灣高等法院刑事判決　　　　　　 94年度上更(一)字第349號",
                ""
            ],
            [
                "上　訴　人　臺灣臺北地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，不服臺灣臺北",
                ""
            ],
            [
                "地方法院93年度訴字第697 號，中華民國93年10月22日第一審判",
                ""
            ],
            [
                "決（起訴案號：臺灣臺北地方法院檢察署92年度選偵字第42號）",
                ""
            ],
            [
                "，提起上訴，判決後，經最高法院第一次發回，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告甲○○於臺北市第九屆里長選舉民國九",
                ""
            ],
            [
                "十二年一月四日投票前，意圖使同為臺北市中正區板溪里里",
                ""
            ],
            [
                "長候選人之現任里長乙○○不當選，竟於九十一年十二月底",
                ""
            ],
            [
                "在該里轄區內，將內容含有「光天化日之下里長將私人之舊",
                ""
            ],
            [
                "機車無故私自變賣處理」、「如果不拿出活動費用，立即查",
                ""
            ],
            [
                "報拆除，拆除之後如果不是自家人承包工程，亦要拆除」等",
                ""
            ],
            [
                "不實記載之「板溪里民您注意到了嗎？里民之十三問？」之",
                ""
            ],
            [
                "競選文宣，放入各里民信箱內，以散布乙○○變賣里民機車",
                ""
            ],
            [
                "之不實事項，並影射乙○○操控該里違章建築、查報及拆除",
                ""
            ],
            [
                "，使有違章建築而未曾給付免拆除之活動費用之里民害怕乙",
                ""
            ],
            [
                "○○可能檢舉，或使里民懷疑乙○○之人格，而不願投票支",
                ""
            ],
            [
                "持乙○○，足生損害於乙○○；因認被告涉犯公職人員選舉",
                ""
            ],
            [
                "罷免法第九十二條之意圖使候選人不當選，以文字傳播不實",
                ""
            ],
            [
                "之事，足以生損害於他人之罪嫌等語。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑",
                ""
            ],
            [
                "事訴訟法第一百五十四條第二項定有明文。而所謂認定犯罪",
                ""
            ],
            [
                "事實之證據，係指足以認定被告確有犯罪行為之積極證據而",
                ""
            ],
            [
                "言，該項證據自須適合於被告犯罪事實之認定，始得採為斷",
                ""
            ],
            [
                "罪資料，如未能發現相當證據，或證據不足以證明，自不能",
                ""
            ],
            [
                "以推測或擬制之方法，以為裁判之基礎。次按言論自由為憲",
                ""
            ],
            [
                "法所保障之人民重要基本權利之一，法律對於人民此項基本",
                ""
            ],
            [
                "權利之實現，自應予以最大限度之維護，俾其得以充分表現",
                ""
            ],
            [
                "自我、溝通意見、追求真理，並發揮監督各種政治或社會活",
                ""
            ],
            [
                "動之正面功能。惟言論自由若毫無任何限制，不免有侵害他",
                ""
            ],
            [
                "人之權益及公共利益之危險。為兼顧個人名譽、隱私及公共",
                ""
            ],
            [
                "利益之保護，依憲法第二十三條規定，得以法律對於人民之",
                ""
            ],
            [
                "言論自由為必要之限制，以求其均衡。刑法第三百十條之誹",
                ""
            ],
            [
                "謗罪及公職人員選舉罷免法第九十二條之處罰規定，即屬法",
                ""
            ],
            [
                "律對於言論自由所加之限制。惟上開罪名之構成，仍必須在",
                ""
            ],
            [
                "符合憲法保障言論自由之基本精神，及不違背憲法第二十三",
                ""
            ],
            [
                "條規範之必要條件下，始能成立，否則箝束言論過當，反足",
                ""
            ],
            [
                "為國家社會之害。故刑法第三百十一條特別規定：以善意發",
                ""
            ],
            [
                "表言論，而有該條各款所列情形之一者，不問事實之真偽，",
                ""
            ],
            [
                "概不處罰。至同法第三百十條第三項前段規定：對於所誹謗",
                ""
            ],
            [
                "之事，能證明其為真實者不罰，係針對言論內容與事實相符",
                ""
            ],
            [
                "者之特別保障，藉以限制刑罰權之範圍，非謂指摘或傳述誹",
                ""
            ],
            [
                "謗事項之行為人，必須自行證明其言論內容確屬真實，始能",
                ""
            ],
            [
                "免於刑責。縱行為人所指摘或傳播之事項未盡與事實相符，",
                ""
            ],
            [
                "但若不能證明其主觀上有虛構事實誹謗之犯罪故意，或依其",
                ""
            ],
            [
                "所舉證據資料或法院調查之結果，足認其有相當理由自認所",
                ""
            ],
            [
                "指摘或傳述之事項為真實者，均不能遽以上述罪名相繩。又",
                ""
            ],
            [
                "公職人員選舉期間，意圖使某候選人不當選，並意圖散布於",
                ""
            ],
            [
                "眾，而以文字、圖畫、錄音、錄影、演講或他法，散布謠言",
                ""
            ],
            [
                "或傳播不實之事項，足以生損害於該候選人之名譽者，與刑",
                ""
            ],
            [
                "法第三百十條第一項或第二項之誹謗罪，及公職人員選舉罷",
                ""
            ],
            [
                "免法第九十二條之罪之構成要件相當，應依法規競合之例，",
                ""
            ],
            [
                "優先適用後者論處。惟公職人員選舉罷免法第九十二條之罪",
                ""
            ],
            [
                "之成立，固以行為人意圖使候選人不當選，而以文字、圖畫",
                ""
            ],
            [
                "、錄音、錄影、演講或他法，散布謠言或傳播不實之事，足",
                ""
            ],
            [
                "以生損害於公眾或他人者，為其構成要件。但其所稱「散布",
                ""
            ],
            [
                "謠言，傳播不實之事」云者，依法律應於最大限度之範圍內",
                ""
            ],
            [
                "保障言論自由之原則而論，自應以行為人惡意散布謠言，或",
                ""
            ],
            [
                "傳播虛構不實之事項者，為其內涵；亦即除須有意圖使某候",
                ""
            ],
            [
                "選人不當選之特別要件外，復應具備犯罪故意之一般責任要",
                ""
            ],
            [
                "件，始能論以該罪。若行為人對於所傳播之言論內容，並非",
                ""
            ],
            [
                "完全出於虛捏假造，縱因疏虞未能查證事實真相，致所發表",
                ""
            ],
            [
                "之言論內容未盡與事實相符者，若不能積極證明其主觀上具",
                ""
            ],
            [
                "有虛捏事實誹謗之犯罪故意（即惡意）者，仍不能遽依上述",
                ""
            ],
            [
                "罪名相繩（最高法院九十三年度臺非字第三０三號判決意旨",
                ""
            ],
            [
                "參照）。且若行為人對於所傳播之言論內容已提出其出處並",
                ""
            ],
            [
                "非無據或出於虛捏，縱使因疏虞未能完全自行查證事實真相",
                ""
            ],
            [
                "，欲成立前項罪責，檢察官或自訴人仍須負行為人故意虛構",
                ""
            ],
            [
                "具體事實之舉證責任，法院亦不能免除發現真實之義務（最",
                ""
            ],
            [
                "高法院九十四年度臺上字第二五０二號判決意旨參照）。",
                ""
            ],
            [
                "三、查公訴人據以認定被告涉有上揭罪嫌，係以告訴人乙○○之",
                ""
            ],
            [
                "指述，被告自承系爭「板溪里民您注意到了嗎？里民之十三",
                ""
            ],
            [
                "問？」傳單係其所製作、散布，並有「板溪里民您注意到了",
                ""
            ],
            [
                "嗎？里民之十三問？」競選傳單一份附卷等，資為論據。",
                ""
            ],
            [
                "四、訊據被告甲○○固供承：其與告訴人乙○○（下簡稱：告訴",
                ""
            ],
            [
                "人或乙○○）共同參選臺北市中正區板溪里第九屆里長時，",
                ""
            ],
            [
                "其有於競選期間，將製作內含「光天化日之下里長將私人之",
                ""
            ],
            [
                "舊機車無故私自變賣處理」、「如果不拿出活動費用，立即",
                ""
            ],
            [
                "查報拆除，拆除之後如果不是自家人承包工程，亦要拆除」",
                ""
            ],
            [
                "等內容之「板溪里民您注意到了嗎？里民之十三問？」傳單",
                ""
            ],
            [
                "予以散發之事實，並有該競選傳單扣案可證，惟被告否認有",
                ""
            ],
            [
                "何意圖使告訴人不當選而以文字傳播不實事項之誹謗故意，",
                ""
            ],
            [
                "辯稱：乙○○擔任里長十二年之久，應當知悉舊機車之處理",
                ""
            ],
            [
                "，必須會同派出所及有關環保單位處理，竟未經上開程序或",
                ""
            ],
            [
                "經機車車主同意，擅自將舊機車賣給舊貨商，且在里內包攬",
                ""
            ],
            [
                "違章建築圖利，要違建戶拿出活動費，我因而在里民之十三",
                ""
            ],
            [
                "問傳單中提出供里民判斷，我宣傳單所述均為事實等語。",
                ""
            ],
            [
                "五、經查：",
                ""
            ],
            [
                "關於告訴人於警詢中之陳述及證人郭素霞、吳明章於偵查",
                ""
            ],
            [
                "中之證述之證據能力：",
                ""
            ],
            [
                "查告訴人於九十一年三月十二日接受警員詢問之警詢筆",
                ""
            ],
            [
                "錄（見九十二年度選他字第四四號卷第一二五頁至第一",
                ""
            ],
            [
                "二六頁），即係原審檢察官論告書所引為證據之訪問紀",
                ""
            ],
            [
                "錄表（見原審卷第二五頁背面），該筆錄既經原審檢察",
                ""
            ],
            [
                "官引為論告證據，顯見其同意該警詢筆錄得作為證據，",
                ""
            ],
            [
                "而被告及二審檢察官分別於原審、本院先後二次上訴審",
                ""
            ],
            [
                "程序中，對於該筆錄亦始終未予爭執而皆同意得作為證",
                ""
            ],
            [
                "據（見原審卷第六０頁、第一００頁至第一０六頁、本",
                ""
            ],
            [
                "院本院九十三年度上訴字第三四０七號卷＜下簡稱：上",
                ""
            ],
            [
                "訴審卷＞第十九頁、本院本案卷第十五頁、第二九頁至",
                ""
            ],
            [
                "第三０頁），本院斟酌告訴人於警詢中僅係單純陳述當",
                ""
            ],
            [
                "時其處理機車之過程，依該筆錄作成時之情況，認為適",
                ""
            ],
            [
                "當，依刑事訴訟法第一百五十九條之五第一項、第二項",
                ""
            ],
            [
                "之規定，告訴人於上揭警詢中之證述，應具有證據能力",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "按被告以外之人於偵查中向檢察官所為之陳述，除顯有",
                ""
            ],
            [
                "不可信之情況者外，得為證據，刑事訴訟法第一百五十",
                ""
            ],
            [
                "九條之一第二項定有明文。查本案證人郭素霞、吳明章",
                ""
            ],
            [
                "於九十二年六月二十日檢察官庭訊時之證述，均係在偵",
                ""
            ],
            [
                "查中於依法具結後向檢察官所為之陳述（見上開選他卷",
                ""
            ],
            [
                "第一０八頁以下），檢察官及被告均未主張有無何顯不",
                ""
            ],
            [
                "可信之情況存在，是該二人於偵查中之證述應認有證據",
                ""
            ],
            [
                "能力，亦合先敘明。",
                ""
            ],
            [
                "關於被告散發之上開競選傳單內記載「光天化日之下里長",
                ""
            ],
            [
                "將私人之舊機車無故私自變賣處理」部分：",
                ""
            ],
            [
                "臺北市政府警察局中正第二分局廈門街派出所於九十一",
                ""
            ],
            [
                "年三月八日下午，接獲報案稱收購舊車業者未經同意搬",
                ""
            ],
            [
                "走機車，廈門街派出所員警朱國平及鍾良言據報前往臺",
                ""
            ],
            [
                "北市○○街九五巷五二號前，發現當時之板溪里里長即",
                ""
            ],
            [
                "告訴人與收購舊貨業者洪條萬，正將三部無牌機車搬上",
                ""
            ],
            [
                "小發財車，員警告知無牌廢機車需查報環保單位清潔隊",
                ""
            ],
            [
                "處理，不可逕自搬移，告訴人與洪條萬即將該三輛機車",
                ""
            ],
            [
                "抬下放回原位等事實，業據告訴人於警詢及本院前次審",
                ""
            ],
            [
                "理時承認在卷（見上開選他卷第一二五頁至第一二六頁",
                ""
            ],
            [
                "、上訴審卷第十九頁），並經證人即到場處理之警員鍾",
                ""
            ],
            [
                "良言於原審及本院本案審理時結證無訛（見原審卷第一",
                ""
            ],
            [
                "０二頁背面至第一０三頁、本院本案卷第二九頁），復",
                ""
            ],
            [
                "有證人鍾良言結證證實內容無誤之臺北市政府警察局中",
                ""
            ],
            [
                "正第二分局第二組組長蘇萬成於九十一年三月十四日根",
                ""
            ],
            [
                "據至現場處理之鍾良言、朱國平報告所書寫之簽呈一份",
                ""
            ],
            [
                "附卷可稽（見上開選他卷第一二一頁至第一二二頁）。",
                ""
            ],
            [
                "告訴人雖稱：「我係接獲汀州路二段一三三巷二二弄三",
                ""
            ],
            [
                "號屋主何先生打電話，說他門前有舊機車，影響環境衛",
                ""
            ],
            [
                "生，叫我處理，我前往現場，見有三輛無牌照的舊機車",
                ""
            ],
            [
                "停放該處，剛好有一輛拾破爛的小發財車到該處，便詢",
                ""
            ],
            [
                "問老闆有無在處理廢機車，老闆說可以處理無牌照的舊",
                ""
            ],
            [
                "機車，我便告知老闆將機車抬上車，嗣經員警告知要經",
                ""
            ],
            [
                "過查報才可處理，我因為不懂相關法令程序，想說民眾",
                ""
            ],
            [
                "要里長協助處理廢置的機車，本於為民服務便將機車交",
                ""
            ],
            [
                "給拾破爛的處理，並沒有獲取代價」等語。惟上揭蘇萬",
                ""
            ],
            [
                "成簽具之簽呈內容載明：上開三部機車，其中二部經員",
                ""
            ],
            [
                "警鍾良言等人查無資料，另一部則為曾貴財所有，並表",
                ""
            ],
            [
                "示該部機車尚堪使用，僅尚未修理，所以一直擱置該處",
                ""
            ],
            [
                "等語，並經證人鍾良言於本院證實該簽呈內容無誤（見",
                ""
            ],
            [
                "上開選他卷第一二一頁至第一二二頁、本院本案卷第二",
                ""
            ],
            [
                "九頁），告訴人於警詢中亦承認此一情節（見上開選他",
                ""
            ],
            [
                "卷第一二六頁背面）。按機車須申請一定之牌照始得上",
                ""
            ],
            [
                "路行駛，因此機車報廢時亦應依特定程序辦理，以利主",
                ""
            ],
            [
                "管機關對於機車車籍之管理，此為稍具社會經驗之成年",
                ""
            ],
            [
                "人皆應有之常識，且機車縱使狀似報廢，然仍尚存有一",
                ""
            ],
            [
                "定之經濟價值，非可立刻即認係屬他人丟棄之無主物，",
                ""
            ],
            [
                "告訴人既經里民陳述門前被擺放舊機車，影響環境衛生",
                ""
            ],
            [
                "，衡情理應先行查訪該等舊機車之所有人，請其出面處",
                ""
            ],
            [
                "理，若未有出面處理者，亦應查報環保單位清潔隊前來",
                ""
            ],
            [
                "處理，始符合規定，告訴人自承擔任里長多年，對此等",
                ""
            ],
            [
                "處理程序當無不知之理。惟告訴人竟擅自逕將該等舊機",
                ""
            ],
            [
                "車擬交予收購舊貨業者載走，而將該等舊機車交予私人",
                ""
            ],
            [
                "收購舊貨業者，一般確可變賣得利，告訴人未經查報程",
                ""
            ],
            [
                "序即任意以上述方式處理可能屬他人所有之舊機車，實",
                ""
            ],
            [
                "易啟人疑竇，懷疑其或與特定舊貨收購業者間有特殊關",
                ""
            ],
            [
                "係，可能從中取利。是本件雖無告訴人確實將他人所有",
                ""
            ],
            [
                "之舊機車變賣之事證，被告製作之上揭競選傳單所載告",
                ""
            ],
            [
                "訴人「將私人之舊機車無故私自變賣處理」等語中之「",
                ""
            ],
            [
                "變賣」二字，固未能證明確屬事實，但被告所辯：告訴",
                ""
            ],
            [
                "人未經查報程序或經機車車主同意而私自請收購舊貨業",
                ""
            ],
            [
                "者處理舊機車等語，實屬有據。",
                ""
            ],
            [
                "綜上，本件告訴人身為理應知上揭查報程序之里長，未",
                ""
            ],
            [
                "經查報程序即擅自處理可能屬他人所有之舊機車，交予",
                ""
            ],
            [
                "收購舊貨業者處理，其行為在外觀上易使人認為其與該",
                ""
            ],
            [
                "收購舊貨業者間有特殊關係，而此事既發生於告訴人任",
                ""
            ],
            [
                "職於里長期間，應可受里民之公評。被告基於里長不應",
                ""
            ],
            [
                "未依規定即私自處理舊機車之認知，在前開選舉中對告",
                ""
            ],
            [
                "訴人處理上開舊機車行為之合法性提出質疑，並懷疑其",
                ""
            ],
            [
                "中有變賣之問題，尚難認被告主觀上具有虛捏事實之誹",
                ""
            ],
            [
                "謗故意（即惡意）。",
                ""
            ],
            [
                "關於被告散發之上開競選傳單內記載：「如果不拿出活動",
                ""
            ],
            [
                "費用，立即查報拆除，拆除之後如果不是自家人承包工程",
                ""
            ],
            [
                "，亦要拆除」部分：",
                ""
            ],
            [
                "證人郭素霞於偵查中及原審法院審理時先後結證稱：「",
                ""
            ],
            [
                "我房子遭人檢舉是違建，乙○○幫我處理，介紹工人來",
                ""
            ],
            [
                "修繕，修繕復原完畢後，工務局的人來會勘才說沒問題",
                ""
            ],
            [
                "，修繕費一萬多元直接給工人，之後乙○○並說已經幫",
                "一萬多元"
            ],
            [
                "我圓滿處理好了，要拿二萬元安撫工務局裡面的人，我",
                "二萬元"
            ],
            [
                "基於他是里長有幫忙就給他，且因為他在里內擔任里長",
                ""
            ],
            [
                "十二年，類似這種工程都是他在處理，有關違章建築的",
                ""
            ],
            [
                "工程也會找他，都是由他包工程，後續也都有說要跟人",
                ""
            ],
            [
                "拿錢的事，所以我知道他有幫忙都要拿錢」等語（見上",
                ""
            ],
            [
                "開選他卷第一一０頁、原審卷第一００頁背面至第一０",
                ""
            ],
            [
                "二頁正面）。又證人吳明章於偵查中亦結證稱：「我房",
                ""
            ],
            [
                "子被檢舉是違建，就去找市議員李仁人幫忙暫緩拆除，",
                ""
            ],
            [
                "到市議員那理時，乙○○正好也在場就問我什麼事，聽",
                ""
            ],
            [
                "完後說這不是很大的事，要幫我處理，我想有人幫忙當",
                ""
            ],
            [
                "然說好，沒多久乙○○就說選里長的時候要給他幫忙，",
                ""
            ],
            [
                "看是出錢還是出力，我因是開花店的，就答應送他花」",
                ""
            ],
            [
                "等語（見上開選他卷第一０九頁、第一一０頁背面及第",
                ""
            ],
            [
                "一一一頁正面）。",
                ""
            ],
            [
                "由證人郭素霞、吳明章上述證言可證：被告於上開競選",
                ""
            ],
            [
                "傳單內質疑告訴人以違章建築圖利之內容，尚屬有相當",
                ""
            ],
            [
                "理由得自認為真實，並非憑空捏造，而該等事項又屬發",
                ""
            ],
            [
                "生於告訴人任職里長之期間，應可受里民之公評。是被",
                ""
            ],
            [
                "告就其有相當理由自認為真實之事項所為之質疑，亦難",
                ""
            ],
            [
                "認其主觀上有虛捏事實之誹謗故意（即惡意）。",
                ""
            ],
            [
                "至於證人郭素霞於原審經檢察官詰問及原審訊問時結證",
                ""
            ],
            [
                "稱：「他（指乙○○）說我已經幫你處理好要拿二萬元",
                ""
            ],
            [
                "安撫請裡面的人。˙˙˙（問：）後來你請何人幫你處",
                ""
            ],
            [
                "理工程？）乙○○。他請工人來幫我修理，五公尺縮進",
                ""
            ],
            [
                "去三公尺。（問：他＜乙○○＞）跟你要多少錢？）二",
                ""
            ],
            [
                "萬元。（問：是否包括修繕部分？）工錢是直接跟工人",
                "萬元"
            ],
            [
                "支付，是他叫工人來幫我做，修繕的費用是另外算，是",
                ""
            ],
            [
                "付給工人。前面的修繕費用付了七千多元，是用在遮雨",
                "七千多元"
            ],
            [
                "棚，後面的五千元，總共付了一萬多元付給乙○○叫的",
                "五千元,一萬多元"
            ],
            [
                "師傅。（問：你為何要叫乙○○去請師傅？）他在里內",
                ""
            ],
            [
                "也有做此工程，他本身就是做修繕、木工、水泥、水電",
                ""
            ],
            [
                "等工程。（問：他為何要向你拿二萬元？）之前我前面",
                "二萬元"
            ],
            [
                "、後面都有被報違章，他幫我叫工人來修理好，後來工",
                ""
            ],
            [
                "務局來看過也通過了，他說這樣圓滿解決了要我付二萬",
                ""
            ],
            [
                "元。（問：證人你有無拿給他？）有。（問：證人你說",
                ""
            ],
            [
                "交給乙○○二萬元非工資？）是」等語（見原審卷第一",
                "二萬元"
            ],
            [
                "００頁背面至第一０二頁），已明確說明請告訴人找工",
                ""
            ],
            [
                "人修改違建部分之工資共一萬二千餘元，與其付予告訴",
                "一萬二千餘元"
            ],
            [
                "人索取之二萬元即所謂安撫工務局之費用，係屬不同之",
                ""
            ],
            [
                "費用，核與其於偵查中明確證稱：「乙○○向我說二萬",
                ""
            ],
            [
                "元要請建管處的人，我有給他」等語（見上開選他卷第",
                ""
            ],
            [
                "一一０頁），並無實質上之歧異，僅係因經由檢察官之",
                ""
            ],
            [
                "詰問及原審之訊問，對於各項費用支出之原因，證人郭",
                ""
            ],
            [
                "素霞於原審之證述較為詳盡，自難認其證述有何瑕疵。",
                ""
            ],
            [
                "又證人吳明章嗣於原審法院審理時雖改稱：「乙○○有",
                ""
            ],
            [
                "來看我的違章建築，但後來我是找市議員幫忙，乙○○",
                ""
            ],
            [
                "並沒有向我收錢」等語；惟證人吳明章於原審另亦證稱",
                ""
            ],
            [
                "：「我接到違章建築公文後去找乙○○問他怎麼辦時，",
                ""
            ],
            [
                "乙○○有來看一下，而乙○○競選里長時，我也有答應",
                ""
            ],
            [
                "要送他花」等語（見原審卷第一０四頁正面、第一０五",
                ""
            ],
            [
                "頁正面）。查若非吳明章曾有求於告訴人，吳明章豈有",
                ""
            ],
            [
                "無故答應乙○○於其競選期間贈送花籃之理，顯見證人",
                ""
            ],
            [
                "吳明章於原審審理時之證述有避重就輕之嫌，實難採為",
                ""
            ],
            [
                "不利被告認定之證據。",
                ""
            ],
            [
                "綜上所述，被告因與告訴人同時競選臺北市中正區板溪里",
                ""
            ],
            [
                "第九屆里長，製作散發競選傳單，其傳單上所載之「光天",
                ""
            ],
            [
                "化日之下里長將私人之舊機車無故私自變賣處理」、「如",
                ""
            ],
            [
                "果不拿出活動費用，立即查報拆除，拆除之後如果不是自",
                ""
            ],
            [
                "家人承包工程，亦要拆除」等語，既均係針對告訴人擔任",
                ""
            ],
            [
                "里長期間之上揭與里政有關之事項加以評論、質疑，以訴",
                ""
            ],
            [
                "諸選民，而該等事項又皆屬可受里民公評之事項，且被告",
                ""
            ],
            [
                "對告訴人指摘之上揭事項，經查均非完全出於虛捏假造，",
                ""
            ],
            [
                "而係各有所據，自難認被告有散布、傳播虛捏不實事實或",
                ""
            ],
            [
                "謠言之誹謗故意及惡意，被告所辯並無散布或傳播不實事",
                ""
            ],
            [
                "項或謠言之誹謗犯意，尚屬可採。公訴人所舉證據及本院",
                ""
            ],
            [
                "依據卷內資料調查證據之結果，尚不足以證明被告確有公",
                ""
            ],
            [
                "訴意旨所指之誹謗犯意。此外，復查無適合且可信之證據",
                ""
            ],
            [
                "足資證明被告有此犯行，被告犯罪應屬不能證明。",
                ""
            ],
            [
                "六、從而，原審對被告為無罪之判決，核無違誤，應予維持。檢",
                ""
            ],
            [
                "察官依告訴人之請求提起上訴，其上訴意旨略以：告訴人懷",
                ""
            ],
            [
                "疑收購舊貨業者洪條萬與被告熟識，而結夥設計陷害告訴人",
                ""
            ],
            [
                "；證人郭素霞與告訴人素不和睦，所述交付二萬元之事，顯",
                "二萬元"
            ],
            [
                "非事實，而指摘原審判決被告無罪係屬不當等語。惟查：告",
                ""
            ],
            [
                "訴人擅欲將可能屬他人所有之舊機車交由洪條萬處理，幸經",
                ""
            ],
            [
                "警接獲報案前來阻止，始未為洪條萬運走，已見前述，而依",
                ""
            ],
            [
                "告訴人於警詢及本院上訴審承稱：其係接獲里民陳述門前遭",
                ""
            ],
            [
                "停放舊機車，影響環境衛生，而前往處理，適有一輛拾破爛",
                ""
            ],
            [
                "之小發財車到該處，其問老闆洪條萬有無在處理類似廢機車",
                ""
            ],
            [
                "，老闆說可以，因其見該三部機車無車牌，研判久未曾騎用",
                ""
            ],
            [
                "，便告知老闆將之抬上車等語（見上開選他卷第一二五頁、",
                ""
            ],
            [
                "上訴審卷第十九頁），則被告又如何能事先與洪條萬勾串陷",
                ""
            ],
            [
                "害告訴人，告訴人此部分所述已無足取。而證人郭素霞於原",
                ""
            ],
            [
                "審法院審理時經檢察官與被告交互詰問並經原審訊問，其就",
                ""
            ],
            [
                "如何因告訴人稱要代為處理違章建築一事而交付所謂安撫費",
                ""
            ],
            [
                "二萬元予告訴人等情，已結證綦詳，甚且告訴人先後經本院",
                "二萬元"
            ],
            [
                "上訴審及本案通知到庭時均未要求檢察官再聲請傳訊證人郭",
                ""
            ],
            [
                "素霞，檢察官亦未聲請本院再傳訊該證人（見上訴審卷第十",
                ""
            ],
            [
                "九頁至第二０頁、第四一頁、本院本案卷第十五頁至第十六",
                ""
            ],
            [
                "頁、第三二頁至第三三頁），復依該證人業經原審合法訊問",
                ""
            ],
            [
                "，且給予當事人（指原審檢察官及被告）詰問之機會，其陳",
                ""
            ],
            [
                "述已明確，亦無何再予訊問之必要（刑事訴訟法第一百九十",
                ""
            ],
            [
                "六條規定參照），告訴人空言指稱證人郭素霞所言不實，亦",
                ""
            ],
            [
                "非可採。綜上，本件檢察官之上訴，核屬無理由，應予駁回",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳維練到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　8 　　月　　17　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第十二庭  審判長法　官  李文成",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　    法　官  周盈文",
                ""
            ],
            [
                "　　　　　　　 　 　　　　　　　　　　法　官  王復生",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  王宜玲",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,94,台上,5679,20051013": [
            [
                "最高法院刑事判決　　　　　　九十四年度台上字第五六七九號",
                ""
            ],
            [
                "　　上　訴　人　台灣高等法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，不服台灣高等",
                ""
            ],
            [
                "法院中華民國九十四年八月十七日第二審更審判決（九十四年度",
                ""
            ],
            [
                "上更字第三四九號，起訴案號：台灣台北地方法院檢察署九十",
                ""
            ],
            [
                "二年度選偵字第四二號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件上訴意旨略稱：告訴人楊國明搬移清除三輛停放已",
                ""
            ],
            [
                "久無牌照之機車，係因經居民反應，機車長期擋住通道，妨害通",
                ""
            ],
            [
                "行，並影響環境衛生，才會以為民服務之出發點，欲將三輛停放",
                ""
            ],
            [
                "已久無牌照之機車搬移清除，並無竊取圖利之意圖。另證人郭素",
                ""
            ],
            [
                "霞於偵查、原審中之供述與其先前所述，已有明顯之差異，且有",
                ""
            ],
            [
                "語意不詳之處；證人吳明章之證詞，吳明章送花予告訴人亦係在",
                ""
            ],
            [
                "其有關違章建築請託市議員幫忙處理完畢後之里長選舉期間；被",
                ""
            ],
            [
                "告明知上情，復在台北市第九屆里長選舉之競選文宣上登載「光",
                ""
            ],
            [
                "天化日之下里長將私人之舊機車『無故私自變賣』處理」、「如",
                ""
            ],
            [
                "果不拿出活動費，立即查報拆除，拆除之後如果不是自家人承包",
                ""
            ],
            [
                "工程，亦要拆除」之字句，顯有使候選人即告訴人不當選而以文",
                ""
            ],
            [
                "字傳播不實之事。原判決逕行認定被告無誹謗犯罪之故意，顯有",
                ""
            ],
            [
                "判決不備理由及所載理由矛盾之違法。",
                ""
            ],
            [
                "惟查：本件原判決維持第一審關於諭知被告甲○○無罪之判決，",
                ""
            ],
            [
                "駁回檢察官此部分在第二審之上訴。已敘明：、依法律應於最",
                ""
            ],
            [
                "大限度之範圍內保障言論自由之原則而論，公職人員選舉罷免法",
                ""
            ],
            [
                "第九十二條之罪之成立，自應以行為人惡意散布謠言，或傳播虛",
                ""
            ],
            [
                "構不實之事項者，為其內涵；亦即除須有意圖使某候選人不當選",
                ""
            ],
            [
                "之特別要件外，復應具備犯罪故意之一般責任要件，始能論以該",
                ""
            ],
            [
                "罪。若行為人對於所傳播之言論內容，並非完全出於虛捏假造，",
                ""
            ],
            [
                "縱因疏虞未能查證事實真相，致所發表之言論內容未盡與事實相",
                ""
            ],
            [
                "符者，若不能積極證明其主觀上具有虛捏事實誹謗之犯罪故意（",
                ""
            ],
            [
                "即惡意）者，仍不能遽依上述罪名相繩。、台北市政府警察局",
                ""
            ],
            [
                "中正第二分局廈門街派出所於民國九十一年三月八日下午，接獲",
                ""
            ],
            [
                "報案稱收購舊車業者未經同意搬走機車，廈門街派出所員警朱國",
                ""
            ],
            [
                "平及鍾良言據報前往台北市○○街九五巷五二號前，發現當時之",
                ""
            ],
            [
                "板溪里里長即告訴人與收購舊貨業者洪條萬，正將三部無牌機車",
                ""
            ],
            [
                "搬上小發財車，員警告知無牌廢機車需查報環保單位清潔隊處理",
                ""
            ],
            [
                "，不可逕自搬移，告訴人與洪條萬即將該三輛機車抬下放回原位",
                ""
            ],
            [
                "等事實，業據告訴人供承屬實，並經證人即到場處理之警員鍾良",
                ""
            ],
            [
                "言結證無訛；而該三部機車，其中二部經員警鍾良言等人查無資",
                ""
            ],
            [
                "料，另一部則為曾貴財所有，並表示該部機車尚堪使用，僅尚未",
                ""
            ],
            [
                "修理，所以一直擱置該處等語，復經證人鍾良言證實無誤。按機",
                ""
            ],
            [
                "車須申請一定之牌照始得上路行駛，因此機車報廢時亦應依特定",
                ""
            ],
            [
                "程序辦理，以利主管機關對於機車車籍之管理，此為稍具社會經",
                ""
            ],
            [
                "驗之成年人皆應有之常識，且機車縱使狀似報廢，然仍尚存有一",
                ""
            ],
            [
                "定之經濟價值，非可立刻即認係屬他人丟棄之無主物，告訴人既",
                ""
            ],
            [
                "經里民陳述門前被擺放舊機車，影響環境衛生，衡情理應先行查",
                ""
            ],
            [
                "訪該等舊機車之所有人，請其出面處理，若未有出面處理者，亦",
                ""
            ],
            [
                "應查報環保單位清潔隊前來處理，始符合規定。告訴人擔任里長",
                ""
            ],
            [
                "多年，對此等處理程序當無不知之理，竟擅自逕將該等舊機車擬",
                ""
            ],
            [
                "交予收購舊貨業者載走，自足使人認為其與該收購舊貨業者間有",
                ""
            ],
            [
                "特殊關係，而此事既發生於告訴人任職於里長期間，應可受里民",
                ""
            ],
            [
                "之公評。被告基於里長不應未依規定即私自處理舊機車之認知，",
                ""
            ],
            [
                "在前開選舉中對告訴人處理上開舊機車行為之合法性提出質疑，",
                ""
            ],
            [
                "並懷疑其中有變賣之問題，尚難認被告主觀上具有虛捏事實之誹",
                ""
            ],
            [
                "謗故意。、證人郭素霞證稱：伊房子遭人檢舉是違建，告訴人",
                ""
            ],
            [
                "幫伊處理，介紹工人來修繕，並經工務局人員會勘通過，而修繕",
                ""
            ],
            [
                "費除直接給工人外，之後告訴人並向伊要拿新台幣（下同）二萬",
                ""
            ],
            [
                "元安撫工務局裡面的人，伊基於告訴人是里長，有幫忙就給他，",
                ""
            ],
            [
                "且告訴人擔任里長十二年，類似這種工程都是告訴人在處理，有",
                ""
            ],
            [
                "關違章建築的工程也會找他，都是由告訴人包工程，後續也都有",
                ""
            ],
            [
                "說要跟人拿錢的事，所以伊知道告訴人有幫忙都要拿錢等語。證",
                ""
            ],
            [
                "人吳明章亦證稱：伊房子被檢舉是違建，就去找市議員李仁人幫",
                ""
            ],
            [
                "忙暫緩拆除，告訴人正好也在場就問伊什麼事，聽完後說這不是",
                ""
            ],
            [
                "很大的事，要幫伊處理，沒多久告訴人就說選里長的時候要求伊",
                ""
            ],
            [
                "幫忙，看是出錢還是出力，伊是開花店，就答應送花等情。由上",
                ""
            ],
            [
                "述證言足證被告發布宣傳單上之文句，係就其有相當理由自認為",
                ""
            ],
            [
                "真實之事項所為之質疑，亦難認其主觀上有虛捏事實之誹謗故意",
                ""
            ],
            [
                "。、又證人郭素霞之證詞，已明確說明請告訴人找工人修改違",
                ""
            ],
            [
                "建部分之工資，與其付予告訴人索取之二萬元之安撫工務局之費",
                "二萬元"
            ],
            [
                "用，係屬不同之費用，核與其於偵查中證稱：告訴人向伊說二萬",
                ""
            ],
            [
                "元要請建管處的人，伊有給他等語，並無實質上之歧異，自難認",
                ""
            ],
            [
                "其證述有何瑕疵。又證人吳明章雖稱：告訴人有來看伊違章建築",
                ""
            ],
            [
                "，並未向伊收錢。告訴人競選里長時，伊也有答應要送他花等語",
                ""
            ],
            [
                "。惟若非吳明章曾有求於告訴人，吳明章豈有無故答應告訴人於",
                ""
            ],
            [
                "其競選期間贈送花籃之理，顯見證人吳明章於原審審理時之證述",
                ""
            ],
            [
                "有避重就輕之嫌，實難採為不利被告認定之證據等理由綦詳。核",
                ""
            ],
            [
                "無顯然違背經驗法則與論理法則之情事。上訴意旨係就原審採證",
                ""
            ],
            [
                "認事職權之行使暨已明確論駁說明之事項，徒憑己見重為事實問",
                ""
            ],
            [
                "題之爭執，顯與法律規定得為第三審上訴理由之違法情形，不相",
                ""
            ],
            [
                "適合。檢察官此部分上訴不符法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年　　十　　月　 十三 　日",
                ""
            ],
            [
                "最高法院刑事第八庭",
                ""
            ],
            [
                "審判長法官  呂　潮　澤",
                ""
            ],
            [
                "法官  吳　昆　仁",
                ""
            ],
            [
                "法官  孫　增　同",
                ""
            ],
            [
                "法官  趙　文　淵",
                ""
            ],
            [
                "法官  吳　　　燦",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年　　十　　月　 十七 　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}