{
    "id": "TPDM,92,訴,1415,20041029,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPDM%2C92%2C%E8%A8%B4%2C1415%2C20041029%2C1",
    "history": {
        "TPDM,92,訴,1415,20041029,1": [
            [
                "臺灣臺北地方法院刑事判決　　　　　　　　　　　　九十二年度訴字第一四一五號",
                ""
            ],
            [
                "　　公　訴　人　台灣台北地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　丙○○",
                ""
            ],
            [
                "　　　　　　　　　　　　國民",
                ""
            ],
            [
                "右列被告因違反選舉罷免法等案件，經檢察官聲請以簡易判決處刑（九十二年度偵字",
                ""
            ],
            [
                "第六九七九號），本院認不宜以簡易判決處刑，改依通常程序審理後，判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "丙○○意圖使候選人不當選，以文字散布不實之事，處有期徒刑參月，如易科罰金，",
                ""
            ],
            [
                "以參佰元折算壹日。褫奪公權壹年。緩刑貳年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、丙○○係臺北市中正區忠勤里之里民，因不滿忠勤里里長甲○○強制更換案外人",
                ""
            ],
            [
                "即其友人乙○○之門鎖，於民國（下同）九十一年十二月二十六日里長競選期間",
                ""
            ],
            [
                "，竟基於散布於眾及使甲○○不當選之意圖，以文字刊載「已故乙○○先生位在",
                ""
            ],
            [
                "惠安街四十一之二號之房子無故遭到甲○○里長強制換鎖，且不繳回退輔會，有",
                ""
            ],
            [
                "侵占之嫌，請大家主持公道。」等內容不實之傳單，並於同日十時許，在臺北市",
                ""
            ],
            [
                "○○路○段三０三巷口之檳榔攤店對不特定人發送，足以毀損甲○○之名譽，及",
                ""
            ],
            [
                "損害甲○○及選民投票行為之正確性。",
                ""
            ],
            [
                "二、案經甲○○訴請臺北市政府警察局中正第二分局報請臺灣臺北地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查聲請簡易判決處刑。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、被告之辯解：",
                ""
            ],
            [
                "訊據被告雖坦承有跟賣檳榔的說，投票要投好人不要投壞人，惟矢口否認有何犯",
                ""
            ],
            [
                "行，辯稱：並未散發傳單，亦未妨礙甲○○選里長；乙○○的財產都是我在管理",
                ""
            ],
            [
                "，他的房子應該歸我管云云。",
                ""
            ],
            [
                "二、本院之判斷：",
                ""
            ],
            [
                "經查右揭事實，有傳單影本一紙在卷可稽（偵卷第八頁），業經告訴人甲○○於",
                ""
            ],
            [
                "警詢及偵審中指述歷歷，並經證人丁○○於警詢時陳稱無誤：「（該文宣傳單你",
                ""
            ],
            [
                "何時何地拿到？何人給你的？）是在九十一年十二月二十六日上午十時到我的檳",
                ""
            ],
            [
                "榔店在中華路二段三０三巷口拿給我，是一位年約七十歲以上的伯伯，拿著拐杖",
                ""
            ],
            [
                "，便稱方里長侵占人家，即他的朋友的房子財產等言詞」（偵卷第五之一頁）。",
                ""
            ],
            [
                "且台北市中正區忠勤里第九屆里長選舉於九十二年一月四日舉行，告訴人甲○○",
                ""
            ],
            [
                "確為候選人，亦有台北市選舉委員會函附候選人登記資料影本一份在卷可證（本",
                ""
            ],
            [
                "院卷第四四、四五頁）。足證被告確實在里長選舉之前十日，散布文字指控候選",
                ""
            ],
            [
                "人即告訴人侵占里民房屋，顯然有使甲○○不當選之意圖。",
                ""
            ],
            [
                "又關於前揭房屋換鎖經過，亦經告訴人於偵查中陳述明確：「乙○○是我社區的",
                ""
            ],
            [
                "獨居老人，他當時已在和平醫院的加護病房，我們就通知榮民服務處。王男出院",
                ""
            ],
            [
                "後，已呈失能。榮民處將王男移到雲林的退休農場，他的房子由榮民處保管，為",
                ""
            ],
            [
                "了避免他人使用，會同勞服處之人換了王男的門鎖」（偵卷第二十頁反面）；而",
                ""
            ],
            [
                "換鎖一事，當時被告並不知情，並經證人劉滌容於偵查中結證屬實（偵卷第二十",
                ""
            ],
            [
                "頁反面），且被告告發告訴人涉嫌侵占一案，業經台灣台北地方法院檢察署檢察",
                ""
            ],
            [
                "官處分不起訴，有不起訴處分書一份在卷可按（本院卷第六五頁）。足證被告所",
                ""
            ],
            [
                "謂告訴人侵占乙○○房屋等情，並非事實。",
                ""
            ],
            [
                "綜上所述，被告於里長選舉之前十日，意圖使候選人即告訴人不當選，而散布文",
                ""
            ],
            [
                "字指控告訴人侵占里民房屋之不實事實，足以毀損告訴人之名譽。是被告所辯，",
                ""
            ],
            [
                "無非事後卸責之詞，不足採信。本件事證明確，被告犯行洵堪認定，應予依法論",
                ""
            ],
            [
                "科。",
                ""
            ],
            [
                "三、論罪：",
                ""
            ],
            [
                "核被告所為，係犯刑法第三百十條第二項加重誹謗罪、公職人員選舉罷免法第九",
                ""
            ],
            [
                "十二條意圖使候選人當選或不當選罪。",
                ""
            ],
            [
                "被告所犯前開各罪間，係出於一行為而犯之，為想像競合犯，應從一重之意圖使",
                ""
            ],
            [
                "候選人當選或不當選罪處斷。",
                ""
            ],
            [
                "又意圖使候選人當選或不當選罪，其犯罪結果，旨在使候選人當選或不當選，縱",
                ""
            ],
            [
                "其所使用之文字，散布不實事項之行為有多次，但係以實現一個犯罪為目的（即",
                ""
            ],
            [
                "意圖使候選人當選或不當選），而侵害同一法益，其各次舉動僅為全部犯罪行為",
                ""
            ],
            [
                "之一部，應依接續犯論，僅論以包括之一罪，附此敘明。",
                ""
            ],
            [
                "四、科刑：",
                ""
            ],
            [
                "按被告出生於七年五月五日，有其年籍資料附卷可參，於犯罪時為滿八十歲以上",
                ""
            ],
            [
                "之人，爰依刑法第十八條第三項之規定減輕其刑。",
                ""
            ],
            [
                "爰審酌被告因一時失慮，致罹刑典，犯後猶飾詞狡辯，毫無悔意，迄今未向告訴",
                ""
            ],
            [
                "人道歉等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準；且依公",
                ""
            ],
            [
                "職人員選舉罷免法第九十八條第二項規定宣告褫奪公權一年，以示懲儆。",
                ""
            ],
            [
                "又被告未曾受有期徒刑以上刑之宣告，有台灣高等法院被告全國前案紀錄表一件",
                ""
            ],
            [
                "附卷可按，因一時不察，致罹刑典，且年高八十六歲，並有輕度聽障，是所宣告",
                ""
            ],
            [
                "之刑，本院認以暫不執行為適當，併予緩刑二年，以勵自新。",
                ""
            ],
            [
                "五、應適用之法律：",
                ""
            ],
            [
                "刑事訴訟法第二百九十九條第一項前段，公職人員選舉罷免法第九十二條、第九",
                ""
            ],
            [
                "十八條第二項，刑法第十一條前段、第三百十條第二項、第五十五條、第十八條",
                ""
            ],
            [
                "第三項、第四十一條第一項前段、第七十四條第一款、第三十七條第三項，罰金",
                ""
            ],
            [
                "罰鍰提高標準條例第一條前段、第二條。",
                ""
            ],
            [
                "本案經檢察官蕭惠菁到庭執行職務",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　十　　　月　  二十九    日",
                ""
            ],
            [
                "臺灣臺北地方法院刑事第三庭",
                ""
            ],
            [
                "審判長法  官  劉慧芬",
                ""
            ],
            [
                "法  官  歐陽漢菁",
                ""
            ],
            [
                "法  官  邱  琦",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀。",
                ""
            ],
            [
                "書記官  林素霜",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　十一　　月　　　一　　　日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文",
                ""
            ],
            [
                "刑法第三百十條",
                ""
            ],
            [
                "意圖散布於眾，而指摘或傳述足以毀損他人名譽之事者，為誹謗罪，處一年以下有期",
                ""
            ],
            [
                "徒刑、拘役或五百元以下罰金。",
                "五百元"
            ],
            [
                "散布文字、圖畫犯前項之罪者，處二年以下有期徒刑、拘役或一千元以下罰金。",
                "一千元"
            ],
            [
                "對於所誹謗之事，能證明其為真實者，不罰。但涉於私德而與公共利益無關者，不在",
                ""
            ],
            [
                "此限。",
                ""
            ],
            [
                "公職人員選舉罷免法第九十二條",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講或他法，散布謠言或",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,93,上訴,3461,20050119,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　93年度上訴字第3461號",
                ""
            ],
            [
                "上　訴　人　台灣台北地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　乙○○",
                ""
            ],
            [
                "上列上訴人因違反選舉罷免法等案件，不服臺灣臺北地方法院九",
                ""
            ],
            [
                "十二年度訴字第一四一五號，中華民國九十三年十月二十九日第",
                ""
            ],
            [
                "一審判決（起訴案號：臺灣臺北地方法院檢察署九十二年度偵字",
                ""
            ],
            [
                "第六九七九號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "乙○○意圖使候選人不當選，以文字散布不實之事，足以生損害",
                ""
            ],
            [
                "於他人及公眾，處有期徒刑參月，如易科罰金，以參佰元折算壹",
                ""
            ],
            [
                "日。褫奪公權壹年。緩刑貳年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○○係臺北市中正區忠勤里之里民，因不滿忠勤里里長甲",
                ""
            ],
            [
                "○○強制更換案外人即其友人王教清房屋之門鎖，於民國（",
                ""
            ],
            [
                "下同）九十一年十二月二十六日里長競選期間，竟基於散布",
                ""
            ],
            [
                "於眾及使甲○○不當選之意圖，以文字記載「已故王教清先",
                ""
            ],
            [
                "生位在惠安街四十一之二號之房子無故遭到甲○○里長強制",
                ""
            ],
            [
                "換鎖，且不繳回退輔會，有侵占之嫌，請大家主持公道。」",
                ""
            ],
            [
                "等內容不實之傳單，並於同日十時許，在臺北市○○路○段",
                ""
            ],
            [
                "三○三巷口之檳榔攤對不特定人發送，足以毀損甲○○之名",
                ""
            ],
            [
                "譽，及影響選民投票行為之正確性，而生損害於公眾。",
                ""
            ],
            [
                "二、案經甲○○訴請臺北市政府警察局中正第二分局報請臺灣臺",
                ""
            ],
            [
                "北地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告雖坦承有跟賣檳榔的說，投票要投好人不要投壞人",
                ""
            ],
            [
                "，惟矢口否認有何犯行，辯稱：並未散發傳單，亦未妨礙甲",
                ""
            ],
            [
                "○○選里長；王教清的財產都是我在管理，他的房子應該歸",
                ""
            ],
            [
                "我管云云。經查：",
                ""
            ],
            [
                "右揭事實，業據告訴人甲○○於警詢及偵審中指訴綦詳，並",
                ""
            ],
            [
                "經證人陳明華於警詢證稱：（問該文宣傳單你何時何地拿到",
                ""
            ],
            [
                "？何人給你的？）是在九十一年十二月二十六日上午十時到",
                ""
            ],
            [
                "我的檳榔店在中華路二段三○三巷口拿給我，是一位年約七",
                ""
            ],
            [
                "十歲以上的伯伯，拿著拐杖，便稱方里長侵占人家，即他的",
                ""
            ],
            [
                "朋友的房子財產等語（偵查卷第五之一頁），復有傳單影本",
                ""
            ],
            [
                "一紙在卷可稽（見偵查卷第八頁），且台北市中正區忠勤里",
                ""
            ],
            [
                "第九屆里長選舉於九十二年一月四日舉行，告訴人甲○○確",
                ""
            ],
            [
                "為候選人，亦有台北市選舉委員會函附候選人登記資料影本",
                ""
            ],
            [
                "一份在卷可證（見原審卷第四四頁、第四五頁）。足證被告",
                ""
            ],
            [
                "確實在里長選舉之前十日，散發傳單而散布不實之文字，指",
                ""
            ],
            [
                "控候選人即告訴人侵占里民房屋，顯然有使甲○○不當選之",
                ""
            ],
            [
                "意圖。",
                ""
            ],
            [
                "關於系爭房屋換鎖經過，亦經告訴人於偵查中陳述：王教清",
                ""
            ],
            [
                "是我社區的獨居老人，他當時已在和平醫院的加護病房，我",
                ""
            ],
            [
                "們就通知榮民服務處。王男出院後，已呈失能。榮民處將王",
                ""
            ],
            [
                "他人使用，會同勞服處之人換了王男的門鎖等語（見偵查卷",
                ""
            ],
            [
                "第二○頁反面）；而換鎖一事，並經證人即台北市榮民服務",
                ""
            ],
            [
                "處中正區輔導員劉滌容於偵查中結證屬實（見偵查卷第二○",
                ""
            ],
            [
                "頁反面），且被告告發告訴人涉嫌侵占一案，亦經臺灣臺北",
                ""
            ],
            [
                "地方法院檢察署檢察官處分不起訴，有不起訴處分書一份在",
                ""
            ],
            [
                "卷可按（見原審卷第六五頁）。足證被告所謂告訴人侵占王",
                ""
            ],
            [
                "教清房屋等情，並非事實。",
                ""
            ],
            [
                "綜上所述，被告於里長選舉之前十日，意圖使候選人不當選",
                ""
            ],
            [
                "，而散布文字指控告訴人侵占里民房屋之不實事項，足以毀",
                ""
            ],
            [
                "損告訴人之名譽，及影響選民投票行為之正確性，是被告所",
                ""
            ],
            [
                "辯，無非事後卸責之詞，不足採信。本件事證明確，被告犯",
                ""
            ],
            [
                "行洵堪認定，應予依法論科。",
                ""
            ],
            [
                "二、按刑法上所謂法規競合，係指一個犯罪行為，因法規之錯綜",
                ""
            ],
            [
                "關係，致同時有數符合該犯罪構成要件之法條可以適用，爰",
                ""
            ],
            [
                "依法理擇一適用者而言。公職人員選舉競選期間，意圖使某",
                ""
            ],
            [
                "候選人不當選，以文字、圖畫、錄音、錄影、演講或他法，",
                ""
            ],
            [
                "散布謠言或傳播不實之事，足以生損害於該候選人之名譽時",
                ""
            ],
            [
                "，雖同時符合刑法第三百十條第一項或第二項之誹謗罪與選",
                ""
            ],
            [
                "罷法第九十二條之意圖使候選人不當選散布虛構事實罪之犯",
                ""
            ],
            [
                "罪構成要件，因係法規之錯綜關係，致一個犯罪行為，同時",
                ""
            ],
            [
                "有數符合該犯罪構成要件之法條可以適用，應依法規競合法",
                ""
            ],
            [
                "理，擇一適用選罷法第九十二條規定論處（參照最高法院八",
                ""
            ],
            [
                "十七年六月十六日八十七年度第六次刑事庭會議決議）。",
                ""
            ],
            [
                "核被告所為，係犯公職人員選舉罷免法第九十二條意圖使候",
                ""
            ],
            [
                "選人當選或不當選罪，及刑法第三百十條第二項加重誹謗罪",
                ""
            ],
            [
                "，依上開最高法院刑事庭會議決議，應依法規競合法理，擇",
                ""
            ],
            [
                "一適用公職人員選罷法第九十二條論處。又意圖使候選人當",
                ""
            ],
            [
                "選或不當選罪，其犯罪結果，旨在使候選人當選或不當選，",
                ""
            ],
            [
                "縱其所使用之文字，散布不實事項之行為有多次，但係以實",
                ""
            ],
            [
                "現一個犯罪為目的（即意圖使候選人當選或不當選），而侵",
                ""
            ],
            [
                "害同一法益，其各次舉動僅為全部犯罪行為之一部，應依接",
                ""
            ],
            [
                "續犯論，僅論以包括之一罪，附此敘明。又被告係於七年五",
                ""
            ],
            [
                "月五日出生，有其年籍資料附卷可參，於犯罪時為滿八十歲",
                ""
            ],
            [
                "以上之人，依刑法第十八條第三項之規定減輕其刑，爰審酌",
                ""
            ],
            [
                "被告年歲已高，一時失慮欠週而犯刑章，並審酌其素行、犯",
                ""
            ],
            [
                "罪動機、手段、方法、犯罪所生損害、犯後態度及其他一切",
                ""
            ],
            [
                "情狀，量處有期徒刑三月，並諭知易科罰金之折算標準。",
                ""
            ],
            [
                "三、原審對被告予以論罪科刑，固非無見，惟原判決認被告所為",
                ""
            ],
            [
                "係犯刑法第三百十條第二項加重誹謗罪、公職人員選舉罷免",
                ""
            ],
            [
                "法第九十二條意圖使候選人當選或不當選罪；被告所犯前開",
                ""
            ],
            [
                "各罪間，係出於一行為而犯之，為想像競合犯，應從一重之",
                ""
            ],
            [
                "意圖使候選人當選或不當選罪處斷，核與最高法院前揭刑事",
                ""
            ],
            [
                "庭會議決議見解歧異，自有未合。又公職人員選舉罷免法第",
                ""
            ],
            [
                "九十二條意圖使候選人當選或不當選散布不實罪，其構成要",
                ""
            ],
            [
                "件尚包括「足以生損害於公眾或他人」，原判決主文漏未記",
                ""
            ],
            [
                "載「足以生損害於公眾及他人」，亦有未合。公訴人上訴意",
                ""
            ],
            [
                "旨指摘原判決不當，為有理由，自應由本院將原判決撤銷改",
                ""
            ],
            [
                "判；且依公職人員選舉罷免法第九十八條第二項規定宣告褫",
                ""
            ],
            [
                "奪公權一年，以示懲儆。",
                ""
            ],
            [
                "四、被告未曾受有期徒刑以上刑之宣告，有本院被告全國前案紀",
                ""
            ],
            [
                "錄表一件附卷可按，因一時不察，致罹刑典，且年高八十六",
                ""
            ],
            [
                "歲，並有輕度聽障，是所宣告之刑，本院認以暫不執行為適",
                ""
            ],
            [
                "當，爰併宣告緩刑二年，以啟自新。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百",
                ""
            ],
            [
                "六十四條、第二百九十九條第一項前段，公職人員選舉罷免法第",
                ""
            ],
            [
                "九十二條、第九十八條第三項，刑法第十一條前段、第十八條第",
                ""
            ],
            [
                "三項、第四十一條第一項前段、第七十四條第一款、第三十七條",
                ""
            ],
            [
                "第三項，罰金罰鍰提高標準條例第二條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳明光到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　1 　　月　　19　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第二十庭審判長法　官  趙功恆",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　  　  法　官  鄧振球",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　  法　官  李春地",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  柳秋月",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　1 　　月　　19　　日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "公職人員選舉罷免法第92條",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講",
                ""
            ],
            [
                "或他法，散布謠言或傳播不實之事，足以生損害於公眾或他人者",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}