{
    "id": "TPDM,96,選訴,3,20070425,2",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPDM%2C96%2C%E9%81%B8%E8%A8%B4%2C3%2C20070425%2C2",
    "history": {
        "TPDM,96,選訴,3,20070425,2": [
            [
                "臺灣臺北地方法院刑事裁定　　　　　　　 96年度選訴字第3號",
                ""
            ],
            [
                "　　公　訴　人　臺灣臺北地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　簡榮宗律師",
                ""
            ],
            [
                "　　　　　　　　吳啟豪律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "九十五年度選偵字第三二號），本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○自民國玖拾陸年伍月陸日起羈押期間延長貳月。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本件被告違反公職人員選舉罷免法案件經檢察官提起公訴，",
                ""
            ],
            [
                "於九十六年二月六日繫屬本院，經本院於同日訊問被告後，",
                ""
            ],
            [
                "認為被告所涉犯違反選舉罷免法案件之犯罪嫌疑重大，且尚",
                ""
            ],
            [
                "有共犯仍須調查，有事實足認有勾串共犯證人之虞，而有刑",
                ""
            ],
            [
                "事訴訟法第一百零一條第一項第二款之事由，非將被告羈押",
                ""
            ],
            [
                "顯難進行審判，有羈押被告之必要，於同日對被告執行羈押",
                ""
            ],
            [
                "，核先敘明。",
                ""
            ],
            [
                "二、按被告於審判中經法院執行羈押後，法院如於羈押期間屆滿",
                ""
            ],
            [
                "前需繼續對被告延長羈押，依刑事訴訟法第一百零八條第一",
                ""
            ],
            [
                "項但書規定，需由法院對被告為訊問後，考量當初羈押被告",
                ""
            ],
            [
                "之原因有無消滅及有無繼續羈押被告之必要，茲經本院於羈",
                ""
            ],
            [
                "押期限屆滿前對被告行應否對其延長羈押之訊問後，分別就",
                ""
            ],
            [
                "本院當初對被告執行羈押之原因有無繼續存在及有無繼",
                ""
            ],
            [
                "續羈押被告之必要等要件，逐一檢視如后：",
                ""
            ],
            [
                "本院當初對被告執行羈押之原因有無繼續存在：",
                ""
            ],
            [
                "本件檢察官所起訴被告所涉犯違反選舉罷免法第九十條之一",
                ""
            ],
            [
                "案件，被告矢口否認犯罪事實，惟有秘密證人及扣案物品可",
                ""
            ],
            [
                "佐，則在本院尚未就被告為檢察官所起訴之罪名為有罪無罪",
                ""
            ],
            [
                "之判斷前，就上開罪名以前述證據為形式上判斷，被告涉犯",
                ""
            ],
            [
                "上開經檢察官所起訴罪名之嫌疑自屬重大。",
                ""
            ],
            [
                "被告所涉犯違反選舉罷免法第九十條之一罪嫌，目前尚有共",
                ""
            ],
            [
                "犯另由檢察官偵查中，有事實足認有勾串共犯證人之虞，則",
                ""
            ],
            [
                "本院以被告有刑事訴訟法第一百零一條第一項第二款「有事",
                ""
            ],
            [
                "實足認有勾串共犯之虞」規定之事由對其實施羈押，應認此",
                ""
            ],
            [
                "項羈押之原因仍然繼續存在。",
                ""
            ],
            [
                "有無繼續羈押被告之必要：",
                ""
            ],
            [
                "查法院對被告所執行之羈押，其本質上係屬為保全被告使訴",
                ""
            ],
            [
                "訟程序得以順利進行或為保全證據或為保全對被告刑罰之執",
                ""
            ],
            [
                "行之目的而對被告所實施之對人強制處分，是對被告有無羈",
                ""
            ],
            [
                "押之必要當由法院以有無上述羈押之目的依職權為之目的性",
                ""
            ],
            [
                "裁量，如前所述，被告所涉犯之案件目前尚有共犯另由檢察",
                ""
            ],
            [
                "官偵查中，有事實足認有勾串共犯之虞，為擔保將來之訴訟",
                ""
            ],
            [
                "程序得以順利進行，若不將被告繼續羈押，本件將來之訴訟",
                ""
            ],
            [
                "程序即難期得以順利遂行，應認仍有繼續羈押被告之必要。",
                ""
            ],
            [
                "至於本院於九十六年四月二十四日在羈押期限屆滿前訊問被",
                ""
            ],
            [
                "告時，被告及其等之選任辯護人均表示希望交保候傳等情，",
                ""
            ],
            [
                "經本院考量檢察官目前尚有共犯另行偵查，已如前述，且本",
                ""
            ],
            [
                "案已定於九十六年五月十四日進行審理，而檢察官及被告之",
                ""
            ],
            [
                "選任辯護人所聲請傳喚之證人多達七人，為擔保將來之審理",
                ""
            ],
            [
                "程序得以順利進行而無串證之虞，應認仍有繼續羈押被告之",
                ""
            ],
            [
                "必要。",
                ""
            ],
            [
                "三、綜上所述，本院前依刑事訴訟法第一百零一條第一項第二款",
                ""
            ],
            [
                "規定對被告執行羈押之原因依然存在，且仍有繼續羈押被告",
                ""
            ],
            [
                "之必要，爰自九十六年五月六日起對被告延長羈押二月，爰",
                ""
            ],
            [
                "依刑事訴訟法第一百零八條第一項但書、第五項，裁定如主",
                ""
            ],
            [
                "文。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　4 　　月　　25　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第九庭審判長法  官  蘇素娥",
                ""
            ],
            [
                "法  官  黃紹紘",
                ""
            ],
            [
                "法　官　葉珊谷",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定，應於送達後5日內，向本院提出抗告狀。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　  書記官　顏淑華",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPDM,96,選訴,3,20070730,3": [
            [
                "臺灣臺北地方法院刑事判決　　　　　　　 96年度選訴字第3號",
                ""
            ],
            [
                "　　公　訴　人　臺灣臺北地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　丙○○",
                ""
            ],
            [
                "　　選任辯護人　簡榮宗律師",
                ""
            ],
            [
                "　　　　　　　　吳啟豪律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "九十五年度選偵字第三十二號），本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "丙○○共同對於有投票權之人，交付賄賂，而約其投票權為一定",
                ""
            ],
            [
                "之行使，處有期徒刑年陸月。褫奪公權年。扣案如附表所",
                ""
            ],
            [
                "示之物沒收。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、丙○○係大臺北計程車運輸合作社經理及臺北市計程車駕駛",
                ""
            ],
            [
                "員職業工會理事長，與另一真實姓名、年籍均不詳之成年男",
                ""
            ],
            [
                "子，共同基於犯意之聯絡，為使於民國九十五年十二月九日",
                ""
            ],
            [
                "舉辦之臺北市第十屆市議員選舉第六選區（即大安、文山區",
                ""
            ],
            [
                "）登記第十八號之候選人陳錦祥得以順利當選，竟利用在臺",
                ""
            ],
            [
                "北市登記加入計程車營運之駕駛人，如未在臺北市設籍，戶",
                ""
            ],
            [
                "籍均設在臺北市大安區○○○路○段四十四巷三號（下稱三",
                ""
            ],
            [
                "號）即大臺北計程車運輸合作社原址，駕駛人如欲參加市議",
                ""
            ],
            [
                "員選舉投票，須至同路一段四十四巷一號（下稱一號）領取",
                ""
            ],
            [
                "投票通知單之機會，於九十六年十二月九日投票當日，於有",
                ""
            ],
            [
                "投票權之計程車駕駛人Ａ前來領取投票通知單之際，丙○○",
                ""
            ],
            [
                "向Ａ表示市議員投給候選人第十八號陳錦祥，可以領新臺幣",
                ""
            ],
            [
                "（下同）一千元之賄賂，而要求Ａ投票時支持陳錦祥而為投",
                "一千元"
            ],
            [
                "票權一定行使，Ａ投票後，再由丙○○指示進入隔壁三號，",
                ""
            ],
            [
                "由該真實姓名、年籍均不詳之成年男子交付一千元予Ａ，嗣",
                "一千元"
            ],
            [
                "經Ａ檢舉而查獲，始知上情。",
                ""
            ],
            [
                "二、案經秘密證人Ａ告發臺灣臺北地方法院檢察署（下稱臺北地",
                ""
            ],
            [
                "檢署）檢察官偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、證據能力部分：",
                ""
            ],
            [
                "秘密證人Ａ之證述：",
                ""
            ],
            [
                "按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可",
                ""
            ],
            [
                "信之情況外，得為證據。又證人依法應具結而未具結者，其",
                ""
            ],
            [
                "證言不得作為證據，刑事訴訟法第一百五十九條之一第二項",
                ""
            ],
            [
                "、第一百五十八條之三分別定有明文。查秘密證人Ａ於檢察",
                ""
            ],
            [
                "官偵查時所為之證述，雖屬於被告以外之人於審判外之陳述",
                ""
            ],
            [
                "，惟檢察官命其等於證述前加以具結（臺北地檢署九十六年",
                ""
            ],
            [
                "四月二十日乙○盛律選偵字第二七０四八號函附結文參",
                ""
            ],
            [
                "照），且其所為之證述，客觀上無顯不可信之情況，秘密證",
                ""
            ],
            [
                "人Ａ於檢察官偵查時之證述乃具有證據能力。",
                ""
            ],
            [
                "證人戊○○、丁○○、庚○○、己○○、甲○○之證述：",
                ""
            ],
            [
                "　按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可",
                ""
            ],
            [
                "信之情況外，得為證據。又證人依法應具結而未具結者，其",
                ""
            ],
            [
                "證言不得作為證據，刑事訴訟法第一百五十九條之一第二項",
                ""
            ],
            [
                "、第一百五十八條之三分別定有明文。查證人戊○○、丁○",
                ""
            ],
            [
                "○、庚○○、己○○、甲○○於檢察官偵查時所為之證述，",
                ""
            ],
            [
                "雖屬於被告以外之人於審判外之陳述，惟檢察官命其等於證",
                ""
            ],
            [
                "述前加以具結（選偵卷第九十四頁、第三十八頁、第四十一",
                ""
            ],
            [
                "頁、第一六六頁、第一六三頁結文參照），且其等所為之證",
                ""
            ],
            [
                "述，客觀上無顯不可信之情況，證人戊○○、丁○○、庚○",
                ""
            ],
            [
                "○、己○○、甲○○於檢察官偵查時之證述乃具有證據能力",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "臺北地檢署九十六年一月三日、同年一月四日就案發當日紀",
                ""
            ],
            [
                "錄光碟所製作之勘驗筆錄：",
                ""
            ],
            [
                "按法官或檢察官因調查證據及犯罪情形，得實施勘驗，刑事",
                ""
            ],
            [
                "訴訟法第二百十二條定有明文。是勘驗乃法院或檢察官因調",
                ""
            ],
            [
                "查證據及犯罪情形所為之處分，屬於法定證據方法之一種。",
                ""
            ],
            [
                "本案卷附錄有案發當日經過之監視器光碟，於偵查期間經承",
                ""
            ],
            [
                "辦警員及檢察事務官實施勘驗，為此，被告之選任辯護人認",
                ""
            ],
            [
                "該勘驗過程不符合法定調查程序表示無證據能力；惟檢察官",
                ""
            ],
            [
                "於偵查期間即九十六年一月三十一日針對本案訊問被告時，",
                ""
            ],
            [
                "曾就該光碟之片段進行勘驗（包括該日九時二十一分、九時",
                "二十"
            ],
            [
                "三十五分、及十一時五十三分，偵查卷第一七七頁訊問筆錄",
                ""
            ],
            [
                "參照），且本院於審理期間，亦准許被告之選任辯護人拷貝",
                ""
            ],
            [
                "上開監視器光碟，嗣選任辯護人提出認為有爭議之處，本院",
                ""
            ],
            [
                "於九十六年七月十三日審理時亦針對辯護人就勘驗筆錄所提",
                ""
            ],
            [
                "出認為有爭議之記載，當庭勘驗光碟，並於審判筆錄內記載",
                ""
            ],
            [
                "勘驗過程（本院當日筆錄參照），此均堪已補足被告之選任",
                ""
            ],
            [
                "辯護人所爭執之部分，因認勘驗光碟所製作之筆錄具有證據",
                ""
            ],
            [
                "能力。",
                ""
            ],
            [
                "二、證據之認定：",
                ""
            ],
            [
                "訊據被告固不否認案發當日有交付一千元給前來投票之計程",
                "一千元"
            ],
            [
                "車司機Ａ，惟矢口否認有何賄選買票之行為，辯稱：當天是",
                ""
            ],
            [
                "利用計程車司機回來投票，順便收購會員證，以便運作來日",
                ""
            ],
            [
                "計程車工會之選舉，我沒有針對市議員之選舉進行買票賄選",
                ""
            ],
            [
                "，也沒有叫有投票權人Ａ投給市議員第十八號候選人陳錦祥",
                ""
            ],
            [
                "云云，經查：",
                ""
            ],
            [
                "秘密證人Ａ於檢察官偵查及本院審理時證稱：九十五年十二",
                ""
            ],
            [
                "月間我是計程車駕駛，並且加入臺北市汽車駕駛員職業工會",
                ""
            ],
            [
                "，九十五年十二月五日被告有打電話給我，說當天投票可以",
                ""
            ],
            [
                "領一千元，投完再領二百元；同年月九日，我到工會投票時",
                "一千元,二百元"
            ],
            [
                "，被告先拿一千元給我，說投完工會選舉會再給二百元，並",
                "一千元,二百元"
            ],
            [
                "且用臺語在我耳邊小聲說要我市議員投給十八號，投完之後",
                ""
            ],
            [
                "再到他那裡領另外的一千元。當我投完票去找被告時。被告",
                "一千元"
            ],
            [
                "比著隔壁（三號），要我去隔壁領一千元。當我進入三號時",
                "一千元"
            ],
            [
                "，裡面約有四至六人坐在一圓桌前泡茶，在屏風後面，一個",
                ""
            ],
            [
                "穿著背心帶黑色包包的男子從皮包拿了一千元給我，並且叫",
                "一千元"
            ],
            [
                "我在一張臨時畫有格子的紙上簽名，當時那張紙上已經有好",
                ""
            ],
            [
                "幾十個人簽名，我沒有仔細算，大約已經簽了三分之二，我",
                ""
            ],
            [
                "當天總共領了二千元，檢察官偵訊時，我以為只要交出關於",
                "二千元"
            ],
            [
                "市議員賄選之部分，所以只交出一千元，我跟被告不熟，所",
                "一千元"
            ],
            [
                "以並不知道他的姓名，後來我到警局作筆錄指認照片，警察",
                ""
            ],
            [
                "或檢察官才說出他的姓名等語（臺北地檢署九十五年十二月",
                ""
            ],
            [
                "九日訊問筆錄、本院九十六年五月十四審判筆錄參照），參",
                ""
            ],
            [
                "以本院當庭勘驗案發時、地巷口所裝監視器之光碟，被告確",
                ""
            ],
            [
                "實在一號（領取投票通知單之處即臺北市計程車駕駛員職業",
                ""
            ],
            [
                "工會所在）、三號（大臺北計程車運輸合作社原址即秘密證",
                ""
            ],
            [
                "人Ａ領錢處）多次徘徊、進出，並指揮他人進出等情，且在",
                ""
            ],
            [
                "大臺北計程車運輸合作社原址（三號）所扣得之市議員第十",
                ""
            ],
            [
                "八號候選人陳錦祥之文宣廣告及卡片附卷足憑；是依秘密證",
                ""
            ],
            [
                "人Ａ之證述、案發當日現場監視光碟之畫面，及扣案市議員",
                ""
            ],
            [
                "第十八號候選人陳錦祥之文宣廣告卡片以觀，足認九十五年",
                ""
            ],
            [
                "十二月九日投票當日，確實係被告向秘密證人Ａ告知，只要",
                ""
            ],
            [
                "市議員投票給候選人第十八號，即可領得一千元等情，待秘",
                "一千元"
            ],
            [
                "密證人Ａ投票後，再依被告之指示進入三號領取一千元甚明",
                "一千元"
            ],
            [
                "；被告雖辯稱：我只是帶人至三號，並未進入三號，也不清",
                ""
            ],
            [
                "楚三號裡面在做什麼，惟查：領取投票通知單之處即臺北市",
                ""
            ],
            [
                "計程車駕駛員職業工會所在（一號）與大臺北計程車運輸合",
                ""
            ],
            [
                "作社原址（三號）之地理位置為緊鄰隔壁，且該日前往領取",
                ""
            ],
            [
                "投票通知單之計程車駕駛均設籍於大臺北計程車運輸合作社",
                ""
            ],
            [
                "原址（三號），自知三號位於何處，何須被告數次親自帶人",
                ""
            ],
            [
                "往返？又被告身為大臺北計程車運輸合作社經理，對於合作",
                ""
            ],
            [
                "社之相關事務均有高度參與，可以自由進出大臺北計程車運",
                ""
            ],
            [
                "輸合作社原址（三號），本屬一般常情，惟被告卻在本院審",
                ""
            ],
            [
                "理中急著撇清、數次表示不認識在大臺北計程車運輸合作社",
                ""
            ],
            [
                "原址（三號）裡泡茶之人，僅係帶投票人到三號門口，並未",
                ""
            ],
            [
                "進入等語，反而有違常情；再者，證人己○○於本院審理時",
                ""
            ],
            [
                "，亦證稱：案發當日被告是在大臺北計程車運輸合作社原址",
                ""
            ],
            [
                "（三號）將工會選舉的一千元走路工交給我的等語（本院九",
                "一千元"
            ],
            [
                "十六年五月十四日審判筆錄第三十四頁參照），足認並非如",
                ""
            ],
            [
                "被告及其選任辯護人所辯稱：被告案發當日並未進入大臺北",
                ""
            ],
            [
                "計程車運輸合作社原址（三號）等情；本院再審酌秘密證人",
                ""
            ],
            [
                "Ａ與被告並無怨隙，當無故意誣陷被告，僅為檢舉獎金虛杜",
                ""
            ],
            [
                "被告犯罪情節，而使自身陷於誣告罪嫌刑責之餘地，綜上各",
                ""
            ],
            [
                "情，被告上開所辯，顯係為圖推卸本案刑責所為之詞，不足",
                ""
            ],
            [
                "採信。",
                ""
            ],
            [
                "被告雖另以當日蒐集計程車駕駛之會員證、及所發之走路工",
                ""
            ],
            [
                "均是與設於臺北市○○區○○路二段一八一巷十號之臺北市",
                ""
            ],
            [
                "汽車駕駛員職業工會於九十六年一月二十一日之會員代表選",
                ""
            ],
            [
                "舉相關，並且聲請傳喚證人戊○○、丁○○、庚○○、己○",
                ""
            ],
            [
                "○、甲○○到庭以證實其說，惟查：證人戊○○對於所交",
                ""
            ],
            [
                "付被告二萬多金錢之用途，究竟是借貸予被告，還是請被告",
                "二萬多金錢"
            ],
            [
                "代為發放臺北市汽車駕駛員職業工會選舉之走路工，前後語",
                ""
            ],
            [
                "焉不詳，先於檢察官訊問時結證稱：我非常確定所借給被告",
                ""
            ],
            [
                "之二萬元是給被告處理信用卡債務之借款，不是用來買身分",
                "二萬元"
            ],
            [
                "證或會員證等語（偵查卷第九十一頁至第九十三頁訊問筆錄",
                ""
            ],
            [
                "參照），而在本院審理時經又證稱：我給被告二萬元是跟臺",
                "二萬元"
            ],
            [
                "北市汽車駕駛員職業工會選舉有關等語，嗣又改稱：這二萬",
                ""
            ],
            [
                "元並沒有要被告做何用，由被告自己支配等語（本院九十六",
                ""
            ],
            [
                "年五月十四日審判筆錄參照），是證人戊○○對此於案情有",
                ""
            ],
            [
                "重要關係事項之陳述，前後不一，已難憑信；證人丁○○",
                ""
            ],
            [
                "於檢察官偵查時證稱：當日在現場沒有看到人在發錢，我沒",
                ""
            ],
            [
                "有領到一千元等語（偵查卷第四十四頁至第四十五頁訊問筆",
                "一千元"
            ],
            [
                "錄參照），嗣於本院審理時又改稱：被告在選舉當天，有針",
                ""
            ],
            [
                "對臺北市汽車駕駛員職業工會選舉發一千元走路工給我，另",
                "一千元"
            ],
            [
                "外還看到他發給兩個人等語（本院同上審判筆錄參照），惟",
                ""
            ],
            [
                "本院再質之證人丁○○是否具有參加臺北市汽車駕駛員職業",
                ""
            ],
            [
                "工會代表之選舉權，證人丁○○卻又表示：沒有，我已經退",
                ""
            ],
            [
                "休了等語（本院同上審判筆錄第二十四頁參照），若證人丁",
                ""
            ],
            [
                "○○並無選舉權，則被告何須針對臺北市汽車駕駛員職業工",
                ""
            ],
            [
                "會選舉發放一千元之走路工給證人丁○○？此即與常情不合",
                "一千元"
            ],
            [
                "，顯見證人丁○○於本院改稱：曾從被告處領得臺北市汽車",
                ""
            ],
            [
                "駕駛員職業工會選舉之走路工一千元等語，顯係於本院審理",
                "一千元"
            ],
            [
                "時為附和被告所辯之詞，顯不足採；證人甲○○、己○○",
                ""
            ],
            [
                "於檢察官偵查時證稱：當日沒有人給我們錢向我們收購臺北",
                ""
            ],
            [
                "市汽車駕駛員職業工會會員證等語（偵查卷第一五六頁至第",
                ""
            ],
            [
                "一五七頁、第一五九頁至第一六０頁訊問筆錄參照），嗣又",
                ""
            ],
            [
                "於本院審理時，附和被告及上開證人之證述而翻異前詞，證",
                ""
            ],
            [
                "稱：有收受被告所發放之臺北市汽車駕駛員職業工會選舉之",
                ""
            ],
            [
                "走路工一千元等語（本院同上審判筆錄參照），本院衡諸證",
                "一千元"
            ],
            [
                "人甲○○、己○○對於投票當日是否收受金錢乙節，自當印",
                ""
            ],
            [
                "象深刻，惟證人甲○○、己○○所述卻前後不一，況且被告",
                ""
            ],
            [
                "是否同時發放臺北市汽車駕駛員職業工會之走路工，與本院",
                ""
            ],
            [
                "判斷其是否進行市議員選舉賄賂並無干係，上開證人之證述",
                ""
            ],
            [
                "，均無法為被告有利之認定。至於證人戊○○、丁○○、甲",
                ""
            ],
            [
                "○○、己○○是否另涉犯偽證罪嫌，應由檢察官另為適法之",
                ""
            ],
            [
                "處理。",
                ""
            ],
            [
                "另外，被告之選任辯護人為被告辯稱：被告於九十五年十",
                ""
            ],
            [
                "二月五日打電話給秘密證人Ａ時，曾詢問其為哪一個工會，",
                ""
            ],
            [
                "足以證明被告係為臺北市汽車駕駛員職業工會選舉而請託秘",
                ""
            ],
            [
                "密證人Ａ、秘密證人Ａ對於在何時知悉被告之姓名所言前",
                ""
            ],
            [
                "後不一顯係誣陷、為何案發當日秘密證人Ａ已經領到二千",
                ""
            ],
            [
                "元，卻僅向檢察官交出一千元？秘密證人Ａ之檢舉動機值",
                ""
            ],
            [
                "得懷疑云云，惟查：秘密證人Ａ於本院審理時，亦有證述",
                ""
            ],
            [
                "當日被告不僅向其賄賂市議員選舉，另有針對臺北市汽車駕",
                ""
            ],
            [
                "駛員職業工會選舉發給其走路工，只因臺北市汽車駕駛員職",
                ""
            ],
            [
                "業工會走路工與市議員賄賂無關，因此其並未交出，亦未敘",
                ""
            ],
            [
                "明此段經過，此業據秘密證人Ａ證述明確，已如前述，是被",
                ""
            ],
            [
                "告欲以當日同時進行之臺北市汽車駕駛員職業工會選舉走路",
                ""
            ],
            [
                "工模糊本案市議員選舉之賄賂，顯不足採；秘密證人Ａ於",
                ""
            ],
            [
                "檢察官最早開始偵訊時，檢察官係以照片提供秘密證人Ａ指",
                ""
            ],
            [
                "認，秘密證人Ａ即指認出照片最右邊戴眼鏡之人（即被告）",
                ""
            ],
            [
                "為向其賄賂之人（偵查卷第十三頁至第十四頁訊問筆錄、第",
                ""
            ],
            [
                "十六頁至第十七頁指認照片參照），則秘密證人Ａ既以照片",
                ""
            ],
            [
                "指認出被告，而確認行為人為何人，又在偵訊過程中，檢察",
                ""
            ],
            [
                "官為求筆錄記載之效率，往往一旦證人指出行為人後，往後",
                ""
            ],
            [
                "筆錄之記載即以行為人之名字代之，以求筆錄完整，是即使",
                ""
            ],
            [
                "在秘密證人Ａ尚無法完全正確說出被告之姓名，只要經過相",
                ""
            ],
            [
                "片指認，確認行為人無誤，於同一性之前提之下，則筆錄直",
                ""
            ],
            [
                "接記載行為人之姓名，並無違法之處，尚不得以此即主張秘",
                ""
            ],
            [
                "密證人Ａ之指認過程及筆錄記載違法；至於被告及其選任",
                ""
            ],
            [
                "辯護人未提出任何相關實證以供本院調查，僅空言臆測秘密",
                ""
            ],
            [
                "證人Ａ檢舉被告之舉動機可疑，實不可取，被告更不得以此",
                ""
            ],
            [
                "而圖卸責。",
                ""
            ],
            [
                "至於證人庚○○之證述內容僅為其在案發當日於現場幫忙影",
                ""
            ],
            [
                "印身分證乙節，與本案之待證事實無涉，無法作為認定本案",
                ""
            ],
            [
                "犯罪事實之證據。",
                ""
            ],
            [
                "綜上所述，本件事証明確，應依法論科。",
                ""
            ],
            [
                "三、論罪科刑法律之適用：",
                ""
            ],
            [
                "核被告所為，係犯公職人員選舉罷免法第九十條之一第一項",
                ""
            ],
            [
                "之對於有投票權之人，交付賄賂，而約其投票權為一定之行",
                ""
            ],
            [
                "使罪。被告與犯罪事實欄所載之真實姓名、年籍均不詳之成",
                ""
            ],
            [
                "年男子就上開犯行，有犯意聯絡及行為分擔，為共同正犯。",
                ""
            ],
            [
                "爰審酌選舉乃民主政治之表徵，基層選舉尤為最重要之環節",
                ""
            ],
            [
                "，苟因金錢或不當利益之介入，不僅扭曲選民真意，抑且敗",
                ""
            ],
            [
                "壞選風，嚴重礙及民主憲政之根基，被告以交付賄賂賄選之",
                ""
            ],
            [
                "方式，妨害投票之公平、公正、純潔，實不宜輕宥，及其犯",
                ""
            ],
            [
                "罪後仍飾詞否認犯行，態度不佳等一切情狀，量處如主文所",
                ""
            ],
            [
                "示之刑，且依公職人員選舉罷免法第九十八條第三項之規定",
                ""
            ],
            [
                "，併予宣告褫奪公權三年。",
                ""
            ],
            [
                "扣案之如附表所示被告賄賂秘密證人Ａ之一千元，係被告",
                "一千元"
            ],
            [
                "用以行賄市議員選舉而交付予秘密證人Ａ，不問屬於何人所",
                ""
            ],
            [
                "有，均應依公職人員選舉罷免法第九十條之一第三項之規定",
                ""
            ],
            [
                "，併予宣告沒收。另外，扣案如附表編號所示市議員第",
                ""
            ],
            [
                "十八號候選人陳錦祥之文宣廣告一張及文宣卡片二十張，無",
                ""
            ],
            [
                "法證明為被告所有，其餘扣案如附表編號所示之物",
                ""
            ],
            [
                "，則無法證明與本件犯罪相關，爰均不予宣告沒收，附此敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第",
                ""
            ],
            [
                "十一條前段、第二十八條、第三十七條第二項，公職人員選舉罷",
                ""
            ],
            [
                "免法第九十條之一第一項、第三項、第九十八條第三項，判決如",
                ""
            ],
            [
                "主文。",
                ""
            ],
            [
                "本案經檢察官永欽到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　7 　　月　　30　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第九庭審判長法  官  蘇素娥",
                ""
            ],
            [
                "法  官  黃紹紘",
                ""
            ],
            [
                "法　官　葉珊谷",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後10日內，向本院提出上訴狀。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　  書記官　顏淑華",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　7 　　月　　30　　日",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌──┬───────┬─────┬─────────┐",
                ""
            ],
            [
                "│編號│  物品名稱    │   數量   │扣押物品清單編號  │",
                ""
            ],
            [
                "├──┼───────┼─────┼─────────┤",
                ""
            ],
            [
                "│  │新臺幣仟元紙鈔│   1張    │臺北地檢署九十六年│",
                ""
            ],
            [
                "│    │              │          │度藍保管字第三三０│",
                ""
            ],
            [
                "│    │              │          │號編號          │",
                ""
            ],
            [
                "└──┴───────┴─────┴─────────┘",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌──┬───────┬─────┬─────────┐",
                ""
            ],
            [
                "│編號│  物品名稱    │   數量   │扣押物品清單編號  │",
                ""
            ],
            [
                "├──┼───────┼─────┼─────────┤",
                ""
            ],
            [
                "│  │市議員陳錦祥選│廣告1張   │臺北地檢署九十六年│",
                ""
            ],
            [
                "│    │舉文宣廣告及卡│文宣卡片20│度綠保管字第三一一│",
                ""
            ],
            [
                "│    │片            │張        │號編號        │",
                ""
            ],
            [
                "├──┼───────┼─────┼─────────┤",
                ""
            ],
            [
                "│  │賴健銘、劉幸敏│ 各1張    │同上編號    │",
                ""
            ],
            [
                "│    │及父為陳金龍、│          │                  │",
                ""
            ],
            [
                "│    │母為陳蘇好款之│          │                  │",
                ""
            ],
            [
                "│    │某人身分證    │          │                  │",
                ""
            ],
            [
                "├──┼───────┼─────┼─────────┤",
                ""
            ],
            [
                "│  │投票通知單    │ 共81張   │同上編號      │",
                ""
            ],
            [
                "├──┼───────┼─────┼─────────┤",
                ""
            ],
            [
                "│  │李懷程等人之會│ 共17人份 │偵查卷第51頁臺北地│",
                ""
            ],
            [
                "│    │員證及身分證影│   51張   │檢署證物袋        │",
                ""
            ],
            [
                "│    │本            │          │                  │",
                ""
            ],
            [
                "└──┴───────┴─────┴─────────┘",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處三年以上十年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣一百萬元以上一千萬元以下罰金。",
                "一百萬元,一千萬元"
            ],
            [
                "預備犯前項之罪者，處一年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,96,選上訴,36,20071101,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　96年度選上訴字第36號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "選任辯護人　簡榮宗　律師",
                ""
            ],
            [
                "選任辯護人　吳啟豪　律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣臺北地方",
                ""
            ],
            [
                "法院96年度選訴字第3號，中華民國96年7月30日第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣臺北地方法院檢察署95年度選偵字第32號），提起",
                ""
            ],
            [
                "上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "甲○○共同對於有投票權之人，行求賄賂，而約其投票權為一定",
                ""
            ],
            [
                "之行使，處有期徒刑年。褫奪公權年。扣案如附表所示之",
                ""
            ],
            [
                "物沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○係大臺北計程車運輸合作社經理及臺北市計程車駕駛",
                ""
            ],
            [
                "員職業工會理事長，與另一真實姓名、年籍不詳之成年男子",
                ""
            ],
            [
                "，共同基於犯意之聯絡，為使於民國95年12月9 日舉辦之臺",
                ""
            ],
            [
                "北市第10屆市議員選舉第六選區（即大安、文山區）登記第",
                ""
            ],
            [
                "18號之候選人陳錦祥得以順利當選，竟利用在臺北市登記加",
                ""
            ],
            [
                "入計程車營運之駕駛人，如未在臺北市設籍，戶籍均設在臺",
                ""
            ],
            [
                "北市大安區○○○路○段44巷3號（下稱3號）即大臺北計程",
                ""
            ],
            [
                "車運輸合作社原址，駕駛人如欲參加市議員選舉投票，須至",
                ""
            ],
            [
                "同路一段44巷1號（下稱1號）領取投票通知單之機會，於96",
                ""
            ],
            [
                "年12月9 日投票當日，於有投票權之計程車駕駛人Ａ前來領",
                ""
            ],
            [
                "取投票通知單之際，甲○○向Ａ表示市議員投給候選人第18",
                ""
            ],
            [
                "號陳錦祥，可以領新臺幣（下同）1,000元之賄賂，而要求",
                "000元"
            ],
            [
                "Ａ投票時支持陳錦祥而為投票權一定行使，但Ａ並無收受賄",
                ""
            ],
            [
                "賂之意思，Ａ投票後，為取得證據，經甲○○指示進入隔壁",
                ""
            ],
            [
                "3號，由該真實姓名、年籍均不詳之成年男子交付1,000元予",
                "000元"
            ],
            [
                "Ａ，嗣經Ａ於同日下午15時以電話向臺灣臺北地方法院檢察",
                ""
            ],
            [
                "署「查察聯察中心」檢舉而查獲，始知上情。",
                ""
            ],
            [
                "二、案經秘密證人Ａ向臺灣臺北地方法院檢察署（下稱台北地檢",
                ""
            ],
            [
                "署）告發，經檢察官偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、證據能力部分：",
                ""
            ],
            [
                "（一）秘密證人Ａ偵查中之證述：",
                ""
            ],
            [
                "按被告以外之人於審判外之言詞或書面陳述，除法律有規",
                ""
            ],
            [
                "定者外，不得做為證據。按秘密證人Ａ於偵查中向檢察官",
                ""
            ],
            [
                "所為之陳述，因未經被告或其辯護人行使反對詰問權，故",
                ""
            ],
            [
                "其証證詞不完備，故本院不採為證據。",
                ""
            ],
            [
                "（二）臺北地檢署96年1月3日、同年1月4日就案發當日紀錄光碟",
                ""
            ],
            [
                "所製作之勘驗筆錄：",
                ""
            ],
            [
                "按法官或檢察官因調查證據及犯罪情形，得實施勘驗，刑",
                ""
            ],
            [
                "事訴訟法第212 條定有明文。是勘驗乃法院或檢察官因調",
                ""
            ],
            [
                "查證據及犯罪情形所為之處分，屬於法定證據方法之一種",
                ""
            ],
            [
                "。本案卷附錄有案發當日經過之監視器光碟，於偵查期間",
                ""
            ],
            [
                "經承辦警員及檢察事務官實施勘驗。選任辯護人認該勘驗",
                ""
            ],
            [
                "過程不符法定調查程序而無證據能力；惟檢察官於偵查期",
                ""
            ],
            [
                "間即96年1 月31日針對本案訊問被告時，曾就該光碟之片",
                ""
            ],
            [
                "段進行勘驗（包括該日9時21分、9時35分、及11時53分，",
                ""
            ],
            [
                "偵查卷第177頁訊問筆錄參照），且原審於96年7月13日審",
                ""
            ],
            [
                "理時亦針對辯護人就勘驗筆錄所提出認為有爭議之記載，",
                ""
            ],
            [
                "當庭勘驗光碟，並於審判筆錄內記載勘驗過程（原審當日",
                ""
            ],
            [
                "筆錄參照），此已補足被告之選任辯護人所爭執之部分，",
                ""
            ],
            [
                "因認勘驗光碟所製作之筆錄具有證據能力。",
                ""
            ],
            [
                "二、實體部分之認定：",
                ""
            ],
            [
                "被告固不否認案發當日有交付1,000 元給前來投票之計程車",
                "000 元"
            ],
            [
                "司機Ａ，惟矢口否認有何賄選買票之行為，辯稱：當天是利",
                ""
            ],
            [
                "用計程車司機回來投票，順便收購會員證，以便運作來日計",
                ""
            ],
            [
                "程車工會之選舉，我沒有針對市議員之選舉進行買票賄選，",
                ""
            ],
            [
                "也沒有叫有投票權人Ａ投給市議員第18號候選人陳錦祥云云",
                ""
            ],
            [
                "，經查：",
                ""
            ],
            [
                "（一）秘密證人Ａ於原審審理時證稱：95年12月間從事開車。有",
                ""
            ],
            [
                "加入臺北市汽車駕駛員職業工會，95年12月9 日投票當天",
                ""
            ],
            [
                "我有到工會去，去拿投票單。投票前四天有人打電話給我",
                ""
            ],
            [
                "，說12月9日我去投票就可以領1,000元，投完票可以再領",
                "000元"
            ],
            [
                "200元，電話裡面並沒有說去投票可以領到2,000元。電話",
                "200元,000元"
            ],
            [
                "裡只說21號投完票可以再領200元，沒有說200元去哪裡領",
                "200元,200元"
            ],
            [
                "。投票當天被告先拿1,000 元給我，跟我說你去投18號，",
                "000 元"
            ],
            [
                "投完之後再來這邊領1,000 元。我當初不曉得（18號是何",
                "000 元"
            ],
            [
                "人），他告訴我投18號的時候，我看到有旗子寫18號，我",
                ""
            ],
            [
                "才知道是陳錦祥。投票完回到工會，被告比（指）著到隔",
                ""
            ],
            [
                "壁（3 號）領1,000元，我有進去領1,000元，是一個穿背",
                "000元,000元"
            ],
            [
                "心帶黑色皮包，我不認識之人從皮包拿1,000 元給我。在",
                "000 元"
            ],
            [
                "領1,000 元時。有用一張白紙，上面畫格子，我在上面簽",
                "000 元"
            ],
            [
                "我的名字，當時有看到上面大約有20幾個人在上面簽名，",
                ""
            ],
            [
                "我簽的時候那張紙上面大約已經簽了三分之二了。我在當",
                ""
            ],
            [
                "場，被告有跟我說有工會選舉代表要給我200 元，可是後",
                "200 元"
            ],
            [
                "來沒有拿到。我當天總共領到2,000 元。檢察官偵訊時，",
                "000 元"
            ],
            [
                "剛進去領的的1,000 元，我以為跟（市議員）選舉無關所",
                "000 元"
            ],
            [
                "以沒有跟檢察官說。在大安分局，有一個檢察官有說他姓",
                ""
            ],
            [
                "吳，甲○○的名字是我收到法院傳票才知道。等語（原審",
                ""
            ],
            [
                "96 年7月13日審判筆錄參照），參以原審當庭勘驗案發時",
                ""
            ],
            [
                "、地巷口所裝監視器之光碟，被告確實在1 號（領取投票",
                ""
            ],
            [
                "通知單之處即臺北市計程車駕駛員職業工會所在）、3 號",
                ""
            ],
            [
                "（大臺北計程車運輸合作社原址即秘密證人Ａ領錢處）多",
                ""
            ],
            [
                "次徘徊、進出，並指揮他人進出等情，且有大臺北計程車",
                ""
            ],
            [
                "運輸合作社原址（3 號）所扣得之市議員第18號候選人陳",
                ""
            ],
            [
                "錦祥之文宣廣告及卡片附卷足憑；是依秘密證人Ａ之證述",
                ""
            ],
            [
                "、案發當日現場監視光碟之畫面，及扣案市議員第18號候",
                ""
            ],
            [
                "選人陳錦祥之文宣廣告卡片以觀，足認95年12月9 日投票",
                ""
            ],
            [
                "當日，確實係被告向秘密證人Ａ告知，只要市議員投票給",
                ""
            ],
            [
                "候選人第18號，即可領得1,000 元等情，待秘密證人Ａ投",
                "000 元"
            ],
            [
                "票後，再依被告之指示進入3號領取1,000元甚明；被告雖",
                "000元"
            ],
            [
                "於原審辯稱：我只是帶人至3號，並未進入3號，也不清楚",
                ""
            ],
            [
                "3 號裡面在做什麼，惟查：領取投票通知單之處即臺北市",
                ""
            ],
            [
                "計程車駕駛員職業工會所在（1 號）與大臺北計程車運輸",
                ""
            ],
            [
                "合作社原址（3 號）之地理位置為緊鄰隔壁，且該日前往",
                ""
            ],
            [
                "領取投票通知單之計程車駕駛均設籍於大臺北計程車運輸",
                ""
            ],
            [
                "合作社原址（3號），自知3號位於何處，何須被告數次親",
                ""
            ],
            [
                "自帶人往返？又被告身為大臺北計程車運輸合作社經理，",
                ""
            ],
            [
                "對於合作社之相關事務均有高度參與，可以自由進出大臺",
                ""
            ],
            [
                "北計程車運輸合作社原址（3 號），本屬一般常情，惟被",
                ""
            ],
            [
                "告卻在審理中急著撇清、數次表示不認識在大臺北計程車",
                ""
            ],
            [
                "運輸合作社原址（3號）裡泡茶之人，僅係帶投票人到3號",
                ""
            ],
            [
                "門口，並未進入等語，反而有違常情；再者，證人詹世光",
                ""
            ],
            [
                "於原審審理時，亦證稱：案發當日被告是在大臺北計程車",
                ""
            ],
            [
                "運輸合作社原址（3號）將工會選舉的1,000元走路工交給",
                "000元"
            ],
            [
                "我的等語（原審96年5 月14日審判筆錄第34頁參照），足",
                ""
            ],
            [
                "認並非如被告所辯：被告案發當日並未進入大臺北計程車",
                ""
            ],
            [
                "運輸合作社原址（3 號）等情；再審酌秘密證人Ａ與被告",
                ""
            ],
            [
                "並無怨隙，當無故意誣陷被告，僅為檢舉獎金虛杜被告犯",
                ""
            ],
            [
                "罪情節，而使自身陷於誣告罪嫌刑責之餘地，綜上各情，",
                ""
            ],
            [
                "被告上開所辯，顯係為圖推卸本案刑責所為之詞，不足採",
                ""
            ],
            [
                "信。",
                ""
            ],
            [
                "（二）被告雖另以當日蒐集計程車駕駛之會員證、及所發之走路",
                ""
            ],
            [
                "工均是與設於台北市○○區○○路2段181巷10號之台北市",
                ""
            ],
            [
                "汽車駕駛員職業工會於96年1 月21日之會員代表選舉有關",
                ""
            ],
            [
                "，並且於原審聲請傳喚證人程義楠、郭雅雄、鄭瑞豬、詹",
                ""
            ],
            [
                "世光、王田村到庭以實其說，然按被告是否同時發放台北",
                ""
            ],
            [
                "市汽車駕駛員職業工會之走路工，與本院判斷其是否進行",
                ""
            ],
            [
                "市議員選舉賄賂並無關係，上開證人於原審之證述，均無",
                ""
            ],
            [
                "法為被告有利之認定。又選任辯護人請求傳喚證人劉興國",
                ""
            ],
            [
                "，以其非住居大安、文山區選民，故對市議員候選人陳錦",
                ""
            ],
            [
                "祥並無投票權，為證明其案發當日至1 號處所，並將會員",
                ""
            ],
            [
                "證及身分證影本交付被告，實係因次年1 月21日汽車駕駛",
                ""
            ],
            [
                "員工會之會員代表及理事選舉之用，與市議員選舉無涉等",
                ""
            ],
            [
                "情。按證人劉興國既不具市議員大安、文山區選民之資格",
                ""
            ],
            [
                "，故被告對其發放台北市汽車駕駛員公會代表選舉走路工",
                ""
            ],
            [
                "即與本件市議員選舉賄賂無關，自無傳訊必要。選任辯護",
                ""
            ],
            [
                "人另請求傳訊市議員陳錦祥，為證明陳錦祥或其競選團隊",
                ""
            ],
            [
                "與被告並不相識，亦從未委託被告或交付被告任何金錢，",
                ""
            ],
            [
                "被告實無任何賄選動機云云。按歷來各種中央或地方民意",
                ""
            ],
            [
                "代表選舉，抬轎者或選舉樁腳自行為其所支持之候選人行",
                ""
            ],
            [
                "賄買票，而候選人本身卻被蒙在鼓裡而不自知之情形，數",
                ""
            ],
            [
                "見不鮮，故而選任辯護人為證明上情請求傳訊市議員陳錦",
                ""
            ],
            [
                "祥，顯無必要，併以敘明。",
                ""
            ],
            [
                "（三）另外，被告之選任辯護人於原審為被告辯稱：",
                ""
            ],
            [
                "被告於95年12月5 日打電話給秘密證人Ａ時，曾詢問其",
                ""
            ],
            [
                "為哪一個工會，足以證明被告係為臺北市汽車駕駛員職業",
                ""
            ],
            [
                "工會選舉而請託秘密證人Ａ、秘密證人Ａ對於在何時知",
                ""
            ],
            [
                "悉被告之姓名所言前後不一顯係誣陷、為何案發當日秘",
                ""
            ],
            [
                "密證人Ａ已經領到2,000元，卻僅向檢察官交出1千元？",
                "000元,1千元"
            ],
            [
                "秘密證人Ａ之檢舉動機值得懷疑云云，惟查：秘密證人",
                ""
            ],
            [
                "Ａ於原審審理時，亦有證述當日被告不僅向其賄賂市議員",
                ""
            ],
            [
                "選舉，另有針對臺北市汽車駕駛員職業工會選舉發給其走",
                ""
            ],
            [
                "路工，只因臺北市汽車駕駛員職業工會走路工與市議員賄",
                ""
            ],
            [
                "賂無關，因此其並未交出，亦未敘明此段經過，此業據秘",
                ""
            ],
            [
                "密證人Ａ證述明確，已如前述，是被告欲以當日同時進行",
                ""
            ],
            [
                "之臺北市汽車駕駛員職業工會選舉走路工模糊本案市議員",
                ""
            ],
            [
                "選舉之賄賂，顯不足採；被告及選任辯護人未提出任何",
                ""
            ],
            [
                "相關實證以供調查，僅空言臆測秘密證人Ａ檢舉被告之舉",
                ""
            ],
            [
                "動機可疑，實不可取，被告更不得以此而圖卸責。",
                ""
            ],
            [
                "（四）至於證人鄭瑞珠之證述內容僅為其在案發當日於現場幫忙",
                ""
            ],
            [
                "影印身分證乙節，與本案之待證事實無涉，無法作為認定",
                ""
            ],
            [
                "本案犯罪事實之證據。",
                ""
            ],
            [
                "（五）綜上所述，本件事証明確，應依法論科。",
                ""
            ],
            [
                "（六）選任辯護人為被告請求轉拷證人Ａ於95年12月9日及96年1",
                ""
            ],
            [
                "月30日之警詢、偵訊錄音、錄影光碟，並請求當庭勘驗等",
                ""
            ],
            [
                "情。按依證人保護法第11條規定，有保密身分必要之之證",
                ""
            ],
            [
                "人，不得洩漏證人的身分，且偵訊錄音帶因未經過聲音轉",
                ""
            ],
            [
                "換，如將錄音帶提供拷貝播放，可能會洩漏足資識別證人",
                ""
            ],
            [
                "身分之資料。至於調查證據聲請狀內所提證人之供述前後",
                ""
            ],
            [
                "有矛盾及瑕疵，已經原審96年5月14日審理期日，證人A到",
                ""
            ],
            [
                "庭經過交互詰問，被告、辯護人可以透過交互詰問之程序",
                ""
            ],
            [
                "辨明證人A的證詞是否可採，因認沒有將證人A的偵訊錄音",
                ""
            ],
            [
                "、錄影拷貝給被告之必要，又根據司法院95年8 月16日函",
                ""
            ],
            [
                "，所謂審判中可以拷貝卷宗及證物，如有保密必要，仍須",
                ""
            ],
            [
                "排除在外。故選任辯護人上揭請求，礙難准許，又該光碟",
                ""
            ],
            [
                "已經原審審理時當庭勘驗，亦無再次勘驗必要，併予敘明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "三、論罪科刑法律之適用：",
                ""
            ],
            [
                "（一）核被告所為，係犯公職人員選舉罷免法第90條之1第1項之",
                ""
            ],
            [
                "對於有投票權之人，行求賄賂，而約其投票權為一定之行",
                ""
            ],
            [
                "使罪。被告與犯罪事實欄所載之真實姓名、年籍均不詳之",
                ""
            ],
            [
                "成年男子就上開犯行，有犯意聯絡及行為分擔，為共同正",
                ""
            ],
            [
                "犯。",
                ""
            ],
            [
                "（二）原審予以論罪科刑，固非無見。然按證人Ａ於被告向其告",
                ""
            ],
            [
                "知投給候選人第18號陳錦祥，可以領新台幣1,000 元等語",
                "000 元"
            ],
            [
                "時，證人Ａ並無收受該1,000 元之意思，其仍依被告之指",
                "000 元"
            ],
            [
                "示，向在3號處所內之穿背心拿黑色皮包之男子領取1,000",
                ""
            ],
            [
                "元，僅係為取得賄選之證據。且按證人Ａ於領取該 1,000",
                ""
            ],
            [
                "元賄款後，隨即於同日下午15時以電話向臺灣臺北地方法",
                ""
            ],
            [
                "院檢察署「查察聯察中心」檢舉。核被告所為，僅達向投",
                ""
            ],
            [
                "票權人Ａ行求賄賂之階段，並未達交付賄賂之行為階段。",
                ""
            ],
            [
                "故而原判決以被告所犯係公職人員選舉罷免法第90條之 1",
                ""
            ],
            [
                "第1 項之對於有投票權之人，「交付」賄賂，而行求其投",
                ""
            ],
            [
                "票權為一定之行使罪，所為判決，即有違誤。被告上訴猶",
                ""
            ],
            [
                "否認犯罪，雖無理由，然原判決既有可議，自應由本院予",
                ""
            ],
            [
                "以撤銷改判。爰審酌選舉乃民主政治之表徵，基層選舉尤",
                ""
            ],
            [
                "為最重要之環節，苟因金錢或不當利益之介入，不僅扭曲",
                ""
            ],
            [
                "選民真意，抑且敗壞選風，嚴重礙及民主憲政之根基，被",
                ""
            ],
            [
                "告以交付賄賂賄選之方式，妨害投票之公平、公正、純潔",
                ""
            ],
            [
                "，實不宜輕宥，及其犯罪後仍飾詞否認犯行，態度不佳等",
                ""
            ],
            [
                "一切情狀，量處如主文所示之刑，且依公職人員選舉罷免",
                ""
            ],
            [
                "法第98條第3項之規定，併予宣告褫奪公權3年。",
                ""
            ],
            [
                "（三）扣案之如附表所示被告賄賂秘密證人Ａ之1,000 元，係",
                "000 元"
            ],
            [
                "被告用以行賄市議員選舉而交付予秘密證人Ａ，不問屬於",
                ""
            ],
            [
                "何人所有，均應依公職人員選舉罷免法第90條之1第3項之",
                ""
            ],
            [
                "規定，併予宣告沒收。另外，扣案如附表編號所示市",
                ""
            ],
            [
                "議員第18號候選人陳錦祥之文宣廣告1張及文宣卡片20張",
                ""
            ],
            [
                "，無法證明為被告所有，其餘扣案如附表編號所",
                ""
            ],
            [
                "示之物，則無法證明與本件犯罪相關，爰均不予宣告沒收",
                ""
            ],
            [
                "，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第1項前段，刑法第11條前段、第28條、第37條第2項，公職人",
                ""
            ],
            [
                "員選舉罷免法第90條之1第1項、第3項、第98條第3項，判決如主",
                ""
            ],
            [
                "文。",
                ""
            ],
            [
                "本案經檢察官劉斐玲到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　11　　月　　1 　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第十一庭審判長法　官  張連財",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　  法　官  林明俊",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　  法　官  楊照男",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  陳秋雄",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　11　　月　　1 　　日",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌──┬───────┬─────┬─────────┐",
                ""
            ],
            [
                "│編號│  物品名稱    │   數量   │扣押物品清單編號  │",
                ""
            ],
            [
                "├──┼───────┼─────┼─────────┤",
                ""
            ],
            [
                "│  │新臺幣仟元紙鈔│   1張    │臺北地檢署九十六年│",
                ""
            ],
            [
                "│    │              │          │度藍保管字第三三０│",
                ""
            ],
            [
                "│    │              │          │號編號          │",
                ""
            ],
            [
                "└──┴───────┴─────┴─────────┘",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌──┬───────┬─────┬─────────┐",
                ""
            ],
            [
                "│編號│  物品名稱    │   數量   │扣押物品清單編號  │",
                ""
            ],
            [
                "├──┼───────┼─────┼─────────┤",
                ""
            ],
            [
                "│  │市議員陳錦祥選│廣告1張   │臺北地檢署九十六年│",
                ""
            ],
            [
                "│    │舉文宣廣告及卡│文宣卡片20│度綠保管字第三一一│",
                ""
            ],
            [
                "│    │片            │張        │號編號        │",
                ""
            ],
            [
                "├──┼───────┼─────┼─────────┤",
                ""
            ],
            [
                "│  │賴健銘、劉幸敏│ 各1張    │同上編號    │",
                ""
            ],
            [
                "│    │及父為陳金龍、│          │                  │",
                ""
            ],
            [
                "│    │母為陳蘇好款之│          │                  │",
                ""
            ],
            [
                "│    │某人身分證    │          │                  │",
                ""
            ],
            [
                "├──┼───────┼─────┼─────────┤",
                ""
            ],
            [
                "│  │投票通知單    │ 共81張   │同上編號      │",
                ""
            ],
            [
                "├──┼───────┼─────┼─────────┤",
                ""
            ],
            [
                "│  │李懷程等人之會│ 共17人份 │偵查卷第51頁臺北地│",
                ""
            ],
            [
                "│    │員證及身分證影│   51張   │檢署證物袋        │",
                ""
            ],
            [
                "│    │本            │          │                  │",
                ""
            ],
            [
                "└──┴───────┴─────┴─────────┘",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第90條之1：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣100萬元以上1,000萬元以下罰金。",
                "100萬元,000萬元"
            ],
            [
                "預備犯前項之罪者，處1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1項或第2項之罪，於犯罪後6 個月內自首者，減輕或免除其",
                ""
            ],
            [
                "刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1項或第2項之罪，在偵查中自白者，減輕其刑；因而查獲候",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,97,台上,468,20080131": [
            [
                "最高法院刑事判決　　　　　　　九十七年度台上字第四六八號",
                ""
            ],
            [
                "上　訴　人　甲○○",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "中華民國九十六年十一月一日第二審判決（九十六年度選上訴字",
                ""
            ],
            [
                "第三六號，起訴案號：台灣台北地方法院檢察署九十五年度選偵",
                ""
            ],
            [
                "字第三二號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內",
                ""
            ],
            [
                "訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或",
                ""
            ],
            [
                "所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違",
                ""
            ],
            [
                "法情形，不相適合時，均應認其上訴為違背法律上之程式，予以",
                ""
            ],
            [
                "駁回。本件原判決認定上訴人甲○○與另一不詳姓名、年籍之成",
                ""
            ],
            [
                "年男子，共同基於犯意之聯絡，於民國九十五（原判決誤載為九",
                ""
            ],
            [
                "十六）年十二月九日台北市第十屆市議員選舉投票當日，對於有",
                ""
            ],
            [
                "投票權前來台北市大安區○○○路○段四十四巷一號（下稱一號",
                ""
            ],
            [
                "）台北市計程車駕駛員職業工會，領取投票通知單之計程車駕駛",
                ""
            ],
            [
                "人Ａ（真實姓名等資料詳卷），以新台幣（下同）一千元之賄賂",
                "一千元"
            ],
            [
                "，要求其投票時支持候選人陳錦祥，而為投票權一定之行使。Ａ",
                ""
            ],
            [
                "投票後，為取得證據，經上訴人指示進入同上巷三號（下稱三號",
                ""
            ],
            [
                "）即大台北計程車運輸合作社原址，由該不詳姓名、年籍之成年",
                ""
            ],
            [
                "男子交付一千元與Ａ，嗣經Ａ檢舉而查獲等情。因而撤銷第一審",
                "一千元"
            ],
            [
                "之科刑判決，改判論處上訴人共同對於有投票權之人，行求賄賂",
                ""
            ],
            [
                "，而約其投票權為一定之行使罪刑，已綜核全部卷證資料，詳加",
                ""
            ],
            [
                "斟酌論斷，敘明其所憑之證據及認定之理由。從形式上觀察，並",
                ""
            ],
            [
                "無違法情形存在。上訴人上訴意旨略謂：偵查期間承辦警員、檢",
                ""
            ],
            [
                "察事務官及檢察官就案發當天監視器紀錄光碟，實施勘驗所製作",
                ""
            ],
            [
                "之筆錄，因勘驗過程不符法定調查程序，應無證據能力，原判決",
                ""
            ],
            [
                "採為論罪依據，自屬違法；原判決認定之事實與上開勘驗筆錄所",
                ""
            ],
            [
                "載內容不符，有證據上理由矛盾之違誤；原審未查明該不詳姓名",
                ""
            ],
            [
                "、年籍成年男子之真實身分，且未說明認定上訴人與真實姓名、",
                ""
            ],
            [
                "年籍不詳之成年男子，共同基於犯意聯絡之證據及理由，判決理",
                ""
            ],
            [
                "由不備；扣案之一千元，係為來日計程車工會之選舉，而收購會",
                "一千元"
            ],
            [
                "員證之代價，非針對市議員之選舉進行買票賄選，原判決認定事",
                ""
            ],
            [
                "實有誤；原審未就上訴人是否能自由進出三號建物即大台北計程",
                ""
            ],
            [
                "車運輸合作社原址，及該建物之使用情形詳加調查，查證未盡；",
                ""
            ],
            [
                "原審未就扣案市議員陳錦祥選舉文宣廣告及卡片，與上訴人之犯",
                ""
            ],
            [
                "行究有何關係，詳予調查說明，理由不備；證人詹世光於第一審",
                ""
            ],
            [
                "審理時所為證述，係將一號建物與三號建物混淆，原審未再度傳",
                ""
            ],
            [
                "喚其到庭予以釐清，亦有查證未盡之疏誤；市議員陳錦祥可證明",
                ""
            ],
            [
                "其競選團隊與上訴人並不相識，原判決遽認無傳訊之必要，理由",
                ""
            ],
            [
                "不備云云。惟查證據之取捨及證明力之判斷，俱屬於事實審法院",
                ""
            ],
            [
                "之職權，判決內若已論敘其何以作此判斷之心證理由，且其取捨",
                ""
            ],
            [
                "判斷不違背經驗法則及論理法則，即不生判決違背法令之問題。",
                ""
            ],
            [
                "原判決依憑上訴人之供述，秘密證人Ａ之證詞，卷附案發當日現",
                ""
            ],
            [
                "場監視器光碟之畫面、勘驗現場監視器光碟之筆錄，扣案一千元",
                ""
            ],
            [
                "、市議員候選人陳錦祥之文宣廣告卡片等證據，資為論罪之依據",
                ""
            ],
            [
                "。另就上訴人所辯：扣案之一千元，係為來日計程車工會之選舉",
                "一千元"
            ],
            [
                "，而收購會員證之代價，非針對市議員之選舉進行買票賄選云云",
                ""
            ],
            [
                "。認何以係事後諉卸刑責之飾詞，難予採憑，依卷存之證據資料",
                ""
            ],
            [
                "逐一詳加指駁說明；並詳敘何以無庸傳喚市議員陳錦祥到庭作證",
                ""
            ],
            [
                "之理由。其取捨判斷及理由說明均不違背經驗法則及論理法則，",
                ""
            ],
            [
                "即不得任意指為違法，上訴意旨仍執前詞，謂原判決有認定事實",
                ""
            ],
            [
                "未依證據及理由不備之違誤云者，自係就判決內已說明之事項，",
                ""
            ],
            [
                "漫事指摘，難認適法。又原判決係採第一審法院當庭勘驗案發時",
                ""
            ],
            [
                "、地巷口所裝監視器之光碟，認定上訴人確實在一號及三號建物",
                ""
            ],
            [
                "前，多次徘徊、進出，並指揮他人進出等情。並未採取檢察官及",
                ""
            ],
            [
                "檢察事務官或承辦警員所製作之勘驗筆錄資為論罪依據。上訴意",
                ""
            ],
            [
                "旨未依據卷內資料執為指摘，要非適法之第三審上訴理由。另共",
                ""
            ],
            [
                "同實行犯罪行為之人，在合同意思範圍以內，各自分擔犯罪行為",
                ""
            ],
            [
                "之一部，相互利用他人之行為，以達其犯罪之目的者，即應對於",
                ""
            ],
            [
                "全部所發生之結果，共同負責。原判決對於上訴人與另一不詳姓",
                ""
            ],
            [
                "名、年籍之成年男子如何為共同犯意之聯絡，及分擔犯罪行為之",
                ""
            ],
            [
                "實行，已於事實欄明確記載，理由內詳加認定。雖上訴人未供明",
                ""
            ],
            [
                "該共同實行犯罪者之姓名，原判決因而載為不詳姓名之人，此僅",
                ""
            ],
            [
                "係共同正犯之姓名不詳，而非有無其人尚屬不明之問題，不容指",
                ""
            ],
            [
                "為違法。而證人已由法官合法訊問，且於訊問時予當事人詰問之",
                ""
            ],
            [
                "機會，其陳述明確別無訊問之必要者，不得再行傳喚，刑事訴訟",
                ""
            ],
            [
                "法第一百九十六條定有明文。證人詹世光於第一審審理時，已結",
                ""
            ],
            [
                "證：案發當日上訴人係在三號建物內交付工會選舉之一千元走路",
                "一千元"
            ],
            [
                "工等語明確，並行交互詰問，有審判筆錄可查。原審未再度予以",
                ""
            ],
            [
                "傳訊，難認有違法之處。再刑事訴訟法所稱依法應於審判期日調",
                ""
            ],
            [
                "查之證據，係指與待證事實有重要關係，在客觀上顯有調查必要",
                ""
            ],
            [
                "性之證據而言，故其範圍並非漫無限制，必其證據與判斷待證事",
                ""
            ],
            [
                "實之有無，具有關連性，得據以推翻原判決所確認之事實，而為",
                ""
            ],
            [
                "不同之認定，若僅係枝節性問題，自欠缺其調查之必要性，原審",
                ""
            ],
            [
                "未為無益之調查，尚無違法可言。原判決既認定上訴人係在外指",
                ""
            ],
            [
                "示Ａ於投票後進入三號屋內，由該不詳姓名之成年男子交付一千",
                ""
            ],
            [
                "元與Ａ，則上訴人能否自由進出該房屋及該屋使用情形如何等枝",
                ""
            ],
            [
                "節，尚與上訴人有無本件犯行之判斷無關，而欠缺調查之必要性",
                ""
            ],
            [
                "，且不足以推翻原判決所確認之事實，原審未為無益之調查，自",
                ""
            ],
            [
                "無違法情形存在。至其餘上訴意旨對原判決究竟如何違背法令，",
                ""
            ],
            [
                "未依卷內訴訟資料為具體之指摘，或徒憑己意，就屬原審採證認",
                ""
            ],
            [
                "事職權之適法行使，及原判決已經調查說明事項，任意指摘為違",
                ""
            ],
            [
                "法，或重為單純事實上之爭辯，自均不足據以辨認原判決已具備",
                ""
            ],
            [
                "違背法令之形式要件。綜上說明，應認本件上訴違背法律上之程",
                ""
            ],
            [
                "式，予以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十七　年　　一　　月  三十一  日",
                ""
            ],
            [
                "最高法院刑事第六庭",
                ""
            ],
            [
                "審判長法官  張　淳　淙",
                ""
            ],
            [
                "法官  劉　介　民",
                ""
            ],
            [
                "法官  張　春　福",
                ""
            ],
            [
                "法官  蔡　彩　貞",
                ""
            ],
            [
                "法官  林　俊　益",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十七　年　　二　　月　　四　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}