{
    "id": "TPDM,106,選易,1,20170731,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPDM%2C106%2C%E9%81%B8%E6%98%93%2C1%2C20170731%2C1",
    "history": {
        "TPDM,106,選易,1,20170731,1": [
            [
                "臺灣臺北地方法院刑事判決　　　　　　　106年度選易字第1號",
                ""
            ],
            [
                "公　訴　人　臺灣臺北地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　柳裕仁",
                ""
            ],
            [
                "選任辯護人　潘艾嘉律師",
                ""
            ],
            [
                "　　　　　　謝依伶律師",
                ""
            ],
            [
                "上列被告因違反選舉罷免法案件，經檢察官提起公訴（105年度",
                ""
            ],
            [
                "選偵緝字第1號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "柳裕仁共同預備犯公職人員選舉罷免法第九十九條第一項之行求",
                ""
            ],
            [
                "不正利益罪，免刑。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、柳裕仁係臺北市中山區金泰社區發展協會（下稱金泰發展協",
                ""
            ],
            [
                "會）之副理事長，而林書輝（所涉違反公職人員選舉罷免法",
                ""
            ],
            [
                "案件，業經臺灣高等法院以104 年度選上訴字第33號判決判",
                ""
            ],
            [
                "處有期徒刑4 月確定）於民國103 年9 月1 日，登記為103",
                ""
            ],
            [
                "年地方公職人員選舉之臺北市中山區金泰里里長候選人。林",
                ""
            ],
            [
                "書輝因得悉柳裕仁與時任里長游進義不合，於同年9 月間某",
                ""
            ],
            [
                "日，遂至柳裕仁位在臺北市○○區○○○路000 巷000 號1",
                ""
            ],
            [
                "樓之住處尋求支持，柳裕仁允諾助選後，即提議藉由發展協",
                ""
            ],
            [
                "會舉辦旅遊，里民每人僅收取部分費用，不足部分則由林書",
                ""
            ],
            [
                "輝支應，期藉此使參加該旅遊有投票權之人於里長選舉時支",
                ""
            ],
            [
                "持林書輝，經林書輝應允後，其即與林書輝共同基於對於有",
                ""
            ],
            [
                "投票權之人預備行求不正利益之犯意聯絡，由其委請不知情",
                ""
            ],
            [
                "之發展協會常務監事洪春松規劃旅遊行程及每人收取的費用",
                ""
            ],
            [
                "新臺幣（下同）500 元後，交由林書輝委請不知情之配偶李",
                "500 元"
            ],
            [
                "桂香據以繕打發展協會旅遊通知，經洪春松在社區內公告後",
                ""
            ],
            [
                "，邀集而來參加的旅遊人員共計有73人（不含原有報名之林",
                ""
            ],
            [
                "書輝及其配偶李桂香，其中36人具有對金泰里里長之投票權",
                ""
            ],
            [
                "），再由林書輝請李桂香協助繕打參加人員名冊，以向區公",
                ""
            ],
            [
                "所報備該旅遊行程並申辦旅遊保險，而共同準備招待參與旅",
                ""
            ],
            [
                "遊人員部分活動費用的利益，以行求不正利益於參與人員中",
                ""
            ],
            [
                "有投票權之人在該次選舉中支持林書輝而約使為投票權之一",
                ""
            ],
            [
                "定行使，嗣因李桂香得知林書輝要支應上開旅遊部分費用後",
                ""
            ],
            [
                "，堅決表示反對，林書輝遂透過洪春松向其表明不願繼續辦",
                ""
            ],
            [
                "理103 年11月1 日 旅遊活動之意，以致其與林書輝先前謀議",
                ""
            ],
            [
                "之行求不正利益行為，僅止於預備階段。柳裕仁於103 年10",
                ""
            ],
            [
                "月27日主動向臺灣臺北地方法院檢察署（下稱臺北地檢署）",
                ""
            ],
            [
                "檢舉後，經檢察官指揮臺北市政府警察局中山分局（下稱中",
                ""
            ],
            [
                "山分局）調查後，在偵查機關未發覺前，於103 年11月6 日",
                ""
            ],
            [
                "向警坦認犯罪事實，不逃避裁判，因而查獲候選人林書輝為",
                ""
            ],
            [
                "共犯。",
                ""
            ],
            [
                "二、案經臺灣臺北地方法院檢察署檢察官簽分偵查後起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、證據能力部分",
                ""
            ],
            [
                "就被告不利於己的陳述，被告並未爭執其陳述之任意性（見",
                ""
            ],
            [
                "本院卷第62、95頁），且又有其他事證足以補強其自白確屬",
                ""
            ],
            [
                "真實可信，自有證據能力。又按刑事訴訟法第159條之5立法",
                ""
            ],
            [
                "意旨，在於確認當事人對於傳聞證據有處分權，得放棄反對",
                ""
            ],
            [
                "詰問權，同意或擬制同意傳聞證據可作為證據，屬於證據傳",
                ""
            ],
            [
                "聞性之解除行為，如法院認為適當，不論該傳聞證據是否具",
                ""
            ],
            [
                "備刑事訴訟法第159條之1至第159條之4所定情形，均容許作",
                ""
            ],
            [
                "為證據，不以未具備刑事訴訟法第159條之1至第159條之4所",
                ""
            ],
            [
                "定情形為前提。此揆諸「若當事人於審判程序表明同意該等",
                ""
            ],
            [
                "傳聞證據可作為證據，基於證據資料愈豐富，愈有助於真實",
                ""
            ],
            [
                "發見之理念，此時，法院自可承認該傳聞證據之證據能力」",
                ""
            ],
            [
                "立法意旨，係採擴大適用之立場。蓋不論是否第159條之1至",
                ""
            ],
            [
                "第159條之4所定情形，抑當事人之同意，均係傳聞之例外，",
                ""
            ],
            [
                "俱得為證據，僅因我國尚非採澈底之當事人進行主義，故而",
                ""
            ],
            [
                "附加「適當性」之限制而已，可知其適用並不以「不符前4",
                ""
            ],
            [
                "條之規定」為要件（最高法院104年度第3次刑事庭會議以下",
                ""
            ],
            [
                "決議意旨參照）。本判決所引用其餘供述或非供述證據之證",
                ""
            ],
            [
                "據能力，檢察官、被告及辯護人於言詞辯論終結前僅就證明",
                ""
            ],
            [
                "力表示意見，均未爭執其證據能力（見本院卷第24頁反面至",
                ""
            ],
            [
                "25頁反面、94頁反面至95頁），而本院審酌上開證據查製作",
                ""
            ],
            [
                "時之情況，並無違法不當之情事，認以之作為證據應屬適當",
                ""
            ],
            [
                "，揆諸前揭說明，自均具有證據能力。",
                ""
            ],
            [
                "二、訊據被告固不否認於103年9月間某日，林書輝至伊住處尋求",
                ""
            ],
            [
                "支持，並提議發展協會舉辦旅遊里民每人僅收取部分旅遊費",
                ""
            ],
            [
                "用，不足部分則由林書輝支應，再由其委請金泰發展協會常",
                ""
            ],
            [
                "務監事洪春松規劃旅遊行程及每人收取的費用500元後，交",
                "500元"
            ],
            [
                "由林書輝委請配偶李桂香據以繕打發展協會旅遊通知，經洪",
                ""
            ],
            [
                "春松在社區內公告後，邀集而來參加的旅遊人員共計有73人",
                ""
            ],
            [
                "（不含原有報名之林書輝及其配偶李桂香，其中36人具有對",
                ""
            ],
            [
                "金泰里里長之投票權），再由林書輝請李桂香協助繕打參加",
                ""
            ],
            [
                "人員名冊，以向區公所報備該旅遊行程並申辦旅遊保險，嗣",
                ""
            ],
            [
                "林書輝遂透過洪春松向被告表明不願繼續辦理旅遊活動之意",
                ""
            ],
            [
                "，柳裕仁遂檢舉林書輝賄選等事實，矢口否認有與林書輝共",
                ""
            ],
            [
                "同預備行求不利益之犯行，辯稱：發展協會辦旅遊事先預訂",
                ""
            ],
            [
                "好，與林書輝無關，林書輝說要贊助每個人2仟元遊覽費及",
                "2仟元"
            ],
            [
                "吃住，里民自己出500元，伊有答應林書輝不足部分讓他貼",
                "500元"
            ],
            [
                "錢，林書輝騙伊要幫忙繕打名冊，其他都是洪春松在處理，",
                ""
            ],
            [
                "後來林書輝說不願意出錢，旅遊還是有辦，伊都沒有參與選",
                ""
            ],
            [
                "舉，有去檢舉林書輝賄選，伊在派出所檢舉林書輝賄選，有",
                ""
            ],
            [
                "到地檢署作證，檢察官問伊要不要當秘密證人，伊講的都是",
                ""
            ],
            [
                "事實，伊不懂程序，自認無罪云云。被告之辯護人為被告辯",
                ""
            ],
            [
                "稱：被告不了解伊所說之事實構成犯罪，在103年11月6日警",
                ""
            ],
            [
                "詢時檢舉林書輝時，雖未明確表明自首之意思，惟從檢察官",
                ""
            ],
            [
                "訊問時，有告知刑事訴訟法第181條可能讓自己受到追訴處",
                ""
            ],
            [
                "罰之拒絕證言規定，被告還是就犯罪事實坦承不諱，又偵查",
                ""
            ],
            [
                "人員於被告檢舉前就本案案情皆不知情，而係於被告檢舉、",
                ""
            ],
            [
                "自首後，始開始調查林書輝及被告涉嫌賄選之案件，足見被",
                ""
            ],
            [
                "告已於犯罪後6個月內，對於本案起訴書所載犯罪事實，於",
                ""
            ],
            [
                "犯罪未被發覺前，向有偵查權限之警員及檢察官自首，且查",
                ""
            ],
            [
                "獲共犯林書輝預備刑求不正利益之犯行，業經判決確定，被",
                ""
            ],
            [
                "告現因患有失智症及末期腎病變導致記憶不清，惟仍無礙於",
                ""
            ],
            [
                "被告符合公職人員選舉罷免法第99條第4項後段規定之要件",
                ""
            ],
            [
                "等語。經查：",
                ""
            ],
            [
                "柳裕仁係金泰發展協會之副理事長，而林書輝於103 年9 月",
                ""
            ],
            [
                "1 日登記為103 年地方公職人員選舉之臺北市中山區金泰里",
                ""
            ],
            [
                "里長候選人，林書輝因得悉柳裕仁與時任里長游進義不合，",
                ""
            ],
            [
                "於同年9 月間某日，遂至柳裕仁之住處尋求支持，柳裕仁允",
                ""
            ],
            [
                "諾助選後，即提議藉由發展協會舉辦旅遊，里民每人僅收取",
                ""
            ],
            [
                "部分費用，不足部分則由林書輝支應，期藉此使參加該旅遊",
                ""
            ],
            [
                "有投票權之人於里長選舉時支持林書輝，經林書輝應允後，",
                ""
            ],
            [
                "，而由林書輝委請發展協會常務監事洪春松規劃旅遊行程及",
                ""
            ],
            [
                "每人收取的費用500 元後，交由林書輝委請不知情之配偶李",
                "500 元"
            ],
            [
                "桂香據以繕打發展協會旅遊通知，經洪春松在社區內公告後",
                ""
            ],
            [
                "，邀集而來參加的旅遊人員共計有73人（不含原有報名之林",
                ""
            ],
            [
                "書輝及其配偶李桂香，其中36人具有對金泰里里長之投票權",
                ""
            ],
            [
                "），再由林書輝請李桂香協助繕打參加人員名冊，以向區公",
                ""
            ],
            [
                "所報備該旅遊行程並申辦旅遊保險，嗣因林書輝遂透過洪春",
                ""
            ],
            [
                "松向其表明不願繼續辦理旅遊活動之意，經柳裕仁於103 年",
                ""
            ],
            [
                "10月27日主動向臺灣臺北地方法院檢察署檢舉等情，為被告",
                ""
            ],
            [
                "於本院審理時所坦認（見本院選易卷第93頁反面），且經林",
                ""
            ],
            [
                "書輝於警詢、偵訊之陳述、證人洪春松於偵訊之證述、證人",
                ""
            ],
            [
                "即金泰發展協會理事長許四貴於偵訊之證述、證人李桂香於",
                ""
            ],
            [
                "偵訊中之證述在卷，並有證人林書輝與洪春松於103 年8 月",
                ""
            ],
            [
                "至10月間之LINE通訊內容翻拍照片1 份（103 年度選他字第",
                ""
            ],
            [
                "46偵查卷，下稱選他卷第31至36頁反面）、發展協會旅遊通",
                ""
            ],
            [
                "知（本院104 年度選訴字第1 號卷一，下稱選訴卷一第47頁",
                ""
            ],
            [
                "）、理監事開會通知單及被告交由證人林書輝繕打之發展協",
                ""
            ],
            [
                "會報名表各1 份（選訴卷一第42至45頁、第46頁）、發展協",
                ""
            ],
            [
                "會103 年11月1 日旅遊保險報名表（73人）（選訴卷一第37",
                ""
            ],
            [
                "至39頁、第42至45頁）、國泰人壽旅行平安保險契約（選訴",
                ""
            ],
            [
                "卷一第36頁、第41頁）、保險費收據（選訴卷一第40頁）、",
                ""
            ],
            [
                "臺北市中山區公所103 年12月26日北市中社字第1033412910",
                ""
            ],
            [
                "0 號函暨所附發展協會第1 屆第4 次、第5 次理監事聯席會",
                ""
            ],
            [
                "會議紀錄及104 年1 月16日北市中社字第10430085500 號函",
                ""
            ],
            [
                "所附發展協會理監事名冊（104 年度選偵字第1 號偵查卷第",
                ""
            ],
            [
                "4 至6 頁、第12至13頁）、臺北市中山區戶政事務所104 年",
                ""
            ],
            [
                "5 月27日函後附附件（選訴卷一第22至23頁反面）、103 年",
                ""
            ],
            [
                "度村里長選舉候選人登記冊（選他卷第11至13頁）、本院",
                ""
            ],
            [
                "106 年6 月14日勘驗筆錄（選易卷第50至62頁）等在卷可稽",
                ""
            ],
            [
                "，此部分事實可以認定。",
                ""
            ],
            [
                "被告固辯稱：伊沒有參與林書輝選舉云云，辯護人則辯稱共",
                ""
            ],
            [
                "犯林書輝亦否認犯行等語，據證人洪春松於偵訊時結證稱：",
                ""
            ],
            [
                "伊知道林書輝找柳裕仁支持選舉，柳裕仁打電話請伊去他家",
                ""
            ],
            [
                "談，伊去柳裕仁家時林書輝也在場，林書輝當場請伊支持他",
                ""
            ],
            [
                "，柳裕仁與林書輝有在談辦理旅遊事情，且林書輝提議1 人",
                ""
            ],
            [
                "收500 元，因為1 人要8 、900 元，當天伊離開柳裕仁住處",
                "500 元,900 元"
            ],
            [
                "，林書輝還有跟伊說不足費用，他要拿3 萬2000元給伊，伊",
                "3 萬2000元"
            ],
            [
                "說你要2 、3 天後或是旅遊當天給我都可以，但是後來林書",
                ""
            ],
            [
                "輝反悔，還來LINE說是伊叫他賄選，且伊有將填寫的參加人",
                ""
            ],
            [
                "員名冊在柳裕仁住處交給林書輝。他說他要拿去電腦打字，",
                ""
            ],
            [
                "但是之後他反悔，伊才發現名冊上被告及他太太名字都被塗",
                ""
            ],
            [
                "掉等語（見選他卷第38頁反面），此據證人林書輝於偵查中",
                ""
            ],
            [
                "陳稱：是柳裕仁或洪春松主動安排我跟我太太報名，且安排",
                ""
            ],
            [
                "我跟我太太各1 車，當時他們這樣安排，是想說讓我們在車",
                ""
            ],
            [
                "上可以跟里民打招呼（見選他卷第65頁及反面）等語。參以",
                ""
            ],
            [
                "被告於偵訊時陳稱：被告既然說要贊助、要攬尾（臺語），",
                ""
            ],
            [
                "當然我們去旅遊時，林書輝如果來，我們會幫林書輝介紹，",
                ""
            ],
            [
                "向參加旅遊人員介紹林書輝就是這次選舉之候選人，我們召",
                ""
            ],
            [
                "這些人都是我們非常熟悉之會員或住戶，就是我們的腳仔（",
                ""
            ],
            [
                "臺語），就知道伊動向，會給伊面子，這種事就心照不宣，",
                ""
            ],
            [
                "這樣參加人員就知道了，這次旅遊有辦成，不足費用4 萬多",
                ""
            ],
            [
                "元，由伊、洪春松、理事長許四貴貼錢等語，有本院106 年",
                ""
            ],
            [
                "6 月14日勘驗筆錄可憑（見本院選易卷第57頁反面至58頁）",
                ""
            ],
            [
                "且為被告所不爭（見本院選易卷第62頁），亦有日昇通運有",
                ""
            ],
            [
                "限公司（車資）發票（選訴卷一第34頁）、好來香燒腊店收",
                ""
            ],
            [
                "據（選訴卷一第35頁）、儷宴婚宴會館收據及瑪拉邦客菜館",
                ""
            ],
            [
                "估價單各1 份（選訴卷一第35頁）附卷可佐，足認本件以發",
                ""
            ],
            [
                "展協會辦理之旅遊，僅向參加人員收取部分款項，其餘不足",
                ""
            ],
            [
                "之經費由林書輝允諾支付，參以本次旅遊訂於103 年11月1",
                ""
            ],
            [
                "日是在選舉期間舉辦，顯見林書輝依柳裕仁建議支付發展協",
                ""
            ],
            [
                "會旅遊不足費用部分，其目的當係藉由招待參加旅遊人員部",
                ""
            ],
            [
                "分費用之利益，尋求參加人員中有投票權之人在該次里長選",
                ""
            ],
            [
                "舉中支持林書輝而約使其為投票權之一定行使之事實，可以",
                ""
            ],
            [
                "認定。",
                ""
            ],
            [
                "按所謂預備犯罪，係指已有犯罪之決意，並開始為犯罪前之",
                ""
            ],
            [
                "準備行動者而言；若僅有犯罪之計劃或決意，而尚未開始為",
                ""
            ],
            [
                "犯罪前之準備行動者，應僅屬於陰謀犯罪之階段，尚難遽依",
                ""
            ],
            [
                "預備犯論擬（最高法院90年度台上字第5324號判決意旨參照",
                ""
            ],
            [
                "）。又公職人員選舉罷免法第99條第1 項之投票行求、期約",
                ""
            ],
            [
                "、交付賄賂或不正利益罪，係以對於有投票權之人行求、期",
                ""
            ],
            [
                "約、交付賄賂或其他不正利益，而約其不行使投票權或為一",
                ""
            ],
            [
                "定之行使為構成要件。所謂「行求」，指行賄人自行向對方",
                ""
            ],
            [
                "提出賄賂或不正利益，以備交付，祇以行賄者一方之意思為",
                ""
            ],
            [
                "已足，不以受賄者之允諾為必要。如行賄者與受賄者就期望",
                ""
            ],
            [
                "而為約定於一定期間內交付賄賂或不正利益，乃雙方意思表",
                ""
            ],
            [
                "示已合致而尚待交付，則係「期約」。而所稱「交付」，指",
                ""
            ],
            [
                "行賄者事實上交付賄賂或不正利益，受賄者取得賄賂而加以",
                ""
            ],
            [
                "保持或不予返還收受。如行賄之相對人拒絕收受，顯無收受",
                ""
            ],
            [
                "之意思，則行賄人應僅成立行求賄賂或不正利益罪。至行賄",
                ""
            ],
            [
                "者單方之意思表示，尚未到達有投票權之相對人時，應僅成",
                ""
            ],
            [
                "立預備投票行求賄賂或不正利益罪。（最高法院98年度台上",
                ""
            ],
            [
                "字第1951號、100 年度台上字第1409號、101 年度台上字第",
                ""
            ],
            [
                "277 號判決要旨參照）。本件係依被告之提議，林書輝允諾",
                ""
            ],
            [
                "支付部分費用以發展協會名義舉辦旅遊，目的係藉由招待參",
                ""
            ],
            [
                "與旅遊人員部分活動費用的利益，尋求參與人員中有投票權",
                ""
            ],
            [
                "之人在該次選舉中支持林書輝而約使為投票權之一定行使，",
                ""
            ],
            [
                "已據認定如前述，是被告與林書輝間主觀上有提出不正利益",
                ""
            ],
            [
                "的行求犯罪謀議。本件林書輝其後反悔不願支付旅遊費用，",
                ""
            ],
            [
                "以致其行求不正利益的意思未達到有投票權之相對人，但以",
                ""
            ],
            [
                "被告與林書輝先前依此等行求不正利益的犯罪謀議，為上開",
                ""
            ],
            [
                "規劃旅遊行程及每人收取的費用金額，並由林書輝委請李桂",
                ""
            ],
            [
                "香據以繕打發展協會旅遊通知後，在社區內公告邀集而來參",
                ""
            ],
            [
                "加人員，林書輝再委請李桂香協助繕打參加人員名冊，以向",
                ""
            ],
            [
                "區公所報備該旅遊行程並申辦旅遊保險，此等俱屬招待參與",
                ""
            ],
            [
                "旅遊人員部分活動費用的準備行為，則被告與林書輝間客觀",
                ""
            ],
            [
                "上已有行求不正利益的準備行為，是按上說明，被告與林書",
                ""
            ],
            [
                "輝間仍應負共同預備對於有投票權之人行求不正利益之罪責",
                ""
            ],
            [
                "。被告辯稱並無參與行為云云，顯然忽略其與林書輝間有依",
                ""
            ],
            [
                "上開犯罪謀議而為的客觀準備行為，是被告之抗辯，並無足",
                ""
            ],
            [
                "取。",
                ""
            ],
            [
                "綜上事證，被告前揭否認犯罪之辯解，核屬卸責之詞，委無",
                ""
            ],
            [
                "足取，其共同預備投票行求不正利益的犯罪事實明確，應依",
                ""
            ],
            [
                "法論科。",
                ""
            ],
            [
                "三、論罪科刑",
                ""
            ],
            [
                "按投票行賄罪之處罰分別規定於刑法第144 條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項，而公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項為刑法第144 條之特別法，且法定刑較重，依特別法優於",
                ""
            ],
            [
                "普通法之法規競合法理，自應優先適用。是核被告上開所為",
                ""
            ],
            [
                "，係犯公職人員選舉罷免法第99條第2 項、第1 項之預備對",
                ""
            ],
            [
                "於有投票權之人，行求不正利益，而約其投票權為一定之行",
                ""
            ],
            [
                "使罪。又刑法第28條，雖排除陰謀犯、預備犯為共同正犯，",
                ""
            ],
            [
                "然其修法原理乃數人雖於陰謀、預備之階段有共同參與之行",
                ""
            ],
            [
                "為，惟於著手實行犯罪構成要件行為前，即已脫離者，對犯",
                ""
            ],
            [
                "罪結果如令負共同正犯刑責，實有悖於平等原則，且與一般",
                ""
            ],
            [
                "國民感情有違，故確定在「實行」概念下之共同參與行為，",
                ""
            ],
            [
                "始成立共同正犯。而上開排除之「預備共同正犯」，係指法",
                ""
            ],
            [
                "無處罰預備犯之情形而言，如法律已將預備階段獨立成罪者",
                ""
            ],
            [
                "，其共同參與該犯罪構成要件之行為者，仍應論以該罪之共",
                ""
            ],
            [
                "同正犯。是預備犯「對於有投票權之人，行求期約或交付賄",
                ""
            ],
            [
                "賂或其他不正利益，而約其不行使投票權，或為一定之行使",
                ""
            ],
            [
                "」之罪者，公職人員選舉罷免法第99條第2 項有處罰之明文",
                ""
            ],
            [
                "規定，則共同實行該犯罪者，自應論以共同正犯（最高法院",
                ""
            ],
            [
                "101 年度台上字第680 號判決意旨參照）。是被告與柳裕仁",
                ""
            ],
            [
                "就本件預備行求不正利益之犯行，有共同之犯意聯絡及行為",
                ""
            ],
            [
                "分擔，應依刑法第28條之規定，論以共同正犯。又中止犯之",
                ""
            ],
            [
                "成立，以已著手於犯罪之實行因己意中止者為要件，所謂著",
                ""
            ],
            [
                "手，必須從客觀方面可以認其實行行為已經開始者而言，若",
                ""
            ],
            [
                "實行行為未曾開始，而其所為尚係著手以前之準備行為，只",
                ""
            ],
            [
                "能謂之預備，除刑法上有處罰預備罪之規定，得依預備罪論",
                ""
            ],
            [
                "科外，實無中止犯之可言（最高法院22年上字第980 號判例",
                ""
            ],
            [
                "要旨參照）。是本件被告所犯之罪既有預備犯的處罰規定，",
                ""
            ],
            [
                "即令被告其後反悔而未繼續實行，按上說明，仍應依預備罪",
                ""
            ],
            [
                "論科，並無中止犯減輕或免除其刑的適用。是本件被告的行",
                ""
            ],
            [
                "為態樣，仍應止於預備階段。次按公職人員選舉罷免法之投",
                ""
            ],
            [
                "票行賄罪係侵害國家法益之罪，以一行為同時對多數有投票",
                ""
            ],
            [
                "權之人交付賄賂，約其不行使投票權或為一定之行使，祇侵",
                ""
            ],
            [
                "害一個國家法益，應僅成立一投票行賄罪。而該罪之預備犯",
                ""
            ],
            [
                "，僅止於該罪著手實行前之準備階段，嗣若進而實行行賄之",
                ""
            ],
            [
                "行為，即為行賄所吸收，不另論罪。則以一行為同時對多數",
                ""
            ],
            [
                "有投票權人行賄，尚且論以一罪，其以一行為同時對多數有",
                ""
            ],
            [
                "投票權之人部分賄選，部分尚在預備賄選階段，尤僅能論以",
                ""
            ],
            [
                "一罪（最高法院98年度台上字第928 號判決意旨參照）。",
                ""
            ],
            [
                "再按被告如在犯罪未發覺之前，向該管公務員告知其犯罪，",
                ""
            ],
            [
                "而不逃避接受裁判，即與刑法第62條規定之自首要件相符，",
                ""
            ],
            [
                "不以言明自首並願接受裁判為必要。即或自首後，嗣後又與",
                ""
            ],
            [
                "其初供不一致之陳述，甚至否認其有過失或犯罪，仍不能動",
                ""
            ],
            [
                "搖其自首之效力，蓋現行刑事訴訟法明示無罪推定原則，被",
                ""
            ],
            [
                "告在未經審判證明有罪確定前，推定其為無罪，殊不能期待",
                ""
            ],
            [
                "被告自己證明其犯罪。雖被告未向警員言明自首並願接受裁",
                ""
            ],
            [
                "判，仍不影響其自首之成立（95年度台非字第20號判決意旨",
                ""
            ],
            [
                "參照），查被告於103 年10月27日主動向臺北地檢署檢舉林",
                ""
            ],
            [
                "書輝涉嫌期約賄選，經檢察官指揮中山分局通知柳裕仁於10",
                ""
            ],
            [
                "3 年11月6 日製作檢舉人筆錄，被告持發展協會報名表向警",
                ""
            ],
            [
                "方坦承本案賄選情形，嫌疑人僅列林書輝，至於被告則列為",
                ""
            ],
            [
                "檢舉人，有中山分局刑事案件報告書、台北地檢署辦理103",
                ""
            ],
            [
                "年地方公職人員選舉受理電話檢舉（自首）妨害選舉犯罪紀",
                ""
            ],
            [
                "錄單、調查筆錄等件可稽（見103 年度選偵字第39號卷第4",
                ""
            ],
            [
                "至16頁），且查檢察官於103 年11月26日訊問被告時，亦係",
                ""
            ],
            [
                "以證人身分傳喚結證，且向檢察官坦認本案犯罪事實（見選",
                ""
            ],
            [
                "他卷第37至39頁），林書輝經檢察官起訴後，經臺灣高等法",
                ""
            ],
            [
                "以104 年度選上訴字第33號判決認定被告與林書輝共犯本件",
                ""
            ],
            [
                "預備行求不正利益之犯行確定，始經檢察官另簽分偵查後起",
                ""
            ],
            [
                "訴之前，偵查犯罪機關均未發覺被告犯罪，再查被告於林書",
                ""
            ],
            [
                "輝表明不願繼續辦理旅遊活動之意，遂檢舉林書輝本件賄選",
                ""
            ],
            [
                "犯行，已認定如前，依全案卷證資料，於被告供出上情之前",
                ""
            ],
            [
                "，檢警俱無其他確切之根據得為被告與林書輝有對於金泰發",
                ""
            ],
            [
                "展協會旅遊活動之有選舉權之參加人員預備行求不正利益之",
                ""
            ],
            [
                "合理可疑，堪認被告在偵查機關未發覺前，即向警說明本案",
                ""
            ],
            [
                "賄選之原委，不逃避接受裁判，已足認定，足見被告已於犯",
                ""
            ],
            [
                "罪後6 個月內，共同預備對於有投票權之人行求不正利益罪",
                ""
            ],
            [
                "之事實，且因而查獲候選人林書輝之共犯，應依公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第4 項後段規定，免除其刑。雖被告未向中",
                ""
            ],
            [
                "山分局警員言明自首並願接受裁判（見中山分局106 年6 月",
                ""
            ],
            [
                "21日函復，選易卷第86頁），仍不影響其自首之成立。被告",
                ""
            ],
            [
                "雖其事後於偵查及本院審理中否認犯行，仍無礙前述規定之",
                ""
            ],
            [
                "適用，併此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第2項、第1項、第4項，刑法第11條、第28條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "本案經檢察官黃逸帆到庭執行職務",
                ""
            ],
            [
                "中    華    民    國   106    年    7     月    31    日",
                ""
            ],
            [
                "刑事第十三庭  法  官  黃怡菁",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  莊宜諳",
                ""
            ],
            [
                "中    華    民    國   106    年    7     月    31    日",
                ""
            ],
            [
                "附錄本案論罪法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處三年以上十年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣一百萬元以上一千萬元以下罰金。",
                "一百萬元,一千萬元"
            ],
            [
                "預備犯前項之罪者，處一年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}