{
    "id": "TPDV,92,選,5,20030506,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPDV%2C92%2C%E9%81%B8%2C5%2C20030506%2C1",
    "history": {
        "TPDV,92,選,5,20030506,1": [
            [
                "臺灣臺北地方法院民事判決　九十二年度選字第五號",
                ""
            ],
            [
                "　　原　　　告　甲○○",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "　　訴訟代理人　徐鈴茱　律師",
                ""
            ],
            [
                "　　　　　　　　彭郁欣　律師",
                ""
            ],
            [
                "　　　　　　　　李永然　律師",
                ""
            ],
            [
                "右當事人間當選無效事件，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原告之訴駁回。",
                ""
            ],
            [
                "訴訟費用由原告負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、原告起訴主張：伊參加台北市第九屆里長選舉，為台北市文山區景行里里長候選",
                ""
            ],
            [
                "人，民國九十二年一月四日為投票日，被告為同選舉區之侯選人，惟被告曾於九",
                ""
            ],
            [
                "十一年十月二十八日上午九時許，在台北市○○區○○街「天下第一雞」餐廳內",
                ""
            ],
            [
                "舉辦「景行里九九重陽敬老餐會」時，當場發送年滿八十歲長者紅包（分大小紅",
                ""
            ],
            [
                "包即八十歲以上者新台幣（下同）六百元、九十歲以上者一千元），會場報到長",
                "六百元,一千元"
            ],
            [
                "者可得一斤重大壽桃一份，而在餐會開始被告即登台高喊：「外面有人謠言中傷",
                ""
            ],
            [
                "說我不出來選里長，說我要請我兒子出來競選里長，這是無影的事實，造遙的人",
                ""
            ],
            [
                "真可惡，竟然要叫某人出來選，我的身體還真勇健的，我一定會出來選的，請大",
                ""
            ],
            [
                "家繼續支持我競選連任」，被告之行為已構成賄選，致九十二年一月四日台北市",
                ""
            ],
            [
                "文山區景行里里長選舉時，被告以一千二百六十票高票當選連任，而伊卻以五百",
                ""
            ],
            [
                "四十六票落選，為此依公職人員選舉罷免法（以下簡稱選罷法）第一百零三條第",
                ""
            ],
            [
                "一項第四款規定，聲明「被告當選台北市文山區景行里第九屆里長無效」，並聲",
                ""
            ],
            [
                "請傳訊證人林文雄、方景鈞、謝明倫。",
                ""
            ],
            [
                "二、被告則以下列各項資為抗辯，並聲明請求駁回原告之訴，復提出各地舉辦敬老節",
                ""
            ],
            [
                "活動網頁數份、被告歷年舉辦敬老活動之紀念品照片、景美商圈路面鋪設工程照",
                ""
            ],
            [
                "片、當次活動公告、九十一年景行里投票權人數資料、台北市第九屆里長選舉各",
                ""
            ],
            [
                "里投開票結果統計表、台北市文山區第二戶政事務所景行里九十年度終分齡人口",
                ""
            ],
            [
                "數靜態統計報表、原告競選文宣、被告九十一年度敬老活募資明細表、歷屆台北",
                ""
            ],
            [
                "市選委會公告之當選資料影本為證，且聲請傳訊證人顏添財、鄭高友、張傳生。",
                ""
            ],
            [
                "被告舉辦敬老活動並未與有選舉權人約其不行使投票權或為一定之行使，況且",
                ""
            ],
            [
                "我國各級政府及民間團體於每年農曆九月初九均會舉辦敬老活動乃民俗之常，",
                ""
            ],
            [
                "而且本次被告舉辦敬老活動係於九十一年十月二十八日，與本屆里長選舉係於",
                ""
            ],
            [
                "九十一年十二月九日始接受候選人之登記，九十一年十二月三日日開始競選活",
                ""
            ],
            [
                "動，九十二年一月四日投票，被告舉辦該活動時，甚至尚未登記為候選人，距",
                ""
            ],
            [
                "里長選舉之日尚久，是二者間並未具時間之密接性。",
                ""
            ],
            [
                "再者，因當日敬老活動，有人向被告詢問「聽說您不選了，是真的嗎？」，而",
                ""
            ],
            [
                "會前亦有指出被告由於年事己長，故在本屆的里長選舉中不再參選云云，被告",
                ""
            ],
            [
                "為澄清謠言，於敬老活動氣份下，方向眾人稱：「因為有人謠傳我不選了，那",
                ""
            ],
            [
                "是亂講的，我的身體還很硬朗，我還想為我們里民服務：：」等語，此乃人之",
                ""
            ],
            [
                "常情，非可據以即認被告係為里長選舉「買票」方舉辦此一敬老活動，又原告",
                ""
            ],
            [
                "聲請傳喚之證人林文雄、方景鈞、謝明倫，前二人為原告競選里長時之助選員",
                ""
            ],
            [
                "，原告自身則為方景鈞之首席助選員，如被告舉辦此餐會係為賄選，豈會容許",
                ""
            ],
            [
                "渠等到場參加被告所舉辦之敬老餐會，職是，如認該次餐會係被告為向選民賄",
                ""
            ],
            [
                "選而舉辦，實與一般經驗法則相違。",
                ""
            ],
            [
                "另被告固曾於台上為澄清之話語，惟與會者均年事已高，況依證人顏添財、張",
                ""
            ],
            [
                "傳生及鄭高友之證述，於受領被告致贈之敬老金時，並未聽聞被告要求其等應",
                ""
            ],
            [
                "將選票投予被告，按投票行賄罪之成立，須受賄者一方認知行賄者對其所行求",
                ""
            ],
            [
                "、期約或交付之意思表示，乃為約使其為投票權一定之行使或不行使，但參與",
                ""
            ],
            [
                "該次活動長者，顯然亦未認該次活動之敬老金、壽桃等係為里長選舉時投票予",
                ""
            ],
            [
                "被告之對價。",
                ""
            ],
            [
                "惟依台北市第九屆里長選舉各里投開票結果統計表，本屆台北市文山區景行里",
                ""
            ],
            [
                "選舉人數為四千一百八十九人，投票人數為一千八百二十一人，原告得票數為",
                ""
            ],
            [
                "五百四十六票，而被告之得票數為一千二百六十票，而依戶政事務所景行里九",
                ""
            ],
            [
                "十年度終分齡人口數靜態統計表，可知景行里八十歲以上至九十歲之長者，僅",
                ""
            ],
            [
                "九十四人，九十歲以上之長者僅十一人，縱該里八十歲以上之長者，均參與系",
                ""
            ],
            [
                "爭敬老活動，亦不過一百零五人，若全部投票予被告，亦對被告當選之結果不",
                ""
            ],
            [
                "生任何影響。",
                ""
            ],
            [
                "三、本件經依民事訴訟法第二百七十條之一第一項第三款規定，整理並協議簡化爭點",
                ""
            ],
            [
                "及不爭執之事項後，兩造同意僅言詞辯論時除被告在前述敬老餐會之行為，能否",
                ""
            ],
            [
                "證明意在以違法手段期約賄選？其餘就被告於九十一年十月二十八日，曾在台",
                ""
            ],
            [
                "北市文山區景行里九九重陽敬老餐會向年滿八十歲里民致送紅包及壽桃，並於會",
                ""
            ],
            [
                "中上台發言，對於不再競選任里長之傳聞表示澄清。被告於九十二年一月四日",
                ""
            ],
            [
                "參選景行里里長獲勝，同月十一日經台北市選舉委會會公告當選等事實並無爭執",
                ""
            ],
            [
                "，查原告主張參加台北市第九屆里長選舉，為台北市文山區景行里里長候選人，",
                ""
            ],
            [
                "而被告於前開時、地舉辦敬老餐會，並發送年滿八十歲以上長者紅包及壽桃之事",
                ""
            ],
            [
                "實，業據其提出台北市第九屆里長選舉各里投開票結果統計表為證，並經證人林",
                ""
            ],
            [
                "文雄、方景鈞、謝明倫到庭證述屬實，復為被告所不爭執，堪信原告此部分之主",
                ""
            ],
            [
                "張為真正，惟被告否認有以此種行為進行期約賄選，並以前開情詞置辯，是本件",
                ""
            ],
            [
                "應予審究兩造間之爭點厥為被告在前述敬老餐會之行為，能否證明意在以違法手",
                ""
            ],
            [
                "段期約賄選乙節，茲分析如下：",
                ""
            ],
            [
                "按選罷法第九十條之一之投票行賄罪是否成立，係以對於有投票權之人，行求",
                ""
            ],
            [
                "期約或交付賄賂或其他不正利益，而約其不行使投票權或為一定之行使為構成",
                ""
            ],
            [
                "要件，亦即須視行為人主觀上是否具有行賄之犯意，而約使有投票權人為投票",
                ""
            ],
            [
                "權一定之行使或不行使，客觀上行為人所行求期約或交付之賄賂或不正利益是",
                ""
            ],
            [
                "否可認係約使投票權人為投票權之一定行使或不行使之對價，上開所謂對價關",
                ""
            ],
            [
                "係，在於行賄者之一方，係認知其所行求、期約或交付之意思表示，乃為約使",
                ""
            ],
            [
                "有投票權人為投票權一定之行使或不行使，在受賄者之一方，亦應認知行賄者",
                ""
            ],
            [
                "對其所行求、期約或交付之意思表示，乃為約使其為投票權一定之行使或不行",
                ""
            ],
            [
                "使，且對有投票權人交付之財物或不利益，而應綜合社會價值觀念、授受雙方",
                ""
            ],
            [
                "之關係、認知、賄賂或不利正利益之種類、價額、交付之時間等客觀情形綜合",
                ""
            ],
            [
                "研判，合先敘明。",
                ""
            ],
            [
                "經查原告主張被告在前述敬老餐會之行為意在以違法手段期約賄選云云，並以",
                ""
            ],
            [
                "證人即原告競選服務處委員林文雄證述：「：：被告當時是里長，在發放年滿",
                ""
            ],
            [
                "八十歲里民紅包的同時，：：他說他還會出來競選，如果出來競選要大家支持",
                ""
            ],
            [
                "他：；」等語（見本院九十二年二月十三日準備程序筆錄自明）、另證人方景",
                ""
            ],
            [
                "鈞到庭證述：「：：原告是我參選市議員的助選員：：我上台說我要參選議員",
                ""
            ],
            [
                "請大家幫忙，因為我時間忙所以要原告代表我，結果底下被告與其他市議員代",
                ""
            ],
            [
                "表趕緊制止不准提他的名子：：當天被告上台確實有講他要競選。」等語（見",
                ""
            ],
            [
                "前揭筆錄甚明）、又證人即原告競選服務處委員謝有倫到庭結稱：「：：當天",
                ""
            ],
            [
                "情形是每個人年滿七十歲有壽桃，八十歲加發五百元紅包，九十歲加發一千元",
                "五百元"
            ],
            [
                "紅包，：：」等語為據（見本院九十二年二月二十四日準備程序筆錄甚明），",
                ""
            ],
            [
                "惟被告否認有以此為期約賄選之意圖，況且證人林文雄亦於當庭證述：「：：",
                ""
            ],
            [
                "在發放年滿八十歲里民的紅包時，外面有說他年紀很大不會出來競選：：」，",
                ""
            ],
            [
                "證人謝明倫則證稱：「：：外面謠傳說他不再選了，他說還要再出來競選：：",
                ""
            ],
            [
                "」等語，另證人即參與餐會之長者顏添財到庭證述：「我是八十歲以上，所以",
                ""
            ],
            [
                "敬老金六百元，還有領取壽桃，：：祝我身體健康」，證人張傳生則證稱：「",
                "六百元"
            ],
            [
                "我領到六百元紅包，還有一個壽桃，里長說什麼，我沒有聽到，我在下面講話",
                "六百元"
            ],
            [
                "，所以沒注意上面講什麼：：」、證人鄭高友證述：「敬老會我有去參加，里",
                ""
            ],
            [
                "長當初沒有講什麼：：」等語（見本院九十二年四月三日準備程序筆錄自明）",
                ""
            ],
            [
                "，依前揭證人之證詞可知，確實在該次餐會前外界即傳聞由於被告年事已長，",
                ""
            ],
            [
                "不再參選里長一事，為此被告上台為澄清外界傳言所言，實乃人之常情，再者",
                ""
            ],
            [
                "依證人之證稱，被告分送各位長者之紅包係以年齡為界限，顯與一般民間各項",
                ""
            ],
            [
                "選舉「買票」之方式，以圈選特定負責人劃分責任區，同票價值進行期約賄選",
                ""
            ],
            [
                "之方式有別，另期約賄選「買票」均係暗中進行，必定找尋固定認為可靠能發",
                ""
            ],
            [
                "輝最高實益者為之，而該次敬老活動係於九十一年十月二十八日舉辦，本屆里",
                ""
            ],
            [
                "長選舉係於九十一年十二月七日接受候選人登記，同年十二月三十日開始競選",
                ""
            ],
            [
                "活動，翌年一月四日進行投票，被告在舉辦該項活動時，距離里長選舉之日尚",
                ""
            ],
            [
                "有一段時日，是被告舉辦該次敬老活動餐會，尚難遽此認定斯時被告有請求與",
                ""
            ],
            [
                "會者不行使其投票權或為一定之行使。",
                ""
            ],
            [
                "又內政部自五十五年起，即明定九月九日重陽節為「老人節」，以及重陽節開",
                ""
            ],
            [
                "始之後的一週為「敬老週」，而我國各級政府及民間團體於重陽節前後均會舉",
                ""
            ],
            [
                "辦各項敬老活動，此為公眾所週知之事實，而被告自歷任里長以後，均會辦理",
                ""
            ],
            [
                "重陽節敬老活動，此情狀亦為證人張傳生、顏添財證述屬實，且原告亦自陳曾",
                ""
            ],
            [
                "於重陽節舉辦敬老活動，亦為原告所不爭執，足認台北市文山區景行里歷年來",
                ""
            ],
            [
                "，均會為重陽節舉辦各項敬老活動，故尚難僅因適逢該年度有里長選舉活動，",
                ""
            ],
            [
                "遽認被告舉辦該項活動即為違法手段期約賄選，再者上揭證人林文雄、方景鈞",
                ""
            ],
            [
                "、謝明倫等人，均為原告參加里長選舉時之重要之服務人員，亦曾參與系爭餐",
                ""
            ],
            [
                "會，已如上所述，惟尚無法依據渠等證人證詞，遽認參與該次餐會者，於收受",
                ""
            ],
            [
                "按年齡大小為界限所領取紅包之長者，認知被告係對其有所行求、期約或交付",
                ""
            ],
            [
                "之意思表示，而為使其為投票權一定之行使或不行使。",
                ""
            ],
            [
                "四、綜上所述，本件原告主張當選無效之事實，原告既無法舉證證明被告在前述敬老",
                ""
            ],
            [
                "餐會之行為，係屬以違法手段期約賄選，從而，原告依選罷法第一百零三條第一",
                ""
            ],
            [
                "項第四款規定，聲明請求判決被告當選台北市文山區景行里第九屆里長無效，並",
                ""
            ],
            [
                "無所據，自應予駁回。",
                ""
            ],
            [
                "五、本件事證已臻明確，兩造其餘攻擊防禦方法及證據經審酌，核與判決結果不生影",
                ""
            ],
            [
                "響，均毋庸再予論述，併此敘明。",
                ""
            ],
            [
                "六、結論：原告之訴為無理由，依民事訴訟法第七十八條，判決如主文。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　  九十二　　年　　　五　　　月　　 六　　 日",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　民事第四庭審判長法　官　林勤綱",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　　　　　　　　法　官　洪于智",
                ""
            ],
            [
                "法  官  陳博文",
                ""
            ],
            [
                "右為正本係照原本作成。",
                ""
            ],
            [
                "如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　  九十二　　年　　　五　　　月　　 六　　 日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}