{
    "id": "TPDV,107,選,15,20190313,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPDV%2C107%2C%E9%81%B8%2C15%2C20190313%2C1",
    "history": {
        "TPDV,107,選,15,20190313,1": [
            [
                "臺灣臺北地方法院民事判決　　　　　　　 107年度選字第15號",
                ""
            ],
            [
                "原　　　告　臺灣臺北地方檢察署檢察官",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "訴訟代理人　劉璟鴻　",
                ""
            ],
            [
                "被　　　告　林洋山　",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "訴訟代理人　繆璁律師",
                ""
            ],
            [
                "上列當事人間當選無效事件，本院於108年2月20日言詞辯論終結",
                ""
            ],
            [
                "，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "被告就民國一百零七年十一月二十四日舉行之直轄市山地原住民",
                ""
            ],
            [
                "新北市烏來區民代表會第二屆第一選區（忠治里）區民代表選舉",
                ""
            ],
            [
                "之當選無效。",
                ""
            ],
            [
                "訴訟費用新臺幣參仟元由被告負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、按當選人有公職人員選舉罷免法（下稱選罷法）第99條第1",
                ""
            ],
            [
                "項之行為者，檢察官得以當選人為被告，自公告當選人名單",
                ""
            ],
            [
                "之日起30日內，向該管轄法院提起當選無效之訴，選罷法第",
                ""
            ],
            [
                "120條第1項第3款定有明文。被告為民國107年11月24日舉行",
                ""
            ],
            [
                "之直轄市山地原住民新北市烏來區民代表會第2屆第1選區（",
                ""
            ],
            [
                "忠治里）區民代表選舉（下稱系爭選舉）之候選人，已於同",
                ""
            ],
            [
                "年11月30日經新北市選舉委員會公告當選，有107年新北市",
                ""
            ],
            [
                "烏來區原住民區民代表選舉當選人名單可稽（見本院卷第39",
                ""
            ],
            [
                "頁），原告以被告有選罷法第99條第1項之行為，於107年12",
                ""
            ],
            [
                "月26日向本院提起本件當選無效之訴，未逾30日法定期間，",
                ""
            ],
            [
                "核與上開規定相符。",
                ""
            ],
            [
                "二、原告主張：",
                ""
            ],
            [
                "被告為系爭選舉區民代表候選人，與樁腳訴外人何福生基於",
                ""
            ],
            [
                "對烏來區有投票權人行求、期約、交付賄賂而約定系爭選舉",
                ""
            ],
            [
                "支持被告之犯意聯絡，由何福生尋覓買票對象。被告於107",
                "107"
            ],
            [
                "年11月24日投票日前2星期之某日，在新北市烏來區桶後遇",
                ""
            ],
            [
                "見何福生，詢問何福生家中有幾票，經何福生回答僅有其妹",
                ""
            ],
            [
                "訴外人林惠萍有投票權後，被告即交付10張千元現鈔共新臺",
                "千元"
            ],
            [
                "幣（下同）1萬元與何福生，委託何福生轉交林惠萍向林惠",
                "1萬元"
            ],
            [
                "萍買票，嗣後何福生在其位於新北市烏來區金堰路6之1號住",
                ""
            ],
            [
                "處交付1萬元與林惠萍，作為林惠萍投票予被告之對價。",
                "1萬元"
            ],
            [
                "被告於107年11月23日交付賄款2萬元與何福生供作行賄之用",
                "2萬元"
            ],
            [
                "，何福生於同日上午10、11時許，撥打Messenger電話予訴",
                ""
            ],
            [
                "外人陳愛真約定見面，兩人於同日下午5時在何福生住處附",
                ""
            ],
            [
                "近見面，何福生當場交付1萬7,000元賄款與陳愛真，作為陳",
                "000元"
            ],
            [
                "愛真、陳愛真之夫訴外人王家駿於系爭選舉投票予被告之對",
                ""
            ],
            [
                "價。",
                ""
            ],
            [
                "被告於107年11月24日前1、2星期之某日下午，前往其友人",
                ""
            ],
            [
                "訴外人張明義位於新北市烏來區忠治100號住處，向張明義",
                ""
            ],
            [
                "確認其戶內有投票權人票數後，向張明義行求、期約賄選，",
                ""
            ],
            [
                "請託張明義投票予自己，並表示會給張明義及其家人好處，",
                ""
            ],
            [
                "嗣後被告請張明義前往其姐訴外人林孟淳位於新北市新店區",
                ""
            ],
            [
                "光明街之「千味食品自助批發」商店與林孟淳見面，由林孟",
                ""
            ],
            [
                "淳交付賄款10萬元予張明義，張明義隨後分別交付1萬元予",
                "10萬元,1萬元"
            ],
            [
                "其妻訴外人張春美、其子訴外人張嘉偉、其媳訴外人林秋萍",
                ""
            ],
            [
                "、其子訴外人張俊偉，作為投票予被告之對價。",
                ""
            ],
            [
                "被告違反選罷法第99條第1項之交付賄賂罪，爰依選罷法第1",
                ""
            ],
            [
                "20條第1項第3款規定提起訴訟，並聲明：被告就107年11月",
                ""
            ],
            [
                "24日舉行之直轄市山地原住民新北市烏來區第1選區（忠治",
                ""
            ],
            [
                "里）區民代表選舉之當選無效。",
                ""
            ],
            [
                "三、被告則陳述：承認原告起訴之事實等語。",
                ""
            ],
            [
                "四、法院之判斷：",
                ""
            ],
            [
                "按衡諸社會常情，選舉競選活動常非候選人一人得獨立完成",
                ""
            ],
            [
                "，所投入之人力與物力甚為龐大，故均有組織競選團隊，輔",
                ""
            ],
            [
                "選幹部、助選人員與親友之競選團隊成員均積極助選，發動",
                ""
            ],
            [
                "文宣廣告，群策群力、共同參與，候選人固為統籌選舉事務",
                ""
            ],
            [
                "居於分工合作之主導者，然團隊成員為候選人贏得選舉目標",
                ""
            ],
            [
                "下，對於各項選舉事務與候選人形成緊密之共同體，而選舉",
                ""
            ],
            [
                "時之投票行賄，因須大量金錢投入，所費不貲，攸關選舉勝",
                ""
            ],
            [
                "敗，候選人為籌措財源與分配賄選支出，當會參與此重要事",
                ""
            ],
            [
                "項之討論與決策，又候選人為避免檢調機關之查察賄選，藉",
                ""
            ],
            [
                "由其親朋好友或工作人員進行賄選者，就競選團隊成員對該",
                ""
            ],
            [
                "選區內有投票權人行求、期約或交付財物或其他不正利益，",
                ""
            ],
            [
                "約使投票權為一定之行使或不行使，自仍有犯意之聯絡而為",
                ""
            ],
            [
                "共謀共同正犯。是選罷法第120條第1項第3款所規定之當選",
                ""
            ],
            [
                "人概念，不以當選人本身自為者為限，如當選人與他人具有",
                ""
            ],
            [
                "共犯概念涵攝範圍者，應認仍在該條文義範圍內，故如有直",
                ""
            ],
            [
                "接證據或綜合其他間接事證，足以證明當選人對其親友、或",
                ""
            ],
            [
                "競選團隊成員之賄選行為，有共同謀議、授意之犯意聯絡，",
                ""
            ],
            [
                "仍應為選罷法第120條第1項第3款之規範對象。",
                ""
            ],
            [
                "原告主張之事實，業據被告於法務部調查局新北市調查處及",
                ""
            ],
            [
                "檢察官偵訊時供述伊有委請何福生至伊住處，伊交付何福生",
                ""
            ],
            [
                "2萬元，1張票1萬元，2張票2萬元請何福生買票，伊以為張",
                "2萬元,1萬元,2萬元"
            ],
            [
                "明義女兒取得工作為條件期約張明義投票予伊為交換條件等",
                ""
            ],
            [
                "語（見本院卷第49至72頁）；何福生於法務部調查局新北市",
                ""
            ],
            [
                "調查處及檢察官偵訊時供述被告交付1萬元予伊轉交予林惠",
                "1萬元"
            ],
            [
                "萍要求林惠萍投票予被告，並向被告拿取2萬元後轉交陳愛",
                "2萬元"
            ],
            [
                "真、王家駿要求投票予被告等語（見本院卷第73至89頁）；",
                ""
            ],
            [
                "林惠萍於法務部調查局新北市調查處及檢察官偵訊時供述何",
                ""
            ],
            [
                "福生要求伊投票予被告並交付伊1萬元，伊有親眼目睹何福",
                "1萬元"
            ],
            [
                "生交付現金予陳愛真等語（見本院卷第93至109頁）；陳愛",
                ""
            ],
            [
                "真於法務部調查局新北市調查處及檢察官偵訊時供述何福生",
                ""
            ],
            [
                "在林惠萍車上交付2萬元賄款予伊要求投票給被告等語（見",
                "2萬元"
            ],
            [
                "本院卷第111至123頁）；張明義於法務部調查局新北市調查",
                ""
            ],
            [
                "處及檢察官偵訊時供述伊自林孟淳處領取被告交付之賄款10",
                ""
            ],
            [
                "萬元後分別交付予其妻張春美、其子張嘉偉、其媳林秋萍、",
                "萬元"
            ],
            [
                "其子張俊偉，並與其等約定投票予被告等語（見本院卷第",
                ""
            ],
            [
                "125至149頁）；林孟淳於檢察官偵訊時供述張明義於選舉前",
                ""
            ],
            [
                "某日在千味食品自助批發商店向伊拿現金10萬元等語（見本",
                "10萬元"
            ],
            [
                "院卷第163頁）；張春美於法務部調查局新北市調查處及檢",
                ""
            ],
            [
                "察官偵訊時供述張明義交付伊1萬元要求投票予被告等語（",
                "1萬元"
            ],
            [
                "見本院卷第169至180頁）；張嘉偉於法務部調查局新北市調",
                ""
            ],
            [
                "查處及檢察官偵訊時供述伊於選舉前2、3天拿到張明義交付",
                ""
            ],
            [
                "之2萬元，要求伊與伊妻林秋萍在選舉投票給被告等語（見",
                "2萬元"
            ],
            [
                "本院卷第181至194頁）；林秋萍於檢察官偵訊時供述伊於選",
                ""
            ],
            [
                "前2、3天聽張嘉偉說張明義交給伊2萬元，要求伊和張嘉偉",
                "2萬元"
            ],
            [
                "都投票支持被告等語（見本院卷第205頁）；張俊偉於檢察",
                ""
            ],
            [
                "官偵訊時供述張明義拿2萬元予其女友柯思伶作為支持被告",
                "2萬元"
            ],
            [
                "之對價等語（見本院卷第218頁），並有新北市烏來區民代",
                ""
            ],
            [
                "表會第2屆區民代表選舉選舉公報及候選人得票數為憑（見",
                ""
            ],
            [
                "本院卷第221至223頁），又被告經臺北地檢署檢察官以涉犯",
                ""
            ],
            [
                "選罷法第99條第1項之投票行賄罪，以107年度選偵字第63號",
                ""
            ],
            [
                "案件偵查中等情，經本院調閱上揭偵查案卷閱明無訛，堪信",
                ""
            ],
            [
                "為真。",
                ""
            ],
            [
                "從而，原告主張被告與何福生、林孟淳、張明義間，對有投",
                ""
            ],
            [
                "票權人交付賄賂而約使投票予被告一節有犯意之聯絡，並交",
                ""
            ],
            [
                "付賄款與有投票權之林惠萍、陳愛真、王家駿、張明義、張",
                ""
            ],
            [
                "春美、張嘉偉、林秋萍、張俊偉，約使投票予被告，而有違",
                ""
            ],
            [
                "反選罷法第99條第1項之行為，洵堪認定。原告依選罷法第",
                ""
            ],
            [
                "120條第1項第3款規定，請求確認被告就107年新北市烏來區",
                ""
            ],
            [
                "民代表會第2屆第1選區（忠治里）原住民區民代表選舉之當",
                ""
            ],
            [
                "選無效，應屬有據。又依既有證據資料已足認定被告確有當",
                ""
            ],
            [
                "選無效之事實，自不因檢察官對被告所涉違反選罷法罪嫌有",
                ""
            ],
            [
                "無起訴而受影響，併此敘明。",
                ""
            ],
            [
                "五、綜上所述，原告主張被告有選罷法第99條第1項對於有投票",
                ""
            ],
            [
                "權之人交付賄賂而約其投票權為一定之行使行為，依選罷法",
                ""
            ],
            [
                "第120條第1項第3款規定，請求確認被告就107年11月24日舉",
                ""
            ],
            [
                "行之直轄市山地原住民新北市烏來區民代表會第2屆第1選區",
                ""
            ],
            [
                "（忠治里）區民代表選舉之當選無效，為有理由，應予准許",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "六、本件事證已臻明確，兩造其餘攻擊防禦方法，經本院審酌後",
                ""
            ],
            [
                "，認與本判決之論斷不生影響，爰不一一論駁，附此敘明。",
                ""
            ],
            [
                "七、訴訟費用負擔之依據：公職人員選舉罷免法第128條、民事",
                ""
            ],
            [
                "訴訟法第78條。",
                ""
            ],
            [
                "中    華    民    國   108    年    3     月    13    日",
                ""
            ],
            [
                "選舉法庭  審判長法  官  鄭佾瑩",
                ""
            ],
            [
                "法  官  陳賢德",
                ""
            ],
            [
                "法  官  徐淑芬",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如",
                ""
            ],
            [
                "委任律師提起上訴者，應一併繳納上訴審裁判費。",
                ""
            ],
            [
                "中    華    民    國   108    年    3     月    13    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}