{
    "id": "TPDV,95,選,1,20061211,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPDV%2C95%2C%E9%81%B8%2C1%2C20061211%2C1",
    "history": {
        "TPDV,95,選,1,20061211,1": [
            [
                "臺灣臺北地方法院民事判決　　　　　　　　 95年度選字第1號",
                ""
            ],
            [
                "原　　　告　乙○○",
                ""
            ],
            [
                "訴訟代理人　郭登富律師",
                ""
            ],
            [
                "　　　　　　陳勇成律師",
                ""
            ],
            [
                "被　　　告　丙○○",
                ""
            ],
            [
                "訴訟代理人　甲○○",
                ""
            ],
            [
                "上列當事人間當選無效事件，本院於中華民國九十五年十一月二",
                ""
            ],
            [
                "十七日言詞辯論終結，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "被告於台北縣第十八屆鄉鎮市民代表暨村里長選舉新店市第八屆",
                ""
            ],
            [
                "建國里里長當選無效。",
                ""
            ],
            [
                "訴訟費用由被告負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "壹、原告主張：",
                ""
            ],
            [
                "一、被告以交付綿羊油禮盒之方式賄賂鄰長而約其為一定之行使",
                ""
            ],
            [
                "，違反公職人員選舉罷免法（下簡稱選罷法）第90條之1第1",
                ""
            ],
            [
                "項投票行賄罪：兩造均為台北縣新店市建國里本屆里長侯選",
                ""
            ],
            [
                "人，然被告為求連任本屆里長，於民國95年4月19日左右面",
                ""
            ],
            [
                "告通知同屆市民代表廖蒼明伊將於同年月二十一日晚間七時",
                ""
            ],
            [
                "至九時許，利用建國里第十五鄰鄰長許英助位於新店市○○",
                ""
            ],
            [
                "路二八四巷四弄七號住處地下室召集有投票權之建國里各鄰",
                ""
            ],
            [
                "鄰長，討論該里公共事務並藉此機會尋求各鄰鄰長支持其連",
                ""
            ],
            [
                "任。嗣陳樹林、劉張梅、翁朝根、曾菊英、蕭梅嬌、魏蘭昌",
                ""
            ],
            [
                "、卓素珍、范步臣等十二人，於95年4月21日晚間七時至九",
                ""
            ],
            [
                "時許，陸續到達，被告向在場鄰長及里民表示請求支持其連",
                ""
            ],
            [
                "任里長並協助拉票，旋廖蒼明到達，向被告表示將贈到場鄰",
                ""
            ],
            [
                "長一份精美禮物。嗣託朋友帶綿羊油禮盒贈與在場之鄰長，",
                ""
            ],
            [
                "並請求再一次投票支持其選連任建國里里長之意。案經台灣",
                ""
            ],
            [
                "台北地方法院檢察署（下簡稱台北地檢署）提起公訴。",
                ""
            ],
            [
                "二、被告對於該選舉區內之環保義工團體以交付禮盒不正利益之",
                ""
            ],
            [
                "方式，行求期約，其團體成員，為一定之行使，違反選罷法",
                ""
            ],
            [
                "第91條第1項第1款：同上開時地，向里內環保義工團體人員",
                ""
            ],
            [
                "表示請求支持其連任里長並協助拉票，因此次有人出來競爭",
                ""
            ],
            [
                "，選得比較困難，若其能順利當選里長，下屆則不會再出來",
                ""
            ],
            [
                "競選等語，並自居為禮盒之贈與人或協助廖蒼明發放禮盒之",
                ""
            ],
            [
                "人，交付在場義工團體人員各一份綿羊油禮盒。",
                ""
            ],
            [
                "三、被告以不實之宣傳品等文宣，製造不實內容之方式，誤導本",
                ""
            ],
            [
                "里內之選民，係屬以非法之方法，妨害他人競選、自由行使",
                ""
            ],
            [
                "投票權，違反公職人員選舉罷法第103條第1項第2款：被告",
                ""
            ],
            [
                "因上開贈送綿羊油禮盒經檢察官向法院聲請羈押獲准，仍由",
                ""
            ],
            [
                "檢察官持續偵查中，尚未經法院判決無罪，竟以內容明載明",
                ""
            ],
            [
                "：「賄選『平反』」、「被有心人污陷，『司法已還公道』",
                ""
            ],
            [
                "」，明顯係以非法之方法，誤導同里選區內之選民誤認被告",
                ""
            ],
            [
                "已經法院或檢察機關不起訴或判決無罪，明顯係妨害同選區",
                ""
            ],
            [
                "內之其他侯選人競選，同時亦妨害該選區內之里民自由行使",
                ""
            ],
            [
                "投票權。且於選舉前印製內容「感謝建國里里長丙○○向廖",
                ""
            ],
            [
                "代表蒼明爭取建設經費；重新．．．」之文宣四處張貼，明",
                ""
            ],
            [
                "顯亦屬以其他非法之方法，妨害他人競選及妨害選區內之選",
                ""
            ],
            [
                "民自由行使投票權。",
                ""
            ],
            [
                "四、本件為里長選舉，選區有限並不大，選區內具有投票權之人",
                ""
            ],
            [
                "總數並非甚鉅，被告召開座談會以贈送禮盒賄選之對象均為",
                ""
            ],
            [
                "建國里選區內之鄰長，而且是十幾位鄰長，並非是一般里民",
                ""
            ],
            [
                "，於單一之里長選區內之十幾位鄰長收取禮好處後以鄰長之",
                ""
            ],
            [
                "身分於建國里內運作本極容易有影響選舉結之虞。",
                ""
            ],
            [
                "五、被告所犯上開罪行，依選罷法第103條第2、3、4款規定，自",
                ""
            ],
            [
                "得提出當選無效之訴。",
                ""
            ],
            [
                "六、聲明：被告當選台北縣新店市建國里第八屆里長無效。",
                ""
            ],
            [
                "貳、被告則以下列辯詞置辯：",
                ""
            ],
            [
                "一、選罷法第103條第1項第2款部份：",
                ""
            ],
            [
                "（一）原告指摘被告有關本款之違犯事實部分，均屬被告有關己",
                ""
            ],
            [
                "身之陳述與說明，尚非本款所稱「其他非法之方法」。次",
                ""
            ],
            [
                "就原告所指其一詳言之，有關「賄案平反」之文詞，並非",
                ""
            ],
            [
                "被告自稱，而係中國時報95年6月7日之新聞刊載。而依被",
                ""
            ],
            [
                "告所涉賄選案件之檢調偵辦進程觀之，被告原被裁定收押",
                ""
            ],
            [
                "禁見，嗣後經檢察官聲請撤銷羈押，並當庭不附任何處分",
                ""
            ],
            [
                "釋放，相較於相關案件之被告廖蒼明之交保裁定而言，被",
                ""
            ],
            [
                "告並非法律專業，其主觀即認檢察官已認為其無犯嫌，是",
                ""
            ],
            [
                "以印製載有「被有心人污陷，司法已還公道」等內容之文",
                ""
            ],
            [
                "宣並廣為宣傳，此乃被告主觀認其無罪，且為人之常情，",
                ""
            ],
            [
                "更何況選舉中候選人針對類此案件影響選情甚鉅，豈有不",
                ""
            ],
            [
                "做說明之可能。檢察官之認定為何，在案件尚未偵結並為",
                ""
            ],
            [
                "具體處分前，被告自認為並無違反選罷法及犯罪，有何可",
                ""
            ],
            [
                "非議。而報載新聞亦以「賄案平反」為標題，被告當然引",
                ""
            ],
            [
                "用並抒發己見。再就原告所指其二詳言之，被告否認製作",
                ""
            ],
            [
                "並張貼載有「感謝建國里里長丙○○向廖代表蒼明爭取建",
                ""
            ],
            [
                "設經費；重新、、、」之系爭文宣，然縱為被告製作張貼",
                ""
            ],
            [
                "，其所述內容既為事實，亦未有支持競選連任之字詞，則",
                ""
            ],
            [
                "與選舉有何干涉，又何有「非法」性可言。倘涉及虛偽不",
                ""
            ],
            [
                "　　　實，僅可能成為競選對手攻訐指責之依據，而成為選舉失",
                ""
            ],
            [
                "　　　利之原因。進一步言之，於選舉過程中，即便以攻訐對手",
                ""
            ],
            [
                "　　　言論為選舉手段，尚非必成立刑法上誹謗或公然侮辱之犯",
                ""
            ],
            [
                "　　罪而具有本款之「非法」性，則舉重以明輕，倘僅單純就",
                ""
            ],
            [
                "　己身有關之事項為宣傳或說明，當然不具前述之侵害性，",
                ""
            ],
            [
                "更不具「非法」性。且依本款立法意旨，倘原告依本款提",
                ""
            ],
            [
                "起當選無效之訴，自應就「賄選行為人所從事之賄選活動",
                ""
            ],
            [
                "之方式、規模，在客觀上，足以左右相當人數選民之投票",
                ""
            ],
            [
                "意向，因而有影響選舉結果之可能或危險」盡舉證之責，",
                ""
            ],
            [
                "尚非僅就賄選行為舉證為已足。",
                ""
            ],
            [
                "（二）綜上所述，被告所為者尚非本款所定「其他非法之方法」",
                ""
            ],
            [
                "，更無妨害同選區之其他候選人競選及該選區內之選民自",
                ""
            ],
            [
                "由行使投票權之事實。原告僅就事實過程含混其詞，然系",
                ""
            ],
            [
                "爭文宣究是否為被告所為？其「非法」之處究竟為何？所",
                ""
            ],
            [
                "非之「法」究為何「法」？其妨害之結果事實又為何等均",
                ""
            ],
            [
                "無法說明舉證，僅係無的放矢而已。",
                ""
            ],
            [
                "二、選罷法第103 條第1項第3款部分：",
                ""
            ],
            [
                "（一）按選罷法第90條之1及第91條係以行賄對象為個人或團體",
                ""
            ],
            [
                "（或機關）為分別之規定。以同一行賄行為而言，倘以有",
                ""
            ],
            [
                "投票權之個人為行賄對象者，必不該當行賄團體（或機關",
                ""
            ],
            [
                "），反面言之亦同。此為分別立法之規範意旨。倘同一行",
                ""
            ],
            [
                "賄行為既可該當選罷法第91條之行賄團體或機關罪，又可",
                ""
            ],
            [
                "該當選罷法第90條之1行賄罪，則選罷法第91及第103條第",
                ""
            ],
            [
                "3款之91條部分則屬多餘。",
                ""
            ],
            [
                "（二）次按被告所涉賄選行為，依台灣台北地方法院檢察署95年",
                ""
            ],
            [
                "度選偵字第7號起訴書所載，並原告所陳之事實觀之，被",
                ""
            ],
            [
                "告僅涉及違犯選罷法第90條之1部分已明確可稽，亦僅有",
                ""
            ],
            [
                "該當選罷法第103條第4款之可能。然原告竟併指被告同時",
                ""
            ],
            [
                "違犯選罷法第90條之1及第91條，而分別該當第103條第3",
                ""
            ],
            [
                "、4款而提起當選無效之訴，此實屬原告之亂槍打鳥心態",
                ""
            ],
            [
                "，為求勝訴，枉顧事實及法律明文，實不足採。",
                ""
            ],
            [
                "三、選罷法第103條第1項第4款部分：",
                ""
            ],
            [
                "（一）按當選無效之訴之提起，尚非僅以當選人確有第90條之1",
                ""
            ],
            [
                "第1項之行為為已足，尚需當選人之行為結果足認有影響",
                ""
            ],
            [
                "選舉結果之虞者始該當之，本款定有明文。先不論被告是",
                ""
            ],
            [
                "否確有第90條之1第1項之賄選行為，查被告所涉賄選案件",
                ""
            ],
            [
                "，經檢察官偵查結果，僅九位鄰長涉及受賄（查原告所提",
                ""
            ],
            [
                "起訴書及緩起訴處分書）；次查台北縣選委會所公告台北",
                ""
            ],
            [
                "縣新店市建國里里長選舉結果，原告僅得票376票，被告",
                ""
            ],
            [
                "得票高達672票，二者得票數相差近300票，倘如原告所指",
                ""
            ],
            [
                "，被告所涉賄選行為足認有影響選舉結果之虞，則換算結",
                ""
            ],
            [
                "果，平均一位鄰長所影響者至少超過32位有投票權之人；",
                ""
            ],
            [
                "再查涉及賄選之系爭禮盒，縱如原告所言，以價值600元",
                "600"
            ],
            [
                "計算，則平均僅以不到20元之價值即可影響一投票權人，",
                "20元"
            ],
            [
                "使其投票予被告。故以此認被告所涉賄選案件，為足認有",
                ""
            ],
            [
                "影響選舉結果之虞者，實屬牽強，難以服人。況綜觀我國",
                ""
            ],
            [
                "民主發展歷程，選民教育水準提高、自主意識抬頭，早期",
                ""
            ],
            [
                "一包味精、一盒香皂即可買到選票之時代早已過去，再以",
                ""
            ],
            [
                "人文環境而言，新店市之教育水準、人文素質可謂北縣首",
                ""
            ],
            [
                "善之都，建國里位於新店市區中心，選民水準更不在話下",
                ""
            ],
            [
                "，倘以區區二十元不到之價值即可達賄選之目的，實有污",
                "二十元"
            ],
            [
                "辱建國里選民智慧之嫌。縱涉嫌受賄者多為建國里之鄰長",
                ""
            ],
            [
                "，然鄰長僅系協助里長為里內義務服務工作，亦非具備固",
                ""
            ],
            [
                "定職權，依現實社會生活實際狀況而言，不知道自己為何",
                ""
            ],
            [
                "里、里長為何人者已所在多有，更遑論自己所屬之鄰別及",
                ""
            ],
            [
                "鄰長為何人。是以原告所稱鄰長極易運作選舉而影響選舉",
                ""
            ],
            [
                "結果者，實屬臆測、不符社會現狀、充滿幻想之論述。綜",
                ""
            ],
            [
                "上所述，縱認被告確有選罷法第90條之1第1項之行為，其",
                ""
            ],
            [
                "所影響者至多亦僅有直接受賄者，即使擴張其效果至其家",
                ""
            ],
            [
                "人，所影響者絕不超過50票，然依被告與原告所得票數相",
                ""
            ],
            [
                "差甚鉅而言，殊難認其行為有影響選舉結果之虞，故原告",
                ""
            ],
            [
                "所述，實不足採。",
                ""
            ],
            [
                "（二）次按被告所涉之賄選案件，雖經台北地檢署起訴在案，然",
                ""
            ],
            [
                "　　　依無罪推定原則，於未經法院判決確定前，不得認定被告",
                ""
            ],
            [
                "　　有罪。雖本案審理法院得自行認定被告是否有為選罷法第",
                ""
            ],
            [
                "　90條之1第1項之行賄犯罪行為，然本案攸關當選人之當選",
                ""
            ],
            [
                "資格及工作權利之保障，倘法院所調查之事實有真偽不明",
                ""
            ],
            [
                "時，自應援用刑事訴訟之相關原則，將利益歸於本案被告",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（三）查被告所涉賄選案件之偵辦結果，依95年5月23日、95年5",
                ""
            ],
            [
                "　月30日及95年6月5日於台北地檢署所為之訊問筆錄觀之，",
                ""
            ],
            [
                "涉及收賄之九位當事人之供述雖有出入，然幾乎皆陳稱涉",
                ""
            ],
            [
                "案之賄選禮品係由本案相關案件之另一刑事被告廖蒼明（",
                ""
            ],
            [
                "當時參選新店市第二選區市民代表）所提供，其中於95年",
                ""
            ],
            [
                "6月5日之訊問筆錄中，所有涉及受賄之九位當事人皆稱禮",
                ""
            ],
            [
                "品非由被告所贈，被告更未有以禮品為對價約定行使投票",
                ""
            ],
            [
                "權之表示。縱或其中五位涉案鄰長同意承認犯罪並接受緩",
                ""
            ],
            [
                "起訴處分，然對於行賄主體之認知不是表示不清楚就是指",
                ""
            ],
            [
                "稱廖蒼明，與被告本無相涉。蓋被告之所以涉入本案，實",
                ""
            ],
            [
                "因本案之會議地點及被告為會議主持人及遭有心人士檢舉",
                ""
            ],
            [
                "之故。且不論事實真相究竟為何，由前述內容及訊問筆錄",
                ""
            ],
            [
                "觀之，被告究竟有無交付禮品之行賄行為尚有未明，縱或",
                ""
            ],
            [
                "認定被告有交付禮品之行為，則被告究竟係以自己行賄之",
                ""
            ],
            [
                "意思亦或為相關案件之被告廖蒼明行賄之意思、有關以禮",
                ""
            ],
            [
                "品為對價約定行使投票權之表示究竟存否等皆未明確，且",
                ""
            ],
            [
                "有極大爭議及出入，而就檢察官起訴被告等之起訴書所載",
                ""
            ],
            [
                "內容觀之，檢察官僅憑臆測及假設性之判斷，認定被告與",
                ""
            ],
            [
                "廖蒼明間有犯意之聯絡亦分別有為己及為他人行賄之意思",
                ""
            ],
            [
                "，而逕為起訴之處分，此實有未妥。承前所述，被告究有",
                ""
            ],
            [
                "無行賄？倘被告有行賄，則到底為何人行賄？於刑事偵查",
                ""
            ],
            [
                "中仍有未明，則原告主張被告確有行賄行為者仍屬推斷，",
                ""
            ],
            [
                "實不可採。",
                ""
            ],
            [
                "（四）被告自始否認有行賄事實，於刑事偵查中雖遭聲請羈押獲",
                ""
            ],
            [
                "准，然被告於刑事偵查中所為陳述確屬真實。涉案禮盒係",
                ""
            ],
            [
                "由廖蒼明臨時計算在場人數後所提供，被告事前完全不知",
                ""
            ],
            [
                "情，期間禮品之發放亦非由被告所為，不是涉案鄰長自取",
                ""
            ],
            [
                "就是由他人所轉送，該會議僅系常態性之防火宣導會議，",
                ""
            ],
            [
                "會中亦未有爭取選票之明確表示，被告並無選罷法第90條",
                ""
            ],
            [
                "之1第1項之行賄行為，則原告主張自無可採。",
                ""
            ],
            [
                "四、聲明：原告之訴駁回。",
                ""
            ],
            [
                "參、得心證之理由：",
                ""
            ],
            [
                "一、程序方面：",
                ""
            ],
            [
                "（一）按當選人有選罷法第103條第1項各款情事之一者，選舉委",
                ""
            ],
            [
                "員會、檢察官或同一選舉區之候選區之候選人得以當選人",
                ""
            ],
            [
                "為被告，自公告當選人名單之日起15日內，向該管轄法院",
                ""
            ],
            [
                "提起當選無效之訴，選罷法103條第1項定有明文。",
                ""
            ],
            [
                "（二）查原告、被告均為台北縣第十八屆鄉鎮市民代表暨村里長",
                ""
            ],
            [
                "選舉（下稱系爭選舉）之新店市建國里里長候選人。系爭",
                ""
            ],
            [
                "選舉於95年6月10日進行投開票，經台北縣選舉委員會於",
                ""
            ],
            [
                "95 年6月16日公告被告當選為台北縣第十八屆鄉鎮市民代",
                ""
            ],
            [
                "表暨村里長選舉新店市第八屆建國里里長等情，為兩造所",
                ""
            ],
            [
                "不爭執，並有該會95年6月16日公告附卷可憑為實在。",
                ""
            ],
            [
                "（三）是故，原告以被告涉有選罷法第103條第1項第2、3、4款",
                ""
            ],
            [
                "之行為，於95年6月21日提起本件當選無效訴訟，有起訴",
                ""
            ],
            [
                "狀上之收文戳附卷可佐，揆諸上開說明，原告提起被告里",
                ""
            ],
            [
                "長當選無效之本件訴訟，程序上自屬合法，先予敘明。",
                ""
            ],
            [
                "二、實體方面：",
                ""
            ],
            [
                "（一）原告主張被告以交付綿羊油禮盒之方式賄賂鄰長而約其為",
                ""
            ],
            [
                "一定之行使；對於該選舉區內之環保義工團體以交付禮盒",
                ""
            ],
            [
                "不正利益之方式，行求期約，使其團體成員，為一定之行",
                ""
            ],
            [
                "使；以不實之宣傳品等文宣，製造不實內容之方式，誤導",
                ""
            ],
            [
                "　　　本里內之選民，係屬以非法之方法，妨害他人競選、自由",
                ""
            ],
            [
                "　　行使投票權，依選罷法第103條第1項第2、3、4款規定，",
                ""
            ],
            [
                "被告當選無效等情，固據其提出台北地檢署起訴書、緩起",
                ""
            ],
            [
                "　　　訴書、悔過書、聯合報剪報、被告文宣、台北地檢署印製",
                ""
            ],
            [
                "　　提倡反賄選之教示文宣影本為證，惟被告以上開辯詞資為",
                ""
            ],
            [
                "　抗辯，故本件爭執點在於被告是否有選罷法第103條第1項",
                ""
            ],
            [
                "第2款以其他非法之方法妨害他人競選或自由行使投票權",
                ""
            ],
            [
                "之情？被告是否有選罷法第91條第1項第1款之行為？被告",
                ""
            ],
            [
                "是否有對有投票權之人行求期約或交付賄賂而約其為一定",
                ""
            ],
            [
                "之行使？如有，其行為是否足認有影響選舉結果之虞？茲",
                ""
            ],
            [
                "分別判斷如下：",
                ""
            ],
            [
                "　　１、按當選人有左列情事之一者，選舉委員會、檢察官或同",
                ""
            ],
            [
                "　　　同一選舉區之候選人得以當選人為被告，自公告當選人",
                ""
            ],
            [
                "　　名單之日起十五日內，向該管轄法院提起當選無效之訴",
                ""
            ],
            [
                "　：二、對於候選人、有投票權人或選務人員，以強暴、",
                ""
            ],
            [
                "脅迫或其他非法之方法，妨害他人競選、自由行使投票",
                ""
            ],
            [
                "權或執行職務者。三、有第八十九條、第九十一條第一",
                ""
            ],
            [
                "款、刑法第一百四十六條第一項之行為者。四、有第九",
                ""
            ],
            [
                "　　　　十條之一第一項之行為，足認有影響選舉結果之虞者。",
                ""
            ],
            [
                "　　　　又按有下列行為之一者，處一年以上七年以下有期徒刑",
                ""
            ],
            [
                "　　　　，併科新臺幣一百萬元以上一千萬元以下罰金：一、對",
                "一百萬元,一千萬元"
            ],
            [
                "　　　於該選舉區內之團體或機構，假借捐助名義，行求期約",
                ""
            ],
            [
                "　　　　或交付財物或其他不正利益，使其團體或機構之構成員",
                ""
            ],
            [
                "　　　　，不行使投票權或為一定之行使者。再按對於有投票權",
                ""
            ],
            [
                "　　　　之人，行求期約或交付賄賂或其他不正利益，而約其不",
                ""
            ],
            [
                "　　　行使投票權或為一定之行使者，處三年以上十年以下有",
                ""
            ],
            [
                "　　　　期徒刑，得併科新臺幣一百萬元以上一千萬元以下罰金",
                "一百萬元,一千萬元"
            ],
            [
                "　　　　。選罷法第103條第1項第2、3、4款、第91條第1項第1",
                ""
            ],
            [
                "　　　款、第90條之1第1項分別定有明文。",
                ""
            ],
            [
                "　　２、查被告因涉及賄選曾遭台北地檢署聲請羈押獲准，嗣於",
                ""
            ],
            [
                "　　　95年6月5日因羈押原因消滅，當庭釋放等情，業據本院",
                ""
            ],
            [
                "　　依原告聲請調取台北地檢署95年度選偵字第7號卷宗核",
                ""
            ],
            [
                "　閱屬實，並有台北地檢署偵查卷當日點名單影本附卷可",
                ""
            ],
            [
                "稽，故被告雖曾因涉嫌賄選而遭羈押，惟仍在偵查中時",
                ""
            ],
            [
                "即由檢察官未為任何處分下當庭釋放，依一般未具法律",
                ""
            ],
            [
                "專業知識之人而言，難免在主觀上會認檢察官已認為其",
                ""
            ],
            [
                "無犯嫌，且被告正參與里長選舉中，有無涉犯刑案，依",
                ""
            ],
            [
                "我國選舉常情判斷，往往係影響選情之關鍵之一，是以",
                ""
            ],
            [
                "被告基於為自己辯護之權利，印製載有「賄案平反」、",
                ""
            ],
            [
                "「被有心人污陷，司法已還公道」等內容之文宣做說明",
                ""
            ],
            [
                "，縱然影響選情，亦難認係非法方法。雖原告復主張被",
                ""
            ],
            [
                "告此舉有誤導選區內之選民之情，然按被告所涉賄選罪",
                ""
            ],
            [
                "嫌，檢察官在其時尚未偵查終結，被告是否起訴，尚在",
                ""
            ],
            [
                "未定之天，被告在選前又於羈押後復未經具保等處分即",
                ""
            ],
            [
                "經釋放，被告為上開之文宣，實符合一般常情，應認被",
                ""
            ],
            [
                "告在主觀上並無惡意誤導選民之意思。再者，原告主張",
                ""
            ],
            [
                "被告張貼載有「感謝建國里里長丙○○向廖代表蒼明爭",
                ""
            ],
            [
                "取建設經費；重新整鋪本巷磁磚路面，以改善路面整潔",
                ""
            ],
            [
                "、行走安全及環境美化。中正路280巷社區居民敬啟」",
                ""
            ],
            [
                "之通告文宣，係以建設補助款綁樁云云，業為被告所否",
                ""
            ],
            [
                "認，且觀之上開通告所述內容僅記載被告以里長身分向",
                ""
            ],
            [
                "市民代表爭取經費之事實而已，原告並未舉證證明該巷",
                ""
            ],
            [
                "弄道路無重新鋪設路面之必要、被告為里長向市民代表",
                ""
            ],
            [
                "爭取經費為違法、該巷弄之居民為被告之重要樁腳始鋪",
                ""
            ],
            [
                "設路面等情，則被告單純爭取經費行為，縱然對被告選",
                ""
            ],
            [
                "情有幫助，亦屬被告基於里長身分平日服務里民之成果",
                ""
            ],
            [
                "展現，況查該通告中亦未有明顯請求支持競選之字眼，",
                ""
            ],
            [
                "從而該通告，縱然係被告所張貼，亦難積極認定有何以",
                ""
            ],
            [
                "建設補助款綁樁等不法行為。是以原告主張被告張貼獲",
                ""
            ],
            [
                "得平反文宣及爭取建設經費之通告等行為，有涉犯選罷",
                ""
            ],
            [
                "法第103條第1項第2款之以其他非法之方法，妨害他人",
                ""
            ],
            [
                "競選、自由行使投票權之規定云云，即不足採。",
                ""
            ],
            [
                "　　３、按選罷法第91條行賄對象為團體或機關，是以被告縱然",
                ""
            ],
            [
                "　　　有原告主張向里內環保義工人員請求支持其連任里長並",
                ""
            ],
            [
                "　　協助拉票，並自居為禮盒之贈與人或協助廖蒼明發放禮",
                ""
            ],
            [
                "　      盒之人，交付在場義工人員各一份綿羊油禮盒之情，然",
                ""
            ],
            [
                "被告行賄之對象為在場之每一位義工人員，並非針對義",
                ""
            ],
            [
                "工團體發放禮盒，再由義工團體影響其成員，是被告此",
                ""
            ],
            [
                "舉乃涉是否符合選罷法第90條之1第1項之構成要件，尚",
                ""
            ],
            [
                "與選罷法第91條之要件不符，故原告主張被告向環保義",
                ""
            ],
            [
                "工行賄，涉犯選罷法第90條第1項第1款之罪，依選罷法",
                ""
            ],
            [
                "第103條第1項第3款規定，被告當選無效云云，即屬無",
                ""
            ],
            [
                "據。",
                ""
            ],
            [
                "　　４、再查原告主張被告於95年4月19日左右面告通知同屆市",
                ""
            ],
            [
                "　　　民代表廖蒼明伊將於同年月21日晚間七時至九時許，利",
                ""
            ],
            [
                "　　用建國里第十五鄰鄰長許英助位於新店市○○路二八四",
                ""
            ],
            [
                "　巷四弄七號住處地下室召集有投票權之建國里各鄰鄰長",
                ""
            ],
            [
                "，討論該里公共事務並藉此機會尋求各鄰鄰長支持其連",
                ""
            ],
            [
                "任。嗣第一鄰鄰長之夫陳樹林、第二鄰鄰長劉張梅、第",
                ""
            ],
            [
                "三鄰鄰長翁朝根、第四鄰鄰長曾菊英、環保義工蕭梅嬌",
                ""
            ],
            [
                "、第九鄰鄰長江魏美琳、第七鄰鄰長魏蘭昌、第十鄰鄰",
                ""
            ],
            [
                "長江丕玉、第十四鄰鄰長卓素珍、第十二鄰鄰長孔祥鈞",
                ""
            ],
            [
                "，於95年4月21日晚間七時至九時許，陸續到達，被告",
                ""
            ],
            [
                "向有投票權之在場鄰長及里民表示請求支持其連任里長",
                ""
            ],
            [
                "，旋廖蒼明到達，表示將贈到場鄰長一份精美禮物。嗣",
                ""
            ],
            [
                "託朋友帶綿羊油禮盒贈與在場之鄰長及里民，被告基於",
                ""
            ],
            [
                "與廖蒼明共同賄選之犯意聯絡，自居為禮盒贈與人或協",
                ""
            ],
            [
                "助廖蒼明發放禮盒之人，交付禮盒予上開鄰長及里民，",
                ""
            ],
            [
                "請求渠等支持其選連任建國里里長之意等情，業經台北",
                ""
            ],
            [
                "地檢署檢察官起訴在案，有台北地檢署95年度選偵字第",
                ""
            ],
            [
                "7號起訴書影本在卷可稽，且被告亦不爭執上開鄰長及",
                ""
            ],
            [
                "里民於上開時地所召開會議中均有收到廖蒼明所發送之",
                ""
            ],
            [
                "上開綿羊油禮盒之事實，且查訴外人翁朝根於檢察官於",
                ""
            ],
            [
                "上開偵查案件中之第二次訊問時，仍不否認係被告交付",
                ""
            ],
            [
                "上開禮盒予伊及蕭梅嬌之事實；訴外人陳樹林、劉張梅",
                ""
            ],
            [
                "、翁朝根、曾菊英、江魏美琳、魏蘭昌、孔祥鈞於上開",
                ""
            ],
            [
                "檢察官第二次訊問時亦均稱當時被告有向其表示要求支",
                ""
            ],
            [
                "持其競選連任里長等語，此有本院調取上開偵查卷95年",
                ""
            ],
            [
                "6月5日偵訊筆錄附卷可查，觀之被告於上開時地召開會",
                ""
            ],
            [
                "議一事既事先通知訴外人廖蒼明，廖蒼明復在上開會議",
                ""
            ],
            [
                "中提出綿羊油禮盒於現場，被告又有交付上開禮盒予部",
                ""
            ],
            [
                "分在場人，並有公開表示請求支持其競選連任里長之情",
                ""
            ],
            [
                "，依一般常情判斷，被告與訴外人廖蒼明應有共同賄選",
                ""
            ],
            [
                "之意思聯絡，而上開禮盒與被告要求在場人支持連任里",
                ""
            ],
            [
                "長之行為間，亦有對價之關係，在場人縱然有部分因人",
                ""
            ],
            [
                "多吵雜未明確聽到被告表示參選里長連任請求支持一語",
                ""
            ],
            [
                "，惟以當時與會情況，亦足以認知收受上開禮品與被告",
                ""
            ],
            [
                "尋求支持連任間之關連性，此觀之訴外人魏蘭昌於在上",
                ""
            ],
            [
                "開檢察官偵訊中稱：「我認為當時時機很敏感不適合拿",
                ""
            ],
            [
                "禮盒」、「因為已快要選舉了」等語即知，故被告否認",
                ""
            ],
            [
                "有行賄之意思，應不足採。被告上開行為應構成選罷法",
                ""
            ],
            [
                "第90之1第1項之對於有投票權之人，交付賄賂，而約其",
                ""
            ],
            [
                "為一定之行使之行為。",
                ""
            ],
            [
                "　　５、復按選罷法第103第1項第4款中所謂「足認有影響選舉",
                ""
            ],
            [
                "　　　結果之虞者」之規定，係在避免原告之舉證困難，以及",
                ""
            ],
            [
                "　　避免原告濫訴而設，故所謂「足認有影響選舉結果之虞",
                ""
            ],
            [
                "　者」，應係以賄選行為人所從事之賄選活動之方式、規",
                ""
            ],
            [
                "模，在客觀上足以左右相當人數選民之投票意向，因而",
                ""
            ],
            [
                "有影響選舉結果之可能或危險為已足，並不以已實際發",
                ""
            ],
            [
                "生影響選舉結果為必要，此觀諸83年7月23日修正上開",
                ""
            ],
            [
                "條款時之立法意旨：「賄選對選舉純潔性、公正性的傷",
                ""
            ],
            [
                "　害極大，有此行為，自當為提起當選無效之原因，但此",
                ""
            ],
            [
                "類賄選對象為有投票權之人，人數眾多，如規定須『足",
                ""
            ],
            [
                "以影響選舉結果』，會造成原告之舉證困難，如不作任",
                ""
            ],
            [
                "何限制 (即不作足以影響選舉結果之規定)，則原告只",
                ""
            ],
            [
                "須證明被告賄選一人，即可提起當選無效之訴，將使此",
                ""
            ],
            [
                "種訴訟大增，社會國家將付出極大代價，因此折衷制訂",
                ""
            ],
            [
                "為『足以影響選舉結果之虞』，以便制止賄選又避免濫",
                ""
            ],
            [
                "訴」自明。查被告行賄之對象中有劉張梅、翁朝根、曾",
                ""
            ],
            [
                "　　　　菊英、江魏美琳、魏蘭昌、江丕玉、卓素珍、孔祥鈞為",
                ""
            ],
            [
                "　　　　新店市建國里鄰長身分，已如前述，又查該里共有十八",
                ""
            ],
            [
                "　 鄰，有新店市各里人口數表可稽，並為兩造所不爭執，",
                ""
            ],
            [
                "　  則上開收受綿羊油禮盒之鄰長即占全部鄰長總數之二分",
                ""
            ],
            [
                "　之一，而里長選舉乃屬地區性之小規模選舉活動，鄰長",
                ""
            ],
            [
                "乃一里中分佈最平均，最了解鄰里民情之樁腳，當地選",
                ""
            ],
            [
                "民常可藉由鄰居之鄰長說詞，片面了解里長候選人之能",
                ""
            ],
            [
                "力、條件等，故候選人透過鞏固鄰長此樁腳，以拉攏左",
                ""
            ],
            [
                "鄰右舍，自足以達到相當程度之票數，從而本件被告既",
                ""
            ],
            [
                "以掌握該里二分之一鄰長之規模進行賄選，以期當選，",
                ""
            ],
            [
                "應認被告賄選行為之方式、規模，在客觀上已足以左右",
                ""
            ],
            [
                "相當人數選民之投票意向，而足認有影響選舉結果之可",
                ""
            ],
            [
                "能或危險。被告單以所送禮盒對象僅為鄰長，禮盒價值",
                ""
            ],
            [
                "不高，選民水準提高，無法以小價位贈品影響投票意向",
                ""
            ],
            [
                "云云，即推論選民沒有受影響之可能，尚不足採。況上",
                ""
            ],
            [
                "開條文所指「足認有影響選舉結果之虞者」，應不僅限",
                ""
            ],
            [
                "於有影響選舉「勝敗」結果之虞者，亦應包括有影響選",
                ""
            ],
            [
                "舉",
                ""
            ],
            [
                "　　  　「得票」結果之虞者之情形，故不得僅以票數差距與受",
                ""
            ],
            [
                "　　　賄人數相較。如以交付賄賂之方式，與有投票權之人約",
                ""
            ],
            [
                "　　　　定為一定之投票行為，顯已剝奪或影響人民自由投票之",
                ""
            ],
            [
                "　　　　權利，而破壞民主制度之基礎，是縱未達影響選舉勝敗",
                ""
            ],
            [
                "　　　　結果之程度，然既已有可能左右相當人數選民投票之意",
                ""
            ],
            [
                "　　　向，又對於各候選人所獲得票數之結果有所影響，即應",
                ""
            ],
            [
                "　　認此行為符合選罷法第103第1項第4款所定「足認有影",
                ""
            ],
            [
                "　響選舉結果之虞者」之要件。",
                ""
            ],
            [
                "（二）綜合上述，原告主張被告有選罷法第90條之1第1項之行為",
                ""
            ],
            [
                "，足認有影響選舉結果之虞者，應屬可採。從而原告依據",
                ""
            ],
            [
                "選罷法第103條第1項第4款之規定，請求判決被告當選台",
                ""
            ],
            [
                "北縣新店市建國里第八屆里長無效，為有理由，應予准許",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（三）因本件事證已臻明確，兩造其餘主張陳述及所提之證據，",
                ""
            ],
            [
                "經審酌後，認與本判決結果無影響，爰不一一論駁，附此",
                ""
            ],
            [
                "敘明。",
                ""
            ],
            [
                "肆、結論：本件原告之訴為有理由，並依公職人員選舉罷免法第",
                ""
            ],
            [
                "110 條、民事訴訟法第78條，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　12　　月　　11　　日",
                ""
            ],
            [
                "　                民事第二庭　審判長法　官　  鄭純惠",
                ""
            ],
            [
                "法　官　  吳淑惠",
                ""
            ],
            [
                "法　官　  黃雯惠",
                ""
            ],
            [
                "以上正本係照原本作成",
                ""
            ],
            [
                "如對本判決上訴須於判決送達後20日內向本院提出上訴狀",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　12　　月　　11　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHV,96,選上,3,20070731,1": [
            [
                "臺灣高等法院民事判決　　　　　　　　　 96年度選上字第3號",
                ""
            ],
            [
                "上　訴　人　乙○○",
                ""
            ],
            [
                "訴訟代理人　許文彬律師",
                ""
            ],
            [
                "複　代理人　周欣穎律師",
                ""
            ],
            [
                "被　上訴人　甲○○",
                ""
            ],
            [
                "訴訟代理人　金學坪律師",
                ""
            ],
            [
                "　　　　　　王令冠律師",
                ""
            ],
            [
                "上列當事人間當選無效事件，上訴人對於中華民國95年12月11",
                ""
            ],
            [
                "日臺灣臺北地方法院95年度選字第1 號第一審判決提起上訴，",
                ""
            ],
            [
                "本院於96年7 月17日言詞辯論終結，判決如下：",
                ""
            ],
            [
                "主　　  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "第二審訴訟費用新臺幣肆仟伍佰元由上訴人負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、按「當選人有下列情事之一者，選舉委員會、檢察官或同一",
                ""
            ],
            [
                "選舉區之候選人得以當選人為被告，自公告當選人名單之日",
                ""
            ],
            [
                "起15日內，向該管轄法院提起當選無效之訴：一、當選票數",
                ""
            ],
            [
                "不實，足認有影響選舉結果之虞者。二、對於候選人、有投",
                ""
            ],
            [
                "票權人或選務人員，以強暴、脅迫或其他非法之方法，妨害",
                ""
            ],
            [
                "他人競選、自由行使投票權或執行職務者。三、有第89條、",
                ""
            ],
            [
                "第91條第1 款、刑法第146 條第1 項之行為者。四、有第90",
                ""
            ],
            [
                "條之1 第1 項之行為，足認有影響選舉結果之虞者」，公職",
                ""
            ],
            [
                "人員選舉罷免法（下稱選罷法）第103 條第1 項定有明文。",
                ""
            ],
            [
                "本件兩造均為台北縣第十八屆鄉鎮市民代表暨村里長選舉（",
                ""
            ],
            [
                "下稱系爭選舉）之新店市建國里里長候選人。系爭選舉於民",
                ""
            ],
            [
                "國（下同）95年6 月10日進行投開票，經台北縣選舉委員會",
                ""
            ],
            [
                "於95年6 月16日公告上訴人當選為台北縣第十八屆鄉鎮市民",
                ""
            ],
            [
                "代表暨村里長選舉新店市第八屆建國里里長，為兩造所不爭",
                ""
            ],
            [
                "執，並有台北縣選舉委員會95年6 月16日公告一件附卷可稽",
                ""
            ],
            [
                "（見原審卷第139 頁）。而被上訴人以上訴人涉有選罷法第",
                ""
            ],
            [
                "103 條第1 項第2、3、4 款之行為，於95年6 月21日向原審",
                ""
            ],
            [
                "法院提起本件當選無效訴訟，有起訴狀上之原審法院收文戳",
                ""
            ],
            [
                "印在卷（見原審卷第2 頁），揆諸上開說明，核與選罷法第",
                ""
            ],
            [
                "103 條第1 項規定之期間相符，程序上為合法，合先敘明。",
                ""
            ],
            [
                "二、被上訴人起訴主張：上訴人為求連任台北縣新店市建國里第",
                ""
            ],
            [
                "8 屆里長，與同為參選市民代表候選人即訴外人丙○○，基",
                ""
            ],
            [
                "於賄選之犯意聯絡，於95年4 月21日晚間7時至9時許，利用",
                ""
            ],
            [
                "建國里第15鄰鄰長許英助位於新店市○○路284 巷4 弄7 號",
                ""
            ],
            [
                "住處地下室（下稱許英助住處地下室）召集有投票權之建國",
                ""
            ],
            [
                "里各鄰鄰長開會（下稱系爭會議），討論該里公共事務並藉",
                ""
            ],
            [
                "此機會尋求各鄰鄰長支持其連任。嗣第1 鄰鄰長之夫陳樹林",
                ""
            ],
            [
                "、第2 鄰鄰長劉張梅、第3 鄰鄰長翁朝根、第4 鄰鄰長曾菊",
                ""
            ],
            [
                "英、環保義工蕭梅嬌、第9 鄰鄰長江魏美琳、第7 鄰鄰長魏",
                ""
            ],
            [
                "蘭昌、第10鄰鄰長江丕玉、第14鄰鄰長卓素珍、第12鄰鄰長",
                ""
            ],
            [
                "孔祥鈞等人於當晚陸續到達會場，系爭會議中上訴人向在場",
                ""
            ],
            [
                "之鄰長及里民表示請求支持其連任里長並協助拉票，期約到",
                ""
            ],
            [
                "場之十餘位鄰長為投票權之一定行使。旋丙○○亦到達會場",
                ""
            ],
            [
                "，向上訴人表示其將贈送到場之鄰長一份精美禮物後離去，",
                ""
            ],
            [
                "嗣後由丙○○一年籍不詳之朋友依丙○○之指示，於當晚8",
                ""
            ],
            [
                "時30分許將前述精美禮物即價值約680 元之綿羊油禮盒（下",
                "680 元"
            ],
            [
                "稱系爭綿羊油禮盒）攜至會場，而上訴人明知系爭綿羊油禮",
                ""
            ],
            [
                "盒為丙○○所有，且每盒禮盒之價值足資為賄選對價，乃基",
                ""
            ],
            [
                "於與丙○○共同賄選之犯意聯絡，自居為禮盒之贈與人或協",
                ""
            ],
            [
                "助丙○○發放禮盒之人，交付在場之鄰長及里民等人各一份",
                ""
            ],
            [
                "系爭綿羊油禮盒以為賄賂，並於致贈禮盒時請求再一次投票",
                ""
            ],
            [
                "支持其連任建國里里長之意，明顯違反選罷法第90條之1 第",
                ""
            ],
            [
                "1 項投票行賄罪。又上訴人自承系爭會議係屬里內環保義工",
                ""
            ],
            [
                "每3個月1次之義工大會，則上訴人向環保義工團體人員請求",
                ""
            ],
            [
                "支持其連任，並協助拉票及送禮盒之行為，構成對於該選舉",
                ""
            ],
            [
                "區內之環保義工團體以交付禮盒不正利益之方式行求期約，",
                ""
            ],
            [
                "使其團體成員為一定之行使，亦違反選罷法第91條第1 項第",
                ""
            ],
            [
                "1 款之規定。上訴人因贈送系爭綿羊油禮盒賄選行為，明知",
                ""
            ],
            [
                "尚未經法院判決無罪，竟以內容載明：「賄選『平反』」、",
                ""
            ],
            [
                "「被有心人污陷，『司法已還公道』」之不實宣傳品（下稱",
                ""
            ],
            [
                "系爭文宣），以非法之方法誤導選民誤認上訴人已經法院或",
                ""
            ],
            [
                "檢察機關不起訴或判決無罪。且於選舉前印製內容「感謝建",
                ""
            ],
            [
                "國里里長乙○○向廖代表蒼明爭取建設經費；重新…」之不",
                ""
            ],
            [
                "實文宣（下亦稱系爭文宣）四處張貼，誤導選民，係以非法",
                ""
            ],
            [
                "之方法，妨害他人競選、自由行使投票權，該當選罷法第",
                ""
            ],
            [
                "103 條第1 項第2 款之規定。又本件為里長選舉，選區有限",
                ""
            ],
            [
                "並不大，上訴人贈送系爭綿羊油禮盒之對象均為建國里選區",
                ""
            ],
            [
                "內之「鄰長」，並非一般里民，而鄰長身分於建國里內運作",
                ""
            ],
            [
                "本極容易影響選舉結果，上訴人行為顯違反選罷法第90條之",
                ""
            ],
            [
                "1 第1 項投票行賄罪、第91條第1 項第1 款，依同法第103",
                ""
            ],
            [
                "條第1 項第2 款、第3 款及第4 款之規定，被上訴人同為建",
                ""
            ],
            [
                "國里第8 屆里長候選人，自得提起當選無效之訴。並聲明：",
                ""
            ],
            [
                "上訴人乙○○當選台北縣新店市建國里第八屆里長無效。原",
                ""
            ],
            [
                "審為被上訴人勝訴之判決，上訴人不服，提起上訴，被上訴",
                ""
            ],
            [
                "人則答辯聲明：上訴駁回。",
                ""
            ],
            [
                "三、上訴人則以：上訴人否認有行賄之事實，系爭綿羊油禮盒係",
                ""
            ],
            [
                "丙○○所提供，為其個人之行為，與上訴人無涉，上訴人事",
                ""
            ],
            [
                "前完全不知送禮之事，系爭會議中系爭綿羊油禮盒之發放並",
                ""
            ],
            [
                "非由上訴人所發放，係各鄰長自取或由他人轉送，系爭會議",
                ""
            ],
            [
                "僅為常態性之防火宣導會議，會中亦無有爭取選票之明確表",
                ""
            ],
            [
                "示。上訴人印製載有「賄選平反」、「被有心人污陷，司法",
                ""
            ],
            [
                "已還公道」等之文宣並廣為宣傳，乃有關己身之陳述與說明",
                ""
            ],
            [
                "，依上訴人所涉賄選案件之檢調偵辦過程觀之，上訴人原被",
                ""
            ],
            [
                "裁定收押禁見，嗣後經檢察官聲請撤銷羈押，並當庭不附任",
                ""
            ],
            [
                "何處分予以釋放，相較於相關案件之丙○○之交保裁定而言",
                ""
            ],
            [
                "，上訴人並非法律專業，始主觀認檢察官已認為其無犯嫌，",
                ""
            ],
            [
                "是以印製系爭文宣，此乃上訴人主觀認其無罪，且為人之常",
                ""
            ],
            [
                "情，更何況選舉中候選人針對此類案件影響選情甚鉅，豈有",
                ""
            ],
            [
                "不作說明之可能。而中國時報95年6 月7 日之新聞刊載「賄",
                ""
            ],
            [
                "選平反」為標題，上訴人當然引用並抒發己見。觀系爭文宣",
                ""
            ],
            [
                "之內容，並未有任何支持競選連任之字詞，並不該當選罷法",
                ""
            ],
            [
                "第103 條第1 項第2 款之規定所稱『其他非法之方法』。次",
                ""
            ],
            [
                "依臺灣臺北地方法院檢察署95年度選偵字第7 號起訴書所載",
                ""
            ],
            [
                "，上訴人僅涉及違犯選罷法第90條之1 部分，及僅該當選罷",
                ""
            ],
            [
                "法第103 條第4 款之可能，而不該當選罷法第103 條第1 項",
                ""
            ],
            [
                "第3 款之構成要件。縱認上訴人確有選罷法第90條之1 第1",
                ""
            ],
            [
                "項之行為，其所影響者至多僅有直接受賄，不超過50票，惟",
                ""
            ],
            [
                "系爭選舉結果，被上訴人僅得票376 票，上訴人得票高達",
                ""
            ],
            [
                "672 票，二者得票數相差近300 票，難認上訴人所涉賄選案",
                ""
            ],
            [
                "件，有影響選舉結果之虞。且涉及收賄之9 位當事人於地檢",
                ""
            ],
            [
                "署訊問時，皆陳稱涉案之賄選禮品係由丙○○所提供，上訴",
                ""
            ],
            [
                "人更未有以系爭綿羊油禮盒為對價約定行使投票權之表示。",
                ""
            ],
            [
                "故上訴人並無選罷法第90條之1 第1 項之行賄行為等語，資",
                ""
            ],
            [
                "為抗辯。原審為上訴人敗訴判決，上訴人不服，提起上訴，",
                ""
            ],
            [
                "並聲明：原判決廢棄。被上訴人在第一審之訴駁回。",
                ""
            ],
            [
                "四、被上訴人主張上訴人有選罷法第103 條第1 項第4 款之事由",
                ""
            ],
            [
                "，其當選為無效，是否有理由：",
                ""
            ],
            [
                "（一）被上訴人主張上訴人與訴外人丙○○基於賄選之犯意聯絡",
                ""
            ],
            [
                "，於95年4 月21日晚間7時至9時許，利用許英助住處地下",
                ""
            ],
            [
                "室召集系爭會議，贈送系爭綿羊油禮盒作為賄賂，向在場",
                ""
            ],
            [
                "之鄰長及里民表示請求支持其連任里長並協助拉票，構成",
                ""
            ],
            [
                "選罷法第90條之1 第1 項投票行賄罪等語。",
                ""
            ],
            [
                "（二）按選罷法第90條之1 第1 項之賄選罪，以對於有投票權之",
                ""
            ],
            [
                "人，行求、期約或交付賄賂或其他不正利益，而約其不行",
                ""
            ],
            [
                "使投票權或為一定之行使者為構成要件，僅須對有投票權",
                ""
            ],
            [
                "之人，行求期約或交付賄賂或其他不正利益，而約其不行",
                ""
            ],
            [
                "使投票權或為一定之行使，即足構成。換言之，行求、期",
                ""
            ],
            [
                "約、交付行為，係屬階段行為，其行求賄賂階段，屬行賄",
                ""
            ],
            [
                "者單方意思表示行為，不以相對人允諾為必要。所稱「約",
                ""
            ],
            [
                "其」即要約之意，一有要約之行為，罪即成立，至其為明",
                ""
            ],
            [
                "示或默示，事後有投票權人果否不行使或為一定之行使，",
                ""
            ],
            [
                "在所不問。所謂「賄賂」，係指金錢或可以金錢計算之財",
                ""
            ],
            [
                "物，至於行賄之標的物價值高低，或交付賄賂之名義為何",
                ""
            ],
            [
                "，均不影響該罪之成立。",
                ""
            ],
            [
                "（三）經查：被上訴人主張上訴人於95年4 月19日左右面告通知",
                ""
            ],
            [
                "同屆市民代表丙○○，伊將於同年月21日晚間7 時許至9",
                ""
            ],
            [
                "時許，利用建國里第15鄰鄰長許英助位於新店市○○路",
                ""
            ],
            [
                "284 巷4 弄7 號住處地下室，召集有投票權之建國里各鄰",
                ""
            ],
            [
                "鄰長，討論該里公共事務並藉此機會尋求各鄰鄰長支持其",
                ""
            ],
            [
                "連任。嗣第一鄰鄰長之夫陳樹林、第二鄰鄰長劉張梅、第",
                ""
            ],
            [
                "三鄰鄰長翁朝根、第四鄰鄰長曾菊英、環保義工蕭梅嬌、",
                ""
            ],
            [
                "第九鄰鄰長江魏美琳、第七鄰鄰長魏蘭昌、第十鄰鄰長江",
                ""
            ],
            [
                "丕玉、第十四鄰鄰長卓素珍、第十二鄰鄰長孔祥鈞，於95",
                ""
            ],
            [
                "年4 月21日晚間7 時至9 時許，陸續到達，上訴人向有投",
                ""
            ],
            [
                "票權之在場鄰長及里民表示請求支持其連任里長，旋丙○",
                ""
            ],
            [
                "○到達，表示將贈與到場鄰長一份精美禮物。嗣託友人帶",
                ""
            ],
            [
                "系爭綿羊油禮盒贈與在場之鄰長及里民，上訴人基於與丙",
                ""
            ],
            [
                "○○共同賄選之犯意聯絡，自居為禮盒贈與人或協助丙○",
                ""
            ],
            [
                "○發放禮盒之人，交付禮盒予上開鄰長及里民，請求支持",
                ""
            ],
            [
                "其競選連任建國里里長之意等事實，業經證人翁朝根於檢",
                ""
            ],
            [
                "察官偵查時，供稱係上訴人交付系爭綿羊油禮盒予蕭梅嬌",
                ""
            ],
            [
                "及伊之事實；訴外人陳樹林、劉張梅、翁朝根、曾菊英、",
                ""
            ],
            [
                "江魏美琳、魏蘭昌、孔祥鈞於檢察官偵查中亦均供稱當時",
                ""
            ],
            [
                "上訴人有向伊等表示要求支持其競選連任里長等語，有臺",
                ""
            ],
            [
                "灣臺北地方法院檢察署95年度選偵字第10號影印卷足稽（",
                ""
            ],
            [
                "見外放影印卷第20頁至第41頁），且上訴人亦不爭執上開",
                ""
            ],
            [
                "鄰長及里民於系爭會議中，均有收到丙○○所發送之系爭",
                ""
            ],
            [
                "綿羊油禮盒，觀之上訴人於上開時地召開系爭會議一事既",
                ""
            ],
            [
                "事先通知訴外人丙○○，丙○○復在系爭會議中當場提出",
                ""
            ],
            [
                "系爭綿羊油禮盒，上訴人並親自交付系爭綿羊油禮盒予部",
                ""
            ],
            [
                "分在場人士，且公開表示請求支持其競選連任里長，依一",
                ""
            ],
            [
                "般常情判斷，上訴人與訴外人丙○○應有共同賄選之意思",
                ""
            ],
            [
                "聯絡，而系爭綿羊油禮盒與上訴人要求在場人支持連任里",
                ""
            ],
            [
                "長之行為間，亦顯有對價之關係，在場人縱然有部分因人",
                ""
            ],
            [
                "多吵雜未明確聽到上訴人表示參選里長連任請求支持一語",
                ""
            ],
            [
                "，惟以當時與會情況，亦足以認知收受系爭綿羊油禮盒與",
                ""
            ],
            [
                "上訴人尋求支持連任間之關連性，此由訴外人魏蘭昌於在",
                ""
            ],
            [
                "上開檢察官偵訊中稱：「我認為當時時機很敏感不適合拿",
                ""
            ],
            [
                "禮盒；因為已快要選舉了」等語即明。是上訴人否認其有",
                ""
            ],
            [
                "行賄之意思云云，委無足採。上訴人上開行為應構成選罷",
                ""
            ],
            [
                "法第90條之1 第1 項之對於有投票權之人，交付賄賂，而",
                ""
            ],
            [
                "約其為一定之行使之行賄行為。",
                ""
            ],
            [
                "（四）次按選罷法第103 第1 項第4 款中所謂「足認有影響選舉",
                ""
            ],
            [
                "結果之虞者」之規定，係在避免被上訴人之舉證困難，以",
                ""
            ],
            [
                "及避免被上訴人濫訴而設，故所謂「足認有影響選舉結果",
                ""
            ],
            [
                "之虞者」，應係以賄選行為人所從事之賄選活動之方式、",
                ""
            ],
            [
                "規模，在客觀上足以左右相當人數選民之投票意向，因而",
                ""
            ],
            [
                "有影響選舉結果之可能或危險為已足，不以果已實際發生",
                ""
            ],
            [
                "影響選舉結果為必要，此觀83年7 月23日修正該條款之立",
                ""
            ],
            [
                "法意旨明揭：「賄選對選舉純潔性、公正性的傷害極大，",
                ""
            ],
            [
                "有此行為，自當為提起當選無效之原因，但此類賄選對象",
                ""
            ],
            [
                "為有投票權之人，人數眾多，如規定須『足以影響選舉結",
                ""
            ],
            [
                "果』，會造成原告之舉證困難，如不作任何限制（即不作",
                ""
            ],
            [
                "足以影響選舉結果之規定），則原告只須證明被告賄選一",
                ""
            ],
            [
                "人，即可提起當選無效之訴，將使此種訴訟大增，社會國",
                ""
            ],
            [
                "家將付出極大代價，因此折衷制訂為『足以影響選舉結果",
                ""
            ],
            [
                "之虞』，以便制止賄選又避免濫訴」自明。蓋民主國家之",
                ""
            ],
            [
                "選舉制度，必植基於公平、公正以及公開之基本要求，並",
                ""
            ],
            [
                "以之作為擔保於此制度所產生之當選人必符合剛正不阿、",
                ""
            ],
            [
                "無以營私且遵守法治等最低標準之手段，苟候選人以不正",
                ""
            ],
            [
                "之方法破壞選舉之公平性與純潔性。且於民主制度之下，",
                ""
            ],
            [
                "每一票均為等價，代表特定之民意而有其存在之價值，縱",
                ""
            ],
            [
                "未當選之人，其所獲選票數量表徵之民意，亦非得以忽略",
                ""
            ],
            [
                "，反適足以表達各種不同之意見，此在多元民主之法治國",
                ""
            ],
            [
                "家尤見珍貴。因之如以交付賄賂方式，與有投票權之人約",
                ""
            ],
            [
                "定為一定之投票行為或不為一定之行為，顯已剝奪或影響",
                ""
            ],
            [
                "人民自由表達政治上意見之權利，破壞民主制度之真諦，",
                ""
            ],
            [
                "縱未達足以變更選舉勝敗之程度，然既已左右相當人數選",
                ""
            ],
            [
                "民投票之意向，且已對其他候選人所獲得票數之結果有所",
                ""
            ],
            [
                "影響，應認此行為亦符合公職人員選舉罷免法第103 條第",
                ""
            ],
            [
                "1 項第4 款規定「足認有影響選舉結果之虞者」之要件。",
                ""
            ],
            [
                "是在具體個案判斷上，該款「足認有影響選舉結果之虞者",
                ""
            ],
            [
                "」，應以是否有影響選舉結果之可能或危險為已足，不以",
                ""
            ],
            [
                "實際發生影響選舉之結果為必要。故不應僅就以賄選行為",
                ""
            ],
            [
                "人之得票數為觀察，否則無異變相鼓勵賄選者藉賄選方式",
                ""
            ],
            [
                "拉大與對手之得票差距，用以脫免其遭查獲被判當選無效",
                ""
            ],
            [
                "之可能性，使當選無效之規定淪於具文，此顯非立法者之",
                ""
            ],
            [
                "本意；而應以賄選犯行之方式、組織、計畫、規模、佈局",
                ""
            ],
            [
                "等為考量之依據，凡賄選行為人所從事之賄選活動之方式",
                ""
            ],
            [
                "、組織、計畫、規模、佈局等，在客觀上足以左右相當人",
                ""
            ],
            [
                "數選民之投票意向，因而有影響選舉結果之可能或危險為",
                ""
            ],
            [
                "已足，並不以果以實際發生影響選舉結果為必要。且若其",
                ""
            ],
            [
                "賄選行為有對該選區內任一參選人得票結果造成相當程度",
                ""
            ],
            [
                "影響之可能時，縱彼等間得票差距不足變動當選結果，但",
                ""
            ],
            [
                "因其行為已嚴重破壞選舉之公平、公正，並使受影響之候",
                ""
            ],
            [
                "選人獲致與原應得票數不符之選舉結果，自仍該當公職人",
                ""
            ],
            [
                "員選舉罷免法第103 條第1 項「足以影響選舉結果之虞」",
                ""
            ],
            [
                "之構成要件。",
                ""
            ],
            [
                "（五）經查：如前所述，上訴人行賄之對象中有劉張梅、翁朝根",
                ""
            ],
            [
                "、曾菊英、江魏美琳、魏蘭昌、江丕玉、卓素珍、孔祥鈞",
                ""
            ],
            [
                "等人，均具有新店市建國里鄰長之身分，經查建國里共有",
                ""
            ],
            [
                "十八鄰，有新店市各里人口數表可稽（見原審卷第64頁）",
                ""
            ],
            [
                "，並為兩造所不爭執，則上開收受系爭綿羊油禮盒之鄰長",
                ""
            ],
            [
                "即占全部鄰長總數之二分之一，而里長選舉乃屬地區性之",
                ""
            ],
            [
                "小規模選舉活動，鄰長乃一里中分佈最平均，最了解鄰里",
                ""
            ],
            [
                "民情之樁腳，當地選民常可藉由鄰居之鄰長說詞，片面了",
                ""
            ],
            [
                "解里長候選人之能力、條件等，故候選人透過鞏固鄰長此",
                ""
            ],
            [
                "樁腳，以拉攏左鄰右舍，自足以達到相當程度之票數，從",
                ""
            ],
            [
                "而本件上訴人既以掌握該里二分之一鄰長之規模進行賄選",
                ""
            ],
            [
                "，以期當選，應認上訴人係有計劃、有組織之方式，進行",
                ""
            ],
            [
                "賄選，且其賄選行為之方式、規模，在客觀上已足以左右",
                ""
            ],
            [
                "相當人數選民之投票意向，而足認有影響選舉結果之可能",
                ""
            ],
            [
                "或危險。上訴人僅以所送系爭綿羊油禮盒對象僅為鄰長，",
                ""
            ],
            [
                "禮盒價值不高，選民水準提高，無法以小價位贈品影響投",
                ""
            ],
            [
                "票意向云云，推論選民沒有受影響之可能云云，尚不足採",
                ""
            ],
            [
                "。況所謂「足認有影響選舉結果之虞者」，應不僅限於有",
                ""
            ],
            [
                "影響選舉「勝敗」結果之虞者，亦應包括有影響選舉「得",
                ""
            ],
            [
                "票」結果之虞之情形在內，故不得僅以票數差距與受賄人",
                ""
            ],
            [
                "數為判斷標準，若以交付賄賂之方式，與有投票權之人約",
                ""
            ],
            [
                "定為一定之投票行為，顯已剝奪或影響人民自由投票之權",
                ""
            ],
            [
                "利，而破壞民主制度之基礎，則縱未達影響選舉勝敗結果",
                ""
            ],
            [
                "之程度，既已有可能左右相當人數選民投票之意向，在客",
                ""
            ],
            [
                "觀上，顯有足以影響選舉結果之虞，已堪認定，自應認此",
                ""
            ],
            [
                "行為符合選罷法第103 第1 項第4 款所定「足認有影響選",
                ""
            ],
            [
                "舉結果之虞者」之要件，故上訴人抗辯其賄選行為並未影",
                ""
            ],
            [
                "響系爭選舉結果之虞云云，亦不足採。",
                ""
            ],
            [
                "（六）綜上所述，被上訴人主張上訴人有選罷法第103 條第1 項",
                ""
            ],
            [
                "第4 款足認有影響系爭選舉結果之虞之賄選情事，其當選",
                ""
            ],
            [
                "為無效，即有理由。",
                ""
            ],
            [
                "五、按選罷法第103 條第1 項所規定之各款事由，在法律上係分",
                ""
            ],
            [
                "別獨立之形成權，在訴訟上即為不同之訴訟標的，被上訴人",
                ""
            ],
            [
                "對於上訴人同一系爭選舉之當選結果，主張有數款當選無效",
                ""
            ],
            [
                "之事由者，即係以一訴主張數個訴訟標的，而為訴之合併。",
                ""
            ],
            [
                "經查：被上訴人另以上訴人於系爭選舉期間四處張貼不實之",
                ""
            ],
            [
                "系爭文宣，妨害他人競選及自由行使投票權，具有選罷法第",
                ""
            ],
            [
                "103 條第1 項第2 款之情事；及上訴人在建國里環保義工大",
                ""
            ],
            [
                "會上，贈送系爭綿羊油禮盒，向環保義工團體人員請求支持",
                ""
            ],
            [
                "連任與協助拉票之行為，構成選罷法第91條第1 項第1 款之",
                ""
            ],
            [
                "行為，具有選罷法第103 條第1 項第3 款之情事，被上訴人",
                ""
            ],
            [
                "亦得以之對上訴人提起當選無效之訴等語。被上訴人雖未言",
                ""
            ],
            [
                "明與前述選罷法第103 條第1 項第4 款間係屬何種訴之合併",
                ""
            ],
            [
                "，惟其係就數項訴訟標的之法律關係而為單一聲明之請求，",
                ""
            ],
            [
                "應屬訴之競合即重疊合併。被上訴人對上訴人以選罷法第",
                ""
            ],
            [
                "103 條第1 項第4 款事由提起當選無效之訴，既獲勝訴之判",
                ""
            ],
            [
                "決，已如前述，則其另以選罷法第103 條第1 項第2 款、第",
                ""
            ],
            [
                "3 款之事由，對上訴人提起同一當選無效之訴，即無庸逐一",
                ""
            ],
            [
                "再予審究，併此敘明。",
                ""
            ],
            [
                "六、綜上所述，本件被上訴人主張：上訴人有選罷法第103 條第",
                ""
            ],
            [
                "1 項第4 款足認有影響系爭選舉結果之虞之賄選情事，訴請",
                ""
            ],
            [
                "判決系爭選舉當選人即上訴人當選無效，為有理由，應予准",
                ""
            ],
            [
                "許。原審為上開結論之判決，並無不合。上訴意旨指摘原判",
                ""
            ],
            [
                "決不當，求予廢棄改判，為無理由，應予駁回。",
                ""
            ],
            [
                "七、本件因事證已臻明確，兩造其餘爭點及攻擊、防禦方法暨所",
                ""
            ],
            [
                "為之立證，與判決之結果不生影響，無庸再逐一予以論究，",
                ""
            ],
            [
                "併予敘明。",
                ""
            ],
            [
                "據上論結，本件上訴為無理由，依民事訴訟法第449 條第1 項、",
                ""
            ],
            [
                "第78條，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　7 　　月　　31　　日",
                ""
            ],
            [
                "民事第四庭",
                ""
            ],
            [
                "審判長法  官  張劍男",
                ""
            ],
            [
                "法　官  彭昭芬",
                ""
            ],
            [
                "法　官  丁蓓蓓",
                ""
            ],
            [
                "正本係照原本作成。",
                ""
            ],
            [
                "不得上訴。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　8 　　月　　1 　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}