{
    "id": "TPDV,107,選,8,20190320,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPDV%2C107%2C%E9%81%B8%2C8%2C20190320%2C1",
    "history": {
        "TPDV,107,選,8,20190320,1": [
            [
                "臺灣臺北地方法院民事判決　　　　　　　　107年度選字第8號",
                ""
            ],
            [
                "原　　　告　陳正家　",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "被　　　告　石忠勝　",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "上列當事人間當選無效事件，本院於民國108年2月27日言詞辯論",
                ""
            ],
            [
                "終結，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原告之訴駁回。",
                ""
            ],
            [
                "訴訟費用由原告負擔。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "壹、程序事項：",
                ""
            ],
            [
                "本件原告未於言詞辯論期日到場，核無民事訴訟法第386條",
                ""
            ],
            [
                "各款所列情形，爰依被告之聲請，由其一造辯論而為判決。",
                ""
            ],
            [
                "貳、實體事項：",
                ""
            ],
            [
                "一、原告主張：伊與被告均為臺北市第13屆大安區群英里里長選",
                ""
            ],
            [
                "舉（下稱系爭選舉）之候選人，被告為增加得票數，以承諾",
                ""
            ],
            [
                "捐款普悠瑪車禍重傷謝小弟之期約方式，對於有投票權人鼓",
                ""
            ],
            [
                "勵其等行使投票之行為，成立公職人員選舉罷免法（下稱選",
                ""
            ],
            [
                "罷法）第99條第1項及刑法第144條之期約賄選行為。又被告",
                ""
            ],
            [
                "為個人競選連任，於里政通告公開指摘伊為造謠抹黑、企圖",
                ""
            ],
            [
                "影響選舉之投機份子，足以毀損伊名譽，意圖使伊不當選，",
                ""
            ],
            [
                "成立選罷法第104條及刑法第146條第1項妨害投票正確罪。",
                ""
            ],
            [
                "再被告於民國107年11月24日投票日當天，不理會臺北市選",
                ""
            ],
            [
                "舉委員會張貼之「投票所30公尺標示線」告示，在設置於臺",
                ""
            ],
            [
                "北市○○區○○里○○0000○0000號投開票所四周30公尺內",
                ""
            ],
            [
                "徘徊，勸誘他人投票給自己，成立選罷法第108條第2項及刑",
                ""
            ],
            [
                "法第146條第1項之妨害投票秩序行為。爰依選罷法第120條",
                ""
            ],
            [
                "第1項規定請求確認被告當選無效等語。並聲明求為判決臺",
                ""
            ],
            [
                "北市大安區群英里第13屆里長當選人當選無效。",
                ""
            ],
            [
                "二、被告則以：普悠瑪車禍受害人謝小弟及其家屬均住在宜蘭縣",
                ""
            ],
            [
                "羅東鎮，非系爭選舉之選舉人，且謝小弟及其家屬收受被告",
                ""
            ],
            [
                "捐款與系爭選舉無對價關係，伊擔任里長期間以群英里名義",
                ""
            ],
            [
                "捐款眾多，並發放年節慰問助學金等，與系爭選舉無關；系",
                ""
            ],
            [
                "爭里政通告未針對特定候選人，伊未公開指摘原告意圖使原",
                ""
            ],
            [
                "告不當選；伊設籍地之投開票所為1332號，原告所拍攝照片",
                ""
            ],
            [
                "係伊前往投票所投票之過程，伊無請託拜票等語置辯。並聲",
                ""
            ],
            [
                "明駁回原告之訴。",
                ""
            ],
            [
                "三、兩造均為臺北市大安區群英里第13屆里長候選人，被告之里",
                ""
            ],
            [
                "長選舉得票數2,709票，原告得票數1,096票。臺北市選舉委",
                ""
            ],
            [
                "員會（下稱臺北市選委會）於107年11月30日以北市選一字",
                ""
            ],
            [
                "第00000000000號公告被告為系爭選舉之里長當選人。被告",
                ""
            ],
            [
                "於系爭選舉競選期間發放如原證3所示內容標題為「關懷普",
                ""
            ],
            [
                "悠瑪車禍重傷謝小弟」之競選文宣。被告於系爭選舉競選期",
                ""
            ],
            [
                "間刊登如原證4所示內容之里政通告。系爭選舉設置編號133",
                ""
            ],
            [
                "2至1334投開票所，地點分別位於臺北市○○區○○里○○",
                ""
            ],
            [
                "路000巷00弄0號前、同巷38弄2號前、同巷31弄11號及同巷",
                ""
            ],
            [
                "30弄9號，被告設籍於第34鄰，於投票日前往第1332號投開",
                ""
            ],
            [
                "票所投票。原告以被告涉犯妨害名譽及違反選罷法等案件，",
                ""
            ],
            [
                "向臺灣臺北地方檢察署提出告訴，經該署檢察官分別以107",
                ""
            ],
            [
                "年度選偵字第32號案件及107年度選他字第160號案件受理中",
                ""
            ],
            [
                "等節，有選舉公報、臺北市選委會公告、競選文宣、里政通",
                ""
            ],
            [
                "告及相片等件為證（見本院卷第11至31頁），且為被告所不",
                ""
            ],
            [
                "爭執（見本院卷第134頁），堪信為真實。",
                ""
            ],
            [
                "四、本件爭點：",
                ""
            ],
            [
                "被告發放如原證3所示內容之競選文宣是否係違反選罷法第",
                ""
            ],
            [
                "99條第1項及刑法第144條規定之行為，依選罷法第120條第1",
                ""
            ],
            [
                "項規定當選無效？",
                ""
            ],
            [
                "被告於競選期間刊登如原證4所示內容之里政通告是否違反",
                ""
            ],
            [
                "選罷法第104條及刑法第146條第1項規定，依違反選罷法第",
                ""
            ],
            [
                "120條第1項規定當選無效？",
                ""
            ],
            [
                "被告有無在1332、1333投票所四周30公尺內勸誘他人投票違",
                ""
            ],
            [
                "反選罷法第108條第2項及刑法第146條第1項規定，並依違反",
                ""
            ],
            [
                "選罷法第120條第1項規定當選無效？",
                ""
            ],
            [
                "五、法院之判斷：",
                ""
            ],
            [
                "按選罷法第99條第1項之賄選罪，係以對於有投票權之人，",
                ""
            ],
            [
                "行求期約或交付賄賂或其他不正利益，而約其不行使投票權",
                ""
            ],
            [
                "或為一定之行使為構成要件。因此，行為人主觀上須具有行",
                ""
            ],
            [
                "賄之犯意，而約使有投票權人為投票權一定之行使或不行使",
                ""
            ],
            [
                "；客觀上行為人所行求期約或交付之賄賂或不正利益，應係",
                ""
            ],
            [
                "約使投票權人為投票權之一定行使或不行使之對價；以及所",
                ""
            ],
            [
                "行求、期約、交付之對象須為有投票權人，才能成立犯罪。",
                ""
            ],
            [
                "又上開對價關係，在於行賄者之一方，係認知其所行求、期",
                ""
            ],
            [
                "約或交付之意思表示，乃為約使有投票權人為投票權一定之",
                ""
            ],
            [
                "行使或不行使；在受賄者之一方，亦應認知行賄者對其所行",
                ""
            ],
            [
                "求、期約或交付之意思表示，乃為約使其為投票權一定之行",
                ""
            ],
            [
                "使或不行使。且對有投票權人交付之財物或不正利益，並不",
                ""
            ],
            [
                "以金錢之多寡為絕對標準，而應綜合社會價值觀念、授受雙",
                ""
            ],
            [
                "方之認知及其他客觀情事而為判斷，最高法院92年台上字第",
                ""
            ],
            [
                "893號刑事判例參照。又受賄罪之客體，一為賄賂，二為不",
                ""
            ],
            [
                "正利益。所謂賄賂，指金錢或可以金錢計算之財物而言；所",
                ""
            ],
            [
                "謂不正利益，指賄賂以外足以供人需要或滿足人慾望之一切",
                ""
            ],
            [
                "有形或無形之利益而言。最高法院21年上字第369號刑事判",
                ""
            ],
            [
                "例參照。上開不正利益雖不以經濟上之利益為限，諸如設定",
                ""
            ],
            [
                "債權、免除債務、款待盛筵、介紹職位等亦均屬之（最高法",
                ""
            ],
            [
                "院96年度台上字第2278號刑事判決意旨參照）。是被告縱有",
                ""
            ],
            [
                "於競選文宣中承諾將選舉補助款捐予普悠瑪車禍受難家屬一",
                ""
            ],
            [
                "情，惟該行為是否構成選罷法第99條第1項之賄選罪，仍應",
                ""
            ],
            [
                "審酌承諾慈善捐款是否為刑法第144條規定之不正利益，且",
                ""
            ],
            [
                "與投票權之行使是否具有對價關係及其是否因此足以影響或",
                ""
            ],
            [
                "改變日後之投票意向而為綜合之判斷。經查，承諾慈善捐款",
                ""
            ],
            [
                "難認係與金錢或財物相當足以供選舉人需要或滿足選舉人慾",
                ""
            ],
            [
                "望之無形利益，且原告未提出任何證據證明被告之承諾慈善",
                ""
            ],
            [
                "捐款，已使系爭選舉之選舉人認知因而須投票予被告。則依",
                ""
            ],
            [
                "前述說明，本件被告於競選文宣承諾慈善捐款與投票權之行",
                ""
            ],
            [
                "使，尚無從認定其間具有對價關係。況依競選文宣記載，群",
                ""
            ],
            [
                "英里於系爭選舉前曾有921震災捐助45萬元及實物12噸，88",
                "45萬元"
            ],
            [
                "風災捐助117萬6,000元，農作物滯銷，里辦公處收購青蔥",
                "000元"
            ],
            [
                "4,500斤分送鄰里，每學期致贈清寒助學金每人2,000元及年",
                "000元"
            ],
            [
                "節慰問清寒家庭之慈善行為，並有照片等件為佐（見本院卷",
                ""
            ],
            [
                "第151至169頁），應認被告所辯其於競選文宣所承諾之慈善",
                ""
            ],
            [
                "捐款係群英里例行作法，與系爭選舉無關等語，尚非虛妄。",
                ""
            ],
            [
                "衡諸常情，欲角逐里長選舉之候選人多以競選文宣承諾慈行",
                ""
            ],
            [
                "善舉，用以推銷自己，為各候選人提高自身知名度及正面形",
                ""
            ],
            [
                "象之方式之一，亦屬民主社會常態，則綜合社會價值觀念、",
                ""
            ],
            [
                "授受雙方之認知及其他客觀情事而為判斷，本件被告所為承",
                ""
            ],
            [
                "諾慈善捐款行為非不正利益，且主觀上無企圖左右選舉人之",
                ""
            ],
            [
                "投票意向之行賄犯意，選舉人亦無因此改變其投票意向。綜",
                ""
            ],
            [
                "上，本件被告承諾慈善捐款之行為，與選罷法第99條第1項",
                ""
            ],
            [
                "之賄選罪之構成要件，並不該當。",
                ""
            ],
            [
                "原告主張被告於競選期間意圖使伊不當選，發布如原證4所",
                ""
            ],
            [
                "示里政通告，毀損伊名譽，另於107年11月24日投票日於設",
                ""
            ],
            [
                "置群英里內之1332、1333號投開票所前徘徊，勸誘他人投票",
                ""
            ],
            [
                "給自己，有妨害秩序之事實，違反選罷法第120條第1項規定",
                ""
            ],
            [
                "，其於系爭選舉區里長當選無效等語。為被告所否認，並以",
                ""
            ],
            [
                "前詞置辯。查：",
                ""
            ],
            [
                "選罷法第120條第1項第2款規定「當選人對於候選人、有投",
                ""
            ],
            [
                "票權人或選務人員，以強暴、脅迫或其他非法之方法，妨害",
                ""
            ],
            [
                "他人競選，自由行使投票權或執行職務」之情形，得提起當",
                ""
            ],
            [
                "選無效之訴。所謂「其他非法之方法」，依法條之文義解釋",
                ""
            ],
            [
                "，須與強暴、脅迫相當，足以使候選人、有投票權人或選務",
                ""
            ],
            [
                "人員喪失意思自主權者，始足當之，此觀立法理由：「為防",
                ""
            ],
            [
                "制候選人以暴力介入選舉」即明。選罷法於69年5月14日經",
                ""
            ],
            [
                "總統公布，原第103條（即現行法第120條）並未將上開事項",
                ""
            ],
            [
                "列為當選無效之事由，歷經數次修正，於83年7月15日修正",
                ""
            ],
            [
                "時增列上開當選無效之事由。該次修正時，針對同法及刑法",
                ""
            ],
            [
                "所規定若干刑事犯罪行為，如候選人行賄收賄罪、投票行賄",
                ""
            ],
            [
                "罪、對選舉團體行賄罪（即該次修正時同法第89條、第90條",
                ""
            ],
            [
                "之1第1項及第91條之規定）及妨害投票結果正確罪（刑法第",
                ""
            ],
            [
                "146條第1項規定），以同法第103條第1項第3款、第4款規定",
                ""
            ],
            [
                "併列為當選無效之事由。惟對競選時之抹黑、造謠及誹謗行",
                ""
            ],
            [
                "為，僅於同法第92條（現行法第104條）規定：「意圖使候",
                ""
            ],
            [
                "選人當選或不當選，以文字、圖畫、錄音、錄影、演講或他",
                ""
            ],
            [
                "法，散布謠言或傳播不實之事，足以生損害於公眾或他人者",
                ""
            ],
            [
                "，處5年以下有期徒刑」，惟未列為同法第103條之當選無效",
                ""
            ],
            [
                "事由，足見修正立法時，係將散布謠言或傳播不實之行為排",
                ""
            ],
            [
                "除於當選無效事由之外，可見選罷法第120條第1項第2款所",
                ""
            ],
            [
                "謂「其他非法之方法」，並未包括現行法第104條即修正前",
                ""
            ],
            [
                "第92條所規定「意圖使候選人當選或不當選，以文字、圖畫",
                ""
            ],
            [
                "、錄音、錄影、演講或他法，散布謠言或傳播不實之事，足",
                ""
            ],
            [
                "以生損害於公眾或他人」之情形，其後選罷法歷經數次修正",
                ""
            ],
            [
                "，於96年11月7日修法時，因刑法第147條有妨害投票秩序罪",
                ""
            ],
            [
                "，以規範投開票所外之投票秩序，惟為應實際選務作業需要",
                ""
            ],
            [
                "，有於選罷法加強規範之必要，爰增列選罷法第108條第2項",
                ""
            ],
            [
                "規定：「在投票所四周30公尺內，喧嚷或干擾勸誘他人投票",
                ""
            ],
            [
                "或不投票，經警衛人員制止後仍繼續為之者，處1年以下有",
                ""
            ],
            [
                "期徒刑、拘役或科新臺幣1萬5,000元以下罰金。」仍未將現",
                "000元"
            ],
            [
                "行法第104條誹謗行為及第108條第2項妨害投票秩序行為增",
                ""
            ],
            [
                "列為同法第120條第1項當選無效之事由。是以選罷法第120",
                ""
            ],
            [
                "條第1項既為列舉規定，將現行法第104條、第108條排除於",
                ""
            ],
            [
                "當選無效事由之外，自不得以當選人有該條行為而依選罷法",
                ""
            ],
            [
                "第120條第1項規定，提起當選無效之訴。",
                ""
            ],
            [
                "原告主張被告製作及發布里政通告，以文字、圖畫等傳播不",
                ""
            ],
            [
                "實之事，意圖使伊不當選，已該當選罷法第104條意圖使候",
                ""
            ],
            [
                "選人不當選以文字散布謠言或傳播不實之事，足以生損害於",
                ""
            ],
            [
                "他人之規定云云。惟承前述，選罷法第104條「意圖使候選",
                ""
            ],
            [
                "人當選或不當選，以文字、圖畫、錄音、錄影、演講或他法",
                ""
            ],
            [
                "，散布謠言或傳播不實之事，足以生損害於公眾或他人」之",
                ""
            ],
            [
                "情形不在選罷法第120條第1項所定當選無效事由之範圍內，",
                ""
            ],
            [
                "又觀諸系爭里政通告之內容記載：「…選舉投票將至，選賢",
                ""
            ],
            [
                "與能，支持捍衛我們權益，爭取福祉的候選人，嚴正的呼籲",
                ""
            ],
            [
                "：我們唾棄造謠抹黑，企圖影響選舉的投機份子，並同聲譴",
                ""
            ],
            [
                "責！」（見本院卷第19頁）乃呼籲里民於選舉時選賢與能，",
                ""
            ],
            [
                "並譴責造謠抹黑企圖影響選舉之投機份子，未針對原告之信",
                ""
            ],
            [
                "用、人格等內容，提出質疑，不論各選舉人係基於何種動機",
                ""
            ],
            [
                "圈選里長候選人，均為自己自由意志之選擇，系爭里政通告",
                ""
            ],
            [
                "顯不足以使候選人、有投票權人或選務人員等喪失意思自主",
                ""
            ],
            [
                "權，非屬選罷法第120條第1項第2款所規定之強暴、脅迫或",
                ""
            ],
            [
                "其他非法方法，亦無使投票發生不正確結果之情形，未違反",
                ""
            ],
            [
                "刑法第146條第1項規定，故原告本於選罷法第120條第1項規",
                ""
            ],
            [
                "定，請求判決被告於系爭選舉之當選無效，應屬無據。",
                ""
            ],
            [
                "原告復主張：被告於選舉日不理會臺北市選舉委員會張貼之",
                ""
            ],
            [
                "「投票所30公尺標示線」告示，在設置於臺北市○○區○○",
                ""
            ],
            [
                "里○○○0000○0000號投開票所前徘徊，有妨害投票秩序之",
                ""
            ],
            [
                "事實等語。然因選罷法第120第1項既為列舉規定，將現行法",
                ""
            ],
            [
                "第108條第2項之妨害投票秩序行為排除於當選無效事由之外",
                ""
            ],
            [
                "，況依原告所提證據，尚不足以認定被告有喧嚷或干擾勸誘",
                ""
            ],
            [
                "他人投票或不投票，或施用詐術或其他非法之方法，自不得",
                ""
            ],
            [
                "依選罷法第120條第1項規定，以當選人對於候選人、有投票",
                ""
            ],
            [
                "權人或選務人員，以強暴、脅迫或其他非法之方法，使投票",
                ""
            ],
            [
                "發生不正確結果之情形，提起當選無效之訴，故原告前揭主",
                ""
            ],
            [
                "張，仍非可採。",
                ""
            ],
            [
                "六、綜上所述，原告主張被告發放競選文宣承諾慈善捐款，屬選",
                ""
            ],
            [
                "罷法第99條第1項之賄選行為，及發布里政通告屬選罷法第",
                ""
            ],
            [
                "104條、刑法第146條第1項行為，並在投票所四周30公尺內",
                ""
            ],
            [
                "勸誘他人投票屬選罷法第108條第2項、刑法第146條第1項行",
                ""
            ],
            [
                "為，難認有據。從而，原告依同法第120條第1項規定，主張",
                ""
            ],
            [
                "被告系爭選舉當選無效，為無理由，不應准許。",
                ""
            ],
            [
                "七、本件事證已臻明確，兩造其餘之攻擊或防禦方法及所用之證",
                ""
            ],
            [
                "據，經本院斟酌後，認為均不足以影響本判決之結果，爰不",
                ""
            ],
            [
                "逐一論列，附此敘明。",
                ""
            ],
            [
                "八、訴訟費用負擔之依據：公職人員選舉罷免法第128條本文，",
                ""
            ],
            [
                "民事訴訟法第78條。",
                ""
            ],
            [
                "中    華    民    國   108    年    3     月    20    日",
                ""
            ],
            [
                "選舉法庭  審判長法  官  鄭佾瑩",
                ""
            ],
            [
                "法  官  陳賢德",
                ""
            ],
            [
                "法  官  徐淑芬",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如",
                ""
            ],
            [
                "委任律師提起上訴者，應一併繳納上訴審裁判費。",
                ""
            ],
            [
                "中    華    民    國   108    年    3     月    20    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}