{
    "id": "TPHM,88,上訴,3851,20000125",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPHM%2C88%2C%E4%B8%8A%E8%A8%B4%2C3851%2C20000125",
    "history": {
        "TPHM,88,上訴,3851,20000125": [
            [
                "臺灣高等法院刑事判決　　　　　　　　　八十八年度上訴字第三八五一號",
                ""
            ],
            [
                "　　上　訴　人　臺灣新竹地方法院檢察署檢察官",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　魏順華",
                ""
            ],
            [
                "右上訴人，因被告違反公職人員選舉罷免法案件，不服臺灣新竹地方法院，八十八年",
                ""
            ],
            [
                "度訴字第四十號，中華民國八十八年七月十九日第一審判決（起訴案號：臺灣新竹地",
                ""
            ],
            [
                "方法院檢察署八十七年度偵續字第一０五號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、甲○○於民國八十七年一月間，新竹市香山區市議員候選人之競選活動期間，在",
                ""
            ],
            [
                "新竹市香山選區，意圖使該選區候選人丙○○不當選，而未經查證，即印製如附",
                ""
            ],
            [
                "件一所示內容不實之文字海報，以夾報方式公然散發該不實之文宣。具體指摘丙",
                ""
            ],
            [
                "○○有：將新竹市埔前社區之活動中心改為消費合作社，做為自己之營業場所，",
                ""
            ],
            [
                "侵占合作社電費新台幣（下同）二百萬元；利用特權加蓋合作社之二樓違建；欺",
                "二百萬元"
            ],
            [
                "騙母親取得娘家土地；不服侍臥病之母親、未盡孝道，於母親去世時未著孝服，",
                ""
            ],
            [
                "亦未參加喪禮與送殯；及利用機會將親人安排在公家機關上班等不實之事實，足",
                ""
            ],
            [
                "以毀損丙○○之名譽，並有損公眾對於選舉候選人之判斷。",
                ""
            ],
            [
                "二、案經被害人丙○○訴由台灣新竹地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、訊據被告甲○○坦承發放如附件一所示之文件，惟矢口否認有散佈不實文字之故",
                ""
            ],
            [
                "意。辯稱：附件所示之文宣內容，為丙○○之胞兄丁○○交由民進黨之吳秋穀，",
                ""
            ],
            [
                "吳秋穀再提供丁○○交付之文件原件，吳秋穀亦於附件二之文宣簽名表示文宣內",
                ""
            ],
            [
                "容均為真實，其亦調查過左鄰右舍，證實文宣內容為真實，才散發該文宣云云。",
                ""
            ],
            [
                "二、然查：",
                ""
            ],
            [
                "右開犯罪事實，迭據被害人丙○○指述綦詳。被告甲○○也坦承確實有印製、",
                ""
            ],
            [
                "散發如附件一所示之文件。證人新竹香山區牛埔里里長劉萬貴、埔前里里長蔡",
                ""
            ],
            [
                "榮林、該區選民劉寶英等亦均結證在夾報中有收到上開文宣之文件（見八十七",
                ""
            ],
            [
                "年偵續字第一０五號卷第十六、十七頁）。",
                ""
            ],
            [
                "如附件一所示之內容可分為二類，一為新竹市埔前社區活動中心改為埔前社區",
                ""
            ],
            [
                "合作社部分，另一則為告訴人丙○○之家庭糾紛部分。該二部分內容被害人丙",
                ""
            ],
            [
                "○○均堅指為虛構。關於新竹市香山區活動中心部分，經該活動中心改制為合",
                ""
            ],
            [
                "作社後之主席證人劉萬貴於偵查中證述，被告文宣內所指摘之被害人丙○○之",
                ""
            ],
            [
                "不法情事均非事實（見八十七年偵字第五０四號卷第八頁）。且該合作社連續",
                ""
            ],
            [
                "於七十八年至八十二年（八十一年除外）間，均獲內政部敘獎，有獎狀四紙在",
                ""
            ],
            [
                "卷可稽，苟被害人丙○○有以該合作社作為一己牟利之工具，應不至於年年獲",
                ""
            ],
            [
                "獎。證人劉萬貴證稱，丙○○並未以合作社從事如被告文宣內容所指稱之不法",
                ""
            ],
            [
                "情事，應可採信。而被告家庭糾紛之部分，無非據被害人丙○○之胞兄丁○○",
                ""
            ],
            [
                "之陳述。惟丁○○早因遺產訴訟與家族內多人不和，其中包括被害人在內，且",
                ""
            ],
            [
                "不但於其母親逝世所發之訃文中未列其妹即被害人丙○○為子女之一，有訃文",
                ""
            ],
            [
                "一份在案可憑。並於八十五年十二月十三日因隨訃文夾帶散發內容涉有毀謗之",
                ""
            ],
            [
                "「哀泣書」毀謗被害人丙○○及其兄嫂，為原審法院判處有期徒刑陸月，本院",
                ""
            ],
            [
                "駁回其上訴確定，有原審法院八十五年度自字第一九三號及本院八十六年上易",
                ""
            ],
            [
                "字第五０三號判決在卷可憑，是丁○○所指稱被告不孝之種種行為應為挾怨報",
                ""
            ],
            [
                "復，尚難採信。而被害人堅指丁○○所述之不孝情節不實，所辯母親出殯時係",
                ""
            ],
            [
                "因丁○○不准告訴人進入靈堂，僅能在路邊為母親送殯等語，應可採信。此外",
                ""
            ],
            [
                "，亦無證據可資證明，被害人有如附件一所述之情事，被告所散發之該文宣內",
                ""
            ],
            [
                "容，均非真實。",
                ""
            ],
            [
                "附件一與附件二之內容大致相同，僅一份以丁○○手寫文件直接印刷，另一份",
                ""
            ],
            [
                "則經過印刷體繕打，其中附件二並有吳秋穀之簽名。關於吳秋穀簽名之附件二",
                ""
            ],
            [
                "之文宣，究指何意？證人吳秋穀於偵查及原審法院均結證稱，附件一之文宣內",
                ""
            ],
            [
                "容確為告訴人之胞兄丁○○所提供，關於合作社之部分，僅因有民眾反應活動",
                ""
            ],
            [
                "中心不應設立合作社，而在市議會中質詢過，嗣因未繼續擔任市議員，故不知",
                ""
            ],
            [
                "實情如何，而其並未就丁○○所提出之文件內容加以查證，其僅提供該文宣予",
                ""
            ],
            [
                "被告作為競選策略之參考，而在附件二之文宣上簽名係表示該重新繕打之內容",
                ""
            ],
            [
                "與丁○○手寫文件相同，並非保證該內容均為事實，且依其身分、地位亦不可",
                ""
            ],
            [
                "能保證該內容為真實，候選人應自行求證等語。至被告所舉證人，選舉時之文",
                ""
            ],
            [
                "宣部主任黃冠明證稱吳秋穀稱對文宣內容非常清楚，但沒有保證內容真實，為",
                ""
            ],
            [
                "表示資料為吳秋穀所提供，就要他簽名（見原審卷第二十四、二十五頁）。被",
                ""
            ],
            [
                "告之競選總幹事邱文賢亦於原審證述吳秋穀簽名表示該內容確實係丁○○親筆",
                ""
            ],
            [
                "所寫等語，並未證稱吳秋穀簽名係表示所提供之文件內容均已查證過且為事實",
                ""
            ],
            [
                "（見原審卷第六十二頁）。是證人吳秋穀其簽名之意義，僅在於證實繕打之文",
                ""
            ],
            [
                "件與原件相同，並未保證內容為真實。",
                ""
            ],
            [
                "被告雖辯稱：文宣內容有調查過為真實云云。惟無法舉證其如何調查，如何證",
                ""
            ],
            [
                "明為真實。其上訴本院舉證人戊○○僅稱：一般傳說丙○○這個人高傲，合作",
                ""
            ],
            [
                "社經營不好，家中內部有許多官司，風評不好云云。僅傳聞空泛之詞，不能證",
                ""
            ],
            [
                "明文宣內容不實。被告之胞妹乙○○於本院證稱：有問過吳秋穀，丁○○所寫",
                ""
            ],
            [
                "文件是否真實，吳秋穀簽名表示真實云云。與吳秋穀及被告競選時之總幹事邱",
                ""
            ],
            [
                "文賢、文宣主任黃冠明所證不符，當係因與被告姊妹關係，迴護被告之詞，不",
                ""
            ],
            [
                "足採信。乙○○另稱：聽街坊的人講丙○○很跩，對父母親不好。其究聽何人",
                ""
            ],
            [
                "所言，如何不好，均不能陳述，自不足為被告有利之認定。被告空言辯稱其有",
                ""
            ],
            [
                "求證文宣內容之真實性亦難採信。倘被告若真有向鄰居查證，應不難發現被害",
                ""
            ],
            [
                "人與丁○○間之宿怨，尤其丁○○藉發放其母之訃文時，夾帶其所書之「哀泣",
                ""
            ],
            [
                "書」，更令鄰里親朋皆知被害人與丁○○間之糾葛。再被告於散發此份文宣之",
                ""
            ],
            [
                "前曾印製一批與附件一內容完全相同之附件三之文宣，依然如故，不同處僅在",
                ""
            ],
            [
                "於附件一之文宣將部分文字以塗黑之方式遮掩，然兩份內容卻不因部分文字遭",
                ""
            ],
            [
                "塗黑而有所不同，被告復坦承因被害人發現該批文宣而以電話抗議後，即未發",
                ""
            ],
            [
                "佈附件三之文宣。既經當事人之抗議，被告若無散佈不實文字之故意，當應更",
                ""
            ],
            [
                "謹慎求證，惟被告卻仍發放與附件三內容毫無不同之文宣，況證人邱文賢亦證",
                ""
            ],
            [
                "稱，在發佈文宣後丁○○攜帶訴訟文件到競選總部，才知丁○○與被害人間之",
                ""
            ],
            [
                "糾葛，然亦未做任何之澄清等語，顯見被告於事後知悉文宣內容提供者丁○○",
                ""
            ],
            [
                "其立場偏頗時，絲毫未採取任何補救之措施，益證其有散佈不實文字之故意。",
                ""
            ],
            [
                "被告另辯稱，其於國民黨之競選總部亦見過內容相仿而不利於被害人之文件云",
                ""
            ],
            [
                "云，並提出文件為憑，證人劉文泉亦附合其詞。雖縱另有不利於被害人聲譽之",
                ""
            ],
            [
                "文件在外流傳，然被告既為其競選勝選之利益，於使用不利於對手之文宣，當",
                ""
            ],
            [
                "應就文宣之內容負責調查，自不能以來路不明相仿之文宣在外流傳即免除其調",
                ""
            ],
            [
                "查之義務而阻卻其有散佈不實文字之故意。又在競選活動期間，散發記載被害",
                ""
            ],
            [
                "人侵占或不孝之文宣於選民，並於散布之文宣上呼籲選民「不能選這樣歪哥會",
                ""
            ],
            [
                "為自己爭取權利又霸權之人進入議會，咱要覺悟了，不要再受騙」云云，已足",
                ""
            ],
            [
                "以動搖被害人支持者之投票意向，顯有影響選情，傳播不實事實，使被害人不",
                ""
            ],
            [
                "當選之意圖，並已足生損害於被害人丙○○及選民對於投票之正確選擇。",
                ""
            ],
            [
                "綜上所述，被告所辯，顯屬卸責之詞，不足採信。其罪證明確，犯行循堪認定",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "三、核被告甲○○所為，係犯公職人員選舉罷免法第九十二條之傳播不實事項罪。被",
                ""
            ],
            [
                "告所為雖另構成刑法第三百十條第二項之加重誹謗罪，依特別法優於普通法之原",
                ""
            ],
            [
                "則，應優先適用公職人員選舉罷免法第九十二條之規定論處。原審基此認定，援",
                ""
            ],
            [
                "引公職人員選舉罷免法第九十二條、第九十八條第三項、刑法第十一條前段、第",
                ""
            ],
            [
                "三十七條第二項，第七十四條第一款等規定，審酌被告以攻訐之手段為不正訴求",
                ""
            ],
            [
                "，有違公職人員選舉罷免法之立法目的，並有損純正選風及立國之民主制度，暨",
                ""
            ],
            [
                "被告之素行、犯罪之動機、目的在為求勝選、犯罪之手段、所生損害及被告犯罪",
                ""
            ],
            [
                "後對於被害人所造成之傷害表示道歉，已有悔意等一切情狀，量處有期徒刑六月",
                ""
            ],
            [
                "，以資懲儆。並依公職人員選舉罷免法第九十八條第三項規定宣告褫奪公權一年",
                ""
            ],
            [
                "。又念被告前未曾受有期刑以上刑之宣告，有台灣新竹地方法院刑事被告全國前",
                ""
            ],
            [
                "案記錄表在卷足憑，經此教訓今後應益知慎戒，信無再犯之虞，因認被告刑之宣",
                ""
            ],
            [
                "告，以暫不執行為適當，併諭知緩刑二年，用勵自新。至被告散發之文宣，雖供",
                ""
            ],
            [
                "犯罪所用之物，但既已散發交付於不特定民眾，即非被告所有，而卷附之如附件",
                ""
            ],
            [
                "一所示之文宣，因已散布交予告訴人，亦非被告所有，且非違禁物，亦不得為沒",
                ""
            ],
            [
                "收之諭知。經核其認事用法，均無不合，量刑及緩刑之宣示，亦稱妥當。公訴人",
                ""
            ],
            [
                "依據告訴人之請求上訴意旨略以：被告行為另破壞告訴人名譽，原審量刑過輕及",
                ""
            ],
            [
                "緩刑不當云云。惟被告所為，固另誹謗告訴人名譽，但依特別法優於普通法之原",
                ""
            ],
            [
                "則，不另論以誹謗罪，已如前述，另原審量刑並無顯然之失出，且斟酌上開情狀",
                ""
            ],
            [
                "為緩刑之宣示，以濟短期自由刑之弊，於法律及情理，均無不當。另被告上訴意",
                ""
            ],
            [
                "旨，仍執前詞，否認犯罪，亦不足採。上訴均無理由，胥予駁回。",
                ""
            ],
            [
                "四、據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳時提到庭執行職務。",
                ""
            ],
            [
                "中     華     民     國    八十九年       一       月     二十五     日",
                ""
            ],
            [
                "臺灣高等法院刑事第五庭",
                ""
            ],
            [
                "審判長法  官  曾  德  水",
                ""
            ],
            [
                "法  官  楊  貴  雄",
                ""
            ],
            [
                "法  官  趙  功  恆",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  常  淑  慧",
                ""
            ],
            [
                "中     華     民     國    八十九   年       一       月     二十七     日",
                "二十七"
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "公職人員選舉罷免法第九十二條",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講或他法，散布謠言或",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,89,台上,2623,20000511": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　八十九年度台上字第二六二三號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　選任辯護人　溫欽彥律師",
                ""
            ],
            [
                "　　　　　　　　羅秉成律師",
                ""
            ],
            [
                "　　　　　　　　魏順華律師",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院中華民國八十九年一月",
                ""
            ],
            [
                "二十五日第二審判決（八十八年度上訴字第三八五一號，起訴案號：台灣新竹地方法",
                ""
            ],
            [
                "院檢察署八十七年度偵續字第一○五號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，",
                ""
            ],
            [
                "不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上",
                ""
            ],
            [
                "訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合",
                ""
            ],
            [
                "時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人甲○○上訴意旨略稱",
                ""
            ],
            [
                "：證人劉萬貴係新竹市埔前社區消費合作社之理事主席，告訴人陳明錦為該合作社",
                ""
            ],
            [
                "之經理，其利害關係一致，原審未調查其他證據，遽採劉萬貴之證詞為不利於上訴人",
                ""
            ],
            [
                "之認定，與證據法則不合。陳明錦之兄陳建昌，固曾因印發「陳建昌的哀訴書」誹",
                ""
            ],
            [
                "謗陳明錦，被法院判處罪刑；但與牽涉本案之文件，即陳建昌交予案外人吳秋穀，再",
                ""
            ],
            [
                "由吳秋穀轉交上訴人據以製作文宣之資料，純屬二事。原審以陳建昌與陳明錦有隙，",
                ""
            ],
            [
                "即逕認其所陳內容為挾怨報復，不可採信，有認定事實不依證據及理由不備之違法。",
                ""
            ],
            [
                "公職人員選舉罷免法第九十二條之罪，限於故意犯，茍上訴人因信賴吳秋穀所提供",
                ""
            ],
            [
                "之資料為真實，則依據該資料製發文宣，能否阻卻犯罪之故意？原審未予調查審認，",
                ""
            ],
            [
                "有應調查之證據未予調查及理由不備之違法。證人吳秋穀固證稱，其在文件上簽名",
                ""
            ],
            [
                "，僅表示重新繕打之內容與手寫本相同，並非保證該內容真實，乃避重就輕之詞，原",
                ""
            ],
            [
                "審竟予採信，而為不利於上訴人之認定，有適用法則不當之違法。原審既採認證人",
                ""
            ],
            [
                "邱文賢之證述，認定陳建昌於上訴人散發文宣之後，始攜帶訴訟文件到上訴人之競選",
                ""
            ],
            [
                "總部。準此，上訴人係在散發文宣之後，始知陳建昌有誹謗訴訟。原審復認定上訴人",
                ""
            ],
            [
                "於散發文宣之前，已明知陳建昌所提供之資料不實，有理由矛盾之違法云云。",
                ""
            ],
            [
                "惟查：原判決維持第一審論處上訴人意圖使候選人不當選，以文字傳播不實之事，足",
                ""
            ],
            [
                "以生損害於公眾及他人罪刑（緩刑）之判決，已敘明所憑之證據及認定之理由。而認",
                ""
            ],
            [
                "定事實與證據取捨，乃事實審法院之職權，苟其事實之認定及證據之取捨，並不違背",
                ""
            ],
            [
                "經驗法則與論理法則，即不容任意指為違法而執為上訴第三審之理由。原判決依據卷",
                ""
            ],
            [
                "證資料，認定上訴人於民國八十七年一月間，新竹市議會第五屆議員選舉競選時，意",
                ""
            ],
            [
                "圖使新竹市香山選區之候選人陳明錦不當選，未經查證，即印製「陳明錦請不要再欺",
                ""
            ],
            [
                "騙社會了」內容不實之文字海報，以夾報方式公然散發，具體指摘陳明錦：將新竹市",
                ""
            ],
            [
                "埔前社區之活動中心改為消費合作社，做為自己之營業場所，侵占合作社電費新台幣",
                ""
            ],
            [
                "二百萬元；利用特權加蓋合作社之二樓違建；欺騙母親取得娘家土地；不服侍臥病之",
                "二百萬元"
            ],
            [
                "母親、未盡孝道，於母親去世時未著孝服，亦未參加喪禮與送殯；及利用機會將親人",
                ""
            ],
            [
                "安排在公家機關上班等不實之事，毀損陳明錦之名譽，並損害公眾對於候選人之判斷",
                ""
            ],
            [
                "，案經陳明錦告訴等情。已敘明上開事實，業據被害人陳明錦指述綦詳，並有前揭內",
                ""
            ],
            [
                "容不實之文字海報在卷可稽，證人即新竹市香山區牛埔里里長劉萬貴、埔前里里長蔡",
                ""
            ],
            [
                "榮林及該區選民劉寶英，亦均結證有在夾報中收到上開文宣，上訴人也承認有散發該",
                ""
            ],
            [
                "文字海報。而該文字海報所傳播不實之事，計有新竹市埔前社區合作社及家庭糾紛二",
                ""
            ],
            [
                "部分。關於前者，陳明錦並無該文字海報所指，利用該合作社牟利之情形，已據該合",
                ""
            ],
            [
                "作社理事主席劉萬貴證述在卷，並有該合作社連續獲獎之獎狀可憑。關於後者，陳建",
                ""
            ],
            [
                "昌為遺產糾紛，與族人不和，並誹謗陳明錦及其兄嫂，經法院判處罪刑確定，其所指",
                ""
            ],
            [
                "稱之不孝行為，乃挾怨報復，並非事實，除據陳明錦指訴在卷外，並有誹謗案件之判",
                ""
            ],
            [
                "決書可稽。證人即轉交資料予上訴人之吳秋穀亦證稱：該資料係陳建昌所提供，未經",
                ""
            ],
            [
                "查證，不知其真實性如何，僅轉供上訴人參考，候選人引用時，應自行求證，伊在重",
                ""
            ],
            [
                "新繕打之文件上簽名，係表示與手寫本相同，並非保證該內容為真實。上訴人之文宣",
                ""
            ],
            [
                "主任黃冠明也證稱：吳秋穀並沒有保證該資料之內容為真實，為表示該資料為吳秋穀",
                ""
            ],
            [
                "所提供，故要他簽名。又以上訴人於散發本案文宣之前，曾印製另一批與本案內容相",
                ""
            ],
            [
                "同之文宣，經陳明錦制止而未發出，乃上訴人未經查證，復印製本案內容不實之文宣",
                ""
            ],
            [
                "，傳播不實之事，自足以生損害於陳明錦之名譽及公眾對於候選人之判斷，因認上訴",
                ""
            ],
            [
                "人確有意圖使候選人不當選，以文字傳播不實之事，足以生損害於公眾及他人之行為",
                ""
            ],
            [
                "，為其所憑之證據及認定之理由。而以上訴人否認有傳播不實事項之故意，辯稱不知",
                ""
            ],
            [
                "資料之內容不實在云云，乃卸責之詞，不可採信；另證人陳進忠、柯秀錦、邱文賢、",
                ""
            ],
            [
                "劉文泉等人之證言，亦均不能為上訴人有利之認定等情，於理由內詳加說明及指駁。",
                ""
            ],
            [
                "經核所為論敘，均與卷內證據資料相符，從形式上觀察，並無認定事實不依證據或有",
                ""
            ],
            [
                "何採證違背經驗法則、論理法則等違法情形存在。上訴意旨，徒憑己見，就原判決已",
                ""
            ],
            [
                "說明事項或屬原審採證認事職權之適法行使，任意指摘為違法，且為事實之爭執，顯",
                ""
            ],
            [
                "與法律規定得為第三審上訴理由之違法情形，不相適合。其上訴違背法律上之程式，",
                ""
            ],
            [
                "應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    八十九    年      五      月     十一     日",
                ""
            ],
            [
                "最高法院刑事第十二庭",
                ""
            ],
            [
                "審判長法官  陳  炳  煌",
                ""
            ],
            [
                "法官  陳  正  庸",
                ""
            ],
            [
                "法官  陳  世  雄",
                ""
            ],
            [
                "法官  徐  文  亮",
                ""
            ],
            [
                "法官  黃  正  興",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}