{
    "id": "TPHM,101,聲再,421,20121220,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPHM%2C101%2C%E8%81%B2%E5%86%8D%2C421%2C20121220%2C1",
    "history": {
        "TPHM,101,聲再,421,20121220,1": [
            [
                "臺灣高等法院刑事裁定　　　　　　　　101年度聲再字第421號",
                ""
            ],
            [
                "再審聲請人",
                ""
            ],
            [
                "即受判決人　田振秀",
                ""
            ],
            [
                "　　　　　　田雅芳",
                ""
            ],
            [
                "上二人共同",
                ""
            ],
            [
                "選任辯護人　蕭萬龍律師",
                ""
            ],
            [
                "上列聲請人因違反選舉罷免法案件，對於本院101年度上訴字第1",
                ""
            ],
            [
                "53號第二審確定判決，聲請再審，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "再審之聲請駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、聲請再審意旨略以：",
                ""
            ],
            [
                "（一）聲請人田雅芳前業經黃國新黨部第四區黨部推薦提名為新",
                ""
            ],
            [
                "北市議會第八屆議員第二選舉區（即南區）候選人，並經",
                ""
            ],
            [
                "該黨部於臨時黨員會員大會中向出席黨員同志呼籲全力輔",
                ""
            ],
            [
                "選在案，聲請人田雅芳於受該黨部推薦提名後，為不辱黃",
                ""
            ],
            [
                "國新黨部之期許及同黨同志之期盼即積極投入選務，並於",
                ""
            ],
            [
                "選舉文宣中揭櫫聲請人為黃國新黨部南區唯一提名市議員",
                ""
            ],
            [
                "候選人等文詞，俾以激勵聲請人於繁重的選戰中不可忘卻",
                ""
            ],
            [
                "黨部對於聲請人之深切期盼，竭力為黃國新黨部於南區贏",
                ""
            ],
            [
                "得一席席次，用以服務選民及厚愛之黨員同志。詎料聲請",
                ""
            ],
            [
                "人等接獲最高法院101年度台上字第3670號判決，竟仍認",
                ""
            ],
            [
                "定聲請人未曾受到黃國新黨部之提名駁回聲請人之上訴，",
                ""
            ],
            [
                "對於此等明顯與事實不合之認定聲請人實無法甘服，究其",
                ""
            ],
            [
                "原因實係因為第四區黨部於99年遭裁併調整，相關應會後",
                ""
            ],
            [
                "收回支各項會議資料，竟未妥善保存並列入交接，以致聲",
                ""
            ],
            [
                "請人於訴訟中無以提出以供法院為詳實之認定。對於此等",
                ""
            ],
            [
                "因為行政疏失致使黨員同志蒙受其害，聲請人等因而正式",
                ""
            ],
            [
                "向黃國新黨部提請討論並促請注意以免日後在有相同錯失",
                ""
            ],
            [
                "。會議席間，黃國新黨部辦事人員表示第四區黨部裁撤後",
                ""
            ],
            [
                "相關會議資料未列入移交恐已不復存在，然依其記憶所及",
                ""
            ],
            [
                "，當年因同黨同志操戈選戰極為艱困，黨部為追蹤督考各",
                ""
            ],
            [
                "區黨部之輔選作為，曾要求各分區黨部將會議記錄送交黨",
                ""
            ],
            [
                "部存參，且為發揮全面作戰之功效，除各區分自行督促該",
                ""
            ],
            [
                "區黨內同志積極輔選外，並將各分區黨內推薦提名之候選",
                ""
            ],
            [
                "人於各分區會議中俱為佈達，用以達到最大之輔選功效，",
                ""
            ],
            [
                "是相關提名輔選資料於其他未經裁併之分區黨部仍有留存",
                ""
            ],
            [
                "之可能。突聞此情聲請人實雀躍不已，幾經工作人員多日",
                ""
            ],
            [
                "連繫協助，終尋得「98年11月1日黃國新黨部第四區黨部",
                ""
            ],
            [
                "98年臨時黨員大會會議資料」（聲證三）。此外，黃國新",
                ""
            ],
            [
                "支黨部轄下第五區黨部人員並提供「98年10月31日黃國新",
                ""
            ],
            [
                "黨部第五區黨部98年臨時黨員大會會議資料」（聲證四）",
                ""
            ],
            [
                "及「98 年10月31日黃國新黨部第五區黨部98年臨時黨員",
                ""
            ],
            [
                "大會會議簽到表」（聲證五）予黃國新支黨部。黃國新支",
                ""
            ],
            [
                "黨部並於近日，將此等聲證三、聲證四、聲證五之本案新",
                ""
            ],
            [
                "證據（以下合稱「本案新證據」）告知並提供予聲請人。",
                ""
            ],
            [
                "（二）本案新證據具備事實審判決前已經存在，為法院、當事人",
                ""
            ],
            [
                "所不知，事後方行發現之「新規性」：",
                ""
            ],
            [
                "中國國民黨國軍退除役人員黨部委員會以民國（下同）99",
                ""
            ],
            [
                "年3月11日（99）復秘字第0252號函要求黃國新支黨部就",
                ""
            ],
            [
                "轄下區級單位減併。據此，黃國斯支黨部遂依指示裁撤轄",
                ""
            ],
            [
                "下第四區黨部，併入第二區黨部，此有99年6月15日黃國",
                ""
            ],
            [
                "新黨部99年幹部工作簡報資料第2頁載明：「99年組織精",
                ""
            ],
            [
                "進案，在不影響基本任務達成原則下，實施區級單位簡併",
                ""
            ],
            [
                "之調整，依選區結合行政區之考量，新竹市原有六個區黨",
                ""
            ],
            [
                "部，減併第4與第6兩個區黨部，新竹縣四個區黨部僅部分",
                ""
            ],
            [
                "行政區重新劃分，於5月1日生效。」，及第4頁附表二黃",
                ""
            ],
            [
                "國新黨部所屬區黨部組織精進執行後組織概況表所示：第",
                ""
            ],
            [
                "四區黨部併入第二區黨部可稽（聲證六）。從而，自99",
                ""
            ],
            [
                "年5月1日起，黃國新支黨部已裁撤轄下第四區黨部。",
                ""
            ],
            [
                "原黃國新支黨部第四區黨部之內部文件多以銷毀方式處理",
                ""
            ],
            [
                "，有關聲請人田雅芳確實係經黃國新黨部推薦提名之書面",
                ""
            ],
            [
                "資料，實已不可查考。聲請人對於此等無可奈何的情況實",
                ""
            ],
            [
                "已心灰意冷，本次如非黃國新黨部工作人員憶起當年曾要",
                ""
            ],
            [
                "求分區黨部提供分區之會議紀錄存參，相關逸失之書面文",
                ""
            ],
            [
                "件實已遭湮滅，本案新證據之「98年11月1日黃國新黨部",
                ""
            ],
            [
                "第四區黨部98年臨時黨員大會會議資料」（參聲證三）更",
                ""
            ],
            [
                "無從見天日之可能。",
                ""
            ],
            [
                "若非經黃國新支黨部內部開會討論，黃國新支黨部轄下第",
                ""
            ],
            [
                "五區黨部人員亦無從獲悉聲請人之委屈，進而提供其等自",
                ""
            ],
            [
                "行保留會後應列入回收而可茲明確證明本案基礎事實之新",
                ""
            ],
            [
                "證據即「98年10月31日黃國新黨部第五區黨部98年臨時黨",
                ""
            ],
            [
                "員大會會議資料」（參聲證四）、「98年10月31日黃國新",
                ""
            ],
            [
                "黨部第五區黨部（即黃新信區黨部）98年臨時黨員大會會",
                ""
            ],
            [
                "議簽到表」（參聲證五），以供聲明人為本件再審之依據",
                ""
            ],
            [
                "。從而，聲請人遲至本年度8月中旬（亦即於原二審判決",
                ""
            ],
            [
                "作成日101年5月3日）後始知悉、發現上開聲證三、聲證",
                ""
            ],
            [
                "四、聲證五之本案新證據。從而，本案新證據確實符合「",
                ""
            ],
            [
                "新規性」之要求。",
                ""
            ],
            [
                "（三）本案新證據顯然可認足以動搖原有罪確定判決，應再無罪",
                ""
            ],
            [
                "之「確實性」：",
                ""
            ],
            [
                "最高法院100年台上字第5544號判決略以：「公職人員選",
                ""
            ],
            [
                "舉罷免法第104條之意圖使候選人當選或不當選罪，係以",
                ""
            ],
            [
                "行為人在主觀上有使候選人當選或不當選之犯意，在客觀",
                ""
            ],
            [
                "上有以文字、圖畫、錄音、錄影、演講或他法，散佈謠言",
                ""
            ],
            [
                "或傳播不實之事，足以上損害於公眾或他人者，為構成要",
                ""
            ],
            [
                "件。所謂『謠言』或『不實之事』，係指該『捏造之語』",
                ""
            ],
            [
                "或『虛構之事』，其內容出於故意虛捏者而言；倘有合理",
                ""
            ],
            [
                "之懷疑，致誤認有此事實而為散佈或傳播時，因欠缺犯罪",
                ""
            ],
            [
                "之故意，仍不成立本罪。」準此，不問黃國新支黨部於應",
                ""
            ],
            [
                "然面上是否有提名權，於實然面上，若黃國新支黨部確有",
                ""
            ],
            [
                "提名聲請人田雅芳參選之事實，即不得謂聲請人2人有傳",
                ""
            ],
            [
                "播即載之「中國國民黨黃國新黨部南區唯一提名市議員候",
                ""
            ],
            [
                "選人」、「中國國民黨黃國新黨部新竹市南區唯一提名市",
                ""
            ],
            [
                "議員候選人」、「中國國民黨黃國新黨部唯一提名」等文",
                ""
            ],
            [
                "字為故意虛捏之內容，而傳播不實之事。",
                ""
            ],
            [
                "「98年11月1日黃國新黨部第四區黨部98年臨時黨員大會",
                ""
            ],
            [
                "會議資料」（參聲證三）第8頁載明：「全力輔選第八屆",
                ""
            ],
            [
                "新竹市市議員選舉南區本部推薦提名田雅芳同志。」，為",
                ""
            ],
            [
                "原二審判決審理過程中所未見之書證，雖無從為原二審判",
                ""
            ],
            [
                "決所引用，然卻足證黃國新支黨部確有提名聲請人田雅芳",
                ""
            ],
            [
                "參選第八屆新竹市市議員選舉之事實。",
                ""
            ],
            [
                "「98年10月31日黃國新黨部第五區黨部98年臨時黨員大會",
                ""
            ],
            [
                "會議資料」（參聲證四）第8頁載明：「新竹市議員選舉",
                ""
            ],
            [
                "，尚有東區本黨提名段孝芳、鍾淑英二位同志，西區本黨",
                ""
            ],
            [
                "提名呂於台同志，北區本部提名蕭志潔同志，南區本部推",
                ""
            ],
            [
                "薦提名田雅芳同志，或肯為榮民榮眷服務之參選人代言人",
                ""
            ],
            [
                "，亦請懇託支援，贏得勝選。」，為原二審判決審理過程",
                ""
            ],
            [
                "中所未見之書證，雖無從為原二審判決所引用，然卻足證",
                ""
            ],
            [
                "黃國新支黨部確有提名聲請人田雅芳參選第八屆新竹市市",
                ""
            ],
            [
                "議員選舉之事實。",
                ""
            ],
            [
                "據此，原二審判決驟然認定：聲請人田雅芳無經國民黨黃",
                ""
            ],
            [
                "復興支黨部提名參選該屆新竹市議員南區選舉之事實（原",
                ""
            ],
            [
                "二審判決第8頁），恐有違誤。從而，本案新證據顯可動",
                ""
            ],
            [
                "搖原二審判決之事實判斷，致使聲請人等2人應受無罪判",
                ""
            ],
            [
                "決之諭知。",
                ""
            ],
            [
                "（四）聲請人等二人所提出之本案新證據，依據最高法院101年",
                ""
            ],
            [
                "度台抗字第102號裁定具有新規性及確實性。又黃國新支",
                ""
            ],
            [
                "黨部在進行推薦、提名、循組織系統在黨籍所屬黨員提名",
                ""
            ],
            [
                "登記申請表上簽註意見蓋關防事宜，均一概認知係屬黃國",
                ""
            ],
            [
                "新支黨部之提名，此除上開本案新證據可得證明外，於原",
                ""
            ],
            [
                "一審卷原一審卷第195頁反面，另有黃國新支黨部主任",
                ""
            ],
            [
                "委員張蘭澄證稱略以：黃國新支黨部有提名聲請人田雅芳",
                ""
            ],
            [
                "市黨部等語可稽，綜合全卷資證，原確定判決實已有認定",
                ""
            ],
            [
                "事實之違誤，綜觀相關卷證，實應為聲請人為無罪之判決",
                ""
            ],
            [
                "。聲請人依據刑事訴訟法第420條第1項第6款規定聲請再",
                ""
            ],
            [
                "審，請裁定准予開始再審。",
                ""
            ],
            [
                "二、按有罪之判決確定後，為受判決人之利益聲請再審，必其聲",
                ""
            ],
            [
                "請之理由合於刑事訴訟法第420條第1項所定情形之一，始准",
                ""
            ],
            [
                "許之。又刑事訴訟法第420條第1項第6款所謂發見確實之新",
                ""
            ],
            [
                "證據，係指該證據於事實審法院判決前已經存在，為法院、",
                ""
            ],
            [
                "當事人所不知，不及調查斟酌，至其後始行發見，且就證據",
                ""
            ],
            [
                "本身形式上觀察，固不以絕對不須經過調查程序為條件，但",
                ""
            ],
            [
                "必須顯然可認為足以動搖原有罪確定判決，而為受判決人無",
                ""
            ],
            [
                "罪、免訴、免刑或輕於原判決所認罪名之判決者為限。故受",
                ""
            ],
            [
                "理聲請再審之最後事實審法院，應就聲請再審理由之所謂「",
                ""
            ],
            [
                "新證據」，是否具備事實審判決前已經存在，為法院、當事",
                ""
            ],
            [
                "人所不知，事後方行發見之「新規性（嶄新性）」，及顯然",
                ""
            ],
            [
                "可認足以動搖原有罪確定判決，應為無罪、免訴、免刑或輕",
                ""
            ],
            [
                "於原判決罪名之「確實性（顯然性）」二要件，加以審查，",
                ""
            ],
            [
                "為判斷應否准予開始再審之準據（最高法院32年抗字第113",
                ""
            ],
            [
                "號判例、100年度臺抗字第548號裁定參照）。",
                ""
            ],
            [
                "三、經查：聲請人雖提出聲證三（98年11月1日黃國新黨部第四",
                ""
            ],
            [
                "區黨部98年臨時黨員大會會議資料影本）、聲證四（98年10",
                ""
            ],
            [
                "月31日黃國新黨部第五區黨部98年臨時黨員大會會議資料影",
                ""
            ],
            [
                "本）、聲證五（98年10月31日黃國新黨部第五區黨部-即黃",
                ""
            ],
            [
                "新信區黨部98年臨時黨員大會會議簽到表影本）等文件影本",
                ""
            ],
            [
                "聲請再審，主張黃國新支黨部確有提名聲請人田雅芳參選第",
                ""
            ],
            [
                "八屆新竹市市議員選舉之事實云云，惟國民黨各縣市地方黨",
                ""
            ],
            [
                "部或黃復興黨部各支黨部並無提名候選人之權限，僅有在黨",
                ""
            ],
            [
                "員申請提名登記，其黨籍隸屬於地方黨部或黃復興黨部時，",
                ""
            ],
            [
                "循組織系統在黨籍所屬黨員提名登記申請表上簽註意見蓋關",
                ""
            ],
            [
                "防之權限，亦即循組織系統表態提出支持人選予各縣市黨部",
                ""
            ],
            [
                "之權限，由各縣市黨部委員會依據登記、輔選或協調結果，",
                ""
            ],
            [
                "經提名審核程序後，由各縣市黨部提出建議輔選方式及提名",
                ""
            ],
            [
                "名單，報請國民黨中央黨部核定後，始係獲得國民黨核定提",
                ""
            ],
            [
                "名之候選人。就新竹市議會第八屆議員選舉而言，國民黨新",
                ""
            ],
            [
                "竹市各選舉區議員候選人之提名，建議黨部為新竹市黨部，",
                ""
            ],
            [
                "中央黨部為權責黨部，依據國民黨黨員參加公職人員選舉提",
                ""
            ],
            [
                "名辦法第五條規定，國民黨提名參選之黨員依公職人員選舉",
                ""
            ],
            [
                "罷免法之規定，發給政黨推薦書，向相關選舉委員會辦理候",
                ""
            ],
            [
                "選人登記等節，此有國民黨中央委員會99年10月20日99組字",
                ""
            ],
            [
                "第101號函（見原確定判決偵續卷第56頁）、國民黨黨員參",
                ""
            ],
            [
                "加公職人員選舉提名辦法、國民黨98年縣市議員暨鄉鎮市長",
                ""
            ],
            [
                "選舉候選人提名作業要點（見原確定判決選他字卷第33頁至",
                ""
            ],
            [
                "第47頁）各一份在卷足憑，並經證人賴興雄、證人張蘭澄於",
                ""
            ],
            [
                "原確定判決案件審理時證述在卷等情；換言之，被告田雅芳",
                ""
            ],
            [
                "黨籍隸屬之黃復興黨部黃國新支黨部，僅有循國民黨內部組",
                ""
            ],
            [
                "織系統，表態提出支持人選予受理單位即各縣市黨部，無論",
                ""
            ],
            [
                "對內即在國民黨內部組織系統上，抑或對外，根本無所謂提",
                ""
            ],
            [
                "名權可言，在國民黨內部提名程序上，係由各縣市黨部委員",
                ""
            ],
            [
                "會依據登記、輔選或協調結果，經提名審核程序後，提出建",
                ""
            ],
            [
                "議輔選方式及提名名單，報請國民黨中央黨部核定後，始係",
                ""
            ],
            [
                "獲得國民黨核定提名之候選人，業據本院101年度上訴字第",
                ""
            ],
            [
                "153號確定判決詳載於判決理由中（見本院原確定判決事實",
                ""
            ],
            [
                "欄及理由欄貳一（二）所載，判決書第1-2頁、第5-6頁、第",
                ""
            ],
            [
                "7-8頁）；而聲請人所提出之文件中僅載明：全力輔選第八",
                ""
            ],
            [
                "屆新竹市市議員選舉南區本部【推薦】提名田雅芳同志等語",
                ""
            ],
            [
                "（見聲證三第8頁）；及南區本部【推薦】提名田雅芳同志",
                ""
            ],
            [
                "等語（見聲證四第8頁），僅是【推薦】提名，且國民黨黃",
                ""
            ],
            [
                "復興黨部黃國新支黨部既無提名權，仍難認聲請人田雅芳有",
                ""
            ],
            [
                "經國民黨核定提名或國民黨黃復興黨部黃國新支黨部提名參",
                ""
            ],
            [
                "選該屆新竹市議員南區選舉之事實，則聲請人於原確定判決",
                ""
            ],
            [
                "所認於競選文宣印載「中國國民黨黃國新黨部南區唯一提名",
                ""
            ],
            [
                "市議員候選人」、「中國國民黨黃國新黨部新竹市南區唯一",
                ""
            ],
            [
                "提名市議員候選人」、「力保婦女名額國民黨南區唯一提名",
                ""
            ],
            [
                "」及「中國國民黨黃國新黨部唯一提名」等文字仍屬不實，",
                ""
            ],
            [
                "是聲請人所提出之聲證三、四、五，，就證據本身形式上觀",
                ""
            ],
            [
                "察，尚難認足以動搖原有罪確定判決，而為受判決人無罪、",
                ""
            ],
            [
                "免訴、免刑或輕於原判決所認罪名之判決，核與確實新證據",
                ""
            ],
            [
                "之「確實性」之要件不符。是聲請人上開所提文件，與刑事",
                ""
            ],
            [
                "訴訟法第420條第1項第6款所定情形尚不相符。",
                ""
            ],
            [
                "四、本件聲請人依刑事訴訟法第420條第1項第6款規定聲請再審",
                ""
            ],
            [
                "，惟聲請人所述，核與上引法條所定並不相符，應認聲請再",
                ""
            ],
            [
                "審為無理由，爰依同法第434條第1項，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國  101    年    12    月    20   日",
                ""
            ],
            [
                "刑事第六庭審判長法  官  邱同印",
                ""
            ],
            [
                "法  官  郭豫珍",
                ""
            ],
            [
                "法  官  吳淑惠",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定，應於收受送達後五日內向本院提出抗告狀。",
                ""
            ],
            [
                "書記官  陳紀語",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,102,台抗,157,20130227": [
            [
                "最高法院刑事裁定　　　　　　　一○二年度台抗字第一五七號",
                ""
            ],
            [
                "抗告人　田振秀",
                ""
            ],
            [
                "　　　　　　　",
                ""
            ],
            [
                "　　　　田雅芳",
                ""
            ],
            [
                "　　　　　　　",
                ""
            ],
            [
                "上列抗告人等因違反公職人員選舉罷免法案件，不服台灣高等法",
                ""
            ],
            [
                "院中華民國一○一年十二月二十日駁回聲請再審之裁定（一○一",
                ""
            ],
            [
                "年度聲再字第四二一號），提起抗告，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "抗告駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件抗告人田振秀、田雅芳於原審聲請再審意旨略以：（一）、",
                ""
            ],
            [
                "田雅芳前經黃國新黨部第四區黨部推薦提名為新北市議會第八屆",
                ""
            ],
            [
                "議員第二選舉區候選人，經受該黨部推薦提名後，即積極投入選",
                ""
            ],
            [
                "戰，並於選舉文宣中揭櫫田雅芳為黃國新黨部南區唯一提名市議",
                ""
            ],
            [
                "員候選人等文詞。詎第四區黨部於民國九十九年遭裁併調整，相",
                ""
            ],
            [
                "關會議資料未妥善保存並列入交接，致抗告人二人於訴訟中無法",
                ""
            ],
            [
                "提供法院為詳實之認定，因而經本院一○一年度台上字第三六七",
                ""
            ],
            [
                "○號判決認定抗告人二人未經黃國新黨部提名，而駁回抗告人二",
                ""
            ],
            [
                "人之上訴。抗告人二人乃正式請求該黨部討論以避免日後再有相",
                ""
            ],
            [
                "同誤失。不意於會議席間，該黨部辦事人員表示黨部為追蹤督考",
                ""
            ],
            [
                "各區黨部之輔選作為，曾將各分區黨內推薦提名之候選人於各分",
                ""
            ],
            [
                "區會議中佈達，用以達到最大之輔選功效，並要求各分區黨部將",
                ""
            ],
            [
                "會議紀錄送交黨部存參，是相關提名輔選資料於其他未經裁併之",
                ""
            ],
            [
                "分區黨部仍有留存之可能等語，嗣經多日聯繫協助，終尋得「九",
                ""
            ],
            [
                "十八年十一月一日黃國新黨部第四區黨部九十八年臨時黨員大會",
                ""
            ],
            [
                "會議資料」（聲證三），另並經黃國新支黨部轄下第五區黨部人",
                ""
            ],
            [
                "員提供「九十八年十月三十一日黃國新黨部第五區黨部九十八年",
                ""
            ],
            [
                "臨時黨員大會會議資料」（聲證四）及「九十八年十月三十一日",
                ""
            ],
            [
                "黃國新黨部第五區黨部九十八年臨時黨員大會會議簽到表」（聲",
                ""
            ],
            [
                "證五），爰提出為本案聲請再審之新證據。（二）、黃國新支黨",
                ""
            ],
            [
                "部自九十九年五月一日起即裁撤其轄下第四區黨部。該黨部之原",
                ""
            ],
            [
                "有文件多已銷毀，田雅芳確經黃國新黨部推薦提名之上開書面資",
                ""
            ],
            [
                "料，或因黨部人員之上開記憶，或於內部開會討論時經黨部人員",
                ""
            ],
            [
                "提供自行保存之資料，始得以尋獲，故抗告人二人迄一○一年度",
                ""
            ],
            [
                "八月中旬始知悉、發現上開三項證據，該等證據確實符合新規性",
                ""
            ],
            [
                "之要求。（三）、姑不論黃國新支黨部於應然面上是否有提名權",
                ""
            ],
            [
                "，但於實然面上，黃國新支黨部確提名田雅芳參選，即不得謂抗",
                ""
            ],
            [
                "告人二人傳播記載「中國國民黨黃國新黨部南區唯一提名市議員",
                ""
            ],
            [
                "候選人」、「中國國民黨黃國新黨部新竹市南區唯一提名市議員",
                ""
            ],
            [
                "候選人」、「中國國民黨黃國新黨部唯一提名」等文字係故意虛",
                ""
            ],
            [
                "偽捏造，而傳播不實。且聲證三第八頁載明：「全力輔選第八屆",
                ""
            ],
            [
                "新竹市市議員選舉南區本部推薦提名田雅芳同志」，聲證四第八",
                ""
            ],
            [
                "頁則記載：「新竹市議員選舉，尚有東區本黨提名段孝芳、鍾淑",
                ""
            ],
            [
                "英二位同志，西區本黨提名呂於台同志，北區本部提名蕭志潔同",
                ""
            ],
            [
                "志，南區本部推薦提名田雅芳同志，或肯為榮民榮眷服務之參選",
                ""
            ],
            [
                "人代言人，亦請懇託支援，贏得勝選」，此均為原二審審理中所",
                ""
            ],
            [
                "未見之書證，然俱足證明黃國新黨部確有提名田雅芳參選第八屆",
                ""
            ],
            [
                "新竹市市議員選舉之事實，自可動搖原第二審判決所認定抗告人",
                ""
            ],
            [
                "二人之犯罪事實，使抗告人二人受無罪之諭知，自均符合得據以",
                ""
            ],
            [
                "聲請再審之新證據應具備確實性之要求。（四）、黃國新支黨部",
                ""
            ],
            [
                "進行推薦、提名、循組織系統在黨籍所屬黨員提名登記申請表上",
                ""
            ],
            [
                "簽註意見蓋關防事宜，均係屬黃國新支黨部之提名，此除由上開",
                ""
            ],
            [
                "新證據可得證明外，於原第一審卷第一九五頁反面，另有黃國",
                ""
            ],
            [
                "新支黨部主任委員張蘭澄所為：黃國新支黨部有提名田雅芳至市",
                ""
            ],
            [
                "黨部等語之供證可稽。爰依刑事訴訟法第四百二十條第一項第六",
                ""
            ],
            [
                "款規定聲請再審云云。",
                ""
            ],
            [
                "原裁定以：（一）、刑事訴訟法第四百二十條第一項第六款所謂",
                ""
            ],
            [
                "發現確實之新證據，係指該證據於事實審法院判決前已經存在，",
                ""
            ],
            [
                "為法院、當事人所不知，不及調查斟酌，至其後始行發現，且就",
                ""
            ],
            [
                "證據本身形式上觀察，固不以絕對不須經過調查程序為條件，但",
                ""
            ],
            [
                "必須顯然可認為足以動搖原有罪確定判決，而為受判決人無罪、",
                ""
            ],
            [
                "免訴、免刑或輕於原判決所認罪名之判決者為限。本件抗告人雖",
                ""
            ],
            [
                "以上開文件影本為據，依上開規定聲請再審，主張黃國新支黨部",
                ""
            ],
            [
                "確提名田雅芳參選第八屆新竹市市議員選舉云云，然國民黨各縣",
                ""
            ],
            [
                "市地方黨部或黃復興黨部各支黨部並無提名候選人之權限，僅在",
                ""
            ],
            [
                "黨員申請提名登記，其黨籍隸屬於地方黨部或黃復興黨部時，有",
                ""
            ],
            [
                "循組織系統在黨籍所屬黨員提名登記申請表上簽註意見蓋關防之",
                ""
            ],
            [
                "權限，亦即僅得循組織系統表態提出支持人選予各縣市黨部，由",
                ""
            ],
            [
                "各縣市黨部委員會依據登記、輔選或協調結果，經提名審核程序",
                ""
            ],
            [
                "後，提出建議輔選方式及提名名單，報請國民黨中央黨部核定，",
                ""
            ],
            [
                "經核定之候選人始係獲得國民黨核定提名之候選人。就新竹市議",
                ""
            ],
            [
                "會第八屆議員選舉而言，國民黨新竹市各選舉區議員候選人之提",
                ""
            ],
            [
                "名，建議黨部為新竹市黨部，中央黨部為權責黨部，依據國民黨",
                ""
            ],
            [
                "黨員參加公職人員選舉提名辦法第五條規定，國民黨提名參選之",
                ""
            ],
            [
                "黨員依公職人員選舉罷免法之規定，發給政黨推薦書，向相關選",
                ""
            ],
            [
                "舉委員會辦理候選人登記，此有國民黨中央委員會九十九年十月",
                ""
            ],
            [
                "二十日九九組字第一○一號函、國民黨黨員參加公職人員選舉提",
                ""
            ],
            [
                "名辦法、國民黨九十八年縣市議員暨鄉鎮市長選舉候選人提名作",
                ""
            ],
            [
                "業要點各一份足憑，並經證人賴興雄、證人張蘭澄於原確定判決",
                ""
            ],
            [
                "案件審理時證述明確。則田雅芳黨籍隸屬之黃復興黨部黃國新支",
                ""
            ],
            [
                "黨部，僅可循國民黨內部組織系統，表態提出支持人選予受理單",
                ""
            ],
            [
                "位即各縣市黨部，無論對內即在國民黨內部組織系統上，抑或對",
                ""
            ],
            [
                "外，根本無所謂提名權可言。在國民黨內部提名程序上，由各縣",
                ""
            ],
            [
                "市黨部委員會依據登記、輔選或協調結果，經完成提名審核程序",
                ""
            ],
            [
                "，提出建議輔選方式及提名名單，報請國民黨中央黨部核定後，",
                ""
            ],
            [
                "始係獲得國民黨核定提名之候選人，業據原確定判決於理由中論",
                ""
            ],
            [
                "述甚詳。（二）、抗告人二人所提出上開文件資料，聲證三第八",
                ""
            ],
            [
                "頁僅載明：全力輔選第八屆新竹市市議員選舉南區本部「推薦」",
                ""
            ],
            [
                "提名田雅芳同志等語，聲證四第八頁則記載：南區本部「推薦」",
                ""
            ],
            [
                "提名田雅芳同志等語，均僅係「推薦」提名；況黃復興黨部黃國",
                ""
            ],
            [
                "新支黨部既無提名權，自難認田雅芳業經國民黨核定提名或國民",
                ""
            ],
            [
                "黨黃復興黨部黃國新支黨部提名參加該屆新竹市議員南區選舉，",
                ""
            ],
            [
                "縱依上開文件資料觀之，原確定判決所認定抗告人於競選文宣上",
                ""
            ],
            [
                "印載之「中國國民黨黃國新黨部南區『唯一提名』市議員候選人",
                ""
            ],
            [
                "」「中國國民黨黃國新黨部新竹市南區『唯一提名』市議員候選",
                ""
            ],
            [
                "人」及「力保婦女名額『國民黨』南區『唯一提名』」及「中國",
                ""
            ],
            [
                "國民黨黃國新黨部『唯一提名』等文字，仍屬不實，故抗告人所",
                ""
            ],
            [
                "提出之聲證三、四、五等證據自其形式上觀察，尚難認足以動搖",
                ""
            ],
            [
                "原有罪確定判決而應另為抗告人無罪、免訴、免刑或輕於原判決",
                ""
            ],
            [
                "所認罪名等較原確定判決更有利於被告之判決，即不具備得聲請",
                ""
            ],
            [
                "再審之新證據所應有之確實性要件。因認抗告人二人據以依刑事",
                ""
            ],
            [
                "訴訟法第四百二十條第一項第六款聲請再審，自無理由，乃據以",
                ""
            ],
            [
                "駁回本件再審之聲請。經核於法並無違誤。",
                ""
            ],
            [
                "抗告意旨雖以：聲證三第八頁及聲證四第八頁所載「推薦提名」",
                ""
            ],
            [
                "一語，實為「推薦、提名」之意，並非「推薦」提名之意，此等",
                ""
            ],
            [
                "新證據自形式上觀之並無顯然瑕疵，且已足以動搖原確定判決，",
                ""
            ],
            [
                "而符合再審新證據確實性之要件，至各該新證據就黃國新支黨部",
                ""
            ],
            [
                "確提名田雅芳參選一事，得以證明至何程度，應留待再審開始後",
                ""
            ],
            [
                "始為論斷。乃原裁定就各該新證據所載「推薦提名」一語，逕解",
                ""
            ],
            [
                "為「推薦」提名，係在未經實質調查之情形下，過早且驟然對各",
                ""
            ],
            [
                "該新證據為實質證明力上之判斷，有違反刑事訴訟法第四百二十",
                ""
            ],
            [
                "條第一項第六款規定之違法云云。惟查田雅芳黨籍隸屬之黃復興",
                ""
            ],
            [
                "黨部黃國新支黨部，既僅有循國民黨內部組織系統，表態提出支",
                ""
            ],
            [
                "持人選予受理單位即各縣市黨部，無論對內即在國民黨內部組織",
                ""
            ],
            [
                "系統上，抑或對外，根本無所謂提名權可言，此原裁定理由已論",
                ""
            ],
            [
                "述明確，再依各該文件上所載者均為「推薦提名」，並非「推薦",
                ""
            ],
            [
                "、提名」之字面文義觀之，原裁定認其意指黃國新支黨部係推薦",
                ""
            ],
            [
                "而非直接提名田雅芳，顯較抗告人所主張黃國新黨部既推薦並提",
                ""
            ],
            [
                "名田雅芳云云為可採，抗告意旨執以指摘原裁定違誤，顯無可取",
                ""
            ],
            [
                "。又原裁定基於上開理由，以抗告人所提出上開新證據，徒就形",
                ""
            ],
            [
                "式上觀察，已無從據以動搖原確定判決，另為較原確定判決更有",
                ""
            ],
            [
                "利於抗告人之判決，因認抗告人據以聲請再審之上開證據，不符",
                ""
            ],
            [
                "合刑事訴訟法第四百二十條第一項第六款之要件，並未逾越該再",
                ""
            ],
            [
                "審規定所應審查之範圍，要無抗告意旨所指摘未經裁定開始再審",
                ""
            ],
            [
                "即逕行論斷上開新證據實質證明力之違法。抗告意旨徒憑己意，",
                ""
            ],
            [
                "漫指原裁定違誤，難認有理由，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第四百十二條，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國  一○二  年    二    月  二十七  日",
                ""
            ],
            [
                "最高法院刑事第一庭",
                ""
            ],
            [
                "審判長法官  張  淳  淙",
                ""
            ],
            [
                "法官  劉  介  民",
                ""
            ],
            [
                "法官  王  聰  明",
                ""
            ],
            [
                "法官  郭  玫  利",
                ""
            ],
            [
                "法官  蔡  彩  貞",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○二  年    三    月    六    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}