{
    "id": "TPHM,102,聲再,382,20130730,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPHM%2C102%2C%E8%81%B2%E5%86%8D%2C382%2C20130730%2C1",
    "history": {
        "TPHM,102,聲再,382,20130730,1": [
            [
                "臺灣高等法院刑事裁定　　　　　　　　102年度聲再字第382號",
                ""
            ],
            [
                "再審聲請人",
                ""
            ],
            [
                "即受判決人　張嘉涓",
                ""
            ],
            [
                "代　理　人　游成淵律師",
                ""
            ],
            [
                "上列聲請人因選反選舉罷免法案件，對於本院100 年度選上訴字",
                ""
            ],
            [
                "第51號，中華民國101 年8 月29日第二審確定判決（原審案號：",
                ""
            ],
            [
                "臺灣新北地方法院100 年度選訴字11號；起訴案號：臺灣新北地",
                ""
            ],
            [
                "方法院檢察署99年度選偵字第43號、第62號），聲請再審，本院",
                ""
            ],
            [
                "裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "再審之聲請駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、聲請再審意旨略以：原確定判決認定再審聲請人即被告張嘉",
                ""
            ],
            [
                "涓有共同對於有投票權之人，交付賄賂，而約其投票權為一",
                ""
            ],
            [
                "定之行使之犯行，無非係以同案被告唐龍輝之供述；再審聲",
                ""
            ],
            [
                "請人偵查中之自白；證人黃榮欽、江永嵩、陳建忠、余曾阿",
                ""
            ],
            [
                "雪、黃清江、張文超、林金鳳、陳翠雯之證述，及通訊監察",
                ""
            ],
            [
                "書、通訊監察譯文、證人余曾阿雪等人之戶籍資料、扣押物",
                ""
            ],
            [
                "品目錄等證據資料，作為論罪之依據。惟查，再審聲請人於",
                ""
            ],
            [
                "民國99年12月3 日在調查局接受詢問、同年月2 、3 日偵查",
                ""
            ],
            [
                "中本否認犯行，嗣於99年12月6 日、同年月8 日偵查中雖自",
                ""
            ],
            [
                "白犯罪，然於第一審及上訴審審理時均否認犯罪，並詳細陳",
                ""
            ],
            [
                "述再審聲請人於偵查中如何遭受誘導、脅迫、詐欺而為非任",
                ""
            ],
            [
                "意性自白，且違反真實之自白與認罪陳述。參諸再審聲請人",
                ""
            ],
            [
                "於99年12月6 日偵訊筆錄之記載，再審聲請人顯係因訊問前",
                ""
            ],
            [
                "經調查員、檢察官一再以曉諭減刑、緩刑等規定之方式為利",
                ""
            ],
            [
                "誘後，始於99年12月6 日一改前詞自白犯罪，繼於99年12月",
                ""
            ],
            [
                "8 日偵查中為求停止羈押，乃在受拘禁及自由意志壓抑之情",
                ""
            ],
            [
                "境下供稱：「我認罪，請求減刑及緩刑」云云，是再審聲請",
                ""
            ],
            [
                "人於偵查中之自白及認罪之陳述，實欠缺任意性，不能採為",
                ""
            ],
            [
                "有罪判決之依據。再者，再審聲請人於99年12月8 日偵查中",
                ""
            ],
            [
                "之自白及認罪陳述亦與事實不符，而依共同被告黃榮欽於10",
                ""
            ],
            [
                "0 年7 月5 日第一審審判程序，及101 年3 月16日上訴審準",
                ""
            ],
            [
                "備程序、101 年6 月27日上訴審審判程序中所為之供述，足",
                ""
            ],
            [
                "見黃榮欽當時僅係透過再審聲請人找人參加競選總部舉辦之",
                ""
            ],
            [
                "各項活動，就買票行賄一事，再審聲請人既不知情，自無可",
                ""
            ],
            [
                "能與黃榮欽有買票行賄之犯意聯絡，足證再審聲請人於99年",
                ""
            ],
            [
                "12月8 日於偵查中所為之認罪陳述，確係因為求有停止羈押",
                ""
            ],
            [
                "及日後緩刑或減刑之機會，而為不實自白。綜上，原確定判",
                ""
            ],
            [
                "決對於再審聲請人於99年12月8 日於偵查中自白及認罪陳述",
                ""
            ],
            [
                "，係非出於任意性之有利事證，並未以播放當日偵訊錄音之",
                ""
            ],
            [
                "方式加以調查，亦未命檢察官就該自白出於自由意志，指出",
                ""
            ],
            [
                "證明之方法，且未調查再審聲請人之自白與事實不符，即逕",
                ""
            ],
            [
                "以再審聲請人之欠缺任意性不實之自白及認罪陳述而為再審",
                ""
            ],
            [
                "聲請人有罪之認定，核與刑事訴訟法第156 條規定所揭證據",
                ""
            ],
            [
                "法則有違，更進而導致事實認定之錯誤。又再審聲請人於99",
                ""
            ],
            [
                "年12月8 日之偵訊錄音資料本已存在，僅為事實審法院所未",
                ""
            ],
            [
                "調查斟酌，就其錄音內容而言，在法院依刑事訴訟法第165",
                ""
            ],
            [
                "條之1 或第212 條等規定為調查或勘驗前，再審聲請人亦無",
                ""
            ],
            [
                "從探知而為主張，然若就該證據資料以播放方式進行顯現，",
                ""
            ],
            [
                "本件即有確實之新證據，足以證明原確定判決採為論罪之證",
                ""
            ],
            [
                "據之再審聲請人自白及認罪欠缺任意性，當可動搖原有罪判",
                ""
            ],
            [
                "決之基礎而為受判決人無罪之判決。爰依刑事訴訟法第420",
                ""
            ],
            [
                "條第1 項第6 款聲請再審，並提出99年12月6 日訊問筆錄（",
                ""
            ],
            [
                "即聲證2 ）、99年12月8 日訊問筆錄（即聲證3 ）、100 年",
                ""
            ],
            [
                "7 月5 日、100 年8 月9 日審判筆錄（即聲證4 ）、101 年",
                ""
            ],
            [
                "6 月7 日審判筆錄（即聲證5 ）、100 年7 月5 日審判筆錄",
                ""
            ],
            [
                "（即聲證6 ）及101 年3 月16日準備程序筆錄、101 年6 月",
                ""
            ],
            [
                "27日審判筆錄（即聲證7 ）等件（以上均影本）為證。",
                ""
            ],
            [
                "二、按刑事訴訟法第420 條第1 項第6 款所謂發現確實之新證據",
                ""
            ],
            [
                "，係指該證據於事實審法院判決前已經存在，為法院、當事",
                ""
            ],
            [
                "人所不知，不及調查斟酌，至其後始行發現，且就證據本身",
                ""
            ],
            [
                "形式上觀察，固不以絕對不須經過調查程序為條件，但必須",
                ""
            ],
            [
                "顯然可認為足以動搖原有罪確定判決，而為受判決人無罪、",
                ""
            ],
            [
                "免訴、免刑或輕於原判決所認罪名之判決者為限。故受理聲",
                ""
            ],
            [
                "請再審之最後事實審法院，應就聲請再審理由之所謂「新證",
                ""
            ],
            [
                "據」，是否具備事實審判決前已經存在，為法院、當事人所",
                ""
            ],
            [
                "不知，事後方行發見之「嶄新性」，及顯然足以動搖原有罪",
                ""
            ],
            [
                "確定判決，應另為無罪、免訴、免刑或輕於原判決罪名之「",
                ""
            ],
            [
                "顯然性」二要件，加以審查，為判斷應否准予開始再審之準",
                ""
            ],
            [
                "據，二者不可或缺，否則即不能據為再審之原因（最高法院",
                ""
            ],
            [
                "93年度臺抗字第98號、86年度臺抗字第477 號裁判要旨參照",
                ""
            ],
            [
                "）。而所謂「確實」之新證據，係指其證據之本身在客觀上",
                ""
            ],
            [
                "可認為真實，毋須經過調查，即足以動搖原判決，使受判決",
                ""
            ],
            [
                "人得受有利之裁判者而言，若在客觀上就其之真實性如何，",
                ""
            ],
            [
                "尚欠明瞭，非經相當之調查，不能辨其真偽，即與確實新證",
                ""
            ],
            [
                "據之「確實」涵義不符，自難採為聲請再審之理由（最高法",
                ""
            ],
            [
                "院85年度臺抗字第341 號、第424 號裁定均同此旨）。",
                ""
            ],
            [
                "三、經查：",
                ""
            ],
            [
                "（一）聲請意旨固指稱：再審聲請人係因受調查員、檢察官一再",
                ""
            ],
            [
                "以曉諭減刑、緩刑等規定之方式利誘，且為求停止羈押與",
                ""
            ],
            [
                "日後緩刑或減刑之機會，始為不實自白，其欠缺任意性，",
                ""
            ],
            [
                "亦與事實不符，不能採為有罪判決之依據等節，並提出99",
                ""
            ],
            [
                "年12月6 日訊問筆錄（即聲證2 ）、99年12月8 日訊問筆",
                ""
            ],
            [
                "錄（即聲證3 ）、100 年7 月5 日、100 年8 月9 日審判",
                ""
            ],
            [
                "筆錄（即聲證4 ）、101 年6 月7 日審判筆錄（即聲證5",
                ""
            ],
            [
                "）、100 年7 月5 日審判筆錄（即聲證6 ）及101 年3 月",
                ""
            ],
            [
                "16日準備程序筆錄、10 1年6 月27日審判筆錄（即聲證7",
                ""
            ],
            [
                "）等件為佐。惟按刑事訴訟法第98條規定「訊問被告，不",
                ""
            ],
            [
                "得用利誘……或其他不正之方法」，同法第156 條第1 項",
                ""
            ],
            [
                "規定「被告之自白，非出於利誘……或其他不正之方法，",
                ""
            ],
            [
                "且與事實相符者，得為證據」，足見上開法條所指之「利",
                ""
            ],
            [
                "誘」，係指不正之利誘，故法所明定之證人保護法第14條",
                ""
            ],
            [
                "所指經檢察官事先同意之被告或犯罪嫌疑人於偵查中所為",
                ""
            ],
            [
                "可因而減輕或免除其刑之供述，自非出於不正之利誘方法",
                ""
            ],
            [
                "；而此供述，其證據能力，並無如刑事訴訟法第七編之一",
                ""
            ],
            [
                "審判中協商程序之第455 條之7 「法院未為協商判決者，",
                ""
            ],
            [
                "被告或其代理人、辯護人在協商程序中之陳述，不得於本",
                ""
            ],
            [
                "案或其他案件，採為對被告或其他共犯不利之證據」之規",
                ""
            ],
            [
                "定，則法院未依檢察官與被告在偵查中之協議所為具體求",
                ""
            ],
            [
                "刑內容而為判決時，被告在偵查中所為供述，自仍具證據",
                ""
            ],
            [
                "能力。且被告於訴訟程序中是否行使防禦權、詰問權及聲",
                ""
            ],
            [
                "請調查證據之權利，被告均有處分權，被告如不積極行使",
                ""
            ],
            [
                "，法院並無促其行使之責，不得以法院未促其行使，即謂",
                ""
            ],
            [
                "法院未保障其上開權利之行使，而指為違法（最高法院97",
                ""
            ],
            [
                "年度台非字第115 號判決意旨參照）。而觀諸聲請意旨所",
                ""
            ],
            [
                "執99年12月6 日訊問筆錄（即聲證2 ）之記載，其中再審",
                ""
            ],
            [
                "聲請人係供稱：（問：今日在調查局詢問過程中所述是否",
                ""
            ],
            [
                "實在？）有，我都是自由意志陳述，因為檢察官於12月3",
                ""
            ],
            [
                "日下午有拿六法全書向我解釋未來案件之發展，且有說明",
                ""
            ],
            [
                "減刑及緩刑的差別，也有鼓勵我說實在，未來會有減刑及",
                ""
            ],
            [
                "緩刑的機會，今日在調查局有向我說我可以請求證人保護",
                ""
            ],
            [
                "法，也有機會緩刑，我基於檢察官給我機會，我想要配合",
                ""
            ],
            [
                "辦案，我要爭取緩刑的機會；（是否為了求交保或求減刑",
                ""
            ],
            [
                "而為不實陳述？）沒有等語，而99年12月8 日訊問筆錄（",
                ""
            ],
            [
                "即聲證3 ）則記載：「（問張嘉涓）是否有為了求交保而",
                ""
            ],
            [
                "誣陷他人？答：我沒有誣陷任何人，我都是依照我的所見",
                ""
            ],
            [
                "所聞所陳述；（問張嘉涓）今日你是認罪答辯請求輕判？",
                ""
            ],
            [
                "還是採無罪答辯？答：我認罪，請求減刑及緩刑」等情，",
                ""
            ],
            [
                "揆諸前揭說明，可知再審聲請人於偵查中並無受何不正利",
                ""
            ],
            [
                "誘之情事，況再審聲請人於原審審理時業已供稱99年12月",
                ""
            ],
            [
                "6 日偵訊筆錄實在，並沒有不法取供等語明確（見原確定",
                ""
            ],
            [
                "判決第22頁），且原確定判決論處再審聲請人犯對於有投",
                ""
            ],
            [
                "票權之人，交付賄賂，而約其投票權為一定之行使罪，已",
                ""
            ],
            [
                "依據卷內資料詳述其調查、取捨證據之結果及憑以認定犯",
                ""
            ],
            [
                "罪事實之心證理由，並說明證人黃榮欽等人之證述，如何",
                ""
            ],
            [
                "與再審聲請人於偵查中之陳述相符等節（見原確定判決第",
                ""
            ],
            [
                "8-23頁）。從而，前揭聲請意旨所指再審聲請人因受調查",
                ""
            ],
            [
                "員、檢察官以曉諭減刑、緩刑等規定之方式利誘所為之自",
                ""
            ],
            [
                "白，欠缺任意性，亦與事實不符，不能採為有罪判決之依",
                ""
            ],
            [
                "據等節，無非係就原確定判決採證認事職權之適法行使再",
                ""
            ],
            [
                "事爭執，亦核與上開刑事訴訟法之相關規定未合，尚難認",
                ""
            ],
            [
                "為可取。",
                ""
            ],
            [
                "（二）聲請意旨雖復指稱：原確定判決對於再審聲請人於99年12",
                ""
            ],
            [
                "月8 日於偵查中自白及認罪陳述，係非出於任意性之有利",
                ""
            ],
            [
                "事證，並未以播放當日偵訊錄音之方式加以調查，亦未命",
                ""
            ],
            [
                "檢察官就該自白出於自由意志，指出證明之方法，且未調",
                ""
            ],
            [
                "查再審聲請人之自白與事實不符，即逕以再審聲請人之欠",
                ""
            ],
            [
                "缺任意性不實之自白及認罪陳述而為再審聲請人有罪之認",
                ""
            ],
            [
                "定，核與刑事訴訟法第156 條規定所揭證據法則有違，更",
                ""
            ],
            [
                "進而導致事實認定之錯誤。又再審聲請人於99年12月8 日",
                ""
            ],
            [
                "之偵訊錄音資料本已存在，僅為事實審法院所未調查斟酌",
                ""
            ],
            [
                "，就其錄音內容而言，在法院依法為調查或勘驗前，再審",
                ""
            ],
            [
                "聲請人亦無從探知而為主張，然若就該證據資料以播放方",
                ""
            ],
            [
                "式進行顯現，本件即有確實之新證據，足以證明原確定判",
                ""
            ],
            [
                "決採為論罪之證據之再審聲請人自白及認罪欠缺任意性，",
                ""
            ],
            [
                "當可動搖原有罪判決之基礎而為受判決人無罪之判決等語",
                ""
            ],
            [
                "。然聲請意旨所指原確定判決有違刑事訴訟法第156 條規",
                ""
            ],
            [
                "定所揭證據法則一情，要無可採，已詳如前述。再依前揭",
                ""
            ],
            [
                "聲請意旨所述情節，足認上開99年12月8 日偵訊錄音此項",
                ""
            ],
            [
                "證據於原事實審判決法院審理時已經存在，且係再審聲請",
                ""
            ],
            [
                "人在當時所明知，即無事後始經發見之可言，況本件聲請",
                ""
            ],
            [
                "意旨所據，亦引用上開99年12月6 日訊問筆錄（即聲證2",
                ""
            ],
            [
                "）、99年12月8 日訊問筆錄（即聲證3 ）記載內容（見再",
                ""
            ],
            [
                "審聲請狀第5-6 頁），足見再審聲請人對於前揭各次訊問",
                ""
            ],
            [
                "筆錄記載之內容核與再審聲請人之陳述相符一節，尚無爭",
                ""
            ],
            [
                "執，職是，再審聲請人執以前詞指稱伊於法院為調查或勘",
                ""
            ],
            [
                "驗前無從探知而為主張一情，即非可採。另查，再審聲請",
                ""
            ],
            [
                "人所聲請之勘驗尚須進行實質調查，始能知悉其勘驗之結",
                ""
            ],
            [
                "果，就該證據本身形式上觀察難認係足以動搖原有罪確定",
                ""
            ],
            [
                "判決，而使再審聲請人得受有利之裁判，即與上開「嶄新",
                ""
            ],
            [
                "性」及「顯然性」二要件之新證據之意義有間，自非聲請",
                ""
            ],
            [
                "再審之適法理由。",
                ""
            ],
            [
                "（三）綜上所述，再審聲請人於聲請意旨所提之上開證據，非屬",
                ""
            ],
            [
                "刑事訴訟法第420 條第1 項第6 款所謂確實之新證據，從",
                ""
            ],
            [
                "而，再審聲請人再審之聲請，並無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第434 條第1 項，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國   102    年    7     月    30    日",
                ""
            ],
            [
                "刑事第十三庭審判長法  官  蔡新毅",
                ""
            ],
            [
                "法  官  郭惠玲",
                ""
            ],
            [
                "法  官  王美玲",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定，應於收受送達後5日內向本院提出抗告狀。",
                ""
            ],
            [
                "書記官  蔡儒萍",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,102,台抗,798,20130912": [
            [
                "最高法院刑事裁定　　　　　　　一○二年度台抗字第七九八號",
                ""
            ],
            [
                "抗　告　人　張嘉涓",
                ""
            ],
            [
                "上列抗告人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "中華民國一０二年七月三十日駁回聲請再審之裁定（一０二年度",
                ""
            ],
            [
                "聲再字第三八二號），提起抗告，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "抗告駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按刑事訴訟法第四百二十條第一項第六款規定之「發現確實",
                ""
            ],
            [
                "新證據」再審理由，所謂「新證據」，需具備事實審判決前",
                ""
            ],
            [
                "已經存在，為法院、當事人所不知，事後方行發現之「嶄新",
                ""
            ],
            [
                "性」，及顯然可認足以動搖原有罪確定判決，應為無罪、免",
                ""
            ],
            [
                "訴、免刑或輕於原判決罪名之「顯然性」二要件。",
                ""
            ],
            [
                "二、本件抗告人張嘉涓對於原審法院民國一００年度選上訴字第",
                ""
            ],
            [
                "五一號確定判決，依上開規定，以「發現確實新證據」為由",
                ""
            ],
            [
                "聲請再審，意旨略以原確定判決認定抗告人有共同對於有投",
                ""
            ],
            [
                "票權之人，交付賄賂，而約其投票權為一定之行使犯行，無",
                ""
            ],
            [
                "非以同案被告唐龍輝之供述、抗告人偵查中之自白、證人黃",
                ""
            ],
            [
                "榮欽、江永嵩、陳建忠、余曾阿雪、黃清江、張文超、林金",
                ""
            ],
            [
                "鳳、陳翠雯之證言、通訊監察書、通訊監察譯文、余曾阿雪",
                ""
            ],
            [
                "等人之戶籍資料及扣押物品目錄等證據資料為其論據。惟抗",
                ""
            ],
            [
                "告人於九十九年十二月三日在法務部調查局台北縣調查站接",
                ""
            ],
            [
                "受詢問及同年月二日、三日偵查中係否認犯行，嗣於同年月",
                ""
            ],
            [
                "六日、八日偵查中雖自白犯罪，然於審理即又否認犯罪，並",
                ""
            ],
            [
                "陳述於偵查中遭調查員及檢察官誘導、脅迫、詐欺而為非任",
                ""
            ],
            [
                "意性自白。參諸抗告人上開十二月六日偵訊筆錄之記載，顯",
                ""
            ],
            [
                "係因調查員、檢察官一再曉諭減刑、緩刑等規定之利誘後，",
                ""
            ],
            [
                "始一改前詞自白犯罪，繼於同年月八日為求停止羈押而供稱",
                ""
            ],
            [
                "：「我認罪，請求減刑及緩刑」云云，是抗告人於偵查中之",
                ""
            ],
            [
                "自白及認罪，均缺任意性。再者依共同被告黃榮欽於一００",
                ""
            ],
            [
                "年七月五日、同年三月十六日、同年六月二十七日在審理中",
                ""
            ],
            [
                "之供述，可見抗告人就買票行賄一事，並不知情，則抗告人",
                ""
            ],
            [
                "自無可能與黃榮欽有行賄之犯意聯絡。抗告人偵查中之自白",
                ""
            ],
            [
                "及認罪陳述，係為求停止羈押及日後緩刑或減刑，而為不實",
                ""
            ],
            [
                "自白，不能採為判決之依據。而原審未播放該項偵訊之錄音",
                ""
            ],
            [
                "調查其內容，又未命檢察官就自白之任意性指出證明方法及",
                ""
            ],
            [
                "未調查該自白是否與事實相符，逕予採用，致事實認定錯誤",
                ""
            ],
            [
                "。又抗告人上開九十九年十二月八日之偵訊錄音資料本已存",
                ""
            ],
            [
                "在，而事實審法院若予播放調查，即屬確實新證據，足以動",
                ""
            ],
            [
                "搖原確定判決之基礎，為此聲請再審，並提出九十九年十二",
                ""
            ],
            [
                "月六日訊問筆錄（聲證 2）、九十九年十二月八日訊問筆錄",
                ""
            ],
            [
                "（聲證 3）、一００年七月五日、同年八月九日審判筆錄（",
                ""
            ],
            [
                "聲證4）、一０一年六月七日審判筆錄（聲證5）、一００年",
                ""
            ],
            [
                "七月五日審判筆錄（聲證 6）及一０一年三月十六日準備程",
                ""
            ],
            [
                "序筆錄、同年六月二十七日審判筆錄（聲證 7）等影本為證",
                ""
            ],
            [
                "云云。",
                ""
            ],
            [
                "三、原裁定以原確定判決認定抗告人犯上開賄選罪，已依據卷內",
                ""
            ],
            [
                "資料詳述其取捨證據之結果及憑以認定之得心證理由，並說",
                ""
            ],
            [
                "明證人黃榮欽等人之證述，如何與抗告人於偵查中之陳述相",
                ""
            ],
            [
                "符。而觀諸聲請意旨所執九十九年十二月六日訊問筆錄（即",
                ""
            ],
            [
                "聲證 2）之記載，抗告人自承在調查站係自由意志而為陳述",
                ""
            ],
            [
                "，檢察官有向伊解釋案件發展，說明減刑及緩刑之差別，鼓",
                ""
            ],
            [
                "勵說實話，未來會有減刑及緩刑機會，……伊基於檢察官給",
                ""
            ],
            [
                "伊機會，想要配合辦案，要爭取緩刑之機會，沒有（為請交",
                ""
            ],
            [
                "保或求減刑而為不實陳述）；同月八日訊問筆錄（即聲證 3",
                ""
            ],
            [
                "）之內容，抗告人亦供明沒有為了求交保而誣陷他人，均依",
                ""
            ],
            [
                "所見所聞陳述，伊認罪，請求減刑及緩刑；於審理中復供承",
                ""
            ],
            [
                "九十九年十二月六日偵訊筆錄實在，並沒有不法取供各等語",
                ""
            ],
            [
                "明確；足見抗告人於偵查中並無受何不正利誘之情事。是抗",
                ""
            ],
            [
                "告人聲請再審無非就原確定判決採證認事職權之適法行使再",
                ""
            ],
            [
                "事爭辯，從形式上觀察，其所提出之證據，顯不足以動搖原",
                ""
            ],
            [
                "確定判決之認定，核與首揭規定所謂確實之新證據之再審要",
                ""
            ],
            [
                "件不合。因認抗告人之聲請為無理由，而予駁回。經核尚無",
                ""
            ],
            [
                "不合。",
                ""
            ],
            [
                "四、抗告意旨置原裁定之說明於不顧，仍執陳詞謂上開證據，可",
                ""
            ],
            [
                "以證明偵查中之自白不具任意性，為確實新證據云云。惟查",
                ""
            ],
            [
                "抗告人執以聲請再審之上開筆錄及偵查中錄音，乃已存在於",
                ""
            ],
            [
                "卷證內之訴訟資料，既非法院及當事人所不知，亦與前揭所",
                ""
            ],
            [
                "謂確實新證據之「嶄新性」要件不符。其抗告為無理由，應",
                ""
            ],
            [
                "予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第四百十二條，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國  一○二  年    九    月   十二   日",
                ""
            ],
            [
                "最高法院刑事第七庭",
                ""
            ],
            [
                "審判長法官  陳  世  淙",
                ""
            ],
            [
                "法官  吳  三  龍",
                ""
            ],
            [
                "法官  洪  曉  能",
                ""
            ],
            [
                "法官  郭  玫  利",
                ""
            ],
            [
                "法官  何  菁  莪",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○二  年    九    月   十三   日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}