{
    "id": "TPHM,96,選上訴,13,20070411,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPHM%2C96%2C%E9%81%B8%E4%B8%8A%E8%A8%B4%2C13%2C20070411%2C1",
    "history": {
        "TPHM,96,選上訴,13,20070411,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　96年度選上訴字第13號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "選任辯護人　廖威淵律師",
                ""
            ],
            [
                "　　　　　　黃哲東律師",
                ""
            ],
            [
                "上列上訴人因選罷法案件，不服臺灣桃園地方法院95年度選訴字",
                ""
            ],
            [
                "第23號，中華民國95年12月26日第一審判決（起訴案號：臺灣桃",
                ""
            ],
            [
                "園地方法院檢察署95年度選偵字第36號），提起上訴，本院判決",
                ""
            ],
            [
                "如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○為使登記參選95年度桃園縣平鎮市金陵里里長候選人",
                ""
            ],
            [
                "吳德光順利當選里長，竟自行基於賄選犯意，於民國95年 5",
                ""
            ],
            [
                "月31日下午 1時15分許，前往桃園縣平鎮市○○里○○鄰○○",
                ""
            ],
            [
                "路○段241號林繼煌住處，向有投票權之林繼煌表示金陵里里",
                ""
            ],
            [
                "長選舉行使投票權時，能投票支持吳德光，隨即交付新臺幣",
                ""
            ],
            [
                "（下同） 4千元之賄款予林繼煌（雖林繼煌、林政邦、林政",
                "4千元"
            ],
            [
                "嘉、李春景均設籍在桃園縣平鎮市○○里○○鄰○○路○段241",
                ""
            ],
            [
                "號，惟無證據證明甲○○有委託林繼煌將上開賄款交付林政",
                ""
            ],
            [
                "邦、林政嘉、李春景，亦無證據證明林政邦、林政嘉、李春",
                ""
            ],
            [
                "景知情），以此對於有投票權之林繼煌交付賄賂，而約其投",
                ""
            ],
            [
                "票權為一定之行使，經林繼煌口頭應允後離去。",
                ""
            ],
            [
                "二、案經臺灣桃園地方法院檢察署檢察官指揮法務部調查局桃園",
                ""
            ],
            [
                "縣調查站暨桃園縣政府警察局平鎮分局調查後自動檢舉偵辦",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、證據能力",
                ""
            ],
            [
                "（一）證人林繼煌、劉李瑞珽於檢察官訊問時之證述部分：被告",
                ""
            ],
            [
                "辯護人辯稱：林繼煌、劉李瑞珽於檢察官證述未經被告行",
                ""
            ],
            [
                "使詰問權，無證據能力。惟刑事訴訟法第159條之1規定，",
                ""
            ],
            [
                "被告以外之人於審判外向法官所為之陳述，得為證據；另",
                ""
            ],
            [
                "於偵查中向檢察官所為之陳述，除顯有不可信之情況者外",
                ""
            ],
            [
                "，得為證據，乃傳聞法則之例外得為證據之情形。而被告",
                ""
            ],
            [
                "之反對詰問權，屬憲法第8條第1項規定「非由法院依法定",
                ""
            ],
            [
                "程序不得審問處罰」之正當法律程序所保障之基本人權及",
                ""
            ],
            [
                "第16條所保障之基本訴訟權，自不容任意剝奪。則上開所",
                ""
            ],
            [
                "稱得為證據之「被告以外之人於審判外向法官所為之陳述",
                ""
            ],
            [
                "」、「被告以外之人於偵查中向檢察官所為之陳述」得為",
                ""
            ],
            [
                "證據，自應限縮解釋為已經被告或辯護人行使反對詰問權",
                ""
            ],
            [
                "者始有適用，非謂被告以外之人，於審判外在法官或檢察",
                ""
            ],
            [
                "官之前具結後陳述，即取得證據能力。如法官於審判外或",
                ""
            ],
            [
                "檢察官於偵查中訊問被告以外之人之程序，未予被告或辯",
                ""
            ],
            [
                "護人行使反對詰問權之機會，除非該陳述人因死亡、或身",
                ""
            ],
            [
                "心障礙致記憶喪失或無法陳述、或滯留國外或所在不明而",
                ""
            ],
            [
                "無法傳喚或傳喚不到、或到庭後無正當理由拒絕陳述外，",
                ""
            ],
            [
                "均應傳喚該陳述人到庭使被告或辯護人有行使反對詰問權",
                ""
            ],
            [
                "之機會，若已經行使反對詰問權後，被告以外之人於審判",
                ""
            ],
            [
                "外向法官所為之陳述，即有證據能力；至於被告以外之人",
                ""
            ],
            [
                "於偵查中向檢察官所為之陳述，則另定有除顯有不可信之",
                ""
            ],
            [
                "情況之限制條件，亦有證據能力，以保障被告之反對詰問",
                ""
            ],
            [
                "權，並符憲法第8條第1項及第16條之規定意旨（最高法院",
                ""
            ],
            [
                "95年度臺上字第3637號判決意旨參照）。是被告以外之人",
                ""
            ],
            [
                "於偵查中向檢察官所為之陳述，經傳喚該陳述人到庭使被",
                ""
            ],
            [
                "告及其辯護人有行使反對詰問權之機會，並已經行使反對",
                ""
            ],
            [
                "詰問權後，除被告以外之人於偵查中向檢察官所為之陳述",
                ""
            ],
            [
                "顯有不可信之情況外，即具證據能力。本件證人林繼煌、",
                ""
            ],
            [
                "劉李瑞珽於偵查中既經具結證述，已足認並無顯不可信之",
                ""
            ],
            [
                "情形；及至原審復以證人身分到庭，並使被告及其辯護人",
                ""
            ],
            [
                "有行使反對詰問權之機會，被告反對詰問權自已獲保障，",
                ""
            ],
            [
                "自具有證據能力。被告辯護人指稱 2人於檢察官證述無證",
                ""
            ],
            [
                "據能力，委不足採。",
                ""
            ],
            [
                "（二）依大法官會議釋字第 582號解釋意旨，共同被告於被告案",
                ""
            ],
            [
                "件中係屬證人，法院應踐行人證之法定調查程序，始具有",
                ""
            ],
            [
                "證據能力；而共同被告於被告案件中之警詢、偵查中陳述",
                ""
            ],
            [
                "，因被告無從為詰問，致有礙被告之對質詰問權，應無證",
                ""
            ],
            [
                "據能力。再法院就被告之案件對其他共同被告或與被告有",
                ""
            ],
            [
                "共犯關係之人調查，均應依人證之調查程序傳喚該共同被",
                ""
            ],
            [
                "告或共犯到場，命其立於證人之地位而為陳述，並通知被",
                ""
            ],
            [
                "告，使被告有與之對質及詰問其現在與先前陳述之瑕疵的",
                ""
            ],
            [
                "機會，以確保其對質詰問權，並藉以發現實體真實（最高",
                ""
            ],
            [
                "法院94年度臺上字第1776號判決意旨參照）。依上開大法",
                ""
            ],
            [
                "官會議解釋及最高法院判決意旨，法院如於共同被告以證",
                ""
            ],
            [
                "人身分到庭陳述，訊問被告對共同被告之審判外陳述有何",
                ""
            ],
            [
                "意見，並准許被告對於共同被告當庭及先前陳述進行詰問",
                ""
            ],
            [
                "，即已賦予被告對於共同被告對質詰問機會，此時共同被",
                ""
            ],
            [
                "告於審判外陳述之瑕疵，應已治癒，而具有證據能力。查",
                ""
            ],
            [
                "證人林繼煌、劉李瑞珽在偵查中雖係以被告身分到庭應訊",
                ""
            ],
            [
                "，然既經檢察官依證人程序命具結後訊問，及至原審復以",
                ""
            ],
            [
                "證人身分到庭陳述，並經被告及辯護人當庭交互詰問，有",
                ""
            ],
            [
                "筆錄在卷可考。則林繼煌、劉李瑞珽於偵查中所為證言，",
                ""
            ],
            [
                "對於被告自有證據能力。被告辯護人以林繼煌、劉李瑞珽",
                ""
            ],
            [
                "於偵查中係以被告身分到庭應訊，所為陳述，未經被告及",
                ""
            ],
            [
                "辯護人當庭交互詰問，應無證據能力，委無可採。",
                ""
            ],
            [
                "（三）按被告以外之人於審判外之言詞或書面陳述，除法律有規",
                ""
            ],
            [
                "定者外，不得作為證據，刑事訴訟法第159條第1項固定有",
                ""
            ],
            [
                "明文。惟被告以外之人於審判外之陳述，雖不符同法第15",
                ""
            ],
            [
                "9條之1至之 4規定，而經當事人於審判程序同意作為證據",
                ""
            ],
            [
                "，法院審酌該言詞陳述或書面陳述作成時之情況，認為適",
                ""
            ],
            [
                "當者，亦得為證據。又當事人、代理人或辯護人於法院調",
                ""
            ],
            [
                "查證據時，知有第159條第1項不得為證據之情形，而未於",
                ""
            ],
            [
                "言詞辯論終結前聲明異議者，視為有前項之同意，同法第",
                ""
            ],
            [
                "159條之5規定甚明。本件證人范曾秀蘭偵查中證言，固係",
                ""
            ],
            [
                "被告以外之人於審判外之言詞陳述，惟被告及辯護人迄至",
                ""
            ],
            [
                "本院言詞辯論終結前，均未聲明異議，本院審酌上開證人",
                ""
            ],
            [
                "偵查中既經具結，作為被告犯罪證據，應屬適當，依同法",
                ""
            ],
            [
                "第159條之5第2項規定，應有證據能力。",
                ""
            ],
            [
                "二、訊據上訴人即被告甲○○供承於95年5月31日下午1時15分許",
                ""
            ],
            [
                "，前往桃園縣平鎮市○○里○○鄰○○路○段241號林繼煌住處",
                ""
            ],
            [
                "之事實，惟矢口否認有違反公職人員選舉罷免法犯行，辯稱",
                ""
            ],
            [
                "：並未交付 4千元賄款予林繼煌，當天是為停車問題去找林",
                "4千元"
            ],
            [
                "繼煌，並請林繼煌不要將車亂停等語。",
                ""
            ],
            [
                "三、經查：",
                ""
            ],
            [
                "（一）被告坦承於95年5月31日下午1時15分許前往桃園縣平鎮市",
                ""
            ],
            [
                "○○里○○鄰○○路○段241號林繼煌住處，而於同日下午 1",
                ""
            ],
            [
                "時17分許離去，復有監視錄影光碟 1張、監視錄影畫面翻",
                ""
            ],
            [
                "拍照片 4幀在卷可稽（見偵查卷第8、9頁），並經原審當",
                ""
            ],
            [
                "庭勘驗該監視錄影光碟無誤（見原審卷第 131頁），亦與",
                ""
            ],
            [
                "證人林繼煌於偵查中及原審證述相符。另桃園縣平鎮市○",
                ""
            ],
            [
                "○里○○鄰○○路○段241號共有林繼煌、李春景、林政邦、",
                ""
            ],
            [
                "林政嘉設籍該址，亦據證人林繼煌於偵查中及原審證述明",
                ""
            ],
            [
                "確（見偵查卷第12頁、原審卷第57頁），並有全戶戶籍資",
                ""
            ],
            [
                "料查詢結果 1份在卷可稽（見偵查卷第70至73頁），此部",
                ""
            ],
            [
                "分事實堪以認定。",
                ""
            ],
            [
                "（二）證人林繼煌於95年6月8日偵查中明確證稱：當天被告有到",
                ""
            ],
            [
                "我住處並拿 4千元給我，被告到我住處家門外，叫我出去",
                "4千元"
            ],
            [
                "，要我里長選舉時，投給吳德光，我向被告說鄰居這樣拿",
                ""
            ],
            [
                "錢不好看，我要將錢退還給被告，但被告不收回，我跟被",
                ""
            ],
            [
                "告收 4千元，有說好要選吳德光等語（見偵查卷第11頁）",
                "4千元"
            ],
            [
                "，及至95年 6月19日偵查中亦證稱：當天被告有到我住處",
                ""
            ],
            [
                "拿 4千元給我，有表示請我及家人投票支持吳德光，但我",
                "4千元"
            ],
            [
                "說，都是鄰居不要這樣子，我要把錢退給被告，但被告不",
                ""
            ],
            [
                "收等語（見偵查卷第60頁）。證人林繼煌於偵查中明確指",
                ""
            ],
            [
                "證，被告確有交付其 4千元，並約其投票支持吳德光之事",
                "4千元"
            ],
            [
                "實。",
                ""
            ],
            [
                "（三）雖證人林繼煌於原審改稱：當天被告沒有交付金錢給我，",
                ""
            ],
            [
                "只是單純聊天，被告拜託我支持投票給吳德光，之前證稱",
                ""
            ],
            [
                "被告有交付金錢是調查員要我配合，且檢察官訊問時根本",
                ""
            ],
            [
                "不讓我陳述云云（見原審卷第56、58頁）。惟證人即調查",
                ""
            ],
            [
                "員李孟縞於原審結稱：製作筆錄的過程並無要求林繼煌不",
                ""
            ],
            [
                "實指證被告有交付賄款，也沒有要求林繼煌要配合，而林",
                ""
            ],
            [
                "繼煌是在提示監視翻拍照片前，即主動供稱被告有交付 4",
                ""
            ],
            [
                "千元，並未告知林繼煌在檢察官訊問時所述要與警詢一致",
                "千元"
            ],
            [
                "等語（見原審卷第128至130頁）。再證人林繼煌於95年 6",
                ""
            ],
            [
                "月 8日檢察官訊問過程，係檢察官提問後，即由證人林繼",
                ""
            ],
            [
                "煌自行陳述，內容詳盡，就細節亦有交代，有該次訊問筆",
                ""
            ],
            [
                "錄及原審勘驗該次偵訊光碟後製有勘驗筆錄（將該次偵訊",
                ""
            ],
            [
                "問答逐字繕打）在卷可稽（見原審卷第84至89頁）。足見",
                ""
            ],
            [
                "證人林繼煌於原審改稱：係調查員指示配合陳述，偵查中",
                ""
            ],
            [
                "檢察官阻止自由陳述，顯非事實。再證人林繼煌於偵查中",
                ""
            ],
            [
                "除指證被告有交付賄款 4千元外，就原要將所收賄款退還",
                "4千元"
            ],
            [
                "，被告不願收回等情節，亦具體明確陳述，且林繼煌與被",
                ""
            ],
            [
                "告並無怨隙，自不可能無端於偵查中任意虛構被告交付賄",
                ""
            ],
            [
                "款之事，參以林繼煌於原審就偵查中何以不實指稱被告交",
                ""
            ],
            [
                "付賄款？亦無法合理交代，顯見證人林繼煌於偵查中指證",
                ""
            ],
            [
                "「被告有交付賄款 4千元」，應屬真實。證人林繼煌於原",
                "4千元"
            ],
            [
                "審改稱：被告未交付金錢，要屬迴護被告之詞，不足採信",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（四）被告辯護人辯稱：林繼煌於檢察官訊問時就所受賄款先稱",
                ""
            ],
            [
                "仍在身上，後又改稱已將該 4千元由被告住處門縫中塞回",
                "4千元"
            ],
            [
                "，陳述前後矛盾，不可採信。惟證人林繼煌於檢察官訊問",
                ""
            ],
            [
                "時均明確指證被告確有交付賄款之情，已如前述。雖證人",
                ""
            ],
            [
                "林繼煌於95年6月19日檢察官訊問時改稱：已將所收4千元",
                ""
            ],
            [
                "由被告住處門縫中塞回。然林繼煌與本案本有相當利害關",
                ""
            ],
            [
                "係，更涉及投票受賄刑責，林繼煌因而於證述過程中，為",
                ""
            ],
            [
                "圖避免自身構成受賄犯行，乃稱已返還被告 4千元，自合",
                "4千元"
            ],
            [
                "於常情。且林繼煌於檢察官訊問時強調：要將錢退還被告",
                ""
            ],
            [
                "，但被告拒絕收回等語，亦見林繼煌因恐涉及收受賄賂罪",
                ""
            ],
            [
                "行，始於嗣後改稱：已將該 4千元由被告住處門縫中塞回",
                "4千元"
            ],
            [
                "等語。況林繼煌於95年6月8日、95年 6月19日偵查中指證",
                ""
            ],
            [
                "，就被告確有交付賄款基本重要事實，始終一致。倘被告",
                ""
            ],
            [
                "未交付林繼煌賄款，林繼煌當無自陷刑責，堅稱被告有交",
                ""
            ],
            [
                "付 4千元賄款之事。足見被告辯護人此部份所辯，委無可",
                "4千元"
            ],
            [
                "採。",
                ""
            ],
            [
                "（五）被告於原審另辯稱：因林繼煌有車停在我家門口，當天是",
                ""
            ],
            [
                "請林繼煌不要亂停車等語。惟林繼煌於偵查中明確證稱當",
                ""
            ],
            [
                "天被告係交付 4千元賄款，要其投票支持吳德光，已如前",
                "4千元"
            ],
            [
                "述。而依監視錄影畫面及卷附監視錄影翻拍照片，被告於",
                ""
            ],
            [
                "95年5月31日下午1時15分許至林繼煌住處時，被告住處前",
                ""
            ],
            [
                "僅停放 2輛機車，並無停放汽車，已見被告所辯與事實不",
                ""
            ],
            [
                "符。再證人林繼煌於偵查中及原審檢察官行主詰問時，均",
                ""
            ],
            [
                "未曾提及移車之事，及至原審被告辯護人反詰問時，在辯",
                ""
            ],
            [
                "護人誘導詰問下，始稱當天被告有提到移車（見原審卷第",
                ""
            ],
            [
                "58頁）。設被告當天確係因停車問題前去找林繼煌，林繼",
                ""
            ],
            [
                "煌豈會於多次作證時，均未提及，並於偵查中指證被告係",
                ""
            ],
            [
                "交付 4千元賄款，約其投票支持吳德光？足證林繼煌於原",
                "4千元"
            ],
            [
                "審改稱被告係前來要其移車，要屬迴護被告之詞，不足憑",
                ""
            ],
            [
                "信。",
                ""
            ],
            [
                "（六）被告於警詢、偵查、原審及本院雖均辯稱：當時係因停車",
                ""
            ],
            [
                "問題找林繼煌。惟被告於警詢供稱：因為林繼煌的車常常",
                ""
            ],
            [
                "停在我家門口，我是去告訴他以後停車要留通道給我過等",
                ""
            ],
            [
                "語（見偵查卷第37頁）；嗣於偵查中供稱：只是告訴他（",
                ""
            ],
            [
                "指林繼煌），不要把車子停在我家門口等語（見偵查卷第",
                ""
            ],
            [
                "41頁）；及至原審供稱：「他（指林繼煌）是廟公，他的",
                ""
            ],
            [
                "客人很多，車子會停到我家門口，我要他留通道讓我出入",
                ""
            ],
            [
                "」、「當天我是到他（指林繼煌）家門口，要求林繼煌及",
                ""
            ],
            [
                "其信眾不要把車停在該處，妨害通行」、「因林繼煌有車",
                ""
            ],
            [
                "停在我家門口，我去請林繼煌不要將車停在我家門口」等",
                ""
            ],
            [
                "語（見原審95年度聲羈字第471號卷第6頁及原審卷第20頁",
                ""
            ],
            [
                "、第 140頁）。被告就前去林繼煌住處時，是否有車輛停",
                ""
            ],
            [
                "放被告住家門口？係林繼煌或信眾停放？先後所述不一；",
                ""
            ],
            [
                "且證人即被告之配偶范曾秀蘭於偵查中結稱： 5月31日那",
                ""
            ],
            [
                "天我跟甲○○去林繼煌家，有跟他說「拜託、拜託，請支",
                ""
            ],
            [
                "持吳德光，換人做做看」等語（見偵查卷第49頁），亦與",
                ""
            ],
            [
                "被告所辯不符。況證人黃哲焜於原審結稱：林繼煌係開設",
                ""
            ],
            [
                "神明壇，約從下午4、5時至晚間8、9時有很多信眾等語（",
                ""
            ],
            [
                "見原審卷第 106頁）；證人莊育勝於原審亦證稱：林繼煌",
                ""
            ],
            [
                "係開設神明壇，平常沒有人走動，但有特定時間，別人會",
                ""
            ],
            [
                "來問事情，招牌上有寫特定時間，幾乎都在晚上等語（見",
                ""
            ],
            [
                "原審卷第111頁）。而本件被告係於下午1時15分許前往林",
                ""
            ],
            [
                "繼煌住處，該時林繼煌於開設之神明壇尚未開放民眾問神",
                ""
            ],
            [
                "，被告住家門前自無遭林繼煌或信眾停放汽車阻擋出入，",
                ""
            ],
            [
                "被告竟「特地」前去找林繼煌談論信眾隨意停放車輛之事",
                ""
            ],
            [
                "，殊難採信。",
                ""
            ],
            [
                "（七）被告另辯稱：監視錄影畫面中，並沒有與林繼煌握手，且",
                ""
            ],
            [
                "林繼煌手掌都沒有打開，據以否認有交付財物予林繼煌。",
                ""
            ],
            [
                "經原審當庭勘驗監視錄影光碟結果：「光碟時間：13：",
                ""
            ],
            [
                "15：06，被告與林繼煌走出畫面右下方。其後動作及情形",
                ""
            ],
            [
                "均未為監視錄影所拍攝。至13：16：45，被告與林繼煌方",
                ""
            ],
            [
                "又從畫面右下方走入畫面中。光碟時間：13：17：01至",
                ""
            ],
            [
                "13：17：03間，被告與林繼煌談話後，朝畫面上方離去之",
                ""
            ],
            [
                "際，林繼煌左手確與被告右手有接觸，其後林繼煌左手有",
                ""
            ],
            [
                "擺回。」（見原審卷第 131頁）從監視錄影畫面中林繼煌",
                ""
            ],
            [
                "左手與被告右手接觸之約 2秒時間內（即光碟時間13：17",
                ""
            ],
            [
                "：01至13：17：03間），並無法看出被告有交付財物與林",
                ""
            ],
            [
                "繼煌收受之情。惟監視錄影畫面有約 1分39秒之時間內（",
                ""
            ],
            [
                "即光碟時間13：15：06至13：16：45），被告與林繼煌均",
                ""
            ],
            [
                "未在監視錄影畫面中，被告於本院審理時亦供稱事前即知",
                ""
            ],
            [
                "該處有監視器。則被告當能於避開監視範圍內交付林繼煌",
                ""
            ],
            [
                "現金，自難以此認定被告未交付林繼煌賄款；被告辯護人",
                ""
            ],
            [
                "聲請重新鑑定光碟內容，亦無必要。",
                ""
            ],
            [
                "（八）被告辯護人又稱：卷附監視錄影翻拍照片經過他人「加工",
                ""
            ],
            [
                "」，並非原始母帶，內容真實性可疑，調查人員於照片上",
                ""
            ],
            [
                "加註文字亦與照片內容不符等語。惟上開照片如何取得，",
                ""
            ],
            [
                "證人即調查員廖怡菁於原審證稱：該等照片是向里長調閱",
                ""
            ],
            [
                "監視錄影帶翻拍下來，我原本是直接從監視錄影畫面照下",
                ""
            ],
            [
                "來，後來不清楚，所以再將監視錄影帶轉錄為光碟等語（",
                ""
            ],
            [
                "見原審卷第114頁）。而經原審當庭勘驗監視錄影光碟，",
                ""
            ],
            [
                "並未發現翻拍照片所示內容與錄影光碟畫面有異。雖調查",
                ""
            ],
            [
                "員將上開翻拍畫面加以排版後列印，並於空白處加註文字",
                ""
            ],
            [
                "（如偵查卷第7至9頁照片下方之文字），然所加註文字既",
                ""
            ],
            [
                "未改變上開翻拍照片本身內容；本院亦未以該等加註文字",
                ""
            ],
            [
                "作為認定本件事實之依據，自不影響該等照片之真正及真",
                ""
            ],
            [
                "實性，被告辯護人此部分主張，自非可採。",
                ""
            ],
            [
                "（九）綜上所述，本件依被告自白、現場監視錄影光碟及證人林",
                ""
            ],
            [
                "繼煌於偵查中指證被告前來住處要求支持吳德光，並交付",
                ""
            ],
            [
                "4 千元賄款，足認被告有向林繼煌行賄之事實。事證明確",
                "4 千元"
            ],
            [
                "，被告犯行堪以認定。",
                ""
            ],
            [
                "四、核被告所為，係犯公職人員選舉罷免法第90條之1第1項之投",
                ""
            ],
            [
                "票行賄罪。原審調查結果，適用公職人員選舉罷免法第90條",
                ""
            ],
            [
                "之1第1項、第98條第 3項、刑法第2條第1項前段、第11條前",
                ""
            ],
            [
                "段、第37條第 2項，同時審酌選舉制度乃民主政治基石，民",
                ""
            ],
            [
                "眾能經由評斷候選人之才德、品行、學識、操守、政見達到",
                ""
            ],
            [
                "選賢與能目的，攸關國家政治發展良窳、法律興廢、公務員",
                ""
            ],
            [
                "進退，影響國家根基及人民權利至深且鉅。而賄選為敗壞選",
                ""
            ],
            [
                "風之主要根源，金錢介入選舉將嚴重戕害民主政治根基，被",
                ""
            ],
            [
                "告為求候選人吳德光得以順利當選金陵里里長，竟對有投票",
                ""
            ],
            [
                "權人行求賄賂，影響有投票權人自由行使投票權之意思，敗",
                ""
            ],
            [
                "壞選風，助長賄選，腐蝕民主法治根基，導致民主政治無法",
                ""
            ],
            [
                "落實建立，情節非輕，同時參酌被告犯罪動機、目的、手段",
                ""
            ],
            [
                "、素行及公訴人具體求處被告有期徒刑3年6月，尚嫌過重等",
                ""
            ],
            [
                "一切情狀，量處有期徒刑3年2月。又關於褫奪公權宣告，刑",
                ""
            ],
            [
                "法第37條業於94年2月2日修正公布，並自95年7月1日起施行",
                ""
            ],
            [
                "，修正前刑法第37條第1項、第2項規定：「宣告死刑或無期",
                ""
            ],
            [
                "徒刑者，宣告褫奪公權終身。宣告 6月以上有期徒刑，依犯",
                ""
            ],
            [
                "罪之性質認為有褫奪公權之必要者，宣告褫奪公權 1年以上",
                ""
            ],
            [
                "10年以下。」而修正後刑法第37條第1項、第2項則規定：「",
                ""
            ],
            [
                "宣告死刑或無期徒刑者，宣告褫奪公權終身。宣告 1年以上",
                ""
            ],
            [
                "有期徒刑，依犯罪之性質認為有褫奪公權之必要者，宣告 1",
                ""
            ],
            [
                "年以上10年以下褫奪公權。」本件被告所犯違反公職人員選",
                ""
            ],
            [
                "舉罷免法第90條之1第1項投票行賄罪係屬 3年以上10年以下",
                ""
            ],
            [
                "有期徒刑之罪，上開修正對被告而言並無有利、不利之情形",
                ""
            ],
            [
                "，即無比較適用之問題，應適用裁判時法（最高法院95年度",
                ""
            ],
            [
                "第21次刑事庭會議決議參照），應依公職人員選舉罷免法第",
                ""
            ],
            [
                "98 條第3項及修正後刑法第37條第2項規定，宣告褫奪公權3",
                ""
            ],
            [
                "年。又公職人員選舉罷免法第90條之1第3項固規定預備或用",
                ""
            ],
            [
                "以行求期約或交付之賄賂，不問屬於犯人與否，沒收之。但",
                ""
            ],
            [
                "如賄賂已交付與有投票權之人收受，因收受者係犯刑法第14",
                ""
            ],
            [
                "3條第1項之投票受賄罪，收受之賄賂應依同法條第 2項之規",
                ""
            ],
            [
                "定沒收之，如全部或一部不能沒收時，追徵其價額。故犯投",
                ""
            ],
            [
                "票行賄罪者，已交付之賄賂，自應依刑法第143條第2項之規",
                ""
            ],
            [
                "定，於對向共犯所犯投票受賄罪之從刑宣告追徵、沒收，不",
                ""
            ],
            [
                "得再依上開規定沒收。對向共犯所犯刑法第143條第1項之投",
                ""
            ],
            [
                "票受賄罪，倘經檢察官依刑事訴訟法第 253條規定，為職權",
                ""
            ],
            [
                "不起訴處分；或依同法第253條之1規定，為緩起訴處分，已",
                ""
            ],
            [
                "交付予對向共犯之賄賂，亦應由檢察官依同法第259條之1規",
                ""
            ],
            [
                "定，聲請法院對該對向共犯宣告沒收，仍不得依公職人員選",
                ""
            ],
            [
                "舉罷免法第90條之1第3項規定，對犯投票行賄罪或預備犯投",
                ""
            ],
            [
                "票行賄罪之被告宣告沒收（最高法院95年度臺上字第2407號",
                ""
            ],
            [
                "判決意旨參照）。被告交付 4千元賄賂予林繼煌部分，既已",
                "4千元"
            ],
            [
                "由林繼煌收受，爰不宣告沒收；並就公訴意旨另以：被告為",
                ""
            ],
            [
                "使95年度桃園縣平鎮市金陵里里長候選人吳德光能順利當選",
                ""
            ],
            [
                "，另於95年 5月31日上午11時許，在桃園縣平鎮市○○里○",
                ""
            ],
            [
                "○路○段211號，交付 1千元與劉李瑞珽，並約定其或家屬於",
                "1千元"
            ],
            [
                "95年 6月10日選舉日，投票予吳德光，並經劉李瑞珽當場允",
                ""
            ],
            [
                "諾，因認被告此部分亦涉犯公職人員選舉罷免法第90條之 1",
                ""
            ],
            [
                "第 1項之投票行賄罪嫌一節，以訊據被告固坦承於上開時地",
                ""
            ],
            [
                "至劉李瑞珽住處，惟堅決否認有公訴人所指之犯行，辯稱：",
                ""
            ],
            [
                "沒有拿1千元給劉李瑞珽。按公職人員選舉罷免法第90條之1",
                "1千元"
            ],
            [
                "之投票行賄罪，係以對於有投票權之人，行求期約或交付賄",
                ""
            ],
            [
                "賂或其他不正利益，而約其不行使投票權或為一定之行使者",
                ""
            ],
            [
                "，為其要件。若係對於無投票權之人，行求期約或交付賄賂",
                ""
            ],
            [
                "或其他不正利益，而約其不行使投票權或為一定之行使者，",
                ""
            ],
            [
                "即與上述罪名之構成要件不合（最高法院92年度臺上字第46",
                ""
            ],
            [
                "62號判決意旨參照）。查：（一）劉李瑞珽係設籍臺北市○",
                ""
            ],
            [
                "○區○○里○鄰○○街121號，另劉耀文（即劉李瑞珽之夫）",
                ""
            ],
            [
                "係設籍桃園縣平鎮市○○里○○路○段211號，有個人基本資",
                ""
            ],
            [
                "料查詢結果及全戶戶籍資料查詢結果各 1紙在卷可稽（見原",
                ""
            ],
            [
                "審卷第 122頁、偵查卷第74頁）。足見劉李瑞珽對95年度桃",
                ""
            ],
            [
                "園縣平鎮市金陵里里長選舉並無投票權。（二）證人劉李瑞",
                ""
            ],
            [
                "珽固於檢察官訊問證稱：被告有拿 1千元給我，並說「拜託",
                "1千元"
            ],
            [
                "、拜託」等語（見偵查卷第22、61頁）；及至原審證稱：被",
                ""
            ],
            [
                "告有拿 1千元給我，但我馬上還了，我是去被告家還的，被",
                "1千元"
            ],
            [
                "告拿錢給我時有說「拜託、拜託」等語（見原審卷第62至64",
                ""
            ],
            [
                "頁）。惟證人劉李瑞珽於原審證稱：被告拿錢給我時，沒有",
                ""
            ],
            [
                "講是否要我或我家人投票給吳德光；我事後沒有問過我先生",
                ""
            ],
            [
                "（即劉耀文），被告拿 1千元給我時，沒有說是要拿給我先",
                "1千元"
            ],
            [
                "生等語（見原審卷第63、64、69頁）；證人劉耀文於原審亦",
                ""
            ],
            [
                "證稱：在選舉期間，劉李瑞珽沒有告訴我有關被告有拿 1千",
                ""
            ],
            [
                "元的事，是在選舉後，警方找劉李瑞珽時，我才知道此事等",
                ""
            ],
            [
                "語（見原審卷第70、71頁）。姑不論劉李瑞珽於原審證稱：",
                ""
            ],
            [
                "不知道是什麼錢等語（見原審卷第62、66頁）是否屬實，縱",
                ""
            ],
            [
                "劉李瑞珽確有收受賄賂，惟劉李瑞珽既為無投票權人，又無",
                ""
            ],
            [
                "其他證據足以證明係與有投票權之劉耀文共同受賄，則被告",
                ""
            ],
            [
                "固交付 1千元予劉李瑞珽，亦無從論以投票賄賂罪。公訴人",
                "1千元"
            ],
            [
                "所指，依現存證據，尚不足證明被告有此部分犯罪。然公訴",
                ""
            ],
            [
                "人認此部分與前開論罪科刑部分有修正前刑法第56條連續犯",
                ""
            ],
            [
                "裁判上一罪關係（依最高法院95年度第 8次刑事庭會議決議",
                ""
            ],
            [
                "：「比較時應就罪刑有關之共犯、未遂犯、想像競合犯、牽",
                ""
            ],
            [
                "連犯、連續犯、結合犯，以及累犯加重、自首減輕暨其他法",
                ""
            ],
            [
                "定加減原因與加減例等一切情形，綜其全部罪刑之結果為比",
                ""
            ],
            [
                "較，適用行為時之修正前刑法第56條較有利於被告），爰不",
                ""
            ],
            [
                "另為無罪之諭知。認事用法，核無違誤。被告上訴，猶執陳",
                ""
            ],
            [
                "詞，否認犯罪，為無理由，應予駁回。",
                ""
            ],
            [
                "五、林繼煌於原審審理時，經具結後為虛偽陳述，是否涉有偽證",
                ""
            ],
            [
                "罪部分，應由檢察官另行偵辦。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第 368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官周誠南到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　4 　　月　　11　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第四庭審判長法　官  蔡秀雄",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　    法　官  周煙平",
                ""
            ],
            [
                "　　　　　　　 　 　　　　　　　　法　官  陳國文",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  蔡棟樑",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　4 　　月　　11　　日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "公職人員選舉罷免法第90條之1第1項：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1 百萬元以上1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，於犯罪後6 個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "候選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "公職人員選舉罷免法第98條第3 項規定：",
                ""
            ],
            [
                "犯本章之罪或刑法分則第 6 章之妨害投票罪，宣告有期徒刑以上",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,96,台上,3588,20070705": [
            [
                "最高法院刑事判決　　　　　　九十六年度台上字第三五八八號",
                ""
            ],
            [
                "上　訴　人　甲○○",
                ""
            ],
            [
                "選任辯護人　黃哲東律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "中華民國九十六年四月十一日第二審判決（九十六年度選上訴字",
                ""
            ],
            [
                "第一三號，起訴案號：台灣桃園地方法院檢察署九十五年度選偵",
                ""
            ],
            [
                "字第三六號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定，上訴人甲○○為使登記參選九十五年度桃園縣",
                ""
            ],
            [
                "平鎮市金陵里里長候選人吳德光順利當選里長，竟自行基於賄選",
                ""
            ],
            [
                "犯意，於民國九十五年五月三十一日下午一時十五分許，前往桃",
                ""
            ],
            [
                "園縣平鎮市○○路○段二四一號林繼煌住處，向有投票權之林繼",
                ""
            ],
            [
                "煌表示金陵里里長選舉行使投票權時，能投票支持吳德光，隨即",
                ""
            ],
            [
                "交付新台幣（下同）四千元之賄款予林繼煌，以此對於有投票權",
                "四千元"
            ],
            [
                "之林繼煌交付賄賂，而約其投票權為一定之行使，經林繼煌口頭",
                ""
            ],
            [
                "應允後離去等情。乃維持第一審論處上訴人對於有投票權之人，",
                ""
            ],
            [
                "交付賄賂，而約其投票權為一定之行使罪刑之判決，駁回上訴人",
                ""
            ],
            [
                "在第二審之上訴，固非無見。",
                ""
            ],
            [
                "惟查：公職人員選舉罷免法第九十條之一第一項之投票行賄罪",
                ""
            ],
            [
                "，乃刑法第一百四十四條投票行賄罪之特別法，以對於有投票權",
                ""
            ],
            [
                "之人，行求、期約或交付賄賂或其他不正利益，而約其不行使投",
                ""
            ],
            [
                "票權或為一定之行使者為構成要件，其行求、期約、交付行為，",
                ""
            ],
            [
                "係屬階段行為，倘屬最後階段之交付賄賂行為，除須有交付之對",
                ""
            ],
            [
                "象，即有投票權之收受賄賂者外，且必已完成交付之行為，始足",
                ""
            ],
            [
                "當之；否則仍屬期約或行求之階段。又因收受賄賂之有投票權人",
                ""
            ],
            [
                "，刑法第一百四十三條亦設有投票受賄罪之處罰規定，二者乃必",
                ""
            ],
            [
                "要共犯中之對向犯，以彼此之間相互對立之意思，業經合致而成",
                ""
            ],
            [
                "立犯罪。從而論處被告以對於有投票權之人，交付賄賂，而約其",
                ""
            ],
            [
                "投票權為一定之行使罪刑時，該判決之事實內，對於交付賄賂對",
                ""
            ],
            [
                "象之有投票權人究為何人之犯罪構成要件事實，自應予以明確之",
                ""
            ],
            [
                "記載，理由內亦應加以說明其依據。原判決事實雖認定上訴人有",
                ""
            ],
            [
                "交付現金四千元予有投票權之林繼煌，並約其投票權為一定之行",
                "四千元"
            ],
            [
                "使乙節，惟理由內並未說明憑以認定林繼煌於上揭里長選舉，確",
                ""
            ],
            [
                "係「有投票權之人」，及其與上訴人之間，彼此交付、收受賄賂",
                ""
            ],
            [
                "之對立意思，業經合致之理由，遽依公職人員選舉罷免法第九十",
                ""
            ],
            [
                "條之一第一項規定，論處上訴人罪刑，已有判決理由不備之違法",
                ""
            ],
            [
                "。第一審檢察官起訴事實指訴，上訴人於九十五年五月三十一",
                ""
            ],
            [
                "日上午，在桃園縣平鎮市○○路○段二一一號，交付賄款一千元",
                ""
            ],
            [
                "予劉李瑞珽，並約定其或「家屬」於九十五年六月十日里長選舉",
                ""
            ],
            [
                "日，投票予吳德光，經劉李瑞珽當場允諾等情（見起訴書事實欄",
                ""
            ],
            [
                "第一段第三行至第六行及附表編號二）。原判決理由第四段雖以",
                ""
            ],
            [
                "：縱劉李瑞珽確有收受賄賂，但其設籍台北市○○區○○街一二",
                ""
            ],
            [
                "一號，並非具有投票權之人，亦無從論以投票受賄罪等語（見原",
                ""
            ],
            [
                "判決第十頁、第十一頁），因而就上訴人被訴向劉李瑞珽行賄部",
                ""
            ],
            [
                "分不另為無罪之諭知。惟卷查劉李瑞珽之配偶劉耀文，確係設籍",
                ""
            ],
            [
                "於桃園縣平鎮市○○里○○路○段二一一號，就當次里長選舉，",
                ""
            ],
            [
                "為有選舉權人，有卷附全戶戶籍資料查詢結果（見偵卷第七十四",
                ""
            ],
            [
                "頁）一紙足資佐憑，並經證人劉李瑞珽及其配偶劉耀文證述明確",
                ""
            ],
            [
                "（見偵卷第二十三頁、第一審卷第七十頁）。則劉李瑞珽收受上",
                ""
            ],
            [
                "訴人交付之前揭賄款，究否係代其配偶劉耀文收受，即非全無疑",
                ""
            ],
            [
                "義。原審就此部分，未詳予查明釐清，致事實尚屬不明，本院無",
                ""
            ],
            [
                "從為適用法律當否之判斷，併有未洽。以上，或為上訴意旨所指",
                ""
            ],
            [
                "摘，或屬本院得依職權調查之事項，應認原判決有發回更審之原",
                ""
            ],
            [
                "因。至原判決說明不另為無罪諭知（即上訴人被訴向劉李瑞珽為",
                ""
            ],
            [
                "投票行賄罪嫌）部分，因公訴人認與前揭論罪犯行有修正前連續",
                ""
            ],
            [
                "犯之裁判上一罪關係，基於審判不可分之原則，應併予發回，附",
                ""
            ],
            [
                "此敘明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年　　七　　月　　五　　日",
                ""
            ],
            [
                "最高法院刑事第十二庭",
                ""
            ],
            [
                "審判長法官  池　啟　明",
                ""
            ],
            [
                "法官  王　居　財",
                ""
            ],
            [
                "法官  郭　毓　洲",
                ""
            ],
            [
                "法官  韓　金　秀",
                ""
            ],
            [
                "法官  黃　梅　月",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年　　七  　月 　 六    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,96,選上更(一),14,20071115,1": [
            [
                "臺灣高等法院刑事判決　　　　　　96年度選上更(一)字第14號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　丙○○",
                ""
            ],
            [
                "選任辯護人　黃哲東律師",
                ""
            ],
            [
                "上列上訴人即被告因選罷法案件，不服臺灣桃園地方法院95年度",
                ""
            ],
            [
                "選訴字第23號，中華民國95年12月26日第一審判決（起訴案號：",
                ""
            ],
            [
                "臺灣桃園地方法院檢察署95年度選偵字第36號），提起上訴，判",
                ""
            ],
            [
                "決後，經最高法院第一次發回更審，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "丙○○對於有投票權之人，交付賄賂，而約其投票權為一定之行",
                ""
            ],
            [
                "使，處有期徒刑年貳月，褫奪公權年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、丙○○為使登記參選95年度桃園縣平鎮市第5屆里長選舉，",
                ""
            ],
            [
                "該市金陵里候選人有甲○○、莊育勝2人，其為使甲○○",
                ""
            ],
            [
                "順利當選該里里長，竟自行基於賄選之犯意，於民國（下同",
                ""
            ],
            [
                "）95年5月31日下午1時15分許，前往桃園縣平鎮市○○里○○",
                ""
            ],
            [
                "鄰○○路○段241號乙○○（已經檢察官為職權不起訴處分在",
                ""
            ],
            [
                "案）住處，向有投票權之乙○○表示該屆金陵里里長選舉行",
                ""
            ],
            [
                "使投票權時（經查投票日為95年6月10日），能投票給甲○",
                ""
            ],
            [
                "○等語，隨即交付新臺幣（下同）4千元之賄款予乙○○（",
                "4千元"
            ],
            [
                "雖乙○○及其子林政邦、林政嘉及已婚離之原配偶李春景均",
                ""
            ],
            [
                "設籍在桃園縣平鎮市○○里○○鄰○○路○段241號；惟無證據",
                ""
            ],
            [
                "證明丙○○有委託乙○○將上開賄款交付林政邦、林政嘉、",
                ""
            ],
            [
                "李春景之意，且無證據證明林政邦、林政嘉、李春景知情）",
                ""
            ],
            [
                "，藉此對於有投票權之乙○○交付賄賂，而約其為投票權一",
                ""
            ],
            [
                "定之行使，經乙○○收受該金錢並口頭應允後離去。",
                ""
            ],
            [
                "二、案經臺灣桃園地方法院檢察署檢察官指揮法務部調查局桃園",
                ""
            ],
            [
                "縣調查站暨桃園縣政府警察局平鎮分局調查後自動檢舉偵辦",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "一、證人乙○○於警詢時之陳述部分：按被告以外之人於審判外",
                ""
            ],
            [
                "之言詞或書面陳述，除法律有規定者外，不得作為證據，刑",
                ""
            ],
            [
                "事訴訟法第159條第1項固定有明文。次按同法第159-2條規",
                ""
            ],
            [
                "定：被告以外之人於檢察事務官、司法警察官或司法警察調",
                ""
            ],
            [
                "查中所為之陳述，與審判中不符時，其先前之陳述具有較可",
                ""
            ],
            [
                "信之特別情況，且為證明犯罪事實存否所必要者，得為證據",
                ""
            ],
            [
                "。經查證人乙○○於警詢時之供詞，經核與其於原審審理時",
                ""
            ],
            [
                "所為之證詞，其中關於被告是否有於上開時間，前去其家中",
                ""
            ],
            [
                "為甲○○賄選一節，前後所述並不相符合，本院經互核審酌",
                ""
            ],
            [
                "後，認其於警訊中之陳述具有較可信之特別情況，且為證明",
                ""
            ],
            [
                "犯罪事實存否所必要者，依據上開說明，其之警訊筆錄得為",
                ""
            ],
            [
                "證據。",
                ""
            ],
            [
                "二、證人乙○○、丁○○○於檢察官訊問時之證述部分：按被告",
                ""
            ],
            [
                "以外之人於偵查中向檢察官所為之陳述，除顯有不可信之情",
                ""
            ],
            [
                "況者外，得為證據，刑事訴訟法第159條之1第2項定有明文",
                ""
            ],
            [
                "。查證人乙○○於檢察官訊問時所為之證述，查無顯不可信",
                ""
            ],
            [
                "之情況，依前開規定，得為證據，且經具結以擔保其證詞之",
                ""
            ],
            [
                "真實性及憑信性；另原審審理時亦傳喚證人乙○○、丁○○",
                ""
            ],
            [
                "○到庭使被告及其辯護人有行使反對詰問權之機會。是其於",
                ""
            ],
            [
                "檢察官訊問時所為之證述，自具有證據能力。至辯護人雖辯",
                ""
            ],
            [
                "稱：證人乙○○、丁○○○於檢察官訊問時之證述未經被告",
                ""
            ],
            [
                "行使詰問權，無證據能力云云。惟查：「按刑事訴訟法第",
                ""
            ],
            [
                "159 條之1規定，被告以外之人於審判外向法官所為之陳述",
                ""
            ],
            [
                "，得為證據；另於偵查中向檢察官所為之陳述，除顯有不可",
                ""
            ],
            [
                "信之情況者外，得為證據，乃傳聞法則之例外得為證據之情",
                ""
            ],
            [
                "形。惟被告之反對詰問權，屬憲法第8條第1項規定『非由法",
                ""
            ],
            [
                "院依法定程序不得審問處罰』之正當法律程序所保障之基本",
                ""
            ],
            [
                "人權及第16條所保障之基本訴訟權，自不容任意剝奪。故上",
                ""
            ],
            [
                "開所稱得為證據之『被告以外之人於審判外向法官所為之陳",
                ""
            ],
            [
                "述』、『被告以外之人於偵查中向檢察官所為之陳述』得為",
                ""
            ],
            [
                "證據，自應限縮解釋為已經被告或其辯護人行使反對詰問權",
                ""
            ],
            [
                "者始有其適用，非謂被告以外之人，於審判外在法官或檢察",
                ""
            ],
            [
                "官之前具結後之陳述，依前揭法條之規定，即取得證據能力",
                ""
            ],
            [
                "。如法官於審判外或檢察官於偵查中訊問被告以外之人之程",
                ""
            ],
            [
                "序，未予被告或其辯護人行使反對詰問權之機會，除非該陳",
                ""
            ],
            [
                "述人因死亡、或身心障礙致記憶喪失或無法陳述、或滯留國",
                ""
            ],
            [
                "外或所在不明而無法傳喚或傳喚不到、或到庭後無正當理由",
                ""
            ],
            [
                "拒絕陳述外，均應傳喚該陳述人到庭使被告或其辯護人有行",
                ""
            ],
            [
                "使反對詰問權之機會，若已經行使反對詰問權後，被告以外",
                ""
            ],
            [
                "之人於審判外向法官所為之陳述，即有證據能力；至於被告",
                ""
            ],
            [
                "以外之人於偵查中向檢察官所為之陳述，則另定有除顯有不",
                ""
            ],
            [
                "可信之情況之限制條件，有證據能力，以保障被告之反對詰",
                ""
            ],
            [
                "問權，並符憲法第8條第1項及第16條之規定意旨。」最高法",
                ""
            ],
            [
                "院95年度臺上字第3637號判決意旨參照，是被告以外之人於",
                ""
            ],
            [
                "偵查中向檢察官所為之陳述，經傳喚該陳述人到庭使被告或",
                ""
            ],
            [
                "其辯護人有行使反對詰問權之機會並已經行使反對詰問權後",
                ""
            ],
            [
                "，除被告以外之人於偵查中向檢察官所為之陳述顯有不可信",
                ""
            ],
            [
                "之情況外，即具證據能力。查原審審理時業經傳喚證人乙○",
                ""
            ],
            [
                "○、丁○○○到庭使被告及其辯護人有行使反對詰問權之機",
                ""
            ],
            [
                "會（原審卷第55頁至第60頁），被告之反對詰問權自已獲保",
                ""
            ],
            [
                "障，是其等於檢察官訊問時所為之證述，即具有證據能力。",
                ""
            ],
            [
                "是本件辯護人辯稱證人乙○○、丁○○○於檢察官訊問時之",
                ""
            ],
            [
                "證述無證據能力云云，顯有誤會，即不足採。",
                ""
            ],
            [
                "貳、有罪部分：",
                ""
            ],
            [
                "一、訊據上訴人即被告丙○○固坦承於95年5月31日下午1時15分",
                ""
            ],
            [
                "許，前往桃園縣平鎮市○○里○○鄰○○路○段241號乙○○住",
                ""
            ],
            [
                "處之事實，惟矢口否認有何違反公職人員選舉罷免法之犯行",
                ""
            ],
            [
                "，辯稱：伊沒有交付4千元賄款予乙○○，伊當天是因為停",
                "4千元"
            ],
            [
                "車問題去找乙○○，伊請乙○○不要將車停在伊家門口，伊",
                ""
            ],
            [
                "與乙○○在屋外交談後便離去，其間伊並未與乙○○握手云",
                ""
            ],
            [
                "云。惟查：",
                ""
            ],
            [
                "被告於95年5 月31日下午1 時15分許前往桃園縣平鎮市○○",
                ""
            ],
            [
                "里○○鄰○○路○ 段241 號乙○○住處，而於同日下午1 時17",
                ""
            ],
            [
                "分許離去，有卷附監視錄影光碟1 張、監視錄影畫面翻拍照",
                ""
            ],
            [
                "片4 幀可稽（臺灣桃園地方法院檢察署95年度選偵字第36號",
                ""
            ],
            [
                "偵查卷第8、9頁），並經原審審理時當庭勘驗該監視錄影光",
                ""
            ],
            [
                "碟無誤（見原審卷第131頁），且為被告所是認，並與證人",
                ""
            ],
            [
                "乙○○於檢察官訊問及原審審理時之證述相符，是此部分之",
                ""
            ],
            [
                "事實自可認定。",
                ""
            ],
            [
                "另95年度桃園縣平鎮市第5屆里長選舉，該市金陵里候選人",
                ""
            ],
            [
                "有甲○○、莊育勝2人，公告之投票日為95年6月10日等情，",
                ""
            ],
            [
                "有桃園縣選舉委員會96年10月8日桃選一字第0960701206號",
                ""
            ],
            [
                "函及所檢附之選舉公告在卷足憑（本院卷第43頁至第50頁）",
                ""
            ],
            [
                "；又該次選舉期間，桃園縣平鎮市○○里○○鄰○○路○段241",
                ""
            ],
            [
                "號共有乙○○、李春景、林政邦、林政嘉設籍該址，業據證",
                ""
            ],
            [
                "人乙○○於檢察官訊問及原審審理時證述明確（見臺灣桃園",
                ""
            ],
            [
                "地方法院檢察署95年度選偵字第36號偵查卷第12頁、原審卷",
                ""
            ],
            [
                "第57頁），並有全戶戶籍資料查詢結果1份在卷可稽（見臺",
                ""
            ],
            [
                "灣桃園地方法院檢察署95年度選偵字第36號偵查卷第70至73",
                ""
            ],
            [
                "頁），亦為被告所不否認，是乙○○於該次選舉，係有投票",
                ""
            ],
            [
                "權之人，亦可認定。",
                ""
            ],
            [
                "證人乙○○於警訊中供稱：「（問：丙○○有無幫甲○○至",
                ""
            ],
            [
                "你住所向你及你家人拉票賄選？經過詳情為何？）有的丙○",
                ""
            ],
            [
                "○來我住家時請我支持甲○○並把票投給甲○○，..... 當",
                ""
            ],
            [
                "時我與朋友在家聊天，丙○○跟我打招呼並請我出來於住家",
                ""
            ],
            [
                "門口左手邊，.... 丙○○就詢問我家裡是不是四票，叫我",
                ""
            ],
            [
                "我說鄰居幫忙一下，把票投給甲○○，並塞新台幣四千元給",
                "四千元"
            ],
            [
                "我，我說鄰居不要這樣，我欲將他拿給我的新台幣四千元還",
                "四千元"
            ],
            [
                "給他時，丙○○不收回去，他給予我四千元之後，於見面時",
                "四千元"
            ],
            [
                "仍會提醒我拜託一下，意思是說要我把票投給甲○○」、「",
                ""
            ],
            [
                "（問：丙○○給予你新台幣四千元時，有無持任何宣傳單物",
                "四千元"
            ],
            [
                "品？）是口頭上說要我將全家四票投給甲○○」、「（問：",
                ""
            ],
            [
                "（提示：95年5月31日13時15分左右，丙○○至乙○○住所",
                ""
            ],
            [
                "之光碟翻拍相片）依所示光碟翻拍照片內容，丙○○於95年",
                ""
            ],
            [
                "5月31日13時15分左右至你住所，你即隨同丙○○走至你住",
                ""
            ],
            [
                "所門口附近係為何事？）當時丙○○... 跟我談投票支持甲",
                ""
            ],
            [
                "○○，並將新台幣四千元塞給我的事情」（見臺灣桃園地方",
                "四千元"
            ],
            [
                "法院檢察署95年度選偵字第36號偵查卷第3頁）；證人乙○",
                ""
            ],
            [
                "○並於95年6月8日於檢察官訊問時即明確證稱：當天被告有",
                ""
            ],
            [
                "到伊住處並拿4千元給伊，當時被告到伊住處家門外，叫伊",
                "4千元"
            ],
            [
                "出去，要伊里長選舉時，投給甲○○，伊向被告說鄰居這樣",
                ""
            ],
            [
                "拿錢不好看，伊要將錢退還給被告，但被告不收回，伊跟被",
                ""
            ],
            [
                "告收4千元，有說好要選甲○○..... 「我與離婚的太太李",
                "4千元"
            ],
            [
                "春景及二個兒子林政邦、林政嘉。我有跟丙○○說，李春景",
                ""
            ],
            [
                "人在台北工作且已離婚，不可能回來投票，而我二個兒子在",
                ""
            ],
            [
                "上班，有不太可能去投票，拿這些錢給我不太好，但丙○○",
                ""
            ],
            [
                "說，請多幫忙」、「問：（提示翻拍照片八張）這是丙○○",
                ""
            ],
            [
                "去你家買票的情形？）是」等語（見臺灣桃園地方法院檢察",
                ""
            ],
            [
                "署95年度選偵字第36號偵查卷第11頁、第12頁），復於95年",
                ""
            ],
            [
                "6月19日檢察官訊問時證稱：當天被告有到伊住處拿4千元給",
                "4千元"
            ],
            [
                "伊，有表示請伊及家人投票支持甲○○，但伊說，都是鄰居",
                ""
            ],
            [
                "不要這樣子，伊要把錢退給被告，但被告不收等語（見臺灣",
                ""
            ],
            [
                "桃園地方法院檢察署95年度選偵字第36號偵查卷第60頁）。",
                ""
            ],
            [
                "是依證人乙○○上開證詞，被告確有交付4千元與證人乙○",
                "4千元"
            ],
            [
                "○，並約其投票予丙○○而為一定行使，且交付賄款過程適",
                ""
            ],
            [
                "遭乙○○住所附近之監視器拍攝錄影，嗣經調查員將監視器",
                ""
            ],
            [
                "錄影光碟翻拍成卷附照片，彰彰明甚。",
                ""
            ],
            [
                "雖證人乙○○於原審審理時改稱：當天被告並無交付伊金錢",
                ""
            ],
            [
                "，只是單純聊天，被告拜託伊支持投票給甲○○，之前證稱",
                ""
            ],
            [
                "被告有交付金錢是調查員要伊配合，且檢察官訊問時根本不",
                ""
            ],
            [
                "讓伊陳述云云（見原審卷第56、58頁），不僅與伊於警訊及",
                ""
            ],
            [
                "偵查中之供述大相逕庭；且證人即調查員李孟縞於原審審理",
                ""
            ],
            [
                "時結證稱：製作筆錄的過程並無要求證人乙○○不實指證被",
                ""
            ],
            [
                "告有交付賄款，也沒有要求證人乙○○要配合，而證人乙○",
                ""
            ],
            [
                "○是在提示監視翻拍照片前，即主動供稱被告有交付4千元",
                "4千元"
            ],
            [
                "，伊並未告知證人乙○○在檢察官訊問時所述要與警詢中一",
                ""
            ],
            [
                "致等語（見原審卷第128至130頁）。又衡情觀諸卷附檢察官",
                ""
            ],
            [
                "訊問乙○○之偵查筆錄，得見乙○○將伊兒子及已離婚配偶",
                ""
            ],
            [
                "之姓名與不可能去投票等情交代明確，且除指證被告有交付",
                ""
            ],
            [
                "賄款4千元外，甚至就其原要將所收賄款退還給被告，被告",
                "4千元"
            ],
            [
                "不收回等情節亦有加以陳述，可見伊之偵查筆錄回答內容，",
                ""
            ],
            [
                "更明甚於調查筆錄。是證人乙○○上開陳稱：調查員要伊配",
                ""
            ],
            [
                "合陳述云云，已難採信。又綜觀證人乙○○於95年6月8日檢",
                ""
            ],
            [
                "察官訊問時之訊問過程，係檢察官提問後，即由證人乙○○",
                ""
            ],
            [
                "自行陳述，且證人乙○○陳述內容詳盡，且就細節亦有交代",
                ""
            ],
            [
                "，有該次訊問筆錄及本院勘驗該次偵訊光碟後製有勘驗筆錄",
                ""
            ],
            [
                "（將該次偵訊問答逐字繕打）在卷可稽（見原審卷第84至89",
                ""
            ],
            [
                "頁）。是證人乙○○稱：偵訊時檢察官不讓伊陳述云云，顯",
                ""
            ],
            [
                "非事實，殊不足取。再查證人乙○○與被告並無怨隙，猶迭",
                ""
            ],
            [
                "於檢察官訊問時均指證被告確有交付賄款之情。另參酌證人",
                ""
            ],
            [
                "丁○○○迭於檢察官訊問時即明確證稱：被告於95年5月31",
                ""
            ],
            [
                "日上午11時許有至伊住處交給伊1千元等語（見臺灣桃園地",
                "1千元"
            ],
            [
                "方法院檢察署95年度選偵字第36號偵查卷第22、61頁）；於",
                ""
            ],
            [
                "原審審理時亦證稱：被告有拿1千元給伊等語（見原審卷第",
                "1千元"
            ],
            [
                "62、67頁），雖被告交付1千元予證人丁○○○部分與公職",
                "1千元"
            ],
            [
                "人員選舉罷免法第91條之1之投票行賄罪要件不符（此部分",
                ""
            ],
            [
                "公訴事實，本院不另為無罪之諭知，理由詳後）；惟由此節",
                ""
            ],
            [
                "亦可佐證人乙○○於檢察官訊問時證稱「被告有交付其賄款",
                ""
            ],
            [
                "4千元乙節」之證詞應可採信。至證人乙○○雖於原審審理",
                "4千元"
            ],
            [
                "時翻異其詞；惟其就於檢察官訊問時何以為對被告不利證述",
                ""
            ],
            [
                "之原因乙節不僅未能合理交代，並虛構不實緣由（已如前述",
                ""
            ],
            [
                "），並參酌證人乙○○與被告為鄰居關係，且居住於民風保",
                ""
            ],
            [
                "守封閉之平鎮客家聚落，此有其等之年籍資料在卷可憑，本",
                ""
            ],
            [
                "即有人情壓力。是證人乙○○於原審審理時證述：被告當天",
                ""
            ],
            [
                "並無交付其金錢云云，顯係迴護被告之詞，不足採信。",
                ""
            ],
            [
                "雖辯護人為被告辯稱：證人乙○○於檢察官訊問時就所受賄",
                ""
            ],
            [
                "款先稱仍在其身上，其後改稱已將該4千元由被告住處門縫",
                "4千元"
            ],
            [
                "中塞回，故證人乙○○陳述前後矛盾，不可採信云云。惟查",
                ""
            ],
            [
                "，證人乙○○迭於檢察官訊問時均明確指證被告確有交付賄",
                ""
            ],
            [
                "款之情，已如前述；雖證人乙○○於95年6月19日檢察官訊",
                ""
            ],
            [
                "問時改稱：已將所收4千元由被告住處門縫中塞回云云。然",
                "4千元"
            ],
            [
                "所述情節已與常情不符，查證人乙○○本身對本案本即有相",
                ""
            ],
            [
                "當利害關係，更涉及其自行投票受賄刑責，於證述過程衡情",
                ""
            ],
            [
                "本即會試圖避免自身責任，此觀諸證人乙○○於檢察官訊問",
                ""
            ],
            [
                "時迭強調：其要將錢退還被告，但被告拒絕收回等語，即可",
                ""
            ],
            [
                "窺知其心理，是證人乙○○改稱：已將該4千元由被告住處",
                "4千元"
            ],
            [
                "門縫中塞回云云，無非係擔心直言延禍乃思圖卸免本身責任",
                ""
            ],
            [
                "。另綜觀證人乙○○於95年6月8日、95年6月19日檢察官訊",
                ""
            ],
            [
                "問時之陳述，就被告確有交付賄款之情，始終為一致證述，",
                ""
            ],
            [
                "若被告並未交付證人乙○○賄款者，證人乙○○在涉及自身",
                ""
            ],
            [
                "責任下，即無堅稱被告有交付4千元賄款之理。是辯護人上",
                "4千元"
            ],
            [
                "開所辯，與事實不符，即不足採。",
                ""
            ],
            [
                "至被告雖以前詞置辯，經查：",
                ""
            ],
            [
                "1.被告於原審、本院審理時均辯稱：「（找乙○○作何事？）",
                ""
            ],
            [
                "因乙○○有車停在我家門口，我去請乙○○不要將車停在我",
                ""
            ],
            [
                "家門口。」云云（見原審卷第140頁、本院卷第66頁正面）",
                ""
            ],
            [
                "；惟依監視錄影畫面及卷附監視錄影翻拍照片，被告於95年",
                ""
            ],
            [
                "5 月31日下午1時15分許至證人乙○○住處時，被告住處前",
                ""
            ],
            [
                "僅停放2輛機車，並無停放汽車，是被告所辯顯與事實不符",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "2.證人乙○○於檢察官訊問時，已明確證稱當時被告係交付其",
                ""
            ],
            [
                "4 千元，並要其投票予丙○○，已如前述。",
                "4 千元"
            ],
            [
                "3.綜觀證人乙○○於檢察官訊問及原審審理時之證詞，證人乙",
                ""
            ],
            [
                "○○遲至原審審理中辯護人反詰問時，在辯護人誘導詰問下",
                ""
            ],
            [
                "，方稱當天被告有提到要其移車云云（見原審卷第58頁），",
                ""
            ],
            [
                "而在此之前（即檢察官訊問時及原審審理中檢察官行主詰問",
                ""
            ],
            [
                "時），均絲毫未提及此情，若被告當時確係因停車問題找證",
                ""
            ],
            [
                "人乙○○，何以證人乙○○前多次作證時，均未提及此節，",
                ""
            ],
            [
                "是被告上開所辯，已非無疑。",
                ""
            ],
            [
                "4.又被告於警詢、檢察官訊問及原審、本院審理時雖均辯稱：",
                ""
            ],
            [
                "當時係因為停車問題找乙○○云云；惟其於警詢中辯稱：「",
                ""
            ],
            [
                "因為乙○○的車常常停在我家門口，我是去告訴他以後停車",
                ""
            ],
            [
                "要留通道給我過。」云云（見臺灣桃園地方法院檢察署95年",
                ""
            ],
            [
                "度選偵字第36號偵查卷第37頁）；於檢察官訊問時辯稱：「",
                ""
            ],
            [
                "只是告訴他（指乙○○），不要把車子停在我家門口。」云",
                ""
            ],
            [
                "云（見臺灣桃園地方法院檢察署95年度選偵字第36號偵查卷",
                ""
            ],
            [
                "第41頁）；於原審訊問時辯稱：「他（指乙○○）是廟公，",
                ""
            ],
            [
                "他的客人很多，車子會停到我家門口，我要他留通道讓我出",
                ""
            ],
            [
                "入。」云云（見原審95年度聲羈字第471號卷第6頁）；於原",
                ""
            ],
            [
                "審準備程序時辯稱：「當天我是到他（指乙○○）家門口，",
                ""
            ],
            [
                "要求乙○○及其信眾不要把車停在該處，妨害通行。」云云",
                ""
            ],
            [
                "（見本院卷第20頁）；被告於原審審理時辯稱：「（找乙○",
                ""
            ],
            [
                "○作何事？）因乙○○有車停在我家門口，我去請乙○○不",
                ""
            ],
            [
                "要將車停在我家門口。」云云（見原審卷第140頁；於本院",
                ""
            ],
            [
                "審理時辯稱：「我有去找乙○○，因為他是開神壇，信徒很",
                ""
            ],
            [
                "多，所以我是叫他去移動車子，不要擋到我家門口」云云（",
                ""
            ],
            [
                "本院卷第66頁正面）。則被告找乙○○當時是否有車輛停放",
                ""
            ],
            [
                "在其住家門口？停放者究竟係乙○○或其信眾？前後所辯即",
                ""
            ],
            [
                "有出入。況證人黃哲焜於原審審理時證稱：乙○○係開設神",
                ""
            ],
            [
                "明壇，約從下午4、5時至晚間8、9時有很多信眾等語（見原",
                ""
            ],
            [
                "審卷第106頁）；證人莊育勝於原審審理時證稱：乙○○係",
                ""
            ],
            [
                "開設神明壇，平常沒有人走動，但有特定時間，別人會來問",
                ""
            ],
            [
                "事情，招牌上有寫特定時間，幾乎都在晚上等語（見原審卷",
                ""
            ],
            [
                "第111頁）。查本件被告係於下午1時15分許前往證人乙○○",
                ""
            ],
            [
                "上開住處，然該時間證人乙○○於上址所開設之神明壇尚未",
                ""
            ],
            [
                "開放民眾問神，而如前所述，當時被告住家門前並無遭所謂",
                ""
            ],
            [
                "乙○○之信徒停放汽車阻擋出入。則被告當時竟「特地」找",
                ""
            ],
            [
                "證人乙○○談其信眾隨意停放車輛之事，顯難採信。",
                ""
            ],
            [
                "5.綜上，被告上開所辯，顯係卸責之詞，不足採信。",
                ""
            ],
            [
                "另被告辯稱：監視錄影畫面中，伊並沒有與乙○○握手，且",
                ""
            ],
            [
                "乙○○手掌都沒有打開云云，而否認有交付財物與乙○○，",
                ""
            ],
            [
                "已經原審當庭勘驗監視錄影光碟結果：「光碟時間：13：",
                ""
            ],
            [
                "15：06，被告與乙○○走出畫面右下方。其後動作及情形均",
                ""
            ],
            [
                "未為監視錄影所拍攝。至13：16：45，被告與乙○○方又從",
                ""
            ],
            [
                "畫面右下方走入畫面中。光碟時間：13：17：01至13：17",
                ""
            ],
            [
                "：03間，被告與乙○○談話後，朝畫面上方離去之際，乙○",
                ""
            ],
            [
                "○左手確與被告右手有接觸，其後乙○○左手有擺回。」等",
                ""
            ],
            [
                "情（見原審卷第131頁）；雖監視錄影畫面中乙○○左手與",
                ""
            ],
            [
                "被告右手接觸之約2秒時間內（即光碟時間13：17：01至13",
                ""
            ],
            [
                "：17：03間），並無法看出被告交付何物予乙○○之情；惟",
                ""
            ],
            [
                "監視錄影畫面有約1分39秒之時間內（即光碟時間13：15 ：",
                ""
            ],
            [
                "06至13：16：45），被告與證人乙○○均未在監視錄影畫面",
                ""
            ],
            [
                "中，自難憑此逕認被告並未交付賄款與證人乙○○。另查乙",
                ""
            ],
            [
                "○○於調查及偵查中，已先後多次指述被告確有交付賄款給",
                ""
            ],
            [
                "伊之情，並經提示監視器翻拍照片供伊確認屬實，有如前述",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "至辯護人主張卷附監視錄影翻拍照片經過他人「加工」云云",
                ""
            ],
            [
                "。然查就上開照片如何取得乙節，證人即調查員廖怡菁於原",
                ""
            ],
            [
                "審審理時已證稱：該等照片是向里長調閱監視錄影帶翻拍下",
                ""
            ],
            [
                "來，伊原本是直接從監視錄影畫面照下來，後來不清楚，所",
                ""
            ],
            [
                "以再將監視錄影帶轉錄為光碟等語（見原審卷第114頁）。",
                ""
            ],
            [
                "而經原審當庭勘驗監視錄影光碟，並未發現翻拍照片所示內",
                ""
            ],
            [
                "容與錄影光碟畫面有異者，至調查員雖將上開翻拍畫面加以",
                ""
            ],
            [
                "排版後列印，並於空白處加註文字（如臺灣桃園地方法院檢",
                ""
            ],
            [
                "察署95年度選偵字第36號偵查卷第7至9頁照片下方之文字）",
                ""
            ],
            [
                "，然所加註文字既未改變上開翻拍照片本身之內容（且本院",
                ""
            ],
            [
                "亦未以該等加註文字作為認定本件事實之依據），自不影響",
                ""
            ],
            [
                "該等照片之真正，是辯護人此部分主張，自非可採。",
                ""
            ],
            [
                "綜上所述，本件事證明確，被告犯行堪予認定，應予依法論",
                ""
            ],
            [
                "科。至辯護人請求對被告進行測謊，本院認測謊僅為協助發",
                ""
            ],
            [
                "現真實之方法，測謊之結果並無直接之證明力，不得作為判",
                ""
            ],
            [
                "斷犯罪成立與否之唯一證據；是縱測謊結果有利於被告，但",
                ""
            ],
            [
                "本院能將卷附不利於被告之證據全加棄置不顧，逕採取測謊",
                ""
            ],
            [
                "之結果而為有利於被告之認定？本院爰不准予進行測謊。辯",
                ""
            ],
            [
                "護人另請求將前開所示監視器光碟及翻拍照片送請鑑驗，用",
                ""
            ],
            [
                "以證明被告之手與乙○○之手接觸時，被告究交付何物予乙",
                ""
            ],
            [
                "○○一節，本院認既經原審勘驗結果，僅能發現「被告與乙",
                ""
            ],
            [
                "○○談話後，朝畫面上方離去之際，乙○○左手確與被告右",
                ""
            ],
            [
                "手有接觸，其後乙○○左手有擺回」，「雖監視錄影畫面中",
                ""
            ],
            [
                "乙○○左手與被告右手接觸之約2秒時間內（即光碟時間13",
                ""
            ],
            [
                "：17：01至13：17：03間），並無法看出被告交付何物予乙",
                ""
            ],
            [
                "○○之情」，有如前述。因本院乃認定依據錄影光碟僅能發",
                ""
            ],
            [
                "現被告與乙○○確有手部接觸之動作，但無法判讀被告究竟",
                ""
            ],
            [
                "交付何物予乙○○，並非認定依據該錄影光碟即足以顯示被",
                ""
            ],
            [
                "告有交付賄款予乙○○，單由錄影光碟之勘驗並無法得出被",
                ""
            ],
            [
                "告確有交付賄款予乙○○之結論。因此辯護人請求勘驗上開",
                ""
            ],
            [
                "光碟及翻拍照片以查明被告究竟交付何物予乙○○，與本院",
                ""
            ],
            [
                "對於該錄影光碟本身證明力之認定，並不生衝突矛盾，本院",
                ""
            ],
            [
                "因認辯護人此部分之請求並無必要。",
                ""
            ],
            [
                "二、核被告所為，係犯公職人員選舉罷免法第90條之1 第1 項之",
                ""
            ],
            [
                "投票行賄罪。",
                ""
            ],
            [
                "三、原審對於被告予以論罪科刑，固屬卓見。但查：公職人員選",
                ""
            ],
            [
                "舉罷免法第90條之1第1項之投票行賄罪，乃刑法第144條投",
                ""
            ],
            [
                "票行賄罪之特別法，以對於有投票權之人，行求、期約或交",
                ""
            ],
            [
                "付賄賂或其他不正利益，而約其不行使投票權或為一定之行",
                ""
            ],
            [
                "使者為構成要件，其行求、期約、交付行為，係屬階段行為",
                ""
            ],
            [
                "，倘屬最後階段之交付賄賂行為，除須有交付之對象，即有",
                ""
            ],
            [
                "投票權之收受賄賂者外，且必已完成交付之行為，始足當之",
                ""
            ],
            [
                "；否則仍屬期約或行求之階段。又因收受賄賂之有投票權人",
                ""
            ],
            [
                "，刑法第143條亦設有投票受賄罪之處罰規定，二者乃必要",
                ""
            ],
            [
                "共犯中之對向犯，以彼此之間相互對立之意思，業經合致而",
                ""
            ],
            [
                "成立犯罪。從而論處被告以對於有投票權之人，交付賄賂，",
                ""
            ],
            [
                "而約其投票權為一定之行使罪刑時，該判決之事實內，對於",
                ""
            ],
            [
                "交付賄賂對象之有投票權人究為何人之犯罪構成要件事實，",
                ""
            ],
            [
                "自應予以明確之記載，理由內亦應加以說明其依據。原審判",
                ""
            ],
            [
                "決事實雖認定上訴人有交付現金4千元予有投票權之乙○○",
                "4千元"
            ],
            [
                "，並約其投票權為一定之行使乙節，惟理由內並未說明憑以",
                ""
            ],
            [
                "認定乙○○於上揭里長選舉，確係「有投票權之人」，及其",
                ""
            ],
            [
                "與被告之間，彼此交付、收受賄賂之對立意思，業經合致之",
                ""
            ],
            [
                "理由，遽依公職人員選舉罷免法第90條之1第1項規定，論處",
                ""
            ],
            [
                "被告罪刑，已有判決理由不備之違法。綜上，被告猶執前詞",
                ""
            ],
            [
                "提起上訴否認犯罪，雖不足採；但原審判決既有上開違誤之",
                ""
            ],
            [
                "處，即屬無可維持，本院應予撤銷改判。爰審酌選舉制度乃",
                ""
            ],
            [
                "落實民主政治之最直接方式，透過選民以評斷候選人之才德",
                ""
            ],
            [
                "、品行、學識、操守、政見而達到選賢與能之目的，其攸關",
                ""
            ],
            [
                "國家政治發展之良窳、法律之興廢、公務員之進退，影響國",
                ""
            ],
            [
                "家根基及人民權利至深且鉅，而賄選為敗壞選風之主要根源",
                ""
            ],
            [
                "，金錢介入選舉將嚴重戕害民主政治之根基，被告為求候選",
                ""
            ],
            [
                "人甲○○得以順利當選金陵里里長，竟對有投票權人行求賄",
                ""
            ],
            [
                "賂，影響有投票權人自由行使其投票權之意思，敗壞選風，",
                ""
            ],
            [
                "助長賄選，腐蝕民主法治根基，導致民主政治無法落實建立",
                ""
            ],
            [
                "，犯後否認犯行、犯罪動機、目的、手段、素行及參酌公訴",
                ""
            ],
            [
                "人於原審審理時具體求處被告有期徒刑3年6月，尚嫌過重等",
                ""
            ],
            [
                "一切情狀，量處如主文第2項所示之刑。茲查被告經本院認",
                ""
            ],
            [
                "定應成立公職人員選舉罷免法第90條之1第1項之投票行賄罪",
                ""
            ],
            [
                "，並判處有期徒刑3年2月，依據中華民國九十六年罪犯減刑",
                ""
            ],
            [
                "條例第3條第1項第2款之規定，應不予減刑。又按刑法第37",
                ""
            ],
            [
                "條業於94年2月2日修正公布，並自95年7月1日起施行，修正",
                ""
            ],
            [
                "前刑法第37條第1項、第2項規定：「宣告死刑或無期徒刑者",
                ""
            ],
            [
                "，宣告褫奪公權終身。宣告6月以上有期徒刑，依犯罪之性",
                ""
            ],
            [
                "質認為有褫奪公權之必要者，宣告褫奪公權1年以上10年以",
                ""
            ],
            [
                "下。」，而修正後刑法第37條第1項、第2項則規定：「宣告",
                ""
            ],
            [
                "死刑或無期徒刑者，宣告褫奪公權終身。宣告1年以上有期",
                ""
            ],
            [
                "徒刑，依犯罪之性質認為有褫奪公權之必要者，宣告1年以",
                ""
            ],
            [
                "上10年以下褫奪公權。」本件被告所犯係違反公職人員選舉",
                ""
            ],
            [
                "罷免法第90條之1第1項投票行賄罪係屬3年以上10年以下有",
                ""
            ],
            [
                "期徒刑之罪，是上開修正對被告而言並無有利、不利情形，",
                ""
            ],
            [
                "即無比較適用之問題，應適用裁判時法（最高法院95年度第",
                ""
            ],
            [
                "21次刑事庭會議決議參照），是以併依公職人員選舉罷免法",
                ""
            ],
            [
                "第98條第3項及修正後刑法第37條第2項規定，宣告褫奪公權",
                ""
            ],
            [
                "3年。又「公職人員選舉罷免法第90條之1第3項固規定預備",
                ""
            ],
            [
                "或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。但如其賄賂已交付與有投票權之人收受，因收受者係犯刑",
                ""
            ],
            [
                "法第143條第1項之投票受賄罪，其收受之賄賂應依同法條第",
                ""
            ],
            [
                "2項之規定沒收之，如全部或一部不能沒收時，追徵其價額",
                ""
            ],
            [
                "。故犯投票行賄罪者，其已交付之賄賂，自應依刑法第143",
                ""
            ],
            [
                "條第2項之規定，於其對向共犯所犯投票受賄罪之從刑宣告",
                ""
            ],
            [
                "追徵、沒收，不得再依上開規定沒收。其對向共犯所犯刑法",
                ""
            ],
            [
                "第143條第1項之投票受賄罪，倘經檢察官依刑事訴訟法第",
                ""
            ],
            [
                "253條規定，為職權不起訴處分；或依同法第253條之1規定",
                ""
            ],
            [
                "，為緩起訴處分，上揭已交付予對向共犯之賄賂，亦應由檢",
                ""
            ],
            [
                "察官依同法第259條之1規定，聲請法院對該對向共犯宣告沒",
                ""
            ],
            [
                "收，仍不得依公職人員選舉罷免法第90條之1第3項規定，對",
                ""
            ],
            [
                "犯投票行賄罪或預備犯投票行賄罪之被告宣告沒收。」（最",
                ""
            ],
            [
                "高法院95年度臺上字第2407號判決意旨參照）。被告交付4",
                ""
            ],
            [
                "千元賄賂予證人乙○○部分，既已由證人乙○○收受，有如",
                "千元"
            ],
            [
                "前述，依照上開說明，本院爰不宣告沒收。",
                ""
            ],
            [
                "、不另為無罪部分：",
                ""
            ],
            [
                "一、公訴意旨另以：被告丙○○為使95年度桃園縣平鎮市金陵里",
                ""
            ],
            [
                "里長候選人甲○○能順利當選，另於95年5 月31上午11時許",
                ""
            ],
            [
                "，在桃園縣平鎮市○○里○○路○ 段211 號，交付1 千元與",
                ""
            ],
            [
                "丁○○○，並約定其或家屬於95年6 月10日選舉日，投票予",
                ""
            ],
            [
                "甲○○，並經丁○○○當場允諾，因被告此部分亦涉犯公職",
                ""
            ],
            [
                "人員選舉罷免法第90條之1 第1 項之投票行賄罪云云。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實。",
                ""
            ],
            [
                "又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第",
                ""
            ],
            [
                "154 條第2 項、第301 條第1 項分別定有明文。",
                ""
            ],
            [
                "三、訊據被告固坦承於上揭時、地至丁○○○住處，惟否認涉犯",
                ""
            ],
            [
                "公訴人所指上開犯行，辯稱：伊沒有拿1千元給丁○○○，",
                "1千元"
            ],
            [
                "僅是因許久未與丁○○○碰面，適巧看到丁○○○之子在屋",
                ""
            ],
            [
                "外洗車，乃前去與丁○○○聊天云云。公訴人認被告涉犯此",
                ""
            ],
            [
                "部分罪嫌，無非係以證人丁○○○之證述為唯一論據。",
                ""
            ],
            [
                "四、按公職人員選舉罷免法第90條之1 之投票行賄罪，係以對於",
                ""
            ],
            [
                "有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，為其要件。若係對於無",
                ""
            ],
            [
                "投票權之人，行求期約或交付賄賂或其他不正利益，而約其",
                ""
            ],
            [
                "不行使投票權或為一定之行使者，即與上述罪名之構成要件",
                ""
            ],
            [
                "不合（最高法院92年度臺上字第4662號判決意旨參照）。經",
                ""
            ],
            [
                "查：",
                ""
            ],
            [
                "證人丁○○○係設籍臺北市○○區○○里○ 鄰○○街121 號",
                ""
            ],
            [
                "，另證人劉耀文（即丁○○○之夫）係設籍桃園縣平鎮市○",
                ""
            ],
            [
                "○里○○路○ 段211 號，有個人基本資料查詢結果及全戶戶",
                ""
            ],
            [
                "籍資料查詢結果各1紙在卷可稽（見原審卷第122頁、臺灣桃",
                ""
            ],
            [
                "園地方法院檢察署95年度選偵字第36號偵查卷第74頁），並",
                ""
            ],
            [
                "經證人丁○○○於本院審理期日證述在卷（本院卷第61頁至",
                ""
            ],
            [
                "第62頁）。是證人丁○○○對95年度桃園縣平鎮市金陵里里",
                ""
            ],
            [
                "長選舉並無投票權，自堪認定。",
                ""
            ],
            [
                "查證人丁○○○固於檢察官訊問時證稱：被告有拿1 千元給",
                ""
            ],
            [
                "伊，並說「拜託、拜託」等語（見臺灣桃園地方法院檢察署",
                ""
            ],
            [
                "95年度選偵字第36號偵查卷第22、61頁）；於原審審理時證",
                ""
            ],
            [
                "稱：被告有拿1千元給伊，但伊馬上還了，伊是去被告家還",
                "1千元"
            ],
            [
                "的，被告拿錢給伊時有說「拜託、拜託」等語（見原審卷第",
                ""
            ],
            [
                "62至64頁）。於本院審理時則稱；當時伊本來在屋內煎魚，",
                ""
            ],
            [
                "被告一進門就交付一千元給伊，伊將錢放在鞋櫃上，就轉往",
                "一千元"
            ],
            [
                "廚房繼續煎魚，等到伊出來後被告就跑掉了，伊從頭到尾都",
                ""
            ],
            [
                "沒有與被交談云云（本院卷第61頁反面）。證人丁○○○於",
                ""
            ],
            [
                "原審審理時並證稱：被告拿錢給伊時，沒有講是否要伊或伊",
                ""
            ],
            [
                "家人投票給甲○○；伊事後沒有問過伊先生（即劉耀文），",
                ""
            ],
            [
                "被告拿1千元給伊時，沒有說是要拿給伊先生等語（見原審",
                "1千元"
            ],
            [
                "卷第63、64、69頁）、伊於本院審理時證稱：伊並未與被告",
                ""
            ],
            [
                "交談，被告有沒有告訴他什麼，被告交錢給伊時，並沒有其",
                ""
            ],
            [
                "他人看到，伊兒子在屋內幫忙搬東西要去拜拜，並沒有看到",
                ""
            ],
            [
                "該過程，伊先生劉耀文當時不在家，且伊急於要去拜拜，所",
                ""
            ],
            [
                "以沒有把被告交錢給伊之事告訴劉耀文或他人云云（本院卷",
                ""
            ],
            [
                "第62頁正、反面）；證人劉耀文於原審審理時亦證稱：在選",
                ""
            ],
            [
                "舉期間，丁○○○沒有告訴伊有關被告有拿1千元的事，是",
                "1千元"
            ],
            [
                "在選舉後，警方找丁○○○時，伊才知道此事等語（見原審",
                ""
            ],
            [
                "卷第70、71頁），核與證人丁○○○該部分所證大致相符。",
                ""
            ],
            [
                "姑不論證人丁○○○於原審、本院審理時陳稱：伊不知道是",
                ""
            ],
            [
                "什麼錢、被告沒有說什麼就走等語（見原審卷第62、66頁、",
                ""
            ],
            [
                "本院卷第62頁）是否屬實，縱證人丁○○○收受賄賂固屬實",
                ""
            ],
            [
                "在；惟其既為無投票權人，又無其他證據足以證明其係與有",
                ""
            ],
            [
                "投票權之證人劉耀文共同受賄，則被告固交付1千元與證人",
                "1千元"
            ],
            [
                "丁○○○，亦無從對其論以上開投票賄賂罪。",
                ""
            ],
            [
                "最高法院發回意旨雖載稱：「第一審檢察官起訴事實指訴，",
                ""
            ],
            [
                "上訴人於95年5月31日上午，在桃園縣平鎮市○○路○段211",
                ""
            ],
            [
                "號，交付賄款1千元予丁○○○，並約定其或「家屬」於95",
                "1千元"
            ],
            [
                "年6月10日里長選舉日，投票予甲○○，經丁○○○當場允",
                ""
            ],
            [
                "諾等情（見起訴書事實欄第1段第3行至第6行及附表編號二",
                ""
            ],
            [
                "）。原判決理由第4段雖以：縱丁○○○確有收受賄賂，但",
                ""
            ],
            [
                "其設籍台北市○○區○○街121號，並非具有投票權之人，",
                ""
            ],
            [
                "亦無從論以投票受賄罪等語（見原判決第10頁、第11頁）",
                ""
            ],
            [
                "，因而就上訴人被訴向丁○○○行賄部分不另為無罪之諭知",
                ""
            ],
            [
                "。惟卷查丁○○○之配偶劉耀文，確係設籍於桃園縣平鎮市",
                ""
            ],
            [
                "○○里○○路○段211號，就當次里長選舉，為有選舉權人，",
                ""
            ],
            [
                "有卷附全戶戶籍資料查詢結果（見偵卷第74頁）1紙足資佐",
                ""
            ],
            [
                "憑，並經證人丁○○○及其配偶劉耀文證述明確（見偵卷第",
                ""
            ],
            [
                "23頁、第1審卷第70頁）。則丁○○○收受上訴人交付之前",
                ""
            ],
            [
                "揭賄款，究否係代其配偶劉耀文收受，即非全無疑義。原審",
                ""
            ],
            [
                "就此部分，未詳予查明釐清，致事實尚屬不明」等語。本院",
                ""
            ],
            [
                "按：刑事訴訟法第156條第2項規定：被告或共犯之自白，不",
                ""
            ],
            [
                "得作為有罪判決之唯一證據，仍應調查其他必要之證據，以",
                ""
            ],
            [
                "察其是否與事實相符。本院認該條項規定被告雖經自白，仍",
                ""
            ],
            [
                "應調查其他必要之證據，以察其是否與事實相符，其立法目",
                ""
            ],
            [
                "的乃欲以補強證據擔保自白之真實性；亦即以補強證據之存",
                ""
            ],
            [
                "在，藉之限制自白在證據上之價值。而所謂補強證據，則指",
                ""
            ],
            [
                "除該自白本身外，其他足資以證明自白之犯罪事實確具有相",
                ""
            ],
            [
                "當程度真實性之證據而言。雖其所補強者，非以事實之全部",
                ""
            ],
            [
                "為必要，但亦須因補強證據與自白之相互利用，而足使犯罪",
                ""
            ],
            [
                "事實獲得確信者，始足當之。（最高法院74年度台覆字第10",
                ""
            ],
            [
                "號判例意旨參照）經查姑不論證人丁○○○上開關於被告交",
                ""
            ],
            [
                "付賄款予伊之過程，先後所述並不能完全相符。因公訴人指",
                ""
            ],
            [
                "訴被告有交付賄款1千元予丁○○○一節，為被告所堅決否",
                "1千元"
            ],
            [
                "認，且除證人丁○○○先後扞格不一之片面指述外，並無其",
                ""
            ],
            [
                "他證據可資補強證明證人丁○○○之所述被告犯罪事實確具",
                ""
            ],
            [
                "有相當程度真實性。依照上開說明，此部分自應依據「罪疑",
                ""
            ],
            [
                "惟輕」之法理，為有利於被告之認定。即此「最高法院發回",
                ""
            ],
            [
                "意旨所載：「丁○○○收受上訴人交付之前揭賄款，究否係",
                ""
            ],
            [
                "代其配偶劉耀文收受？」一節，因並不影響被告不應成立該",
                ""
            ],
            [
                "部分罪刑之認定，是本院認已無究明釐清之必要，併此敘明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "綜上所述，公訴人此部分所指，依現存證據，尚不足證明被",
                ""
            ],
            [
                "告犯罪。此外復查無積極證據足認被告有何公訴人前揭所指",
                ""
            ],
            [
                "投票行賄之犯行，本應為無罪之諭知；然公訴人認此部分犯",
                ""
            ],
            [
                "行，與前揭論罪科刑部分，有連續犯裁判上一罪之關係，故",
                ""
            ],
            [
                "不另為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第1項前段，公職人員選舉罷免法第90條之1第1項、第98條第3",
                ""
            ],
            [
                "項，刑法第2條第1項前段、第11條前段、第37條第2項，判決如",
                ""
            ],
            [
                "主文。",
                ""
            ],
            [
                "本案經檢察官呂光華到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　11　　月　　15　　日",
                ""
            ],
            [
                "　　　　　 刑事第九庭審判長法　官　劉景星",
                ""
            ],
            [
                "法　官　王敏慧",
                ""
            ],
            [
                "法　官　周盈文",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官　余姿慧",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　11　　月　　15　　日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "公職人員選舉罷免法第90條之1  規定：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1 百萬元以上1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，於犯罪後6 個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "候選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "公職人員選舉罷免法第98條第3 項規定：",
                ""
            ],
            [
                "犯本章之罪或刑法分則第 6 章之妨害投票罪，宣告有期徒刑以上",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,97,台上,222,20080117": [
            [
                "最高法院刑事判決　　　　　　　九十七年度台上字第二二二號",
                ""
            ],
            [
                "上　訴　人　甲○○",
                ""
            ],
            [
                "選任辯護人　羅秉成律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "中華民國九十六年十一月十五日第二審更審判決（九十六年度選",
                ""
            ],
            [
                "上更字第一四號，起訴案號：台灣桃園地方法院檢察署九十五",
                ""
            ],
            [
                "年度選偵字第三六號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定上訴人甲○○為使登記參選九十五年度桃園縣平",
                ""
            ],
            [
                "鎮市第五屆里長選舉金陵里之候選人吳德光順利當選為該里里長",
                ""
            ],
            [
                "，竟自行基於賄選之犯意，於民國九十五年五月三十一日下午一",
                ""
            ],
            [
                "時十五分許，前往桃園縣平鎮市○○里○○鄰○○路○段二四一",
                ""
            ],
            [
                "號林繼煌（已經檢察官為職權不起訴處分在案）住處，向有投票",
                ""
            ],
            [
                "權之林繼煌表示該屆金陵里里長選舉行使投票權時（投票日為九",
                ""
            ],
            [
                "十五年六月十日），能投票給吳德光等語，隨即交付新台幣（下",
                ""
            ],
            [
                "同）四千元之賄款予林繼煌（雖林繼煌及其子林政邦、林政嘉及",
                "四千元"
            ],
            [
                "已離婚之原配偶李春景均設籍在桃園縣平鎮市○○里○○鄰○○",
                ""
            ],
            [
                "路○段二四一號；惟無證據證明上訴人有委託林繼煌將上開賄款",
                ""
            ],
            [
                "交付林政邦、林政嘉、李春景之意，且無證據證明林政邦、林政",
                ""
            ],
            [
                "嘉、李春景知情），藉此對於有投票權之林繼煌交付賄賂，而約",
                ""
            ],
            [
                "其為投票權一定之行使，經林繼煌收受該金錢並口頭應允後離去",
                ""
            ],
            [
                "等情。因而撤銷第一審判決，改判論處上訴人對於有投票權之人",
                ""
            ],
            [
                "，交付賄賂，而約其投票權為一定之行使罪刑，固非無見。",
                ""
            ],
            [
                "惟查：、依刑事訴訟法第一百五十九條之二之規定，被告以外",
                ""
            ],
            [
                "之人（含共同被告、共犯、證人、鑑定人、被害人等）於檢察事",
                ""
            ],
            [
                "務官、司法警察官或司法警察調查中所為之陳述，與審判中不符",
                ""
            ],
            [
                "時，其先前之陳述具有較可信之特別情況，且為證明犯罪事實存",
                ""
            ],
            [
                "否所必要者，得為證據。故被告以外之人於審判中之陳述與其先",
                ""
            ],
            [
                "前在檢察事務官、司法警察官或司法警察調查中所為陳述不符時",
                ""
            ],
            [
                "，其先前陳述必須具備特別可信性及必要性兩項要件，始得作為",
                ""
            ],
            [
                "證據。而所稱「具有較可信之特別情況」係屬於證據能力之要件",
                ""
            ],
            [
                "，法院應比較其前後陳述時之外在環境及情況，以判斷何者較為",
                ""
            ],
            [
                "可信，倘採用先前不一致陳述為判決基礎時，並應明其理由，",
                ""
            ],
            [
                "倘若僅引述刑事訴訟法第一百五十九條之二規定，未明其判斷",
                ""
            ],
            [
                "之理由，即有判決理由不備之違法。本件原判決以證人林繼煌於",
                ""
            ],
            [
                "警詢中不利上訴人之陳述，為認定上訴人有賄選犯行之證據，然",
                ""
            ],
            [
                "原判決理由欄壹、僅以「本院經互核審酌後，認其於警詢中之",
                ""
            ],
            [
                "陳述具有較可信之特別情況，且為證明犯罪事實存否所必要者」",
                ""
            ],
            [
                "為由，認林繼煌之警詢筆錄得為證據，而未具體明林繼煌之警",
                ""
            ],
            [
                "詢筆錄有何外部或附隨環境條件顯示具有特別可信性，即逕認有",
                ""
            ],
            [
                "證據能力，自有理由欠備之違法。、有罪之判決書，應將法院",
                ""
            ],
            [
                "依職權認定與犯罪構成要件相符之具體事實，詳實記載於事實欄",
                ""
            ],
            [
                "，然後於理由內逐一說明其憑以認定之證據，使事實與理由兩相",
                ""
            ],
            [
                "一致，始稱適法；倘若理由說明互生齟齬，或理由說明與事實記",
                ""
            ],
            [
                "載或卷內證據資料不相符合，均屬判決理由矛盾，按諸刑事訴訟",
                ""
            ],
            [
                "法第三百七十九條第十四款後段規定，其判決當然為違背法令。",
                ""
            ],
            [
                "原判決理由欄先則說明「交付賄款過程適遭林繼煌住所附近之監",
                ""
            ],
            [
                "視器拍攝錄影，嗣經調查員將監視器錄影光碟翻拍成卷附照片，",
                ""
            ],
            [
                "彰彰明甚。」（見原判決第五頁第二十五行至第二十七行），亦",
                ""
            ],
            [
                "即認上訴人交付賄款犯行，已遭監視器錄影，並以之為論罪之依",
                ""
            ],
            [
                "據。惟查原判決理由欄貳、、又認「本院乃認定依據錄影光",
                ""
            ],
            [
                "碟僅能發現被告（即上訴人）與林繼煌確有手部接觸之動作，但",
                ""
            ],
            [
                "無法判讀被告究竟交付何物予林繼煌，並非認定依據該錄影光碟",
                ""
            ],
            [
                "即足以顯示被告有交付賄款予林繼煌」（見原判決第十頁第十七",
                ""
            ],
            [
                "行至第二十行），亦即又認錄影光碟未攝得交付賄款過程，足見",
                ""
            ],
            [
                "其理由說明前後不相符合，有判決理由矛盾之違法。、被告或",
                ""
            ],
            [
                "共犯之自白，不得作為有罪判決之唯一證據，仍應調查其他必要",
                ""
            ],
            [
                "之證據，以察其是否與事實相符，刑事訴訟法第一百五十六條第",
                ""
            ],
            [
                "二項定有明文。本件原判決認定上訴人有向林繼煌賄選之犯行，",
                ""
            ],
            [
                "係依憑對向共犯林繼煌於警詢及偵查中之陳述、現場附近之監視",
                ""
            ],
            [
                "器拍攝之錄影光碟及參酌證人劉李瑞珽亦供述上訴人有交付一千",
                ""
            ],
            [
                "元予伊之事實，為其論罪之依據。惟查上訴人自始否認有交付四",
                ""
            ],
            [
                "千元向林繼煌賄選犯行；現場錄影光碟經第一審當庭勘驗結果，",
                "千元"
            ],
            [
                "無法看出上訴人交付何物予林繼煌；上訴人是否曾交付一千元予",
                "一千元"
            ],
            [
                "劉李瑞珽，並無從佐證上訴人是否有向林繼煌賄選犯行，則究竟",
                ""
            ],
            [
                "有何其他必要證據足以證明林繼煌於警詢及偵查中之陳述確與事",
                ""
            ],
            [
                "實相符，原審未詳查釐清，自有調查未盡之違誤。又原判決理由",
                ""
            ],
            [
                "欄、、說明證人劉李瑞珽關於上訴人交付一千元予伊之過",
                "一千元"
            ],
            [
                "程，先後所述不盡一致，且上訴人堅決否認其事，並無其他證據",
                ""
            ],
            [
                "可資補強證明劉李瑞珽所述確與事實相符，應依「罪疑惟輕」之",
                ""
            ],
            [
                "法理，為有利上訴人之認定。然原判決理由欄貳、、又認上",
                ""
            ],
            [
                "訴人有交付劉李瑞珽一千元之事實，已據劉李瑞珽於偵查及第一",
                "一千元"
            ],
            [
                "審訊問時，供證明確，並以之佐證林繼煌不利上訴人之陳述，為",
                ""
            ],
            [
                "可採信，足見劉李瑞珽不利上訴人之陳述，究竟是否可採信，原",
                ""
            ],
            [
                "判決理由說明前後不一，亦有判決理由矛盾之違法。上訴意旨指",
                ""
            ],
            [
                "摘原判決違法，尚非全無理由，應認仍有發回更審之原因。又原",
                ""
            ],
            [
                "判決理由欄不另為無罪諭知部分，基於審判不可分原則，應併",
                ""
            ],
            [
                "予發回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十七　年　　一　　月   十七   日",
                ""
            ],
            [
                "最高法院刑事第七庭",
                ""
            ],
            [
                "審判長法官  陳　正　庸",
                ""
            ],
            [
                "法官  賴　忠　星",
                ""
            ],
            [
                "法官  林　秀　夫",
                ""
            ],
            [
                "法官  宋　　　祺",
                ""
            ],
            [
                "法官  蘇　振　堂",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十七　年　　一　　月  二十四  日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,97,選上更(二),3,20081210,1": [
            [
                "臺灣高等法院刑事判決　　　　　　 97年度選上更(二)字第3號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "選任辯護人　羅秉成律師",
                ""
            ],
            [
                "　　　　　　曾能煜律師",
                ""
            ],
            [
                "上列上訴人因選罷法案件，不服臺灣桃園地方法院95年度選訴字",
                ""
            ],
            [
                "第23號，中華民國95年12月26日第一審判決（起訴案號：臺灣桃",
                ""
            ],
            [
                "園地方法院檢察署95年度選偵字第36號），提起上訴，判決後，",
                ""
            ],
            [
                "經最高法院第二次發回更審，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "甲○○對於有投票權之人，交付賄賂，而約其投票權為一定之行",
                ""
            ],
            [
                "使，處有期徒刑壹年陸月，褫奪公權貳年，減為有期徒刑玖月，",
                ""
            ],
            [
                "褫奪公權壹年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○為使登記參選95年度桃園縣平鎮市第5屆里長選舉，",
                ""
            ],
            [
                "該市金陵里候選人有吳德光、莊育勝2人，其為使吳德光順",
                ""
            ],
            [
                "利當選該里里長，竟自行基於賄選之犯意，於民國（下同）",
                ""
            ],
            [
                "95年5月31日下午1時15分許，前往桃園縣平鎮市○○里○○鄰",
                ""
            ],
            [
                "○○路○段241號林繼煌（已經檢察官為職權不起訴處分在案",
                ""
            ],
            [
                "）住處，向有投票權之林繼煌表示該屆金陵里里長選舉行使",
                ""
            ],
            [
                "投票權時（經查投票日為95年6月10日），能投票給吳德光",
                ""
            ],
            [
                "等語，隨即交付新臺幣（下同）4千元之賄款予林繼煌（雖",
                "4千元"
            ],
            [
                "林繼煌及其子林政邦、林政嘉及已婚離之原配偶李春景均設",
                ""
            ],
            [
                "籍在桃園縣平鎮市○○里○○鄰○○路○段241號；惟無證據證",
                ""
            ],
            [
                "明甲○○有委託林繼煌將上開賄款交付林政邦、林政嘉、李",
                ""
            ],
            [
                "春景之意，且無證據證明林政邦、林政嘉、李春景知情），",
                ""
            ],
            [
                "藉此對於有投票權之林繼煌交付賄賂，而約其為投票權一定",
                ""
            ],
            [
                "之行使，經林繼煌收受該金錢並口頭應允後離去。",
                ""
            ],
            [
                "二、案經臺灣桃園地方法院檢察署檢察官指揮法務部調查局桃園",
                ""
            ],
            [
                "縣調查站暨桃園縣政府警察局平鎮分局調查後自動檢舉偵辦",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "一、證人林繼煌於警詢時之陳述部分：按被告以外之人於審判外",
                ""
            ],
            [
                "之言詞或書面陳述，除法律有規定者外，不得作為證據，刑",
                ""
            ],
            [
                "事訴訟法第159條第1項固定有明文。次按同法第159-2條規",
                ""
            ],
            [
                "定：被告以外之人於檢察事務官、司法警察官或司法警察調",
                ""
            ],
            [
                "查中所為之陳述，與審判中不符時，其先前之陳述具有較可",
                ""
            ],
            [
                "信之特別情況，且為證明犯罪事實存否所必要者，得為證據",
                ""
            ],
            [
                "。經查原審審理時，已傳喚林繼煌到庭，以證人身分具結作",
                ""
            ],
            [
                "證，由上訴人及其辯護人行交互詰問，踐行人證之法定調查",
                ""
            ],
            [
                "程序。又本院判決援引證人林繼煌於警詢中所為之供述，資",
                ""
            ],
            [
                "為認定本案被告賄選之證據，亦已於理由中詳為說明證人林",
                ""
            ],
            [
                "繼煌雖於第一審審理時翻異前供，而另為有利於上訴人之證",
                ""
            ],
            [
                "詞，然依彼等警詢時與案發之時間間隔較近，記憶猶新，且",
                ""
            ],
            [
                "未直接面對上訴人，所為供述不利上訴人時，心理上因而所",
                ""
            ],
            [
                "受壓力較小等『外部情形』觀之，彼等於警詢中較有可能據",
                ""
            ],
            [
                "實陳述，所供顯具有較可信之特別情況；且證人林繼煌於警",
                ""
            ],
            [
                "詢所為供證之內容，對基本事實之陳述始終一致，又證人林",
                ""
            ],
            [
                "繼煌於偵、審中，復未曾主張遭不正取供或非本於自由意志",
                ""
            ],
            [
                "所為，足徵該供詞取得過程並無瑕疵，而其警訊中所供與其",
                ""
            ],
            [
                "於原審審理時所為之證詞，其中關於被告是否有於上開時間",
                ""
            ],
            [
                "，前去其家中為吳德光賄選一節，前後所述並不相符合，本",
                ""
            ],
            [
                "院經互核審酌後，認其於警訊中之陳述具有較可信之特別情",
                ""
            ],
            [
                "況，經斟酌其確為證明被告前揭犯罪事實存否所必要，基於",
                ""
            ],
            [
                "發現真實之需求，因認其警訊筆錄有證據能力而得為本案之",
                ""
            ],
            [
                "證據。",
                ""
            ],
            [
                "二、證人林繼煌、劉李瑞珽於檢察官訊問時之證述部分：按被告",
                ""
            ],
            [
                "以外之人於偵查中向檢察官所為之陳述，除顯有不可信之情",
                ""
            ],
            [
                "況者外，得為證據，刑事訴訟法第159條之1第2項定有明文",
                ""
            ],
            [
                "。查證人林繼煌於檢察官訊問時所為之證述，查無顯不可信",
                ""
            ],
            [
                "之情況，依前開規定，得為證據，且經具結以擔保其證詞之",
                ""
            ],
            [
                "真實性及憑信性；另原審審理時亦傳喚證人林繼煌、劉李瑞",
                ""
            ],
            [
                "珽到庭使被告及其辯護人有行使反對詰問權之機會。是其於",
                ""
            ],
            [
                "檢察官訊問時所為之證述，自具有證據能力。至辯護人雖辯",
                ""
            ],
            [
                "稱：證人林繼煌、劉李瑞珽於檢察官訊問時之證述未經被告",
                ""
            ],
            [
                "行使詰問權，無證據能力云云。惟查：「按刑事訴訟法第",
                ""
            ],
            [
                "159 條之1規定，被告以外之人於審判外向法官所為之陳述",
                ""
            ],
            [
                "，得為證據；另於偵查中向檢察官所為之陳述，除顯有不可",
                ""
            ],
            [
                "信之情況者外，得為證據，乃傳聞法則之例外得為證據之情",
                ""
            ],
            [
                "形。惟被告之反對詰問權，屬憲法第8條第1項規定『非由法",
                ""
            ],
            [
                "院依法定程序不得審問處罰』之正當法律程序所保障之基本",
                ""
            ],
            [
                "人權及第16條所保障之基本訴訟權，自不容任意剝奪。故上",
                ""
            ],
            [
                "開所稱得為證據之『被告以外之人於審判外向法官所為之陳",
                ""
            ],
            [
                "述』、『被告以外之人於偵查中向檢察官所為之陳述』得為",
                ""
            ],
            [
                "證據，自應限縮解釋為已經被告或其辯護人行使反對詰問權",
                ""
            ],
            [
                "者始有其適用，非謂被告以外之人，於審判外在法官或檢察",
                ""
            ],
            [
                "官之前具結後之陳述，依前揭法條之規定，即取得證據能力",
                ""
            ],
            [
                "。如法官於審判外或檢察官於偵查中訊問被告以外之人之程",
                ""
            ],
            [
                "序，未予被告或其辯護人行使反對詰問權之機會，除非該陳",
                ""
            ],
            [
                "述人因死亡、或身心障礙致記憶喪失或無法陳述、或滯留國",
                ""
            ],
            [
                "外或所在不明而無法傳喚或傳喚不到、或到庭後無正當理由",
                ""
            ],
            [
                "拒絕陳述外，均應傳喚該陳述人到庭使被告或其辯護人有行",
                ""
            ],
            [
                "使反對詰問權之機會，若已經行使反對詰問權後，被告以外",
                ""
            ],
            [
                "之人於審判外向法官所為之陳述，即有證據能力；至於被告",
                ""
            ],
            [
                "以外之人於偵查中向檢察官所為之陳述，則另定有除顯有不",
                ""
            ],
            [
                "可信之情況之限制條件，有證據能力，以保障被告之反對詰",
                ""
            ],
            [
                "問權，並符憲法第8條第1項及第16條之規定意旨。」最高法",
                ""
            ],
            [
                "院95年度臺上字第3637號判決意旨參照，是被告以外之人於",
                ""
            ],
            [
                "偵查中向檢察官所為之陳述，經傳喚該陳述人到庭使被告或",
                ""
            ],
            [
                "其辯護人有行使反對詰問權之機會並已經行使反對詰問權後",
                ""
            ],
            [
                "，除被告以外之人於偵查中向檢察官所為之陳述顯有不可信",
                ""
            ],
            [
                "之情況外，即具證據能力。查原審審理時業經傳喚證人林繼",
                ""
            ],
            [
                "煌、劉李瑞珽到庭使被告及其辯護人有行使反對詰問權之機",
                ""
            ],
            [
                "會（原審卷第55頁至第60頁），被告之反對詰問權自已獲保",
                ""
            ],
            [
                "障，是其等於檢察官訊問時所為之證述，即具有證據能力。",
                ""
            ],
            [
                "是本件辯護人辯稱證人林繼煌、劉李瑞珽於檢察官訊問時之",
                ""
            ],
            [
                "證述無證據能力云云，顯有誤會，即不足採。",
                ""
            ],
            [
                "貳、有罪部分：",
                ""
            ],
            [
                "一、訊據上訴人即被告甲○○固坦承於95年5月31日下午1時15分",
                ""
            ],
            [
                "許，前往桃園縣平鎮市○○里○○鄰○○路○段241號林繼煌住",
                ""
            ],
            [
                "處之事實，惟矢口否認有何違反公職人員選舉罷免法之犯行",
                ""
            ],
            [
                "，辯稱：伊沒有交付4千元賄款予林繼煌，伊當天是因為停",
                "4千元"
            ],
            [
                "車問題去找林繼煌，伊請林繼煌不要將車停在伊家門口，伊",
                ""
            ],
            [
                "與林繼煌在屋外交談後便離去，其間伊並未與林繼煌握手云",
                ""
            ],
            [
                "云。惟查：",
                ""
            ],
            [
                "被告於95年5 月31日下午1 時15分許前往桃園縣平鎮市○○",
                ""
            ],
            [
                "里○○鄰○○路○ 段241 號林繼煌住處，而於同日下午1 時17",
                ""
            ],
            [
                "分許離去，有卷附監視錄影光碟1 張、監視錄影畫面翻拍照",
                ""
            ],
            [
                "片4 幀可稽（臺灣桃園地方法院檢察署95年度選偵字第36號",
                ""
            ],
            [
                "偵查卷第8、9頁），並經原審審理時當庭勘驗該監視錄影光",
                ""
            ],
            [
                "碟無誤（見原審卷第131頁），且為被告所是認，並與證人",
                ""
            ],
            [
                "林繼煌於檢察官訊問及原審審理時之證述相符，是此部分之",
                ""
            ],
            [
                "事實自可認定。",
                ""
            ],
            [
                "另95年度桃園縣平鎮市第5屆里長選舉，該市金陵里候選人",
                ""
            ],
            [
                "有吳德光、莊育勝2人，公告之投票日為95年6月10日等情，",
                ""
            ],
            [
                "有桃園縣選舉委員會96年10月8日桃選一字第0960701206號",
                ""
            ],
            [
                "函及所檢附之選舉公告在卷足憑（本院前審卷第43頁至第50",
                ""
            ],
            [
                "頁）；又該次選舉期間，桃園縣平鎮市○○里○○鄰○○路○",
                ""
            ],
            [
                "段241 號有林繼煌、李春景、林政邦、林政嘉設籍該址，業",
                ""
            ],
            [
                "據證人林繼煌於檢察官訊問及原審審理時證述明確（見臺灣",
                ""
            ],
            [
                "桃園地方法院檢察署95年度選偵字第36號偵查卷第12頁、原",
                ""
            ],
            [
                "審卷第57頁），並有全戶戶籍資料查詢結果1份在卷可稽（",
                ""
            ],
            [
                "見臺灣桃園地方法院檢察署95年度選偵字第36號偵查卷第70",
                ""
            ],
            [
                "至73頁），亦為被告所不否認，是林繼煌於該次選舉，係有",
                ""
            ],
            [
                "投票權之人，亦可認定。",
                ""
            ],
            [
                "證人林繼煌於警訊中供稱：「（問：甲○○有無幫吳德光至",
                ""
            ],
            [
                "你住所向你及你家人拉票賄選？經過詳情為何？）有的甲○",
                ""
            ],
            [
                "○來我住家時請我支持吳德光並把票投給吳德光，..... 當",
                ""
            ],
            [
                "時我與朋友在家聊天，甲○○跟我打招呼並請我出來於住家",
                ""
            ],
            [
                "門口左手邊，.... 甲○○就詢問我家裡是不是四票，叫我",
                ""
            ],
            [
                "我說鄰居幫忙一下，把票投給吳德光，並塞新台幣四千元給",
                "四千元"
            ],
            [
                "我，我說鄰居不要這樣，我欲將他拿給我的新台幣四千元還",
                "四千元"
            ],
            [
                "給他時，甲○○不收回去，他給予我四千元之後，於見面時",
                "四千元"
            ],
            [
                "仍會提醒我拜託一下，意思是說要我把票投給吳德光」、「",
                ""
            ],
            [
                "（問：甲○○給予你新台幣四千元時，有無持任何宣傳單物",
                "四千元"
            ],
            [
                "品？）是口頭上說要我將全家四票投給吳德光」、「（問：",
                ""
            ],
            [
                "（提示：95年5月31日13時15分左右，甲○○至林繼煌住所",
                ""
            ],
            [
                "之光碟翻拍相片）依所示光碟翻拍照片內容，甲○○於95",
                ""
            ],
            [
                "年5月31日13時15分左右至你住所，你即隨同甲○○走至你",
                ""
            ],
            [
                "住所門口附近係為何事？）當時甲○○... 跟我談投票支持",
                ""
            ],
            [
                "吳德光，並將新台幣四千元塞給我的事情」（見臺灣桃園地",
                "四千元"
            ],
            [
                "方法院檢察署95年度選偵字第36號偵查卷第3頁）；證人林",
                ""
            ],
            [
                "繼煌並於95年6月8日於檢察官訊問時即明確證稱：當天被告",
                ""
            ],
            [
                "有到伊住處並拿4千元給伊，當時被告到伊住處家門外，叫",
                "4千元"
            ],
            [
                "伊出去，要伊里長選舉時，投給吳德光，伊向被告說鄰居這",
                ""
            ],
            [
                "樣拿錢不好看，伊要將錢退還給被告，但被告不收回，伊跟",
                ""
            ],
            [
                "被告收4千元，有說好要選吳德光..... 「我與離婚的太太",
                "4千元"
            ],
            [
                "李春景及二個兒子林政邦、林政嘉。我有跟甲○○說，李春",
                ""
            ],
            [
                "景人在台北工作且已離婚，不可能回來投票，而我二個兒子",
                ""
            ],
            [
                "在上班，有不太可能去投票，拿這些錢給我不太好，但甲○",
                ""
            ],
            [
                "○說，請多幫忙」、「問：（提示翻拍照片八張）這是甲○",
                ""
            ],
            [
                "○去你家買票的情形？）是」等語（見臺灣桃園地方法院檢",
                ""
            ],
            [
                "察署95年度選偵字第36號偵查卷第11頁、第12頁）；復於95",
                ""
            ],
            [
                "年6月19日檢察官訊問時證稱：當天被告有到伊住處拿4千元",
                ""
            ],
            [
                "給伊，有表示請伊及家人投票支持吳德光，但伊說，都是鄰",
                ""
            ],
            [
                "居不要這樣子，伊要把錢退給被告，但被告不收等語（見臺",
                ""
            ],
            [
                "灣桃園地方法院檢察署95年度選偵字第36號偵查卷第60頁）",
                ""
            ],
            [
                "。是依證人林繼煌上開證詞，被告確有交付4千元與證人林",
                "4千元"
            ],
            [
                "繼煌，並約其投票予吳德光而為一定行使，且當天被告確有",
                ""
            ],
            [
                "前往林繼煌住處適遭林繼煌住所附近之監視器拍攝錄影，嗣",
                ""
            ],
            [
                "經調查員將監視器錄影光碟翻拍成卷附照片，彰彰明甚。",
                ""
            ],
            [
                "雖證人林繼煌於原審審理時改稱：當天被告並無交付伊金錢",
                ""
            ],
            [
                "，只是單純聊天，被告拜託伊支持投票給吳德光，之前證稱",
                ""
            ],
            [
                "被告有交付金錢是調查員要伊配合，且檢察官訊問時根本不",
                ""
            ],
            [
                "讓伊陳述云云（見原審卷第56、58頁），不僅與伊於警訊及",
                ""
            ],
            [
                "偵查中之供述大相逕庭；惟查證人即調查員李孟縞於原審審",
                ""
            ],
            [
                "理時結證稱：製作筆錄的過程並無要求證人林繼煌不實指證",
                ""
            ],
            [
                "被告有交付賄款，也沒有要求證人林繼煌要配合，而證人林",
                ""
            ],
            [
                "繼煌是在提示監視翻拍照片前，即主動供稱被告有交付4千",
                ""
            ],
            [
                "元，伊並未告知證人林繼煌在檢察官訊問時所述要與警詢中",
                ""
            ],
            [
                "一致等語（見原審卷第128至130頁）。又衡情觀諸卷附檢察",
                ""
            ],
            [
                "官訊問林繼煌之偵查筆錄，林繼煌將伊兒子及已離婚配偶之",
                ""
            ],
            [
                "姓名與不可能去投票等情交代明確，且除指證被告有交付賄",
                ""
            ],
            [
                "款4千元外，甚至就其原要將所收賄款退還給被告，被告不",
                "4千元"
            ],
            [
                "收回等情節亦有加以陳述，可見伊之偵查筆錄回答內容，更",
                ""
            ],
            [
                "明甚於調查筆錄。是證人林繼煌上開陳稱：調查員要伊配合",
                ""
            ],
            [
                "陳述云云，已難採信。又綜觀證人林繼煌於95年6月8日檢察",
                ""
            ],
            [
                "官訊問時之訊問過程，係檢察官提問後，即由證人林繼煌自",
                ""
            ],
            [
                "行陳述，且證人林繼煌陳述內容詳盡，且就細節亦有交代，",
                ""
            ],
            [
                "有該次訊問筆錄及原審勘驗該次偵訊光碟後製有勘驗筆錄（",
                ""
            ],
            [
                "將該次偵訊問答逐字繕打）在卷可稽（見原審卷第84至89頁",
                ""
            ],
            [
                "）。是證人林繼煌稱：偵訊時檢察官不讓伊陳述云云，顯非",
                ""
            ],
            [
                "事實，殊不足取。再查證人林繼煌與被告並無怨隙，猶迭於",
                ""
            ],
            [
                "檢察官訊問時均指證被告確有交付賄款之情。足徵證人林繼",
                ""
            ],
            [
                "煌於檢察官訊問時證稱「被告有交付其賄款4千元乙節」之",
                "4千元"
            ],
            [
                "證詞應可採信。",
                ""
            ],
            [
                "至證人林繼煌雖於原審審理時翻異其詞；惟其就於檢察官訊",
                ""
            ],
            [
                "問時何以為對被告不利證述之原因乙節，不僅未能合理交代",
                ""
            ],
            [
                "，並虛構不實緣由（已如前述），並參酌證人林繼煌與被告",
                ""
            ],
            [
                "為鄰居關係，且居住於民風保守封閉之平鎮客家聚落，此有",
                ""
            ],
            [
                "其等之年籍資料在卷可憑，本即有人情壓力。是證人林繼煌",
                ""
            ],
            [
                "於原審審理時證述：被告當天並無交付其金錢云云，顯係迴",
                ""
            ],
            [
                "護被告之詞，不足採信。",
                ""
            ],
            [
                "雖辯護人為被告辯稱：證人林繼煌於檢察官訊問時就所受賄",
                ""
            ],
            [
                "款先稱仍在其身上，其後改稱已將該4千元由被告住處門縫",
                "4千元"
            ],
            [
                "中塞回，故證人林繼煌陳述前後矛盾，不可採信云云。惟查",
                ""
            ],
            [
                "，證人林繼煌迭於檢察官訊問時均明確指證被告確有交付賄",
                ""
            ],
            [
                "款之情，已如前述；雖證人林繼煌於95年6月19日檢察官訊",
                ""
            ],
            [
                "問時改稱：已將所收4千元由被告住處門縫中塞回云云。然",
                "4千元"
            ],
            [
                "所述情節已與常情不符，查證人林繼煌本身對本案本即有相",
                ""
            ],
            [
                "當利害關係，更涉及其自行投票受賄刑責，於證述過程衡情",
                ""
            ],
            [
                "本即會試圖避免自身責任，此觀諸證人林繼煌於檢察官訊問",
                ""
            ],
            [
                "時迭強調：其要將錢退還被告，但被告拒絕收回等語，即可",
                ""
            ],
            [
                "窺知其心理，是證人林繼煌改稱：已將該4千元由被告住處",
                "4千元"
            ],
            [
                "門縫中塞回云云，無非係擔心直言延禍乃思圖卸免本身責任",
                ""
            ],
            [
                "。另綜觀證人林繼煌於95年6月8日、95年6月19日檢察官訊",
                ""
            ],
            [
                "問時之陳述，就被告確有交付賄款之情，始終為一致證述，",
                ""
            ],
            [
                "若被告並未交付證人林繼煌賄款者，證人林繼煌在涉及自身",
                ""
            ],
            [
                "責任下，即無堅稱被告有交付4千元賄款之理。是辯護人上",
                "4千元"
            ],
            [
                "開所辯，與事實不符，即不足採。",
                ""
            ],
            [
                "至被告雖仍以前詞置辯，經查：",
                ""
            ],
            [
                "1.被告於原審、本院審理時均辯稱：「（找林繼煌作何事？）",
                ""
            ],
            [
                "因林繼煌有車停在我家門口，我去請林繼煌不要將車停在我",
                ""
            ],
            [
                "家門口。」云云（見原審卷第140頁、本院前審卷第66頁正",
                ""
            ],
            [
                "面）；惟依監視錄影畫面及卷附監視錄影翻拍照片，被告於",
                ""
            ],
            [
                "95 年5月31日下午1時15分許至證人林繼煌住處時，被告住",
                ""
            ],
            [
                "處前僅停放2輛機車，並無停放汽車，是被告所辯顯與事實",
                ""
            ],
            [
                "不符。",
                ""
            ],
            [
                "2.證人林繼煌於檢察官訊問時，已明確證稱當時被告係交付其",
                ""
            ],
            [
                "4 千元，並要其投票予甲○○，已如前述。",
                "4 千元"
            ],
            [
                "3.綜觀證人林繼煌於檢察官訊問及原審審理時之證詞，證人林",
                ""
            ],
            [
                "繼煌遲至原審審理中辯護人反詰問時，在辯護人誘導詰問下",
                ""
            ],
            [
                "，方稱當天被告有提到要其移車云云（見原審卷第58頁），",
                ""
            ],
            [
                "而在此之前（即檢察官訊問時及原審審理中檢察官行主詰問",
                ""
            ],
            [
                "時），均絲毫未提及此情，若被告當時確係因停車問題找證",
                ""
            ],
            [
                "人林繼煌，何以證人林繼煌前多次作證時，均未提及此節，",
                ""
            ],
            [
                "是被告上開所辯，已非無疑。",
                ""
            ],
            [
                "4.又被告於警詢、檢察官訊問及原審、本院審理時雖均辯稱：",
                ""
            ],
            [
                "當時係因為停車問題找林繼煌云云；惟其於警詢中辯稱：「",
                ""
            ],
            [
                "因為林繼煌的車常常停在我家門口，我是去告訴他以後停車",
                ""
            ],
            [
                "要留通道給我過。」云云（見臺灣桃園地方法院檢察署95年",
                ""
            ],
            [
                "度選偵字第36號偵查卷第37頁）；於檢察官訊問時辯稱：「",
                ""
            ],
            [
                "只是告訴他（指林繼煌），不要把車子停在我家門口。」云",
                ""
            ],
            [
                "云（見臺灣桃園地方法院檢察署95年度選偵字第36號偵查卷",
                ""
            ],
            [
                "第41頁）；於原審訊問時辯稱：「他（指林繼煌）是廟公，",
                ""
            ],
            [
                "他的客人很多，車子會停到我家門口，我要他留通道讓我出",
                ""
            ],
            [
                "入。」云云（見原審95年度聲羈字第471號卷第6頁）；於原",
                ""
            ],
            [
                "審準備程序時辯稱：「當天我是到他（指林繼煌）家門口，",
                ""
            ],
            [
                "要求林繼煌及其信眾不要把車停在該處，妨害通行。」云云",
                ""
            ],
            [
                "（見原審卷第20頁）；被告於原審審理時辯稱：「（找林繼",
                ""
            ],
            [
                "煌作何事？）因林繼煌有車停在我家門口，我去請林繼煌不",
                ""
            ],
            [
                "要將車停在我家門口。」云云（見原審卷第140頁；於本院",
                ""
            ],
            [
                "審理時辯稱：「我有去找林繼煌，因為他是開神壇，信徒很",
                ""
            ],
            [
                "多，所以我是叫他去移動車子，不要擋到我家門口」云云（",
                ""
            ],
            [
                "本院前審更卷第66頁正面）。則被告找林繼煌當時是否有",
                ""
            ],
            [
                "車輛停放在其住家門口？停放者究竟係林繼煌或其信眾？前",
                ""
            ],
            [
                "後所辯即有出入。況證人黃哲焜於原審審理時證稱：林繼煌",
                ""
            ],
            [
                "係開設神明壇，約從下午4、5時至晚間8、9時有很多信眾等",
                ""
            ],
            [
                "語（見原審卷第106頁）；證人莊育勝於原審審理時證稱：",
                ""
            ],
            [
                "林繼煌係開設神明壇，平常沒有人走動，但有特定時間，別",
                ""
            ],
            [
                "人會來問事情，招牌上有寫特定時間，幾乎都在晚上等語（",
                ""
            ],
            [
                "見原審卷第111頁）。查本件被告係於下午1時15分許前往證",
                ""
            ],
            [
                "人林繼煌上開住處，然該時間證人林繼煌於上址所開設之神",
                ""
            ],
            [
                "明壇尚未開放民眾問神，而如前所述，當時被告住家門前並",
                ""
            ],
            [
                "無遭所謂林繼煌之信徒停放汽車阻擋出入。則被告當時竟「",
                ""
            ],
            [
                "特地」找證人林繼煌談其信眾隨意停放車輛之事，顯難採信",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "5.綜上，被告上開所辯，顯係卸責之詞，不足採信。",
                ""
            ],
            [
                "另被告辯稱：監視錄影畫面中，伊並沒有與林繼煌握手，且",
                ""
            ],
            [
                "林繼煌手掌都沒有打開云云，而否認有交付財物與林繼煌，",
                ""
            ],
            [
                "已經原審當庭勘驗監視錄影光碟結果：「光碟時間：13：15",
                ""
            ],
            [
                "：06，被告與林繼煌走出畫面右下方。其後動作及情形均未",
                ""
            ],
            [
                "為監視錄影所拍攝。至13：16：45，被告與林繼煌方又從畫",
                ""
            ],
            [
                "面右下方走入畫面中。光碟時間：13：17：01至13：17",
                ""
            ],
            [
                "：03間，被告與林繼煌談話後，朝畫面上方離去之際，林繼",
                ""
            ],
            [
                "煌左手確與被告右手有接觸，其後林繼煌左手有擺回。」等",
                ""
            ],
            [
                "情（見原審卷第131頁）；雖監視錄影畫面中林繼煌左手與",
                ""
            ],
            [
                "被告右手接觸之約2秒時間內（即光碟時間13：17：01至13",
                ""
            ],
            [
                "：17：03間），並無法看出被告交付何物予林繼煌之情；惟",
                ""
            ],
            [
                "監視錄影畫面有約1分39秒之時間內（即光碟時間13：15：",
                ""
            ],
            [
                "06至13：16：45），被告與證人林繼煌均未在監視錄影畫面",
                ""
            ],
            [
                "中，自難憑此逕認被告並未交付賄款與證人林繼煌。另查林",
                ""
            ],
            [
                "繼煌於調查及偵查中，已先後多次指述被告確有交付賄款給",
                ""
            ],
            [
                "伊之情，且當天被告確有前往證人林繼煌住處，為被告及證",
                ""
            ],
            [
                "人所不否認，有如前述。",
                ""
            ],
            [
                "至辯護人主張卷附監視錄影翻拍照片經過他人「加工」云云",
                ""
            ],
            [
                "。然查就上開照片如何取得乙節，證人即調查員廖怡菁於原",
                ""
            ],
            [
                "審審理時已證稱：該等照片是向里長調閱監視錄影帶翻拍下",
                ""
            ],
            [
                "來，伊原本是直接從監視錄影畫面照下來，後來不清楚，所",
                ""
            ],
            [
                "以再將監視錄影帶轉錄為光碟等語（見原審卷第114頁）。",
                ""
            ],
            [
                "而經原審當庭勘驗監視錄影光碟，並未發現翻拍照片所示內",
                ""
            ],
            [
                "容與錄影光碟畫面有異者，至調查員雖將上開翻拍畫面加以",
                ""
            ],
            [
                "排版後列印，並於空白處加註文字（如臺灣桃園地方法院檢",
                ""
            ],
            [
                "察署95年度選偵字第36號偵查卷第7至9頁照片下方之文字）",
                ""
            ],
            [
                "，然所加註文字既未改變上開翻拍照片本身之內容（且本院",
                ""
            ],
            [
                "亦未以該等加註文字作為認定本件事實之依據），自不影響",
                ""
            ],
            [
                "該等照片之真正，是辯護人此部分主張，自非可採。",
                ""
            ],
            [
                "綜上所述，本件事證明確，被告犯行堪予認定，應予依法論",
                ""
            ],
            [
                "科。至辯護人請求對被告進行測謊，本院認測謊僅為協助發",
                ""
            ],
            [
                "現真實之方法，測謊之結果並無直接之證明力，不得作為判",
                ""
            ],
            [
                "斷犯罪成立與否之唯一證據；是縱測謊結果有利於被告，但",
                ""
            ],
            [
                "本院能將卷附不利於被告之證據全加棄置不顧，逕採取測謊",
                ""
            ],
            [
                "之結果而為有利於被告之認定？本院爰不准予進行測謊。辯",
                ""
            ],
            [
                "護人另請求將前開所示監視器光碟及翻拍照片送請鑑驗，用",
                ""
            ],
            [
                "以證明被告之手與林繼煌之手接觸時，被告究交付何物予林",
                ""
            ],
            [
                "繼煌一節，然查本院並非依據該錄影光碟所顯示之畫面為認",
                ""
            ],
            [
                "定被告有交付賄款予林繼煌之唯一依據，已如前述。按本院",
                ""
            ],
            [
                "認既經原審勘驗結果，「雖監視錄影畫面中林繼煌左手與被",
                ""
            ],
            [
                "告右手接觸之約2秒時間內（即光碟時間13：17：01至13：",
                ""
            ],
            [
                "17：03間），並無法看出被告交付何物予林繼煌之情」，有",
                ""
            ],
            [
                "如前述。惟查當天被告確有前往證人林繼煌住處，為被告及",
                ""
            ],
            [
                "證人所不否認，有如前述，並有監視錄影畫面可證，而當天",
                ""
            ],
            [
                "被告確有前往證人林繼煌住處，交付賄款予林繼煌等情，已",
                ""
            ],
            [
                "據證人林繼煌迭次供證在卷。是故監視錄影畫面雖無法看出",
                ""
            ],
            [
                "被告有否交付何物予林繼煌之情，惟監視錄影畫面有約1分",
                ""
            ],
            [
                "39秒之時間內（即光碟時間13：15 ：06至13：16：45），",
                ""
            ],
            [
                "被告與證人林繼煌均未在監視錄影畫面中，自難因此據以認",
                ""
            ],
            [
                "被告並未交付賄款予證人林繼煌，故監視錄影畫面雖無法看",
                ""
            ],
            [
                "出被告有否交付何物予林繼煌，仍無礙本件被告確有交付賄",
                ""
            ],
            [
                "款給證人林繼煌之認定。因此辯護人請求勘驗上開光碟及翻",
                ""
            ],
            [
                "拍照片以查明被告究竟交付何物予林繼煌，與本院對於該錄",
                ""
            ],
            [
                "影光碟本身證明力之認定，並不生衝突矛盾，本院因認辯護",
                ""
            ],
            [
                "人此部分之請求並無必要。",
                ""
            ],
            [
                "二、核被告所為，係犯公職人員選舉罷免法第90條之1 第1 項之",
                ""
            ],
            [
                "投票行賄罪。又選舉行賄罪之行求、期約、交付各行為，係",
                ""
            ],
            [
                "屬階段行為，依高度行為吸收低度行為之原則，其行求、期",
                ""
            ],
            [
                "約之低度行為，已為交付之高度行為所吸收，本件既已交付",
                ""
            ],
            [
                "，則依交付罪處斷，原審對於被告予以論罪科刑，固屬卓見",
                ""
            ],
            [
                "。但查：公職人員選舉罷免法第90條之1第1項之投票行賄罪",
                ""
            ],
            [
                "，乃刑法第144條投票行賄罪之特別法，以對於有投票權之",
                ""
            ],
            [
                "人，行求、期約或交付賄賂或其他不正利益，而約其不行使",
                ""
            ],
            [
                "投票權或為一定之行使者為構成要件，其行求、期約、交付",
                ""
            ],
            [
                "行為，係屬階段行為，倘屬最後階段之交付賄賂行為，除須",
                ""
            ],
            [
                "有交付之對象，即有投票權之收受賄賂者外，且必已完成交",
                ""
            ],
            [
                "付之行為，始足當之；否則仍屬期約或行求之階段。又因收",
                ""
            ],
            [
                "受賄賂之有投票權人，刑法第143條亦設有投票受賄罪之處",
                ""
            ],
            [
                "罰規定，二者乃必要共犯中之對向犯，以彼此之間相互對立",
                ""
            ],
            [
                "之意思，業經合致而成立犯罪。從而論處被告以對於有投票",
                ""
            ],
            [
                "權之人，交付賄賂，而約其投票權為一定之行使罪刑時，該",
                ""
            ],
            [
                "判決之事實內，對於交付賄賂對象之有投票權人究為何人之",
                ""
            ],
            [
                "犯罪構成要件事實，自應予以明確之記載，理由內亦應加以",
                ""
            ],
            [
                "說明其依據。原審判決事實雖認定上訴人有交付現金4千元",
                ""
            ],
            [
                "予有投票權之林繼煌，並約其投票權為一定之行使乙節，惟",
                ""
            ],
            [
                "理由內並未說明憑以認定林繼煌於上揭里長選舉，確係「有",
                ""
            ],
            [
                "投票權之人」，及其與被告之間，彼此交付、收受賄賂之對",
                ""
            ],
            [
                "立意思，業經合致之理由，遽依公職人員選舉罷免法第90條",
                ""
            ],
            [
                "之1第1項規定，論處被告罪刑，已有判決理由不備之違法。",
                ""
            ],
            [
                "綜上，被告猶執前詞提起上訴否認犯罪，雖不足採；但原審",
                ""
            ],
            [
                "判決既有上開違誤之處，即屬無可維持，本院應予撤銷改判",
                ""
            ],
            [
                "。爰本院審酌被告等所犯係最輕本刑三年以上有期徒刑之重",
                ""
            ],
            [
                "罪，然查被告甲○○僅對有投票權之林繼煌一人為賄選之行",
                ""
            ],
            [
                "為，賄選金額亦僅四千元，又查被告因從事環保回收為業，",
                "四千元"
            ],
            [
                "故兼擔任環保義工，另於75年起即照顧家貧之瘖啞人士，有",
                ""
            ],
            [
                "陳述書乙紙在卷足憑，核其犯罪情節，尚屬輕微，縱量處最",
                ""
            ],
            [
                "低度刑，猶嫌過重，屬法重而情輕，是自客觀以言，當有情",
                ""
            ],
            [
                "堪憫恕之處，爰均依刑法第五十九條規定減輕其刑。",
                ""
            ],
            [
                "三、茲分別審酌被告缺乏民主素養及法治觀念，為求候選人吳德",
                ""
            ],
            [
                "光得以順利當選金陵里里長，竟對有投票權人行求賄賂，影",
                ""
            ],
            [
                "響有投票權人自由行使其投票權之意思，敗壞選風，助長賄",
                ""
            ],
            [
                "選，犯後否認犯行、犯罪動機、目的、手段、素行及參酌公",
                ""
            ],
            [
                "訴人於原審審理時具體求處被告有期徒刑3年6月，尚嫌過重",
                ""
            ],
            [
                "等一切情狀，量處如主文第2項所示之刑。茲查被告經本院",
                ""
            ],
            [
                "認定應成立公職人員選舉罷免法第90條之1第1項之投票行賄",
                ""
            ],
            [
                "罪，並判處有期徒刑1年6月，依據中華民國九十六年罪犯減",
                ""
            ],
            [
                "刑條例第3條第1項第2款之規定，應減其宣告刑二分之一。",
                ""
            ],
            [
                "又按刑法第37條業於94年2月2日修正公布，並自95年7月1日",
                ""
            ],
            [
                "起施行，修正前刑法第37條第1項、第2項規定：「宣告死刑",
                ""
            ],
            [
                "或無期徒刑者，宣告褫奪公權終身。宣告6月以上有期徒刑",
                ""
            ],
            [
                "，依犯罪之性質認為有褫奪公權之必要者，宣告褫奪公權1",
                ""
            ],
            [
                "年以上10年以下。」，而修正後刑法第37條第1項、第2項則",
                ""
            ],
            [
                "規定：「宣告死刑或無期徒刑者，宣告褫奪公權終身。宣告",
                ""
            ],
            [
                "1 年以上有期徒刑，依犯罪之性質認為有褫奪公權之必要者",
                ""
            ],
            [
                "，宣告1年以上10年以下褫奪公權。」本件被告所犯係違反",
                ""
            ],
            [
                "公職人員選舉罷免法第90條之1第1項投票行賄罪係屬3年以",
                ""
            ],
            [
                "上10年以下有期徒刑之罪，是上開修正對被告而言並無有利",
                ""
            ],
            [
                "、不利情形，即無比較適用之問題，應適用裁判時法（最高",
                ""
            ],
            [
                "法院95年度第21次刑事庭會議決議參照），是以併依公職人",
                ""
            ],
            [
                "員選舉罷免法第98條第3項及修正後刑法第37條第2項規定，",
                ""
            ],
            [
                "宣告褫奪公權2年，減為褫奪公權1年。又「公職人員選舉罷",
                ""
            ],
            [
                "免法第90條之1第3項固規定預備或用以行求期約或交付之賄",
                ""
            ],
            [
                "賂，不問屬於犯人與否，沒收之。但如其賄賂已交付與有投",
                ""
            ],
            [
                "票權之人收受，因收受者係犯刑法第143條第1項之投票受賄",
                ""
            ],
            [
                "罪，其收受之賄賂應依同法條第2項之規定沒收之，如全部",
                ""
            ],
            [
                "或一部不能沒收時，追徵其價額。故犯投票行賄罪者，其已",
                ""
            ],
            [
                "交付之賄賂，自應依刑法第143條第2項之規定，於其對向共",
                ""
            ],
            [
                "犯所犯投票受賄罪之從刑宣告追徵、沒收，不得再依上開規",
                ""
            ],
            [
                "定沒收。其對向共犯所犯刑法第143條第1項之投票受賄罪，",
                ""
            ],
            [
                "倘經檢察官依刑事訴訟法第253條規定，為職權不起訴處分",
                ""
            ],
            [
                "；或依同法第253條之1規定，為緩起訴處分，上揭已交付予",
                ""
            ],
            [
                "對向共犯之賄賂，亦應由檢察官依同法第259條之1規定，聲",
                ""
            ],
            [
                "請法院對該對向共犯宣告沒收，仍不得依公職人員選舉罷免",
                ""
            ],
            [
                "法第90條之1第3項規定，對犯投票行賄罪或預備犯投票行賄",
                ""
            ],
            [
                "罪之被告宣告沒收。」（最高法院95年度臺上字第2407號判",
                ""
            ],
            [
                "決意旨參照）。被告交付4千元賄賂予證人林繼煌部分，既",
                "4千元"
            ],
            [
                "已由證人林繼煌收受，有如前述，依照上開說明，本院爰不",
                ""
            ],
            [
                "宣告沒收。",
                ""
            ],
            [
                "、不另為無罪部分：",
                ""
            ],
            [
                "一、公訴意旨另以：被告甲○○為使95年度桃園縣平鎮市金陵里",
                ""
            ],
            [
                "里長候選人吳德光能順利當選，另於95年5 月31上午11時許",
                ""
            ],
            [
                "，在桃園縣平鎮市○○里○○路○ 段211 號，交付1 千元與",
                ""
            ],
            [
                "劉李瑞珽，並約定其或家屬於95年6 月10日選舉日，投票予",
                ""
            ],
            [
                "吳德光，並經劉李瑞珽當場允諾，因被告此部分亦涉犯公職",
                ""
            ],
            [
                "人員選舉罷免法第90條之1 第1 項之投票行賄罪云云。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實。",
                ""
            ],
            [
                "又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第",
                ""
            ],
            [
                "154 條第2 項、第301 條第1 項分別定有明文。",
                ""
            ],
            [
                "三、訊據被告固坦承於上揭時、地至劉李瑞珽住處，惟否認涉犯",
                ""
            ],
            [
                "公訴人所指上開犯行，辯稱：伊沒有拿1千元給劉李瑞珽，",
                "1千元"
            ],
            [
                "僅是因許久未與劉李瑞珽碰面，適巧看到劉李瑞珽之子在屋",
                ""
            ],
            [
                "外洗車，乃前去與劉李瑞珽聊天云云。公訴人認被告涉犯此",
                ""
            ],
            [
                "部分罪嫌，無非係以證人劉李瑞珽之證述為唯一論據。",
                ""
            ],
            [
                "四、按公職人員選舉罷免法第90條之1 之投票行賄罪，係以對於",
                ""
            ],
            [
                "有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，為其要件。若係對於無",
                ""
            ],
            [
                "投票權之人，行求期約或交付賄賂或其他不正利益，而約其",
                ""
            ],
            [
                "不行使投票權或為一定之行使者，即與上述罪名之構成要件",
                ""
            ],
            [
                "不合（最高法院92年度臺上字第4662號判決意旨參照）。經",
                ""
            ],
            [
                "查：",
                ""
            ],
            [
                "證人劉李瑞珽係設籍臺北市○○區○○里○ 鄰○○街121 號",
                ""
            ],
            [
                "，另證人劉耀文（即劉李瑞珽之夫）係設籍桃園縣平鎮市○",
                ""
            ],
            [
                "○里○○路○ 段211 號，有個人基本資料查詢結果及全戶戶",
                ""
            ],
            [
                "籍資料查詢結果各1紙在卷可稽（見原審卷第122頁、臺灣桃",
                ""
            ],
            [
                "園地方法院檢察署95年度選偵字第36號偵查卷第74頁），並",
                ""
            ],
            [
                "經證人劉李瑞珽於本院前審審理期日證述在卷（本院前審更",
                ""
            ],
            [
                "卷第61頁至第62頁）。是證人劉李瑞珽對95年度桃園縣平",
                ""
            ],
            [
                "鎮市金陵里里長選舉並無投票權，自堪認定。",
                ""
            ],
            [
                "查證人劉李瑞珽固於檢察官訊問時證稱：被告有拿1 千元給",
                ""
            ],
            [
                "伊，並說「拜託、拜託」等語（見臺灣桃園地方法院檢察署",
                ""
            ],
            [
                "95年度選偵字第36號偵查卷第22、61頁）；於原審審理時證",
                ""
            ],
            [
                "稱：被告有拿1千元給伊，但伊馬上還了，伊是去被告家還",
                "1千元"
            ],
            [
                "的，被告拿錢給伊時有說「拜託、拜託」等語（見原審卷第",
                ""
            ],
            [
                "62至64頁）。於本院前審審理時則稱：當時伊本來在屋內煎",
                ""
            ],
            [
                "魚，被告一進門就交付一千元給伊，伊將錢放在鞋櫃上，就",
                "一千元"
            ],
            [
                "轉往廚房繼續煎魚，等到伊出來後被告就跑掉了，伊從頭到",
                ""
            ],
            [
                "尾都沒有與被交談云云（本院前審更卷第61頁反面）。證",
                ""
            ],
            [
                "人劉李瑞珽於原審審理時並證稱：被告拿錢給伊時，沒有講",
                ""
            ],
            [
                "是否要伊或伊家人投票給吳德光；伊事後沒有問過伊先生（",
                ""
            ],
            [
                "即劉耀文），被告拿1千元給伊時，沒有說是要拿給伊先生",
                "1千元"
            ],
            [
                "等語（見原審卷第63、64、69頁）、伊於本院前審審理時證",
                ""
            ],
            [
                "稱：伊並未與被告交談，被告有沒有告訴他什麼，被告交錢",
                ""
            ],
            [
                "給伊時，並沒有其他人看到，伊兒子在屋內幫忙搬東西要去",
                ""
            ],
            [
                "拜拜，並沒有看到該過程，伊先生劉耀文當時不在家，且伊",
                ""
            ],
            [
                "急於要去拜拜，所以沒有把被告交錢給伊之事告訴劉耀文或",
                ""
            ],
            [
                "他人云云（本院前審更卷第62頁正、反面）；證人劉耀文",
                ""
            ],
            [
                "於原審審理時亦證稱：在選舉期間，劉李瑞珽沒有告訴伊有",
                ""
            ],
            [
                "關被告有拿1千元的事，是在選舉後，警方找劉李瑞珽時，",
                "1千元"
            ],
            [
                "伊才知道此事等語（見原審卷第70、71頁），核與證人劉李",
                ""
            ],
            [
                "瑞珽該部分所證大致相符。姑不論證人劉李瑞珽於原審、本",
                ""
            ],
            [
                "院前審審理時陳稱：伊不知道是什麼錢、被告沒有說什麼就",
                ""
            ],
            [
                "走等語（見原審卷第62、66頁、本院前審更卷第62頁）是",
                ""
            ],
            [
                "否屬實，縱證人劉李瑞珽收受賄賂固屬實在；惟其既為無投",
                ""
            ],
            [
                "票權人，又無其他證據足以證明其係與有投票權之證人劉耀",
                ""
            ],
            [
                "文共同受賄，則被告固交付1千元與證人劉李瑞珽，亦無從",
                "1千元"
            ],
            [
                "對其論以上開投票賄賂罪。",
                ""
            ],
            [
                "最高法院發回意旨雖載稱：「第一審檢察官起訴事實指訴，",
                ""
            ],
            [
                "上訴人於95年5月31日上午，在桃園縣平鎮市○○路○段211",
                ""
            ],
            [
                "號，交付賄款1千元予劉李瑞珽，並約定其或「家屬」於95",
                "1千元"
            ],
            [
                "年6月10日里長選舉日，投票予吳德光，經劉李瑞珽當場允",
                ""
            ],
            [
                "諾等情（見起訴書事實欄第1段第3行至第6行及附表編號二",
                ""
            ],
            [
                "）。原判決理由第4段雖以：縱劉李瑞珽確有收受賄賂，但",
                ""
            ],
            [
                "其設籍台北市○○區○○街121號，並非具有投票權之人，",
                ""
            ],
            [
                "亦無從論以投票受賄罪等語（見原判決第10頁、第11頁）",
                ""
            ],
            [
                "，因而就上訴人被訴向劉李瑞珽行賄部分不另為無罪之諭知",
                ""
            ],
            [
                "。惟卷查劉李瑞珽之配偶劉耀文，確係設籍於桃園縣平鎮市",
                ""
            ],
            [
                "○○里○○路○段211號，就當次里長選舉，為有選舉權人，",
                ""
            ],
            [
                "有卷附全戶戶籍資料查詢結果（見偵卷第74頁）1紙足資佐",
                ""
            ],
            [
                "憑，並經證人劉李瑞珽及其配偶劉耀文證述明確（見偵卷第",
                ""
            ],
            [
                "23頁、第1審卷第70頁）。則劉李瑞珽收受上訴人交付之前",
                ""
            ],
            [
                "揭賄款，究否係代其配偶劉耀文收受，即非全無疑義。原審",
                ""
            ],
            [
                "就此部分，未詳予查明釐清，致事實尚屬不明」等語。本院",
                ""
            ],
            [
                "按：刑事訴訟法第156條第2項規定：被告或共犯之自白，不",
                ""
            ],
            [
                "得作為有罪判決之唯一證據，仍應調查其他必要之證據，以",
                ""
            ],
            [
                "察其是否與事實相符。本院認該條項規定被告雖經自白，仍",
                ""
            ],
            [
                "應調查其他必要之證據，以察其是否與事實相符，其立法目",
                ""
            ],
            [
                "的乃欲以補強證據擔保自白之真實性；亦即以補強證據之存",
                ""
            ],
            [
                "在，藉之限制自白在證據上之價值。而所謂補強證據，則指",
                ""
            ],
            [
                "除該自白本身外，其他足資以證明自白之犯罪事實確具有相",
                ""
            ],
            [
                "當程度真實性之證據而言。雖其所補強者，非以事實之全部",
                ""
            ],
            [
                "為必要，但亦須因補強證據與自白之相互利用，而足使犯罪",
                ""
            ],
            [
                "事實獲得確信者，始足當之。（最高法院74年度台覆字第10",
                ""
            ],
            [
                "號判例意旨參照）經查姑不論證人劉李瑞珽上開關於被告交",
                ""
            ],
            [
                "付賄款予伊之過程，先後所述並不能完全相符。因公訴人指",
                ""
            ],
            [
                "訴被告有交付賄款1千元予劉李瑞珽一節，為被告所堅決否",
                "1千元"
            ],
            [
                "認，且除證人劉李瑞珽先後扞格不一之片面指述外，並無其",
                ""
            ],
            [
                "他證據可資補強證明證人劉李瑞珽之所述被告犯罪事實確具",
                ""
            ],
            [
                "有相當程度真實性。依照上開說明，此部分自應依據「罪疑",
                ""
            ],
            [
                "惟輕」之法理，為有利於被告之認定。即此「最高法院發回",
                ""
            ],
            [
                "意旨所載：「劉李瑞珽收受上訴人交付之前揭賄款，究否係",
                ""
            ],
            [
                "代其配偶劉耀文收受？」一節，因並不影響被告不應成立該",
                ""
            ],
            [
                "部分罪刑之認定，是本院認已無究明釐清之必要，併此敘明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "綜上所述，公訴人此部分所指，依現存證據，尚不足證明被",
                ""
            ],
            [
                "告犯罪。此外復查無積極證據足認被告有何公訴人前揭所指",
                ""
            ],
            [
                "投票行賄之犯行，本應為無罪之諭知；然公訴人認此部分犯",
                ""
            ],
            [
                "行，與前揭論罪科刑部分，有連續犯裁判上一罪之關係，故",
                ""
            ],
            [
                "不另為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第1項前段，公職人員選舉罷免法第90條之1第1項、第98條第3",
                ""
            ],
            [
                "項，刑法第2條第1項前段、第11條前段、第59條、第37條第2項",
                ""
            ],
            [
                "、中華民國96年罪犯減刑條例第2條第1項第3款、第7條第2項、",
                ""
            ],
            [
                "第14條判決如主文。",
                ""
            ],
            [
                "本案經檢察官郭弘佑到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　12　　月　　10　　日",
                ""
            ],
            [
                "刑事第二庭審判長法　官  洪光燦",
                ""
            ],
            [
                "法　官  林恆吉",
                ""
            ],
            [
                "法　官  宋明蒼",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  駱麗君",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　12　　月　　10　　日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第90條之1",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1 百萬元以上1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，於犯罪後6 個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1 項或第2 項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "候選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "公職人員選舉罷免法第98條第3 項規定：",
                ""
            ],
            [
                "犯本章之罪或刑法分則第 6 章之妨害投票罪，宣告有期徒刑以上",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,98,台上,1043,20090227": [
            [
                "最高法院刑事判決　　　　　　九十八年度台上字第一０四三號",
                ""
            ],
            [
                "上　訴　人　甲○○",
                ""
            ],
            [
                "選任辯護人　羅秉成律師",
                ""
            ],
            [
                "　　　　　　曾能煜律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "中華民國九十七年十二月十日第二審更審判決（九十七年度選上",
                ""
            ],
            [
                "更字第三號，起訴案號：台灣桃園地方法院檢察署九十五年度",
                ""
            ],
            [
                "選偵字第三六號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件原審經審理結果，認為上訴人甲○○為使登記參選",
                ""
            ],
            [
                "九十五年度桃園縣平鎮市第五屆里長選舉之金陵里參選人吳德光",
                ""
            ],
            [
                "順利當選，基於賄選之犯意，於民國九十五年五月三十一日下午",
                ""
            ],
            [
                "一時十五分許，前往桃園縣平鎮市○○里○○鄰○○路○段二四",
                ""
            ],
            [
                "一號林繼煌（業經檢察官依職權處分不起訴）住處，向有投票權",
                ""
            ],
            [
                "之林繼煌表示投票給吳德光，隨即交付新台幣四千元之賄款予林",
                "四千元"
            ],
            [
                "繼煌收受，經林繼煌口頭應允後離去，藉此對於有投票權之人交",
                ""
            ],
            [
                "付賄賂，而約其為投票權一定之行使，犯行明確，因而撤銷第一",
                ""
            ],
            [
                "審之科刑判決，改判仍論上訴人以對於有投票權之人，交付賄賂",
                ""
            ],
            [
                "，而約其投票權為一定之行使罪，處有期徒刑壹年陸月，褫奪公",
                ""
            ],
            [
                "權貳年，減為有期徒刑玖月，褫奪公權壹年。已詳敘其調查、取",
                ""
            ],
            [
                "捨證據之結果及憑以認定犯罪事實之心證理由。並就上訴人否認",
                ""
            ],
            [
                "犯行之供詞及其所辯各語認非可採，予以論述指駁。從形式上觀",
                ""
            ],
            [
                "察，原判決尚無足以影響判決結果之違背法令情形存在。上訴意",
                ""
            ],
            [
                "旨略稱：證人林繼煌於第一審交互詰問時，已知供述不實可能",
                ""
            ],
            [
                "負偽證罪責，承受壓力應大於面對上訴人；原判決對林繼煌先前",
                ""
            ],
            [
                "於警詢之陳述，何以「具有較可信之特別情況」，未調查陳述時",
                ""
            ],
            [
                "之外部事實，卻以該證人在交互詰問時，因面對上訴人，承受較",
                ""
            ],
            [
                "大壓力而供述不實，認其警詢筆錄有證據能力，違反經驗法則，",
                ""
            ],
            [
                "並有理由不備之違法。林繼煌於偵查中之供述，未經上訴人或",
                ""
            ],
            [
                "其選任辯護人在場詰問或表示意見，且檢察官於訊問時未踐行刑",
                ""
            ],
            [
                "事訴訟法第一百八十一條之告知程序，應認具「顯有不可信之情",
                ""
            ],
            [
                "況」，無證據能力；原判決認其並無「顯有不可信之情況」，為",
                ""
            ],
            [
                "有證據能力，有不適用法則之違法。證人范曾蘭秀於偵查中證",
                ""
            ],
            [
                "稱：伊在場未看見上訴人拿錢給林繼煌，亦不知林繼煌後來還錢",
                ""
            ],
            [
                "之事等語，原判決未加斟酌，又未說明不採之理由，有理由不備",
                ""
            ],
            [
                "之違法。林繼煌於偵查中之指證前後矛盾，有重大瑕疵，本件",
                ""
            ],
            [
                "又無扣得賄款、賄選名冊等可資佐證，另卷附監視器錄影帶及翻",
                ""
            ],
            [
                "拍照片，僅能證明上訴人於案發時曾在現場，亦無法作為交付賄",
                ""
            ],
            [
                "款之補強證據，原判決仍論處上訴人罪刑，有違論理、經驗等證",
                ""
            ],
            [
                "據法則等語。惟查：、原判決認定本件上訴人投票行賄之犯行",
                ""
            ],
            [
                "，係以上開事實，業據林繼煌於警詢及偵查中指證明確，又有卷",
                ""
            ],
            [
                "附桃園縣選舉委員會九十六年十月八日桃選一字第0960701206號",
                ""
            ],
            [
                "函及所檢附之選舉公告、林繼煌全戶戶籍資料查詢結果、監視錄",
                ""
            ],
            [
                "影光碟、監視錄影畫面翻拍照片（證明上訴人於案發時在場與林",
                ""
            ],
            [
                "繼煌交談）等可稽，並經第一審勘驗該監視錄影光碟無誤。復敘",
                ""
            ],
            [
                "明：林繼煌業於第一審行人證之交互詰問調查程序，予上訴人",
                ""
            ],
            [
                "及其選任辯護人詰問之機會。雖林繼煌於第一審翻異前供，另為",
                ""
            ],
            [
                "有利於上訴人之證詞，然依其警詢時距案發時間較近，記憶猶新",
                ""
            ],
            [
                "，未直接面對上訴人，對不利上訴人供述時，心理上所受壓力較",
                ""
            ],
            [
                "小等外部情形，對基本事實又始終陳述一致，其於警詢時較有可",
                ""
            ],
            [
                "能據實陳述，所供顯具有較可信之特別情況，且為證明上訴人前",
                ""
            ],
            [
                "揭犯罪事實存否所必要，另其於檢察官偵查中所為之證述，經具",
                ""
            ],
            [
                "結以擔保其證詞之真實性及憑信性，亦查無顯不可信之情況，故",
                ""
            ],
            [
                "均有證據能力。依第一審勘驗上開監視錄影光碟之結果，固無",
                ""
            ],
            [
                "法看出上訴人交付何物予林繼煌之情形，但其間上訴人與林繼煌",
                ""
            ],
            [
                "約有一分三十九秒之時間內（即光碟時間13：15：06至13：16：",
                ""
            ],
            [
                "45 ），均未在監視錄影畫面中，自難憑此逕認上訴人並未交付",
                ""
            ],
            [
                "賄款與林繼煌各等情。俱依卷內證據資料，說明審認綦詳。另對",
                ""
            ],
            [
                "於上訴人辯稱：其當時係為停車之事去找林繼煌談論等語，亦綜",
                ""
            ],
            [
                "合證人黃哲焜、莊育勝之證詞，以林繼煌開設神明壇，約從下午",
                ""
            ],
            [
                "四、五時至晚間八、九時，始有信眾前往問事，案發當時上訴人",
                ""
            ],
            [
                "住家門前並無遭信徒停放汽車阻擋出入之情形，上訴人所稱其找",
                ""
            ],
            [
                "林繼煌談其信眾隨意停放車輛之事，顯難採信，予以指駁。其推",
                ""
            ],
            [
                "理論斷衡諸經驗及論理等證據法則皆無違背，不得指為違法。",
                ""
            ],
            [
                "、范曾蘭秀於偵查中證稱：上訴人是伊先生，伊與上訴人僅對林",
                ""
            ],
            [
                "繼煌說拜託支持吳德光、換人做做看，因伊比上訴人晚到林繼煌",
                ""
            ],
            [
                "住處，沒有看到上訴人拿錢給林繼煌，亦不知林繼煌後來還錢之",
                ""
            ],
            [
                "事等語，遑論該證人係上訴人之配偶，情理上證詞難免偏袒上訴",
                ""
            ],
            [
                "人，真實性可疑，況所證內容與上揭林繼煌之證詞等卷內事證不",
                ""
            ],
            [
                "符，又係較上訴人晚到林繼煌住處，可能因而未看到上訴人交錢",
                ""
            ],
            [
                "給林繼煌，難認確無林繼煌所稱上訴人交予賄款之情事。是原判",
                ""
            ],
            [
                "決未採為上訴人有利認定之依據，縱未說明不採之理由，亦於判",
                ""
            ],
            [
                "決無影響，自與得執為第三審上訴理由之違法情形，不相適合。",
                ""
            ],
            [
                "、刑事訴訟法第一百八十一條規定：「證人恐因陳述致自己或",
                ""
            ],
            [
                "與其有前條第一項關係之人受刑事追訴或處罰者，得拒絕證言。",
                ""
            ],
            [
                "」又同法第一百八十六條第二項規定：「證人有第一百八十一條",
                ""
            ],
            [
                "之情形者，應告以得拒絕證言。」然拒絕證言權，專屬證人之權",
                ""
            ],
            [
                "利，非當事人所得主張，證人拒絕證言權及法院告知義務之規定",
                ""
            ],
            [
                "，皆為保護證人而設，非為保護被告，故法院或檢察官違反該告",
                ""
            ],
            [
                "知義務之證人證詞，並不妨礙被告對訴訟防禦權之行使，對訴訟",
                ""
            ],
            [
                "當事人無不利之影響，仍具證據能力，至於證據之證明力如何，",
                ""
            ],
            [
                "則由法院依具體個案判斷之。林繼煌為本件上訴人投票行賄之對",
                ""
            ],
            [
                "象，亦涉犯刑法之投票受賄罪嫌，其於九十五年六月八日、同年",
                ""
            ],
            [
                "月十九日二次於偵查中作證，依各該訊問筆錄所載，檢察官均僅",
                ""
            ],
            [
                "諭知具結之義務及偽證之處罰，即命具結作證，未履行告知得拒",
                ""
            ],
            [
                "絕證言，其訴訟程序與前揭規定固屬有違，但非上訴人所得置喙",
                ""
            ],
            [
                "，依上揭說明，仍應認其證言具證據能力，原判決採為不利上訴",
                ""
            ],
            [
                "人之論罪依據，自無違法可言。經核其餘上訴意旨，亦係置原判",
                ""
            ],
            [
                "決所為明白論斷於不顧，仍持已為原判決指駁之陳詞，專憑己意",
                ""
            ],
            [
                "再事爭辯，或任意指摘原判決違法，難認已符合首揭法定之第三",
                ""
            ],
            [
                "審上訴要件。本件上訴違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十八　年　  二  　月  二十七  日",
                ""
            ],
            [
                "最高法院刑事第十庭",
                ""
            ],
            [
                "審判長法官  邵　燕　玲",
                ""
            ],
            [
                "法官  李　伯　道",
                ""
            ],
            [
                "法官  孫　增　同",
                ""
            ],
            [
                "法官  李　英　勇",
                ""
            ],
            [
                "法官  黃　正　興",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十八　年　  三  　月    六    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}