{
    "id": "TPHM,103,聲再,421,20141112,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPHM%2C103%2C%E8%81%B2%E5%86%8D%2C421%2C20141112%2C1",
    "history": {
        "TPHM,103,聲再,421,20141112,1": [
            [
                "臺灣高等法院刑事裁定　　　　　　　　103年度聲再字第421號",
                ""
            ],
            [
                "再審聲請人",
                ""
            ],
            [
                "即受判決人　林正二",
                ""
            ],
            [
                "　　　　　　莊林素貞",
                ""
            ],
            [
                "　　　　　　林榮昌",
                ""
            ],
            [
                "　　　　　　陳泰宇",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　李漢中律師",
                ""
            ],
            [
                "上列聲請人等因選罷法案件，對於本院101 年度重選上更字第",
                ""
            ],
            [
                "30號，中華民國101年5月23日第二審確定判決（臺灣桃園地方法",
                ""
            ],
            [
                "院97年度選訴字第2號，起訴案號：臺灣桃園地方法院檢察署96",
                ""
            ],
            [
                "年度選偵字第23號），聲請再審，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "再審之聲請駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本件聲請意旨略以：聲請人等因認原確定判決有下列發現確",
                ""
            ],
            [
                "實之新證據，爰聲請再審：桃園縣政府警察局民國96年11",
                ""
            ],
            [
                "月9日蒐證光碟之蒐證人員A、B對話內容：「7:16  A：沒有",
                ""
            ],
            [
                "看到他們拿東西吶！B：沒有齁！」、「7:23  A：那一袋到",
                ""
            ],
            [
                "底是什麼東西？B：蛤！A ：那一袋到底是什麼東西？」B：",
                ""
            ],
            [
                "（沒有回答）B：他們有拿東西嗎？A：後（或過）來的人都",
                ""
            ],
            [
                "沒有拿」，亦即當時蒐證人員A、B並沒有看到任何人攜帶禮",
                ""
            ],
            [
                "物進入餐廳發放，惟妨害選舉案件情資提報表案情事實欄竟",
                ""
            ],
            [
                "謂「‧‧‧並於蒐證中發現，有人自外攜帶數袋禮品（夾克",
                ""
            ],
            [
                "）進入餐廳發放」，即與事實不符。聲請人等前於事實審",
                ""
            ],
            [
                "提呈「98年12月23日立法院第7屆第4會期司法及法制委員會",
                ""
            ],
            [
                "第30次全體委員會會議紀錄」中，法務部長王清峰曾稱：「",
                ""
            ],
            [
                "召集幹部用餐不算賄選」、「（候選人背心）是一個識別的",
                ""
            ],
            [
                "標誌」、「（穿這背心的工作人員去送背心，因為送背心的",
                ""
            ],
            [
                "名義被起訴）這應該都不算，我們已經修正了」等語，則聲",
                ""
            ],
            [
                "請人等既在親民黨尚未提名，及中央選舉委員會公告前與競",
                ""
            ],
            [
                "選幹部用餐，自無違法可言。卷內證人林開源、張廣明、",
                ""
            ],
            [
                "葉清正、張進弟、鄭國祥、劉秀蘭、吳太郎、葉彌雄、陳慶",
                ""
            ],
            [
                "輝、林金來、林土水、劉德秀於偵審中明確證述聲請人等於",
                ""
            ],
            [
                "96年11月8 日晚間餐會中或其後有邀請渠等擔任競選團隊幹",
                ""
            ],
            [
                "部、顧問及義工等，足認聲請人等所舉辦餐會並非賄選餐會",
                ""
            ],
            [
                "。聲請人等於餐會所發放背心之證物，約新臺幣（下同）",
                ""
            ],
            [
                "300 元，款式為夾克式，兩面皆可穿，且印有「立法委員林",
                "300 元"
            ],
            [
                "正二」、「林正二服務團隊」，用以代表其為競選團隊幹部",
                ""
            ],
            [
                "，足以證明聲請人等確係邀請與會者擔任幹部、顧問或義工",
                ""
            ],
            [
                "之真意。案發時聲請人林正二尚未決定是否競選連任，遑",
                ""
            ],
            [
                "論領表登記、接受政黨提名，故不具備第7 屆立法委員候選",
                ""
            ],
            [
                "人資格。且立法委員向選民闡述其國會問政成績乃民主政治",
                ""
            ],
            [
                "常態，聲請人等人係依原住民傳統文化方式辦理。又聲請人",
                ""
            ],
            [
                "林正二久任公職，選民支持度高，自無期約賄選之情形，原",
                ""
            ],
            [
                "更審法官不了解原住民文化，曲解其禮俗，判決有罪定讞",
                ""
            ],
            [
                "，導致其喪失兩屆立法委員當選資格，實有失公允云云。",
                ""
            ],
            [
                "二、按刑事訴訟法第420條第1項第6 款所謂「發現確實之新證據",
                ""
            ],
            [
                "」，係指該證據於事實審法院判決前業已存在，為法院、當",
                ""
            ],
            [
                "事人所不知，不及調查斟酌，至其後始行發見者而言（最高",
                ""
            ],
            [
                "法院28年抗字第8 號判例意旨參照）。且就證據本身形式觀",
                ""
            ],
            [
                "察，固不以絕對不須經過調查程序為條件，但必須顯然可認",
                ""
            ],
            [
                "為足以動搖原有罪確定判決，而為受判決人無罪、免訴、免",
                ""
            ],
            [
                "刑或輕於原判決所認罪名之判決者為限。換言之，該「新證",
                ""
            ],
            [
                "據」除須可認為確實具有足以動搖原確定判決，而對受判決",
                ""
            ],
            [
                "人為更有利判決之「確實性」外，尚須具備該證據係在事實",
                ""
            ],
            [
                "審法院於判決前已存在，因未經發見，不及調查斟酌，或審",
                ""
            ],
            [
                "判時未經注意，至其後始行發見之「新規性」特質，二者均",
                ""
            ],
            [
                "屬不可或缺，倘若未兼備上開學理上所謂「確實性」與「新",
                ""
            ],
            [
                "規性」之二種為聲請再審新證據之特性，即不能據為聲請再",
                ""
            ],
            [
                "審之原因。",
                ""
            ],
            [
                "三、經查：原確定判決乃認定聲請人林正二等4人在第7屆立法委",
                ""
            ],
            [
                "員參選前夕，先預備行求、期約並交付免費餐飲之不正利益",
                ""
            ],
            [
                "，而約使受邀及到場參加餐飲之鄭國祥等18人投票予林正二",
                ""
            ],
            [
                "。在餐會現場聲請人林正二始當面表示有意繼續參選第7 屆",
                ""
            ],
            [
                "立法委員，要求受招待之有選舉權之16人（上開18人中除去",
                ""
            ],
            [
                "晚到之林土水及早退之陳慶輝2 人）投票支持，而以餐飲服",
                ""
            ],
            [
                "務之不正利益對前開16人行求為投票權之一定行使。參加餐",
                ""
            ],
            [
                "飲之人知悉後，仍基於收受不正利益之意思繼續參與飲宴。",
                ""
            ],
            [
                "使聲請人等4人共同對於有投票權之陳慶輝、林土水2人預備",
                ""
            ],
            [
                "交付不正利益，而約其投票權為一定之行使，及交付不正利",
                ""
            ],
            [
                "益予其他有投票權之16人，而約其投票權為一定之行使等情",
                ""
            ],
            [
                "，並於該判決理由中詳予說明其所憑之證據及理由，復對：",
                ""
            ],
            [
                "聲請人等4 人均抗辯：「該次餐會係為招募選舉幹部及義",
                ""
            ],
            [
                "工所舉辦的，與會者是各地區原住民頭目或協進會幹部等地",
                ""
            ],
            [
                "方有影響力人士，餐會目的係邀請與會者擔任輔選幹部，事",
                ""
            ],
            [
                "後亦為與會者辦理保險及發放競選幹部聘書，聲請人林正二",
                ""
            ],
            [
                "並不知悉該餐會係由誰支付餐費，餐費係由聲請人莊林素貞",
                ""
            ],
            [
                "擅自決定付款，絕非係賄選」，敘明其不可採之理由：公",
                ""
            ],
            [
                "訴意旨另謂聲請人等4 人發放「選舉背心」賄選部分，則以",
                ""
            ],
            [
                "「當日背心並非足額發放」、「背心應認係作為選舉造勢之",
                ""
            ],
            [
                "宣傳品以及希冀與會民眾為聲請人林正二宣傳之用，應與餐",
                ""
            ],
            [
                "會中同時尋求與會者投票支持聲請人林正二之競選言語分別",
                ""
            ],
            [
                "視之」等事由，認此不構成賄選，而不另為無罪之諭知，顯",
                ""
            ],
            [
                "已併就本案有利、不利客觀事實予以綜合判斷，認定本件犯",
                ""
            ],
            [
                "罪事實，經核並無違背經驗及論理法則。而聲請人等4 人聲",
                ""
            ],
            [
                "請意旨所列舉再審事由至，原即存在於該案卷中，且原",
                ""
            ],
            [
                "確定判決理由欄已明白敘述聲請人等4 人所抗辯：該次餐會",
                ""
            ],
            [
                "係為招募選舉幹部及義工所舉辦的，餐會目的係邀請與會者",
                ""
            ],
            [
                "擔任輔選幹部云云，不可採信之理由，此顯係其捨棄不採之",
                ""
            ],
            [
                "證據，且核亦不足以動搖原確定判決，即非上開條款所謂發",
                ""
            ],
            [
                "見之新證據。又再審事由，因原確定判決本未認定聲請人",
                ""
            ],
            [
                "等「贈物」賄選，故上開譯文，縱然屬實，亦不足動搖原確",
                ""
            ],
            [
                "定判決。至再審事由所指案發時聲請人林正二尚不具備第",
                ""
            ],
            [
                "7 屆立法委員候選人資格云云，然此應屬法律上之爭執。況",
                ""
            ],
            [
                "按提前賄選之行為，雙方於行賄、受賄當時，均預期於有意",
                ""
            ],
            [
                "參選之人成為候選人後，再由受賄之主體即有投票權之人履",
                ""
            ],
            [
                "行投票選舉該特定候選人之約定條件，而完成其犯罪行為。",
                ""
            ],
            [
                "故於行賄、受賄時，縱候選人尚未登記參選，惟於日後該有",
                ""
            ],
            [
                "意參選者成為候選人；受賄者成為有投票權人之時，犯罪構",
                ""
            ],
            [
                "成要件即屬成就，並不因其賄選在先，而影響犯罪之成立（",
                ""
            ],
            [
                "最高法院96年度臺上字第410 號判決意旨參照），故聲請人",
                ""
            ],
            [
                "林正二在第7 屆立法委員登記參選前夕，竟以上開提供免費",
                ""
            ],
            [
                "參飲等方式賄選，自仍構成是罪。且此顯非可以問政、或原",
                ""
            ],
            [
                "住民文化涵攝、掩飾。綜上，聲請人等4 人所舉上開聲請再",
                ""
            ],
            [
                "審之理由，核與上引法條所定無一相符，應認為無再審理由",
                ""
            ],
            [
                "，應予駁回。",
                ""
            ],
            [
                "四、據上論結，應依刑事訴訟法第434條第1項，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國   103    年    11    月    12    日",
                ""
            ],
            [
                "刑事第二十庭  審判長法  官  謝靜恒",
                ""
            ],
            [
                "法  官  吳祚丞",
                ""
            ],
            [
                "法  官  陳春秋",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定，應於收受送達後五日內向本院提出抗告狀。",
                ""
            ],
            [
                "書記官  蔡儒萍",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,104,台抗,51,20150122": [
            [
                "最高法院刑事裁定　　　　　　　　一○四年度台抗字第五一號",
                ""
            ],
            [
                "抗　告　人　林 正 二",
                ""
            ],
            [
                "　　　　　　莊林素貞",
                ""
            ],
            [
                "　　　　　　林 榮 昌",
                ""
            ],
            [
                "　　　　　　陳 泰 宇",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　李 漢 中律師",
                ""
            ],
            [
                "上列抗告人等因違反公職人員選舉罷免法案件，不服台灣高等法",
                ""
            ],
            [
                "院中華民國一○三年十一月十二日駁回聲請再審之裁定（一○三",
                ""
            ],
            [
                "年度聲再字第四二一號），提起抗告，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "抗告駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本件原裁定以抗告人林正二、莊林素貞、林榮昌、陳泰宇對",
                ""
            ],
            [
                "於原審一○二年度重選上更字第三○號刑事判決聲請再審",
                ""
            ],
            [
                "意旨略以：桃園縣政府警察局民國九十六年十一月九日蒐",
                ""
            ],
            [
                "證光碟之蒐證人員A、B對話內容：「7:16 A：沒有看到他們",
                ""
            ],
            [
                "拿東西吶！B：沒有齁！」、「7:23A：那一袋到底是什麼東",
                ""
            ],
            [
                "西？B：蛤！A：那一袋到底是什麼東西？B：（沒有回答）B",
                ""
            ],
            [
                "：他們有拿東西嗎？A：後 （或過）來的人都沒有拿」，亦",
                ""
            ],
            [
                "即當時蒐證人員A、B並沒有看到任何人攜帶禮物進入餐廳發",
                ""
            ],
            [
                "放，惟妨害選舉案件情資提報表案情事實欄竟謂「……並於",
                ""
            ],
            [
                "蒐證中發現，有人自外攜帶數袋禮品（夾克）進入餐廳發放",
                ""
            ],
            [
                "」，即與事實不符。抗告人等前於事實審提呈「九十八年",
                ""
            ],
            [
                "十二月二十三日立法院第七屆第四會期司法及法制委員會第",
                ""
            ],
            [
                "三十次全體委員會會議紀錄」中，法務部長王清峰曾稱：「",
                ""
            ],
            [
                "召集幹部用餐不算賄選」、「（候選人背心）是一個識別的",
                ""
            ],
            [
                "標誌」、「（穿這背心的工作人員去送背心，因為送背心的",
                ""
            ],
            [
                "名義被起訴）這應該都不算，我們已經修正了」等語，則抗",
                ""
            ],
            [
                "告人等既在親民黨尚未提名，及中央選舉委員會公告前與競",
                ""
            ],
            [
                "選幹部用餐，自無違法可言。證人林開源、張廣明、葉清",
                ""
            ],
            [
                "正、張進弟、鄭國祥、劉秀蘭、吳太郎、葉彌雄、陳慶輝、",
                ""
            ],
            [
                "林金來、林土水、劉德秀於偵審中明確證述抗告人等於九十",
                ""
            ],
            [
                "六年十一月八日晚間餐會中或其後有邀請其等擔任競選團隊",
                ""
            ],
            [
                "幹部、顧問及義工等，足認抗告人等所舉辦餐會並非賄選餐",
                ""
            ],
            [
                "會。抗告人等於餐會所發放背心之證物，約新台幣（下同",
                ""
            ],
            [
                "）三百元，款式為夾克式，兩面皆可穿，且印有「立法委員",
                "三百元"
            ],
            [
                "林正二」、「林正二服務團隊」，用以代表其為競選團隊幹",
                ""
            ],
            [
                "部，足以證明抗告人等確係邀請與會者擔任幹部、顧問或義",
                ""
            ],
            [
                "工之真意。案發時抗告人林正二尚未決定是否競選連任，",
                ""
            ],
            [
                "遑論領表登記、接受政黨提名，故不具備第七屆立法委員候",
                ""
            ],
            [
                "選人資格。且立法委員向選民闡述其國會問政成績乃民主政",
                ""
            ],
            [
                "治常態，抗告人等人係依原住民傳統文化方式辦理。又抗告",
                ""
            ],
            [
                "人林正二久任公職，選民支持度高，自無期約賄選之情形，",
                ""
            ],
            [
                "原判決法官不了解原住民文化，曲解其禮俗，判決有罪定讞",
                ""
            ],
            [
                "，導致其喪失兩屆立法委員當選資格，實有失公允，爰依刑",
                ""
            ],
            [
                "事訴訟法第四百二十條第一項第六款之規定聲請再審等語。",
                ""
            ],
            [
                "惟刑事訴訟法第四百二十條第一項第六款規定所謂「發現確",
                ""
            ],
            [
                "實之新證據」，係指該證據於事實審法院判決前業已存在，",
                ""
            ],
            [
                "為法院、當事人所不知，不及調查斟酌，至其後始行發現者",
                ""
            ],
            [
                "而言。且就證據本身形式觀察，固不以絕對不須經過調查程",
                ""
            ],
            [
                "序為條件，但必須顯然可認為足以動搖原有罪確定判決，而",
                ""
            ],
            [
                "為受判決人無罪、免訴、免刑或輕於原判決所認罪名之判決",
                ""
            ],
            [
                "者為限。換言之，該「新證據」除須可認為確實具有足以動",
                ""
            ],
            [
                "搖原確定判決，而對受判決人為更有利判決之「確實性」外",
                ""
            ],
            [
                "，尚須具備該證據係在事實審法院於判決前已存在，因未經",
                ""
            ],
            [
                "發現，不及調查斟酌，或審判時未經注意，至其後始行發現",
                ""
            ],
            [
                "之「嶄新性」特質，二者均屬不可或缺，否則，即不能據為",
                ""
            ],
            [
                "聲請再審之原因。本件原判決已敘明認定抗告人等成立共同",
                ""
            ],
            [
                "對於有投票權人，交付不正利益，而約其投票權為一定之行",
                ""
            ],
            [
                "使罪之依據及理由，及抗告人等所辯「該次餐會係為招募選",
                ""
            ],
            [
                "舉幹部及義工所舉辦，並非賄選」等情，如何不足採信；並",
                ""
            ],
            [
                "認抗告人等發放「選舉背心」之行為，不構成賄選，而不另",
                ""
            ],
            [
                "為無罪之諭知。則抗告人等所舉上開再審事由至部分，",
                ""
            ],
            [
                "係於判決前已經存在，並經原判決調查斟酌後捨棄不採，亦",
                ""
            ],
            [
                "不足以動搖原判決，自非刑事訴訟法第四百二十條第一項第",
                ""
            ],
            [
                "六款所稱新證據。又原判決並未認定抗告人等以「贈物」方",
                ""
            ],
            [
                "式賄選，再審事由所舉之譯文，縱然屬實，亦不足動搖原",
                ""
            ],
            [
                "判決。至再審事由所指案發時抗告人林正二尚不具備第七",
                ""
            ],
            [
                "屆立法委員候選人資格云云，乃屬法律上之爭執，亦非新證",
                ""
            ],
            [
                "據。因認抗告人等所舉聲請再審理由，與上引規定不符，而",
                ""
            ],
            [
                "裁定駁回抗告人等之再審聲請。經核於法並無不合。",
                ""
            ],
            [
                "二、抗告意旨略以：本件原判決已該當再審聲請之法定要件，原",
                ""
            ],
            [
                "裁定竟認抗告人等所提出之證據「非所謂發現之新證據」、",
                ""
            ],
            [
                "「係其捨棄不採之證據，且核亦不足以動搖原確定判決，即",
                ""
            ],
            [
                "非上開法條所謂發現之新證據」、「故抗告人林正二在第七",
                ""
            ],
            [
                "屆立法委員登記參選前夕，竟以上開提供免費餐飲等方式賄",
                ""
            ],
            [
                "選，自仍構成是罪。且此顯非可以問政或原住民文化涵攝、",
                ""
            ],
            [
                "掩飾」等語，駁回抗告人等之聲請，顯有見樹不見林之違誤",
                ""
            ],
            [
                "。尤以對具毒樹果實理論之違法證據「蒐證譯文」內容，逕",
                ""
            ],
            [
                "自認定「原判決本未認定抗告人等以『贈物』方式賄選，亦",
                ""
            ],
            [
                "不足以動搖原確定判決」，亦與證據法則有違等語。經核係",
                ""
            ],
            [
                "置原裁定明確之論斷於不顧，徒憑己見，主張其等所提出之",
                ""
            ],
            [
                "前述證據均符合刑事訴訟法第四百二十條第一項第六款所稱",
                ""
            ],
            [
                "發現確實之新證據，其等抗告自難認為有理由，均應予駁回",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第四百十二條，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國  一○四  年    一    月  二十二  日",
                ""
            ],
            [
                "最高法院刑事第十庭",
                ""
            ],
            [
                "審判長法官  陳  宗  鎮",
                ""
            ],
            [
                "法官  何  菁  莪",
                ""
            ],
            [
                "法官  李  英  勇",
                ""
            ],
            [
                "法官  周  政  達",
                ""
            ],
            [
                "法官  黃  仁  松",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○四  年    一    月  二十六  日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}