{
    "id": "TPHM,104,上訴,2185,20151110,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPHM%2C104%2C%E4%B8%8A%E8%A8%B4%2C2185%2C20151110%2C1",
    "history": {
        "TPHM,104,上訴,2185,20151110,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　 104年度上訴字第2185號",
                ""
            ],
            [
                "上　訴　人　臺灣新竹地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　陳俊廷",
                ""
            ],
            [
                "選任辯護人　曾彥律師",
                ""
            ],
            [
                "上列上訴人因被告違反選舉罷免法案件，不服臺灣新竹地方法院",
                ""
            ],
            [
                "104年度審易字第184號，中華民國104年7月21日第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣新竹地方法院檢察署104年度偵字第199號），提起",
                ""
            ],
            [
                "上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、陳俊廷意圖使登記為民國 103年新竹縣竹北市長選舉候選人",
                ""
            ],
            [
                "張碧琴不當選，竟於競選期間內之 103年10月10日某時許，",
                ""
            ],
            [
                "在不詳地點以行動電話連接網際網路，利用其所申請之臉書",
                ""
            ],
            [
                "帳號，自「新竹縣的日常」網站粉絲專頁上轉貼「一分鐘看",
                ""
            ],
            [
                "竹北市長候選人.張碧琴.號稱台大碩士查無論文」等文字至",
                ""
            ],
            [
                "「我是竹北人」網站粉絲專頁上，而傳播此不實之事，足以",
                ""
            ],
            [
                "生損害於張碧琴及選民投票之正確性與選舉之公正性。",
                ""
            ],
            [
                "二、案經張碧琴訴由新竹縣政府警察局竹北分局報告臺灣新竹地",
                ""
            ],
            [
                "方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本案據以認定被告陳俊廷犯罪之供述證據，其中屬於傳聞證",
                ""
            ],
            [
                "據之部分，檢察官、被告及辯護人在本院審理時均未爭執其",
                ""
            ],
            [
                "證據能力，復經本院審酌認該等證據之作成無違法、不當或",
                ""
            ],
            [
                "顯不可信之情況，非供述證據亦查無公務員違背法定程序而",
                ""
            ],
            [
                "取得之情事，揆諸刑事訴訟法第158條之4反面解釋、第 159",
                ""
            ],
            [
                "條至第159條之5之規定，均有證據能力。",
                ""
            ],
            [
                "二、前揭事實，業據被告坦承不諱，核與告訴人張碧琴指述情節",
                ""
            ],
            [
                "大致相符，並有「新竹縣的日常」網站粉絲專頁截圖、被告",
                ""
            ],
            [
                "以其臉書帳號分享「新竹縣的日常」粉絲專頁動態至「我是",
                ""
            ],
            [
                "竹北人」粉絲專頁截圖、臺灣大學電子學位論文服務查詢結",
                ""
            ],
            [
                "果（論文名稱：「新竹縣政府治理之研究」，研究生：張碧",
                ""
            ],
            [
                "琴）附卷可稽。本案事證明確，被告犯行洵堪認定，應予依",
                ""
            ],
            [
                "法論科。",
                ""
            ],
            [
                "三、按刑法上所謂法規競合，係指一個犯罪行為，因法規之錯綜",
                ""
            ],
            [
                "關係，致同時有數符合該犯罪構成要件之法條可以適用，爰",
                ""
            ],
            [
                "依法理擇一適用者而言。公職人員選舉期間，意圖使某候選",
                ""
            ],
            [
                "人不當選，以文字、圖畫、錄音、錄影、演講或他法，散布",
                ""
            ],
            [
                "謠言或傳播不實之事，足以生損害於該候選人之名譽時，雖",
                ""
            ],
            [
                "同時符合刑法第 310條第1項或第2項之誹謗罪，與公職人員",
                ""
            ],
            [
                "選舉罷免法第 104條之意圖使候選人不當選以文字傳播不實",
                ""
            ],
            [
                "之事罪之犯罪構成要件，因係法規之錯綜關係，致一個犯罪",
                ""
            ],
            [
                "行為，同時有數符合該犯罪構成要件之法條可以適用，應依",
                ""
            ],
            [
                "法規競合法理，擇一適用公職人員選舉罷免法第 104條規定",
                ""
            ],
            [
                "論處（最高法院87年6月16日87年度第6次刑事庭會議決議參",
                ""
            ],
            [
                "照）。故核被告所為，係犯公職人員選舉罷免法第 104條之",
                ""
            ],
            [
                "意圖使候選人不當選以文字傳播不實之事罪。公訴意旨認應",
                ""
            ],
            [
                "依刑法第310條第2項之加重誹謗罪論處云云，尚有未洽，惟",
                ""
            ],
            [
                "檢察官業已變更起訴法條為公職人員選舉罷免法第 104條之",
                ""
            ],
            [
                "罪（見原審卷第71頁），本院自無庸變更起訴法條，附此敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "四、原審認被告犯罪事證明確，並審酌選舉制度係民主政治重要",
                ""
            ],
            [
                "之基礎，選前之不實抹黑行為，實係敗壞選風之主要根源之",
                ""
            ],
            [
                "一，不僅抹滅實行民主政治之真意，亦影響選舉之公正性與",
                ""
            ],
            [
                "社會之風氣，扭曲選舉制度尋求民意之真實性，被告以其所",
                ""
            ],
            [
                "申請之臉書帳號，自「新竹縣的日常」網站粉絲專頁上轉貼",
                ""
            ],
            [
                "「一分鐘看竹北市長候選人.張碧琴.號稱台大碩士查無論文",
                ""
            ],
            [
                "」等不實文字至「我是竹北人」網站粉絲專頁上，不僅損及",
                ""
            ],
            [
                "告訴人名譽、影響選民投票之正確性，亦嚴重破壞選舉之公",
                ""
            ],
            [
                "正，復未與告訴人達成和解，惟念其前無刑案紀錄，素行良",
                ""
            ],
            [
                "好，犯後坦認犯行，態度尚佳，兼衡其專科畢業、擔任搬運",
                ""
            ],
            [
                "工、育有就讀國中、國小之二子、幼子又患有糖尿病併酮酸",
                ""
            ],
            [
                "中毒、家庭經濟狀況小康等一切情狀，量處有期徒刑 4月，",
                ""
            ],
            [
                "並諭知易科罰金之折算標準為以新臺幣1000元折算一日。復",
                "1000元"
            ],
            [
                "敘明犯公職人員選舉罷免法第5章之罪或刑法分則第6章之妨",
                ""
            ],
            [
                "害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，公",
                ""
            ],
            [
                "職人員選舉罷免法第113條第3項定有明文，此項褫奪公權之",
                ""
            ],
            [
                "宣告，寓有強制性，為刑法第37條第 2項之特別規定，不受",
                ""
            ],
            [
                "宣告 1年以上有期徒刑之限制，法院自應優先適用（最高法",
                ""
            ],
            [
                "院81年度台非字第 246號判決意旨參照）。被告係犯公職人",
                ""
            ],
            [
                "員選舉罷免法第5章第104條之意圖使候選人不當選以文字傳",
                ""
            ],
            [
                "播不實之事罪，經宣告有期徒刑以上之刑，爰依該法第 113",
                ""
            ],
            [
                "條第3項、刑法第37條第2項規定，並宣告褫奪公權 1年。另",
                ""
            ],
            [
                "敘明被告前未曾因故意犯罪受有期徒刑以上刑之宣告，此有",
                ""
            ],
            [
                "本院被告前案紀錄表在卷可參，雖告訴人因未與被告達成和",
                ""
            ],
            [
                "解而不願給被告緩刑之機會，然考量被告係因一時失慮，惡",
                ""
            ],
            [
                "性尚非重大，經此偵審程序暨科刑之教訓，應知所警惕，信",
                ""
            ],
            [
                "無再犯之虞，因認所宣告之刑以暫不執行為適當，而依刑法",
                ""
            ],
            [
                "第74條第1項第1款規定，併宣告緩刑 2年，復為使其深切反",
                ""
            ],
            [
                "省，依同條第2項第4款規定，諭知被告應於判決確定後 6個",
                ""
            ],
            [
                "月內向公庫支付新臺幣 3萬元，倘被告違反上開所定負擔情",
                "3萬元"
            ],
            [
                "節重大，足認原宣告之緩刑難收其預期效果，而有執行刑罰",
                ""
            ],
            [
                "之必要，則依同法第75條之1第1項第 4款規定，得撤銷其緩",
                ""
            ],
            [
                "刑之宣告等情。經核其認事用法尚無違誤，量刑亦屬妥適。",
                ""
            ],
            [
                "五、檢察官上訴意旨略以：被告於選舉期間傳播上開不實之事，",
                ""
            ],
            [
                "其犯罪之動機乃使選舉人為錯誤之判斷而左右其投票之傾向",
                ""
            ],
            [
                "，足可非議，其於選舉期間傳播不實之事，乃意圖使告訴人",
                ""
            ],
            [
                "不當選，其犯罪目的令人不敢苟同，其以文字傳播不實之事",
                ""
            ],
            [
                "，犯罪手段重於言詞轉述，對告訴人造成之損害甚鉅，原審",
                ""
            ],
            [
                "僅量處有期徒刑 4月，顯有量刑不當之違誤；又原審既對被",
                ""
            ],
            [
                "告量處上述徒刑，並諭知易科罰金之折算標準，則被告僅需",
                ""
            ],
            [
                "繳納約新臺幣12萬餘元（或得依法聲請提供社會勞動），即",
                "12萬餘元"
            ],
            [
                "可免除牢獄之災，毋需受短期自由刑流弊之害，於刑罰執行",
                ""
            ],
            [
                "上並無任何窒礙之處，參酌被告造成告訴人損害之情節、未",
                ""
            ],
            [
                "與告訴人達成和解、賠償告訴人之損失等情，更可認定被告",
                ""
            ],
            [
                "並無任何以暫不執行為適當之事由，原審對被告為緩刑宣告",
                ""
            ],
            [
                "，亦有濫用裁量權之違誤云云。惟按量刑判斷當否之準據，",
                ""
            ],
            [
                "應就判決之整體觀察為綜合考量，為求個案裁判之妥當性，",
                ""
            ],
            [
                "法律賦予法院裁量之權，量刑輕重，係屬事實審法院得依職",
                ""
            ],
            [
                "權自由裁量之事項，苟其量刑已以行為人之責任為基礎，並",
                ""
            ],
            [
                "斟酌刑法第57條各款所列情狀而未逾越法定刑度，如無偏執",
                ""
            ],
            [
                "一端，致明顯失出失入情形，並具妥當性及合目的性，符合",
                ""
            ],
            [
                "罪刑相當原則，即不得遽指為違法。又法院對於具備緩刑條",
                ""
            ],
            [
                "件之刑事被告，認為以暫不執行刑罰為適當者，得宣告緩刑",
                ""
            ],
            [
                "，為刑法第74條所明定，至於暫不執行刑罰之是否適當，則",
                ""
            ],
            [
                "由法院就被告有無累犯之虞，及能否由於刑罰之宣告而策其",
                ""
            ],
            [
                "自新等一切情形，依其自由裁量定之。亦即關於刑之量定及",
                ""
            ],
            [
                "緩刑之宣告，係實體法上賦予法院得為自由裁量之事項，倘",
                ""
            ],
            [
                "其未有逾越法律所規定之範圍，或濫用其權限，即不得任意",
                ""
            ],
            [
                "指摘為違法（最高法院19年上字第2043號、29年上字第26號",
                ""
            ],
            [
                "、75年台上字第7033號判例意旨參照）。原判決關於科刑部",
                ""
            ],
            [
                "分，業於理由內具體說明其審酌之根據及理由，顯係基於行",
                ""
            ],
            [
                "為人之責任為基礎，斟酌刑法第57條各款所列情狀，而為刑",
                ""
            ],
            [
                "之量定，既未逾越法定刑度，亦無偏執一端致明顯失出失入",
                ""
            ],
            [
                "之違法或不當，復已審酌上訴意旨所指犯罪之動機、目的、",
                ""
            ],
            [
                "手段及所生之損害等情而為量刑，難認有何失之過輕可言。",
                ""
            ],
            [
                "又被告犯後固未與告訴人達成民事上和解並賠償損害，然其",
                ""
            ],
            [
                "並無前科，僅因選舉期間一時情激，短於思慮，偶罹刑典，",
                ""
            ],
            [
                "又只轉貼他人文字，而無再行增添其他不實內容，犯罪情節",
                ""
            ],
            [
                "尚非極其嚴重，惡性亦非至為重大，原審為緩刑之宣告，難",
                ""
            ],
            [
                "謂有逾越法律所規定之範圍或濫用其權限等違背法令之情形",
                ""
            ],
            [
                "。檢察官上訴仍執前詞，指摘原判決量刑及宣告緩刑不當，",
                ""
            ],
            [
                "經核俱屬就原審裁量職權之適法行使，再事爭執，自無理由",
                ""
            ],
            [
                "，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368 條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官廖江憲到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   104    年    11    月    10    日",
                ""
            ],
            [
                "刑事第十六庭審判長法  官  葉騰瑞",
                ""
            ],
            [
                "法  官  莊明彰",
                ""
            ],
            [
                "法  官  陳芃宇",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  李佳芬",
                ""
            ],
            [
                "中    華    民    國   104    年    11    月    10    日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "公職人員選舉罷免法第104條",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講",
                ""
            ],
            [
                "或他法，散布謠言或傳播不實之事，足以生損害於公眾或他人者",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}