{
    "id": "TPHM,96,選上訴,41,20080205,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPHM%2C96%2C%E9%81%B8%E4%B8%8A%E8%A8%B4%2C41%2C20080205%2C1",
    "history": {
        "TPHM,96,選上訴,41,20080205,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　96年度選上訴字第41號",
                ""
            ],
            [
                "上　訴　人　臺灣新竹地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "選任辯護人　羅秉成　律師",
                ""
            ],
            [
                "被　　　告　乙○○",
                ""
            ],
            [
                "選任辯護人　耿淑穎　律師",
                ""
            ],
            [
                "　　　　　　王彩又　律師",
                ""
            ],
            [
                "　　　　　　張淑美　律師",
                ""
            ],
            [
                "上列上訴人因被告等違反貪污治罪條例等案件，不服臺灣新竹地",
                ""
            ],
            [
                "方法院95年度訴字第529號，中華民國96年9月28日第一審判決（",
                ""
            ],
            [
                "起訴案號：臺灣新竹地方法院檢察署95年度偵字第2589號、第36",
                ""
            ],
            [
                "61號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、公訴意旨略以：",
                ""
            ],
            [
                "一、被告甲○○係新竹縣議會第15屆縣議員，任期自民國91年3",
                ""
            ],
            [
                "月1日起至95年2月28日止，在職期間係依據法令從事於公務",
                ""
            ],
            [
                "之人員。被告乙○○係新竹縣寶山鄉大崎社區發展協會（以",
                ""
            ],
            [
                "下簡稱大崎社區發展協會）理事長。按新竹縣議會議員補助",
                ""
            ],
            [
                "款制度之設計，依「新竹縣政府推行社運工作補助款補助要",
                ""
            ],
            [
                "點」（以下簡稱補助款補助要點）之規定，各縣議員對於學",
                ""
            ],
            [
                "校、社區發展協會、村里辦公室及公益服務社團等單位，得",
                ""
            ],
            [
                "自行決定對象及補助金額，填具「申請補助推行社運工作聯",
                ""
            ],
            [
                "繫單」（以下簡稱工作聯繫單）並檢附活動計畫書後，向新",
                ""
            ],
            [
                "竹縣政府建議分配補助款予有實際需要之申請單位，俾辦理",
                ""
            ],
            [
                "具建設性、開創性、文化性之活動用，藉此彌補縣政府全面",
                ""
            ],
            [
                "施政不足之處。新竹縣政府據此於94年度編列預算予各縣議",
                ""
            ],
            [
                "員新臺幣（下同）120萬元之補助款額度。惟補助款之支用",
                "120萬元"
            ],
            [
                "屬議員建議事項，其性質屬公有財物，應全數撥予前述受補",
                ""
            ],
            [
                "助單位，且須確實用於所申請之活動，不得用於與前述目的",
                ""
            ],
            [
                "無關之活動或其他私人用途。",
                ""
            ],
            [
                "二、被告甲○○另身兼新竹縣婦女聯盟（以下簡稱婦女聯盟）第",
                ""
            ],
            [
                "4屆理事長，明知議員補助款屬公有財物，應依補助款補助",
                ""
            ],
            [
                "要點之規定申請，竟意圖為自己不法之所有，並基於概括犯",
                ""
            ],
            [
                "意，利用職務上得建議分配議員補助款之機會，假借婦女聯",
                ""
            ],
            [
                "盟所屬分會辦理活動之名義，連續違反補助要點之規定申請",
                ""
            ],
            [
                "補助款，而為下列詐取公款之犯行：",
                ""
            ],
            [
                "（一）婦女聯盟芎林分會為辦理94年4月23日94年度會員大會，",
                ""
            ],
            [
                "所需活動經費概算為9萬3千3百元，原已獲林礽俊縣議員",
                "9萬3千3百元"
            ],
            [
                "補助2萬元（申請該筆補助款之工作聯繫單編號為27-17號",
                "2萬元"
            ],
            [
                "）、彭然貴縣議員補助1萬元（申請該筆補助款之工作聯",
                "1萬元"
            ],
            [
                "繫單編號為26-21號）、芎林鄉長林政良補助2萬元、芎林",
                "2萬元"
            ],
            [
                "鄉民代表范揚桂及彭文忠各補助2千元，合計已獲補助款6",
                "2千元"
            ],
            [
                "萬元。被告甲○○先後擔任新竹縣議會第12屆至第15屆共",
                "萬元"
            ],
            [
                "4屆縣議員，明知依補助款補助要點之規定，應核實報銷",
                ""
            ],
            [
                "，已辦理完畢之活動不得補助，且申請單位自籌款應達活",
                ""
            ],
            [
                "動總經費3分之1以上（即該次會員大會活動之自籌款須達",
                ""
            ],
            [
                "3萬1千1百元），而該次活動實際僅支出4萬8千2百元，前",
                "3萬1千1百元,4萬8千2百元"
            ],
            [
                "開已獲得之補助款尚有結餘，竟仍於活動結束後之同年5",
                ""
            ],
            [
                "月18日，借該次會員大會名義，參照上開編號27-17號之",
                ""
            ],
            [
                "工作聯繫單內容，將申請新竹縣政府補助欄「林議員礽俊",
                ""
            ],
            [
                "補助2萬元」更改為「范議員玉燕補助2萬元」，作部分修",
                "2萬元,2萬元"
            ],
            [
                "改，其餘部分照抄，填具編號28-32號、補助金額2萬元之",
                "2萬元"
            ],
            [
                "工作聯繫單，再向新竹縣政府申請補助款2萬元，並獲核",
                "2萬元"
            ],
            [
                "撥，因而詐取補助公款2萬元。",
                "2萬元"
            ],
            [
                "（二）婦女聯盟竹東鎮外五里分會於94年11月13日（起訴書誤載",
                ""
            ],
            [
                "為18日，業經原審公訴檢察官於原審準備程序更正之）為",
                ""
            ],
            [
                "辦理「親子健行暨趣味競賽活動」，該分會會長徐月娥乃",
                ""
            ],
            [
                "檢具活動實施計畫書，向被告甲○○申請議員補助款5萬",
                ""
            ],
            [
                "元。被告甲○○實際僅同意補助徐月娥2萬元，惟填具編",
                "2萬元"
            ],
            [
                "號28-71號工作聯繫單時，仍填寫補助金額5萬元，向新竹",
                "5萬元"
            ],
            [
                "縣政府申請補助款，同年12月間，該活動獲新竹縣政府核",
                ""
            ],
            [
                "撥5萬元，補助款以臺灣銀行竹北分行票號LA0000000號之",
                "5萬元"
            ],
            [
                "縣庫支票支付，因支票受款人為新竹縣婦女聯盟，禁止背",
                ""
            ],
            [
                "書轉讓，被告甲○○即以其身兼婦女聯盟理事長之身分，",
                ""
            ],
            [
                "指示兼辦婦女聯盟會計業務之新竹縣議會會計莊慧君，將",
                ""
            ],
            [
                "該支票存入婦女聯盟於臺灣銀行竹北分行所開立之000000",
                ""
            ],
            [
                "000000號帳戶兌領，並指示莊慧君僅須提撥2萬元交付徐",
                "2萬元"
            ],
            [
                "月娥供補助外五里分會辦理上開活動之用，莊慧君乃依其",
                ""
            ],
            [
                "指示，於95年1月9日將2萬元匯入徐月娥之000000000000",
                "2萬元"
            ],
            [
                "號帳號個人帳戶，其餘補助款3萬元則留存於婦女聯盟帳",
                "3萬元"
            ],
            [
                "戶，而詐取公款3萬元。",
                "3萬元"
            ],
            [
                "三、被告甲○○登記為新竹縣第16屆縣議員選舉第8選區（選區",
                ""
            ],
            [
                "涵蓋竹東鎮、寶山鄉、五峰鄉）候選人後，為積極進行選舉",
                ""
            ],
            [
                "之佈署，以期能於94年12月3日舉行投票時順利當選，竟與",
                ""
            ],
            [
                "擔任大崎社區發展協會理事長之被告乙○○，共同基於賄選",
                ""
            ],
            [
                "之犯意聯絡與行為分擔，由被告乙○○以該社區發展協會理",
                ""
            ],
            [
                "事長之身分，要求該社區發展協會所屬之社區巡守隊（於94",
                ""
            ],
            [
                "年8月13日成立，以下簡稱大崎社區巡守隊）隊員於行使投",
                ""
            ],
            [
                "票權時，為投票予甲○○之一定行使，被告甲○○則以允諾",
                ""
            ],
            [
                "補助大崎社區巡守隊油料費每月5千元，1年6萬元，作為向",
                "5千元,6萬元"
            ],
            [
                "該巡守隊隊員賄選買票之對價。被告甲○○與乙○○為籌得",
                ""
            ],
            [
                "前述款項，明知補助款不得用於與申請目的無關之用途，且",
                ""
            ],
            [
                "須核實報銷（原起訴書載為：明知油料費不得作為申請議員",
                ""
            ],
            [
                "補助款之名目，原審公訴檢察官業於95年9月20日所提補充",
                ""
            ],
            [
                "理由書中更正如上），仍基於前揭犯意聯絡與行為分擔，由",
                ""
            ],
            [
                "被告甲○○於94年10月25日利用職務上得建議核撥補助款之",
                ""
            ],
            [
                "機會，先以「活動費」之名目，填具編號28-61號、補助金",
                ""
            ],
            [
                "額3萬元之工作聯繫單，向新竹縣政府建議核撥補助款3萬元",
                "3萬元"
            ],
            [
                "予大崎社區巡守隊，再致電被告乙○○表示：因補助油料費",
                ""
            ],
            [
                "6萬元之金額過鉅，不易編計畫，須以2案分2次撥款，每次",
                "6萬元"
            ],
            [
                "各3萬元等語，並指示被告乙○○儘快提出活動計畫書申請",
                "3萬元"
            ],
            [
                "補助，無論何種活動均可。被告乙○○即於同日編寫「大崎",
                ""
            ],
            [
                "社區巡守隊自強觀摩研習活動實施計畫書」，並於翌日（10",
                ""
            ],
            [
                "月26日）依被告甲○○指示，送交新竹縣議會議事組申請補",
                ""
            ],
            [
                "助3萬元，以供大崎社區巡守隊油料費之用，被告甲○○並",
                "3萬元"
            ],
            [
                "要求被告乙○○告知大崎社區巡守隊隊員不得支持其競選對",
                ""
            ],
            [
                "手朱有玄，否則不再繼續補助所餘3萬元油料費。嗣於95年1",
                "3萬元"
            ],
            [
                "月間，上開3萬元補助款獲新竹縣政府核撥後，即由被告乙",
                "3萬元"
            ],
            [
                "○○領交大崎社區巡守隊作油料費使用。因認被告2人均涉",
                ""
            ],
            [
                "犯貪污治罪條例第5條第1項第2款利用職務上機會詐取財物",
                ""
            ],
            [
                "罪嫌及公職人員選舉罷免法第91條第1項第1款對於選區內之",
                ""
            ],
            [
                "團體，假借捐助名義，交付財物使其團體之構成員為一定投",
                ""
            ],
            [
                "票權之行使罪嫌等語。",
                ""
            ],
            [
                "貳、關於證據能力之認定：",
                ""
            ],
            [
                "一、按被告以外之人於司法警察調查中所為之陳述，與審判中不",
                ""
            ],
            [
                "符時，其先前之陳述具有較可信之特別情況，且為證明犯罪",
                ""
            ],
            [
                "事實存否所必要者，得為證據，刑事訴訟法第159條之2定有",
                ""
            ],
            [
                "明文。證人孫永宗、沈建龍於法務部調查局新竹縣調查站（",
                ""
            ],
            [
                "以下簡稱新竹縣調查站）接受詢問時所為之陳述，與審判中",
                ""
            ],
            [
                "之證言有所出入，經原審勘驗證人孫永宗於新竹縣調查站陳",
                ""
            ],
            [
                "述之錄音內容，未見有何受強暴、脅迫、利誘等外力之影響",
                ""
            ],
            [
                "，有原審勘驗筆錄可稽。證人孫永宗、沈建龍於原審作證時",
                ""
            ],
            [
                "，亦未表示於新竹縣調查站接受詢問時，曾受不當之干擾，",
                ""
            ],
            [
                "本院審酌彼2人於新竹縣調查站所為陳述具有較可信之特別",
                ""
            ],
            [
                "情形，且為證明犯罪事實存否所必要，依上開規定，有證據",
                ""
            ],
            [
                "能力。",
                ""
            ],
            [
                "二、通訊保障及監察法於88年7月14日制定公布，同年月16日生",
                ""
            ],
            [
                "效，司法警察機關因偵辦刑事案件，為蒐集或調查證據而有",
                ""
            ],
            [
                "實施通訊監察之必要者，於偵查中應由檢察官依職權或聲請",
                ""
            ],
            [
                "核發通訊監察書，載明應記載事項始得為之，其有急迫之情",
                ""
            ],
            [
                "形，經檢察官口頭通知先予執行通訊監察者，應於24小時內",
                ""
            ],
            [
                "補發通訊監察書，同法第5條、第6條、第11條定有明文。又",
                ""
            ],
            [
                "有事實足認被告或犯罪嫌疑人有最輕本刑為3年以上有期徒",
                ""
            ],
            [
                "刑之罪嫌，並危害國家安全或社會秩序情節重大，而有相當",
                ""
            ],
            [
                "理由可信其通訊內容與本案有關，且不能或難以其他方法蒐",
                ""
            ],
            [
                "集或調查證據者，在偵查中得由檢察官核發通訊監察書。通",
                ""
            ],
            [
                "訊監察書應記載下列事項：案由及涉嫌觸犯之法條。監",
                ""
            ],
            [
                "察對象。監察通訊種類及號碼等足資識別之特徵。監察",
                ""
            ],
            [
                "處所。監察理由。監察期間及方法。聲請機關。執",
                ""
            ],
            [
                "行機關。第5條之通訊監察期間，每次不得逾30日；其有繼",
                ""
            ],
            [
                "續監察之必要者，得於期間屆滿前重新聲請。前項期間屆滿",
                ""
            ],
            [
                "前，已無監察之必要者，應即停止監察。通訊保障及監察法",
                ""
            ],
            [
                "第5條第1項第1款、第2項、第11條、第12條亦有明文。本案",
                ""
            ],
            [
                "係由臺灣新竹地方法院檢察署檢察官，以偵查公職人員選舉",
                ""
            ],
            [
                "罷免法、貪污治罪條例為由，依職權就被告甲○○所持用之",
                ""
            ],
            [
                "0000000000號行動電話核發通訊監察書，據以實施通訊監察",
                ""
            ],
            [
                "，有通訊監察書影本及電話附表影本4件可稽（原審卷（一",
                ""
            ],
            [
                "）第153、155、158、163、164頁）。通訊監察書均載明案",
                ""
            ],
            [
                "由及涉嫌觸犯之法條、監察對象、監察之通訊種類及號碼等",
                ""
            ],
            [
                "足資識別之特徵、監察處所、監察理由、監察期間、監察方",
                ""
            ],
            [
                "法、聲請機關或依職權核發、執行機關、適用法條、監察結",
                ""
            ],
            [
                "果報告等事項，合於前開法定要件。關於通訊監察對象雖載",
                ""
            ],
            [
                "為「李○○」、「張三」等，惟此係於通訊監察流程中為免",
                ""
            ],
            [
                "洩密之舉，對照電話附表所列電話號碼，已足供確認通訊監",
                ""
            ],
            [
                "察之對象為何人，尚難認監聽對象未明確載明被告甲○○之",
                ""
            ],
            [
                "名，即認無合法監聽之權源。本案監聽程序既符合前開法定",
                ""
            ],
            [
                "程序，應具證據能力。",
                ""
            ],
            [
                "參、實體方面：",
                ""
            ],
            [
                "一、按犯罪事實應依證據認定之，無證據不得認定犯罪事實。又",
                ""
            ],
            [
                "不能證明被告犯罪或其行為不罰者，應諭知無罪之判決。刑",
                ""
            ],
            [
                "事訴訟法第154條第2項、第301條第1項分別定有明文。而認",
                ""
            ],
            [
                "定不利於被告之事實，須依積極證據，苟積極證據不足為不",
                ""
            ],
            [
                "利於被告事實之認定時，即應為有利於被告之認定，更不必",
                ""
            ],
            [
                "有何有利之證據；所謂認定犯罪事實之積極證據，雖不以直",
                ""
            ],
            [
                "接證據為限，間接證據亦包括在內，然而無論直接或間接證",
                ""
            ],
            [
                "據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑",
                ""
            ],
            [
                "，而得確信其為真實之程度者，始得據為有罪之認定，倘其",
                ""
            ],
            [
                "證明尚未達到此一程度，而有合理之懷疑存在時，自不能以",
                ""
            ],
            [
                "推測或擬制之方法，以為有罪裁判之基礎（最高法院30年度",
                ""
            ],
            [
                "上字第816號、40年度臺上字第86號、76年度臺上字第4986",
                ""
            ],
            [
                "號判例參照）。",
                ""
            ],
            [
                "二、本件公訴意旨認被告甲○○及乙○○涉犯貪污治罪條例第5",
                ""
            ],
            [
                "條第1項第2款之利用職務上機會詐取財物罪嫌及公職人員選",
                ""
            ],
            [
                "舉罷免法第91條第1項第1款之對於選區內之團體，假借捐助",
                ""
            ],
            [
                "名義，交付財物使其團體之構成員為一定投票權之行使罪嫌",
                ""
            ],
            [
                "，無非係以下列證據為其論據：",
                ""
            ],
            [
                "（一）被告甲○○於95年3月1日、5月5日於新竹縣調查站、同年",
                ""
            ],
            [
                "3月2日、5月5日於偵查中檢察官訊問時之供述，證明被告",
                ""
            ],
            [
                "甲○○為婦女聯盟芎林分會申請2萬元補助款，為外五里",
                "2萬元"
            ],
            [
                "分會申請5萬元補助款，但實際僅交付2萬元，以及被告甲",
                "5萬元,2萬元"
            ],
            [
                "○○在大崎社區巡守隊成立大會上允諾補助油料費用，並",
                ""
            ],
            [
                "為大崎社區發展協會申請補助款3萬元之事實。",
                "3萬元"
            ],
            [
                "（二）被告乙○○於新竹縣調查站、檢察官訊問時之供述，證明",
                ""
            ],
            [
                "被告甲○○在大崎社區巡守隊成立時，允諾補貼油料費，",
                ""
            ],
            [
                "因油料費不能作為申請補助款之名目，故被告2人以自強",
                ""
            ],
            [
                "觀摩研習活動名義申請補助款3萬元，核撥後未用於自強",
                "3萬元"
            ],
            [
                "觀摩研習活動，而移作大崎社區巡守隊油料費用之事實。",
                ""
            ],
            [
                "（三）證人即新竹縣政府社會局承辦議員補助款人員賴婉婷於新",
                ""
            ],
            [
                "竹縣調查站、檢察官訊問時之證詞，證明議員申請補助款",
                ""
            ],
            [
                "工作聯繫單，依補助款補助要點，只作形式審查，常有核",
                ""
            ],
            [
                "撥後議員才補送活動實施計畫書之情形。被告甲○○申請",
                ""
            ],
            [
                "婦女聯盟芎林分會補助款係於活動結束後申請，且自籌款",
                ""
            ],
            [
                "部分未達3分之1，申請婦女聯盟外五里分會補助款未全數",
                ""
            ],
            [
                "撥交申請單位，申請大崎社區發展協會補助款後移作油料",
                ""
            ],
            [
                "費使用，皆違反補助款補助要點。",
                ""
            ],
            [
                "（四）證人即婦女聯盟芎林分會會長賴春蘭於新竹縣調查站、檢",
                ""
            ],
            [
                "察官訊問時之證言，證明婦女聯盟芎林分會於94年度會員",
                ""
            ],
            [
                "大會活動前即已獲補助款6萬元，活動結束後，證人賴春",
                "6萬元"
            ],
            [
                "蘭將原向林礽俊議員申請補助款之編號27-17號工作聯繫",
                ""
            ],
            [
                "單所附活動實施計畫書照抄乙份，並將議員姓名改為甲○",
                ""
            ],
            [
                "○，另向甲○○申請補助款，而被告甲○○明知活動已結",
                ""
            ],
            [
                "束，再以賴春蘭所提之活動實施計畫書申請補助款2萬元",
                ""
            ],
            [
                "之事實。",
                ""
            ],
            [
                "（五）證人即婦女聯盟外五里分會會長徐月娥、新竹縣議會約僱",
                ""
            ],
            [
                "人員莊慧君分別於新竹縣調查站、檢察官訊問時之證言、",
                ""
            ],
            [
                "臺灣新竹地方法院檢察署94年12月7日竹檢威道監續字第1",
                ""
            ],
            [
                "62號通訊監察書乙件、被告甲○○與證人徐月娥間於94年",
                ""
            ],
            [
                "12月27日9時34分14秒至9時35分58秒之通訊監察譯文乙份",
                ""
            ],
            [
                "、臺灣新竹地方法院檢察署94年12月30日竹檢威道監續字",
                ""
            ],
            [
                "第171號通訊監察書乙份、被告甲○○與證人莊慧君間於9",
                ""
            ],
            [
                "5年1月6日15時23分31秒起、同年月11日10時29分37秒起",
                ""
            ],
            [
                "至10時31分17秒之通訊監察譯文乙份，證明被告甲○○為",
                ""
            ],
            [
                "婦女聯盟外五里分會申請補助款5萬元，實際僅交付2萬元",
                "5萬元"
            ],
            [
                "予該分會，餘則皆留為己用之事實。",
                ""
            ],
            [
                "（六）證人即大崎社區巡守隊隊長孫永宗於新竹縣調查站、檢察",
                ""
            ],
            [
                "官訊問時之證述，證明被告甲○○在大崎社區巡守隊成立",
                ""
            ],
            [
                "時，允諾補貼油料費用6萬元，用意在作為巡守隊隊員於",
                "6萬元"
            ],
            [
                "縣議員選舉行使投票權時，投票給被告甲○○之一定行使",
                ""
            ],
            [
                "之賄選對價，並已申請3萬元，核撥予巡守隊之事實。",
                "3萬元"
            ],
            [
                "（七）證人即大崎社區巡守隊副隊長沈建龍於新竹縣調查站、檢",
                ""
            ],
            [
                "察官訊問時之證言，證明被告甲○○在大崎社區巡守隊成",
                ""
            ],
            [
                "立時，允諾補貼油料費用，且被告乙○○以甲○○補助巡",
                ""
            ],
            [
                "守隊油料費為由，要求巡守隊成員於上開選舉行使投票權",
                ""
            ],
            [
                "時，投票給被告甲○○之事實。",
                ""
            ],
            [
                "（八）臺灣新竹地方法院檢察署94年10月12日竹檢威道監續字第",
                ""
            ],
            [
                "63號通訊監察書乙份、被告甲○○與被告乙○○間於94年",
                ""
            ],
            [
                "年10月25日12時10分3秒起、同日19時8分11秒起、同年月",
                ""
            ],
            [
                "27日20時13分38秒之通訊監察譯文乙份，證明被告甲○○",
                ""
            ],
            [
                "告知被告乙○○，若大崎社區巡守隊隊長孫永宗繼續幫另",
                ""
            ],
            [
                "一候選人朱有玄發競選文宣，則被告甲○○原應允之6萬",
                ""
            ],
            [
                "元油料費補助款，將減半至3萬元，被告甲○○申請補助",
                "3萬元"
            ],
            [
                "款予大崎社區巡守隊，與要求該隊成員於上開選舉行使投",
                ""
            ],
            [
                "票權時，為投票予被告甲○○之一定行使間，具有對價關",
                ""
            ],
            [
                "係之賄選買票等情。",
                ""
            ],
            [
                "（九）被告甲○○之編號28-32號工作聯繫單及所附婦女聯盟芎",
                ""
            ],
            [
                "林分會94年度會員大會活動實施計畫書乙份、縣議員林礽",
                ""
            ],
            [
                "俊之編號27-17號工作聯繫單及所附婦女聯盟芎林分會94",
                ""
            ],
            [
                "年度會員大會活動實施計畫書乙份，證明被告甲○○所提",
                ""
            ],
            [
                "之工作聯繫單係抄自縣議員林礽俊之工作聯繫單，於芎林",
                ""
            ],
            [
                "分會會員大會活動結束後始申請補助款，違反補助款補助",
                ""
            ],
            [
                "要點規定之事實。",
                ""
            ],
            [
                "（十）被告甲○○之編號28-61號工作聯繫單及所附大崎社區巡",
                ""
            ],
            [
                "守隊自強觀摩研習活動實施計畫書乙份，證明被告甲○○",
                ""
            ],
            [
                "為大崎社區巡守隊申請補助款3萬元之事實。",
                "3萬元"
            ],
            [
                "（十一）被告甲○○之編號28-71號工作聯繫單及所附婦女聯盟",
                ""
            ],
            [
                "外五里分會親子健行暨趣味競賽活動實施計畫書乙份，證",
                ""
            ],
            [
                "明被告甲○○為婦女聯盟外五里分會申請補助款5萬元之",
                "5萬元"
            ],
            [
                "事實。",
                ""
            ],
            [
                "（十二）補助款補助要點乙份，證明新竹縣議員補助款之申請需",
                ""
            ],
            [
                "符合「申請單位自籌款應達總活動經費金額3分之1以上」",
                ""
            ],
            [
                "、「已辦理完畢之活動，不得補助」等規定。",
                ""
            ],
            [
                "（十三）新竹縣議會94年度各議員申請補助推行社運工作明細表",
                ""
            ],
            [
                "乙件。",
                ""
            ],
            [
                "三、被告之供述與辯解：",
                ""
            ],
            [
                "經訊被告甲○○、乙○○均堅詞否認前揭犯行，辯解分述如",
                ""
            ],
            [
                "下：",
                ""
            ],
            [
                "（一）被告甲○○於原審及本院辯稱：縣議員對於補助款對象及",
                ""
            ],
            [
                "金額，只有建議權限，我只填寫工作聯繫單，未經手或看",
                ""
            ],
            [
                "過活動計畫書，最後核准權在縣政府，我不清楚補助款補",
                ""
            ],
            [
                "助要點之內容，不知道每位縣議員之補助款額度為120萬",
                ""
            ],
            [
                "元，亦不知申請補助單位之自籌款應達活動經費3分之1之",
                ""
            ],
            [
                "規定，我不清楚芎林分會94年度會員大會之實際僅支出4",
                ""
            ],
            [
                "萬8千2百元，亦不知28-32號聯繫單係照林礽俊議員所填",
                "萬8千2百元"
            ],
            [
                "之27-17號聯繫單內容改的。關於外五里分會28-71號聯繫",
                ""
            ],
            [
                "單之補助款5萬元，其中3萬元留存於婦女聯盟帳戶中，係",
                "5萬元,3萬元"
            ],
            [
                "用來還先前總會墊付外五里分會94年度會員大會之紀念品",
                ""
            ],
            [
                "費用。我只有答應幫大崎社區巡守隊籌措油料費，未允諾",
                ""
            ],
            [
                "補助該巡守隊1年6萬元之油料費，我為大崎社區巡守隊申",
                "6萬元"
            ],
            [
                "請的補助款3萬元，是要辦理觀摩活動之用，不是供巡守",
                "3萬元"
            ],
            [
                "隊油料費之用，亦與選舉無關，我從未請乙○○告知巡守",
                ""
            ],
            [
                "隊隊員不得支持競選對手朱有玄，否則不再繼續補助油料",
                ""
            ],
            [
                "費3萬元等語。",
                "3萬元"
            ],
            [
                "（二）被告乙○○於原審及本院辯稱：大崎社區巡守隊所申請之",
                ""
            ],
            [
                "補助款3萬元，係辦理臺北市文山區清溪參訪活動之用，",
                "3萬元"
            ],
            [
                "撥款當時活動已經辦畢，所以3萬元係歸還先前代墊款，",
                "3萬元"
            ],
            [
                "該3萬元並非供巡守隊油料費之用，亦與被告甲○○之選",
                "3萬元"
            ],
            [
                "舉無關，甲○○並沒有說不得支持朱有玄，不記得甲○○",
                ""
            ],
            [
                "有無以電話向我表示油料費6萬元要分2次撥款，並要我儘",
                "6萬元"
            ],
            [
                "快提出活動計畫書等語。",
                ""
            ],
            [
                "四、本院查：",
                ""
            ],
            [
                "（一）關於被告2人被訴涉犯貪污治罪條例第5條第1項第2款之利",
                ""
            ],
            [
                "用職務上機會詐取財物罪嫌部分：",
                ""
            ],
            [
                "1、按貪污治罪條例第5條第1項第2款之貪污罪，係以行為人",
                ""
            ],
            [
                "利用職務上之機會，使用詐術取得公務機關之財物為成立",
                ""
            ],
            [
                "要件。而所謂利用職務上之機會，必也因「法律或命令」",
                ""
            ],
            [
                "賦予行為人一定之職務，而行為人竟利用此項職務上之機",
                ""
            ],
            [
                "會予以詐財者，始足當之。若其用以詐財之行為，與其法",
                ""
            ],
            [
                "令上之職務無所關涉者，即無「利用職務上機會」以行詐",
                ""
            ],
            [
                "欺可言。次按所謂利用係指乘時趁機運用而言，故本條貪",
                ""
            ],
            [
                "污罪，必詐欺財物之詐欺手段與該公務員執行之職務有關",
                ""
            ],
            [
                "，且利用該職務之機會行詐始足當之，反之，若其詐欺財",
                ""
            ],
            [
                "物之手段與其執行之職務無關，則行為人雖具有公務員身",
                ""
            ],
            [
                "分或被害人係公務機關，仍不能以本罪相繩（最高法院96",
                ""
            ],
            [
                "年度臺上字第1782號、90年臺上字第5668號判決參照）。",
                ""
            ],
            [
                "又所謂「利用職務上之機會」，係指利用其職務上之時機",
                ""
            ],
            [
                "因勢乘便而言，其所利用者，固包括其職務上本身固有之",
                ""
            ],
            [
                "機會及其衍生之機會，但必也因法律或命令賦予該行為人",
                ""
            ],
            [
                "以一定之職務，而竟利用此項職務之機會詐取財物者，始",
                ""
            ],
            [
                "克相當。若其用以詐財之方法，與其法令上之職務無所關",
                ""
            ],
            [
                "聯者，即不發生利用職務上之機會詐取財物之問題。易言",
                ""
            ],
            [
                "之，即必須先有該項職務存在，始有假借職務上之機會可",
                ""
            ],
            [
                "言，若本無此項職務，又未經授權，即無貪污治罪條例第",
                ""
            ],
            [
                "5條第1項第2款規定罪名之適用（最高法院96年度臺上字",
                ""
            ],
            [
                "第737號判決參照）。而貪污治罪條例第5條第1項第2款利",
                ""
            ],
            [
                "用職務上之機會詐取財物罪，就詐取財物之要件言，與刑",
                ""
            ],
            [
                "法詐欺取財罪相同，必須行為人意圖為自己或第三人不法",
                ""
            ],
            [
                "之所有，以詐術使人將本人或第三人之物交付為要件。所",
                ""
            ],
            [
                "謂以詐術使人交付，必須被詐欺人因其詐術而陷於錯誤，",
                ""
            ],
            [
                "若其所用方法不能認為詐術，亦不致使人陷於錯誤，即不",
                ""
            ],
            [
                "構成該罪，亦有最高法院94年度臺上字第5286號、第178",
                ""
            ],
            [
                "號判決可參。",
                ""
            ],
            [
                "2、本件被告甲○○係新竹縣議會第15屆縣議員，依地方制度",
                ""
            ],
            [
                "法第36條規定，縣（市）議會之職權如下：「一、議決縣",
                ""
            ],
            [
                "（市）規章。二、議決縣（市）預算。三、議決縣（市）",
                ""
            ],
            [
                "特別稅課、臨時稅課及附加稅課。四、議決縣（市）財產",
                ""
            ],
            [
                "之處分。五、議決縣（市）政府組織自治條例及所屬事業",
                ""
            ],
            [
                "機構組織自治條例。六、議決縣（市）政府提案事項。七",
                ""
            ],
            [
                "、審議縣（市）決算之審核報告。八、議決縣（市）議員",
                ""
            ],
            [
                "提案事項。九、接受人民請願。十、其他依法律或上級法",
                ""
            ],
            [
                "規賦予之職權」。又依新竹縣議會組織自治條例第15條所",
                ""
            ],
            [
                "規定該議會之職權如下：「一、議決縣規章。二、議決縣",
                ""
            ],
            [
                "預算。三、議決縣特別稅課、臨時稅課及附加稅課。四、",
                ""
            ],
            [
                "議決縣財產之處分。五、議決縣政府組織自治條例及所屬",
                ""
            ],
            [
                "事業機構組織自治條例。六、議決縣政府提案事項。七、",
                ""
            ],
            [
                "審議縣決算之審核報告。八、議決縣議員提案事項。九、",
                ""
            ],
            [
                "接受人民請願。十、其他依法律或上級法規賦予之職權」",
                ""
            ],
            [
                "。縣議員為社團申請補助款，非屬上開規定第1款至第9款",
                ""
            ],
            [
                "明列縣議員之法定職權，有本院卷附新竹縣議會96年12月",
                ""
            ],
            [
                "14日竹縣議法字第0960000003號函可參。而補助款補助要",
                ""
            ],
            [
                "點係新竹縣政府發布之行政命令，該要點第3點（二）規",
                ""
            ],
            [
                "定申請補助款之方式，係依據新竹縣議會函送工作聯繫單",
                ""
            ],
            [
                "（需檢齊活動計畫書及經費概算），報縣政府核辦。然該",
                ""
            ],
            [
                "補助要點並非地方制度法第36條第10款或新竹縣議會組織",
                ""
            ],
            [
                "自治條例第15條第10款所稱之「法律」或「上級法規」，",
                ""
            ],
            [
                "則縣議員填具工作聯繫單為社團申請補助款，亦難認係該",
                ""
            ],
            [
                "款規定其他法律或上級法規所賦予縣議員之職權。惟補助",
                ""
            ],
            [
                "款補助要點既係新竹縣政府發布之行政命令，縣議員依該",
                ""
            ],
            [
                "要點既具填寫工作聯繫單為社團申請補助款之權，依前開",
                ""
            ],
            [
                "最高法院判決意旨，仍屬因行政命令賦予縣議員以一定之",
                ""
            ],
            [
                "職務。",
                ""
            ],
            [
                "3、另自上開補助款補助要點第3點（二）之文義觀之，對於",
                ""
            ],
            [
                "縣議會函送之工作聯繫單，新竹縣政府有「核辦」（即審",
                ""
            ],
            [
                "核辦理）之權限，顯見補助款之發放與否，決定權限在新",
                ""
            ],
            [
                "竹縣政府，而非新竹縣議會或縣議員，此亦有本院卷附前",
                ""
            ],
            [
                "開新竹縣議會第0960000003號函可參。而補助款之作業流",
                ""
            ],
            [
                "程，新竹縣議會函送工作聯繫單後，由新竹縣政府社會局",
                ""
            ],
            [
                "建檔簽案，並會主計室後，呈主任秘書轉呈縣長核定，再",
                ""
            ],
            [
                "通知社團檢送收據，收據部分再循相同流程，經縣長簽核",
                ""
            ],
            [
                "，最後由財政局開立支票支付補助款，亦有新竹縣政府95",
                ""
            ],
            [
                "年8月10日府社行字第0950106144號函所附之「新竹縣政",
                ""
            ],
            [
                "府推行社運工作補助款作業流程圖」（原審卷（一）第61",
                ""
            ],
            [
                "-62頁）附卷可稽，是以被告甲○○辯稱縣議員只有補助",
                ""
            ],
            [
                "對象及金額之建議權等語，尚非不可採信。",
                ""
            ],
            [
                "4、關於公訴意旨所指婦女聯盟芎林分會舉辦94年度會員大會",
                ""
            ],
            [
                "，被告甲○○填具編號28-32號工作聯繫單，向新竹縣政",
                ""
            ],
            [
                "府詐取補助款2萬元部分：",
                "2萬元"
            ],
            [
                " 證人賴春蘭於原審結證稱：編號28-32號工作聯繫單所附",
                ""
            ],
            [
                "之活動實施計畫書內容是我在94年4月4日填寫的，同年5",
                ""
            ],
            [
                "月10日我請芎林分會幹事將該計畫書送到新竹縣議會給一",
                ""
            ],
            [
                "位幫甲○○忙的小姐，縣議員林礽俊填具編號27-17號工",
                ""
            ],
            [
                "作聯繫單所附之活動計畫書內容也是我寫的，我是把林礽",
                ""
            ],
            [
                "俊的計畫書更改為甲○○的計畫書去申請等語（原審卷（",
                ""
            ],
            [
                "二）第367-369頁）。證人賴春蘭前於新竹調查站及偵查",
                ""
            ],
            [
                "中則稱：94年5月10日，我將編號27-17號工作聯繫單之活",
                ""
            ],
            [
                "動計畫書照抄一遍，將林礽俊補助2萬元，更改為甲○○",
                "2萬元"
            ],
            [
                "補助2萬元，因為甲○○曾經答應補助2萬元，所以雖然在",
                "2萬元,2萬元"
            ],
            [
                "活動結束後，我仍然將活動計畫書更改送給甲○○，甲○",
                ""
            ],
            [
                "○為何能在活動結束後辦理補助款申請我不清楚，94年8",
                ""
            ],
            [
                "月9日我遇見甲○○，當時她表示身上剛好有2萬元，就先",
                "2萬元"
            ],
            [
                "拿給我，94年9月19日收到新竹縣政府甲○○補助款支票",
                ""
            ],
            [
                "後，我就拿給甲○○領取歸墊，活動後辦理補助款申請，",
                ""
            ],
            [
                "並沒有人指使我，是因為甲○○事先答應給2萬元，我才",
                "2萬元"
            ],
            [
                "會在活動結束後跟她要，我不知道甲○○是否知道我同時",
                ""
            ],
            [
                "跟林礽俊要補助款，如果將甲○○、林礽俊同寫在一份活",
                ""
            ],
            [
                "動計畫書，則將使活動之自籌款未達3分之1，如此會被退",
                ""
            ],
            [
                "件，所以我才將林礽俊的姓名更改為甲○○等語（第2589",
                ""
            ],
            [
                "號偵查卷第55-58頁、第72-77頁）。由證人賴春蘭之證詞",
                ""
            ],
            [
                "可知，上開2份計畫書（第3661號偵查卷第55頁、第57頁",
                ""
            ],
            [
                "），係由證人賴春蘭製作，證人賴春蘭未將計畫書交予被",
                ""
            ],
            [
                "告甲○○，亦未告知被告甲○○關於該活動有向縣議員林",
                ""
            ],
            [
                "礽俊要求補助之事實，被告甲○○既未看過該活動計畫書",
                ""
            ],
            [
                "，對於該活動所需經費、有無向其他民意代表要求補助及",
                ""
            ],
            [
                "補助金額若干、自籌款部分是否符合3分之1之規定等情，",
                ""
            ],
            [
                "自屬無從知悉，則被告甲○○關於不知有編號27-17號工",
                ""
            ],
            [
                "作聯繫單之辯解，尚非無據。",
                ""
            ],
            [
                " 被告甲○○雖辯稱不知補助款補助要點規定之內容為何，",
                ""
            ],
            [
                "惟被告甲○○於原審自承已擔任縣議員10餘年，經常填具",
                ""
            ],
            [
                "工作聯繫單為選民向新竹縣政府申請補助（原審卷（三）",
                ""
            ],
            [
                "第599頁），衡諸常情，填具工作聯繫單既係被告甲○○",
                ""
            ],
            [
                "經常處理之事務，亦屬選民服務之一種方式，被告甲○○",
                ""
            ],
            [
                "理應多少瞭解補助款之相關規定，以期申請補助款能順利",
                ""
            ],
            [
                "核撥，其辯稱對於補助款之基本規範即補助款補助要點內",
                ""
            ],
            [
                "容毫無所悉云云，其辯解即有悖常理。惟縣議員對於補助",
                ""
            ],
            [
                "款僅具建議權，實際決定撥款與否之權限在新竹縣政府乙",
                ""
            ],
            [
                "節，已見前述，則本案縱有活動結束後始申請補助款，不",
                ""
            ],
            [
                "符補助款補助要點之規定，卻核撥補助款之情事，要屬審",
                ""
            ],
            [
                "核權責機關，即新竹縣政府是否盡其確實審核之責，未可",
                ""
            ],
            [
                "歸責於被告甲○○。且被告甲○○所填具之工作聯繫單日",
                ""
            ],
            [
                "期為94年5月18日（第3661號偵查卷第54頁），已在芎林",
                ""
            ],
            [
                "分會94年4月23日舉辦會員大會日期之後，審核機關新竹",
                ""
            ],
            [
                "縣政府如據實審查，應可明顯看出係在活動結束之後申請",
                ""
            ],
            [
                "，理應駁回其申請，乃疏於注意，核撥補助款，能否以此",
                ""
            ],
            [
                "逕認被告甲○○之詐取補助款犯行，尚非無疑。",
                ""
            ],
            [
                " 又據證人賴春蘭所述，被告甲○○在補助款尚未核撥之前",
                ""
            ],
            [
                "，即先於94年8月9日以自己所有之現金2萬元先支付予賴",
                "2萬元"
            ],
            [
                "春蘭，此復有卷附賴春蘭之新竹縣芎林鄉農會存摺明細影",
                ""
            ],
            [
                "本在卷可查（第2589號偵查卷第115-117頁）。被告甲○",
                ""
            ],
            [
                "○若果真欲詐領補助款，儘可於工作聯繫單上倒填日期，",
                ""
            ],
            [
                "使之形式上合於補助款補助要點之規定，其捨此不為，反",
                ""
            ],
            [
                "而據實填寫申請日期，復於該筆補助款核准與否仍未確定",
                ""
            ],
            [
                "之際，即自掏腰包先行墊支2萬元予證人賴春蘭，其主觀",
                "2萬元"
            ],
            [
                "上顯無詐取補助款之意圖。",
                ""
            ],
            [
                " 小結：被告甲○○就芎林分會舉辦94年度會員大會，填具",
                ""
            ],
            [
                "編號28-32號工作聯繫單，向新竹縣政府申請補助款2萬元",
                ""
            ],
            [
                "部分，固屬縣議員依行政命令之職務範圍，然其主觀上既",
                ""
            ],
            [
                "無不法所有之意圖，客觀上亦乏施用詐術之積極證據，自",
                ""
            ],
            [
                "難以利用職務上機會詐取財物罪相繩。",
                ""
            ],
            [
                "5、關於公訴意旨所指被告甲○○僅同意補助婦女聯盟外五里",
                ""
            ],
            [
                "分會94年11月13日所舉辦之「親子健行暨趣味競賽活動」",
                ""
            ],
            [
                "2萬元，竟於編號28-71號工作聯繫單上填寫申請補助金額",
                "2萬元"
            ],
            [
                "5萬元，待新竹縣政府如數撥款後，被告甲○○僅提撥2萬",
                "5萬元"
            ],
            [
                "元予分會會長徐月娥，其餘3萬元留存在婦女聯盟之帳戶",
                "3萬元"
            ],
            [
                "中，而詐取公款3萬元部分：",
                "3萬元"
            ],
            [
                " 證人即外五里分會分會會長徐月娥於原審結證稱：外五里",
                ""
            ],
            [
                "分會於94年11月13日辦理「親子健行暨趣味競賽活動」，",
                ""
            ],
            [
                "我向甲○○申請縣議員補助款，係在辦活動前提出，活動",
                ""
            ],
            [
                "計畫書是我寫的，沒有送給甲○○，甲○○說要給我5萬",
                ""
            ],
            [
                "元，我就申請5萬元，工作聯繫單上「94年11月14日」，",
                "5萬元"
            ],
            [
                "應該是「94年11月4日」的筆誤，後來核撥5萬元支票，我",
                "5萬元"
            ],
            [
                "直接交給會計莊慧君，最後外五里分會僅拿到2萬元，另",
                "2萬元"
            ],
            [
                "外3萬元是因為之前總會有幫我們分會代訂紀念品，費用",
                "3萬元"
            ],
            [
                "是由總會代墊，錢我們一直未付，所以扣下來，我不知道",
                ""
            ],
            [
                "新竹地區有無剪紙會，應該是沒有，在新竹縣調查站接受",
                ""
            ],
            [
                "訊問時，因為調查人員說扣掉2萬元後剩下的錢要給剪紙",
                "2萬元"
            ],
            [
                "會，我嚇一跳，才會說不清楚扣下來的3萬元作什麼用途",
                "3萬元"
            ],
            [
                "，當初申請5萬元的本意，是有把紀念品之費用一起加進",
                "5萬元"
            ],
            [
                "來的意思等語（原審卷（二）第426-435頁）。證人即禮",
                ""
            ],
            [
                "品廠商黃龍生於原審亦證稱：婦女聯盟曾為外五里分會會",
                ""
            ],
            [
                "員大會向我訂購4百個湯鍋，貨是直接送到竹東二重埔之",
                ""
            ],
            [
                "某餐廳，貨款3萬2千元應該是在經費請示單（原審卷（一",
                "3萬2千元"
            ],
            [
                "）第60頁之新竹縣婦女聯盟動支經費請示單）所載日期（",
                ""
            ],
            [
                "95年1月25日）收取等語（原審卷（二）第364-367頁）。",
                ""
            ],
            [
                "綜上2位證人所言，外五里分會確有積欠婦女聯盟總會代",
                ""
            ],
            [
                "訂紀念品費用3萬2千元之事實，應堪採信。",
                "3萬2千元"
            ],
            [
                " 外五里分會於94年11月13日於竹東五穀廟舉辦「親子健行",
                ""
            ],
            [
                "暨趣味競賽活動」，依偵查卷附該活動實施計畫內容（第",
                ""
            ],
            [
                "3661號偵查卷第65頁），經費概算8萬5千元，自籌款3萬5",
                "8萬5千元"
            ],
            [
                "千元，符合補助款補助要點規定自籌款應達總額3分之1以",
                "千元"
            ],
            [
                "上之規定，其餘經費則申請新竹縣政府補助5萬元。比對",
                "5萬元"
            ],
            [
                "偵查卷附縣議員林礽俊為芎林分會會員大會申請補助款之",
                ""
            ],
            [
                "活動實施計畫書（第3661號偵查卷第59頁），亦係將自籌",
                ""
            ],
            [
                "款以外之其餘活動經費悉數申請補助，是以外五里分會之",
                ""
            ],
            [
                "上開親子活動實施計畫內容，與一般申請補助款活動實施",
                ""
            ],
            [
                "計畫書之記載並無相異之處。而外五里分會確有於上開時",
                ""
            ],
            [
                "間舉辦親子健行暨趣味競賽活動，亦據證人徐月娥證述在",
                ""
            ],
            [
                "卷，該活動經費申請補助款部分既為5萬元，新竹縣政府",
                "5萬元"
            ],
            [
                "亦如數核撥，自無超額申請情事，至於補助款核撥後，被",
                ""
            ],
            [
                "告甲○○僅交付2萬元給徐月娥，其餘3萬元留存於婦女聯",
                "2萬元,3萬元"
            ],
            [
                "盟帳戶，作為抵充先前婦女聯盟總會代訂紀念品費用墊支",
                ""
            ],
            [
                "之費用，要屬被告甲○○與徐月娥就婦女聯盟總會與外五",
                ""
            ],
            [
                "里分會間先後往來款項如何結算抵銷之問題，自難以此推",
                ""
            ],
            [
                "論被告甲○○於外五里分會申請上開親子活動補助款時，",
                ""
            ],
            [
                "有何向新竹縣政府詐領補助款之意圖。",
                ""
            ],
            [
                " 公訴意旨雖以證人徐月娥前於新竹縣調查站之陳述、檢察",
                ""
            ],
            [
                "官訊問時之證言及被告甲○○與徐月娥於94年12月27日之",
                ""
            ],
            [
                "通訊監察譯文內容，據為認定被告甲○○有詐取3萬元補",
                "3萬元"
            ],
            [
                "助款之犯行。然查證人徐月娥於原審已證稱：當初申請補",
                ""
            ],
            [
                "助款5萬元之原意，確實是有將紀念品費用加進來的意思",
                "5萬元"
            ],
            [
                "等語。而此5萬元補助款，既經有審核權限之新竹縣政府",
                "5萬元"
            ],
            [
                "同意核撥予外五里分會，且係在活動辦畢後始核撥下來，",
                ""
            ],
            [
                "外五里分會勢必先以墊款方式籌措5萬元支應活動費用，",
                "5萬元"
            ],
            [
                "則5萬元之補助款核撥後，即屬外五里分會之財產，被告",
                "5萬元"
            ],
            [
                "甲○○在證人徐月娥同意下，將3萬元留存在婦女聯盟帳",
                "3萬元"
            ],
            [
                "戶內，以清償外五里分會前所積欠之代訂紀念品費用，自",
                ""
            ],
            [
                "屬外五里分會對其財產之運用，難認有何公訴意旨所指之",
                ""
            ],
            [
                "詐欺犯行。",
                ""
            ],
            [
                " 小結：被告甲○○就外五里分會於94年11月13日舉辦「親",
                ""
            ],
            [
                "子健行暨趣味競賽活動」，協助該分會向新竹縣政府申請",
                ""
            ],
            [
                "補助款5萬元部分，該分會確有舉辦上開活動並先行墊支",
                "5萬元"
            ],
            [
                "費用開銷，待補助5萬元款核撥後，被告甲○○取得該分",
                "5萬元"
            ],
            [
                "會會長徐月娥之同意，將其中3萬元抵充先前婦女聯盟總",
                "3萬元"
            ],
            [
                "會墊支外五里分會舉辦會員大會之禮品費用，自屬外五里",
                ""
            ],
            [
                "分會處分其財產之權，難認被告甲○○主觀上有何不法所",
                ""
            ],
            [
                "有之意圖，客觀上亦乏證據證明其協助外五里分會申請補",
                ""
            ],
            [
                "助款時，有何施用詐術之行為，亦難以利用職務上機會詐",
                ""
            ],
            [
                "取財物罪相繩。",
                ""
            ],
            [
                "6、關於公訴意所指被告甲○○、乙○○2人明知補助款須專",
                ""
            ],
            [
                "款專用且應核實報銷，詎被告甲○○以「活動費」之名目",
                ""
            ],
            [
                "，填具編號28-61號、補助金額3萬元之工作聯繫單，向新",
                "3萬元"
            ],
            [
                "竹縣政府建議核撥補助款3萬元予大崎社區巡守隊，實際",
                "3萬元"
            ],
            [
                "卻將該款作為補助巡守隊之油料費用，而共同詐取公款3",
                ""
            ],
            [
                "萬元部分：",
                "萬元"
            ],
            [
                " 依偵查卷附被告甲○○於94年10月25日出具之編號28-61",
                ""
            ],
            [
                "號工作聯繫單（第3661號偵查卷第61頁）所示，申請補助",
                ""
            ],
            [
                "單位係「寶山鄉大崎社區發展協會巡守隊」，其後所附活",
                ""
            ],
            [
                "動實施計畫書（第3661號偵查卷第62頁）記載辦理日期為",
                ""
            ],
            [
                "「94年11月20日」，地點為「北市文山區清溪巡守隊」，",
                ""
            ],
            [
                "參加對象為巡守隊員暨眷屬、顧問，經費概算為6萬零9百",
                ""
            ],
            [
                "元，社區自籌款3萬零9百元，申請補助金額為3萬元。證",
                "3萬零9百元,3萬元"
            ],
            [
                "人即大崎社區巡守隊隊長孫永宗、副隊長沈建龍分別於原",
                ""
            ],
            [
                "審結證稱：大崎社區巡守隊確實有辦理臺北市文山區清溪",
                ""
            ],
            [
                "參訪活動（原審卷（二）第264頁背面、第308頁背面）。",
                ""
            ],
            [
                "足見被告甲○○、乙○○確係是為辦理上開參訪活動而據",
                ""
            ],
            [
                "實申請補助，尚無施用詐術情事。",
                ""
            ],
            [
                " 公訴意旨雖以證人孫永宗、沈建龍於新竹縣調查站之陳述",
                ""
            ],
            [
                "、檢察官訊問時之證言及被告2人於94年10月25日之通訊",
                ""
            ],
            [
                "監察譯文（原審卷（一）第164頁至166頁），認被告2人",
                ""
            ],
            [
                "假借活動名義申請補助款，實際上供作巡守隊油料費之用",
                ""
            ],
            [
                "。惟查證人孫永宗於偵查中雖稱：被告甲○○有允諾每個",
                ""
            ],
            [
                "月要補助加油費5千元，合計等於1年補助6萬元等語，但",
                "5千元,6萬元"
            ],
            [
                "對於議員申請補助款之詳細過程，證人孫永宗並不清楚（",
                ""
            ],
            [
                "第2589號偵查卷第156頁、第193頁）；證人沈建龍亦為相",
                ""
            ],
            [
                "同證述（見第2589號偵查卷第206-207頁），足見證人孫",
                ""
            ],
            [
                "永宗及沈建龍雖知被告甲○○曾有允諾補助油料費之事實",
                ""
            ],
            [
                "，但對於被告甲○○究竟要如何籌措油料費用，是否以申",
                ""
            ],
            [
                "請縣議員補助款之方式為之，證人等並未能為明確指證，",
                ""
            ],
            [
                "自難僅以被告甲○○曾允諾補助大崎社區巡守隊油料費用",
                ""
            ],
            [
                "，逕認被告2人將前開辦理清溪參訪活動所申請之補助金",
                ""
            ],
            [
                "3萬元，供作巡守隊油料費。",
                "3萬元"
            ],
            [
                " 至於卷附被告2人於94年10月25日之通訊監察譯文內容（",
                ""
            ],
            [
                "原審卷（一）第164頁至166頁），被告甲○○雖有催促被",
                ""
            ],
            [
                "告徐玉蓮提出計畫書，並允諾先撥3萬元給巡守隊使用，",
                "3萬元"
            ],
            [
                "然通話內容並未提及油料費用之事，2人間對話，固有語",
                ""
            ],
            [
                "意不清之處，亦不能因此即推測2人對話係針對油料費用",
                ""
            ],
            [
                "。反觀，被告乙○○依被告甲○○之指示，確有提出上開",
                ""
            ],
            [
                "清溪參訪活動之實施計畫書，實際並有舉辦該次參訪活動",
                ""
            ],
            [
                "，與被告2人所辯3萬元係參訪活動之補助款等語吻合。",
                "3萬元"
            ],
            [
                " 被告乙○○於新竹縣調查站、檢察官訊問時雖曾供稱上開",
                ""
            ],
            [
                "補助款3萬元已移作社區巡守隊油料費使用等語，惟查上",
                "3萬元"
            ],
            [
                "開清溪參訪活動係於94年11月20日舉辦，補助款係於活動",
                ""
            ],
            [
                "舉辦完畢後始撥給大崎社區發展協會，有收據1紙在卷可",
                ""
            ],
            [
                "查（第2589號偵查卷第160頁），則該社區為舉辦巡守隊",
                ""
            ],
            [
                "之該次參訪活動，勢必亦需先籌款墊支活動經費，而該次",
                ""
            ],
            [
                "活動既確有舉辦，客觀上新竹縣政府自無陷於錯誤核撥補",
                ""
            ],
            [
                "助款情事。至於大崎社區發展協會取得該補助款後，若將",
                ""
            ],
            [
                "之移作巡守隊油料費使用，此乃大崎社區發展協會對於財",
                ""
            ],
            [
                "產之運用，亦與詐欺無涉。",
                ""
            ],
            [
                " 小結：被告甲○○填具編號28-61號、補助金額3萬元之工",
                "3萬元"
            ],
            [
                "作聯繫單，向新竹縣政府建議核撥補助款3萬元予大崎社",
                "3萬元"
            ],
            [
                "區巡守隊，辦理清溪參訪活動，該活動既確實舉辦，亦確",
                ""
            ],
            [
                "有活動經費之墊支，活動辦畢後，該社區縱將領得之補助",
                ""
            ],
            [
                "款供作巡守隊之油料費補貼，亦屬該社區經費運用之權，",
                ""
            ],
            [
                "難認被告2人有何詐領補助費公款情事。",
                ""
            ],
            [
                "（二）關於公訴意所指被告甲○○、乙○○2人共同涉犯公職人",
                ""
            ],
            [
                "員選舉罷免法第91條第1項第1款對於選區內之團體，假借",
                ""
            ],
            [
                "捐助名義，交付財物，使其團體之構成員為一定之行使投",
                ""
            ],
            [
                "票權罪嫌部分：",
                ""
            ],
            [
                "1、按公職人員選舉罷免法第91條第1項第1款係以對於該選舉",
                ""
            ],
            [
                "區內之團體或機構，假借捐助名義，行求期約或交付財物",
                ""
            ],
            [
                "或其他不正利益，使其團體或機構之構成員，不行使投票",
                ""
            ],
            [
                "權或為一定之行使者，為其構成要件。其係規範吾人對於",
                ""
            ],
            [
                "選舉區內之團體或機關，不得假借任何捐助名義，妨害投",
                ""
            ],
            [
                "票之清白及公平性（最高法院90年度臺上字第2791號判決",
                ""
            ],
            [
                "參照）。上開條文既規定「……假借捐助名義，行求期約",
                ""
            ],
            [
                "或交付財物或其他不正利益，『使』其團體或機構之構成",
                ""
            ],
            [
                "員，不行使投票權或為一定之行使」，參酌其與同法第90",
                ""
            ],
            [
                "條之1，前後條文之立法體系及規範目的，本罪之成立，",
                ""
            ],
            [
                "須行為人在主觀上具有為上開不法行為之犯意，而使團體",
                ""
            ],
            [
                "或機構之構成員為投票權一定之行使或不行使，以妨害投",
                ""
            ],
            [
                "票之清白及公平性；在客觀上，行為人所行求期約或交付",
                ""
            ],
            [
                "之財物或不正利益，可認係使團體或或機構之構成員為投",
                ""
            ],
            [
                "票權之一定行使或不行使之對價。上開對價關係，在於交",
                ""
            ],
            [
                "付者之一方，係認知其所行求、期約或交付之意思表示，",
                ""
            ],
            [
                "乃為使團體或機構構成員為投票權一定之行使或不行使；",
                ""
            ],
            [
                "在相對人一方，亦應認知對方對其所行求、期約或交付之",
                ""
            ],
            [
                "意思表示，乃為使其構成員為投票權一定之行使或不行使",
                ""
            ],
            [
                "。且交付之財物或不正利益，並不以金錢之多寡為絕對標",
                ""
            ],
            [
                "準，而應綜合社會價值觀念、授受雙方之認知及其他客觀",
                ""
            ],
            [
                "情事而為判斷，此項判斷應於不違背國民之法律感情與認",
                ""
            ],
            [
                "知下，就社會一般生活經驗而為判斷（最高法院92年度臺",
                ""
            ],
            [
                "上字第893號判例、91年度臺上字第6056號判決參照）。",
                ""
            ],
            [
                "換言之，公職人員選舉罷免法第91條第1項第1款之「使」",
                ""
            ],
            [
                "字，與同法第90條之1第1項之「約」字，有其不同之涵義",
                ""
            ],
            [
                "，比較2者所表徵之意義，公職人員選舉罷免法第91條第1",
                ""
            ],
            [
                "項第款，應比照採取刑法第146條規定之「使」字相同解",
                ""
            ],
            [
                "釋，而認行為人必須對於其選舉區內之團體或機構，透過",
                ""
            ],
            [
                "假借捐助名義，而行求期約或交付財物或其他不正利益，",
                ""
            ],
            [
                "「致使」該團體或機構之構成員因而有不行使投票權之情",
                ""
            ],
            [
                "事，或有為一定之行使之情事，始克構成該條犯罪。如該",
                ""
            ],
            [
                "團體或機構之構成員，並未見有何因而不行使投票權或為",
                ""
            ],
            [
                "一定行使之情事，即無從論以該條罪責。",
                ""
            ],
            [
                "2、查證人孫永宗、沈建龍及大崎社區巡守隊副隊長楊火炎於",
                ""
            ],
            [
                "原審均結證稱：被告乙○○並未以有協助申請油料費為由",
                ""
            ],
            [
                "，要巡守隊員投票支持等語（原審卷（二）第262-263頁",
                ""
            ],
            [
                "、第308-309頁、第349頁背面、第351頁），證人孫永宗",
                ""
            ],
            [
                "於新竹縣調查站、檢察官訊問時雖稱：「當初選舉前甲○",
                ""
            ],
            [
                "○確實有允諾補助本巡守隊6萬元，其用意亦是要作為爭",
                "6萬元"
            ],
            [
                "取巡守隊隊員選舉支持之代價，但他並沒有明白表示」等",
                ""
            ],
            [
                "語，然經原審勘驗證人孫永宗於調查站及檢察官訊問時之",
                ""
            ],
            [
                "錄音結果（原審卷第282-284頁），對於被告甲○○究竟",
                ""
            ],
            [
                "是否以補助6萬元來爭取選舉之支持乙節，證人孫永宗在",
                "6萬元"
            ],
            [
                "調查站答稱：「她是口頭上不敢講很清楚，有這個意思啦",
                ""
            ],
            [
                "，我跟她講明，我不能跟你在台面上那邊搞，應該那個目",
                ""
            ],
            [
                "的也是這樣啦」；在檢察官訊問時答稱：「她沒有提說叫",
                ""
            ],
            [
                "我們幫她輔選，我們有跟她說我們不方便，我們也不可能",
                ""
            ],
            [
                "幫她拉票，因為都認識，甲○○或乙○○沒有跟我或其他",
                ""
            ],
            [
                "巡守隊員拉票，說要用議員補助款補助6萬元」等語。據",
                "6萬元"
            ],
            [
                "上可知，所謂「有這個意思啦」、「應該那個目的也是這",
                ""
            ],
            [
                "樣啦」，應係證人孫永宗主觀上臆測之詞，而證人孫永宗",
                ""
            ],
            [
                "亦未應允被告甲○○或乙○○為投票權之一定行使。依上",
                ""
            ],
            [
                "開實務見解，難認被告2人已該當公職人員選舉罷免法第9",
                ""
            ],
            [
                "1條第1項第1款之構成要件。",
                ""
            ],
            [
                "3、至於卷附被告2人於94年10月27日之通訊監察譯文內容（",
                ""
            ],
            [
                "原審卷（一）第166-168頁），雖曾提及「3萬元」、「油",
                "3萬元"
            ],
            [
                "料費」及「選舉」等事，然僅由彼等之談話內容，尚難勾",
                ""
            ],
            [
                "稽被告2人有以油料費3萬元作為代價，對巡守隊其他成員",
                "3萬元"
            ],
            [
                "為行求、期約之意思表示，自難論斷被告2人申請前開清",
                ""
            ],
            [
                "溪參訪活動補助款3萬元，與被告甲○○之競選縣議員間",
                "3萬元"
            ],
            [
                "有何關連性。",
                ""
            ],
            [
                "五、綜上所述，本件檢察官起訴及上訴意旨所指事證，不能使本",
                ""
            ],
            [
                "院形成被告甲○○及乙○○有罪之確信。此外，亦無其他積",
                ""
            ],
            [
                "極證據，足資證明被告2人確有公訴意旨所指之利用職務上",
                ""
            ],
            [
                "之機會詐取財物或違反公職人員選舉罷免法之犯行。依首揭",
                ""
            ],
            [
                "說明及判例意旨，自應諭知被告2人無罪。原審諭知被告2人",
                ""
            ],
            [
                "無罪判決，即無不合。檢察官指摘原判決不當，提起上訴，",
                ""
            ],
            [
                "為無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官羅建勛到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　 　97　　年　　2　　月　　5　　日",
                ""
            ],
            [
                "　　　　　 刑事第十三庭  審判長法　官　曾德水",
                ""
            ],
            [
                "法　官　林婷立",
                ""
            ],
            [
                "法　官　談  虎",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "檢察官不服本判決，應於收受送達後十日內向本院提出上訴書狀",
                ""
            ],
            [
                "，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理",
                ""
            ],
            [
                "由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  黃家麟",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,97,選上更(一),11,20080812,1": [
            [
                "臺灣高等法院刑事判決　　　　　　97年度選上更(一)字第11號",
                ""
            ],
            [
                "上　訴　人　臺灣新竹地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "選任辯護人　羅秉成律師",
                ""
            ],
            [
                "選任辯護人　黃振洋律師",
                ""
            ],
            [
                "被　　　告　乙○○",
                ""
            ],
            [
                "選任辯護人　張淑美律師",
                ""
            ],
            [
                "選任辯護人　耿淑穎律師",
                ""
            ],
            [
                "選任辯護人　王彩又律師",
                ""
            ],
            [
                "上列上訴人因貪污治罪條例等案件，不服臺灣新竹地方法院95年",
                ""
            ],
            [
                "度訴字第529號，中華民國96年9月28日第一審判決（起訴案號：",
                ""
            ],
            [
                "臺灣新竹地方法院檢察署95年度偵字第2589號），提起上訴，本",
                ""
            ],
            [
                "院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、公訴意旨略以：",
                ""
            ],
            [
                "一、被告甲○○係新竹縣議會第15屆縣議員，任期自民國91年3",
                ""
            ],
            [
                "月1日起至95年2月28日止，在職期間係依據法令從事於公務",
                ""
            ],
            [
                "之人員。被告乙○○係新竹縣寶山鄉大崎社區發展協會（以",
                ""
            ],
            [
                "下簡稱大崎社區發展協會）理事長。按新竹縣議會議員補助",
                ""
            ],
            [
                "款制度之設計，依「新竹縣政府推行社運工作補助款補助要",
                ""
            ],
            [
                "點」（以下簡稱補助款補助要點）之規定，各縣議員對於學",
                ""
            ],
            [
                "校、社區發展協會、村里辦公室及公益服務社團等單位，得",
                ""
            ],
            [
                "自行決定對象及補助金額，填具「申請補助推行社運工作聯",
                ""
            ],
            [
                "繫單」（以下簡稱工作聯繫單）並檢附活動計畫書後，向新",
                ""
            ],
            [
                "竹縣政府建議分配補助款予有實際需要之申請單位，俾辦理",
                ""
            ],
            [
                "具建設性、開創性、文化性之活動用，藉此彌補縣政府全面",
                ""
            ],
            [
                "施政不足之處。新竹縣政府據此於94年度編列預算予各縣議",
                ""
            ],
            [
                "員新臺幣（下同）120萬元之補助款額度。惟補助款之支用",
                "120萬元"
            ],
            [
                "屬議員建議事項，其性質屬公有財物，應全數撥予前述受補",
                ""
            ],
            [
                "助單位，且須確實用於所申請之活動，不得用於與前述目的",
                ""
            ],
            [
                "無關之活動或其他私人用途。",
                ""
            ],
            [
                "二、被告甲○○另身兼新竹縣婦女聯盟（以下簡稱婦女聯盟）第",
                ""
            ],
            [
                "4屆理事長，明知議員補助款屬公有財物，應依補助款補助",
                ""
            ],
            [
                "要點之規定申請，竟意圖為自己不法之所有，並基於概括犯",
                ""
            ],
            [
                "意，利用職務上得建議分配議員補助款之機會，假借婦女聯",
                ""
            ],
            [
                "盟所屬分會辦理活動之名義，連續違反補助要點之規定申請",
                ""
            ],
            [
                "補助款，而為下列詐取公款之犯行：",
                ""
            ],
            [
                "（一）婦女聯盟芎林分會為辦理94年4月23日94年度會員大會，",
                ""
            ],
            [
                "所需活動經費概算為9萬3千3百元，原已獲林礽俊縣議員",
                "9萬3千3百元"
            ],
            [
                "補助2萬元（申請該筆補助款之工作聯繫單編號為27-17號",
                "2萬元"
            ],
            [
                "）、彭然貴縣議員補助1萬元（申請該筆補助款之工作聯",
                "1萬元"
            ],
            [
                "繫單編號為26-21號）、芎林鄉長林政良補助2萬元、芎林",
                "2萬元"
            ],
            [
                "鄉民代表范揚桂及彭文忠各補助2千元，合計已獲補助款6",
                "2千元"
            ],
            [
                "萬元。被告甲○○先後擔任新竹縣議會第12屆至第15屆共",
                "萬元"
            ],
            [
                "4屆縣議員，明知依補助款補助要點之規定，應核實報銷",
                ""
            ],
            [
                "，已辦理完畢之活動不得補助，且申請單位自籌款應達活",
                ""
            ],
            [
                "動總經費3分之1以上（即該次會員大會活動之自籌款須達",
                ""
            ],
            [
                "3萬1千1百元），而該次活動實際僅支出4萬8千2百元，前",
                "3萬1千1百元,4萬8千2百元"
            ],
            [
                "開已獲得之補助款尚有結餘，竟仍於活動結束後之同年5",
                ""
            ],
            [
                "月18日，借該次會員大會名義，參照上開編號27-17號之",
                ""
            ],
            [
                "工作聯繫單內容，將申請新竹縣政府補助欄「林議員礽俊",
                ""
            ],
            [
                "補助2萬元」更改為「范議員玉燕補助2萬元」，作部分修",
                "2萬元,2萬元"
            ],
            [
                "改，其餘部分照抄，填具編號28-32號、補助金額2萬元之",
                "2萬元"
            ],
            [
                "工作聯繫單，再向新竹縣政府申請補助款2萬元，並獲核",
                "2萬元"
            ],
            [
                "撥，因而詐取補助公款2萬元。",
                "2萬元"
            ],
            [
                "（二）婦女聯盟竹東鎮外五里分會於94年11月13日（起訴書誤載",
                ""
            ],
            [
                "為18日，業經原審公訴檢察官於原審準備程序更正之）為",
                ""
            ],
            [
                "辦理「親子健行暨趣味競賽活動」，該分會會長徐月娥乃",
                ""
            ],
            [
                "檢具活動實施計畫書，向被告甲○○申請議員補助款5萬",
                ""
            ],
            [
                "元。被告甲○○實際僅同意補助徐月娥2萬元，惟填具編",
                "2萬元"
            ],
            [
                "號28-71號工作聯繫單時，仍填寫補助金額5萬元，向新竹",
                "5萬元"
            ],
            [
                "縣政府申請補助款，同年12月間，該活動獲新竹縣政府核",
                ""
            ],
            [
                "撥5萬元，補助款以臺灣銀行竹北分行票號LA0000000號之",
                "5萬元"
            ],
            [
                "縣庫支票支付，因支票受款人為新竹縣婦女聯盟，禁止背",
                ""
            ],
            [
                "書轉讓，被告甲○○即以其身兼婦女聯盟理事長之身分，",
                ""
            ],
            [
                "指示兼辦婦女聯盟會計業務之新竹縣議會會計莊慧君，將",
                ""
            ],
            [
                "該支票存入婦女聯盟於臺灣銀行竹北分行所開立之000000",
                ""
            ],
            [
                "000000號帳戶兌領，並指示莊慧君僅須提撥2萬元交付徐",
                "2萬元"
            ],
            [
                "月娥供補助外五里分會辦理上開活動之用，莊慧君乃依其",
                ""
            ],
            [
                "指示，於95年1月9日將2萬元匯入徐月娥之000000000000",
                "2萬元"
            ],
            [
                "號帳號個人帳戶，其餘補助款3萬元則留存於婦女聯盟帳",
                "3萬元"
            ],
            [
                "戶，而詐取公款3萬元。",
                "3萬元"
            ],
            [
                "三、被告甲○○登記為新竹縣第16屆縣議員選舉第8選區（選區",
                ""
            ],
            [
                "涵蓋竹東鎮、寶山鄉、五峰鄉）候選人後，為積極進行選舉",
                ""
            ],
            [
                "之佈署，以期能於94年12月3日舉行投票時順利當選，竟與",
                ""
            ],
            [
                "擔任大崎社區發展協會理事長之被告乙○○，共同基於賄選",
                ""
            ],
            [
                "之犯意聯絡與行為分擔，由被告乙○○以該社區發展協會理",
                ""
            ],
            [
                "事長之身分，要求該社區發展協會所屬之社區巡守隊（於94",
                ""
            ],
            [
                "年8月13日成立，以下簡稱大崎社區巡守隊）隊員於行使投",
                ""
            ],
            [
                "票權時，為投票予甲○○之一定行使，被告甲○○則以允諾",
                ""
            ],
            [
                "補助大崎社區巡守隊油料費每月5千元，1年6萬元，作為向",
                "5千元,6萬元"
            ],
            [
                "該巡守隊隊員賄選買票之對價。被告甲○○與乙○○為籌得",
                ""
            ],
            [
                "前述款項，明知補助款不得用於與申請目的無關之用途，且",
                ""
            ],
            [
                "須核實報銷（原起訴書載為：明知油料費不得作為申請議員",
                ""
            ],
            [
                "補助款之名目，原審公訴檢察官業於95年9月20日所提補充",
                ""
            ],
            [
                "理由書中更正如上），仍基於前揭犯意聯絡與行為分擔，由",
                ""
            ],
            [
                "被告甲○○於94年10月25日利用職務上得建議核撥補助款之",
                ""
            ],
            [
                "機會，先以「活動費」之名目，填具編號28-61號、補助金",
                ""
            ],
            [
                "額3萬元之工作聯繫單，向新竹縣政府建議核撥補助款3萬元",
                "3萬元"
            ],
            [
                "予大崎社區巡守隊，再致電被告乙○○表示：因補助油料費",
                ""
            ],
            [
                "6萬元之金額過鉅，不易編計畫，須以2案分2次撥款，每次",
                "6萬元"
            ],
            [
                "各3萬元等語，並指示被告乙○○儘快提出活動計畫書申請",
                "3萬元"
            ],
            [
                "補助，無論何種活動均可。被告乙○○即於同日編寫「大崎",
                ""
            ],
            [
                "社區巡守隊自強觀摩研習活動實施計畫書」，並於翌日（10",
                ""
            ],
            [
                "月26日）依被告甲○○指示，送交新竹縣議會議事組申請補",
                ""
            ],
            [
                "助3萬元，以供大崎社區巡守隊油料費之用，被告甲○○並",
                "3萬元"
            ],
            [
                "要求被告乙○○告知大崎社區巡守隊隊員不得支持其競選對",
                ""
            ],
            [
                "手朱有玄，否則不再繼續補助所餘3萬元油料費。嗣於95年1",
                "3萬元"
            ],
            [
                "月間，上開3萬元補助款獲新竹縣政府核撥後，即由被告乙",
                "3萬元"
            ],
            [
                "○○領交大崎社區巡守隊作油料費使用。因認被告2人均涉",
                ""
            ],
            [
                "犯貪污治罪條例第5條第1項第2款利用職務上機會詐取財物",
                ""
            ],
            [
                "罪嫌及公職人員選舉罷免法第91條第1項第1款對於選區內之",
                ""
            ],
            [
                "團體，假借捐助名義，交付財物使其團體之構成員為一定投",
                ""
            ],
            [
                "票權之行使罪嫌等語。",
                ""
            ],
            [
                "貳、關於證據能力之認定：",
                ""
            ],
            [
                "一、按被告以外之人於司法警察調查中所為之陳述，與審判中不",
                ""
            ],
            [
                "符時，其先前之陳述具有較可信之特別情況，且為證明犯罪",
                ""
            ],
            [
                "事實存否所必要者，得為證據，刑事訴訟法第159條之2定有",
                ""
            ],
            [
                "明文。證人孫永宗、沈建龍於法務部調查局新竹縣調查站（",
                ""
            ],
            [
                "以下簡稱新竹縣調查站）接受詢問時所為之陳述，與審判中",
                ""
            ],
            [
                "之證言有所出入，經原審勘驗證人孫永宗於新竹縣調查站陳",
                ""
            ],
            [
                "述之錄音內容，未見有何受強暴、脅迫、利誘等外力之影響",
                ""
            ],
            [
                "，有原審勘驗筆錄可稽。證人孫永宗、沈建龍於原審作證時",
                ""
            ],
            [
                "，亦未表示於新竹縣調查站接受詢問時，曾受不當之干擾，",
                ""
            ],
            [
                "本院審酌彼2人於新竹縣調查站所為陳述具有較可信之特別",
                ""
            ],
            [
                "情形，且為證明犯罪事實存否所必要，依上開規定，有證據",
                ""
            ],
            [
                "能力。",
                ""
            ],
            [
                "二、通訊保障及監察法於88年7月14日制定公布，同年月16日生",
                ""
            ],
            [
                "效，司法警察機關因偵辦刑事案件，為蒐集或調查證據而有",
                ""
            ],
            [
                "實施通訊監察之必要者，於偵查中應由檢察官依職權或聲請",
                ""
            ],
            [
                "核發通訊監察書，載明應記載事項始得為之，其有急迫之情",
                ""
            ],
            [
                "形，經檢察官口頭通知先予執行通訊監察者，應於24小時內",
                ""
            ],
            [
                "補發通訊監察書，同法第5條、第6條、第11條定有明文。又",
                ""
            ],
            [
                "有事實足認被告或犯罪嫌疑人有最輕本刑為3年以上有期徒",
                ""
            ],
            [
                "刑之罪嫌，並危害國家安全或社會秩序情節重大，而有相當",
                ""
            ],
            [
                "理由可信其通訊內容與本案有關，且不能或難以其他方法蒐",
                ""
            ],
            [
                "集或調查證據者，在偵查中得由檢察官核發通訊監察書。通",
                ""
            ],
            [
                "訊監察書應記載下列事項：案由及涉嫌觸犯之法條。監",
                ""
            ],
            [
                "察對象。監察通訊種類及號碼等足資識別之特徵。監察",
                ""
            ],
            [
                "處所。監察理由。監察期間及方法。聲請機關。執",
                ""
            ],
            [
                "行機關。第5條之通訊監察期間，每次不得逾30日；其有繼",
                ""
            ],
            [
                "續監察之必要者，得於期間屆滿前重新聲請。前項期間屆滿",
                ""
            ],
            [
                "前，已無監察之必要者，應即停止監察。通訊保障及監察法",
                ""
            ],
            [
                "第5條第1項第1款、第2項、第11條、第12條亦有明文。本案",
                ""
            ],
            [
                "係由臺灣新竹地方法院檢察署檢察官，以偵查公職人員選舉",
                ""
            ],
            [
                "罷免法、貪污治罪條例為由，依職權就被告甲○○所持用之",
                ""
            ],
            [
                "0000000000號行動電話核發通訊監察書，據以實施通訊監察",
                ""
            ],
            [
                "，有通訊監察書影本及電話附表影本4件可稽（原審卷（一",
                ""
            ],
            [
                "）第153、155、158、163、164頁）。通訊監察書均載明案",
                ""
            ],
            [
                "由及涉嫌觸犯之法條、監察對象、監察之通訊種類及號碼等",
                ""
            ],
            [
                "足資識別之特徵、監察處所、監察理由、監察期間、監察方",
                ""
            ],
            [
                "法、聲請機關或依職權核發、執行機關、適用法條、監察結",
                ""
            ],
            [
                "果報告等事項，合於前開法定要件。關於通訊監察對象雖載",
                ""
            ],
            [
                "為「李○○」、「張三」等，惟此係於通訊監察流程中為免",
                ""
            ],
            [
                "洩密之舉，對照電話附表所列電話號碼，已足供確認通訊監",
                ""
            ],
            [
                "察之對象為何人，尚難認監聽對象未明確載明被告甲○○之",
                ""
            ],
            [
                "名，即認無合法監聽之權源。本案監聽程序既符合前開法定",
                ""
            ],
            [
                "程序，應具證據能力。",
                ""
            ],
            [
                "參、實體方面：",
                ""
            ],
            [
                "一、按犯罪事實應依證據認定之，無證據不得認定犯罪事實。又",
                ""
            ],
            [
                "不能證明被告犯罪或其行為不罰者，應諭知無罪之判決。刑",
                ""
            ],
            [
                "事訴訟法第154條第2項、第301條第1項分別定有明文。而認",
                ""
            ],
            [
                "定不利於被告之事實，須依積極證據，苟積極證據不足為不",
                ""
            ],
            [
                "利於被告事實之認定時，即應為有利於被告之認定，更不必",
                ""
            ],
            [
                "有何有利之證據；所謂認定犯罪事實之積極證據，雖不以直",
                ""
            ],
            [
                "接證據為限，間接證據亦包括在內，然而無論直接或間接證",
                ""
            ],
            [
                "據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑",
                ""
            ],
            [
                "，而得確信其為真實之程度者，始得據為有罪之認定，倘其",
                ""
            ],
            [
                "證明尚未達到此一程度，而有合理之懷疑存在時，自不能以",
                ""
            ],
            [
                "推測或擬制之方法，以為有罪裁判之基礎（最高法院30年度",
                ""
            ],
            [
                "上字第816號、40年度臺上字第86號、76年度臺上字第4986",
                ""
            ],
            [
                "號判例參照）。",
                ""
            ],
            [
                "二、本件公訴意旨認被告甲○○及乙○○涉犯貪污治罪條例第5",
                ""
            ],
            [
                "條第1項第2款之利用職務上機會詐取財物罪嫌及公職人員選",
                ""
            ],
            [
                "舉罷免法第91條第1項第1款之對於選區內之團體，假借捐助",
                ""
            ],
            [
                "名義，交付財物使其團體之構成員為一定投票權之行使罪嫌",
                ""
            ],
            [
                "，無非係以下列證據為其論據：",
                ""
            ],
            [
                "（一）被告甲○○於95年3月1日、5月5日於新竹縣調查站、同年",
                ""
            ],
            [
                "3月2日、5月5日於偵查中檢察官訊問時之供述，證明被告",
                ""
            ],
            [
                "甲○○為婦女聯盟芎林分會申請2萬元補助款，為外五里",
                "2萬元"
            ],
            [
                "分會申請5萬元補助款，但實際僅交付2萬元，以及被告甲",
                "5萬元,2萬元"
            ],
            [
                "○○在大崎社區巡守隊成立大會上允諾補助油料費用，並",
                ""
            ],
            [
                "為大崎社區發展協會申請補助款3萬元之事實。",
                "3萬元"
            ],
            [
                "（二）被告乙○○於新竹縣調查站、檢察官訊問時之供述，證明",
                ""
            ],
            [
                "被告甲○○在大崎社區巡守隊成立時，允諾補貼油料費，",
                ""
            ],
            [
                "因油料費不能作為申請補助款之名目，故被告2人以自強",
                ""
            ],
            [
                "觀摩研習活動名義申請補助款3萬元，核撥後未用於自強",
                "3萬元"
            ],
            [
                "觀摩研習活動，而移作大崎社區巡守隊油料費用之事實。",
                ""
            ],
            [
                "（三）證人即新竹縣政府社會局承辦議員補助款人員賴婉婷於新",
                ""
            ],
            [
                "竹縣調查站、檢察官訊問時之證詞，證明議員申請補助款",
                ""
            ],
            [
                "工作聯繫單，依補助款補助要點，只作形式審查，常有核",
                ""
            ],
            [
                "撥後議員才補送活動實施計畫書之情形。被告甲○○申請",
                ""
            ],
            [
                "婦女聯盟芎林分會補助款係於活動結束後申請，且自籌款",
                ""
            ],
            [
                "部分未達3分之1，申請婦女聯盟外五里分會補助款未全數",
                ""
            ],
            [
                "撥交申請單位，申請大崎社區發展協會補助款後移作油料",
                ""
            ],
            [
                "費使用，皆違反補助款補助要點。",
                ""
            ],
            [
                "（四）證人即婦女聯盟芎林分會會長賴春蘭於新竹縣調查站、檢",
                ""
            ],
            [
                "察官訊問時之證言，證明婦女聯盟芎林分會於94年度會員",
                ""
            ],
            [
                "大會活動前即已獲補助款6萬元，活動結束後，證人賴春",
                "6萬元"
            ],
            [
                "蘭將原向林礽俊議員申請補助款之編號27-17號工作聯繫",
                ""
            ],
            [
                "單所附活動實施計畫書照抄乙份，並將議員姓名改為甲○",
                ""
            ],
            [
                "○，另向甲○○申請補助款，而被告甲○○明知活動已結",
                ""
            ],
            [
                "束，再以賴春蘭所提之活動實施計畫書申請補助款2萬元",
                ""
            ],
            [
                "之事實。",
                ""
            ],
            [
                "（五）證人即婦女聯盟外五里分會會長徐月娥、新竹縣議會約僱",
                ""
            ],
            [
                "人員莊慧君分別於新竹縣調查站、檢察官訊問時之證言、",
                ""
            ],
            [
                "臺灣新竹地方法院檢察署94年12月7日竹檢威道監續字第1",
                ""
            ],
            [
                "62號通訊監察書乙件、被告甲○○與證人徐月娥間於94年",
                ""
            ],
            [
                "12月27日9時34分14秒至9時35分58秒之通訊監察譯文乙份",
                ""
            ],
            [
                "、臺灣新竹地方法院檢察署94年12月30日竹檢威道監續字",
                ""
            ],
            [
                "第171號通訊監察書乙份、被告甲○○與證人莊慧君間於9",
                ""
            ],
            [
                "5年1月6日15時23分31秒起、同年月11日10時29分37秒起",
                ""
            ],
            [
                "至10時31分17秒之通訊監察譯文乙份，證明被告甲○○為",
                ""
            ],
            [
                "婦女聯盟外五里分會申請補助款5萬元，實際僅交付2萬元",
                "5萬元"
            ],
            [
                "予該分會，餘則皆留為己用之事實。",
                ""
            ],
            [
                "（六）證人即大崎社區巡守隊隊長孫永宗於新竹縣調查站、檢察",
                ""
            ],
            [
                "官訊問時之證述，證明被告甲○○在大崎社區巡守隊成立",
                ""
            ],
            [
                "時，允諾補貼油料費用6萬元，用意在作為巡守隊隊員於",
                "6萬元"
            ],
            [
                "縣議員選舉行使投票權時，投票給被告甲○○之一定行使",
                ""
            ],
            [
                "之賄選對價，並已申請3萬元，核撥予巡守隊之事實。",
                "3萬元"
            ],
            [
                "（七）證人即大崎社區巡守隊副隊長沈建龍於新竹縣調查站、檢",
                ""
            ],
            [
                "察官訊問時之證言，證明被告甲○○在大崎社區巡守隊成",
                ""
            ],
            [
                "立時，允諾補貼油料費用，且被告乙○○以甲○○補助巡",
                ""
            ],
            [
                "守隊油料費為由，要求巡守隊成員於上開選舉行使投票權",
                ""
            ],
            [
                "時，投票給被告甲○○之事實。",
                ""
            ],
            [
                "（八）臺灣新竹地方法院檢察署94年10月12日竹檢威道監續字第",
                ""
            ],
            [
                "63號通訊監察書乙份、被告甲○○與被告乙○○間於94年",
                ""
            ],
            [
                "年10月25日12時10分3秒起、同日19時8分11秒起、同年月",
                ""
            ],
            [
                "27日20時13分38秒之通訊監察譯文乙份，證明被告甲○○",
                ""
            ],
            [
                "告知被告乙○○，若大崎社區巡守隊隊長孫永宗繼續幫另",
                ""
            ],
            [
                "一候選人朱有玄發競選文宣，則被告甲○○原應允之6萬",
                ""
            ],
            [
                "元油料費補助款，將減半至3萬元，被告甲○○申請補助",
                "3萬元"
            ],
            [
                "款予大崎社區巡守隊，與要求該隊成員於上開選舉行使投",
                ""
            ],
            [
                "票權時，為投票予被告甲○○之一定行使間，具有對價關",
                ""
            ],
            [
                "係之賄選買票等情。",
                ""
            ],
            [
                "（九）被告甲○○之編號28-32號工作聯繫單及所附婦女聯盟芎",
                ""
            ],
            [
                "林分會94年度會員大會活動實施計畫書乙份、縣議員林礽",
                ""
            ],
            [
                "俊之編號27-17號工作聯繫單及所附婦女聯盟芎林分會94",
                ""
            ],
            [
                "年度會員大會活動實施計畫書乙份，證明被告甲○○所提",
                ""
            ],
            [
                "之工作聯繫單係抄自縣議員林礽俊之工作聯繫單，於芎林",
                ""
            ],
            [
                "分會會員大會活動結束後始申請補助款，違反補助款補助",
                ""
            ],
            [
                "要點規定之事實。",
                ""
            ],
            [
                "（十）被告甲○○之編號28-61號工作聯繫單及所附大崎社區巡",
                ""
            ],
            [
                "守隊自強觀摩研習活動實施計畫書乙份，證明被告甲○○",
                ""
            ],
            [
                "為大崎社區巡守隊申請補助款3萬元之事實。",
                "3萬元"
            ],
            [
                "（十一）被告甲○○之編號28-71號工作聯繫單及所附婦女聯盟",
                ""
            ],
            [
                "外五里分會親子健行暨趣味競賽活動實施計畫書乙份，證",
                ""
            ],
            [
                "明被告甲○○為婦女聯盟外五里分會申請補助款5萬元之",
                "5萬元"
            ],
            [
                "事實。",
                ""
            ],
            [
                "（十二）補助款補助要點乙份，證明新竹縣議員補助款之申請需",
                ""
            ],
            [
                "符合「申請單位自籌款應達總活動經費金額3分之1以上」",
                ""
            ],
            [
                "、「已辦理完畢之活動，不得補助」等規定。",
                ""
            ],
            [
                "（十三）新竹縣議會94年度各議員申請補助推行社運工作明細表",
                ""
            ],
            [
                "乙件。",
                ""
            ],
            [
                "三、被告之供述與辯解：",
                ""
            ],
            [
                "經訊被告甲○○、乙○○均堅詞否認前揭犯行，辯解分述如",
                ""
            ],
            [
                "下：",
                ""
            ],
            [
                "（一）被告甲○○於原審及本院辯稱：縣議員對於補助款對象及",
                ""
            ],
            [
                "金額，只有建議權限，我只填寫工作聯繫單，未經手或看",
                ""
            ],
            [
                "過活動計畫書，最後核准權在縣政府，我不清楚補助款補",
                ""
            ],
            [
                "助要點之內容，不知道每位縣議員之補助款額度為120萬",
                ""
            ],
            [
                "元，亦不知申請補助單位之自籌款應達活動經費3分之1之",
                ""
            ],
            [
                "規定，我不清楚芎林分會94年度會員大會之實際僅支出4",
                ""
            ],
            [
                "萬8千2百元，亦不知28-32號聯繫單係照林礽俊議員所填",
                "萬8千2百元"
            ],
            [
                "之27-17號聯繫單內容改的。關於外五里分會28-71號聯繫",
                ""
            ],
            [
                "單之補助款5萬元，其中3萬元留存於婦女聯盟帳戶中，係",
                "5萬元,3萬元"
            ],
            [
                "用來還先前總會墊付外五里分會94年度會員大會之紀念品",
                ""
            ],
            [
                "費用，3萬元確實是當時開會員大會時由總會墊付之一筆",
                "3萬元"
            ],
            [
                "錢，後來辦活動才歸還給總會。我只有答應幫大崎社區巡",
                ""
            ],
            [
                "守隊籌措油料費，未允諾補助該巡守隊1年6萬元之油料費",
                "6萬元"
            ],
            [
                "，我為大崎社區巡守隊申請的補助款3萬元，是要辦理觀",
                "3萬元"
            ],
            [
                "摩活動之用，不是供巡守隊油料費之用，亦與選舉無關，",
                ""
            ],
            [
                "給他們補助款後，他們要做什麼，我們並無權干涉，我從",
                ""
            ],
            [
                "未請乙○○告知巡守隊隊員不得支持競選對手朱有玄，否",
                ""
            ],
            [
                "則不再繼續補助油料費3萬元等語。",
                "3萬元"
            ],
            [
                "（二）被告乙○○於原審及本院辯稱：大崎社區巡守隊所申請之",
                ""
            ],
            [
                "補助款3萬元，係辦理臺北市文山區清溪參訪活動之用，",
                "3萬元"
            ],
            [
                "撥款當時活動已經辦畢，所以3萬元係歸還先前代墊款，",
                "3萬元"
            ],
            [
                "該3萬元並非供巡守隊油料費之用，亦與被告甲○○之選",
                "3萬元"
            ],
            [
                "舉無關，甲○○並沒有說不得支持朱有玄，不記得甲○○",
                ""
            ],
            [
                "有無以電話向我表示油料費6萬元要分2次撥款，並要我儘",
                "6萬元"
            ],
            [
                "快提出活動計畫書等語。",
                ""
            ],
            [
                "四、本院查：",
                ""
            ],
            [
                "（一）關於被告2人被訴涉犯貪污治罪條例第5條第1項第2款之利",
                ""
            ],
            [
                "用職務上機會詐取財物罪嫌部分：",
                ""
            ],
            [
                "1、按貪污治罪條例第5條第1項第2款之貪污罪，係以行為人",
                ""
            ],
            [
                "利用職務上之機會，使用詐術取得公務機關之財物為成立",
                ""
            ],
            [
                "要件。而所謂利用職務上之機會，必也因「法律或命令」",
                ""
            ],
            [
                "賦予行為人一定之職務，而行為人竟利用此項職務上之機",
                ""
            ],
            [
                "會予以詐財者，始足當之。若其用以詐財之行為，與其法",
                ""
            ],
            [
                "令上之職務無所關涉者，即無「利用職務上機會」以行詐",
                ""
            ],
            [
                "欺可言。次按所謂利用係指乘時趁機運用而言，故本條貪",
                ""
            ],
            [
                "污罪，必詐欺財物之詐欺手段與該公務員執行之職務有關",
                ""
            ],
            [
                "，且利用該職務之機會行詐始足當之，反之，若其詐欺財",
                ""
            ],
            [
                "物之手段與其執行之職務無關，則行為人雖具有公務員身",
                ""
            ],
            [
                "分或被害人係公務機關，仍不能以本罪相繩（最高法院96",
                ""
            ],
            [
                "年度臺上字第1782號、90年臺上字第5668號判決參照）。",
                ""
            ],
            [
                "又所謂「利用職務上之機會」，係指利用其職務上之時機",
                ""
            ],
            [
                "因勢乘便而言，其所利用者，固包括其職務上本身固有之",
                ""
            ],
            [
                "機會及其衍生之機會，但必也因法律或命令賦予該行為人",
                ""
            ],
            [
                "以一定之職務，而竟利用此項職務之機會詐取財物者，始",
                ""
            ],
            [
                "克相當。若其用以詐財之方法，與其法令上之職務無所關",
                ""
            ],
            [
                "聯者，即不發生利用職務上之機會詐取財物之問題。易言",
                ""
            ],
            [
                "之，即必須先有該項職務存在，始有假借職務上之機會可",
                ""
            ],
            [
                "言，若本無此項職務，又未經授權，即無貪污治罪條例第",
                ""
            ],
            [
                "5條第1項第2款規定罪名之適用（最高法院96年度臺上字",
                ""
            ],
            [
                "第737號判決參照）。而貪污治罪條例第5條第1項第2款利",
                ""
            ],
            [
                "用職務上之機會詐取財物罪，就詐取財物之要件言，與刑",
                ""
            ],
            [
                "法詐欺取財罪相同，必須行為人意圖為自己或第三人不法",
                ""
            ],
            [
                "之所有，以詐術使人將本人或第三人之物交付為要件。所",
                ""
            ],
            [
                "謂以詐術使人交付，必須被詐欺人因其詐術而陷於錯誤，",
                ""
            ],
            [
                "若其所用方法不能認為詐術，亦不致使人陷於錯誤，即不",
                ""
            ],
            [
                "構成該罪，亦有最高法院94年度臺上字第5286號、第178",
                ""
            ],
            [
                "號判決可參。",
                ""
            ],
            [
                "2、本件被告甲○○係新竹縣議會第15屆縣議員，依地方制度",
                ""
            ],
            [
                "法第36條規定，縣（市）議會之職權如下：「一、議決縣",
                ""
            ],
            [
                "（市）規章。二、議決縣（市）預算。三、議決縣（市）",
                ""
            ],
            [
                "特別稅課、臨時稅課及附加稅課。四、議決縣（市）財產",
                ""
            ],
            [
                "之處分。五、議決縣（市）政府組織自治條例及所屬事業",
                ""
            ],
            [
                "機構組織自治條例。六、議決縣（市）政府提案事項。七",
                ""
            ],
            [
                "、審議縣（市）決算之審核報告。八、議決縣（市）議員",
                ""
            ],
            [
                "提案事項。九、接受人民請願。十、其他依法律或上級法",
                ""
            ],
            [
                "規賦予之職權」。又依新竹縣議會組織自治條例第15條所",
                ""
            ],
            [
                "規定該議會之職權如下：「一、議決縣規章。二、議決縣",
                ""
            ],
            [
                "預算。三、議決縣特別稅課、臨時稅課及附加稅課。四、",
                ""
            ],
            [
                "議決縣財產之處分。五、議決縣政府組織自治條例及所屬",
                ""
            ],
            [
                "事業機構組織自治條例。六、議決縣政府提案事項。七、",
                ""
            ],
            [
                "審議縣決算之審核報告。八、議決縣議員提案事項。九、",
                ""
            ],
            [
                "接受人民請願。十、其他依法律或上級法規賦予之職權」",
                ""
            ],
            [
                "。縣議員為社團申請補助款，非屬上開規定第1款至第9款",
                ""
            ],
            [
                "明列縣議員之法定職權，有本院上訴審卷附新竹縣議會96",
                ""
            ],
            [
                "年12月14日竹縣議法字第0960000003號函可參。而補助款",
                ""
            ],
            [
                "補助要點係新竹縣政府發布之行政命令，該要點第3點（",
                ""
            ],
            [
                "二）規定申請補助款之方式，係依據新竹縣議會函送工作",
                ""
            ],
            [
                "聯繫單（需檢齊活動計畫書及經費概算），報縣政府核辦",
                ""
            ],
            [
                "。然該補助要點並非地方制度法第36條第10款或新竹縣議",
                ""
            ],
            [
                "會組織自治條例第15條第10款所稱之「法律」或「上級法",
                ""
            ],
            [
                "規」，則縣議員填具工作聯繫單為社團申請補助款，亦難",
                ""
            ],
            [
                "認係該款規定其他法律或上級法規所賦予縣議員之職權。",
                ""
            ],
            [
                "惟補助款補助要點既係新竹縣政府發布之行政命令，縣議",
                ""
            ],
            [
                "員依該要點既具填寫工作聯繫單為社團申請補助款之權，",
                ""
            ],
            [
                "依前開最高法院判決意旨，仍屬因行政命令賦予縣議員以",
                ""
            ],
            [
                "一定之職務。",
                ""
            ],
            [
                "3、另自上開補助款補助要點第3點（二）之文義觀之，對於",
                ""
            ],
            [
                "縣議會函送之工作聯繫單，新竹縣政府有「核辦」（即審",
                ""
            ],
            [
                "核辦理）之權限，顯見補助款之發放與否，決定權限在新",
                ""
            ],
            [
                "竹縣政府，而非新竹縣議會或縣議員，此亦有本院上訴審",
                ""
            ],
            [
                "卷附前開新竹縣議會第0960000003號函可參。而補助款之",
                ""
            ],
            [
                "作業流程，新竹縣議會函送工作聯繫單後，由新竹縣政府",
                ""
            ],
            [
                "社會局建檔簽案，並會主計室後，呈主任秘書轉呈縣長核",
                ""
            ],
            [
                "定，再通知社團檢送收據，收據部分再循相同流程，經縣",
                ""
            ],
            [
                "長簽核，最後由財政局開立支票支付補助款，亦有新竹縣",
                ""
            ],
            [
                "政府95 年8月10日府社行字第0950106144號函所附之「新",
                ""
            ],
            [
                "竹縣政府推行社運工作補助款作業流程圖」（原審卷（一",
                ""
            ],
            [
                "）第61 -62頁）附卷可稽，是以被告甲○○辯稱縣議員只",
                ""
            ],
            [
                "有補助對象及金額之建議權等語，尚非不可採信。",
                ""
            ],
            [
                "4、關於公訴意旨所指婦女聯盟芎林分會舉辦94年度會員大會",
                ""
            ],
            [
                "，被告甲○○填具編號28-32號工作聯繫單，向新竹縣政",
                ""
            ],
            [
                "府詐取補助款2萬元部分：",
                "2萬元"
            ],
            [
                " 證人賴春蘭於原審結證稱：編號28-32號工作聯繫單所附",
                ""
            ],
            [
                "之活動實施計畫書內容是我在94年4月4日填寫的，同年5",
                ""
            ],
            [
                "月10日我請芎林分會幹事將該計畫書送到新竹縣議會給一",
                ""
            ],
            [
                "位幫甲○○忙的小姐，縣議員林礽俊填具編號27-17號工",
                ""
            ],
            [
                "作聯繫單所附之活動計畫書內容也是我寫的，我是把林礽",
                ""
            ],
            [
                "俊的計畫書更改為甲○○的計畫書去申請等語（原審卷（",
                ""
            ],
            [
                "二）第367-369頁）。證人賴春蘭前於新竹調查站及偵查",
                ""
            ],
            [
                "中則稱：94年5月10日，我將編號27-17號工作聯繫單之活",
                ""
            ],
            [
                "動計畫書照抄一遍，將林礽俊補助2萬元，更改為甲○○",
                "2萬元"
            ],
            [
                "補助2萬元，因為甲○○曾經答應補助2萬元，所以雖然在",
                "2萬元,2萬元"
            ],
            [
                "活動結束後，我仍然將活動計畫書更改送給甲○○，甲○",
                ""
            ],
            [
                "○為何能在活動結束後辦理補助款申請我不清楚，94年8",
                ""
            ],
            [
                "月9日我遇見甲○○，當時她表示身上剛好有2萬元，就先",
                "2萬元"
            ],
            [
                "拿給我，94年9月19日收到新竹縣政府甲○○補助款支票",
                ""
            ],
            [
                "後，我就拿給甲○○領取歸墊，活動後辦理補助款申請，",
                ""
            ],
            [
                "並沒有人指使我，是因為甲○○事先答應給2萬元，我才",
                "2萬元"
            ],
            [
                "會在活動結束後跟她要，我不知道甲○○是否知道我同時",
                ""
            ],
            [
                "跟林礽俊要補助款，如果將甲○○、林礽俊同寫在一份活",
                ""
            ],
            [
                "動計畫書，則將使活動之自籌款未達3分之1，如此會被退",
                ""
            ],
            [
                "件，所以我才將林礽俊的姓名更改為甲○○等語（第2589",
                ""
            ],
            [
                "號偵查卷第55-58頁、第72-77頁）。由證人賴春蘭之證詞",
                ""
            ],
            [
                "可知，上開2份計畫書（第3661號偵查卷第55頁、第57頁",
                ""
            ],
            [
                "），係由證人賴春蘭製作，證人賴春蘭未將計畫書交予被",
                ""
            ],
            [
                "告甲○○，亦未告知被告甲○○關於該活動有向縣議員林",
                ""
            ],
            [
                "礽俊要求補助之事實，被告甲○○既未看過該活動計畫書",
                ""
            ],
            [
                "，對於該活動所需經費、有無向其他民意代表要求補助及",
                ""
            ],
            [
                "補助金額若干、自籌款部分是否符合3分之1之規定等情，",
                ""
            ],
            [
                "自屬無從知悉，則被告甲○○關於不知有編號27-17號工",
                ""
            ],
            [
                "作聯繫單之辯解，尚非無據。",
                ""
            ],
            [
                " 被告甲○○雖辯稱不知補助款補助要點規定之內容為何，",
                ""
            ],
            [
                "惟被告甲○○於原審自承已擔任縣議員10餘年，經常填具",
                ""
            ],
            [
                "工作聯繫單為選民向新竹縣政府申請補助（原審卷（三）",
                ""
            ],
            [
                "第599頁），衡諸常情，填具工作聯繫單既係被告甲○○",
                ""
            ],
            [
                "經常處理之事務，亦屬選民服務之一種方式，則填具目的",
                ""
            ],
            [
                "當然希望最終能獲得補助，衡諸常情，被告甲○○理應多",
                ""
            ],
            [
                "少瞭解補助款之相關規定，以期申請補助款能順利核撥，",
                ""
            ],
            [
                "其辯稱對於補助款之基本規範即補助款補助要點內容毫無",
                ""
            ],
            [
                "所悉云云，其辯解即有悖常理，是本院認被告甲○○應知",
                ""
            ],
            [
                "悉補助款補助要點之規定。惟縣議員對於補助款僅具建議",
                ""
            ],
            [
                "權，實際決定撥款與否之權限在新竹縣政府乙節，已見前",
                ""
            ],
            [
                "述，則本案縱有活動結束後始申請補助款，不符補助款補",
                ""
            ],
            [
                "助要點之規定，卻核撥補助款之情事，要屬審核權責機關",
                ""
            ],
            [
                "，即新竹縣政府是否盡其確實審核之責，未可歸責於被告",
                ""
            ],
            [
                "甲○○。且被告甲○○所填具之工作聯繫單日期為94年5",
                ""
            ],
            [
                "月18日（第3661號偵查卷第54頁），已在芎林分會94年4",
                ""
            ],
            [
                "月23日舉辦會員大會日期之後，審核機關新竹縣政府如據",
                ""
            ],
            [
                "實審查，應可明顯看出係在活動結束之後申請，理應駁回",
                ""
            ],
            [
                "其申請，乃疏於注意，核撥補助款，能否以此逕認被告甲",
                ""
            ],
            [
                "○○之詐取補助款犯行，尚非無疑。",
                ""
            ],
            [
                " 又據證人賴春蘭所述，被告甲○○在補助款尚未核撥之前",
                ""
            ],
            [
                "，即先於94年8月9日以自己所有之現金2萬元先支付予賴",
                "2萬元"
            ],
            [
                "春蘭，此復有卷附賴春蘭之新竹縣芎林鄉農會存摺明細影",
                ""
            ],
            [
                "本在卷可查（第2589號偵查卷第115-117頁）。被告甲○",
                ""
            ],
            [
                "○若果真欲詐領補助款，儘可於工作聯繫單上倒填日期，",
                ""
            ],
            [
                "使之形式上合於補助款補助要點之規定，其捨此不為，反",
                ""
            ],
            [
                "而據實填寫申請日期，復於該筆補助款核准與否仍未確定",
                ""
            ],
            [
                "之際，即自掏腰包先行墊支2萬元予證人賴春蘭，其主觀",
                "2萬元"
            ],
            [
                "上顯無詐取補助款之意圖。",
                ""
            ],
            [
                " 小結：被告甲○○就芎林分會舉辦94年度會員大會，填具",
                ""
            ],
            [
                "編號28-32號工作聯繫單，向新竹縣政府申請補助款2萬元",
                ""
            ],
            [
                "部分，固屬縣議員依行政命令之職務範圍，然其主觀上既",
                ""
            ],
            [
                "無不法所有之意圖，客觀上亦乏施用詐術之積極證據，自",
                ""
            ],
            [
                "難以利用職務上機會詐取財物罪相繩。",
                ""
            ],
            [
                "5、關於公訴意旨所指被告甲○○僅同意補助婦女聯盟外五里",
                ""
            ],
            [
                "分會94年11月13日所舉辦之「親子健行暨趣味競賽活動」",
                ""
            ],
            [
                "2萬元，竟於編號28-71號工作聯繫單上填寫申請補助金額",
                "2萬元"
            ],
            [
                "5萬元，待新竹縣政府如數撥款後，被告甲○○僅提撥2萬",
                "5萬元"
            ],
            [
                "元予分會會長徐月娥，其餘3萬元留存在婦女聯盟之帳戶",
                "3萬元"
            ],
            [
                "中，而詐取公款3萬元部分：",
                "3萬元"
            ],
            [
                " 雖證人即外五里分會分會會長徐月娥於偵查中曾供稱：最",
                ""
            ],
            [
                "先填表格時，她（即被告甲○○）同意給5萬元，後來她",
                "5萬元"
            ],
            [
                "說不能全部給我〈被告甲○○實際僅補助2萬元〉，她另",
                "2萬元"
            ],
            [
                "有用途，至於他對剩下的錢，做什麼用，我不清楚（偵字",
                ""
            ],
            [
                "第2589號，第18頁背面）等語，似意指被告甲○○給付2",
                ""
            ],
            [
                "萬元後，餘款作何用途，伊並不知情。然證人徐月娥於原",
                "萬元後"
            ],
            [
                "審另結證稱：外五里分會於94年11月13日辦理「親子健行",
                ""
            ],
            [
                "暨趣味競賽活動」，我向甲○○申請縣議員補助款，係在",
                ""
            ],
            [
                "辦活動前提出，活動計畫書是我寫的，沒有送給甲○○，",
                ""
            ],
            [
                "甲○○說要給我5萬元，我就申請5萬元，工作聯繫單上「",
                "5萬元,5萬元"
            ],
            [
                "94年11月14日」，應該是「94年11月4日」的筆誤，後來",
                ""
            ],
            [
                "核撥5萬元支票，我直接交給會計莊慧君，最後外五里分",
                "5萬元"
            ],
            [
                "會僅拿到2萬元，另外3萬元是因為之前總會有幫我們分會",
                "2萬元,3萬元"
            ],
            [
                "代訂紀念品，費用是由總會代墊，錢我們一直未付，所以",
                ""
            ],
            [
                "扣下來，在調查站有看到譯文倒數第8行，甲○○的回答",
                ""
            ],
            [
                "「我是給你二萬，另外就是剪紙會的啦」，我沒有參與剪",
                ""
            ],
            [
                "紙會的社團，我不知道新竹地區有無剪紙會，應該是沒有",
                ""
            ],
            [
                "，在新竹縣調查站接受訊問時，我有說不清楚甲○○對剩",
                ""
            ],
            [
                "下的錢要作何用途，那是因為調查人員說扣掉2萬元後剩",
                "2萬元"
            ],
            [
                "下的錢要給剪紙會，我嚇一跳，才會說不清楚扣下來的3",
                ""
            ],
            [
                "萬元作什麼用途，當初申請5萬元的本意，是有把紀念品",
                "萬元,5萬元"
            ],
            [
                "之費用一起加進來的意思等語（原審卷（二）第426-435",
                ""
            ],
            [
                "頁）。衡諸證人徐月娥上開於偵查中及原審中之證詞，其",
                ""
            ],
            [
                "於原審庭訊中已澄清，因甲○○之監聽錄音中，調查人員",
                ""
            ],
            [
                "提到剩餘的錢是給「剪紙會」，因而受到驚嚇，所以表示",
                ""
            ],
            [
                "不清楚用途等語，可見證人徐月娥表示「不清楚用途」係",
                ""
            ],
            [
                "受「剪紙會」之錄音譯文所誤導，且實際上精諸該譯文之",
                ""
            ],
            [
                "前後文義，應可認「剪紙會」係「給總會」之誤譯，從而",
                ""
            ],
            [
                "應認證人徐月娥上開於原審審理中所言堪屬可採。另證人",
                ""
            ],
            [
                "即禮品廠商黃龍生於原審亦證稱：婦女聯盟曾為外五里分",
                ""
            ],
            [
                "會會員大會向我訂購4百個湯鍋，貨是直接送到竹東二重",
                ""
            ],
            [
                "埔之某餐廳，貨款3萬2千元應該是在經費請示單〈原審卷",
                "3萬2千元"
            ],
            [
                "一第60頁〉之新竹縣婦女聯盟動支經費請示單所載日期〈",
                ""
            ],
            [
                "95 年1月25日〉收取，我印象中到農曆過年前，有一位議",
                ""
            ],
            [
                "會之莊小姐才通知我去領取等語（原審卷（二）第364-36",
                ""
            ],
            [
                "7 頁）。另證人莊慧君於偵訊時證稱：我記得甲○○曾告",
                ""
            ],
            [
                "訴我，好像是徐月娥之前有辦理外五里分會活動，因活動",
                ""
            ],
            [
                "經費不足，所以由新竹縣婦女聯盟總會代墊，因此在此次",
                ""
            ],
            [
                "補助之五萬元，要扣還三萬元給總會... （偵字第2589號",
                "五萬元,三萬元"
            ],
            [
                "卷，第33頁、第34頁、第43頁）等語。再依徐月娥與甲○",
                ""
            ],
            [
                "○94年12月27日對話通訊錄音所載：「〈甲○○問〉：那",
                ""
            ],
            [
                "個五萬塊有一些是總計（按係指總會）的...，我那時候",
                "五萬塊"
            ],
            [
                "是給你們2萬元嘛！是不是？〈徐月娥答〉：好像你是這",
                "2萬元"
            ],
            [
                "樣講啦」（偵字第2589號卷，第35頁）。綜上所述，外五",
                ""
            ],
            [
                "里分會確有積欠婦女聯盟總會代訂紀念品費用3萬2千元之",
                "3萬2千元"
            ],
            [
                "事實，應堪採信。",
                ""
            ],
            [
                " 外五里分會於94年11月13日於竹東五穀廟舉辦「親子健行",
                ""
            ],
            [
                "暨趣味競賽活動」，依偵查卷附該活動實施計畫內容（第",
                ""
            ],
            [
                "3661號偵查卷第65頁），經費概算8萬5千元，自籌款3萬5",
                "8萬5千元"
            ],
            [
                "千元，符合補助款補助要點規定自籌款應達總額3分之1以",
                "千元"
            ],
            [
                "上之規定，其餘經費則申請新竹縣政府補助5萬元。比對",
                "5萬元"
            ],
            [
                "偵查卷附縣議員林礽俊為芎林分會會員大會申請補助款之",
                ""
            ],
            [
                "活動實施計畫書（第3661號偵查卷第59頁），亦係將自籌",
                ""
            ],
            [
                "款以外之其餘活動經費悉數申請補助，是以外五里分會之",
                ""
            ],
            [
                "上開親子活動實施計畫內容，與一般申請補助款活動實施",
                ""
            ],
            [
                "計畫書之記載並無相異之處。而外五里分會確有於上開時",
                ""
            ],
            [
                "間舉辦親子健行暨趣味競賽活動，亦據證人徐月娥證述在",
                ""
            ],
            [
                "卷，該活動經費申請補助款部分既為5萬元，新竹縣政府",
                "5萬元"
            ],
            [
                "亦如數核撥，自無超額申請情事，至於補助款核撥後，被",
                ""
            ],
            [
                "告甲○○僅交付2萬元給徐月娥，其餘3萬元留存於婦女聯",
                "2萬元,3萬元"
            ],
            [
                "盟帳戶，作為抵充先前婦女聯盟總會代訂紀念品費用墊支",
                ""
            ],
            [
                "之費用，要屬被告甲○○與徐月娥就婦女聯盟總會與外五",
                ""
            ],
            [
                "里分會間先後往來款項如何結算抵銷之問題，自難以此推",
                ""
            ],
            [
                "論被告甲○○於外五里分會申請上開親子活動補助款時，",
                ""
            ],
            [
                "有何向新竹縣政府詐領補助款之意圖。",
                ""
            ],
            [
                " 公訴意旨雖以證人徐月娥前於新竹縣調查站之陳述、檢察",
                ""
            ],
            [
                "官訊問時之證言及被告甲○○與徐月娥於94年12月27日之",
                ""
            ],
            [
                "通訊監察譯文內容，據為認定被告甲○○有詐取3萬元補",
                "3萬元"
            ],
            [
                "助款之犯行。然查證人徐月娥於原審已證稱：當初申請補",
                ""
            ],
            [
                "助款5萬元之原意，確實是有將紀念品費用加進來的意思",
                "5萬元"
            ],
            [
                "等語。而此5萬元補助款，既經有審核權限之新竹縣政府",
                "5萬元"
            ],
            [
                "同意核撥予外五里分會，且係在活動辦畢後始核撥下來，",
                ""
            ],
            [
                "外五里分會勢必先以墊款方式籌措5萬元支應活動費用，",
                "5萬元"
            ],
            [
                "則5萬元之補助款核撥後，即屬外五里分會之財產，被告",
                "5萬元"
            ],
            [
                "甲○○在證人徐月娥同意下，將3萬元留存在婦女聯盟帳",
                "3萬元"
            ],
            [
                "戶內，以清償外五里分會前所積欠之代訂紀念品費用，自",
                ""
            ],
            [
                "屬外五里分會對其財產之運用，難認有何公訴意旨所指之",
                ""
            ],
            [
                "詐欺犯行。",
                ""
            ],
            [
                " 小結：被告甲○○就外五里分會於94年11月13日舉辦「親",
                ""
            ],
            [
                "子健行暨趣味競賽活動」，協助該分會向新竹縣政府申請",
                ""
            ],
            [
                "補助款5萬元部分，該分會確有舉辦上開活動並先行墊支",
                "5萬元"
            ],
            [
                "費用開銷，待補助5萬元款核撥後，被告甲○○取得該分",
                "5萬元"
            ],
            [
                "會會長徐月娥之同意，將其中3萬元抵充先前婦女聯盟總",
                "3萬元"
            ],
            [
                "會墊支外五里分會舉辦會員大會之禮品費用，自屬外五里",
                ""
            ],
            [
                "分會處分其財產之權，難認被告甲○○主觀上有何不法所",
                ""
            ],
            [
                "有之意圖，客觀上亦乏證據證明其協助外五里分會申請補",
                ""
            ],
            [
                "助款時，有何施用詐術之行為，亦難以利用職務上機會詐",
                ""
            ],
            [
                "取財物罪相繩。",
                ""
            ],
            [
                "6、關於公訴意所指被告甲○○、乙○○2人明知補助款須專",
                ""
            ],
            [
                "款專用且應核實報銷，詎被告甲○○以「活動費」之名目",
                ""
            ],
            [
                "，填具編號28-61號、補助金額3萬元之工作聯繫單，向新",
                "3萬元"
            ],
            [
                "竹縣政府建議核撥補助款3萬元予大崎社區巡守隊，實際",
                "3萬元"
            ],
            [
                "卻將該款作為補助巡守隊之油料費用，而共同詐取公款3",
                ""
            ],
            [
                "萬元部分：",
                "萬元"
            ],
            [
                " 依偵查卷附被告甲○○於94年10月25日出具之編號28-61",
                ""
            ],
            [
                "號工作聯繫單（第3661號偵查卷第61頁）所示，申請補助",
                ""
            ],
            [
                "單位係「寶山鄉大崎社區發展協會巡守隊」，其後所附活",
                ""
            ],
            [
                "動實施計畫書（第3661號偵查卷第62頁）記載辦理日期為",
                ""
            ],
            [
                "「94年11月20日」，地點為「北市文山區清溪巡守隊」，",
                ""
            ],
            [
                "參加對象為巡守隊員暨眷屬、顧問，經費概算為6萬零9百",
                ""
            ],
            [
                "元，社區自籌款3萬零9百元，申請補助金額為3萬元。證",
                "3萬零9百元,3萬元"
            ],
            [
                "人即大崎社區巡守隊隊長孫永宗、副隊長沈建龍分別於原",
                ""
            ],
            [
                "審結證稱：大崎社區巡守隊確實有辦理臺北市文山區清溪",
                ""
            ],
            [
                "參訪活動（原審卷（二）第264頁背面、第308頁背面）。",
                ""
            ],
            [
                "足見被告甲○○、乙○○確係是為辦理上開參訪活動而據",
                ""
            ],
            [
                "實申請補助，尚無施用詐術情事。",
                ""
            ],
            [
                " 雖被告乙○○於偵訊時供稱：該清溪參訪活動實際使用經",
                ""
            ],
            [
                "費僅2萬餘元，該社區自籌款3萬零9百元已足支應（偵卷",
                "2萬餘元,3萬零9百元"
            ],
            [
                "3661號，第13頁）等語；證人孫永宗亦證稱：該參訪活動",
                ""
            ],
            [
                "實際花費尚不足3萬元（第2589號偵查卷第156頁反面）等",
                "3萬元"
            ],
            [
                "語。然查，被告乙○○係於94年10月25日填具大崎社區巡",
                ""
            ],
            [
                "守隊自強觀摩研習活動實施計畫書（第2589號偵查卷第",
                ""
            ],
            [
                "173頁），而依該活動實施計畫書內容之經費概算6萬零9",
                ""
            ],
            [
                "百元，係事前依據預定參加人數90人所預估，並詳列經費",
                "百元"
            ],
            [
                "項目名稱，而之後該清溪參訪活動亦已確實舉辦，亦確有",
                ""
            ],
            [
                "活動經費之墊支，尚難以事後實際活動花費僅2萬餘元，",
                "2萬餘元"
            ],
            [
                "即據此推論被告甲○○、乙○○於申請補助款之初，即擬",
                ""
            ],
            [
                "藉上開參訪活動之名義申請補助款，供作不得申請補助之",
                ""
            ],
            [
                "油料費所需。",
                ""
            ],
            [
                " 公訴意旨雖以證人孫永宗、沈建龍於新竹縣調查站之陳述",
                ""
            ],
            [
                "、檢察官訊問時之證言及被告2人於94年10月25日之通訊",
                ""
            ],
            [
                "監察譯文（原審卷（一）第164頁至166頁），認被告2人",
                ""
            ],
            [
                "假借活動名義申請補助款，實際上供作巡守隊油料費之用",
                ""
            ],
            [
                "。惟查證人孫永宗於偵查中雖稱：被告甲○○有允諾每個",
                ""
            ],
            [
                "月要補助加油費5千元，合計等於1年補助6萬元等語，但",
                "5千元,6萬元"
            ],
            [
                "對於議員申請補助款之詳細過程，證人孫永宗並不清楚（",
                ""
            ],
            [
                "第2589號偵查卷第156頁、第193頁）；證人沈建龍亦為相",
                ""
            ],
            [
                "同證述（見第2589號偵查卷第206-207頁），足見證人孫",
                ""
            ],
            [
                "永宗及沈建龍雖知被告甲○○曾有允諾補助油料費之事實",
                ""
            ],
            [
                "，但對於被告甲○○究竟要如何籌措油料費用，是否以申",
                ""
            ],
            [
                "請縣議員補助款之方式為之，證人等並未能為明確指證，",
                ""
            ],
            [
                "自難僅以被告甲○○曾允諾補助大崎社區巡守隊油料費用",
                ""
            ],
            [
                "，逕認被告2人將前開辦理清溪參訪活動所申請之補助金3",
                ""
            ],
            [
                "萬元，供作巡守隊油料費。",
                "萬元"
            ],
            [
                " 至於卷附被告2人於94年10月25日之通訊監察譯文內容（",
                ""
            ],
            [
                "原審卷（一）第164頁至166頁），被告甲○○雖有催促被",
                ""
            ],
            [
                "告徐玉蓮提出計畫書，並允諾先撥3萬元給巡守隊使用，",
                "3萬元"
            ],
            [
                "然通話內容並未提及油料費用之事，2人間對話，固有語",
                ""
            ],
            [
                "意不清之處，亦不能因此即推測2人對話係針對油料費用",
                ""
            ],
            [
                "。反觀，被告乙○○依被告甲○○之指示，確有提出上開",
                ""
            ],
            [
                "清溪參訪活動之實施計畫書，實際並有舉辦該次參訪活動",
                ""
            ],
            [
                "，與被告2人所辯3萬元係參訪活動之補助款等語吻合。",
                "3萬元"
            ],
            [
                " 被告乙○○於新竹縣調查站、檢察官訊問時雖曾供稱上開",
                ""
            ],
            [
                "補助款3萬元已移作社區巡守隊油料費使用等語，惟查上",
                "3萬元"
            ],
            [
                "開清溪參訪活動係於94年11月20日舉辦，補助款係於活動",
                ""
            ],
            [
                "舉辦完畢後始撥給大崎社區發展協會，有收據1紙在卷可",
                ""
            ],
            [
                "查（第2589號偵查卷第160頁），則該社區為舉辦巡守隊",
                ""
            ],
            [
                "之該次參訪活動，勢必亦需先籌款墊支活動經費，而該次",
                ""
            ],
            [
                "活動既確有舉辦，客觀上新竹縣政府自無陷於錯誤核撥補",
                ""
            ],
            [
                "助款情事。至於大崎社區發展協會取得該補助款後，若事",
                ""
            ],
            [
                "後將之移作巡守隊油料費使用，此乃大崎社區發展協會對",
                ""
            ],
            [
                "於財產之運用，亦與詐欺無涉。",
                ""
            ],
            [
                " 小結：被告甲○○填具編號28-61號、補助金額3萬元之工",
                "3萬元"
            ],
            [
                "作聯繫單，向新竹縣政府建議核撥補助款3萬元予大崎社",
                "3萬元"
            ],
            [
                "區巡守隊，辦理清溪參訪活動，該活動既確實舉辦，亦確",
                ""
            ],
            [
                "有活動經費之墊支，活動辦畢後，該社區縱將領得之補助",
                ""
            ],
            [
                "款供作巡守隊之油料費補貼，亦屬該社區經費運用之權，",
                ""
            ],
            [
                "難認被告2人有何詐領補助費公款情事。",
                ""
            ],
            [
                "（二）關於公訴意所指被告甲○○、乙○○2人共同涉犯公職人",
                ""
            ],
            [
                "員選舉罷免法第91條第1項第1款對於選區內之團體，假借",
                ""
            ],
            [
                "捐助名義，交付財物，使其團體之構成員為一定之行使投",
                ""
            ],
            [
                "票權罪嫌部分：",
                ""
            ],
            [
                "1、按公職人員選舉罷免法第91條第1項第1款係以對於該選舉",
                ""
            ],
            [
                "區內之團體或機構，假借捐助名義，行求期約或交付財物",
                ""
            ],
            [
                "或其他不正利益，使其團體或機構之構成員，不行使投票",
                ""
            ],
            [
                "權或為一定之行使者，為其構成要件。其係規範吾人對於",
                ""
            ],
            [
                "選舉區內之團體或機關，不得假借任何捐助名義，妨害投",
                ""
            ],
            [
                "票之清白及公平性（最高法院90年度臺上字第2791號判決",
                ""
            ],
            [
                "參照）。上開條文既規定「……假借捐助名義，行求期約",
                ""
            ],
            [
                "或交付財物或其他不正利益，『使』其團體或機構之構成",
                ""
            ],
            [
                "員，不行使投票權或為一定之行使」，參酌其與同法第90",
                ""
            ],
            [
                "條之1，前後條文之立法體系及規範目的，本罪之成立，",
                ""
            ],
            [
                "須行為人在主觀上具有為上開不法行為之犯意，而使團體",
                ""
            ],
            [
                "或機構之構成員為投票權一定之行使或不行使，以妨害投",
                ""
            ],
            [
                "票之清白及公平性；在客觀上，行為人所行求期約或交付",
                ""
            ],
            [
                "之財物或不正利益，可認係使團體或或機構之構成員為投",
                ""
            ],
            [
                "票權之一定行使或不行使之對價。上開對價關係，在於交",
                ""
            ],
            [
                "付者之一方，係認知其所行求、期約或交付之意思表示，",
                ""
            ],
            [
                "乃為使團體或機構構成員為投票權一定之行使或不行使；",
                ""
            ],
            [
                "在相對人一方，亦應認知對方對其所行求、期約或交付之",
                ""
            ],
            [
                "意思表示，乃為使其構成員為投票權一定之行使或不行使",
                ""
            ],
            [
                "。且交付之財物或不正利益，並不以金錢之多寡為絕對標",
                ""
            ],
            [
                "準，而應綜合社會價值觀念、授受雙方之認知及其他客觀",
                ""
            ],
            [
                "情事而為判斷，此項判斷應於不違背國民之法律感情與認",
                ""
            ],
            [
                "知下，就社會一般生活經驗而為判斷（最高法院92年度臺",
                ""
            ],
            [
                "上字第893號判例、91年度臺上字第6056號判決參照）。",
                ""
            ],
            [
                "換言之，公職人員選舉罷免法第91條第1項第1款之「使」",
                ""
            ],
            [
                "字，與同法第90條之1第1項之「約」字，有其不同之涵義",
                ""
            ],
            [
                "，比較2者所表徵之意義，公職人員選舉罷免法第91條第1",
                ""
            ],
            [
                "項第款，應比照採取刑法第146條規定之「使」字相同解",
                ""
            ],
            [
                "釋，而認行為人必須對於其選舉區內之團體或機構，透過",
                ""
            ],
            [
                "假借捐助名義，而行求期約或交付財物或其他不正利益，",
                ""
            ],
            [
                "「致使」該團體或機構之構成員因而有不行使投票權之情",
                ""
            ],
            [
                "事，或有為一定之行使之情事，始克構成該條犯罪。如該",
                ""
            ],
            [
                "團體或機構之構成員，並未見有何因而不行使投票權或為",
                ""
            ],
            [
                "一定行使之情事，即無從論以該條罪責。",
                ""
            ],
            [
                "2、查證人孫永宗、沈建龍及大崎社區巡守隊副隊長楊火炎於",
                ""
            ],
            [
                "原審均結證稱：被告乙○○並未以有協助申請油料費為由",
                ""
            ],
            [
                "，要巡守隊員投票支持等語（原審卷（二）第262-263頁",
                ""
            ],
            [
                "、第308-309頁、第349頁背面、第351頁），證人孫永宗",
                ""
            ],
            [
                "於新竹縣調查站、檢察官訊問時雖稱：「當初選舉前甲○",
                ""
            ],
            [
                "○確實有允諾補助本巡守隊6萬元，其用意亦是要作為爭",
                "6萬元"
            ],
            [
                "取巡守隊隊員選舉支持之代價，但他並沒有明白表示」等",
                ""
            ],
            [
                "語，然經原審勘驗證人孫永宗於調查站及檢察官訊問時之",
                ""
            ],
            [
                "錄音結果（原審卷第282-284頁），對於被告甲○○究竟",
                ""
            ],
            [
                "是否以補助6萬元來爭取選舉之支持乙節，證人孫永宗在",
                "6萬元"
            ],
            [
                "調查站答稱：「她是口頭上不敢講很清楚，有這個意思啦",
                ""
            ],
            [
                "，我跟她講明，我不能跟你在台面上那邊搞，應該那個目",
                ""
            ],
            [
                "的也是這樣啦」；在檢察官訊問時答稱：「她沒有提說叫",
                ""
            ],
            [
                "我們幫她輔選，我們有跟她說我們不方便，我們也不可能",
                ""
            ],
            [
                "幫她拉票，因為都認識，甲○○或乙○○沒有跟我或其他",
                ""
            ],
            [
                "巡守隊員拉票，說要用議員補助款補助6萬元」等語。據",
                "6萬元"
            ],
            [
                "上可知，所謂「有這個意思啦」、「應該那個目的也是這",
                ""
            ],
            [
                "樣啦」，應係證人孫永宗主觀上臆測之詞，而證人孫永宗",
                ""
            ],
            [
                "亦未應允被告甲○○或乙○○為投票權之一定行使。依上",
                ""
            ],
            [
                "開實務見解，難認被告2人已該當公職人員選舉罷免法第9",
                ""
            ],
            [
                "1條第1項第1款之構成要件。",
                ""
            ],
            [
                "3、至於卷附被告2人於94年10月27日之通訊監察譯文內容（",
                ""
            ],
            [
                "原審卷（一）第166-168頁），雖曾提及「3萬元」、「油",
                "3萬元"
            ],
            [
                "料費」及「選舉」等事，然僅由彼等之談話內容，尚難勾",
                ""
            ],
            [
                "稽被告2人有以油料費3萬元作為代價，對巡守隊其他成員",
                "3萬元"
            ],
            [
                "為行求、期約之意思表示，自難論斷被告2人申請前開清",
                ""
            ],
            [
                "溪參訪活動補助款3萬元，與被告甲○○之競選縣議員間",
                "3萬元"
            ],
            [
                "有何關連性。",
                ""
            ],
            [
                "五、綜上所述，本件檢察官起訴及上訴意旨所指事證，不能使本",
                ""
            ],
            [
                "院形成被告甲○○及乙○○有罪之確信。此外，亦無其他積",
                ""
            ],
            [
                "極證據，足資證明被告2人確有涉有檢察官所指之利用職務",
                ""
            ],
            [
                "上之機會詐取財物或違反公職人員選舉罷免法之犯行。依首",
                ""
            ],
            [
                "揭說明及判例意旨，自應諭知被告2人無罪。原審為被告2人",
                ""
            ],
            [
                "無罪之諭知，經核於法並無不合，檢察官上訴意旨仍認被告",
                ""
            ],
            [
                "2 人成立犯罪，指摘原判決不當，為無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官沈世箴到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　8 　　月　　12　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第八庭審判長法　官  鄭文肅",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　法  官  張明松",
                ""
            ],
            [
                "　　　　　　　　　　　　　法  官  蔡光治",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  陳韋杉",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}