{
    "id": "TPHM,92,上訴,34,20020422,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPHM%2C92%2C%E4%B8%8A%E8%A8%B4%2C34%2C20020422%2C1",
    "history": {
        "TPHM,92,上訴,34,20020422,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　　　　　　　　九十二年度上訴字第三四號",
                ""
            ],
            [
                "　　上　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　　　　　　　戊○○",
                ""
            ],
            [
                "右上訴人因被告違反公職人員選舉罷免法案件，不服臺灣桃園地方法院九十年度訴字",
                ""
            ],
            [
                "第二一七八號，中華民國九十一年十一月十二日第一審判決（起訴案號：臺灣桃園地",
                ""
            ],
            [
                "方法院檢察署九十年度偵字第二０四七九號）提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "公訴意旨略以：被告甲○○與第五屆立法委員桃園縣選區登記候選人李鎮楠係結拜",
                ""
            ],
            [
                "兄弟，被告戊○○則為第十四屆桃園縣縣長登記候選人彭紹瑾之堂兄，二人為使李",
                ""
            ],
            [
                "鎮楠及彭紹瑾能於民國九十年十二月一日之立法委員及桃園縣縣長選舉時順利當選",
                ""
            ],
            [
                "，竟基於犯意之聯絡，共同議定於同年十一月十四日晚間，在桃園縣龜山鄉○○街",
                ""
            ],
            [
                "十一號被告甲○○之住處前，假藉被告甲○○舉辦新居落成餐會之名義，以提供不",
                ""
            ],
            [
                "正利益免費餐宴招待予立法委員及桃園縣縣長選舉有投票權之人，並於餐會中安排",
                ""
            ],
            [
                "候選人李鎮楠、彭紹瑾至會場發表競選演說之方式，向參與餐會具有投票權之選民",
                ""
            ],
            [
                "，要約於同年十二月一日立法委員及桃園縣縣長選舉投票日，行使投票權時，為一",
                ""
            ],
            [
                "定之行使之計劃後，便由被告二人分別負責邀請具有投票權人參與該餐會，且由被",
                ""
            ],
            [
                "告甲○○向承包外燴之丙○○預訂每桌新臺幣（下同）四千元之酒席二十五桌，而",
                "四千元"
            ],
            [
                "由被告戊○○向林棟樑所經營之馨旺商行訂購玉泉清酒、烏梅汁、麥茶等飲料，迨",
                ""
            ],
            [
                "於同年十一月十四日晚間，即由被告二人在桃園縣龜山鄉○○街十一號被告甲○○",
                ""
            ],
            [
                "之住處前所搭建之場地，召呼前來參與餐會之具有投票權人乙○○、趙正龍、洪福",
                ""
            ],
            [
                "傳、張學益、洪天書及其他不特定人共二十五桌約二百餘人，使渠等免費享用每桌",
                ""
            ],
            [
                "四千元之酒菜及飲料，席間立法委員登記候選人李鎮楠並到場致意及發表競選演說",
                "四千元"
            ],
            [
                "，而被告二人則公開行求於九十年十二月一日立法委員及桃園縣縣長選舉投票日，",
                ""
            ],
            [
                "行使投票權時，約為一定行使投票支持李鎮楠及彭紹瑾，因認被告二人所為，均係",
                ""
            ],
            [
                "違反公職人員舉選罷免法第九十條之一第一項對於有投票權之人行求不正利益而約",
                ""
            ],
            [
                "為一定行使之犯嫌云云。",
                ""
            ],
            [
                "按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，又不能證明被告犯罪，",
                ""
            ],
            [
                "應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項，分別定有",
                ""
            ],
            [
                "明文。其次，認定被告有罪之事實應憑證據；如未能發現相當之證據，或證據不足",
                ""
            ],
            [
                "以證明，自不能以推測或擬制之方法，以為裁判之基礎；且認定事實所憑之證據，",
                ""
            ],
            [
                "其為訴訟上之證明，需達於通常一般人均不致有所懷疑，而得確信其為事實之程度",
                ""
            ],
            [
                "者，始得據為有罪之認定；倘其證明尚未達到此一程度，而有合理之懷疑存在時，",
                ""
            ],
            [
                "尚難為有罪之認定基礎；苟積極證據不足為不利於被告事實之認定時，即應為有利",
                ""
            ],
            [
                "於被告之認定，更不必有何有利之證據，最高法院三十年上字第八一六號、四十年",
                ""
            ],
            [
                "臺上字第八六號、七十六年臺上字第四九八六號分別著有判例，可資參照。",
                ""
            ],
            [
                "公訴人認被告二人涉有上開犯行，無非以證人乙○○、趙正龍、洪福傳、張學益、",
                ""
            ],
            [
                "洪天書、王錦龍、李清軒、林健全、丁○○、江能謀、黃金亮等人之證詞，請柬、",
                ""
            ],
            [
                "現場蒐證之錄影帶等證物，佐以被告甲○○於九十年一月間即遷入新居，卻遲至同",
                ""
            ],
            [
                "年十一月十四日始舉行新居落成餐會之事實；且證人乙○○、趙正龍、丁○○證稱",
                ""
            ],
            [
                "彼等均非與被告甲○○住在同一社區以及證人乙○○、黃金亮、丁○○證稱彼等不",
                ""
            ],
            [
                "認識被告甲○○等證言，據以推論被告二人涉有上開罪嫌。惟訊據被告二人固不否",
                ""
            ],
            [
                "認曾於右揭時、地舉辦餐會宴請客人，席開二十五桌等情，但堅詞否認其等有何違",
                ""
            ],
            [
                "反公職人員選舉罷免法之犯行，被告甲○○辯稱：伊當時",
                ""
            ],
            [
                "新居落成才會於上開時、地宴請居住在臺北縣之親友、同住「二十一世紀社區」之",
                ""
            ],
            [
                "期間有許多候選人到現場，他們上台致詞也不好意思請他們下台，如有提到選舉的",
                ""
            ],
            [
                "問題也不好意思制止，且伊於選舉投票時剛好出國，沒有在臺灣參加投票，至於伊",
                ""
            ],
            [
                "之所以隔遷新居後十個月才請客，是因為開始整修房屋時與社區住戶間有糾紛，後",
                ""
            ],
            [
                "來妻子又懷孕，不宜宴請賓客，才拖到前開日期舉辦，實與選舉無關等語；被告戊",
                ""
            ],
            [
                "○○則辯稱：伊當時係「二十一世紀社區」管理委員會之主任委員，被告甲○○係",
                ""
            ],
            [
                "該社區新當選之住戶委員，因被告甲○○遷入該社區裝潢房屋之初曾和其他住戶發",
                ""
            ],
            [
                "生糾紛，故請伊代為邀請社區住戶參加其新居落成餐會，若社區住戶有婚喪喜慶，",
                ""
            ],
            [
                "社區管理委員會基於服務住戶之宗旨都會幫忙處理餐會事宜，也會在社區佈告欄張",
                ""
            ],
            [
                "貼公告周知，雖彭紹瑾為伊堂弟，然僅為宗親關係，往來並不密切，伊並未發邀請",
                ""
            ],
            [
                "函給彭紹瑾，事實上彭紹瑾也未到場，至於李鎮楠、縣議員陳志謀等人到場致意並",
                ""
            ],
            [
                "發表競選演說，因伊非主人亦不便制止，以免失禮等語。經查：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一第一項係規定對於具有投票權之人，行求期約",
                ""
            ],
            [
                "或交付賄賂或其他不正利益，而約定其不行使投票權或為一定之行使，為其處罰",
                ""
            ],
            [
                "要件，是行求期約或交付賄賂之對象，需為有投票權人，且需有行賄之事實方足",
                ""
            ],
            [
                "當之，如無行賄之事實，或其行賄之對象非屬有投票權人者，均不能成立本罪。",
                ""
            ],
            [
                "經查，證人江能謀（即江秉鴻）自八十三年十二月六日起係",
                ""
            ],
            [
                "瓊林路三十之十七號；證人丁○○自六十八年三月二十八日起",
                ""
            ],
            [
                "市○○街三十巷十六弄九號；證人王錦龍自九十年三月二十六日起",
                ""
            ],
            [
                "新莊市○○街一一二號；證人李清軒自八十一年一月二十四日起",
                ""
            ],
            [
                "內鄉頭社一三五號之一；證人林健全為被告甲○○之胞弟，自八十六年四月二十",
                ""
            ],
            [
                "一日起",
                ""
            ],
            [
                "年四月十日起",
                ""
            ],
            [
                "卷（見原審卷第六二至六六頁）可稽，是上開證人均非桃園縣選區立法委員、桃",
                ""
            ],
            [
                "園縣縣長選舉之有投票權人，被告二人辯稱有邀請上開居住在臺北縣之親友參加",
                ""
            ],
            [
                "餐會乙節，應堪採信。而上開證人均非公職人員選舉罷免法第九十條之一第一項",
                ""
            ],
            [
                "所定犯罪行為適格之對象，公訴人認被告二人以舉辦餐會之方式向渠等行賄，此",
                ""
            ],
            [
                "部分之指述即不成立。",
                ""
            ],
            [
                "被告甲○○辯稱：伊於八十九年十二月至九十年一月間裝潢桃園縣龜山鄉○○街",
                ""
            ],
            [
                "十一號之新家，在裝潢期間因外牆與「二十一世紀社區」住戶發生糾紛，為表示",
                ""
            ],
            [
                "歉意及認識社區之住戶，乃於前開時、地宴請「二十一世紀社區」住戶參加其餐",
                ""
            ],
            [
                "會，又因伊新任住戶委員，乃順便邀請隔壁社區的新舊委員聯誼等語，核與證人",
                ""
            ],
            [
                "王錦龍、洪天書、陳文智、張學益、黃金亮等人於警詢及偵審中所為之證言相符",
                ""
            ],
            [
                "。其中證人王錦龍於警詢時證稱：「甲○○買下他龍祥街十一號的房子後，即開",
                ""
            ],
            [
                "始裝潢，因他有違建情形，我們住戶抗議檢舉，致與甲○○有此嫌隙，且造成他",
                ""
            ],
            [
                "裝修房屋的進度落後．．．直到他的房子裝修完畢，他即有想要辦餐會，向社區",
                ""
            ],
            [
                "即決定辦餐會」等語（見選他字偵查卷第三三頁正面）；證人洪天書則於原審法",
                ""
            ],
            [
                "院調查時證稱：「（被告甲○○）在搬進去之前裝潢的，我知道他（即甲○○）",
                ""
            ],
            [
                "在裝潢期間因為外牆往前移佔到門口之停車位，因而與其他住戶發生糾紛．．．",
                ""
            ],
            [
                "因為我在擔任委員期間，當時與被告林（道藩）發生糾紛之住戶有透過我和被告",
                ""
            ],
            [
                "林（道藩）協調溝通，我有將住戶意見與被告林（道藩）溝通，有和被告林（道",
                ""
            ],
            [
                "藩）接觸過，被告林（道藩）請我去參加他的餐會，我覺得他是向我表達歉意」",
                ""
            ],
            [
                "等語（見原審卷第四五、四六頁）；證人即二十一世紀社區住戶委員陳文智於原",
                ""
            ],
            [
                "審法院調查時證稱：「（被告甲○○）因為外牆跟我們原本社區外牆不一樣。被",
                ""
            ],
            [
                "告林（道藩）說是因為風水關係必須要這樣做，後來我們有向縣政府工務局報違",
                ""
            ],
            [
                "建，後來又協調達成和解」」等語（見原審卷第七０頁）；證人張學益於警詢證",
                ""
            ],
            [
                "稱：這次餐會是新居落成及社區新舊委員認識而辦等語（見選他字偵查卷第二七",
                ""
            ],
            [
                "頁）；及證人黃金亮於偵訊時證稱：「是戊○○叫我去的，我並不認識甲○○，",
                ""
            ],
            [
                "而戊○○跟我說林某是社區新委員，要認識一下舊委員」等語（見選他字偵查卷",
                ""
            ],
            [
                "第四六頁背面），互核均大致相符，堪認被告甲○○前揭所辯，應堪採信。",
                ""
            ],
            [
                "公訴意旨雖以證人乙○○、趙正龍、丁○○、黃金亮等人當天亦有參加餐會，然",
                ""
            ],
            [
                "渠等或未與被告住在同一社區，或根本不認識被告甲○○，顯然該宴會並不尋常",
                ""
            ],
            [
                "等語，而推論被告有前揭犯行。惟證人乙○○於警詢及本院訊問時證稱：因生意",
                ""
            ],
            [
                "上認識戊○○有半年左右，我先生趙正龍是戊○○的客戶，也是警友會的總幹事",
                ""
            ],
            [
                "，戊○○是警友會的副站長，是戊○○說有朋友新居落成，邀我先生參加，我先",
                ""
            ],
            [
                "生帶我去等語（見選他字偵查卷第十一頁反面、本院卷第四七頁）明確，核與被",
                ""
            ],
            [
                "告戊○○辯稱：伊是龜山分局迴龍派出所警察之友會迴龍站副站長，趙正龍是總",
                ""
            ],
            [
                "幹事，也是生意上之朋友，所以我請他和夫人乙○○一起過來參加等語相符，是",
                ""
            ],
            [
                "被告甲○○辯稱：伊為社區文康委員，戊○○是主委，伊請戊○○邀一些伊原本",
                ""
            ],
            [
                "不認識朋友一起來參加伊慶祝新居落成之餐會，彼此間可以認識一下等語，應非",
                ""
            ],
            [
                "無據，亦無背於社交常情。另證人丁○○為桃園縣議長曾忠義服務處之負責人，",
                ""
            ],
            [
                "社區凡有婚喪喜慶都會邀請其參加，而議長曾忠義為中國國民黨籍，與彭紹瑾、",
                ""
            ],
            [
                "李鎮楠為民主進步黨藉分屬不同政黨，其當天只是去參加新居落成餐會，並非競",
                ""
            ],
            [
                "選餐會等情，亦據證人丁○○於本院證述明確（見本院卷第四九至五一頁）。從",
                ""
            ],
            [
                "而，被告甲○○前開宴請之賓客中，縱有人與其原不相識，亦難憑此遽認被告二",
                ""
            ],
            [
                "人之邀宴另有賄選之意圖。",
                ""
            ],
            [
                "至公訴意旨另認被告甲○○所有上開房屋於九十年一月間即已完工並搬進居住，",
                ""
            ],
            [
                "竟遲至同年十一月十四日始舉行新居落成之宴客，顯有可疑一節。經查，被告甲",
                ""
            ],
            [
                "○○辯稱伊遷入新居當時，妻子正好懷孕九個多月，不想太吵所以才延到同年十",
                ""
            ],
            [
                "一月十四日宴客等情，已據其提出全戶",
                ""
            ],
            [
                "二十七日出生附卷（見原審卷第五六、五七頁）可按，足見其所辯揭情詞應非虛",
                ""
            ],
            [
                "妄。況依一般社會生活之經驗法則，新居落成宴請賓客並無一定之時限，通常繫",
                ""
            ],
            [
                "於主人當時主、客觀環境而定，若主人於完工後因事繁忙，而拖延一段時日後始",
                ""
            ],
            [
                "宴客慶祝，亦事屬平常。況舉辦上開餐會所花費之桌席費十萬元及飲料費二萬三",
                "十萬元"
            ],
            [
                "千六百元均係由被告甲○○所支付等情，亦據證人丙○○結證在卷（見本院卷第",
                "千六百元"
            ],
            [
                "三一頁），且有被告甲○○在台北國際商業銀行帳戶明細表記載九十年十一月十",
                ""
            ],
            [
                "四日提領十萬元之記錄及統一發票、收據三紙附卷（見原審卷第八、三四頁）可",
                "十萬元"
            ],
            [
                "查。是自難以被告甲○○舉行上開餐宴之時間與選舉活動接近，即推論被告甲○",
                ""
            ],
            [
                "○舉行新居落成餐宴之動機可疑，而逕認其有公訴人所指之罪行。",
                ""
            ],
            [
                "又被告甲○○之戶籍至九十一年九月十二日仍",
                ""
            ],
            [
                "號十六樓，被告戊○○之戶籍原",
                ""
            ],
            [
                "十一年八月十九日始遷入桃園縣龜山鄉○○路○段八十巷十二號二樓，有各該戶",
                ""
            ],
            [
                "縣選區立法委員及桃園縣縣長之選舉根本無投票權。況且被告甲○○於九十年十",
                ""
            ],
            [
                "月二十九日出國，至同年十二月三日始回國，根本未曾參與九十年十二月一日立",
                ""
            ],
            [
                "法委員及縣長選舉之投票，亦有其提出之",
                ""
            ],
            [
                "頁）可按。是若被告二人果為桃園縣立法委員候選人李鎮楠、桃園縣縣長候選人",
                ""
            ],
            [
                "彭紹瑾助選而設宴賄選，豈有自己未投票支持之理，況被告二人所宴請之賓客中",
                ""
            ],
            [
                "，多有在桃園縣選區無投票權者，已如前述，是本件被告之邀宴顯與一般舉辦賄",
                ""
            ],
            [
                "選餐會之情節不符。",
                ""
            ],
            [
                "再者，被告甲○○新居落成雖未收禮金，但仍有親友贈送慶賀新居落成之字畫及",
                ""
            ],
            [
                "傢俱傢飾品，已據證人丙○○結證屬實（見本院卷第三一、三二頁），並有照片",
                ""
            ],
            [
                "五幀附卷（見本院卷第五七至五九頁）足憑，自更堪佐證前開餐會應係慶祝新居",
                ""
            ],
            [
                "落成，而非賄選餐會。",
                ""
            ],
            [
                "另證人乙○○雖於警詢時證稱：「我記得戊○○上台為縣長候選人彭紹瑾及立委",
                ""
            ],
            [
                "候選人李鎮楠二人造勢及要求所有在座的人支持他們二人，投他們的票，．．．",
                ""
            ],
            [
                "」等語（見選他字偵查卷第一一頁正面），惟其嗣後已改稱沒有注意是否有人說",
                ""
            ],
            [
                "要支持彭紹瑾或其他候選人等語（見本院卷第四九頁），參以證人江能謀、洪福",
                ""
            ],
            [
                "傳、洪天書、丁○○、王錦龍、李清軒等人於警詢時均一致指稱：當日係陳志謀",
                ""
            ],
            [
                "上台向賓客拜託支持縣長候選人彭紹瑾，李鎮楠則請賓客支持伊等語（見選他字",
                ""
            ],
            [
                "偵查卷第二三至二五、二八至三五頁），及證人即乙○○之夫趙正龍於偵訊時證",
                ""
            ],
            [
                "稱：「我當時人坐在最後面，人很多很吵，我聽不是很清楚」等語（見選他字偵",
                ""
            ],
            [
                "查卷四七頁正面）以觀，尚難僅據證人乙○○前開先後不一及與其他證人江能謀",
                ""
            ],
            [
                "等不符之證言，即遽認被告有前開犯行。至證人黃金亮於偵訊中證稱：「．．．",
                ""
            ],
            [
                "且我聽到甲○○及戊○○說『李鎮楠在當縣議員時對我們社區很照顧』．．．」",
                ""
            ],
            [
                "等語（見選他字偵查卷第四七頁正面），縱或屬實，亦純係宴會中之應酬話語，",
                ""
            ],
            [
                "實難憑此推論被告有對賓客賄選之意。",
                ""
            ],
            [
                "末查，政治人物於準備競選期間，對於民眾聚集之處所或集會，無論何種場合或",
                ""
            ],
            [
                "距離之遠近，無不竭力參與，以期自我推銷，聚集聲望，而達其勝選之目的，是",
                ""
            ],
            [
                "以一般民眾聚會之場合而有候選人到場致詞或逐桌敬酒者，殊無足為怪。況被告",
                ""
            ],
            [
                "甲○○與李鎮楠為忠信會之結拜兄弟，因私誼甚篤而於舉辦上開新居落成餐會時",
                ""
            ],
            [
                "邀請其到場，李鎮楠赴宴後稱機上台致詞為己宣傳，其情形與一般喜慶婚宴會上",
                ""
            ],
            [
                "而有邀選舉候選人到場殊無二致，自不能因候選人到場而逕認該喜慶婚宴係為該",
                ""
            ],
            [
                "候選人賄選而設。是被告於前揭時地縱曾邀請桃園縣選立法委員候選人李鎮楠及",
                ""
            ],
            [
                "桃園縣議員陳志謀到場，彼等二人並曾上台致詞，請求大家支持李鎮楠、彭紹瑾",
                ""
            ],
            [
                "等候選人，亦難逕認係對有投票權人行求不正利益而約其為一定行使。再者，經",
                ""
            ],
            [
                "本院勘驗現場蒐證錄影帶，發現現場有卡拉ＯＫ助興，席間主持人有請一位綽號",
                ""
            ],
            [
                "「藍董」者上台，該名男子除祝賀甲○○新居落成，財源廣進外，也發表支持彭",
                ""
            ],
            [
                "紹瑾的言論，此有本院勘驗筆錄在卷足參（見本院卷第三六頁），惟依該「藍董",
                ""
            ],
            [
                "」者有祝賀被告甲○○新居落成之情狀觀之，尚不足以認定被告必有向有投票權",
                ""
            ],
            [
                "之到場賓客行求不正利益而約其為一定行使之意思，是被告辯稱宴會上候選人或",
                ""
            ],
            [
                "賓客到場發表競選言論，基於待客之道實無法加以阻止等語，即非全然無可採信",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "綜上所述，本件尚無積極證據足認被告有為彭紹瑾、李鎮楠賄選之犯行，被告所辯",
                ""
            ],
            [
                "：前揭時地之餐宴係為慶祝甲○○新居落成，並非賄選餐會等語，尚非無據。此外",
                ""
            ],
            [
                "，本院復查無其他積極證據證明被告有公訴人所指賄選之犯行，自難僅憑被告邀宴",
                ""
            ],
            [
                "時有候選人到場發表請求支持之競選言論而遽入被告於罪，揆諸前揭判例意旨，自",
                ""
            ],
            [
                "屬不能證明被告犯罪。",
                ""
            ],
            [
                "原審因而以不能證明被告犯罪，而諭知被告無罪之判決，經核並無不合。檢察官上",
                ""
            ],
            [
                "訴意旨，仍執陳詞，認被告甲○○新居落成已久，竟延於選舉將至時始舉辦本次餐",
                ""
            ],
            [
                "會，宴請賓客高達兩百餘人，賓客中有被告所不認識之人，且被告與彭紹瑾、李鎮",
                ""
            ],
            [
                "楠關係匪淺，足認該餐會與一般新居落成之宴客情形有別，被告所為顯係賄選云云",
                ""
            ],
            [
                "。惟檢察官所指僅能證明被告甲○○確有宴客，及被告戊○○確有代為邀請賓客之",
                ""
            ],
            [
                "事實，至於該宴客是否即係對有投票權人行求不正利益而約其為一定行使，則乏證",
                ""
            ],
            [
                "據以實其說，本院自無從於積極證據不足之情況下，以推測之方法認定被告有前揭",
                ""
            ],
            [
                "犯行。是檢察官上訴指摘原判決不當，為無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官張秋雲到庭執行職務。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十一　　年　　　四　　　月　　二十二　　日",
                ""
            ],
            [
                "臺灣高等法院刑事第四庭",
                ""
            ],
            [
                "審判長法  官  蔡  永  昌",
                ""
            ],
            [
                "法  官  李  英  豪",
                ""
            ],
            [
                "法  官  徐  昌  錦",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之",
                ""
            ],
            [
                "理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本",
                ""
            ],
            [
                "）。",
                ""
            ],
            [
                "書記官  吳  金  來",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TYDM,90,訴,2178,20021112,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　　　　　　　　九十年度訴字第二一七八號",
                ""
            ],
            [
                "　　公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　被　　　告　丙○○",
                ""
            ],
            [
                "右列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（九十年度偵字第二０",
                ""
            ],
            [
                "四七九號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○、丙○○均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告甲○○與第五屆立法委員桃園縣選區登記候選人李鎮楠係結",
                ""
            ],
            [
                "拜兄弟，被告丙○○則為第十四屆桃園縣縣長登記候選人彭紹瑾之堂兄，二人為",
                ""
            ],
            [
                "使李鎮楠及彭紹瑾能於民國九十年十二月一日之立法委員及桃園縣縣長選舉時順",
                ""
            ],
            [
                "利當選，竟基於犯意之聯絡，共同議定於九十年十一月十四日晚間，在桃園縣龜",
                ""
            ],
            [
                "山鄉○○街十一號被告甲○○之住處前，假藉被告甲○○舉辦新居落成餐會之名",
                ""
            ],
            [
                "義，以提供不正利益免費餐宴招待予立法委員及桃園縣縣長選舉有投票權之人，",
                ""
            ],
            [
                "並於餐會中安排候選人李鎮楠、彭紹瑾至會場發表競選演說之方式，向參與餐會",
                ""
            ],
            [
                "具有投票權之選民，要約於同年十二月一日立法委員及桃園縣縣長選舉投票日，",
                ""
            ],
            [
                "行使投票權時，為一定之行使之計劃後，便由被告二人分別負責邀請具有投票權",
                ""
            ],
            [
                "人參與該餐會，且由被告甲○○向承包外燴之陳金德預訂每桌新臺幣（下同）四",
                ""
            ],
            [
                "千元之酒席二十五桌，而由被告丙○○向林棟樑所經營之馨旺商行訂購玉泉清酒",
                "千元"
            ],
            [
                "、烏梅汁、麥茶等飲料，迨於九十年十一月十四日晚間，即由被告二人在桃園縣",
                ""
            ],
            [
                "龜山鄉○○街十一號被告甲○○之住處前所搭建之場地，召呼前來參與餐會之具",
                ""
            ],
            [
                "有投票權人張美雅、趙正龍、洪福傳、張學益、乙○○及其他不特人共二十五桌",
                "二十五"
            ],
            [
                "約二百餘人，使渠等免費享用每桌四千元之酒菜及飲料，席間立法委員登記候選",
                "四千元"
            ],
            [
                "人李鎮楠並到場致意及發表競選演說，而被告二人則公開行求於九十年十二月一",
                ""
            ],
            [
                "日立法委員及桃園縣縣長選舉投票日，行使投票權時，約為一定行使投票支持李",
                ""
            ],
            [
                "鎮楠及彭紹瑾，因認被告二人所犯，均係違反公職人員舉選罷免法第九十條之一",
                ""
            ],
            [
                "第一項對於有投票權之人行求不正利益而約為一定行使之犯嫌云云。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，又不能證明被告犯罪",
                ""
            ],
            [
                "，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項，分別",
                ""
            ],
            [
                "定有明文。其次，認定被告有罪之事實應憑證據；如未能發現相當之證據，或證",
                ""
            ],
            [
                "據不足以證明，自不能以推測或擬制之方法，以為裁判之基礎；且認定事實所憑",
                ""
            ],
            [
                "之證據，其為訴訟上之證明，需達於通常一般人均不致有所懷疑，而得確信其為",
                ""
            ],
            [
                "事實之程度者，始得據為有罪之認定；倘其證明尚未達到此一程度，而有合理之",
                ""
            ],
            [
                "懷疑存在時，尚難為有罪之認定基礎；苟積極證據不足為不利於被告事實之認定",
                ""
            ],
            [
                "時，即應為有利於被告之認定，更不必有何有利之證據。（最高法院三十年上字",
                ""
            ],
            [
                "第八一六號、四十年臺上字第八六號、七十六年臺上字第四九八六號判決參照）",
                ""
            ],
            [
                "三、訊據被告二人對於右揭時、地舉辦餐會宴請客人，席開二十五桌等情不諱，惟均",
                ""
            ],
            [
                "堅詞否認其有何違反公職人員選舉罷免法之犯行，被告甲○○辯稱：伊當時設籍",
                ""
            ],
            [
                "於臺北縣樹林市，因新居落成才會於上開時、地宴請居住在臺北縣之親友、同住",
                ""
            ],
            [
                "「二十一世紀社區」之住戶及其他朋友，因其與李鎮楠係忠信會之結拜兄弟，故",
                ""
            ],
            [
                "邀請其來參加餐會，選舉期間有許多候選人到現場，他們上台致詞也不好意思請",
                ""
            ],
            [
                "他們下台，如有提到選舉的問題也不好意思制止，且伊於選舉投票的時候剛好出",
                ""
            ],
            [
                "國，沒有在臺灣等語；被告丙○○則辯稱：伊當時係「二十一世紀社區」管理委",
                ""
            ],
            [
                "員會之主任委員，被告甲○○係該社區新當選之住戶委員，因被告甲○○遷入該",
                ""
            ],
            [
                "社區裝潢房屋時和其他住戶發生糾紛，故請伊代為邀請社區住戶參加其新居落成",
                ""
            ],
            [
                "餐會，若社區住戶有婚喪喜慶，社區管理委員會基於服務住戶之宗旨都會幫忙處",
                ""
            ],
            [
                "理餐會事宜，也會在社區佈告欄張貼公告周知，雖彭紹瑾為伊堂弟，然僅為宗親",
                ""
            ],
            [
                "關係而已並非密切，伊並未發邀請函給彭紹瑾，事實上彭紹瑾也未到場，至於李",
                ""
            ],
            [
                "鎮楠、縣議員陳志謀等人到場致意並發表競選演說，因伊非主人不便亦不能制止",
                ""
            ],
            [
                "，以免失禮等語。",
                ""
            ],
            [
                "四、公訴人認被告涉有賄選罪嫌無非係以證人張美雅、趙正龍、洪福傳、張學益、乙",
                ""
            ],
            [
                "○○、王錦龍、李清軒、林健全、彭時來、江能謀、黃金亮等人之證詞，佐以被",
                ""
            ],
            [
                "告甲○○於九十年一月間即遷入新居，卻遲至同年十一月十四日始舉行新居落成",
                ""
            ],
            [
                "餐會；且證人張美雅、趙正龍、彭時來證稱均非與被告甲○○住在同一社區以及",
                ""
            ],
            [
                "證人張美雅、黃金亮、彭時來證稱不認識被告甲○○等語，並有請柬、現場蒐證",
                ""
            ],
            [
                "之錄影帶等可證，足徵被告二人假藉舉辦新居落成餐會之名義，免費招待對桃園",
                ""
            ],
            [
                "縣選區立法委員及桃園縣縣長有投票權之人，公開賄賂接受免費招待餐飲之具有",
                ""
            ],
            [
                "投票權之人，要求於九十年十二月一日立法委員及桃園縣縣長選舉之日，行使投",
                ""
            ],
            [
                "票權時，能為一定投票之行使，遽以推論被告二人有上開罪嫌。公訴人所指固非",
                ""
            ],
            [
                "無據，惟查：",
                ""
            ],
            [
                "（一）公職人員選舉罷免法第九十條之一第一項係規定對於具有投票權之人，行求期",
                ""
            ],
            [
                "約或交付賄賂或其他不正利益，而約定其不行使投票權或為一定之行使，為其",
                ""
            ],
            [
                "處罰要件，是行求期約或交付賄賂之對象，需為有投票權人，且需有行賄之事",
                ""
            ],
            [
                "實方足當之，如無行賄之事實，或其行賄之對象非屬有投票權人者，均不能成",
                ""
            ],
            [
                "立本罪。經查，證人江能謀（即江秉鴻）自八十三年十二月六日起係設籍在臺",
                ""
            ],
            [
                "北縣新莊市○○路三十之十七號；證人彭時來自六十八年三月二十八日起設籍",
                ""
            ],
            [
                "在臺北縣樹林市○○街三十巷十六弄九號；證人王錦龍自九十年三月二十六日",
                ""
            ],
            [
                "起設籍在臺北縣新莊市○○街一一二號；證人李清軒自八十一年一月二十四日",
                ""
            ],
            [
                "起設籍在臺南縣大內鄉頭社一三五號之一；證人林健全為被告甲○○之胞弟，",
                ""
            ],
            [
                "自八十六年四月二十一日起設籍在臺北縣新莊市○○街二十六巷六弄一號二樓",
                ""
            ],
            [
                "；證人黃金亮自七十八年四月十日起設籍在臺北縣新莊市○○路八八七之五號",
                ""
            ],
            [
                "一樓，均有其戶籍資料在卷可稽，是上開證人均非桃園縣選區立法委員、桃園",
                ""
            ],
            [
                "縣縣長選舉之有投票權人，被告二人辯稱有邀請上開居住在臺北縣之親友參加",
                ""
            ],
            [
                "餐會乙節，應堪採信，而上開證人均非公職人員選舉罷免法第九十條之一第一",
                ""
            ],
            [
                "項所定犯罪行為適格之對象，公訴人認被告二人以舉辦餐會之方式向渠等行賄",
                ""
            ],
            [
                "，此部分之指述即不成立。",
                ""
            ],
            [
                "（二）又被告甲○○於八十九年十二月至九十年一月間裝潢桃園縣龜山鄉○○街十一",
                ""
            ],
            [
                "號之新家，在裝潢期間因外牆與「二十一世紀社區」住戶發生糾紛之事實，此",
                ""
            ],
            [
                "有證人王錦龍於警方調查時證稱：「…，甲○○買下他龍祥街十一號的房子後",
                ""
            ],
            [
                "，即開始裝潢，因他有違建情形，我們住戶抗議檢舉，致與甲○○有此嫌隙，",
                ""
            ],
            [
                "且造成他裝修房屋的進度落後，…，直到他的房子裝修完畢，他即有想要辦餐",
                ""
            ],
            [
                "會，向社區住戶致意，但未決定時間，約在上個月，本社區管委會改選，甲○",
                ""
            ],
            [
                "○當選委員，即決定辦餐會，…」等語（見九十年度選他字第一一二號卷第三",
                ""
            ],
            [
                "三頁正面）屬實，核與證人乙○○於本院調查時證稱：「（知否被告甲○○搬",
                ""
            ],
            [
                "進去有無裝潢新居？有無與其他住戶發生糾紛？）有，在搬進去之前裝潢的，",
                ""
            ],
            [
                "我知道他在裝潢期間因為外牆往前移佔到門口之停車位，因而與其他住戶發生",
                ""
            ],
            [
                "糾紛」等語（見本院九十一年九月十八日訊問筆錄第四頁）；證人即二十一世",
                ""
            ],
            [
                "紀社區住戶委員陳文智於本院調查時證稱：「（被告林在裝潢房屋期間是否有",
                ""
            ],
            [
                "和社區發生爭執？）有，因為外牆跟我們原本社區外牆不一樣。被告林說是因",
                ""
            ],
            [
                "為風水關係必須要這樣做，後來我們有向縣政府工務局報違建，後來又協調達",
                ""
            ],
            [
                "成和解」」等語（見本院九十一年十月九日訊問筆錄第三頁）相符，應堪採信",
                ""
            ],
            [
                "。又被告甲○○於右揭時、地宴請「二十一世紀社區」住戶參加其餐會，其目",
                ""
            ],
            [
                "的之一係為認識社區之住戶並對之前因新居裝潢與社區住戶發生之不愉快表示",
                ""
            ],
            [
                "歉意等情，亦據證人乙○○於本院調查時證稱：「（為何被告林會邀請你參加",
                ""
            ],
            [
                "餐會？）因為我在擔任委員期間，當時與被告林發生糾紛之住戶有透過我和被",
                ""
            ],
            [
                "告林協調溝通，我有將住戶意見與被告林溝通，有和被告林接觸過，被告林請",
                ""
            ],
            [
                "我去參加他的餐會，我覺得他是向我表達歉意」等語（見本院九十一年九月十",
                ""
            ],
            [
                "八日訊問筆錄第五頁）可證，且證人張學益於警詢證稱：這次餐會是新居落成",
                ""
            ],
            [
                "及社區新舊委員認識而辦等語（見前揭選他字卷第二七頁），以及證人黃金亮",
                ""
            ],
            [
                "於偵訊時證稱：「是丙○○叫我去的，我並不認識甲○○，而丙○○跟我說林",
                ""
            ],
            [
                "某是社區新委員，要認識一下舊委員」等語（見前揭選他字卷第四六頁背面）",
                ""
            ],
            [
                "，核與被告甲○○於本院調查時供稱：「因為當初裝潢時候有吵到其他住戶，",
                ""
            ],
            [
                "所以有請社區的住戶。剩下五桌就是我們隔壁社區的委員，這是我邀請我們的",
                ""
            ],
            [
                "主委丙○○去請的，表示聯誼」等語（見本院九十一年四月十七日訊問筆錄第",
                ""
            ],
            [
                "三頁）一致，是被告二人辯稱係為新居落成、裝潢期間與其他住戶發生爭議表",
                ""
            ],
            [
                "示歉意以及認識新住戶才舉辦餐會等情，堪信為真實。",
                ""
            ],
            [
                "（三）又公訴意旨所指證人張美雅、趙正龍等人當天亦有參加餐會，然渠等並未與被",
                ""
            ],
            [
                "告甲○○住在同一社區，且證人張美雅並不認識被告甲○○云云，惟證人張美",
                ""
            ],
            [
                "雅、趙正龍夫婦二人係被告丙○○生意上之朋友，業據證人張美雅於警詢時證",
                ""
            ],
            [
                "稱：「（丙○○與你們認識多久？何種關係？）因生意上認識有半年左右，他",
                ""
            ],
            [
                "是我們加工廠的客戶」等語（見前開選他字卷第一一頁反面）明確，核與被告",
                ""
            ],
            [
                "丙○○於本院調查時供稱：「（認識張美雅？）是趙正龍的太太，我是龜山分",
                ""
            ],
            [
                "局迴龍派出所警察之友會迴龍站副站長，趙正龍是總幹事，另外趙正龍也是生",
                ""
            ],
            [
                "意上之朋友，所以我請他過來」等語（見本院九十一年十月九日訊問筆錄第六",
                ""
            ],
            [
                "頁）相符，且被告甲○○於警詢時亦供稱伊本身邀請社區鄰居來參加，並將請",
                ""
            ],
            [
                "柬公布於「二十一世紀社區」佈告欄上，另請被告丙○○出面邀請不特定人參",
                ""
            ],
            [
                "加，被告丙○○是「二十一世紀社區」現任主任委員，伊為文康委員等語（見",
                ""
            ],
            [
                "九十年度選他字第一一二號卷第二頁背面、第三頁正面），是被告丙○○當時",
                ""
            ],
            [
                "為該社區主任委員，被告甲○○亦同時為新當選委員，基於住戶委員間之情誼",
                ""
            ],
            [
                "，被告甲○○委請被告丙○○代為邀請其朋友參加餐會，彼此介紹認識，亦為",
                ""
            ],
            [
                "人之常情，實難僅以證人張美雅、趙正龍未與被告甲○○居住在同一社區，由",
                ""
            ],
            [
                "被告丙○○出面邀請渠等參加被告甲○○舉辦新居落成餐會，遽認與一般新居",
                ""
            ],
            [
                "落成宴客方式有別。",
                ""
            ],
            [
                "（四）至公訴意旨所指被告甲○○所有桃園縣龜山鄉○○街十一號之房屋於九十年一",
                ""
            ],
            [
                "月間新居落成後即搬進居住，何以遲至同年十一月十四日始舉行新居落成之宴",
                ""
            ],
            [
                "客云云，惟被告甲○○辯稱：係因遷入新居當時，其妻子正好懷孕九個多月，",
                ""
            ],
            [
                "不想太吵所以才延到同年十一月十四日宴客（見本院九十一年四月十七日訊問",
                ""
            ],
            [
                "筆錄第三頁）等語，此有被告甲○○提出全戶戶籍謄本上記載其三子林澤於九",
                ""
            ],
            [
                "十年一月二十七日出生附卷可按，是被告甲○○前揭情詞應非虛妄，又新居落",
                ""
            ],
            [
                "成宴請賓客並非一定在遷入新居馬上舉辦不可，應繫於主人當時主、客觀環境",
                ""
            ],
            [
                "而定，尚難以被告甲○○舉行餐宴之時間與選舉活動接近，即謂被告甲○○舉",
                ""
            ],
            [
                "行新居落成之動機可議，更何況舉辦上開餐會所花費之桌席費十萬元及飲料費",
                "十萬元"
            ],
            [
                "二萬三千六百元均係由被告甲○○支付，此分別有被告甲○○在台北國際商業",
                "二萬三千六百元"
            ],
            [
                "銀行帳戶明細表記載九十年十一月十四日提領十萬元之記錄及統一發票、收據",
                "十萬元"
            ],
            [
                "三紙附卷可證，益證被告甲○○確係為了本身新居落成始舉辦上開餐會，否則",
                ""
            ],
            [
                "被告甲○○何必自行支出上開費用。",
                ""
            ],
            [
                "（五）又被告甲○○之戶籍至九十一年九月十二日仍設籍在臺北縣樹林市○○路三四",
                ""
            ],
            [
                "七號十六樓，亦有上開戶籍謄本可稽，且被告甲○○於九十年十月二十九日出",
                ""
            ],
            [
                "國，至同年十二月三日始回國，並未參與九十年十二月一日立法委員及縣長選",
                ""
            ],
            [
                "舉之投票。被告丙○○之戶籍原設籍於臺北縣新莊市○○路四六巷三六號，於",
                ""
            ],
            [
                "九十一年八月十九日始遷入桃園縣龜山鄉○○路○段八十巷十二號二樓，亦有",
                ""
            ],
            [
                "被告丙○○提出之戶籍謄本在卷可佐，是被告二人於宴客當時對於桃園縣選區",
                ""
            ],
            [
                "立法委員及桃園縣縣長之選舉根本無投票權，且被告二人當時宴請之諸多親友",
                ""
            ],
            [
                "均係設籍在臺北縣，如前所述，若被告二人果為桃園縣立法委員候選人李鎮楠",
                ""
            ],
            [
                "、桃園縣縣長候選人彭紹瑾助選而設宴賄選，均應宴請在桃園縣選區設籍而有",
                ""
            ],
            [
                "投票權之人始符效益，然被告二人卻宴請不少在桃園縣選區無投票權之親友，",
                ""
            ],
            [
                "顯與一般舉辦賄選餐會之情節不符。",
                ""
            ],
            [
                "（六）被告固有邀請桃園縣選立法委員候選人李鎮楠於餐會當天到場致意，而李鎮楠",
                ""
            ],
            [
                "並有上台發表競選演說等情，此為被告二人所不否認，且有蒐證錄影帶及翻拍",
                ""
            ],
            [
                "照片一紙附卷可稽，惟被告甲○○辯稱：李鎮楠為其在忠信會之結拜兄弟，基",
                ""
            ],
            [
                "於情誼及兄弟間互相幫助之慣例，邀請李鎮楠及龜山鄉鄉民代表會副主席林茂",
                ""
            ],
            [
                "源等好友前來祝賀，林茂源亦為其忠信會之成員，對於李鎮楠上台發表競選演",
                ""
            ],
            [
                "說，基於主人之禮貌不便亦不能制止其發言等語，並提出其忠信會成員之通訊",
                ""
            ],
            [
                "錄乙紙附卷為證，被告丙○○則辯稱：其並未邀請彭紹瑾到場，雖然陳志謀縣",
                ""
            ],
            [
                "議員有上台講話支持彭紹瑾競選縣長，然伊非餐會主人不能出面制止，且伊係",
                ""
            ],
            [
                "社區管理委員會主任委員，所以當然要上台致意講一些場面話，但重點還是慶",
                ""
            ],
            [
                "賀新居落成，請鄰居吃飯等語。查政治人物於準備競選期間，對於民眾聚集之",
                ""
            ],
            [
                "處所或集會，無論何種場合或距離之遠近，無不竭力參與，以期自我推銷，聚",
                ""
            ],
            [
                "集聲望，而達其勝選之目的，是以一般民眾聚會之場合而有候選人到場者，殊",
                ""
            ],
            [
                "無足為怪。被告甲○○與李鎮楠因私誼關係，於舉辦上開新居落成餐會時，邀",
                ""
            ],
            [
                "請其到場，以助選舉之勝利，與臺灣地區選舉之風氣及民眾情誼，應無所悖，",
                ""
            ],
            [
                "其情形一如喜慶婚宴會上而有邀選舉候選人到場一般，殊不能因候選人到場而",
                ""
            ],
            [
                "認該喜慶婚宴係為該候選人賄選，雖證人張美雅於警訊時證稱：「我記得丙○",
                ""
            ],
            [
                "○上台為縣長候選人彭紹瑾及立委候選人李鎮楠二人造勢及要求所有在座的人",
                ""
            ],
            [
                "支持他們二人，投他們的票，…」等語（見前揭選他字卷第一一頁正面），惟",
                ""
            ],
            [
                "此與證人江能謀、洪福傳、乙○○、彭時來、王錦龍、李清軒等人於警訊時一",
                ""
            ],
            [
                "致指稱：當日係陳志謀上台向賓客拜託支持縣長候選人彭紹瑾，李鎮楠則請賓",
                ""
            ],
            [
                "客支持伊等情不符。且證人及張美雅之夫趙正龍於偵訊時亦證稱：「我當時人",
                ""
            ],
            [
                "坐在最後面，人很多很吵，我聽不是很清楚」等語（見前揭選他字卷四七頁正",
                ""
            ],
            [
                "面），而張美雅既與趙正龍坐同桌，顯然亦坐在會場後面，則其是否能正確無",
                ""
            ],
            [
                "誤陳述前方看台上之情形，實堪質疑，而證人黃金亮於偵訊中證稱：「…，且",
                ""
            ],
            [
                "我聽到甲○○及丙○○說『李鎮楠在當縣議員時對我們社區很照顧』，…」等",
                ""
            ],
            [
                "語（見前揭選他字卷第四七頁正面），惟此純係宴會中之應酬話語，實難憑此",
                ""
            ],
            [
                "推論被告二人有對投票權人約為一定行使之意。故本件被告甲○○係因新居落",
                ""
            ],
            [
                "成而宴客，其與被告丙○○並無行賄之意思，且其宴客與李鎮楠或陳志謀到場",
                ""
            ],
            [
                "要求投票支持李鎮楠或彭紹瑾並無對價關係，不得以被告甲○○邀請李鎮楠到",
                ""
            ],
            [
                "場參加新居落成餐會，而李鎮楠上台請求投票支持，或陳志謀到場上台演說為",
                ""
            ],
            [
                "彭紹瑾拉票等情，即指被告二人為李鎮楠、彭紹瑾賄選。",
                ""
            ],
            [
                "（七）被告甲○○於前開時、地舉辦餐會等情，固經證人張美雅、趙正龍、林健全、",
                ""
            ],
            [
                "洪福傳、張學益、乙○○、彭時來、王錦龍、黃金亮、陳文智、李清軒等人證",
                ""
            ],
            [
                "述在卷，證人林棟樑於警、偵訊時亦證稱被告丙○○有代訂飲料等情無訛，並",
                ""
            ],
            [
                "有其開具之飲料送貨單在卷可證，另證人陳金德於警詢時證述被告甲○○確有",
                ""
            ],
            [
                "委託伊辦二十五桌酒席乙節，此均為被告二人所不否認，然此僅能證明被告甲",
                ""
            ],
            [
                "○○有宴客之事實，至於其宴客是否即係對有投票權人行賄，則仍須有其他證",
                ""
            ],
            [
                "據資為判斷之依據，而被告二人除宴請上開證人外，尚有不特定人前往，惟其",
                ""
            ],
            [
                "宴請之對象是否均為桃園縣區立法委員、桃園縣縣長選舉之有投票權人，公訴",
                ""
            ],
            [
                "人未能就此部分舉證，已難證其所述之事，且亦未表明宴請之對象為何人，本",
                ""
            ],
            [
                "院自無從調查，是公訴人此部分之舉證尚有未足。",
                ""
            ],
            [
                "五、綜合以上證據判斷，本件公訴人所舉之證據不能證明被告二人有對於有投票權人",
                ""
            ],
            [
                "行求不正利益而約為一定行使之事實，本院亦查無其他積極證據足認被告二人有",
                ""
            ],
            [
                "公訴人所訴之犯行，不能證明被告二人犯罪，自應均為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百零一條第一項前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官胡原龍到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國      九十一    年    十一     月    十二     日",
                ""
            ],
            [
                "臺灣桃園地方法院刑事第二庭",
                ""
            ],
            [
                "審判長法  官   徐培元",
                ""
            ],
            [
                "法  官   林恆吉",
                ""
            ],
            [
                "法  官   許乃文",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於",
                ""
            ],
            [
                "臺灣高等法院。",
                ""
            ],
            [
                "書記官   王曉雁",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}