{
    "id": "TPHM,100,聲再,480,20111206,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPHM%2C100%2C%E8%81%B2%E5%86%8D%2C480%2C20111206%2C1",
    "history": {
        "TPHM,100,聲再,480,20111206,1": [
            [
                "臺灣高等法院刑事裁定　　　　　　　　100年度聲再字第480號",
                ""
            ],
            [
                "　　再審聲請人",
                ""
            ],
            [
                "　　即受判決人　林坤煌",
                ""
            ],
            [
                "　　　　　　　　余彩惠",
                ""
            ],
            [
                "上列聲請人因違反公職人員選舉罷免法案件，對於本院100 年度",
                ""
            ],
            [
                "選上訴字第1 號，中華民國100 年6 月29日第二審確定判決（原",
                ""
            ],
            [
                "審案號：臺灣宜蘭地方法院99年度選訴字第10號；起訴案號：臺",
                ""
            ],
            [
                "灣宜蘭地方法院檢察署99年度選偵字第26號、99年度選偵字第32",
                ""
            ],
            [
                "號），聲請再審，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "再審之聲請及停止刑罰執行之聲請均駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、聲請意旨略以：原確定判決適用法律有諸多違背法令之處，",
                ""
            ],
            [
                "並有漏未斟酌之事證，聲請人爰依法聲請再審：檢察官未",
                ""
            ],
            [
                "踐行合法之調查程序，剝奪聲請人等於偵查中詰問及對質證",
                ""
            ],
            [
                "人劉田邦、鐘玉霞等人陳述瑕疵之機會，使聲請人等之詰問",
                ""
            ],
            [
                "權無從行使，原確定判決未加詳查，逕採上開證人之證言為",
                ""
            ],
            [
                "認定事實之基礎，即有重要證物漏未斟酌之再審理由。檢",
                ""
            ],
            [
                "舉人既與被害人居同一立場，與聲請人處於絕對相反之立場",
                ""
            ],
            [
                "，其證詞之證明力應較一般證人之陳述薄弱，不得作為有罪",
                ""
            ],
            [
                "判決之唯一依據。證人劉田邦、鐘玉霞為檢舉人，其等證詞",
                ""
            ],
            [
                "仍須有補強證據以擔保指證、陳述之真實性，始得採為判斷",
                ""
            ],
            [
                "之依據。原確定判決僅以檢舉人劉田邦、鐘玉霞之證詞作為",
                ""
            ],
            [
                "有罪判決之唯一依據，顯與經驗法則相違背，且未審酌上開",
                ""
            ],
            [
                "事證，亦足為再審之原因。證人劉田邦、鐘玉霞所證與事",
                ""
            ],
            [
                "實不符，且前後矛盾、不符常理，渠等證言顯不足採（見聲",
                ""
            ],
            [
                "證九至十四）。原確定判決就此顯失證明力之證言一概採信",
                ""
            ],
            [
                "，顯與論理法則、採證法則相違背，並未審酌上開事證，亦",
                ""
            ],
            [
                "為再審原因之一。依聲請人林坤煌於偵訊時所陳（見聲證",
                ""
            ],
            [
                "十六）、證人劉田邦於原審審理中所證（見聲證十七）、證",
                ""
            ],
            [
                "人林坤煌於原審審理中所證（見聲證十八）、證人李成碧於",
                ""
            ],
            [
                "偵訊中所證（見聲證十二）、證人楊秀鐘於警詢中及本院審",
                ""
            ],
            [
                "理中所證（見聲證十九、二十）、證人吳天煌於本院審理中",
                ""
            ],
            [
                "所證（見聲證二十）及證人蔡奇萬、周金城、陳阿錡、林玉",
                ""
            ],
            [
                "娟於偵訊中所證（見聲證二十一），可知聲請人林坤煌所陳",
                ""
            ],
            [
                "核與上開證人證言相符。又劉田邦借錢不成反告聲請人等賄",
                ""
            ],
            [
                "選，明知有賄選之嫌仍交付二千元予李成碧，而非一次交付",
                "二千元"
            ],
            [
                "九千元予警察，可知劉田邦對聲請人林坤煌懷有嫌隙，並故",
                "九千元"
            ],
            [
                "意交付油資予李成碧，意圖加重聲請人等刑罰。原確定判決",
                ""
            ],
            [
                "指稱劉田邦及其家屬未參與造勢，此非聲請人林坤煌當時所",
                ""
            ],
            [
                "能預見，聲請人林坤煌僅知劉田邦及其友人即將幫忙遊行造",
                ""
            ],
            [
                "勢，劉田邦之家人亦有輔選拉票之可能，遂交付該筆金錢，",
                ""
            ],
            [
                "與常理並無不符。聲請人林坤煌主觀上顯無行賄之犯意，客",
                ""
            ],
            [
                "觀上該金錢亦非賄賂或不正利益，劉田邦僅認知為補貼油錢",
                ""
            ],
            [
                "，亦表明非買票，李成碧知悉聲請人林坤煌並未要求買票，",
                ""
            ],
            [
                "聲請人林坤煌、余彩惠顯不成立公職人員選舉罷免法第99條",
                ""
            ],
            [
                "第1項之罪。又劉田邦一再陳稱在收到錢之前就表示支持聲",
                ""
            ],
            [
                "請人林坤煌，聲請人林坤煌實無行賄之必要，真正收受油錢",
                ""
            ],
            [
                "之劉田邦亦無認知聲請人等有何行賄之意思，更無為投票之",
                ""
            ],
            [
                "要求，足證聲請人等確實不成立賄選罪。原確定判決所提之",
                ""
            ],
            [
                "證人對於涉及收受賄賂罪並無認識，難認證言有證明力。又",
                ""
            ],
            [
                "劉武雄在監服刑、鐘玉霞為群英村村民，非珍珠村有投票權",
                ""
            ],
            [
                "之人，聲請人等焉能向其等買票？吳天煌非珍珠村村民，其",
                ""
            ],
            [
                "友人們亦不屬之，聲請人林坤煌因感念其等熱心助選，而預",
                ""
            ],
            [
                "付油錢希望有多人造勢，並委由劉田邦處理該筆油錢，原確",
                ""
            ],
            [
                "定判決所指劉田邦及其家屬未參與造勢，並非聲請人林坤煌",
                ""
            ],
            [
                "當時所能預見，聲請人林坤煌僅知劉田邦等人即將幫忙遊行",
                ""
            ],
            [
                "造勢，劉田邦之家人亦有輔選拉票之可能，而交付該筆金錢",
                ""
            ],
            [
                "，與常理並無不符。況劉田邦、李成碧之鄰居皆表示劉田邦",
                ""
            ],
            [
                "等人確有幫聲請人林坤煌拉票。是原確定判決所認顯與論理",
                ""
            ],
            [
                "法則、證據法則相違背，並就有利聲請人等之證言置之不理",
                ""
            ],
            [
                "，對於有利於聲請人等之證詞未於判決內說明不採之理由，",
                ""
            ],
            [
                "就攸關聲請人等有罪無罪之重要證據未予審酌，同為再審原",
                ""
            ],
            [
                "因。聲請人林坤煌之刑事自白狀（見聲證二十五），其內",
                ""
            ],
            [
                "容與歷次書狀及前開證人所證相符，聲請人林坤煌在當地聲",
                ""
            ],
            [
                "望極高，無需買票賄選即可當選，焉會為求村長職務故為行",
                ""
            ],
            [
                "賄？是聲請人等並無行賄犯意及動機。聲請人等曾具狀（見",
                ""
            ],
            [
                "聲證二十六）聲請傳喚林俊雄、簡秀菊、方漢濤，以證明聲",
                ""
            ],
            [
                "請人等縱經貼身跟監調查，始終皆查無犯罪事實，及依聲請",
                ""
            ],
            [
                "人等原有人脈及支持度應可當選，此屬應為必要調查之事項",
                ""
            ],
            [
                "。原確定判決明知劉田邦之證詞存有瑕疵，亦無其他證人、",
                ""
            ],
            [
                "照片或錄音證明賄選事實，仍逕為有罪之判決，未於理由中",
                ""
            ],
            [
                "詳載有罪之判決書應記載事實，顯與證據法則、論理法則相",
                ""
            ],
            [
                "違背，復就上開事證未於理由中說明何以不採或不傳喚之理",
                ""
            ],
            [
                "由，顯未斟酌重要事證。依證人林坤煌於原審審理中所證",
                ""
            ],
            [
                "（見聲證二十七）、證人劉田邦於原審審理中所證（見聲證",
                ""
            ],
            [
                "二十八），可知聲請人余彩惠當時未與劉田邦等人有任何談",
                ""
            ],
            [
                "話或要求，余彩惠係陪同林坤煌到該處，並依林坤煌指示拿",
                ""
            ],
            [
                "出九千元，既不知悉該筆金錢用途，事前事後皆未曾參與任",
                "九千元"
            ],
            [
                "何過程或做出任何約定，聲請人余彩惠不符合交付賄賂罪之",
                ""
            ],
            [
                "構成要件。況依扣押物品目錄表（見聲證二十八），核與證",
                ""
            ],
            [
                "人林坤煌所述相符，足證聲請人余彩惠確實因工作需要常攜",
                ""
            ],
            [
                "帶公司一至二萬元預備金，而非為競選而特別準備。原確定",
                "至二萬元"
            ],
            [
                "判決未審酌上開事證，逕採不利聲請人余彩惠之鍾玉霞證言",
                ""
            ],
            [
                "，且未審酌劉田邦夫婦居檢舉人身分及渠等證言相互矛盾等",
                ""
            ],
            [
                "情形，亦未憑其他積極證據，僅以人在場為由，即臆測聲請",
                ""
            ],
            [
                "人余彩惠全程參與並共謀，復未就前揭事證於理由中說明取",
                ""
            ],
            [
                "捨意見，亦有悖於論理法則、證據法則，原確定判決就足生",
                ""
            ],
            [
                "影響於判決之上開重要證據漏未審酌，同為再審原因。聲",
                ""
            ],
            [
                "請人等之家庭經濟收入全賴聲請人等負擔，其子現正服役中",
                ""
            ],
            [
                "（見聲證二十九），倘聲請人等均判有罪，恐失經濟來源，",
                ""
            ],
            [
                "使家庭陷入困境、無法生活，爰請予以改過自新機會，並裁",
                ""
            ],
            [
                "定停止原確定判決之執行。",
                ""
            ],
            [
                "二、按經第二審確定之有罪判決，如就足生影響於判決之重要證",
                ""
            ],
            [
                "據漏未審酌者，依刑事訴訟法第421 條規定，固得為受判決",
                ""
            ],
            [
                "人之利益聲請再審，但以不得上訴於第三審法院之案件為限",
                ""
            ],
            [
                "。如為得上訴於第三審法院之案件，即不得以此理由聲請再",
                ""
            ],
            [
                "審，否則，其聲請應屬不合法，而非無理由（最高法院74年",
                ""
            ],
            [
                "度臺抗字第521號裁定意旨參照）。次按，以刑事訴訟法第4",
                ""
            ],
            [
                "20條第1項第6款再審事由聲請再審者，所謂發見確實之新證",
                ""
            ],
            [
                "據，係指該證據於事實審法院判決前已經存在，為法院、當",
                ""
            ],
            [
                "事人所不知，不及調查斟酌，至其後始行發見，且就證據本",
                ""
            ],
            [
                "身形式上觀察，固不以絕對不須經過調查程序為條件，但必",
                ""
            ],
            [
                "須顯然可認為足以動搖原有罪確定判決，而為受判決人無罪",
                ""
            ],
            [
                "、免訴、免刑或輕於原判決所認罪名之判決者為限。故受理",
                ""
            ],
            [
                "聲請再審之最後事實審法院，應就聲請再審理由之所謂「新",
                ""
            ],
            [
                "證據」，是否具備事實審判決前已經存在，為法院、當事人",
                ""
            ],
            [
                "所不知，事後方行發見之「新規性（嶄新性）」，及顯然可",
                ""
            ],
            [
                "認足以動搖原有罪確定判決，應為無罪、免訴、免刑或輕於",
                ""
            ],
            [
                "原判決罪名之「確實性（顯然性）」二要件，加以審查，為",
                ""
            ],
            [
                "判斷應否准予開始再審之準據（最高法院32年抗字第113 號",
                ""
            ],
            [
                "判例、100年度台抗字第548號裁定參照）。",
                ""
            ],
            [
                "三、經查：",
                ""
            ],
            [
                "本件聲請人林坤煌、余彩惠因違反公職人員選舉罷免法案件",
                ""
            ],
            [
                "，經本院100年度選上訴字第1號判決駁回上訴，聲請人等不",
                ""
            ],
            [
                "服提起上訴，經最高法院100 年度台上字第5626號判決駁回",
                ""
            ],
            [
                "上訴確定在案，有上開判決書附卷可稽。是本院前揭判決係",
                ""
            ],
            [
                "屬得上訴於第三審法院之案件，且經最高法院判決駁回上訴",
                ""
            ],
            [
                "確定在案，揆諸前揭說明，即不得以刑事訴訟法第421條「",
                ""
            ],
            [
                "就足生影響於判決之重要證據漏未審酌」之理由聲請再審。",
                ""
            ],
            [
                "然觀之再審聲請意旨至等部分，聲請人等均一再指摘原",
                ""
            ],
            [
                "確定判決有重要證據漏未斟酌之再審事由，本件既屬得上訴",
                ""
            ],
            [
                "於第三審法院之案件，聲請人等以此作為聲請再審理由，其",
                ""
            ],
            [
                "聲請再審之程序違背規定，自不合法。",
                ""
            ],
            [
                "又再審及非常上訴制度，固均為救濟已確定判決而設，然再",
                ""
            ],
            [
                "審係為原確定判決認定事實錯誤而設之救濟程序，至非常上",
                ""
            ],
            [
                "訴旨在糾正原確定判決違背法令之錯誤，二者迥不相同。查",
                ""
            ],
            [
                "，聲請意旨至部分，另指原確定判決僅以檢舉人劉田邦",
                ""
            ],
            [
                "、鐘玉霞之證詞作為有罪判決之唯一依據，顯與經驗法則相",
                ""
            ],
            [
                "違背；證人劉田邦、鐘玉霞所證與事實不符，原確定判決就",
                ""
            ],
            [
                "此顯失證明力之證言一概採信，顯與論理法則、採證法則相",
                ""
            ],
            [
                "違背；原確定判決就有利聲請人等之證言置之不理，且未於",
                ""
            ],
            [
                "判決內說明不採之理由，又明知劉田邦之證詞存有瑕疵，仍",
                ""
            ],
            [
                "逕為有罪之判決，未於理由中詳載有罪之判決書應記載事實",
                ""
            ],
            [
                "，顯與證據法則、論理法則相違背，復未於理由中說明何以",
                ""
            ],
            [
                "不採或不傳喚林俊雄等證人之理由；原確定判決逕採不利聲",
                ""
            ],
            [
                "請人余彩惠之鍾玉霞證言，未就前揭事證於理由中說明取捨",
                ""
            ],
            [
                "意見，亦有悖於論理法則、證據法則云云；無非係對於原確",
                ""
            ],
            [
                "定判決依憑證人之指證，暨其他間接證據，綜合判斷所為之",
                ""
            ],
            [
                "採證認事職權適法行使，任憑己意，為相異評價，妄指違誤",
                ""
            ],
            [
                "；其爭執、指摘原確定判決有採證認事違反經驗法則、論理",
                ""
            ],
            [
                "法則、證據法則，或有理由不備之違背法令情事，經核均屬",
                ""
            ],
            [
                "原確定判決是否違背法令，得否據以提起非常上訴之問題，",
                ""
            ],
            [
                "與再審程序係就原確定判決認定事實是否錯誤之救濟制度無",
                ""
            ],
            [
                "涉。揆之上開說明，此部分聲請再審之程序亦係違背規定。",
                ""
            ],
            [
                "四、綜上所述，本件再審之聲請不合法，應予以駁回。其停止執",
                ""
            ],
            [
                "行之聲請，失所附麗，併予駁回。",
                ""
            ],
            [
                "據上論斷，依刑事訴訟法第433條，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國   100    年    12    月    6     日",
                ""
            ],
            [
                "刑事第十四庭審判長法  官  張惠立",
                ""
            ],
            [
                "法  官  遲中慧",
                ""
            ],
            [
                "法  官  梁耀鑌",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定，應於收受送達後五日內向本院提出抗告狀。",
                ""
            ],
            [
                "書記官  莊淑茹",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,101,台抗,116,20120209": [
            [
                "最高法院刑事裁定　　　　　　　一○一年度台抗字第一一六號",
                ""
            ],
            [
                "抗　告　人　林坤煌",
                ""
            ],
            [
                "　　　　　　余彩惠",
                ""
            ],
            [
                "上列抗告人等因違反公職人員選舉罷免法案件，不服台灣高等法",
                ""
            ],
            [
                "院中華民國一○○年十二月六日駁回聲請再審之裁定（一○○年",
                ""
            ],
            [
                "度聲再字第四八○號），提起抗告，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "抗告駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件抗告人林坤煌、余彩惠（下稱抗告人等二人）之聲請再審意",
                ""
            ],
            [
                "旨略稱：檢察官未踐行合法之調查程序，剝奪抗告人等二人詰",
                ""
            ],
            [
                "問證人劉田邦、鍾玉霞（下稱劉田邦等二人）及與之對質之機會",
                ""
            ],
            [
                "，原確定判決未加詳查，逕採上開證人之證言，即有重要證物漏",
                ""
            ],
            [
                "未斟酌之再審理由。劉田邦等二人為檢舉人，其等證詞仍須有",
                ""
            ],
            [
                "補強證據以擔保，始得採為判斷之依據。原確定判決僅以該二檢",
                ""
            ],
            [
                "舉人之證詞作為有罪判決之唯一依據，顯與經驗法則相違背。",
                ""
            ],
            [
                "劉田邦等二人所證與事實不符、前後矛盾、不符常理，其等證言",
                ""
            ],
            [
                "顯不足採。原確定判決竟予採信，與論理法則、採證法則有違。",
                ""
            ],
            [
                "依林坤煌、證人劉田邦、李成碧、楊秀鐘、吳天煌、蔡奇萬、",
                ""
            ],
            [
                "周金城、陳阿錡、林玉娟於偵查或審理時所述，林坤煌所陳核與",
                ""
            ],
            [
                "上開證人之證言相符。本件係因劉田邦借錢不成，反告林坤煌賄",
                ""
            ],
            [
                "選，其對林坤煌懷有嫌隙，乃故意交付油資予李成碧，意圖加重",
                ""
            ],
            [
                "林坤煌之刑罰。又林坤煌因認劉田邦及其友人將幫忙遊行造勢，",
                ""
            ],
            [
                "始交付金錢，其主觀上顯無行賄之犯意，該交付之金錢自非賄賂",
                ""
            ],
            [
                "或不正利益，抗告人等二人並不成立賄選罪。再劉武雄在監服刑",
                ""
            ],
            [
                "、鍾玉霞為群英村村民，非珍珠村之投票權之人，抗告人等二人",
                ""
            ],
            [
                "焉能向其等買票？另吳天煌及其工人均非珍珠村村民，林坤煌因",
                ""
            ],
            [
                "感念其等熱心助選，而預付油錢委由劉田邦處理，原確定判決之",
                ""
            ],
            [
                "認定顯與論理法則、證據法則違背，且對於有利於抗告人等二人",
                ""
            ],
            [
                "之證詞未於判決內說明不採之理由，又就攸關抗告人等二人無罪",
                ""
            ],
            [
                "之重要證據未予審酌。林坤煌之刑事自白狀內容，與上開證人",
                ""
            ],
            [
                "所證相符，且林坤煌聲望甚高，無需買票賄選即可當選，焉會行",
                ""
            ],
            [
                "賄？再抗告人等二人曾具狀聲請傳喚林俊雄、簡秀菊、方漢濤，",
                ""
            ],
            [
                "原確定判決未於理由中詳載有罪之事實，復就上開事證未於理由",
                ""
            ],
            [
                "中說明何以不採或不傳喚之理由，顯未斟酌重要事證。依林坤",
                ""
            ],
            [
                "煌、劉田邦所證，余彩惠當時未與劉田邦等人談話，余彩惠僅依",
                ""
            ],
            [
                "林坤煌指示拿出新台幣（下同）九千元，不悉該筆金錢用途，事",
                "九千元"
            ],
            [
                "前、事後皆未曾參與或承諾，自不合交付賄賂罪之構成要件。況",
                ""
            ],
            [
                "扣押物品目錄表與林坤煌所述相符，足見余彩惠確因工作需要，",
                ""
            ],
            [
                "常攜帶公司之預備金一至二萬元，而非為競選準備。原確定判決",
                "至二萬元"
            ],
            [
                "逕採不利余彩惠之鍾玉霞證言，卻未審酌劉田邦等二人之檢舉人",
                ""
            ],
            [
                "身分及渠等相互矛盾之證言，臆測余彩惠全程參與並共謀，復未",
                ""
            ],
            [
                "於理由中說明取捨意見，有悖論理法則、證據法則，並就重要證",
                ""
            ],
            [
                "據漏未審酌。抗告人等二人之家庭經濟收入全賴抗告人等二人",
                ""
            ],
            [
                "負擔，倘均受有罪判決，恐失經濟來源，爰請予以改過自新機會",
                ""
            ],
            [
                "，並裁定停止原確定判決之執行云云。原裁定以經第二審確定之",
                ""
            ],
            [
                "有罪判決，如就足生影響於判決之重要證據漏未審酌聲請再審者",
                ""
            ],
            [
                "，以不得上訴於第三審法院之案件為限。如為得上訴於第三審法",
                ""
            ],
            [
                "院之案件，即不得以此理由聲請再審。再刑事訴訟法第四百二十",
                ""
            ],
            [
                "條第一項第六款規定之「發見確實之新證據」，係指該證據於事",
                ""
            ],
            [
                "實審法院判決前已經存在，為法院、當事人所不知，不及調查、",
                ""
            ],
            [
                "斟酌，至其後始行發見，且就證據本身形式上觀察，固不以絕對",
                ""
            ],
            [
                "不須經過調查程序為條件，但必須顯然可認為足以動搖原有罪確",
                ""
            ],
            [
                "定判決，而為受判決人無罪、免訴、免刑或輕於原判決所認罪名",
                ""
            ],
            [
                "之判決者為限。本件既屬得上訴於第三審法院之案件，且經本院",
                ""
            ],
            [
                "以一○○年度台上字第五六二六號判決駁回上訴確定在案，抗告",
                ""
            ],
            [
                "人等二人指摘原確定判決有重要證據漏未斟酌之部分，其聲請再",
                ""
            ],
            [
                "審之程序違背規定，自不合法。又抗告人等二人上開聲請意旨",
                ""
            ],
            [
                "至部分，形式上雖在「聲請再審」，然實質上無非係對於原確",
                ""
            ],
            [
                "定判決之採證認事職權適法行使，任憑己意，為相異評價，妄指",
                ""
            ],
            [
                "違誤；且其爭執、指摘原確定判決有採證認事違反經驗法則、論",
                ""
            ],
            [
                "理法則、證據法則，或有理由不備之違背法令情事，經核均屬原",
                ""
            ],
            [
                "確定判決是否違背法令，得否提起非常上訴之問題，與再審程序",
                ""
            ],
            [
                "係就原確定判決認定事實是否錯誤之救濟制度無涉，此部分聲請",
                ""
            ],
            [
                "再審之程序亦係違背規定，因認與再審之規定顯不相符，而予駁",
                ""
            ],
            [
                "回，經核並無不合。抗告意旨仍執上開聲請意旨至之陳詞據",
                ""
            ],
            [
                "為抗告之理由，並稱抗告人係以台灣宜蘭地方法院九十九年度選",
                ""
            ],
            [
                "訴字第一○號判決、原審一○○年度選上訴字第一號判決、本院",
                ""
            ],
            [
                "一○○年度台上字第五六二六號判決聲請再審，惟原審竟未對第",
                ""
            ],
            [
                "一、二審法院判決聲請再審部分說明取捨意見，有受請求之事項",
                ""
            ],
            [
                "未予判決之違背法令云云，指摘原確定判決及原裁定違法。惟查",
                ""
            ],
            [
                "：「聲請再審，由判決之原審法院管轄」；「不得上訴於第三審",
                ""
            ],
            [
                "法院之案件，除前條規定外，其經第二審確定之有罪判決，如就",
                ""
            ],
            [
                "足生影響於判決之重要證據漏未審酌者，亦得為受判決人之利益",
                ""
            ],
            [
                "，聲請再審」；「法院認為聲請再審之程序違背規定者，應以裁",
                ""
            ],
            [
                "定駁回」，刑事訴訟法第四百二十一條、第四百二十六條第一項",
                ""
            ],
            [
                "及第四百三十三條定有明文。又聲請再審之客體，限於實體之確",
                ""
            ],
            [
                "定判決，對於程序上之判決，不得以之為聲請再審之客體，故經",
                ""
            ],
            [
                "下級審判決，提起上訴後，如因上訴不合法經程序判決駁回確定",
                ""
            ],
            [
                "者，因上級審並未涉及實體上裁判，仍以原下級審法院之判決為",
                ""
            ],
            [
                "實體確定判決，而應以該下級審之確定判決為對象，向該下級審",
                ""
            ],
            [
                "法院聲請再審。復再審係為原確定判決認定事實錯誤而設之救濟",
                ""
            ],
            [
                "程序；而非常上訴程序則在糾正原確定判決法律上之錯誤，如對",
                ""
            ],
            [
                "於原確定判決係以違背法令之理由聲明不服，則應依非常上訴程",
                ""
            ],
            [
                "序尋求救濟，非得據以聲請再審。本件抗告人等二人不服台灣宜",
                ""
            ],
            [
                "蘭地方法院九十九年度訴字第一○號判決，提起第二審上訴後，",
                ""
            ],
            [
                "經原審法院以一○○年度選上訴字第一號判決駁回，再經抗告人",
                ""
            ],
            [
                "等二人提起第三審上訴，仍由本院以一○○年度台上字第五六二",
                ""
            ],
            [
                "六號判決程序上駁回其等之上訴而確定。則抗告人等二人就上開",
                ""
            ],
            [
                "第一審判決及本院第三審判決，聲請再審部分，即與首揭聲請再",
                ""
            ],
            [
                "審之要件不符。再抗告人等二人之違反公職人員選舉罷免法案件",
                ""
            ],
            [
                "，既屬得上訴於第三審法院之案件，且經提起第三審上訴，而經",
                ""
            ],
            [
                "本院從程序上駁回其上訴確定，自不得再以有足生影響於判決之",
                ""
            ],
            [
                "重要證據漏未審酌為由聲請再審。另抗告人等二人其餘聲請意旨",
                ""
            ],
            [
                "，無非指摘原確定判決有採證違背證據法則、適用法則不當等判",
                ""
            ],
            [
                "決當然違背法令情事，要屬原確定判決是否違背法令，得否提起",
                ""
            ],
            [
                "非常上訴之問題，非屬再審之範疇。抗告人等二人既未指出有何",
                ""
            ],
            [
                "具體之新證據足以推翻原確定判決之認定，其等之抗告即難認有",
                ""
            ],
            [
                "理由，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第四百十二條，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國  一○一  年    二    月    九    日",
                ""
            ],
            [
                "最高法院刑事第二庭",
                ""
            ],
            [
                "審判長法官  謝  俊  雄",
                ""
            ],
            [
                "法官  魏  新  和",
                ""
            ],
            [
                "法官  陳  世  雄",
                ""
            ],
            [
                "法官  吳  信  銘",
                ""
            ],
            [
                "法官  呂  丹  玉",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○一  年    二    月   十三   日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}