{
    "id": "TPHM,102,聲再,535,20131028,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPHM%2C102%2C%E8%81%B2%E5%86%8D%2C535%2C20131028%2C1",
    "history": {
        "TPHM,102,聲再,535,20131028,1": [
            [
                "臺灣高等法院刑事裁定　　　　　　　　102年度聲再字第535號",
                ""
            ],
            [
                "聲　請　人",
                ""
            ],
            [
                "即受判決人　林正二",
                ""
            ],
            [
                "選任辯護人　李漢中律師",
                ""
            ],
            [
                "上列聲請人因違反選舉罷免法案件，對於本院101 年度重選上更",
                ""
            ],
            [
                "字第30號，中華民國101 年5 月23日確定判決（起訴案號：臺",
                ""
            ],
            [
                "灣桃園地方法院96年度選偵字第23號），聲請再審，本院裁定如",
                ""
            ],
            [
                "下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "再審之聲請駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、聲請人林正二聲請意旨略以：依證人林開源前於96年12月28",
                ""
            ],
            [
                "日偵查時之證述，及證人張廣明、葉清正、張進弟、鄭國祥",
                ""
            ],
            [
                "、劉秀蘭、吳太郎、葉彌雄、陳慶輝、林金來、林土水等人",
                ""
            ],
            [
                "於第一審法院審理時之證述，暨證人劉德秀於民事庭之證述",
                ""
            ],
            [
                "等證據，可以證明聲請人於96年11月8 日晚間之餐會中或其",
                ""
            ],
            [
                "前後，均有分別邀請上開證人各別擔任聲請人之競選團隊幹",
                ""
            ],
            [
                "部、顧問及義工等情事。再由臺灣桃園地方法院檢察署96年",
                ""
            ],
            [
                "度選他字第98號卷宗所附之物證即夾克贈品照片觀之，該衣",
                ""
            ],
            [
                "服背後明顯繡有「林正二委員服務團隊」字樣，顯見聲請人",
                ""
            ],
            [
                "當日舉辦餐會及贈送衣服之目的，乃在招募競選團隊幹部與",
                ""
            ],
            [
                "義工，並非賄選餐會。況由聲請人前於事實審中提呈之「98",
                ""
            ],
            [
                "年12月23日立法院第七屆第四會期司法及法制委員會第30次",
                ""
            ],
            [
                "全體委員會議紀錄」，其中前法務部部長王清峰於接受立法",
                ""
            ],
            [
                "院質詢時已有表示：召集幹部用餐及送背心，應該都不算賄",
                ""
            ],
            [
                "選等語，益徵聲請人在96年11月8 日召集幹部餐會並發放競",
                ""
            ],
            [
                "選團隊幹部背心等行為，要不屬賄選行為無訛。此外，上開",
                ""
            ],
            [
                "印有「林正二委員服務團隊」字樣之衣服，係由案外人即富",
                ""
            ],
            [
                "畇國際開發有限公司負責人陳俊宏無償提供，該衣服之淨價",
                ""
            ],
            [
                "為100 元，批發價為180 元，原法院均未傳喚陳俊宏到庭作",
                "100 元,180 元"
            ],
            [
                "證，亦有未洽。何況，上開受邀人員並不會因餐會而影響其",
                ""
            ],
            [
                "等之投票意向等情，亦有證人劉秀蘭、林土水、林金來、林",
                ""
            ],
            [
                "開源、葉清正等人分別於第一審法院、第二審法院審理時之",
                ""
            ],
            [
                "證述可參，兼以本案發生時，聲請人尚未決定是否參與選舉",
                ""
            ],
            [
                "，亦不具備第七屆立法委員候選人資格。甚至，聲請人久任",
                ""
            ],
            [
                "公職，選民支持度甚高，亦無期約賄選之必要，此由本件亦",
                ""
            ],
            [
                "曾經鈞院以98年度選上訴字第12號判決無罪在案，可以知悉",
                ""
            ],
            [
                "。本件係因原確定判決之承辦法官不了解原住民文化，曲解",
                ""
            ],
            [
                "原民禮俗，單以個人主觀，率爾認定聲請人係賄選云云，顯",
                ""
            ],
            [
                "已偏離社會認知。為此，爰依刑事訴訟法第420 條第1 項第",
                ""
            ],
            [
                "6 款「發現新證據」之規定，聲請再審，並懇請鈞院兼顧憲",
                ""
            ],
            [
                "法增修條文保障原住民族參政意旨與審判公平性之原則，尊",
                ""
            ],
            [
                "重原住民籍立法委員之不可替代性與原住民族傳統社會之特",
                ""
            ],
            [
                "殊性，以確保原住民族權益得以捍衛，並避免發生族群對立",
                ""
            ],
            [
                "之憾事云云。",
                ""
            ],
            [
                "二、按刑事訴訟法第420 條第1 項第6 款所謂發現新證據，係指",
                ""
            ],
            [
                "該證據當時已經存在，為法院及當事人所不知，事後始經發",
                ""
            ],
            [
                "現者而言，若判決前已經當事人提出或聲請調查之證據，經",
                ""
            ],
            [
                "原法院捨棄不採者，即非該條款所謂發現之新證據，不得據",
                ""
            ],
            [
                "為聲請再審之原因（最高法院28年抗字第8 號判例參照）。",
                ""
            ],
            [
                "甚且，該所謂發現確實之新證據，係指就證據之本身形式上",
                ""
            ],
            [
                "觀察，毋須經調查程序，顯然可認為足以動搖原確定之判決",
                ""
            ],
            [
                "者而言（最高法院40年台抗字第2 號判例參照）。又上開所",
                ""
            ],
            [
                "謂發見確實之新證據，若係以人證為證據方法，因人證，係",
                ""
            ],
            [
                "以證人之證言為證據資料，故以證人為證據方法，以其陳述",
                ""
            ],
            [
                "為證明之作用者，除非其於另一訴訟中已為證言之陳述，否",
                ""
            ],
            [
                "則，不能以其事後所製作記載見聞事實之文書，謂其係根據",
                ""
            ],
            [
                "該人證成立於事實審法院判決之前，而認該「文書」為新證",
                ""
            ],
            [
                "據（最高法院75年臺上字第7151號判例意旨參照）。換言之",
                ""
            ],
            [
                "，若係以聲請傳訊某證人為由，主張為發現之新證據，據以",
                ""
            ],
            [
                "聲請再審者，因聲請傳訊證人，僅為調查證據之方法，並非",
                ""
            ],
            [
                "事實審法院判決前已經存在之確實新證據，況證人所為之證",
                ""
            ],
            [
                "言是否可採，尚須經過調查程序決定取捨，亦非確實足以動",
                ""
            ],
            [
                "搖原確定判決，而為受判決人有利之判決者，即與上述所謂",
                ""
            ],
            [
                "發現確實之新證據不合（最高法院100 年度臺抗字第635 號",
                ""
            ],
            [
                "裁定意旨參照）。",
                ""
            ],
            [
                "三、經查：",
                ""
            ],
            [
                "聲請人固以上開證人林開源於偵查之證述，證人張廣明、葉",
                ""
            ],
            [
                "清正、張進弟、鄭國祥、劉秀蘭、吳太郎、葉彌雄、陳慶輝",
                ""
            ],
            [
                "、林金來、林土水等人於原審之證述，證人劉德秀於民事庭",
                ""
            ],
            [
                "之證述，暨臺灣桃園地方法院檢察署96年度選他字第98號卷",
                ""
            ],
            [
                "宗所附之物證即夾克贈品照片、98年12月23日立法院第七屆",
                ""
            ],
            [
                "第四會期司法及法制委員會第30次全體委員會議紀錄等件作",
                ""
            ],
            [
                "為「新證據」聲請再審云云，然衡以聲請人所指之上開證據",
                ""
            ],
            [
                "，既早已存在於卷內，自非事後始經發現之「新證據」。況",
                ""
            ],
            [
                "上開聲請人所指之證人林開源、張廣明、葉清正、張進弟、",
                ""
            ],
            [
                "鄭國祥、劉秀蘭、吳太郎、葉彌雄、陳慶輝、林金來、劉德",
                ""
            ],
            [
                "秀等人之證述，業已經原確定判決於理由欄內敘明其不足資",
                ""
            ],
            [
                "為有利聲請人認定之理由（見理由欄貳之、部分），是",
                ""
            ],
            [
                "該等證據既經原法院捨棄不採，亦與刑事訴訟法第420 條第",
                ""
            ],
            [
                "1 項第6 款所稱之「新證據」之要件不合。",
                ""
            ],
            [
                "至於聲請人所指原法院未傳喚富畇國際開發有限公司負責人",
                ""
            ],
            [
                "陳俊宏到庭作證一節，因聲請傳訊證人僅為調查證據之方法",
                ""
            ],
            [
                "，核非原確定判決法院判決前已經存在之確實新證據。",
                ""
            ],
            [
                "綜上，上開聲請人所指之證據，既已與刑事訴訟法第420 條",
                ""
            ],
            [
                "第1 項第6 款所稱之「新證據」之要件不合。因認本件聲請",
                ""
            ],
            [
                "人聲請再審為無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第434 條第1 項，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國   102    年    10    月    28    日",
                ""
            ],
            [
                "刑事第二庭  審判長法  官  梁耀鑌",
                ""
            ],
            [
                "法  官  鄭水銓",
                ""
            ],
            [
                "法  官  王偉光",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定，應於收受送達後5 日內向本院提出抗告狀。",
                ""
            ],
            [
                "書記官  游秀珠",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,102,台抗,1049,20131204": [
            [
                "最高法院刑事裁定　　　　　　一○二年度台抗字第一○四九號",
                ""
            ],
            [
                "抗　告　人　林正二",
                ""
            ],
            [
                "上列抗告人因違反公職人員選舉罷免法聲請再審案件，不服台灣",
                ""
            ],
            [
                "高等法院中華民國一○二年十月二十八日駁回其聲請再審之裁定",
                ""
            ],
            [
                "（一○二年度聲再字第五三五號），提起抗告，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "抗告駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原裁定以聲請人即抗告人林正二（下稱抗告人）聲請再審意",
                ""
            ],
            [
                "旨略以：依證人林開源於原確定判決偵查中之證述，及證人張廣",
                ""
            ],
            [
                "明、葉清正、張進弟、鄭國祥、劉秀蘭、吳太郎、葉彌雄、陳慶",
                ""
            ],
            [
                "輝、林金來、林土水於原確定判決第一審之證述，暨證人劉德秀",
                ""
            ],
            [
                "於原法院民事庭之證述等證據資料，可以證明伊於民國九十六年",
                ""
            ],
            [
                "十一月八日晚間之餐會中或其前後，均有分別邀請上開證人擔任",
                ""
            ],
            [
                "伊競選團隊之幹部、顧問及義工等事實。再由台灣桃園地方法院",
                ""
            ],
            [
                "檢察署九十六年度選他字第九八號案件卷宗所附之證物即「夾克",
                ""
            ],
            [
                "贈品照片」觀之，該衣服背後明顯繡有「林正二委員服務團隊」",
                ""
            ],
            [
                "字樣，顯見伊當日舉辦餐會及贈送衣服之目的，係在招募競選團",
                ""
            ],
            [
                "隊幹部與義工，並非意在賄選。況由伊於原確定判決審理中所提",
                ""
            ],
            [
                "呈之「九十八年十二月二十三日立法院第七屆第四會期司法及法",
                ""
            ],
            [
                "制委員會第三十次全體委員會議紀錄」，其中前法務部部長王清",
                ""
            ],
            [
                "峰於接受立法院質詢時表示：「召集幹部用餐及送背心，應該都",
                ""
            ],
            [
                "不算賄選」等語，益徵伊召集幹部餐會並發放競選團隊幹部背心",
                ""
            ],
            [
                "等行為，並非賄選犯行。此外，上開印有「林正二委員服務團隊",
                ""
            ],
            [
                "」字樣之衣服，係由富畇國際開發有限公司（下稱富畇公司）負",
                ""
            ],
            [
                "責人陳俊宏無償提供，該衣服之淨價為新台幣（下同）一百元，",
                "一百元"
            ],
            [
                "批發價為一百八十元，原法院並未傳喚陳俊宏到庭作證，亦有未",
                "一百八十元"
            ],
            [
                "洽。況上開受邀人員並不因餐會而影響其等投票意向，亦據證人",
                ""
            ],
            [
                "劉秀蘭、林土水、林金來、林開源、葉清正等人分別於原確定判",
                ""
            ],
            [
                "決第一、二審審理時證述在卷。參以伊在本案發生時尚不具備第",
                ""
            ],
            [
                "七屆立法委員候選人資格，亦未決定是否參與選舉。更何況伊久",
                ""
            ],
            [
                "任公職，選民支持度甚高，亦無期約賄選之必要，此由本件曾經",
                ""
            ],
            [
                "原法院以九十八年度選上訴字第一二號判決無罪在案可知。本件",
                ""
            ],
            [
                "係因原確定判決承審法官不瞭解原住民文化，曲解原民禮俗，率",
                ""
            ],
            [
                "爾認定伊所為係屬賄選行為，顯已偏離社會認知；爰依刑事訴訟",
                ""
            ],
            [
                "法第四百二十條第一項第六款規定，以伊「發現確實之新證據」",
                ""
            ],
            [
                "為由聲請再審云云。惟按刑事訴訟法第四百二十條第一項第六款",
                ""
            ],
            [
                "所謂「發現確實之新證據」，係指該證據於審判當時已經存在，",
                ""
            ],
            [
                "為法院及當事人所不知而未及審酌，事後始經發現者而言（即嶄",
                ""
            ],
            [
                "新性）。若判決前已經當事人提出或聲請調查之證據，經原法院",
                ""
            ],
            [
                "調查及審酌後捨棄不採者，即非上開規定所謂「發現確實之新證",
                ""
            ],
            [
                "據」，自不得據為聲請再審之原因。又上述規定所謂「發現確實",
                ""
            ],
            [
                "之新證據」，係指就該證據之本身形式上觀察，毋須經調查程序",
                ""
            ],
            [
                "，顯然可認為足以動搖原確定判決而改為有利於受判決人之判決",
                ""
            ],
            [
                "者而言（即顯然性）；若尚須經調查程序，或其證明力尚非顯著",
                ""
            ],
            [
                "而不足據以推翻原確定判決而改為有利於受判決人之判決者，亦",
                ""
            ],
            [
                "非上述規定所謂「發現確實之新證據」。再上開規定所稱「發現",
                ""
            ],
            [
                "確實之新證據」，若係以人證為證據方法，因人證係以「證人之",
                ""
            ],
            [
                "證言」為證據資料，故以證人為證據方法，而以其陳述作為證明",
                ""
            ],
            [
                "之作用者，除非其於另一訴訟中已為證言之陳述，否則不能以其",
                ""
            ],
            [
                "事後所製作記載見聞事實之文書，謂其係根據該人證成立於事實",
                ""
            ],
            [
                "審法院判決之前，而認該「文書」為新證據。換言之，若係以聲",
                ""
            ],
            [
                "請傳訊某證人為由，主張為發現之新證據而據以聲請再審者，因",
                ""
            ],
            [
                "聲請傳訊證人僅為調查證據之方法，並非事實審法院判決前已經",
                ""
            ],
            [
                "存在之確實新證據；況證人所為之證言是否可採，尚須經過調查",
                ""
            ],
            [
                "程序以決定取捨，自非確實足以動搖原確定判決而改為受判決人",
                ""
            ],
            [
                "有利之判決，亦與上述規定所謂「發現確實新證據」之要件不合",
                ""
            ],
            [
                "，仍不得據為聲請再審之原因。本件抗告人固以證人林開源、張",
                ""
            ],
            [
                "廣明、葉清正、張進弟、鄭國祥、劉秀蘭、吳太郎、葉彌雄、陳",
                ""
            ],
            [
                "慶輝、林金來、林土水、劉德秀等人分別於原確定判決偵查、審",
                ""
            ],
            [
                "理中，或原法院審理民事事件時之證述，暨台灣桃園地方法院檢",
                ""
            ],
            [
                "察署九十六年度選他字第九八號案件卷宗所附之證物即「夾克贈",
                ""
            ],
            [
                "品照片」，以及「九十八年十二月二十三日立法院第七屆第四會",
                ""
            ],
            [
                "期司法及法制委員會第三十次全體委員會議紀錄」，認係刑事訴",
                ""
            ],
            [
                "訟法第四百二十條第一項第六款所謂「發現確實之新證據」，而",
                ""
            ],
            [
                "據以聲請再審。然其所舉之上述各項證據資料早已存在於原確定",
                ""
            ],
            [
                "判決案件卷宗內，並非當時為法院及當事人所不知而未及審酌，",
                ""
            ],
            [
                "事後始經發現之「新證據」（即欠缺嶄新性）。而抗告人所指證",
                ""
            ],
            [
                "人林開源、張廣明、葉清正、張進弟、鄭國祥、劉秀蘭、吳太郎",
                ""
            ],
            [
                "、葉彌雄、陳慶輝、林金來、劉德秀等人之證述，亦經原確定判",
                ""
            ],
            [
                "決於理由欄內敘明何以均不足以資為有利於抗告人認定之理由綦",
                ""
            ],
            [
                "詳（見原確定判決理由欄貳之、部分），是該等證據資料既",
                ""
            ],
            [
                "經原法院調查審酌而捨棄不採，自不足據以動搖原確定判決而改",
                ""
            ],
            [
                "為有利於抗告人之判決（即欠缺顯然性），自與前述規定所稱之",
                ""
            ],
            [
                "「發現確實之新證據」要件不合。至抗告人指摘原法院未傳喚富",
                ""
            ],
            [
                "畇公司負責人陳俊宏到庭作證一節，因聲請傳訊證人僅為調查證",
                ""
            ],
            [
                "據方法之一，並非原法院判決前已經存在之新證據，依上述說明",
                ""
            ],
            [
                "，亦與前揭規定所稱「發現確實之新證據」要件不合，因認抗告",
                ""
            ],
            [
                "人聲請再審為無理由，而予以駁回，經核於法尚無不合。抗告人",
                ""
            ],
            [
                "抗告意旨雖略以：伊聲請再審所舉之前揭各項證據資料，均屬於",
                ""
            ],
            [
                "刑事訴訟法第四百二十條第一項第六款所稱之「發現確實之新證",
                ""
            ],
            [
                "據」，伊據以聲請再審，自應認為有理由，原裁定未予詳查，誤",
                ""
            ],
            [
                "認均與前揭規定所稱「發現確實之新證據」要件不合，而駁回伊",
                ""
            ],
            [
                "再審之聲請，自屬不當云云。惟原裁定對於抗告人所舉上述各項",
                ""
            ],
            [
                "證據資料，何以均與刑事訴訟法第四百二十條第一項第六款所稱",
                ""
            ],
            [
                "之「發現確實之新證據」要件不符，而認其聲請再審為無理由，",
                ""
            ],
            [
                "已詳加闡述說明，核其論斷，於法尚無違誤。抗告意旨置原裁定",
                ""
            ],
            [
                "明確之論斷於不顧，徒憑己見，自認其所舉之前揭證據資料均合",
                ""
            ],
            [
                "於上揭規定所稱「發現確實之新證據」之要件，而漫指原裁定不",
                ""
            ],
            [
                "當，其抗告尚難認為有理由，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第四百十二條，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國  一○二  年   十二   月    四    日",
                ""
            ],
            [
                "最高法院刑事第十庭",
                ""
            ],
            [
                "審判長法官  王  居  財",
                ""
            ],
            [
                "法官  呂  永  福",
                ""
            ],
            [
                "法官  林  恆  吉",
                ""
            ],
            [
                "法官  林  清  鈞",
                ""
            ],
            [
                "法官  郭  毓  洲",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○二  年   十二   月    六    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}