{
    "id": "TPHM,88,上訴,4321,20000712",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPHM%2C88%2C%E4%B8%8A%E8%A8%B4%2C4321%2C20000712",
    "history": {
        "TPHM,88,上訴,4321,20000712": [
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "甲○○連續公然侮辱人，處罰金仟元，如易",
                ""
            ]
        ],
        "TPSM,90,台上,282,20010118": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　　　九十年度台上字第二八二號",
                ""
            ],
            [
                "　　上訴人　甲○○",
                ""
            ],
            [
                "　　被　告　乙○○",
                ""
            ],
            [
                "右上訴人因自訴被告違反公職人員選舉罷免法案件，不服台灣高等法院中華民國八十",
                ""
            ],
            [
                "九年七月十二日第二審判決（八十八年度上訴字第四三二一號，自訴案號：台灣板橋",
                ""
            ],
            [
                "地方法院八十八年度自字第三○號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定被告乙○○於民國八十七年一月間，剪輯台北縣議員候選人即上訴人",
                ""
            ],
            [
                "甲○○擔任民眾日報社記者所撰寫之新聞特稿「掃蕩路霸縣府魄力不定」、「清道也",
                ""
            ],
            [
                "要用重典」、「整頓治安廖學廣有一套」三篇，自行添註內含「記者參政心術不正」",
                ""
            ],
            [
                "、「豎仔記者」、「像這種政治變色龍、文化流氓種，台北縣議會豈不成為垃圾山」",
                ""
            ],
            [
                "等涉及貶抑人格評價而與評論原特稿內容並無必要關連之眉批文字，佐以類似蜥蜴（",
                ""
            ],
            [
                "變色龍）之爬蟲圖案，影印六萬張後，基於概括犯意，利用不知情之人連續向不特定",
                ""
            ],
            [
                "人當街散發，公然侮辱上訴人；先於當月十日夥同已滿十八歲、姓名年籍不詳之知情",
                ""
            ],
            [
                "男子，由該男子出面委託不知情之許一男所經營之協豐摺紙廠摺疊，另利用不知情之",
                ""
            ],
            [
                "曾世邦聯繫取貨，由其輾轉僱用不知情之吳奉時前往協豐摺紙廠提取其中三萬張以派",
                ""
            ],
            [
                "報方式散發，吳奉時遂再僱用不知情之王黛菁、廖學良、劉茹禎、張榕珠、周正國、",
                ""
            ],
            [
                "李倩如等已滿十八歲之工讀生，自當日起沿台北縣土城市○○路、學成路等地先後發",
                ""
            ],
            [
                "出約一萬五千張；經助選員吳俊毅於同月十二日在該市○○路○○路口查覺吳奉時持",
                ""
            ],
            [
                "有前述文宣，報警查悉曾世邦涉案，據曾世邦於原審八十七年度上訴字第五二七三號",
                ""
            ],
            [
                "違反公職人員選舉罷免法等罪案件審理中供出被告犯罪，由上訴人提起自訴等情。因",
                ""
            ],
            [
                "將第一審之判決撤銷，改判論處被告共同連續公然侮辱人罪刑。固非無見。",
                ""
            ],
            [
                "惟查：一、審理事實之法院，本乎發見實質的真實之本旨，對於案內一切與罪名之成",
                ""
            ],
            [
                "否、論罪科刑有關之證據，除認為不必要者外，均應詳為調查，然後基於調查所得之",
                ""
            ],
            [
                "心證，以為判斷之基礎。故證據雖已調查，若尚有其他必要部分並未調查，即與證據",
                ""
            ],
            [
                "未經調查無異，如遽行判決，仍難謂無刑事訴訟法第三百七十九條第十款規定所稱應",
                ""
            ],
            [
                "於審判期日調查之證據未予調查之違法。本件依原判決事實所認定被告係剪輯上訴人",
                ""
            ],
            [
                "擔任民眾日報社記者所撰寫之新聞特稿「掃蕩路霸縣府魄力不定」、「清道也要用重",
                ""
            ],
            [
                "典」、「整頓治安廖學廣有一套」三篇，自行添註「記者參政心術不正」、「豎仔記",
                ""
            ],
            [
                "者」、「像這種政治變色龍、文化流氓種，台北縣議會豈不成為垃圾山」等涉及貶抑",
                ""
            ],
            [
                "上訴人人格評價之眉批文字，佐以類似蜥蜴（變色龍）之爬蟲圖案，製作選舉文宣，",
                ""
            ],
            [
                "向不特定人當街散發，以侮辱上訴人等情，並參以卷附之選舉文宣（見原審卷第一六",
                ""
            ],
            [
                "二頁），被告製作散發之選舉文宣，既係剪輯報紙刊登上訴人擔任報社記者撰寫之新",
                ""
            ],
            [
                "聞稿，並在同一版面上批註、添加上開所謂「豎仔記者」等足以貶抑上訴人人格評價",
                ""
            ],
            [
                "之文字及圖案，則其是否非係針對上訴人擔任報社記者、撰寫上開新聞稿之具體客觀",
                ""
            ],
            [
                "事實，憑以對上訴人之人格為扭曲或誇大不實之指摘、傳述，即不無研求之餘地。此",
                ""
            ],
            [
                "與認定被告之行為，與上訴人自訴意旨所指訴被告涉犯之公職人員選舉罷免法第九十",
                ""
            ],
            [
                "二條及刑法第三百十條第二項罪之構成要件是否符合，至有關係，自應詳查審認。原",
                ""
            ],
            [
                "判決就此未予詳細調查說明，其理由第二項謂被告添註之上開文字，屬其一己主觀上",
                ""
            ],
            [
                "所發人格評價意見，佐以類似蜥蜴（變色龍）之爬蟲圖案，藉以公然貶抑上訴人在他",
                ""
            ],
            [
                "人心目中之品德形象，並非引述具體之客觀事實可比，自不得論以前述誹謗或違反公",
                ""
            ],
            [
                "職人員選舉罷免法罪名云云，尚嫌速斷，其適用法則之當否，本院亦無從判斷。二、",
                ""
            ],
            [
                "連續犯之成立，除行為人主觀上係基於一個概括之犯意外，在客觀上尚須有數個可分",
                ""
            ],
            [
                "之行為逐次實施而具連續性，並因而觸犯構成要件相同之罪名；至所謂可分之行為，",
                ""
            ],
            [
                "應指一般社會通念，在時間差距上可以區分，在刑法評價上，各具獨立性者而言。原",
                ""
            ],
            [
                "判決事實認定被告係於剪輯作成上開選舉文宣後，影印六萬張，利用不知情之人向不",
                ""
            ],
            [
                "特定人當街散發，以公然侮辱甲○○等情；如果無訛，被告似有以其一次製作之選舉",
                ""
            ],
            [
                "文宣，予以散發，以達侮辱上訴人之同一目的之情形。則其利用不知情之人當街散發",
                ""
            ],
            [
                "選舉文宣於不特定人之各個行為，在刑法評價上，是否均具有獨立性，抑僅應視為對",
                ""
            ],
            [
                "同一侵害被害人法益之行為而為接續實施之數個舉動，尚非全然無疑。凡此攸關認定",
                ""
            ],
            [
                "被告之行為是否為連續犯，自應詳為勾稽慎斷。原審就此未於判決內論究明白，遽論",
                ""
            ],
            [
                "以連續犯，亦嫌理由欠備。以上諸端，或為上訴意旨所指摘，或為本院得依職權調查",
                ""
            ],
            [
                "之事項，應認原判決有撤銷發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國     九十     年      一      月     十八     日",
                ""
            ],
            [
                "最高法院刑事第九庭",
                ""
            ],
            [
                "審判長法官  曾  有  田",
                ""
            ],
            [
                "法官  陳  宗  鎮",
                ""
            ],
            [
                "法官  劉  介  民",
                ""
            ],
            [
                "法官  魏  新  和",
                ""
            ],
            [
                "法官  孫  增  同",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中      華      民      國     九十     年      二      月      一      日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,90,上更(一),116,20010417,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　　　　　　九十年度上更(一)字第一一六號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即 自訴 人　甲○○",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　乙○○",
                ""
            ],
            [
                "　　選任辯護人　南雪貞",
                ""
            ],
            [
                "右上訴人因選罷法等案件，不服臺灣板橋地方法院八十八年度自字第三十號，中華民",
                ""
            ],
            [
                "國八十八年十月十二日第一審判決，提起上訴，經判決後，最高法院第一次發回更審",
                ""
            ],
            [
                "，暨併案審理（台灣板橋地方法院檢察署八十九年度偵字第二一八九二號），本院判",
                ""
            ],
            [
                "決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "乙○○共同公然侮辱人，處拘役伍拾玖日，如易科罰金以佰元折算壹日。",
                ""
            ],
            [
                "傳單肆萬伍仟零貳張均沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○○於民國八十七年一月初，剪輯臺北縣議員候選人甲○○擔任民眾日報社記",
                ""
            ],
            [
                "者所撰寫之新聞特稿「掃蕩路霸縣府魄力不足」、「清道也要用重典」、「整頓",
                ""
            ],
            [
                "治安廖學廣有一套」三篇，自行添註內含「記者參政心術不正」、「豎仔記者」",
                ""
            ],
            [
                "、「像這種政治變色龍、文化流氓種，臺北縣議會豈不成為垃圾山」等等涉及貶",
                ""
            ],
            [
                "抑人格評價而與評論原特稿內容並無必要關連之眉批文字，佐以類似蜥蜴（變色",
                ""
            ],
            [
                "龍）之爬蟲圖案，在不詳地點，影印六萬張後，意圖利用不知情之人接續向不特",
                ""
            ],
            [
                "定人當街散發，公然侮辱甲○○。先於當月十日夥同已滿十八歲、姓名年籍不詳",
                ""
            ],
            [
                "之知情男子，由該男子出面委託不知情之許一男所經營之協豐摺紙廠摺疊，另利",
                ""
            ],
            [
                "用不知情之曾世邦聯繫取貨，由其輾轉僱用不知情之吳奉時前往協豐摺紙廠提取",
                ""
            ],
            [
                "其中三萬張以派報方式散發，吳奉時遂再僱用不知情之王黛菁、廖學良、劉茹禎",
                ""
            ],
            [
                "、張榕珠、周正國、李倩如等已滿十八歲之工讀生，自當日起沿臺北縣土城市○",
                ""
            ],
            [
                "○路、學成路等地先後發出約一萬五千張。經助選員吳俊毅於同月十二日在該市",
                ""
            ],
            [
                "○○路與延和路口查覺吳奉時持有前述文宣，報警查悉曾世邦涉案，並扣得傳單",
                ""
            ],
            [
                "二張（本院八十七年度上訴字第五二七三號扣案，尚未散發完畢之四萬五千張傳",
                ""
            ],
            [
                "單尚未扣案），據曾世邦於同年十二月廿九日本院調查八十七年度上訴字第五二",
                ""
            ],
            [
                "七三號違反公職人員選舉罷免法等罪案件時供出乙○○犯罪。",
                ""
            ],
            [
                "二、案經甲○○提起自訴暨併案審理。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊之被告乙○○矢口否認有右揭犯行，辯稱：伊從來沒有印系爭之文宣，伊是日",
                ""
            ],
            [
                "日新印刷廠老闆，伊有委託曾世邦包裝公家之文宣，沒有本件之文宣，甲○○於",
                ""
            ],
            [
                "八十三年與伊曾因停車而有恩怨云云，而其辯護人所提之辯護狀亦表明：證人曾",
                ""
            ],
            [
                "世邦之證詞前後反覆不足採信，而證人高淑華之證詞係轉述他人之傳聞證據不足",
                ""
            ],
            [
                "採信。本件系爭文宣之內容僅係就自訴人擔任報社記者及撰寫新聞稿之具體事實",
                ""
            ],
            [
                "依個人之價值判斷添註主觀之意見與評論，並無損害自訴人名譽，核與公職人員",
                ""
            ],
            [
                "選舉罷免法第九十二條及刑法第三百十條之罪不合等語。",
                ""
            ],
            [
                "二、經查，",
                ""
            ],
            [
                "（一）證人曾世邦固於本院八十七年度上訴字第五二七三號其涉嫌違反公職人員選舉",
                ""
            ],
            [
                "罷免法案件偵查中先供證：是協豐紙廠許先生以一萬二千元代價委託渠處理（",
                "一萬二千元"
            ],
            [
                "參見曾世邦被訴違反公職人員選舉罷免法案件六二五○號偵查卷第二十四頁反",
                ""
            ],
            [
                "面至二十五頁），經與證人許一男當庭對質後，又改口供稱不是許一男打電話",
                ""
            ],
            [
                "叫渠去取貨散發（參見同上案件偵查卷第卅三頁），是不知名之人打電話要渠",
                ""
            ],
            [
                "去協豐摺紙廠取貨散發（參見同上案件第九四七號原一審八十七年六月廿四日",
                ""
            ],
            [
                "訊問筆錄），前後矛盾，已有可疑，且訊之委託其散發之人之姓名、電話及渠",
                ""
            ],
            [
                "要如何向委託人索取報酬、為何先墊款給吳奉時等問題時，證人曾世邦竟答稱",
                ""
            ],
            [
                "「不知委託人之姓名、電話、也沒有任何契約書」、「還沒收到報酬」、「我",
                ""
            ],
            [
                "想說錢很少，我就先墊。」云云，衡諸一般生意人若不知委託人之姓名、電話",
                ""
            ],
            [
                "、地址，不可能會先代為墊款，證人曾世邦於不知委託人姓名、電話、地址、",
                ""
            ],
            [
                "未書立契約書亦無任何擔保之情形下，即先代為墊款委託吳奉時散發傳單，與",
                ""
            ],
            [
                "常情不符，證人曾世邦顯然知悉委託渠散發傳單之人為何人，但故為隱瞞，核",
                ""
            ],
            [
                "與證人曾世邦於法務部調查局測謊結果相符（曾世邦稱「其友未託其發傳單」",
                ""
            ],
            [
                "呈說謊反應），有該局八七陸三字第八七０五七三七四號鑑定通知書路在卷可",
                ""
            ],
            [
                "憑（參見同上案件原一審卷），是證人曾世邦於該案所述不知委託人姓名、地",
                ""
            ],
            [
                "址、電話號碼亦不知傳單內容云云，不足採信，而證人許一男於上開案件偵查",
                ""
            ],
            [
                "時起至原審審理時，先供證有一不知名過路客留下六萬張傳單及六千元，委託",
                "六千元"
            ],
            [
                "其摺紙，且約定下午即會有人來取貨等語，此為該案即本院八十七年度上訴字",
                ""
            ],
            [
                "第五二七三號判決認定無訛，應堪認定。",
                ""
            ],
            [
                "（二）但證人曾世邦案發之後，在該案二審審理期間，曾以電話與許一男商議如何應",
                ""
            ],
            [
                "訴，於對話中埋怨被告「阿堂變成不負責任，要把事情推給我們」、「只有說",
                ""
            ],
            [
                "個事實，如果我們說出來，對我們來說，如果不是我們作的，我們就不須要擔",
                ""
            ],
            [
                "這責任，是不是這樣講，我們來研究」等語，許一男對此非但未有異見，且屢",
                ""
            ],
            [
                "以「你找阿堂看看」、「你如果要供就供出來」、「你就說出來，為什麼要研",
                ""
            ],
            [
                "究？說出來啊，你給他傳進去啊」等語相應，有曾世邦所錄提供自訴人之電話",
                ""
            ],
            [
                "錄音內容足憑（參見本案原一審卷第一○三頁、第一○四頁），上述電話錄音",
                ""
            ],
            [
                "，並經法務部調查局鑑定確係曾、許二人之對話無誤，此有該局八九陸（三）",
                ""
            ],
            [
                "字第八九○一一一七八號鑑定通知書附卷（參見本案第四三二一號二審卷第七",
                ""
            ],
            [
                "十頁）可憑，顯見證人曾世邦及許一男在上開案件之前否認被告乙○○涉案，",
                ""
            ],
            [
                "無非意在迴護，不足以為有利被告之證明。而曾世邦與許一男於本院八十七年",
                ""
            ],
            [
                "度上訴字第五二七三號八十七年十二月二十九日調查中因不滿乙○○推卸責任",
                ""
            ],
            [
                "始坦承供明：「當初是乙○○委託我幫他派送傳單的，之後我委託吳奉時以一",
                ""
            ],
            [
                "萬二千元代價去作此事，此事實我在原審沒有說明。」等語，「八十六年十二",
                "二千元"
            ],
            [
                "月中旬至八十七年一月中旬乙○○打電話來委託我處理市長選舉，而一月上旬",
                ""
            ],
            [
                "證人乙○○打電話來委託我處理一批文宣，一月十二日上午他又打電話說該文",
                ""
            ],
            [
                "宣在許一男那裏，要我派送，我因本月作包裝太忙，所以打電話叫吳奉時去取",
                ""
            ],
            [
                "貨，而後因造成甲○○之傷害，我去了解，乙○○還一再安慰我，原審律師也",
                ""
            ],
            [
                "是證人替我請的，律師也一再安慰我，前後我都有被受騙感覺。」等語，證人",
                ""
            ],
            [
                "許一男則證稱：「摺紙時我沒有看內容，只是將整疊紙張放到機器上自動摺妥",
                ""
            ],
            [
                "，當初是一路人拿來，付了現金六千元，而後交待人來拿回已摺妥之傳單．．",
                "六千元"
            ],
            [
                "．」等語（參見同上五二七三號案件二審卷第二十九頁至三十一頁），核與證",
                ""
            ],
            [
                "人即曾世邦經營之國呈股份有限公司職員高淑華於原審調查中結證稱：被告乙",
                ""
            ],
            [
                "○○當時打電話來公司時，伊在旁邊，他要委託伊公司派報，伊等沒有作派報",
                ""
            ],
            [
                "，所以介紹吳鳳時給他，是曾世邦聯絡的等語（參見原審卷第一三二頁）、證",
                ""
            ],
            [
                "人吳奉時於原審結證稱：當天是曾世邦打電話通知伊去協豐紙廠拿貨，叫伊去",
                ""
            ],
            [
                "土城派發，伊不清楚內容為何等語（參見原審卷第一四八頁背面）及證人吳俊",
                ""
            ],
            [
                "毅於本院八十七年度上訴字第五二七三號原審審理中結證內容相符，且有上述",
                ""
            ],
            [
                "內容之傳單二張（尚未散發完畢之四萬五千張傳單尚未扣案）扣於該案可憑。",
                ""
            ],
            [
                "又證人曾世邦雖已不清楚被告乙○○委託其派送傳單之費用，惟其提出被告於",
                ""
            ],
            [
                "八十六年十二月三十一日、八十七年一月三日及八十七年一月十四日匯予曾世",
                ""
            ],
            [
                "邦所屬之國呈股份有限公司，金額分別為十八萬八千一百元、四萬七千元及十",
                "十八萬八千,四萬七千元"
            ],
            [
                "六萬元中包含上述費用及其他文宣包裝之費用，此為證人曾世邦及高淑華於原",
                "六萬元"
            ],
            [
                "審調查中結證明確，並有第一商業銀行土城分行八十八年六月二十五日一土字",
                ""
            ],
            [
                "第二八二號函及所附存款憑條影本三紙在卷可憑（參見原審卷第八十六頁、一",
                ""
            ],
            [
                "一七至一一八頁、一三一至一三二頁）。是被告所辯應係卸責之詞，尚難採信",
                ""
            ],
            [
                "，而自訴人之指訴，應可採信。",
                ""
            ],
            [
                "（三）又被告辯稱並未委託他人散發系爭侮辱文宣，並舉證人陳文櫻、許一男到庭附",
                ""
            ],
            [
                "會其詞；但證人陳文櫻於發回前本院調查中僅結證稱其為被告洽請曾世邦所經",
                ""
            ],
            [
                "營之國呈公司郵寄「嶄新土城」、「虎虎生威」等其他無關本案之文件，對於",
                ""
            ],
            [
                "被告如何未曾涉及本案之辯解並不能提供具體之證明，且其所證被告經營之日",
                ""
            ],
            [
                "日新公司與國呈公司、協豐摺紙廠並無生意往來，但本案乃係被告個人私下利",
                ""
            ],
            [
                "用他人從事之犯罪行為而非日日新公司之正常業務，是證人陳文櫻此部分所為",
                ""
            ],
            [
                "之證言與本案顯乏證據上之關連；而證人許一男雖於本院更審前調查中改證稱",
                ""
            ],
            [
                "本件委託摺紙一事與被告無關云云，揆諸前開說明，無非意在迴護被告，均不",
                ""
            ],
            [
                "足以為有利被告之證明。此外，並有本院八十七年度上訴字第五二七三號扣案",
                ""
            ],
            [
                "之二張有上開內容之傳單可憑，本件事證明確，被告犯行洵堪認定。",
                ""
            ],
            [
                "三、核被告所為，係犯刑法第三百零九條第一項之公然侮辱人罪。自訴人雖指被告所",
                ""
            ],
            [
                "涉為公職人員選舉罷免法第九十二條、刑法第三百十條第二項之罪，但公職人員",
                ""
            ],
            [
                "選舉罷免法第九十二條與刑法第三百十條所定之罪名，在以言詞或文字發表言論",
                ""
            ],
            [
                "而須承擔刑事責任之犯罪類型中，均以行為人散布或傳播不實之毀損他人名譽、",
                ""
            ],
            [
                "信用之特定事實為前提，若所指摘之事項並非特定之客觀事實而為個人主觀上之",
                ""
            ],
            [
                "人格評價，則其既無指摘或傳述具體客觀事實，自無所陳述指摘之內容是否真實",
                ""
            ],
            [
                "之可言。本院上訴字第四三二一號卷第一六二頁所附被告用以散發貶抑自訴人品",
                ""
            ],
            [
                "格之文宣內容觀之，僅係在自訴人平日擔任民眾日報社記者所撰寫之新聞特稿「",
                ""
            ],
            [
                "掃蕩路霸縣府魄力不定」、「清道也要用重典」、「整頓治安廖學廣有一套」等",
                ""
            ],
            [
                "三篇外，添註「悲哀的賺吃人！生意人的剋星乎？路邊攤的殺手乎？」、「這個",
                ""
            ],
            [
                "『記者』寫這篇特稿，已經把艱苦的賺吃人，當作『十惡不赦』的要犯，亂世用",
                ""
            ],
            [
                "重典，這種「記者」實在叫我們『弱勢的賺吃人』心寒、厭惡．．．」、「記者",
                ""
            ],
            [
                "參政心術不正」、「在台北縣生活停車已是多數人揮之不去的惡夢，開車的人往",
                ""
            ],
            [
                "往為了尋找一個停車位，費盡心力，誰願被拖、被吊、被罰？藉由『豎仔記者』",
                ""
            ],
            [
                "，看似如何、如何，實際上還是狠狠的修理了我們這些沒車庫的可憐運將。」、",
                ""
            ],
            [
                "「選前：貶『蘇』揚『廣』」、「選後：選『山』山『崩』」、「這種政治變色",
                ""
            ],
            [
                "龍文化流氓種，台北縣議會豈不成為垃圾山。」添註內含「記者參政心術不正」",
                ""
            ],
            [
                "、「豎仔記者」、「像這種政治變色龍、文化流氓種，臺北縣議會豈不成為垃圾",
                ""
            ],
            [
                "山」等等一己主觀上所發之人格評價意見，佐以類似蜥蜴（變色龍）之爬蟲圖案",
                ""
            ],
            [
                "藉以公然貶抑自訴人在他人心目中之品德形象，並非指摘或傳述具體之客觀事實",
                ""
            ],
            [
                "；又該文宣中雖引有三篇自訴人任記者時撰寫之特稿而批註之，看似指摘自訴人",
                ""
            ],
            [
                "擔任記者撰寫各該新聞稿之具體事實，但該三篇特稿本為自訴人所撰寫，並無杜",
                ""
            ],
            [
                "撰不實之問題，該文宣並非意在指摘該三篇特稿為自訴人所撰寫，而係指摘批評",
                ""
            ],
            [
                "該三篇特稿內容，進而引用侮辱自訴人人格、品德之字眼為評論，故亦難認被告",
                ""
            ],
            [
                "有指摘或傳述足以毀損他人名譽之不實事項，不得論以前述誹謗或違反公職人員",
                ""
            ],
            [
                "選舉罷免法罪名，本院自不受自訴人引用法條之拘束，就自訴事實適用法律。被",
                ""
            ],
            [
                "告與不詳姓名之已滿十八歲男子（出面委託摺紙者）有犯意聯絡及行為分擔，均",
                ""
            ],
            [
                "為共同正犯，至其輾轉利用不知情之曾世邦、吳奉時、許一男、王黛菁、廖學良",
                ""
            ],
            [
                "、劉茹禎、張榕珠、周正國、李倩如等人實施犯罪，應論以間接正犯。而被告在",
                ""
            ],
            [
                "侮辱自訴人之同一目的下，在已完印六萬張文宣後，利用不知情之人，在緊接之",
                ""
            ],
            [
                "二天內當街散發，應認對同一法益而為接續實施之數舉動，並非連續犯可擬，應",
                ""
            ],
            [
                "屬單純之一犯罪行為。（又併案之台灣板橋地方法院檢察署八十九年度偵字第二",
                ""
            ],
            [
                "一八九二號案件與本件係同一案件，自為自訴效力所及，本院自得併予審酌，附",
                ""
            ],
            [
                "此敘明。又被告行為後刑法第四十一條已於九十年一月四日修正，同年月十日經",
                ""
            ],
            [
                "總統公布施行，由原來犯最重本刑為三年以下有期徒刑以下之刑之罪，而受六個",
                ""
            ],
            [
                "月以下徒刑或拘役之宣告得易科罰金之要件，修改為犯最重本刑為五年以下有期",
                ""
            ],
            [
                "徒刑以下之刑之罪，而受六個月以下徒刑或拘役之宣告得易科罰金之要件，比較",
                ""
            ],
            [
                "新舊法，應以新法有利於被告，自應依刑法第二條第一項前段規定，適用裁判時",
                ""
            ],
            [
                "前開修正之刑法第四十一條第一項之規定）。",
                ""
            ],
            [
                "四、原審予以論罪科刑，固非無見。惟本案被告於文宣中所敘述者，並非具體之客觀",
                ""
            ],
            [
                "事實而為抽象之主觀評價，已如前述，原審依公職人員選舉罷免法第九十二條予",
                ""
            ],
            [
                "以論罪，且漏未記載刑事訴訟法第三百四十三條自訴判決所應適用之法律，已有",
                ""
            ],
            [
                "未洽；又證人曾世邦雖曾參與聯繫吳奉時前往協豐摺紙廠提取並散發系爭侮辱文",
                ""
            ],
            [
                "宣，但依證人吳奉時在前述另案所為供述，其被查獲持有系爭文宣之後曾經電告",
                ""
            ],
            [
                "曾世邦，據曾世邦表示不知文宣內容要其傳真等語（參見本院八十七年度上訴字",
                ""
            ],
            [
                "第五二七三號卷），證人許一男亦證述出面交代摺紙者別有其人，與證人曾世邦",
                ""
            ],
            [
                "、高淑華所為曾世邦不知情之供述皆無不符，查全卷復無其他確切之事證足可",
                ""
            ],
            [
                "證明曾世邦與被告有何共同犯罪之意思聯絡，原審遽認曾世邦為共同正犯，亦與",
                ""
            ],
            [
                "卷存證據尚不相符。被告上訴否認犯罪，自訴人上訴指摘原審量刑過輕，雖屬皆",
                ""
            ],
            [
                "無可取，但原判決既有可議，仍應撤銷改判。爰審酌被告於選舉期間公然侮謾罵",
                ""
            ],
            [
                "候選人，不但影響自訴人聲譽，而且造成選民偏見，不利於民主政治正常發展，",
                ""
            ],
            [
                "及被告犯後態度等一切情狀，量處如主文第二項所示之刑，並諭知易科罰金之折",
                ""
            ],
            [
                "算標準。被告用以侮辱自訴人之文宣傳單二張業為本院八十七年度上訴字第五二",
                ""
            ],
            [
                "七三號案件中扣案，尚未散發完畢之四萬五千張傳單雖尚未扣案，但均為被告乙",
                ""
            ],
            [
                "○○所有供犯罪所用之物，已如上述，自應宣告沒收之。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三百四",
                ""
            ],
            [
                "十三條、第二百九十九條第一項前段，刑法第二條第一項前段、第二十八條、第三百",
                ""
            ],
            [
                "零九條第一項、第四十一條第一項、第三十八條第一項第二款，罰金罰鍰提高標準條",
                ""
            ],
            [
                "例第一條前段、第二條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官吳國南到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    九十      年      四      月     十七     日",
                ""
            ],
            [
                "臺灣高等法院刑事第二十三庭",
                ""
            ],
            [
                "審判長法  官  黃  瑞  華",
                ""
            ],
            [
                "法  官  宋      祺",
                ""
            ],
            [
                "法  官  雷  雯  華",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "自訴人及檢察官如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述",
                ""
            ],
            [
                "上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數",
                ""
            ],
            [
                "附繕本）。",
                ""
            ],
            [
                "被告不得上訴。",
                ""
            ],
            [
                "書記官  陳  思  云",
                ""
            ],
            [
                "中    華    民    國     九十     年       四       月      二十六      日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文",
                ""
            ],
            [
                "刑法第三百零九條第一項",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,90,台上,7750,20011220": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　　九十年度台上字第七七五○號",
                ""
            ],
            [
                "　　上訴人　林景山",
                ""
            ],
            [
                "　　被　告　甲○○",
                ""
            ],
            [
                "右上訴人因自訴被告違反公職人員選舉罷免法案件，不服台灣高等法院中華民國九十",
                ""
            ],
            [
                "年四月十七日第二審更審判決（九十年度上更字第一一六號，自訴案號：台灣板橋",
                ""
            ],
            [
                "地方法院八十八年度自字第三○號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，",
                ""
            ],
            [
                "不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。且必須",
                ""
            ],
            [
                "依據卷內資料為具體之指摘，並足據以辨認原判決已具備違背法令之形式，始屬相當",
                ""
            ],
            [
                "。本件上訴人即自訴人林景山上訴意旨略稱：被告甲○○剪輯上訴人所撰寫新聞特",
                ""
            ],
            [
                "稿，在其上所添註文字之字跡大於特稿文字數倍，顯係藉上訴人所撰寫特稿為具體不",
                ""
            ],
            [
                "實、扭曲之評論，原審未就該文宣已具體傳述客觀不實事項部分詳為調查，遽認被告",
                ""
            ],
            [
                "僅在貶抑上訴人人格，自有查證未盡之違誤。被告所為眉批文字顯係故意就上訴人",
                ""
            ],
            [
                "之意思為曲解，此等內容自係具體不實之評述，原判決認加註內容與原稿並無必要關",
                ""
            ],
            [
                "連，理由矛盾等語。惟查原判決係依憑上訴人之指訴，證人曾世邦、許一男、高淑華",
                ""
            ],
            [
                "、吳奉時等之證述，扣案之傳單二張等證據，認定被告確有原判決事實欄所記載之犯",
                ""
            ],
            [
                "行。並說明被告僅係在上訴人平日擔任民眾日報記者所撰寫之新聞特稿「掃蕩路霸縣",
                ""
            ],
            [
                "府魄力不足」、「清道也要用重典」、「整頓治安廖學廣有一套」等三篇外，添註一",
                ""
            ],
            [
                "些自己主觀上所發抒之人格評價意見，佐以類似蜥蜴（變色龍）之爬蟲圖案，藉以公",
                ""
            ],
            [
                "然貶抑上訴人在他人心目中之品德形象，並非指摘或傳述具體之客觀事實，又該文宣",
                ""
            ],
            [
                "中所引用三篇特稿本為上訴人所撰寫，並無杜撰不實之問題，文宣之內容係指摘批評",
                ""
            ],
            [
                "特稿內容，進而引用侮辱上訴人人格、品德之文字為評論，難認被告有指摘或傳述足",
                ""
            ],
            [
                "以毀損他人名譽之不實事項，自不得論以刑法第三百十條第二項之誹謗罪或公職人員",
                ""
            ],
            [
                "選舉罷免法第九十二條之罪。因而撤銷第一審不當判決，改判論處被告共同公然侮辱",
                ""
            ],
            [
                "人罪刑，已詳述其調查證據之結果及取捨證據之理由，從形式上觀察，並無查證未盡",
                ""
            ],
            [
                "及判決理由矛盾之違法情形。是上訴意旨純係對事實審法院已調查說明之事項及採證",
                ""
            ],
            [
                "認事職權之適法行使，任意指摘，尚不足據以辨認原判決已具備違背法令之形式。又",
                ""
            ],
            [
                "上訴人所提本院八十九年台上字第一二三八號判決，與本案無關，上訴人未依卷內訴",
                ""
            ],
            [
                "訟資料執以指摘亦非適法之第三審上訴理由。綜上所述，應認本件上訴違背法律上之",
                ""
            ],
            [
                "程式，從程序上予以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中      華      民      國     九十     年     十二     月     二十     日",
                ""
            ],
            [
                "最高法院刑事第五庭",
                ""
            ],
            [
                "審判長法官  紀  俊  乾",
                ""
            ],
            [
                "法官  黃  正  興",
                ""
            ],
            [
                "法官  劉  介  民",
                ""
            ],
            [
                "法官  陳  東  誥",
                ""
            ],
            [
                "法官  張  春  福",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}