{
    "id": "TPHM,101,聲再,249,20120607,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPHM%2C101%2C%E8%81%B2%E5%86%8D%2C249%2C20120607%2C1",
    "history": {
        "TPHM,101,聲再,249,20120607,1": [
            [
                "臺灣高等法院刑事裁定　　　　　　　　101年度聲再字第249號",
                ""
            ],
            [
                "再審聲請人",
                ""
            ],
            [
                "即受判決人　梁金龍",
                ""
            ],
            [
                "選任辯護人　陳世英律師",
                ""
            ],
            [
                "　　　　　　林矜婷律師",
                ""
            ],
            [
                "上列聲請人因違反公職人員選舉罷免法案件，對於本院100年度",
                ""
            ],
            [
                "選上訴字第44號，中華民國101年1月4日確定判決（第一審案號",
                ""
            ],
            [
                "：臺灣板橋地方法院100年度選訴字第13號，起訴案號：臺灣板",
                ""
            ],
            [
                "橋地方法院檢察署99年度選偵字第136號），聲請再審，本院裁",
                ""
            ],
            [
                "定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "再審之聲請駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、聲請意旨略稱：本件另有證人陳秀霞、陳玉鳳，得證明被",
                ""
            ],
            [
                "告梁金龍交付洪秋雲之新台幣（下同）3,000元並非賄款，",
                "000元"
            ],
            [
                "符合刑事訴訟法第420條第1項第6款發現確實新證據之要件",
                ""
            ],
            [
                "，而得提起再審。本件新證據，得動搖原確定判決之基礎",
                ""
            ],
            [
                "：聲請人因違反公職人員選罷法案件，遭鈞院以100年選上",
                ""
            ],
            [
                "訴字第44號判決(下稱「原確定判決」)認定有罪確定在案。",
                ""
            ],
            [
                "原確定判決之所以認定被告違反公職人員選舉罷免法案件，",
                ""
            ],
            [
                "無非以證人林月雲及林金日之證詞，未能證明被告所交付予",
                ""
            ],
            [
                "證人洪秋雲之3,000元，係證人洪秋雲之勞務報酬，從而認",
                "000元"
            ],
            [
                "定並無對價關係而屬賄款等語，然查，本件新證據應可證明",
                ""
            ],
            [
                "證人洪秋雲於民國99年11月10幾日間所收受之3,000元，係",
                "000元"
            ],
            [
                "被告所給予之競選勞務報酬，是應可動搖原確定判決之認定",
                ""
            ],
            [
                "基礎：查台北縣板橋市潮和鶴齡關懷協會（北府社團0000",
                ""
            ],
            [
                "000000號）（下稱「鶴齡協會」）曾於99年11月20日中午，",
                ""
            ],
            [
                "於當地舉辦年度餐會，因該協會之會員多為新北市板橋江子",
                ""
            ],
            [
                "翠之當地老人，多有投票權，且該餐會之舉辦時間乃本案里",
                ""
            ],
            [
                "長選舉前幾日（99年11月27日選舉），故該餐會為各地方選",
                ""
            ],
            [
                "舉候選人拜票宣傳之重點場合，是身為江翠里里長選舉候選",
                ""
            ],
            [
                "人、也是當時現任里長之被告，自亦率其競選團隊、幕僚前",
                ""
            ],
            [
                "往進行拜票。經查，證人陳秀霞、陳玉鳳為鶴齡協會之會",
                ""
            ],
            [
                "員，也是被告選舉區域（江翠里）之選民，渠等均有參與前",
                ""
            ],
            [
                "述99年11月20日之年度餐會同桌用餐，渠等並均見聞下列事",
                ""
            ],
            [
                "實：被告梁金龍與其輔選團隊出現在該餐會中，向鶴齡協",
                ""
            ],
            [
                "會會員拜票宣傳，其中也有證人洪秋雲。證人洪秋雲與被",
                ""
            ],
            [
                "告梁金龍及輔選團隊，沿桌向各桌會員拜票宣傳，發放文宣",
                ""
            ],
            [
                "，證人洪秋雲並向證人陳秀霞、陳玉鳳所屬桌次發放被告梁",
                ""
            ],
            [
                "金龍之文宣、為被告梁金龍拉票。因該餐會係招待會員用餐",
                ""
            ],
            [
                "，證人洪秋雲非協會會員，其隨被告出現會場，自係基於競",
                ""
            ],
            [
                "選宣傳任務而來，是證人陳秀霞、陳玉鳳所見所聞正可證明",
                ""
            ],
            [
                "證人洪秋雲有參與協助被告梁金龍之競選活動。上訴人業",
                ""
            ],
            [
                "於另案（臺灣高等法院100年度選上字第44號民事案件，即",
                ""
            ],
            [
                "被告當選無效之民事訴訟）聲請調查本件新證據，即聲請傳",
                ""
            ],
            [
                "喚陳秀霞、陳玉鳳到庭（聲證1號：民事調查證據聲請狀）",
                ""
            ],
            [
                "，以具結說明上開所見所聞，釐清被告交付3,000元之性質",
                "000元"
            ],
            [
                "，是本項新證據具有確實性，惟僅需些許時間提出，然此應",
                ""
            ],
            [
                "無礙構成新證據之要件。為護被告權益，請鈞院給予被告一",
                ""
            ],
            [
                "些時間，被告將於另案民事當選無效之訴，調查陳秀霞、陳",
                ""
            ],
            [
                "玉鳳之證詞，將調查筆錄立即陳報鈞院知悉。加入新證據",
                ""
            ],
            [
                "後，茲整理本案相關時序如下：被告於99年11月10幾日間",
                ""
            ],
            [
                "交付3,000元予證人洪秋雲（見第一審審判卷100年6月8日開",
                "000元"
            ],
            [
                "庭筆錄第20頁）。證人洪秋雲於99年11月20日隨被告參加",
                ""
            ],
            [
                "鶴齡協會餐會拜票宣傳，並沿桌發放文宣。被告於99年11",
                ""
            ],
            [
                "月21日成立競選總部，證人林月雲證稱看到證人洪秋雲到競",
                ""
            ],
            [
                "選總部現場幫忙弄氣球（見第一審審判卷100年6月8日開庭",
                ""
            ],
            [
                "筆錄第24頁）；證人林金日證稱看到證人洪秋雲出現在競選",
                ""
            ],
            [
                "總部，幫忙掃地、洗菜（見第一審審判卷100年7月5日開庭",
                ""
            ],
            [
                "筆錄第48-54頁）。證人洪秋雲於99年11月26日下午因本",
                ""
            ],
            [
                "案遭警方傳訊，因而無法參與被告傍晚之選前造勢活動。",
                ""
            ],
            [
                "99年11月27日里長選舉，被告當選。如可開啟再審程序，",
                ""
            ],
            [
                "調查本件新證據即證人陳秀霞、陳玉鳳之證詞，即可知悉，",
                ""
            ],
            [
                "證人洪秋雲在收受被告交付之3,000元後，在遭警方傳訊前",
                "000元"
            ],
            [
                "，確實有協助被告宣傳拜票活動，故其受領之3,000元，實",
                "000元"
            ],
            [
                "為被告請其協助競選宣傳活動之代價，而非賄款，故原審確",
                ""
            ],
            [
                "定判決認定之事實基礎顯有違誤。本件新證據係存在於判",
                ""
            ],
            [
                "決確定前，然於判決確定後始發現，以致無法調查斟酌：",
                ""
            ],
            [
                "經查，被告受有罪判決確定、消息傳至鄰里間後，陸續有多",
                ""
            ],
            [
                "人主動告知被告，其曾於相關活動上看見洪秋雲參與協助競",
                ""
            ],
            [
                "選宣傳活動，該3,000元應屬勞務對價而非賄款，其中，陳",
                "000元"
            ],
            [
                "秀霞、陳玉鳳等二人更主動告知被告，願意出庭將其在鶴齡",
                ""
            ],
            [
                "協會所見所聞具結作證。因被告於判決確定前，對此等有",
                ""
            ],
            [
                "利於被告之證詞毫無所悉，遲至判決確定後始獲告知，故此",
                ""
            ],
            [
                "新證據因而於審判時無法提出調查斟酌，而係於判決確定後",
                ""
            ],
            [
                "始發現，自符合刑事訴訟法第420條第1項第6款新證據之定",
                ""
            ],
            [
                "義。綜上所述，聲請人因未發現前開證據，致未主張該有",
                ""
            ],
            [
                "利於己之情事，始被判處罪刑確定。謹依刑事訴訟法第420",
                ""
            ],
            [
                "條第1項第6款之規定，提出新的證據聲請再審，懇請准予開",
                ""
            ],
            [
                "啟再審程序，調查本件新證據，以維權益，實感德便云云。",
                ""
            ],
            [
                "二、按有罪之判決確定後，因發現確實之新證據，足認受有罪判",
                ""
            ],
            [
                "決之人應受無罪、免訴、免刑或輕於原判決所認罪名之判決",
                ""
            ],
            [
                "者，為受判決人之利益，得聲請再審，固為刑事訴訟法第42",
                ""
            ],
            [
                "0條第1項第6款所明定。惟所謂發見確實之新證據，係指該",
                ""
            ],
            [
                "證據於事實審法院判決前已經存在，為法院、當事人所不知",
                ""
            ],
            [
                "，不及調查斟酌，至其後始行發見，且就證據本身形式上觀",
                ""
            ],
            [
                "察，固不以絕對不須經過調查程序為條件，但必須顯然可認",
                ""
            ],
            [
                "為足以動搖原有罪確定判決，而為受判決人無罪、免訴、免",
                ""
            ],
            [
                "刑或輕於原判決所認罪名之判決者為限。故受理聲請再審之",
                ""
            ],
            [
                "最後事實審法院，應就聲請再審理由之所謂「新證據」，是",
                ""
            ],
            [
                "否具備事實審判決前已經存在，為法院、當事人所不知，事",
                ""
            ],
            [
                "後方行發見之「嶄新性」，及顯然可認足以動搖原有罪確定",
                ""
            ],
            [
                "判決，應為無罪、免訴、免刑或輕於原判決罪名之「顯然性",
                ""
            ],
            [
                "」二要件，加以審查，為判斷應否准予開始再審之準據；又",
                ""
            ],
            [
                "所謂確實之新證據，係指其證據之本身在客觀上可認為真實",
                ""
            ],
            [
                "，勿須經過調查，即足以動搖原判決，使受刑人得受有利之",
                ""
            ],
            [
                "裁判者而言，若在客觀上就其之真實性為如何，尚欠明瞭，",
                ""
            ],
            [
                "非經相當之調查，不能辨其真偽，即與確實新證據之「確實",
                ""
            ],
            [
                "」含義不符，自難據為聲請再審之理由，最高法院85年度台",
                ""
            ],
            [
                "抗字第308號、70年度台抗字第161號裁判意旨可資參照。",
                ""
            ],
            [
                "三、經查，聲請人雖主張伊交付洪秋雲之3,000元並非賄款，而",
                "000元"
            ],
            [
                "係競選勞務報酬云云，並提出證人陳秀霞、陳玉鳳為證，然",
                ""
            ],
            [
                "原確定判決就如何認定聲請人所交付洪秋雲之3,000元，係",
                "000元"
            ],
            [
                "賄選之對價，而非勞務報酬等情，業經參酌聲請人及證人洪",
                ""
            ],
            [
                "秋雲、李楊惠蓮、林金日、林月雲之證詞，並於判決理由欄",
                ""
            ],
            [
                "內詳細敘明認定犯罪事實所憑之證據及理由，核非以推測或",
                ""
            ],
            [
                "擬制之方法為裁判基礎。聲請人主張已於另案（即本院100",
                ""
            ],
            [
                "年度選上字第44號民事案件）聲請傳喚證人陳秀霞、陳玉鳳",
                ""
            ],
            [
                "，並提出民事調查證據聲請狀為證，惟上開證物係聲請人於",
                ""
            ],
            [
                "事後製作，其是否合於「當時已經存在」之要件，已非無疑",
                ""
            ],
            [
                "，則此事後製作之證據，並非法院審理時即已存在，自非屬",
                ""
            ],
            [
                "當事人及法院所不知，不及調查斟酌，至其後始行發現已具",
                ""
            ],
            [
                "備嶄新性之新證據，與刑事訴訟法第420條第1項第6款所規",
                ""
            ],
            [
                "定之「發現確實之新證據」尚有未合。又聲請人主張台北縣",
                ""
            ],
            [
                "板橋市潮和鶴齡關懷協會於99年11月20日中午，於當地舉辦",
                ""
            ],
            [
                "年度餐會，聲請人亦率其競選團隊、幕僚前往進行拜票。證",
                ""
            ],
            [
                "人洪秋雲並向證人陳秀霞、陳玉鳳所屬桌次發放被告梁金龍",
                ""
            ],
            [
                "之文宣、為被告梁金龍拉票，是證人陳秀霞、陳玉鳳所見所",
                ""
            ],
            [
                "聞正可證明證人洪秋雲有參與協助被告梁金龍之競選活動云",
                ""
            ],
            [
                "云，然並未提出相關憑據以實其說，此部分陳述是否真實，",
                ""
            ],
            [
                "尚有疑義，且該證據之本身在客觀上就其之真實性為如何，",
                ""
            ],
            [
                "尚欠明瞭，非經相當之調查，不能證明其真偽，核與確實新",
                ""
            ],
            [
                "證據之「確實」含義不符，殊難據為聲請再審之理由。綜上",
                ""
            ],
            [
                "所述，聲請人所舉聲請再審之理由，核與刑事訴訟法第420",
                ""
            ],
            [
                "條第1項第6款所定「確實新證據」之要件不符，應認為無再",
                ""
            ],
            [
                "審理由，其聲請應予駁回。",
                ""
            ],
            [
                "四、據上論斷，應依刑事訴訟法第434條第1項，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國   101    年    6     月    7     日",
                ""
            ],
            [
                "刑事第二十二庭審判長法  官  郭雅美",
                ""
            ],
            [
                "法  官  陳志洋",
                ""
            ],
            [
                "法  官  李麗珠",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定，應於收受送達後五日內向本院提出抗告狀。",
                ""
            ],
            [
                "書記官  陳禹任",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,101,台抗,605,20120712": [
            [
                "最高法院刑事裁定　　　　　　　一○一年度台抗字第六○五號",
                ""
            ],
            [
                "抗　告　人　梁金龍",
                ""
            ],
            [
                "上列抗告人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "中華民國一○一年六月七日駁回聲請再審之裁定（一○一年度聲",
                ""
            ],
            [
                "再字第二四九號），提起抗告，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "抗告駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原裁定以抗告人梁金龍在原法院聲請再審意旨略稱：、本",
                ""
            ],
            [
                "件另有證人陳秀霞、陳玉鳳，可證明抗告人交付洪秋雲之新台幣",
                ""
            ],
            [
                "（下同）三千元並非賄款，符合刑事訴訟法第四百二十條第一項",
                "三千元"
            ],
            [
                "第六款發現確實新證據之要件，而得提起再審。、原確定判決",
                ""
            ],
            [
                "認定抗告人違反公職人員選舉罷免法案件，無非以證人林月雲及",
                ""
            ],
            [
                "林金日之證詞，未能證明抗告人所交付予洪秋雲之三千元係勞務",
                "三千元"
            ],
            [
                "報酬，認定並無對價關係而屬賄款等旨。然查，本件新證據應可",
                ""
            ],
            [
                "證明洪秋雲於民國九十九年十一月十幾日間所收受之三千元係抗",
                "三千元"
            ],
            [
                "告人所給予之競選勞務報酬，應可動搖原確定判決之認定基礎，",
                ""
            ],
            [
                "因（改制前）台北縣板橋市潮和鶴齡關懷協會（下稱「鶴齡協會",
                ""
            ],
            [
                "」）曾於九十九年十一月二十日中午，於當地舉辦年度餐會，身",
                ""
            ],
            [
                "為江翠里里長選舉候選人，也是當時現任里長之抗告人，自亦率",
                ""
            ],
            [
                "其競選團隊、幕僚前往進行拜票。陳秀霞、陳玉鳳為鶴齡協會之",
                ""
            ],
            [
                "會員，均有參與前述年度餐會，渠等並均見聞抗告人與其輔選團",
                ""
            ],
            [
                "隊出現在該餐會中，洪秋雲並向陳秀霞、陳玉鳳所屬桌次發放抗",
                ""
            ],
            [
                "告人之文宣，為抗告人拉票。洪秋雲非該協會會員，其隨抗告人",
                ""
            ],
            [
                "出現會場，自係基於競選宣傳任務而來，陳秀霞、陳玉鳳所見所",
                ""
            ],
            [
                "聞正可證明洪秋雲有參與協助抗告人之競選活動。抗告人業於另",
                ""
            ],
            [
                "案（台灣高等法院一○○年度選上字第四四號民事案件，即抗告",
                ""
            ],
            [
                "人當選無效之民事訴訟案件）聲請調查本件新證據，釐清抗告人",
                ""
            ],
            [
                "交付三千元之性質，是本項新證據具有確實性，僅需些許時間提",
                "三千元"
            ],
            [
                "出，應無礙構成新證據之要件。本件新證據係存在於判決確定前",
                ""
            ],
            [
                "，然於判決確定後始發現，以致無法調查斟酌。抗告人受有罪判",
                ""
            ],
            [
                "決確定，消息傳至鄰里間後，陸續有多人主動告知抗告人，其曾",
                ""
            ],
            [
                "於相關活動上看見洪秋雲參與協助競選宣傳活動，該三千元應屬",
                "三千元"
            ],
            [
                "勞務對價而非賄款，其中，陳秀霞、陳玉鳳等二人更主動告知抗",
                ""
            ],
            [
                "告人，願意出庭將其在鶴齡協會所見所聞具結作證。抗告人於判",
                ""
            ],
            [
                "決確定前，對此等有利於抗告人之證詞毫無所悉，遲至判決確定",
                ""
            ],
            [
                "後始獲告知，故此新證據於審判時無法提出調查斟酌，而係於判",
                ""
            ],
            [
                "決確定後始發現，自符合刑事訴訟法第四百二十條第一項第六款",
                ""
            ],
            [
                "新證據之定義，爰依法聲請再審云云。原裁定以：抗告人雖主張",
                ""
            ],
            [
                "交付予洪秋雲之三千元並非賄款，而係競選勞務報酬云云，並提",
                "三千元"
            ],
            [
                "出證人陳秀霞、陳玉鳳為證，然原確定判決就如何認定抗告人所",
                ""
            ],
            [
                "交付洪秋雲之三千元係賄選之對價，而非勞務報酬等情，業經參",
                "三千元"
            ],
            [
                "酌抗告人及證人洪秋雲、李楊惠蓮、林金日、林月雲之證詞，並",
                ""
            ],
            [
                "於判決理由欄內詳細敘明認定犯罪事實所憑之證據及理由，並非",
                ""
            ],
            [
                "以推測或擬制之方法為裁判基礎。抗告人主張已於民事訴訟之另",
                ""
            ],
            [
                "案聲請傳喚陳秀霞、陳玉鳳為證人，並提出民事調查證據聲請狀",
                ""
            ],
            [
                "為證，惟上開證物係抗告人於事後製作，其是否合於「當時已經",
                ""
            ],
            [
                "存在」之要件，已非無疑，則此事後製作之證據，並非法院審理",
                ""
            ],
            [
                "時即已存在，自非屬當事人及法院所不知，不及調查斟酌，至其",
                ""
            ],
            [
                "後始行發現已具備嶄新性之新證據，與上開「發現確實之新證據",
                ""
            ],
            [
                "」尚有未合。又抗告人主張鶴齡協會舉辦年度餐會，抗告人亦率",
                ""
            ],
            [
                "其競選團隊、幕僚前往進行拜票。洪秋雲並向陳秀霞、陳玉鳳所",
                ""
            ],
            [
                "屬桌次發放抗告人之文宣，為抗告人拉票，是陳秀霞、陳玉鳳所",
                ""
            ],
            [
                "見所聞正可證明洪秋雲有參與協助抗告人之競選活動云云，然並",
                ""
            ],
            [
                "未提出相關憑據以實其說，此部分陳述是否真實，尚有疑義，且",
                ""
            ],
            [
                "該證據之本身在客觀上就其之真實性為如何，尚欠明瞭，非經相",
                ""
            ],
            [
                "當之調查，不能證明其真偽，核與確實新證據之「確實」含義不",
                ""
            ],
            [
                "符，殊難據為聲請再審之理由，而駁回其再審之聲請。抗告人抗",
                ""
            ],
            [
                "告意旨略以：最高法院九十三年台抗字第九八號裁定意旨認再審",
                ""
            ],
            [
                "之新證據不以絕對不需經過調查程序為條件，原裁定以抗告人所",
                ""
            ],
            [
                "提出之新證據即陳秀霞、陳玉鳳之證詞尚需相當之調查為由，否",
                ""
            ],
            [
                "定其新證據之資格，顯然賦予抗告人法律所無之權利限制，原裁",
                ""
            ],
            [
                "定之見解，自屬有誤。且抗告人所提出之新證據，業經抗告人向",
                ""
            ],
            [
                "另案民事庭聲請調查證據，是並非無調查可能性，而屬稍加等待",
                ""
            ],
            [
                "即可獲知之新證據，原裁定以證據尚需調查而不給予等待機會立",
                ""
            ],
            [
                "即駁回，乃剝奪抗告人獲得再審救濟之機會。若要求所有作為新",
                ""
            ],
            [
                "證據之人證，必須都在判決確定前，經他案訴訟程序調查完畢，",
                ""
            ],
            [
                "所有判決確定後才發現找到的新證人都不能採納作為新證據，則",
                ""
            ],
            [
                "以證人作為新證據之空間極過度壓縮，對抗告人實不公平。原裁",
                ""
            ],
            [
                "定以抗告人所提出新證據為事後製作，不符當時已經存在之要件",
                ""
            ],
            [
                "等語，顯對「當時已經存在」過度解讀，自非妥適云云。惟查：",
                ""
            ],
            [
                "刑事訴訟法第四百二十條第一項第六款所謂確實之新證據，固非",
                ""
            ],
            [
                "以絕對不須經過調查程序為條件，然必須可認為確實足以動搖原",
                ""
            ],
            [
                "確定判決，而為受判決人有利之判決者為限，若僅係他人於事後",
                ""
            ],
            [
                "追述當時所見情形之空洞言詞，而顯然不足以推翻原確定判決所",
                ""
            ],
            [
                "憑之證據者，即非該款所謂確實之新證據（參考本院三十三年抗",
                ""
            ],
            [
                "字第七○號判例）。本件抗告人係以聲請傳訊證人陳秀霞、陳玉",
                ""
            ],
            [
                "鳳，為發現之新證據，據以聲請再審。然聲請訊問證人，僅為調",
                ""
            ],
            [
                "查證據之方法，並非事實審判決前已經存在之確實新證據。況證",
                ""
            ],
            [
                "人所為之證言是否可採，尚須經過調查程序決定取捨，亦非確實",
                ""
            ],
            [
                "足以動搖原確定判決，而為受判決人有利之判決者，即與上述所",
                ""
            ],
            [
                "謂發現確實之新證據不合。原裁定駁回抗告人再審之聲請，經核",
                ""
            ],
            [
                "於法並無違誤。抗告意旨仍執陳詞，指摘原裁定不當，為無理由",
                ""
            ],
            [
                "，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第四百十二條，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國  一○一  年    七    月   十二   日",
                ""
            ],
            [
                "最高法院刑事第十一庭",
                ""
            ],
            [
                "審判長法官  陳  世  雄",
                ""
            ],
            [
                "法官  張  祺  祥",
                ""
            ],
            [
                "法官  宋      祺",
                ""
            ],
            [
                "法官  周  盈  文",
                ""
            ],
            [
                "法官  惠  光  霞",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○一  年    七    月   十六   日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}