{
    "id": "TPHM,101,聲再,543,20130128,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPHM%2C101%2C%E8%81%B2%E5%86%8D%2C543%2C20130128%2C1",
    "history": {
        "TPHM,101,聲再,543,20130128,1": [
            [
                "臺灣高等法院刑事裁定　　　　　　　101 年度聲再字第543 號",
                ""
            ],
            [
                "再審聲請人",
                ""
            ],
            [
                "即　被　告　陳火生",
                ""
            ],
            [
                "選任辯護人　李淵聯律師",
                ""
            ],
            [
                "上列聲請人因違反公職人員選舉罷免法案件，對於本院100 年度",
                ""
            ],
            [
                "選上更字第15號，中華民國101 年1 月11日第二審確定判決（",
                ""
            ],
            [
                "第一審案號：臺灣桃園地方法院99年度選訴字第24號，起訴案號",
                ""
            ],
            [
                "：臺灣桃園地方法院檢察署99年度選偵字第34號），聲請再審，",
                ""
            ],
            [
                "本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "再審之聲請駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按最高法院以違背法律上之程式，駁回當事人上訴而確定之",
                ""
            ],
            [
                "判決，因不具實體確定力，不得為聲請再審之客體，聲請人",
                ""
            ],
            [
                "應以最後事實審法院之實體判決為聲請再審之客體（參看最",
                ""
            ],
            [
                "高法院72年度台抗字第270 號判例）。又得否作為聲請再審",
                ""
            ],
            [
                "之客體，屬首應調查、審認之事項，必也於聲請再審之確定",
                ""
            ],
            [
                "判決，得作為聲請再審客體之條件下，始可進而為其他程序",
                ""
            ],
            [
                "及實體上審查（參看最高法院93年度台抗字第244 號、89年",
                ""
            ],
            [
                "度台抗字第390 號、88年度台抗字第444 號裁定）。查本件",
                ""
            ],
            [
                "再審聲請人即受判決人陳火生因違反公職人員選舉罷免法案",
                ""
            ],
            [
                "件，不服本院100 年度選上更字第15號科刑判決，提起第",
                ""
            ],
            [
                "三審上訴，經最高法院101 年度台上字第3905號判決以其上",
                ""
            ],
            [
                "訴為不合法，從程序上予以駁回在案，其聲請再審之對象應",
                ""
            ],
            [
                "為本院之第二審判決。據此，聲請人再審聲請狀雖記載「對",
                ""
            ],
            [
                "於確定判決，發現新證據聲請再審（臺灣桃園地方法院99年",
                ""
            ],
            [
                "選訴字第24號、臺灣高等法院100 年度選上更字第15號及",
                ""
            ],
            [
                "最高法院101 年度台上字第3905號判決）」等語，惟就其論",
                ""
            ],
            [
                "理內容所載，應係就最後事實審法院即本院上開確定判決所",
                ""
            ],
            [
                "依據之證據及證據之調查程序認有所不足，且依其向本院遞",
                ""
            ],
            [
                "狀及附具前引本院第二審判決繕本等情，其聲請再審之對象",
                ""
            ],
            [
                "實為前引本院第二審判決，合先敘明。",
                ""
            ],
            [
                "二、再審聲請意旨略以：",
                ""
            ],
            [
                "原確定判決認被告為使共同被告尤文達能順利當選大溪鎮光",
                ""
            ],
            [
                "明里里長，確有先後於原判決附表一所示時、地，接續行求",
                ""
            ],
            [
                "、交付各1 萬元現金予具有投票權之大溪鎮光明里里民曾金",
                "1 萬元"
            ],
            [
                "治、黃逢春及黃阿財，而為妨害選舉結果犯行之事實，然因",
                ""
            ],
            [
                "發現本件原判決確定前已存在而未及主張之證據，如經斟酌",
                ""
            ],
            [
                "可為被告無罪之判決依據，符合刑事訴訟法第420 條第1項",
                ""
            ],
            [
                "第6 款之再審事由，茲羅列證據名稱如下：",
                ""
            ],
            [
                "再證1 號：第三人尤建城交給被告之妻王瓊如之信封及信",
                ""
            ],
            [
                "件。該信封上註記之寄交日期分別為101 年5 月22日與10",
                ""
            ],
            [
                "0 年11月7 日，均為本件原判決確定前已存在之證據。",
                ""
            ],
            [
                "再證2 號：桃園縣政府99年7 月19日府民宗字第00000000",
                ""
            ],
            [
                "00號函。",
                ""
            ],
            [
                "再證3號：不詳日期之報告書1紙。",
                ""
            ],
            [
                "再證4 號：99年9 月28日黃阿財委任黃明芳辦理樹林福德",
                ""
            ],
            [
                "祠神明會清理案之委任書1紙。",
                ""
            ],
            [
                "再證5 號：100 年11月12日、101 年6 月3 日之福德祠開",
                ""
            ],
            [
                "會通知各1紙。",
                ""
            ],
            [
                "再證6 號：桃園縣政府101 年1 月10日府地籍字第000000",
                ""
            ],
            [
                "0000號函。",
                ""
            ],
            [
                "依據第三人尤建城交付與被告之妻之信件內容（再證1 號）",
                ""
            ],
            [
                "指出，證人黃逢春向王姓鄰居抱怨全大溪鎮民進黨都知道伊",
                ""
            ],
            [
                "係扳倒候選人尤文達、陳火生之人，且該王姓鄰居即為散佈",
                ""
            ],
            [
                "該話之人，證實本件扳倒尤文達、陳火生的人正是黃逢春。",
                ""
            ],
            [
                "里長當選人黃永隆並非福德祠神明會會員，黃逢春、黃阿財",
                ""
            ],
            [
                "卻設法使其得參加該會會議，並企圖藉里長之影響力使福德",
                ""
            ],
            [
                "祠土地成為「神明會福德祠」所有並進而變賣成為其私人所",
                ""
            ],
            [
                "有。甚至於本件審理時，黃逢春並請里長當選人黃永隆協助",
                ""
            ],
            [
                "黃阿財使用視訊方法蒞庭陳述，可知黃永隆為了當選，黃逢",
                ""
            ],
            [
                "春及黃阿財為了土地公之土地，彼此合作無間，可見渠等關",
                ""
            ],
            [
                "係密切。再者，再審聲請人原不具買票之犯罪故意，純因本",
                ""
            ],
            [
                "為里長競爭對手黃永隆陣營之黃逢春、黃阿財之設計教唆，",
                ""
            ],
            [
                "進而為渠等倒戈行為給予1 萬元之嘉許，實為陷害教唆，足",
                "1 萬元"
            ],
            [
                "以證明被告並無買票之故意及犯行。",
                ""
            ],
            [
                "綜上，本件符合刑事訴訟法第420 條第1 項第6 款之規定，",
                ""
            ],
            [
                "爰依法聲請再審，請求准予開啟再審云云。",
                ""
            ],
            [
                "三、按有罪之判決確定後，為受判決人之利益聲請再審，必其聲",
                ""
            ],
            [
                "請之理由合於刑事訴訟法第420條第1項所定情形之一或同法",
                ""
            ],
            [
                "第421 條事由者，始得准許之。又同法條第1 項第6 款所謂",
                ""
            ],
            [
                "發現確實之新證據，係指該證據於事實審法院判決前已經存",
                ""
            ],
            [
                "在，為法院、當事人所不知，不及調查斟酌，至其後始行發",
                ""
            ],
            [
                "現，且就證據本身形式上觀察，固不以絕對不須經過調查程",
                ""
            ],
            [
                "序為條件，但必須顯然可認為足以動搖原有罪確定判決，而",
                ""
            ],
            [
                "為受判決人無罪、免訴、免刑或輕於原判決所認罪名之判決",
                ""
            ],
            [
                "者為限。故受理聲請再審之最後事實審法院，應就聲請再審",
                ""
            ],
            [
                "理由之所謂「新證據」，是否具備事實審判決前已經存在，",
                ""
            ],
            [
                "為法院、當事人所不知，事後方行發現之「嶄新性」（或稱",
                ""
            ],
            [
                "「新規性」），及顯然可認足以動搖原有罪確定判決，應為",
                ""
            ],
            [
                "無罪、免訴、免刑或輕於原判決罪名之「顯然性」（或稱「",
                ""
            ],
            [
                "確實性」）二要件，加以審查，為判斷應否准予開始再審之",
                ""
            ],
            [
                "準據，二者不可或缺，否則即不能據為再審之原因（最高法",
                ""
            ],
            [
                "院93年度台抗字第98號裁定意旨參照）。而所謂「確實」之",
                ""
            ],
            [
                "新證據，係指其證據本身在客觀上可認為真實，毋須經過調",
                ""
            ],
            [
                "查，即足以動搖原判決，使受判決人得受有利之裁判者而言",
                ""
            ],
            [
                "，若在客觀上就其之真實性如何，尚欠明瞭，非經相當之調",
                ""
            ],
            [
                "查，不能辨其真偽，即與確實新證據之「確實」涵義不符，",
                ""
            ],
            [
                "自難採為聲請再審之理由（最高法院101年度台抗字第905號",
                ""
            ],
            [
                "裁定同此意旨）。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "再審聲請人即被告陳火生（下稱再審聲請人）雖以發現原確",
                ""
            ],
            [
                "定判決前已存在而未及主張之新證據，有刑事訴訟法第420",
                ""
            ],
            [
                "條第1 項6 款之事由聲請再審，提出第三人尤建城之二紙信",
                ""
            ],
            [
                "封與手寫文字信件影本為據（再證1 號，見本院卷第5 、6",
                ""
            ],
            [
                "頁），然依前揭二信封上所蓋印之郵戳日期以觀，其中一封",
                ""
            ],
            [
                "之郵戳日期為101 年5 月22日，係在本件原事實審法院判決",
                ""
            ],
            [
                "（101 年1 月11日）後始存在，欠缺聲請再審新證據之「嶄",
                ""
            ],
            [
                "新性」要件至明，難認合於刑事訴訟法第420 條第1 項第6",
                ""
            ],
            [
                "款之規定。另一封所蓋印之郵戳日期固為原判決日期前之10",
                ""
            ],
            [
                "0年11月7日，惟後附手寫文字之信件內容中，並無日期之記",
                ""
            ],
            [
                "載，亦未見撰寫人之署名，則是否該手寫文字信件確係附於",
                ""
            ],
            [
                "前開郵件信封內，抑或確為第三人尤建城所書寫，均非無疑",
                ""
            ],
            [
                "。再者，該手寫文字信件所載內容僅陳述黃逢春、黃阿財與",
                ""
            ],
            [
                "同為里長候選人之黃永隆有某程度之利害關係，是否屬實亦",
                ""
            ],
            [
                "待釐清；況證人黃逢春、黃阿財業於原審審理時到庭證述本",
                ""
            ],
            [
                "件再審聲請人所涉之犯罪情節明確，是就該證據本身之形式",
                ""
            ],
            [
                "綜合觀察，難認有「顯然」足以動搖原有罪確定判決，而應",
                ""
            ],
            [
                "為受判決人無罪或輕於原判決之情形，自非判決後發現之確",
                ""
            ],
            [
                "實新證據，不得據以聲請再審。",
                ""
            ],
            [
                "聲請意旨另以再證2 號至6 號（見本院卷第7 至13頁）指出",
                ""
            ],
            [
                "證人黃逢春、黃阿財係為取得樹林福德祠土地之利益，里長",
                ""
            ],
            [
                "當選人黃永隆亦為求取當選，互相合作關係密切，主張再審",
                ""
            ],
            [
                "聲請人係遭設計，否認本件犯行云云，惟原確定判決綜合再",
                ""
            ],
            [
                "審聲請人之供述，及證人曾金治、黃逢春、黃阿財等人之證",
                ""
            ],
            [
                "述，復有如原確定判決附表二所示之相關物證等證據資料，",
                ""
            ],
            [
                "因認再審聲請人係犯公職人員選舉罷免法第99條第1 項之對",
                ""
            ],
            [
                "於有投票權之人交付賄賂而約其投票權為一定之行使罪，其",
                ""
            ],
            [
                "認定再審聲請人犯罪及所依之證據取捨之理由，均已於判決",
                ""
            ],
            [
                "理由欄內詳細論述；另就樹林福德祠土地糾紛一情，亦於原",
                ""
            ],
            [
                "確定判決理由欄中詳為指駁其不足為有利於再審聲請人認定",
                ""
            ],
            [
                "之緣由。再審聲請人所提出之再證2 號至6 號，或為開會日",
                ""
            ],
            [
                "期暨會議討論事項之通知文件，或為黃阿財等人委託專人辦",
                ""
            ],
            [
                "理福德祠神明會土地清理案之委任書，以及處理過程中與桃",
                ""
            ],
            [
                "園縣政府之往來函文等文件，核與再審聲請人據以聲請之再",
                ""
            ],
            [
                "審理由無涉，從該等證據本身之形式上觀察，難認有顯然足",
                ""
            ],
            [
                "以動搖原有罪確定判決所為之認定，而應為受判決人無罪或",
                ""
            ],
            [
                "輕於原判決所認罪名判決之情形，自非判決後發現之確實新",
                ""
            ],
            [
                "證據，不得據以聲請再審。此外，聲請人雖以其原無本件犯",
                ""
            ],
            [
                "行之故意，主張係遭黃逢春、黃阿財等人設計始為本件犯行",
                ""
            ],
            [
                "，實為陷害教唆云云，惟聲請人除未提出實據以明其說，此",
                ""
            ],
            [
                "亦非本院審酌是否得為再審之事項，核與聲請再審之要件不",
                ""
            ],
            [
                "符。",
                ""
            ],
            [
                "至其餘再審聲請人對於犯罪事實提及之各項論述，或已為原",
                ""
            ],
            [
                "事實審法院判決所審酌，或為再審聲請人一己之主觀意見，",
                ""
            ],
            [
                "指述本件事實認定有誤，就原確定判決採證、認事有無違法",
                ""
            ],
            [
                "等情再為爭辯，均與刑事訴訟法第420 條第1 項第6 款之規",
                ""
            ],
            [
                "定不符，自不足為聲請再審之理由，附此敘明。",
                ""
            ],
            [
                "五、綜上所述，本件再審聲請人所舉聲請再審之理由，核與刑事",
                ""
            ],
            [
                "訴訟法第420 條第1 項第6 款之規定不符，難認有理由，應",
                ""
            ],
            [
                "予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第434 條第1 項，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國  102    年    1      月    28    日",
                ""
            ],
            [
                "刑事第二十二庭  審判長法  官  劉嶽承",
                ""
            ],
            [
                "法  官  張江澤",
                ""
            ],
            [
                "法  官  黃美盈",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定，應於收受送達後五日內向本院提出抗告狀。",
                ""
            ],
            [
                "書記官  馬佳瑩",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,102,台抗,342,20130501": [
            [
                "最高法院刑事裁定　　　　　　　一○二年度台抗字第三四二號",
                ""
            ],
            [
                "抗　告　人　陳火生",
                ""
            ],
            [
                "選任辯護人　李淵聯律師",
                ""
            ],
            [
                "上列抗告人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "中華民國一０二年一月二十八日駁回聲請再審之裁定（一０一年",
                ""
            ],
            [
                "度聲再字第五四三號），提起抗告，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "抗告駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原裁定以抗告人即再審聲請人陳火生於原審之聲請意旨略稱",
                ""
            ],
            [
                "：、台灣高等法院一００年度選上更字第一五號確定判決（",
                ""
            ],
            [
                "下稱原確定判決）認抗告人為使共同被告尤文達能順利當選大溪",
                ""
            ],
            [
                "鎮光明里里長，確有先後於原確定判決附表一所示時、地，接續",
                ""
            ],
            [
                "行求、交付各新台幣（下同）一萬元現金予具有投票權之大溪鎮",
                "一萬元"
            ],
            [
                "光明里里民曾金治、黃逢春及黃阿財，而為妨害選舉結果犯行之",
                ""
            ],
            [
                "事實。然因發現原判決確定前已存在而未及主張之證據，如經斟",
                ""
            ],
            [
                "酌可為抗告人無罪之判決，符合刑事訴訟法第四百二十條第一項",
                ""
            ],
            [
                "第六款之再審事由，茲羅列證據名稱如下：再證1 號：第三人",
                ""
            ],
            [
                "尤建城交給抗告人之妻王瓊如之信封及信件。該信封上註記之寄",
                ""
            ],
            [
                "交日期分別為民國一０一年五月二十二日與一００年十一月七日",
                ""
            ],
            [
                "，均為原判決確定前已存在之證據。再證2 號：桃園縣政府九",
                ""
            ],
            [
                "十九年七月十九日府民宗字第0000000000號函。再證3 號：不",
                ""
            ],
            [
                "詳日期之報告書一紙。再證4 號：九十九年九月二十八日黃阿",
                ""
            ],
            [
                "財委任黃明芳辦理樹林福德祠神明會清理案之委任書一紙。再",
                ""
            ],
            [
                "證5 號：一００年十一月十二日、一０一年六月三日之福德祠開",
                ""
            ],
            [
                "會通知各一紙。再證6 號：桃園縣政府一０一年一月十日府地",
                ""
            ],
            [
                "籍字第0000000000號函。、依據第三人尤建城交付與抗告人之",
                ""
            ],
            [
                "妻之信件（再證1 號）指出，黃逢春向王姓鄰居抱怨全大溪鎮民",
                ""
            ],
            [
                "進黨都知道伊係扳倒候選人尤文達、陳火生之人，且該王姓鄰居",
                ""
            ],
            [
                "即為散布該話之人，證實本件扳倒尤文達、陳火生的人正是黃逢",
                ""
            ],
            [
                "春。、里長當選人黃永隆並非福德祠神明會會員，黃逢春、黃",
                ""
            ],
            [
                "阿財卻設法使其得參加該會會議，並企圖藉里長之影響力使福德",
                ""
            ],
            [
                "祠土地成為「神明會福德祠」所有並進而變賣成為其私人所有。",
                ""
            ],
            [
                "甚至於本件審理時，黃逢春並請里長當選人黃永隆協助黃阿財使",
                ""
            ],
            [
                "用視訊方法蒞庭陳述，可知黃永隆為了當選，黃逢春及黃阿財為",
                ""
            ],
            [
                "了土地公廟之土地，彼此合作無間，可見渠等關係密切。再者，",
                ""
            ],
            [
                "抗告人原不具買票之犯罪故意，純因本為里長競爭對手黃永隆陣",
                ""
            ],
            [
                "營之黃逢春、黃阿財之設計教唆，進而為渠等倒戈行為給予一萬",
                ""
            ],
            [
                "元之嘉許，實為陷害教唆，足以證明抗告人並無買票之故意及犯",
                ""
            ],
            [
                "行。、綜上，本件符合刑事訴訟法第四百二十條第一項第六款",
                ""
            ],
            [
                "規定，爰依法聲請，請求准予再審云云。經查：、抗告人雖以",
                ""
            ],
            [
                "發現原確定判決前已存在而未及主張之新證據，有刑事訴訟法第",
                ""
            ],
            [
                "四百二十條第一項第六款事由聲請再審，提出第三人尤建城之二",
                ""
            ],
            [
                "紙信封與手寫信件影本為據（再證1 號），然依前揭二信封上所",
                ""
            ],
            [
                "蓋之郵戳日期，其中一封郵戳日期為一０一年五月二十二日，係",
                ""
            ],
            [
                "在原確定判決判決（一０一年一月十一日）後始存在，欠缺聲請",
                ""
            ],
            [
                "再審新證據之「嶄新性」要件至明，難認合於上開刑事訴訟法之",
                ""
            ],
            [
                "規定。另一封所蓋郵戳日期固為原確定判決判決日期前之一００",
                ""
            ],
            [
                "年十一月七日，惟後附手寫文字之信件內容，並無日期之記載，",
                ""
            ],
            [
                "亦未見撰寫人署名，則該手寫信件是否確附於前開郵件信封內，",
                ""
            ],
            [
                "抑或確為第三人尤建城所書寫，均非無疑。再者，該手寫信件所",
                ""
            ],
            [
                "載內容僅陳述黃逢春、黃阿財與同為里長候選人之黃永隆有某程",
                ""
            ],
            [
                "度之利害關係，是否屬實亦待釐清；況黃逢春、黃阿財業於原確",
                ""
            ],
            [
                "定判決審理時到庭證述抗告人所涉犯罪情節明確，是就該證據本",
                ""
            ],
            [
                "身之形式綜合觀察，難認有「顯然」足以動搖原確定判決，而應",
                ""
            ],
            [
                "為受判決人無罪或輕於原判決所認罪名之情形，自非判決後發現",
                ""
            ],
            [
                "之確實新證據，不得據以聲請再審。、聲請意旨另以再證2 號",
                ""
            ],
            [
                "至6 號，指黃逢春、黃阿財係為取得樹林福德祠土地之利益，里",
                ""
            ],
            [
                "長當選人黃永隆亦為求取當選，互相合作關係密切，主張再審聲",
                ""
            ],
            [
                "請人係遭設計，否認本件犯行云云。惟原確定判決綜合抗告人之",
                ""
            ],
            [
                "供述，及曾金治、黃逢春、黃阿財等人之證述，復有如原確定判",
                ""
            ],
            [
                "決附表二所示之相關物證等證據資料，認抗告人係犯公職人員選",
                ""
            ],
            [
                "舉罷免法第九十九條第一項之對於有投票權之人交付賄賂而約其",
                ""
            ],
            [
                "投票權為一定之行使罪，其認定再審聲請人犯罪及所依憑證據取",
                ""
            ],
            [
                "捨之理由，均已於判決理由欄內詳細論述。就樹林福德祠土地糾",
                ""
            ],
            [
                "紛一情，亦於原確定判決理由中詳為指駁不足為有利於抗告人認",
                ""
            ],
            [
                "定之緣由。抗告人所提出之再證2號至6號，或為開會日期暨會議",
                ""
            ],
            [
                "討論事項之通知文件，或為黃阿財等人委託專人辦理福德祠神明",
                ""
            ],
            [
                "會土地清理案之委任書，以及處理過程中與桃園縣政府之往來函",
                ""
            ],
            [
                "文等文件，核與再審聲請人據以聲請之再審理由無涉，從該等證",
                ""
            ],
            [
                "據本身之形式上觀察，難認有顯然足以動搖原確定判決所為之認",
                ""
            ],
            [
                "定，而應為抗告人無罪或輕於原判決所認罪名判決之情形，自非",
                ""
            ],
            [
                "判決後發現之確實新證據，不得據以聲請再審。此外，抗告人雖",
                ""
            ],
            [
                "以其原無本件犯行之故意，主張係遭黃逢春、黃阿財等人設計始",
                ""
            ],
            [
                "為本件犯行，實為陷害教唆云云，惟聲請人除未提出實據以明其",
                ""
            ],
            [
                "說，此亦非審酌是否得為再審之事項，核與聲請再審之要件不符",
                ""
            ],
            [
                "。、其餘抗告人對於犯罪事實提及之各項論述，或已為原確定",
                ""
            ],
            [
                "判決所審酌，或為抗告人一己之主觀意見，指述本件事實認定有",
                ""
            ],
            [
                "誤，或就原確定判決採證、認事有無違法等情再為爭辯，均與刑",
                ""
            ],
            [
                "事訴訟法第四百二十條第一項第六款之規定不符，自不足為聲請",
                ""
            ],
            [
                "再審之理由，因而駁回抗告人之聲請。經核於法尚無違誤。",
                ""
            ],
            [
                "抗告意旨雖以：（一）、第一封信雖在原確定判決判決日之後，",
                ""
            ],
            [
                "但仍在第三審判決確定日前，且此第二封仍在原確定判決判決日",
                ""
            ],
            [
                "之前。第一封信有寄信人尤建城之名，第二封信住址、郵局均相",
                ""
            ],
            [
                "同，相互以觀，橫跨原確定判決日前後，寄信人為尤文達之子，",
                ""
            ],
            [
                "以肉眼即可見二封信為同一人所為，尤建城即與本件有顯然足資",
                ""
            ],
            [
                "動搖原確定判決之新證據。（二）、再證2號至6號信即為福德祠",
                ""
            ],
            [
                "開會日期及討論事項，委任書、桃園縣政府公函，均與政治選舉",
                ""
            ],
            [
                "相關，原審不察，率予駁回，自有刑事訴訟法第三百七十九條第",
                ""
            ],
            [
                "十四款理由不備之違法。（三）、依檢舉記錄單、筆錄等，可見",
                ""
            ],
            [
                "黃阿財、黃逢春即為告發人即檢舉人，本件並非「嗣為警查獲」",
                ""
            ],
            [
                "。本件抗告人不是候選人，原無買票賄選犯意，徒因檢舉人黃阿",
                ""
            ],
            [
                "財、黃逢春原為對造候選人之支持者，借稱倒戈支持抗告人支持",
                ""
            ],
            [
                "之候選人尤文達，使抗告人陷於錯誤，並教唆抗告人各交付一萬",
                ""
            ],
            [
                "元予黃阿財、黃逢春，作為倒戈之感謝。但反手誣指、檢舉抗告",
                ""
            ],
            [
                "人買票賄選，因而得逞。故黃阿財、黃逢春自倒戈改支持尤文達",
                ""
            ],
            [
                "，至收受一萬元感謝金，因抗告人明知黃阿財、黃逢春已倒戈，",
                "一萬元"
            ],
            [
                "不用買票即獲支持，只是連續動作完成教唆本無犯意之抗告人落",
                ""
            ],
            [
                "入類似犯罪之假動作中。黃阿財、黃逢春在地檢署之偵查筆錄如",
                ""
            ],
            [
                "不調查，對人權保障及公共利益之均衡維護戕害至鉅，但檢察官",
                ""
            ],
            [
                "稱依選罷法，檢舉人身分須保留，致該密告卷證未能啟封，求得",
                ""
            ],
            [
                "真相。第一審法院亦以同一理由不准提示卷證交互詰問，原審不",
                ""
            ],
            [
                "作為再審理由，均違反憲法第八條第一項、第二十二條之規定，",
                ""
            ],
            [
                "亦與最高法院陷害教唆意旨有違。請求法院依職權啟封檢視後再",
                ""
            ],
            [
                "密封，作為再審有理由發回更審等語。",
                ""
            ],
            [
                "惟按：刑事訴訟法第四百二十條第一項第六款所謂「確實之新證",
                ""
            ],
            [
                "據」，須該證據於事實審法院判決前已經存在，但為法院、當事",
                ""
            ],
            [
                "人所不知，而不及調查斟酌，或審判時未經注意，至其後始行發",
                ""
            ],
            [
                "見（即嶄新性），且就證據本身形式上觀察，固不以絕對不須經",
                ""
            ],
            [
                "過調查程序為條件，但必須顯然可認足以動搖原有罪之確定判決",
                ""
            ],
            [
                "，而應另為無罪、免訴、免刑或輕於原判決罪名之判決者（即確",
                ""
            ],
            [
                "實性）為限。本件抗告意旨並未具體指摘原裁定有何違法、不當",
                ""
            ],
            [
                "情形，徒就原確定判決相關之事實再為爭執，或依己意任意指摘",
                ""
            ],
            [
                "原裁定違法，自難認有理由，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第四百十二條，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國  一○二  年    五    月    一    日",
                ""
            ],
            [
                "最高法院刑事第十一庭",
                ""
            ],
            [
                "審判長法官  王  居  財",
                ""
            ],
            [
                "法官  郭  毓  洲",
                ""
            ],
            [
                "法官  沈  揚  仁",
                ""
            ],
            [
                "法官  林  恆  吉",
                ""
            ],
            [
                "法官  呂  永  福",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○二  年    五    月    三    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}