{
    "id": "TPHM,94,聲再,298,20050909,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPHM%2C94%2C%E8%81%B2%E5%86%8D%2C298%2C20050909%2C1",
    "history": {
        "TPHM,94,聲再,298,20050909,1": [
            [
                "臺灣高等法院刑事裁定　　　　　　　　 94年度聲再字第298號",
                ""
            ],
            [
                "再審聲請人",
                ""
            ],
            [
                "即受判決人　甲○○",
                ""
            ],
            [
                "選任辯護人　聶齊桓　律師",
                ""
            ],
            [
                "上列聲請人因選罷法等案件，對於本院92年度選上訴字第50號，",
                ""
            ],
            [
                "中華民國93年3月31日第二審確定判決（臺灣板橋地方法院92度",
                ""
            ],
            [
                "選訴字第7號，起訴案號：臺灣板橋地方法院檢察署91年度選偵",
                ""
            ],
            [
                "字第20號），聲請再審，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "再審暨停止刑罰之執行之聲請均駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、聲請意旨略以：因發現確實之新證據，足認受有罪判決之人",
                ""
            ],
            [
                "應受無罪、免訴、免刑或輕於原判決所認罪名之判決者，得",
                ""
            ],
            [
                "依法聲請再審，為刑事訴訟法第420條第1項第6款所明定。",
                ""
            ],
            [
                "（一）依「工作日記」1本、三重後憲「競選總部成立簽到",
                ""
            ],
            [
                "簿」2本、從事競選活動「簽到簿」1本、競選活動現場照片",
                ""
            ],
            [
                "17張、競選總部成立實況錄影VCD等新事證，已足證明原確",
                ""
            ],
            [
                "定判決所稱有投票權人之歐進成、鄭俊源等人，及原確定判",
                ""
            ],
            [
                "決所稱無投票權人之馮業偉、劉家秋等人，均係由陳幸進競",
                ""
            ],
            [
                "選總部統籌規劃指揮動員之台北縣三重市後備憲兵中心中區",
                ""
            ],
            [
                "聯絡組組員，且均係依競選總部或歐進成之統籌安排前往參",
                ""
            ],
            [
                "與從事競選活動，為候選人陳幸進競選總部駐部、插競選旗",
                ""
            ],
            [
                "幟、掃街拜票及散發文宣海報、出席造勢活動等工作。（二",
                ""
            ],
            [
                "）關於「工作日記」1本、競選活動現場照片17張部分：為",
                ""
            ],
            [
                "己方助選之人必投票支持己方，依經驗法則，行賄豈有向為",
                ""
            ],
            [
                "己方助選之人行賄之理？行賄應係向投票動向不明，或支持",
                ""
            ],
            [
                "他候選人之人為之。給付替己方助選之人，充其量僅係犒賞",
                ""
            ],
            [
                "助選人員之辛勞，難認有行賄之動機與故意，應先辨明。故",
                ""
            ],
            [
                "行賄者與收受賄賂者間，豈有除金錢之給付外，另涉及任何",
                ""
            ],
            [
                "勞務之付出？而自「工作日記」觀之，自90年12月29日起至",
                ""
            ],
            [
                "91 年1月25日止，每日由三重後備憲兵中心組長歐進成動員",
                ""
            ],
            [
                "五至五十名組員，從事助選工作，足證後憲中心組員，確有",
                ""
            ],
            [
                "經動員參與從事陳幸進競選活動之行為，且此項行為確係由",
                ""
            ],
            [
                "陳幸進競選總部統籌規劃指揮分配及執行，亦顯係以具體行",
                ""
            ],
            [
                "動支持陳幸進者，非歐進成等人嗣後基於個人情誼、自告奮",
                ""
            ],
            [
                "勇或自覺虧欠所為自發之個人舉動。對這些組員，甲○○、",
                ""
            ],
            [
                "歐進成給付替己方助選之人，充其量僅係犒賞助選人員之辛",
                ""
            ],
            [
                "勞，難認有行賄之動機與故意，自無行賄之可言。故此項證",
                ""
            ],
            [
                "據確實足以動搖原確定判決，而為受判決人有利之判決。（",
                ""
            ],
            [
                "三）就以原確定判決所稱之吳銘峻來觀察，吳銘峻除有參與",
                ""
            ],
            [
                "　　90年12月29日競選總部成立之造勢活動外，自同年月30日起",
                ""
            ],
            [
                "　至91年1月26日止，每天均有依競選總部之統籌規劃指揮前",
                ""
            ],
            [
                "往簽到後，參與競選活動，此可自從事競選活動「簽到簿」",
                ""
            ],
            [
                "之簽到知之甚明。詎料，吳銘峻於91年1月25日於調查局北",
                ""
            ],
            [
                "部機動工作組之調查筆錄竟載稱除了在競選總部成立當天到",
                ""
            ],
            [
                "場助勢外，沒有幫忙陳幸進從事其他助選勞務、活動；另王",
                ""
            ],
            [
                "南欽於同日之調查筆錄亦供稱除了競選總部成立當天到場助",
                ""
            ],
            [
                "勢外，當天到場的中區聯絡組成員並無另行幫陳幸進從事其",
                ""
            ],
            [
                "他助選活動或服其他勞務。均明顯與上述事証不合，顯非真",
                ""
            ],
            [
                "實，要無可採，原確定判決不察，竟均誤予採為認定被告犯",
                ""
            ],
            [
                "罪之證據，其屬錯誤違背法令，冤屈被告，灼然甚明。（四",
                ""
            ],
            [
                "）另就施志坤觀之，原判決認定事實雖為「歐進成…復承上",
                ""
            ],
            [
                "開對於有投票權人交付賄賂之概括犯意，於91年1月初某日",
                ""
            ],
            [
                "，在台北縣三重市○○路湯城廣場，交付三千元與有投票權",
                "三千元"
            ],
            [
                "之組員施志坤，…歐進成且均於交付上開款項之當時或嗣後",
                ""
            ],
            [
                "項各該組員以明示或暗示託請投票時支持陳幸進而期約投票",
                ""
            ],
            [
                "權一定之行使」。惟自競選活動「簽到簿」觀之，其於90",
                ""
            ],
            [
                "年12月29日起，即不斷參與各種競選工作，豈有於91年1月",
                ""
            ],
            [
                "初收受賄賂之前，即已開始為助選工作之理？且施志坤至遲",
                ""
            ],
            [
                "於90年12月29日已支持陳幸進，自該日之簽到簿觀之，歐進",
                ""
            ],
            [
                "成亦在活動現場，則其對施志坤係支持陳幸進之助選人員必",
                ""
            ],
            [
                "已了然於心，則又何需如原判決中所謂，以明示或暗示期約",
                ""
            ],
            [
                "為投票權一定之行使？故此項證據確實足以動搖原確定判決",
                ""
            ],
            [
                "，而為受判決人有利之判決。五）再以無投票權人馮業偉等",
                ""
            ],
            [
                "六人觀之，按自己有無投票權，乃自己心知肚明之事，馮業",
                ""
            ],
            [
                "偉等人既均明知自己均無投票權，自無收取買票賄款三千元",
                "三千元"
            ],
            [
                "之可能，原確定判決認馮業偉等人係收取買票賄款云云，其",
                ""
            ],
            [
                "認事用法已有違於經驗論理法則。且窺上揭簽到簿及現場照",
                ""
            ],
            [
                "片所示，馮業偉除參與90年12月29日之競選總部成立大會外",
                ""
            ],
            [
                "，自90年12月31日起，亦與其他有投票權人一同接受競選總",
                ""
            ],
            [
                "部及歐進成每天動員5人之統籌規劃安排，幾乎每天均前往",
                ""
            ],
            [
                "競選總部參與競選駐部（依簽到簿計算合計高達13日）；另",
                ""
            ],
            [
                "外劉家秋亦與其他有投票權人共同參與幫忙拜票、掃街、造",
                ""
            ],
            [
                "勢等選舉活動。第一審於92年6月6日勘驗歐進成調查局之訊",
                ""
            ],
            [
                "問錄音帶內容時，歐進成即已供稱：「沒有說限制是在三重",
                ""
            ],
            [
                "市的」; 歐進成之調查筆錄也載稱：「這些成員大部分是戶",
                ""
            ],
            [
                "籍設在非三重市的鄉鎮市」 (第5頁第6行)。此與上揭十七",
                ""
            ],
            [
                "萬四千元之發放對象，尚包括上述馮業偉等六位無投票權人",
                "萬四千元"
            ],
            [
                "在內等事實相符合。足証上開無投票權之人，均係與其他有",
                ""
            ],
            [
                "投票權人相同，均是在收受工作酬勞後，才接受競選總部的",
                ""
            ],
            [
                "統籌規劃指揮，依分配之工作從事選舉活動。該17萬4千元",
                "17萬4千"
            ],
            [
                "之發給對象，既不限三重市，也包括其他地區無投票權人，",
                ""
            ],
            [
                "則顯非買票賄款甚明。（六）又原確定判決所引無投票權人",
                ""
            ],
            [
                "徐峰銘之供詞：當天伊到陳幸進之縣議員競選總部，歐進成",
                ""
            ],
            [
                "就拿3千元給伊，並說希望能幫幫忙，伊即收下錢，伊知他",
                "3千元"
            ],
            [
                "所說之幫忙，是要把票投給陳幸進，並替陳幸進買票賄選及",
                ""
            ],
            [
                "拉票助選等語。惟查，徐峰銘既無投票權，又如何投票給陳",
                ""
            ],
            [
                "幸進？且歐進成交付三千元給渠時，僅是感謝其幫忙，並無",
                "三千元"
            ],
            [
                "提及買票賄選，其所稱「買票賄選」，不僅係其個人臆測之",
                ""
            ],
            [
                "詞，且與「拉票助選」相互矛盾，自無可採。（七）另原確",
                ""
            ],
            [
                "定判決所稱共同被告林秀城於調查局訊問時係供稱：「三重",
                ""
            ],
            [
                "後憲當然會支持陳幸進參選縣議員，三重後憲在90年間已有",
                ""
            ],
            [
                "共識要支持陳幸進」、「我到達現場後，歐進成即拿新台幣",
                ""
            ],
            [
                "三千元鈔券給我，歐進成說明該三千元是慰勞辛勞、爾後會",
                "三千元,三千元"
            ],
            [
                "更加辛苦，這是點心使用，但並未提到有關支持陳幸進字眼",
                ""
            ],
            [
                "。惟歐進成在二、三天後又以電話聯繫我，要求支持陳幸進",
                ""
            ],
            [
                "，因陳幸進是三重後憲顧問，我當然會支持陳幸進」等語。",
                ""
            ],
            [
                "依林秀城上開供述，足見三重後憲先前即有共識支持陳幸進",
                ""
            ],
            [
                "，此與原確定判決所稱之三千元完全無關，且歐進成於交付",
                "三千元"
            ],
            [
                "三千元時，已告知是『慰勞辛勞、爾後會更加辛苦，這是點",
                "三千元"
            ],
            [
                "心使用』，顯見乃係從事競選活動之工作酬勞，而非買票賄",
                ""
            ],
            [
                "款。從其後歐進成又以電話要林秀城支持陳幸進，然此之「",
                ""
            ],
            [
                "支持」亦顯非「買票」之意。原確定判決竟誤引為被告犯罪",
                ""
            ],
            [
                "之證據，其認定事實與所憑之證據顯相矛盾不合，乃屬錯誤",
                ""
            ],
            [
                "違法甚明。（八）關於「競選總部成立簽到簿」2本部分：",
                ""
            ],
            [
                "依經驗法則，行賄必係在選舉日前數天，因選情緊繃，勝負",
                ""
            ],
            [
                "難分，且預估票差有限之時，殊無自選舉活動初始時已能判",
                ""
            ],
            [
                "斷票差有限而能認定行賄可行，而有交付賄賂之動機與行為",
                ""
            ],
            [
                "。惟原判決認定受判決人於90年12月28日以前即競選活動期",
                ""
            ],
            [
                "間伊始，即與歐進成約定行賄，歐進成並於90年12月28日取",
                ""
            ],
            [
                "款為行賄行為，其認定顯有未洽。再者，行賄之對象，應係",
                ""
            ],
            [
                "投票動向不明，或支持他候選人之人。而自陳幸進競選總部",
                ""
            ],
            [
                "總務召集人吳文象於90年12月29日所備置之「競選總部成立",
                ""
            ],
            [
                "簽到簿」觀之，原判決所認定收受賄賂之人即後備憲兵聯絡",
                ""
            ],
            [
                "組組員潘振德等多人，早於該日到場參與競選總部成立之工",
                ""
            ],
            [
                "作與活動，皆係支持陳幸進之助選人員，受判決人自無對渠",
                ""
            ],
            [
                "等行賄之理。故此項證據確實足以動搖原確定判決，而為受",
                ""
            ],
            [
                "判決人有利之判決。（九）關於競選總部成立實況錄影VCD",
                ""
            ],
            [
                "（共二片）部分：自陳幸進競選總部成立實況錄影VCD觀之",
                ""
            ],
            [
                "，原審確定判決所認定收受賄賂之人，係為陳幸進助選之人",
                ""
            ],
            [
                "，並於該日參與造勢及助選活動，其必投票支持己方，自無",
                ""
            ],
            [
                "對其行賄之可能。故此項證據確實足以動搖原確定判決，而",
                ""
            ],
            [
                "為受判決人有利之判決。雖有部分原判決所認定收受賄賂者",
                ""
            ],
            [
                "，以為該款係買票錢，惟收受賄賂者既係替陳幸進助選之人",
                ""
            ],
            [
                "，有前開新證據可證，受判決人殊無可能有對渠等以行動支",
                ""
            ],
            [
                "持陳幸進之人行賄之主觀犯意，金錢補償無非係出於體恤助",
                ""
            ],
            [
                "選人員之辛勞，表達感恩之意，而予以搞賞獎勵而已，實不",
                ""
            ],
            [
                "容以少數人主觀上認知錯誤之供證，資為受判決人有罪判決",
                ""
            ],
            [
                "之論據。",
                ""
            ],
            [
                "二、刑事訴訟法第420條第1項第6款所謂確實之新證據，固非以",
                ""
            ],
            [
                "絕對不須經過調查程序為條件，但必須可認為確實足以動搖",
                ""
            ],
            [
                "原確定判決而為受判決人有利之判決者為限，倘受判決人因",
                ""
            ],
            [
                "對有利之主張為原審所不採，事後提出證明，以圖證實在原",
                ""
            ],
            [
                "審前所為有利之主張為真實，據以聲請再審，該項證據既非",
                ""
            ],
            [
                "判決後所發現，顯難憑以聲請再審。又所謂「確實之新證據",
                ""
            ],
            [
                "」，係指其證據之本身在客觀上可認為真實，不須經過調查",
                ""
            ],
            [
                "，即足以動搖原判決，使受刑人得受有利之裁判者而言，若",
                ""
            ],
            [
                "在客觀上就其之真實性為如何，尚欠明瞭，非經相當之調查",
                ""
            ],
            [
                "，不能辨其真偽，即與確實新證據之「確實」含義不符，自",
                ""
            ],
            [
                "難據為聲請再審之理由。再所謂發現新證據，係指該項證據",
                ""
            ],
            [
                "，事實審法院於判決前未經發現，不及調查斟酌，至其後始",
                ""
            ],
            [
                "行發現者而言，若判決前已經當事人提出或聲請調查之證據",
                ""
            ],
            [
                "，經原法院捨棄不採者，即非該條款所謂發現之新證據，不",
                ""
            ],
            [
                "得據為聲請再審之原因，茲有最高法院50年台抗字第104號",
                ""
            ],
            [
                "判例、70年度台抗字第161號裁定、28年抗字第8號判例意旨",
                ""
            ],
            [
                "參照。",
                ""
            ],
            [
                "三、經查，關於上開再審意旨（一）、（二）、（四）、（五）",
                ""
            ],
            [
                "、（八）、（九）部分，聲請人提出「工作日記」1本、三",
                ""
            ],
            [
                "重後憲「競選總部成立簽到簿」2本、從事競選活動「簽到",
                ""
            ],
            [
                "簿」1本、競選活動現場照片17張、競選總部成立實況錄影",
                ""
            ],
            [
                "VCD等，認足以證明聲請人轉由歐進成交付與後備憲兵中心",
                ""
            ],
            [
                "中區聯絡組組員之三千元係幫助競選活動之報酬而非賄款，",
                "三千元"
            ],
            [
                "惟聲請人所給付者究為賄款或幫助競選活動之報酬，業經原",
                ""
            ],
            [
                "審判決書於理由欄中論述甚詳，而聲請人對有利之主張為原",
                ""
            ],
            [
                "審所不採，事後提出證明以圖證實在原審前所為有利之主張",
                ""
            ],
            [
                "為真實，據以聲請再審，該項證據既非判決後所發現，顯難",
                ""
            ],
            [
                "憑以聲請再審；又再審理由（三）部分，縱聲請人指訴屬實",
                ""
            ],
            [
                "，亦難認確足生影響判決之結果；另再審理由（六）、（七",
                ""
            ],
            [
                "）部分，純屬原審對證據採酌取捨之認定問題，亦與刑事訴",
                ""
            ],
            [
                "訟法第420條第1項第6款所謂之「發現確實之新證據」者無",
                ""
            ],
            [
                "涉。",
                ""
            ],
            [
                "四、綜上，聲請人所述各節並無合於刑事訴訟法第420條第1項第",
                ""
            ],
            [
                "6款所定之情形，自難認為有再審之理由，其再審暨停止刑",
                ""
            ],
            [
                "罰之執行之聲請均應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第434條第1項，裁定如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　9　　月　　 9   　日",
                ""
            ],
            [
                "刑事第19庭審判長法  官  葉騰瑞",
                ""
            ],
            [
                "法  官  謝靜恒",
                ""
            ],
            [
                "法  官  莊明彰",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定，應於收受送達後五日內向本院提出抗告狀。",
                ""
            ],
            [
                "書記官  廖逸柔",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,94,台抗,523,20051208": [
            [
                "最高法院刑事裁定　　　　　　　九十四年度台抗字第五二三號",
                ""
            ],
            [
                "　　抗　告　人　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　　　號",
                ""
            ],
            [
                "　　選任辯護人　姜禮增律師",
                ""
            ],
            [
                "上列抗告人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "中華民國九十四年九月九日駁回其聲請再審之裁定（九十四年度",
                ""
            ],
            [
                "聲再字第二九八號），提起抗告，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "抗告駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原裁定以抗告人甲○○對於原審九十二年度選上訴字第五０",
                ""
            ],
            [
                "號違反公職人員選舉罷免法一案確定判決聲請再審，其聲請意旨",
                ""
            ],
            [
                "略稱：依據「工作日記」、台北縣三重市後備憲兵中心「競選總",
                ""
            ],
            [
                "部成立簽到簿」、從事競選活動「簽到簿」、競選活動現場照片",
                ""
            ],
            [
                "、競選總部成立實況錄影 VCD及共同被告林秀城於偵訊時之證詞",
                ""
            ],
            [
                "，有投票權之歐進成、鄭新源、吳銘峻、施志坤等及無投票權之",
                ""
            ],
            [
                "馮業偉、鄭俊源、徐峰銘等人，均係於競選期間支持並參與陳幸",
                ""
            ],
            [
                "進競選總部競選活動之台北縣三重市後備憲兵中心中區聯絡組組",
                ""
            ],
            [
                "員，縱抗告人事前給付新台幣（下同）十七萬四千元犒賞、慰勞",
                "十七萬四千元"
            ],
            [
                "上開助選人員，亦難認抗告人有行賄之動機與犯意，原判決依憑",
                ""
            ],
            [
                "吳銘峻、王南欽於偵訊時之證詞，逕為不利上訴人之認定，洵有",
                ""
            ],
            [
                "未洽，爰提出上開事證，依刑事訴訟法第四百二十條第一項第六",
                ""
            ],
            [
                "款規定聲請再審云云。惟按刑事訴訟法第四百二十條第一項第六",
                ""
            ],
            [
                "款所謂「發現確實之新證據」，固非以絕對不須經過調查程序為",
                ""
            ],
            [
                "條件，但必須可認為確實足以動搖原確定判決而為受判決人有利",
                ""
            ],
            [
                "之判決者為限，倘受判決人因對有利之主張為原審所不採，事後",
                ""
            ],
            [
                "提出證明，以圖證實在原審前所為有利之主張為真實，據以聲請",
                ""
            ],
            [
                "再審，該項證據既非判決後所發現，顯難憑以聲請再審。又所謂",
                ""
            ],
            [
                "「確實之新證據」，係指其證據之本身在客觀上可認為真實，不",
                ""
            ],
            [
                "須經過調查，即足以動搖原判決，使受刑人得受有利之裁判者而",
                ""
            ],
            [
                "言，若在客觀上就其之真實性如何，尚欠明瞭，非經相當之調查",
                ""
            ],
            [
                "，不能辨其真偽，即與確實新證據之「確實」含義不符，自難據",
                ""
            ],
            [
                "為聲請再審之理由。再所謂發現新證據，係指該項證據，事實審",
                ""
            ],
            [
                "法院於判決前未經發現，不及調查斟酌，至其後始行發現者而言",
                ""
            ],
            [
                "，若判決前已經當事人提出或聲請調查之證據，經原法院捨棄不",
                ""
            ],
            [
                "採者，即非該條款所謂發現之新證據，不得據為聲請再審之原因",
                ""
            ],
            [
                "。另按刑事訴訟制度，為發現實體之真實，本於職權主義之機制",
                ""
            ],
            [
                "，法院對於證據之證明力，依其自由心證判斷之，刑事訴訟法第",
                ""
            ],
            [
                "一百五十五條第一項定有明文，此屬法院自由判斷之職權範圍。",
                ""
            ],
            [
                "查抗告人上開聲請意旨，經原審審核結果，認或係抗告人事後提",
                ""
            ],
            [
                "出以圖證實在原審利己供述為真實之主張，或為原審對證據審酌",
                ""
            ],
            [
                "取捨之認定問題，縱其部分之指訴為真實，亦難認足以影響判決",
                ""
            ],
            [
                "結果。本件原確定判決已就抗告人所犯投票行賄罪之理由述甚",
                ""
            ],
            [
                "詳，復依卷內相關證據資料，就抗告人所提之證據，為證據取捨",
                ""
            ],
            [
                "及認定理由詳為論，抗告人上開所陳，自非發現確實之新證據",
                ""
            ],
            [
                "，且無一符合得為聲請再審之要件，據以聲請再審，即無理由，",
                ""
            ],
            [
                "原裁定因依刑事訴訟法第四百三十四條第一項規定駁回其再審之",
                ""
            ],
            [
                "聲請，經核於法尚無不合。抗告意旨仍執陳詞，謂其所主張之上",
                ""
            ],
            [
                "開事證，均屬足以影響判決結果之確實之新證據，原確定判決並",
                ""
            ],
            [
                "曾經最高法院檢察署檢察總長以判決違背法令為由提起非常上訴",
                ""
            ],
            [
                "，原裁定逕予駁回，洵有未洽云云，漫言指摘原裁定不當，難認",
                ""
            ],
            [
                "有理由，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第四百十二條，裁定如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年　 十二 　月　　八　　日",
                ""
            ],
            [
                "最高法院刑事第四庭",
                ""
            ],
            [
                "審判長法官  謝　家　鶴",
                ""
            ],
            [
                "法官  洪　文　章",
                ""
            ],
            [
                "法官  花　滿　堂",
                ""
            ],
            [
                "法官  陳　世　淙",
                ""
            ],
            [
                "法官  洪　佳　濱",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年　 十二 　月　二十二　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}