{
    "id": "TPHM,96,選上訴,15,20070531,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPHM%2C96%2C%E9%81%B8%E4%B8%8A%E8%A8%B4%2C15%2C20070531%2C1",
    "history": {
        "TPHM,96,選上訴,15,20070531,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　96年度選上訴字第15號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "選任辯護人　顏文正　律師",
                ""
            ],
            [
                "　　　　　　黃炳飛　律師",
                ""
            ],
            [
                "　　　　　　粘舜權　律師",
                ""
            ],
            [
                "上列上訴人因貪污治罪條例等案件，不服臺灣板橋地方法院94年",
                ""
            ],
            [
                "度訴字第2868號，中華民國95年12月15日第一審判決（起訴案號",
                ""
            ],
            [
                "：臺灣板橋地方法院檢察署94年度選偵字第88號），提起上訴，",
                ""
            ],
            [
                "本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○係臺北縣永和市潭墘里之里長，負責辦理潭墘里辦公",
                ""
            ],
            [
                "室行政及由主管機關交辦、授權執行之業務，為依法令從事",
                ""
            ],
            [
                "於公務之人員。緣臺北縣永和市於民國（下同）94年間舉辦",
                ""
            ],
            [
                "「里、鄰長、巡守隊及環保義工3天2夜講習暨文康活動」（",
                ""
            ],
            [
                "以下簡稱本案文康活動），活動日期自94年7月24日至同年9",
                ""
            ],
            [
                "月10日止，分21梯次舉辦，活動地點於雲林、嘉義、臺南地",
                ""
            ],
            [
                "區，參加人員資格限定為里、鄰長、里內環保義工及巡守隊",
                ""
            ],
            [
                "員，承辦單位於94年3月中旬通知各里繳交各里巡守隊及環",
                ""
            ],
            [
                "保義工名冊，以憑統計辦理招標作業，而活動所需費用係由",
                ""
            ],
            [
                "臺北縣永和市於94年度總預算「歲出計畫說明提要與各項費",
                ""
            ],
            [
                "用明細表」（實施期間自94年1月1日起至94年12月31 日止",
                ""
            ],
            [
                "）內，編列「里鄰長里幹事文康活動經費」及「補助各里辦",
                ""
            ],
            [
                "公室辦理活動經費」等科目項下支出。嗣於同年5月6日各里",
                ""
            ],
            [
                "辦公處繳交鄰長、巡守隊暨環保義工統計調查表，同年5月",
                ""
            ],
            [
                "26日至7月8日辦理招標作業，由統帥旅行社以每人單價新臺",
                ""
            ],
            [
                "幣（下同）4,500元得標，後於同年7月15日至19日完成活動",
                "500元"
            ],
            [
                "之履勘、簽約事項，並於同年7月中旬通知各里里幹事轉知",
                ""
            ],
            [
                "各里辦公處，依里辦公室原呈報之里、鄰長、環保義工、巡",
                ""
            ],
            [
                "守隊員名冊繕造保險人員名冊，最遲應於各梯次出發前7日",
                ""
            ],
            [
                "呈報，以憑辦理旅遊平安保險之事宜，並於各梯次出發當日",
                ""
            ],
            [
                "，由各里里長持參加人員名冊核對參加人員身分，正確無誤",
                ""
            ],
            [
                "後令參加人員簽名，以利結束活動後，繳回市公所核銷經費",
                ""
            ],
            [
                "之用；而經規劃潭墘里之參加時間為第一梯次即自7月24日",
                ""
            ],
            [
                "起至26日止。詎甲○○明知上開預算係經永和市市民代表會",
                ""
            ],
            [
                "審核通過，其准予補助之適用對象應為該里報請永和市公所",
                ""
            ],
            [
                "備查之環保義工及巡守隊員，且臺北縣永和市公所業於94年",
                ""
            ],
            [
                "7月22日以北縣永民字第0940023370號函通知各里辦公室系",
                ""
            ],
            [
                "爭文康活動參加對象僅限於里、鄰長、巡守隊及環保義工，",
                ""
            ],
            [
                "不得冒名頂替，否則相關費用概自行負責乙事明確。而甲○",
                ""
            ],
            [
                "○係職司認定里民是否有符合參加上開活動之鄰長、環保義",
                ""
            ],
            [
                "工及巡守隊員資格業務，自應先行詳實核對該里鄰長、環保",
                ""
            ],
            [
                "義工及巡守隊員人數及姓名資料是否有誤；乃其明知潭墘里",
                ""
            ],
            [
                "里民周張金葉、周萬生、林清標、莊敏鶴、杜榮桂、乙○○",
                ""
            ],
            [
                "及「中和市」市民呂政順（即甲○○之大嫂之弟，起訴書誤",
                ""
            ],
            [
                "載為妻舅）均不具潭墘里里鄰長、環保義工及巡守隊員身分",
                ""
            ],
            [
                "，且非原呈報予永和市公所之里、鄰長、環保義工、巡守隊",
                ""
            ],
            [
                "員名冊內之人員；竟違反法令，而基於直接圖利其他私人不",
                ""
            ],
            [
                "法利益之犯意，無視前開市公所函文所示「非」環保義工及",
                ""
            ],
            [
                "巡守隊員「不得參加」之規定，於94年7月24日出發時，明",
                ""
            ],
            [
                "知有詐欺得利之犯意聯絡之呂政順（業經臺灣板橋地方法院",
                ""
            ],
            [
                "95 年易字第214號判決有期徒刑3月，再經本院以96年度上",
                ""
            ],
            [
                "易字第182號駁回上訴，緩刑2年確定），暨誤以為經里長同",
                ""
            ],
            [
                "意即可參加之不知情里民莊敏鶴（業經臺灣板橋地方法院以",
                ""
            ],
            [
                "94年度選易字第7號判決有期徒刑3月，緩刑2年，再經本院",
                ""
            ],
            [
                "以95 年度選上易字第9號駁回上訴確定）、周張金葉、周萬",
                ""
            ],
            [
                "生（以上二人業經臺灣板橋地方法院以94年度選易字第13號",
                ""
            ],
            [
                "判決均無罪，再經本院以95年度選上易字第12號駁回上訴確",
                ""
            ],
            [
                "定在案）、林清標（業臺灣板橋地方法本院以94年度選易字",
                ""
            ],
            [
                "第8號判決無罪，再經本院以95年度選上易字第2號駁回上訴",
                ""
            ],
            [
                "確定在案）、杜榮桂（經本院以95年度選上易字第10號判決",
                ""
            ],
            [
                "無罪確定在案）、乙○○（由臺灣板橋地方法院以94年度選",
                ""
            ],
            [
                "易字第4號審理中）等並不具里、鄰長、巡守隊及環保義工",
                ""
            ],
            [
                "身分，而係利用本案文康活動尚有報名參加人員實際上並未",
                ""
            ],
            [
                "參加之空缺名額矇混上車；竟未予嚴格檢核實際參加人員身",
                ""
            ],
            [
                "分並將不具資格者予以剔除，而任令該等不具里、鄰長、巡",
                ""
            ],
            [
                "守隊及環保義工身分者上車，得以參與本案文康活動，使市",
                ""
            ],
            [
                "公所承辦人員陷入錯誤，誤以為上開呂政順、周張金葉等人",
                ""
            ],
            [
                "皆係原陳報具參加活動資格之人，而提供旅遊食宿等服務，",
                ""
            ],
            [
                "致上開人等得享免費旅遊之不正利益及活動結束贈送印有「",
                ""
            ],
            [
                "永和市長洪一平敬贈」字樣之贈品鳳梨酥1盒，因而圖利前",
                ""
            ],
            [
                "開不具環保義工或巡守隊員身分之呂政順、周張金葉等7人",
                ""
            ],
            [
                "之私人不法利益，使渠等全程參與該次活動，未繳納任何費",
                ""
            ],
            [
                "用，而圖利前開不具環保義工身分之里民之私人不法利益，",
                ""
            ],
            [
                "使渠等獲得利益共計新台幣（下同）31,500元（7人×4,500",
                "500元"
            ],
            [
                "元\/人＝31,500元）。嗣因永和市公所察覺參加系爭文康活",
                "500元"
            ],
            [
                "動之人有冒名頂替或非講習對象人員參加之情形，而於94年",
                ""
            ],
            [
                "8 月8日函文各里辦公室表明將依法究辦上情，並追繳參加",
                ""
            ],
            [
                "費用，甲○○為免追究，始於95年9月2日補繳上開人之費用",
                ""
            ],
            [
                "予市公所。臺灣板橋地方法院檢察署接獲上開情資，指揮臺",
                ""
            ],
            [
                "北縣調查站及臺北縣政府警察局永和分局循線偵辦，及永和",
                ""
            ],
            [
                "市公所政風室協助提供事證，而循線查獲。",
                ""
            ],
            [
                "二、案經法務部調查局臺北縣調查站報告臺灣板橋地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴暨同署檢察官移送併案審理。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、證據能力部分：",
                ""
            ],
            [
                "按被告以外之人（包括證人、鑑定人、告訴人、被害人及共",
                ""
            ],
            [
                "同被告等）於審判外之陳述雖不符刑事訴訟法第159條之1至",
                ""
            ],
            [
                "之4等四條之規定，而經當事人於審判程序同意作為證據，",
                ""
            ],
            [
                "法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者",
                ""
            ],
            [
                "，亦得為證據；當事人、代理人或辯護人於法院調查證據時",
                ""
            ],
            [
                "，知有刑事訴訟法第159條第1項不得為證據之情形，而未於",
                ""
            ],
            [
                "言詞辯論終結前聲明異議者，視為有前項之同意，同法第",
                ""
            ],
            [
                "159條之5定有明文。",
                ""
            ],
            [
                "查，證人方金源、洪龍昌、鄭謝秀玉、歐本源、陳啟宏、林",
                ""
            ],
            [
                "維楠、簡炳南、陳水上、郭炳南、洪富春、郭展榕、張心眉",
                ""
            ],
            [
                "、杜榮桂、乙○○、呂政順、莊敏鶴、林清標、周張金葉、",
                ""
            ],
            [
                "徐照美、陳林惠月、杜陳玉霞、周萬生在法務部調查局詢問",
                ""
            ],
            [
                "及檢察官偵查中之供述，雖屬被告以外之人於審判外之言詞",
                ""
            ],
            [
                "陳述；卷附台北縣永和市潭墘里環保義工名冊、台北縣永和",
                ""
            ],
            [
                "市九十四年度里鄰長巡守隊及環保義工講習暨文康活動計畫",
                ""
            ],
            [
                "書、行程表、梯次表及永和市總預算歲出計畫說明提要與各",
                ""
            ],
            [
                "項費用明細表、永和市各里94年度環保義工、巡守隊隊員名",
                ""
            ],
            [
                "冊、永和市第三區潭墘里里鄰長姓名表、潭墘里94年度活動",
                ""
            ],
            [
                "參加名冊、94年9月2日台北縣永和市公所自行收納款項統一",
                ""
            ],
            [
                "收據、里鄰長研習活動自行負擔人員名冊、鳳梨酥上面字樣",
                ""
            ],
            [
                "、卷附第0000-000-000號行動電話於94年8月17日21時51分",
                ""
            ],
            [
                "52秒至54分45秒、與0000-000-000號通話之通訊監察譯文、",
                ""
            ],
            [
                "台灣板橋地方法院檢察署製作之勘驗環保義工名單、公所編",
                ""
            ],
            [
                "列總預算臺北縣永和市公所94年7月22日北縣永民字第09400",
                ""
            ],
            [
                "23370號函、94年8月8日北縣永民字第0940025178號函、同",
                ""
            ],
            [
                "年8月12日北縣永民字第0940025904號函、於同年8月26 日",
                ""
            ],
            [
                "以北縣永民字第0940037618號函，雖屬被告以外之人於審判",
                ""
            ],
            [
                "外之書面陳述；然證人方金源等所為之上開筆錄內容，及卷",
                ""
            ],
            [
                "附上揭文書證據，經本院當庭提示，被告及選任辯護人僅抗",
                ""
            ],
            [
                "辯「薛景忠所言不實在」，而對其餘表示「沒意見」，而未",
                ""
            ],
            [
                "經當事人於言詞辯論終結前聲明異議，是該等證言、證物，",
                ""
            ],
            [
                "依刑事訴訟法第159條之5第2項規定，應具有證據能力。",
                ""
            ],
            [
                "二、訊據被告甲○○對於其於94年擔任永和市潭墘里里長任內，",
                ""
            ],
            [
                "其里內里民參與由永和市公所舉辦之系爭文康活動中，有非",
                ""
            ],
            [
                "屬其於94年7月中旬前向永和市公所申報之鄰長、環保義工",
                ""
            ],
            [
                "及巡守隊員身分之周張金葉、周萬生、林清標、莊敏鶴、杜",
                ""
            ],
            [
                "榮桂、乙○○及呂政順等人參與前往系爭文康活動之事實坦",
                ""
            ],
            [
                "承不諱，但矢口否認有何貪污犯行，在原審辯稱：周張金葉",
                ""
            ],
            [
                "、周萬生、林清標、莊敏鶴、杜榮桂、乙○○雖不是環保義",
                ""
            ],
            [
                "工及巡守隊員，但是平常與鄰居相處良好也敦親睦鄰，有時",
                ""
            ],
            [
                "發現有人吸食強力膠都會通知里長，潭墘里原本可以報名的",
                ""
            ],
            [
                "有一百十七多個名額，後來確定名單後，有部分里民臨時生",
                ""
            ],
            [
                "病無法參加，結果只有九十幾人報名，有里民在出發前幾天",
                ""
            ],
            [
                "主動向伊表示想參加系爭文康活動，我有在他們報名時告知",
                ""
            ],
            [
                "需繳費，他們均有繳費4,500元，並非免費參加旅遊，而呂",
                "500元"
            ],
            [
                "政順是我的親戚，常來巡守隊，與巡守隊成員都很要好，巡",
                ""
            ],
            [
                "守隊聚會時也會主動提供酒類，所以當他主動詢問是否可參",
                ""
            ],
            [
                "加系爭文康活動時，我也不好推辭，所以同意讓他參加，但",
                ""
            ],
            [
                "我有告知呂政順要繳交4,500元，他在活動結束的隔天即94",
                "500元"
            ],
            [
                "年7月27日就已繳交給我了；事後我確有將上開人所繳交的",
                ""
            ],
            [
                "費用轉交給市公所，我並無任何圖他人不法利益之貪污犯行",
                ""
            ],
            [
                "云云。在本院辯稱：伊是第一批，所以伊憑據的是7月22日",
                ""
            ],
            [
                "那份公文，那份公文是說不是環保義工也可以自費參加等語",
                ""
            ],
            [
                "。被告之選任辯護人則為其辯護稱：被告在系爭文康活動進",
                ""
            ],
            [
                "行前即已向周張金葉、周萬生、林清標、莊敏鶴、杜榮桂、",
                ""
            ],
            [
                "乙○○及呂政順表示系爭文康活動係辦理里鄰長環保義工講",
                ""
            ],
            [
                "習，不具資格者參加需自費，渠等亦表示同意，被告於徵求",
                ""
            ],
            [
                "市公所意見後，同意渠等隨行，且渠等於系爭文康活動結束",
                ""
            ],
            [
                "後，即將應繳之費用各4,500元交付予被告，委請被告向永",
                "500元"
            ],
            [
                "和市公所繳納，而永和市公所則表示待整個活動辦理結束後",
                ""
            ],
            [
                "，承辦旅行社請款時再一併辦理，故被告已於94年9月份繳",
                ""
            ],
            [
                "交該費用，被告並無詐欺及圖利之犯罪故意云云。經查：",
                ""
            ],
            [
                "臺北縣永和市公所確自94年7月24日起至同年9月10日止，共",
                ""
            ],
            [
                "分21梯次舉辦前揭三天二夜之講習暨文康活動，參加人員資",
                ""
            ],
            [
                "格限定於該市之里、鄰長、巡守隊員及環保義工等情，業經",
                ""
            ],
            [
                "證人即承辦前揭活動之該市公所民政課課員薛景忠於原法院",
                ""
            ],
            [
                "94年度訴字第2693號貪污等案件於95年4月27日審理時，同",
                ""
            ],
            [
                "日本案審理時證述明確（見上開案卷審理筆錄及原審卷第",
                ""
            ],
            [
                "124頁至第131頁）。被告、檢察官、辯護人亦均明表示同意",
                ""
            ],
            [
                "引用該94年度訴字第2693號案95年4月27日審判筆錄（證人",
                ""
            ],
            [
                "薛景忠證述部分）；並有前揭講習暨文康活動計畫、臺北縣",
                ""
            ],
            [
                "永和市公所95年1月17日北縣永民字第0950001678號函檢附",
                ""
            ],
            [
                "之該活動行程履勘紀錄、活動行程及前揭活動記事、公開甄",
                ""
            ],
            [
                "選承辦旅行社評選會議紀錄影本各1份在卷可稽（見94選他",
                ""
            ],
            [
                "字第62號偵查影卷第7頁至第20頁、原審卷第第177頁至",
                ""
            ],
            [
                "第189頁）。",
                ""
            ],
            [
                "本案文康活動所需費用係由臺北縣永和市市民代表會通過之",
                ""
            ],
            [
                "94年度總預算「歲出計畫說明提要與各項費用明細表」（實",
                ""
            ],
            [
                "施期間自94年1月1日起至94年12月31日止）內，編列「里鄰",
                ""
            ],
            [
                "長里幹事文康活動經費」及「補助各里辦公室辦理活動經費",
                ""
            ],
            [
                "」等科目項下支出乙節，有臺北縣永和市94年度里、鄰長、",
                ""
            ],
            [
                "巡守隊及環保義工講習暨文康活動計書、臺北縣永和市總預",
                ""
            ],
            [
                "算歲出計畫說明提要與各項費用明細表影本各1份存卷可考",
                ""
            ],
            [
                "（見94選他字第62號偵查卷影印卷第7頁至第21頁）。另",
                ""
            ],
            [
                "依臺北縣永和市公所94年6月14日北縣永民字第0940018800",
                ""
            ],
            [
                "號公告所示，該公所辦理本案文康活動公開甄選承辦旅行社",
                ""
            ],
            [
                "相關事宜時，已公告採購單價及金額為「每人固定單價新台",
                ""
            ],
            [
                "幣4,500元正，合計約新台幣28,350,000元，依實際參加人",
                "500元,000元"
            ],
            [
                "數核算之」，亦有該公告1份附卷可按（見原審卷第186頁",
                ""
            ],
            [
                "）。",
                ""
            ],
            [
                "被告於法務部調查局調查站詢問時已供陳：潭墘里環保義工",
                ""
            ],
            [
                "名單係依據我所呈報給永和市公所之環保義工名單，又參加",
                ""
            ],
            [
                "系爭文康活動參加人員名冊，係我依據參加人員的姓名、生",
                ""
            ],
            [
                "日、身分證字號等資料報給永和市公所，由永和市公所民政",
                ""
            ],
            [
                "課人員審核繕打造冊等語（見94選他字第62號偵查卷三第",
                ""
            ],
            [
                "239頁背面、第240頁）；並有被告負責造冊之臺北縣永和市",
                ""
            ],
            [
                "潭墘里94年度里、鄰長、巡守隊及環保義講習暨文康活動參",
                ""
            ],
            [
                "加人員名冊在卷可稽（見選偵字第88號卷第2頁至第6頁）。",
                ""
            ],
            [
                "據上可知，有關認定潭墘里里民是否有符合參加系爭文康活",
                ""
            ],
            [
                "動之鄰長、環保義工及巡守隊員資格乙事，係由被告負責審",
                ""
            ],
            [
                "核，自屬被告所主管之業務無訛。",
                ""
            ],
            [
                "被告於94年間，擔任永和市潭墘里里長，自無不知周張金葉",
                ""
            ],
            [
                "、周萬生、林清標、莊敏鶴、杜榮桂、乙○○及呂政順等7",
                ""
            ],
            [
                "人並不具鄰長、環保義工或巡守隊員身分之理；且觀諸卷附",
                ""
            ],
            [
                "「臺北縣永和市墘里環保義工名冊（94年1月19日）」、「",
                ""
            ],
            [
                "臺北縣永和市潭墘里94年度里、鄰長、巡守隊及環保義工講",
                ""
            ],
            [
                "習暨文康活動參加人員名冊」，復均未見周張金葉、周萬生",
                ""
            ],
            [
                "、林清標、莊敏鶴、杜榮桂、乙○○及呂政順等7人列名其",
                ""
            ],
            [
                "中之事實，亦有上開2份名冊在卷可稽（見94年度選偵字第",
                ""
            ],
            [
                "88號偵查卷第2頁至第5頁、94年度選他字第62號偵查卷第",
                ""
            ],
            [
                "358頁至第360頁）。",
                ""
            ],
            [
                "被告有於94年7月24日本案文康活動出發時，明知呂政順、",
                ""
            ],
            [
                "莊敏鶴、周張金葉、周萬生、林清標、杜榮桂、乙○○等並",
                ""
            ],
            [
                "不具里、鄰長、巡守隊及環保義工身分，而係利用本案文康",
                ""
            ],
            [
                "活動尚有報名參加人員實際上並未參加之空缺名額矇混上車",
                ""
            ],
            [
                "，然並未予嚴格檢核實際參加人員身分並將不具資格者予以",
                ""
            ],
            [
                "剔除，而任令渠等不具里、鄰長、巡守隊及環保義工身分者",
                ""
            ],
            [
                "上車，得以參與本案文康活動等情，業據被告於偵審中供認",
                ""
            ],
            [
                "不諱，核與證人呂政順（見94選他字第62號卷第373頁、",
                ""
            ],
            [
                "第374頁）、莊敏鶴（見94選他字第62號卷第376頁、第",
                ""
            ],
            [
                "377 頁）、周張金葉（見94選他字第62號卷第425頁）、",
                ""
            ],
            [
                "周萬生（見原審第90頁）、林清標（見94選他字第62號卷",
                ""
            ],
            [
                "第382頁至第384頁）、杜榮桂（見94選他字第62號卷第",
                ""
            ],
            [
                "356 頁、第357頁）、乙○○（見94選他字第62號卷第362",
                ""
            ],
            [
                "頁至第365頁）分別於調查站詢問、檢察官偵訊及原法院審",
                ""
            ],
            [
                "理時證述情節相符；此部分事實，自可認定。",
                ""
            ],
            [
                "本案文康活動之旅行社既係以實際參加人數為基準核算應向",
                ""
            ],
            [
                "市公所報銷之費用，則被告於94年7月24日本案文康活動出",
                ""
            ],
            [
                "發時，未予嚴格檢核實際參加人員身分並將不具資格者予以",
                ""
            ],
            [
                "剔除，而任令上揭不具里、鄰長、巡守隊及環保義工身分者",
                ""
            ],
            [
                "上車，得以參與本案文康活動，自有違規定，並使旅行社誤",
                ""
            ],
            [
                "認周張金葉等7人亦屬已報名並實際有參加人數之內，依實",
                ""
            ],
            [
                "際參加總人數核算應向永和市公所請領報酬的數額，致市公",
                ""
            ],
            [
                "所將因此陷於錯誤而支出，而使上揭不具里、鄰長、巡守隊",
                ""
            ],
            [
                "及環保義工身分之呂政順、莊敏鶴、周張金葉、周萬生、林",
                ""
            ],
            [
                "清標、杜榮桂、乙○○受有前開不法利益，亦酌然可見。",
                ""
            ],
            [
                "被告雖辯稱：伊是第一批，所以伊憑據的是7月22日之公文",
                ""
            ],
            [
                "，那份公文是說不是環保義工也可以自費參加云云。然查：",
                ""
            ],
            [
                "本案活動所需費用係由臺北縣永和市於94年度總預算「歲",
                ""
            ],
            [
                "出計畫說明提要與各項費用明細表」（實施期間自94 年1",
                ""
            ],
            [
                "月1日起至94年12月31日止）內，編列「里鄰長里幹事文",
                ""
            ],
            [
                "康活動經費」及「補助各里辦公室辦理活動經費」等科目",
                ""
            ],
            [
                "項下支出，有相關資料在卷可憑。活動經費既係臺北縣永",
                ""
            ],
            [
                "和市94年度總預算中編列預算支出，自屬地地方自治機關",
                ""
            ],
            [
                "計畫性之活動，並非一般民間旅遊，已無不限資格自費即",
                ""
            ],
            [
                "可參加之理。",
                ""
            ],
            [
                "臺北縣永和市公所曾於94年7月22日即系爭文康活動開始",
                ""
            ],
            [
                "之前，即發函通知轄內各里辦公處之函文中已明確記載：",
                ""
            ],
            [
                "「本講習活動參加對象僅限於里、鄰長、巡守隊及環保義",
                ""
            ],
            [
                "工，不得冒名頂替，否則相關費用，概自行負責」等語，",
                ""
            ],
            [
                "有該所94年7月22日北縣永民字第0940023370號函在卷可",
                ""
            ],
            [
                "稽（見原審卷第100頁）。",
                ""
            ],
            [
                "且在卷附由被告負責造冊之臺北縣永和市潭墘里94年度里",
                ""
            ],
            [
                "、鄰長、巡守隊及環保義講習暨文康活動參加人員名冊之",
                ""
            ],
            [
                "下方亦註記有：「參加講習人員僅限里、鄰長、巡守隊及",
                ""
            ],
            [
                "環保義工」，「不得頂替」等文字明確（見選偵字第88號",
                ""
            ],
            [
                "卷第6頁）。",
                ""
            ],
            [
                "證人陳李惠月在原審亦具結供證：我有問里長（即被告）",
                ""
            ],
            [
                "，里長說義工等身分才可以去云云（見原審卷第35頁）",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "證人薛景忠尚於原法院另94年度訴字2693號案件審理時具",
                ""
            ],
            [
                "結證述：市公所並沒有告訴里長、里民不具身分者也可以",
                ""
            ],
            [
                "參加系爭文康活動，亦沒有同意不具身分的人可以自費參",
                ""
            ],
            [
                "加系爭文康活動云云（見94年度訴字2693號95年4月27日",
                ""
            ],
            [
                "審判筆錄）。在原法院本案審理中復具結證稱：（檢察官",
                ""
            ],
            [
                "問：潭墘里的甲○○表示在參加活動之前問過你本人，如",
                ""
            ],
            [
                "果不具身分參加的人要自費參加，是否有這回事？）沒有",
                ""
            ],
            [
                "；（問：你是否向他事後表示，去了就去了，就可以繳費",
                ""
            ],
            [
                "參加？）沒有；我們只有統一發函給各里辦公室，如果不",
                ""
            ],
            [
                "具身分的人要補繳費用；... （辯護人請求提示證人95年",
                ""
            ],
            [
                "1月23日被證一臺北縣永和市公所8月26日函，問：該函文",
                ""
            ],
            [
                "是否是你所承辦？）是的：（問：該函文的意思是否表示",
                ""
            ],
            [
                "在94年9月5日把4500元的費用公所？）是的，交給市公所",
                "4500元"
            ],
            [
                "財政課出納那裡；（問：潭墘里里民補繳費用的時間為何",
                ""
            ],
            [
                "？）已經有一段時間了，我記不清楚；（問：是否是9月2",
                ""
            ],
            [
                "日？）大概是那個時間；（請求提示95年4月13日提出之",
                ""
            ],
            [
                "被證四：永和市公所於94年7月22日函，問：該函文是否",
                ""
            ],
            [
                "是你承辦？）是的；（問：說明裡面提及不得冒名頂替，",
                ""
            ],
            [
                "否則相關費用自行負責，就是就是說如果不具環保義工身",
                ""
            ],
            [
                "分，只要繳納費用就可以參加？）不是；我的意思是所辦",
                ""
            ],
            [
                "理的活動是環保義工的身分才可以參加，這是因為事後發",
                ""
            ],
            [
                "現不具身分的人參加要追繳；... 我們的活動本來就是只",
                ""
            ],
            [
                "限於環保義工者，如果後來補繳的費用裡面也包含，就有",
                ""
            ],
            [
                "鳳梨酥云云（見原審卷第127頁）。",
                ""
            ],
            [
                "另參諸永和市公所於本案文康活動進行中又於同年8月12",
                ""
            ],
            [
                "日以北縣永民字第0940025904號函重申：再次聲明本所辦",
                ""
            ],
            [
                "理本市94年度里、鄰長、巡守隊及環保義工講習暨文康活",
                ""
            ],
            [
                "動，計畫宗旨係為市政教育暨慰勉各里鄰長、巡守隊員及",
                ""
            ],
            [
                "環保義工之辛勞，非上開身分之人員，自不得頂替；說明",
                ""
            ],
            [
                "：本活動係本所統籌辦理，不得有收取任何費用之情事發",
                ""
            ],
            [
                "生，否則依法究辦云云（見原審卷第101頁）。又於同",
                ""
            ],
            [
                "年8月26日以北縣永民字第0940037618號函，略以：有關",
                ""
            ],
            [
                "本所辦本市94年度里鄰長、巡守隊及環保義工講習暨文康",
                ""
            ],
            [
                "活動乙事，計劃宗旨係為市政宣導、業務研習及慰勉里鄰",
                ""
            ],
            [
                "長、巡守隊員及環保義工之辛勞，近日迭有市民檢舉參加",
                ""
            ],
            [
                "之對象非上開之人員，已參加本活動之里若有此情形，請",
                ""
            ],
            [
                "於94年9月5日前至本所財政課繳納，未參加之里請確實依",
                ""
            ],
            [
                "本所規定辦理等語（見原審卷第36頁）。並無隻字提及",
                ""
            ],
            [
                "「不是環保義工也可以自費參加」之字語。",
                ""
            ],
            [
                "本院審酌：依關法律之規定，侵害他人權利者，應負擔之",
                ""
            ],
            [
                "責任可能有民事賠償責任及刑事犯罪責任，民事賠償責任",
                ""
            ],
            [
                "依照契約自由原則，得由相關當事人間自協商；至於刑事",
                ""
            ],
            [
                "犯罪責任是否甭立，則僅能由法院依法審判，非由他機關",
                ""
            ],
            [
                "可得任意置喙。是故臺北縣永和市公所94年7月22日北縣",
                ""
            ],
            [
                "永民字第0940023370號函所載「否則相關費用，概自行負",
                ""
            ],
            [
                "責」等語，應僅係在釐清冒名頂替者所應負之民事賠償責",
                ""
            ],
            [
                "任而已，非可謂冒名頂替者在負擔民事賠償責任後，即可",
                ""
            ],
            [
                "阻卻違法。",
                ""
            ],
            [
                "被告身為永和市潭墘里里長，負責審核認定潭墘里里民是",
                ""
            ],
            [
                "否有符合參加系爭文康活動之鄰長、環保義工及巡守隊員",
                ""
            ],
            [
                "資格，對於參加人員之資格，及不得冒名頂替乙節，自難",
                ""
            ],
            [
                "諉為不知；是其所辯：不是環保義工也可以自費參加云云",
                ""
            ],
            [
                "；顯係臨訟故意曲解文意以求卸免刑責。",
                ""
            ],
            [
                "被告又辯稱：伊有向周張金葉等人告知不具環保義工、巡守",
                ""
            ],
            [
                "隊身分者需自費參加，亦有徵求市公所意見後，同意渠等隨",
                ""
            ],
            [
                "行，且渠等於本案文康活動結束後，即將應繳費用各4,500",
                ""
            ],
            [
                "元交付予被告，委請被告向永和市公所繳納，而永和市公所",
                ""
            ],
            [
                "則表示待整個活動辦理結束後，承辦旅行社請款時再一併辦",
                ""
            ],
            [
                "理，故被告已於94年9月份繳交該費用，被告並無圖利之犯",
                ""
            ],
            [
                "罪故意云云。然查：",
                ""
            ],
            [
                "除證人薛景忠為上揭供證外，又據證人即永和市公所民政",
                ""
            ],
            [
                "課課長徐照美於法院院審理時證述稱：潭墘里參加本案文",
                ""
            ],
            [
                "康活動時，市○○○○○道該里參加活動人員中有非屬環",
                ""
            ],
            [
                "保義工身分，被告是有一天來跟我請教說有幾個參加系爭",
                ""
            ],
            [
                "文康活動的人並不具環保義工身分，是否要繳費及如何繳",
                ""
            ],
            [
                "費，但被告於系爭文康活動報名後出發前，並未告知有些",
                ""
            ],
            [
                "環保義工需帶同不具參加身分之家屬隨行以便照顧云云（",
                ""
            ],
            [
                "見原審卷第131頁至第137頁）。綜上證人薛景、徐照美",
                ""
            ],
            [
                "忠所證情節可知，市公所並不允許所謂自費參加系爭文康",
                ""
            ],
            [
                "活動，且事先亦不知有人自費參加等情明確。故被告辯稱",
                ""
            ],
            [
                "其於出發前即有將周張金葉等7人自費參加系爭文康活動",
                ""
            ],
            [
                "乙事告知市公所人員云云；核與事實有悖，顯係臨訟卸責",
                ""
            ],
            [
                "之詞，並無可採。",
                ""
            ],
            [
                "雖證人即里民呂政順、莊敏鶴、周張金葉、周萬生、林清",
                ""
            ],
            [
                "標、杜榮桂、乙○○，均附和被告之上揭說詞而證稱：渠",
                ""
            ],
            [
                "等均詢問過被告後，經被告同意渠等在遇有空缺名額時，",
                ""
            ],
            [
                "可以自費4,500元參加系爭文康活動云云。然再查：",
                "500元"
            ],
            [
                "證人呂政順雖於調查站調查時及檢察官偵訊時證稱：伊",
                ""
            ],
            [
                "係自費參加，出發前有請被告來收錢，但被告一直都沒",
                ""
            ],
            [
                "有來收錢，等到旅遊回來後伊向被告表示要繳錢，才於",
                ""
            ],
            [
                "8月間繳錢給被告云云（見94選他字第62號偵查卷第",
                ""
            ],
            [
                "343頁背面）；惟在原法院審理時則陳稱：被告係在活",
                ""
            ],
            [
                "動結束後約隔了4、5天左右來向伊收錢等語（見原審卷",
                ""
            ],
            [
                "第126頁）；是其就於何時繳費予被告乙節，前後所",
                ""
            ],
            [
                "為供述顯然不符。況證人呂政順於原法院審理時另陳稱",
                ""
            ],
            [
                "：伊在旅遊途中並沒有拿到鳳梨酥，因伊是中和市民云",
                ""
            ],
            [
                "云（見原審卷第127頁）；然而，旅行社贈送鳳梨酥",
                ""
            ],
            [
                "之費用原本即包含在每位參加者之費用4,500元之內（",
                "500元"
            ],
            [
                "詳如後述），已如前述；倘若呂政順確係自費參加，承",
                ""
            ],
            [
                "辦旅行社豈有違反常情，僅因其係中和市市民的身分而",
                ""
            ],
            [
                "不予發送鳳梨酥之理；由此可見呂政順之供述意在規避",
                ""
            ],
            [
                "刑責，而多有不實。",
                ""
            ],
            [
                "證人莊敏鶴於調查站調查時證稱：被告向伊表示尚有缺",
                ""
            ],
            [
                "額可以讓伊參加，但要自費繳4500交元，當時伊因手頭",
                "4500交元"
            ],
            [
                "不方便，於徵得被告同意「先行替伊墊付」，伊在旅遊",
                ""
            ],
            [
                "回來後數天內即將費用送交被告家中給被告云云（見94",
                ""
            ],
            [
                "選他字第62號卷第377頁）。然依卷附由永和市公所",
                ""
            ],
            [
                "於94年9月2日開立之自行收納款項統一收據可知，被告",
                ""
            ],
            [
                "事實上並未曾預先代證人莊敏鶴墊付任何旅費予市公所",
                ""
            ],
            [
                "或旅行社，係證人莊敏鶴於系爭文康活動結束後始自行",
                ""
            ],
            [
                "補繳旅費；然證人莊敏鶴在參加系爭文康活動前並未交",
                ""
            ],
            [
                "任何繳費之情形下，卻得以與其他具備參加資格者同享",
                ""
            ],
            [
                "由承辦旅行社所提供的旅遊服務；由此足徵證人莊敏鶴",
                ""
            ],
            [
                "係頂替實際上並未參加之空缺名額，被告並無「先行替",
                ""
            ],
            [
                "伊墊付」之情事。",
                ""
            ],
            [
                "證人林清標於94年11月25日調查站調查時證稱：被告有",
                ""
            ],
            [
                "說不具資格而要參加者需自費4,500元，因伊願意自費",
                "500元"
            ],
            [
                "，所以徵得被告同意後自費參加，事後在旅遊結束後約",
                ""
            ],
            [
                "2、3天就交錢給里長云云（見選他字第62號偵查卷三第",
                ""
            ],
            [
                "382頁背面、第383頁）。惟其於檢察官偵訊時則改稱：",
                ""
            ],
            [
                "伊於旅遊回來後4、5天即交錢給里長；公所並不知道伊",
                ""
            ],
            [
                "有去參加云云（同前卷第384頁）。是證人林清標對於",
                ""
            ],
            [
                "其事後係何時將旅費繳交給被告乙節，前後供述顯然不",
                ""
            ],
            [
                "一，是否屬實自容懷疑。",
                ""
            ],
            [
                "證人杜榮桂於原法院審理時證述：伊並不具環保義工身",
                ""
            ],
            [
                "分，伊太太陳玉霞是環保義工，因不放心伊一人在家，",
                ""
            ],
            [
                "所以去問里長是否可以帶我一起去，里長說如果有空位",
                ""
            ],
            [
                "才可以去，但要自費4,500元，家裡的錢是伊太太管理",
                "500元"
            ],
            [
                "，伊並不知道後來伊太太是否有交錢給被告，但她有告",
                ""
            ],
            [
                "訴伊好像是回來的時候交的云云（見原審卷第42頁至",
                ""
            ],
            [
                "第44頁）。證人陳玉霞於原法院審理時則證述：杜榮桂",
                ""
            ],
            [
                "確實不具環保義工身分，里長有告知需具備環保義工、",
                ""
            ],
            [
                "巡守員身分才可以參加，伊有詢問里長是否可以讓杜榮",
                ""
            ],
            [
                "桂與伊一起參加系爭文康活動，里長說如果有位置時會",
                ""
            ],
            [
                "打電話通知伊，後來要出發之前，里長有打電話告訴我",
                ""
            ],
            [
                "還有空位，家裡的錢是杜榮桂在管，我要交錢的時候杜",
                ""
            ],
            [
                "榮桂才給我的，是在回來以後才到里長辦公室去交給里",
                ""
            ],
            [
                "長的等語（見原審院卷第46頁至第49頁）。上開二位",
                ""
            ],
            [
                "證人對於「4,500元究係杜榮桂或陳玉霞所出」乙節，",
                "500元"
            ],
            [
                "所供全然歧異，顯係出自事後勾串，尚難遽予採信。",
                ""
            ],
            [
                "證人陳林惠月在原法院審理中雖證稱：里長說義工等身",
                ""
            ],
            [
                "分才可以去，經伊詢問里長後，里長說如果有空位，是",
                ""
            ],
            [
                "可以讓乙○○參加，但要交4,500元，所以伊才讓乙○",
                "500元"
            ],
            [
                "○跟伊一起參加，伊記得被告是在伊參加活動之前即告",
                ""
            ],
            [
                "訴伊要交4,500元，後來伊於參加系爭文康活動時有在",
                "500元"
            ],
            [
                "回程的車上將錢交給被告的太太云云（見原審卷第35",
                ""
            ],
            [
                "頁至第36頁）。惟證人乙○○於調查站詢問時卻係陳稱",
                ""
            ],
            [
                "：費用4,500元是由伊在旅遊結束當天返回永和市，於",
                "500元"
            ],
            [
                "下車後即當面將自費款項交給里長的太太等語（見94選",
                ""
            ],
            [
                "他字第62號偵查卷第362頁至第364頁）；嗣於原法院",
                ""
            ],
            [
                "審理時始改口陳稱：交錢的事都是交由我太太在處理，",
                ""
            ],
            [
                "我不知道她將錢交給何人等語（見原審卷第31頁）。",
                ""
            ],
            [
                "則證人乙○○對於「4,500元究係陳林惠月或乙○○所",
                "500元"
            ],
            [
                "提出交付之過程」乙節，原先所供核與證人陳林惠月之",
                ""
            ],
            [
                "證述不同，至事後在原法院審理中始改口附和，其證述",
                ""
            ],
            [
                "是否屬實，亦非無疑。",
                ""
            ],
            [
                "況本案活動經費既係臺北縣永和市94年度總預算中編列",
                ""
            ],
            [
                "預算支出，屬地方自治機關計畫性之活動，並非一般民",
                ""
            ],
            [
                "間旅遊，已無不限資格自費即可參加之理（市公所並無",
                ""
            ],
            [
                "此項收受旅費之歲入預算），有如前述。且倘若呂政順",
                ""
            ],
            [
                "、周張金葉等7人自始即有表示以自費方式參加，並非",
                ""
            ],
            [
                "免費參加；衡情，被告理應係於潭墘里參與系爭文康活",
                ""
            ],
            [
                "動第1梯次出發前，事先臚列該等自費參加人員名單予",
                ""
            ],
            [
                "旅行社或市公所，俾供旅行社安排車位及食宿，並辦理",
                ""
            ],
            [
                "旅遊平安保險等事宜，如此不僅可使周張金葉等人獲得",
                ""
            ],
            [
                "參與旅遊之保障，亦方可避免旅行社將周張金葉等人誤",
                ""
            ],
            [
                "認為已在固有參加人員名冊上之實際參加人員，進而列",
                ""
            ],
            [
                "入向永和市公所核銷請款的名額，焉會於系爭文康活動",
                ""
            ],
            [
                "參加人員名冊中均未見周張金葉等之名字之理。",
                ""
            ],
            [
                "是以，證人呂政順、莊敏鶴、周張金葉、周萬生、林清",
                ""
            ],
            [
                "標、杜榮桂、乙○○此部分之供證，屬有重大瑕疵，而",
                ""
            ],
            [
                "不得遽以採信，而執為被告有利之認定。",
                ""
            ],
            [
                "臺北縣永和市公所辦理本案文康活動公開甄選承辦旅行社相",
                ""
            ],
            [
                "關事宜時，早已公告採購單價及金額為「每人固定單價新台",
                ""
            ],
            [
                "幣4,500元正，合計約新台幣28,350,000元，依實際參加人",
                "500元,000元"
            ],
            [
                "數核算之」，有該臺北縣永和市公所94年6月14日北縣永民",
                ""
            ],
            [
                "字第0940018800號公告1份附卷可按（見原審卷第186頁）",
                ""
            ],
            [
                "；是實際上究竟有多少人參加、有多少人不參加，對於本次",
                ""
            ],
            [
                "文康活動之舉辦均無影響，附此敘明。",
                ""
            ],
            [
                "綜上各節相互勾稽，足認被告所辯各節，均顯係臨訟卸責之",
                ""
            ],
            [
                "詞，委無足採。本案事證明確，被告上揭犯行堪以認定。",
                ""
            ],
            [
                "三、論罪法條：",
                ""
            ],
            [
                "刑法修正後本案法律適用之說明：按行為後法律有變更者，",
                ""
            ],
            [
                "適用行為時之法律。但行為後之法律有利於行為人者，適用",
                ""
            ],
            [
                "最有利於行為人之法律，刑法第2條第1項定有明文。次按法",
                ""
            ],
            [
                "律變更之比較適用，比較時應就罪刑有關之共犯、未遂犯、",
                ""
            ],
            [
                "想像競合犯、牽連犯、連續犯、結合犯，以及累犯加重、自",
                ""
            ],
            [
                "首減輕暨其他法定加減（如身分加減）與加減例等一切情形",
                ""
            ],
            [
                "，綜其全部罪刑之結果而為比較；且就比較之結果，須為整",
                ""
            ],
            [
                "體之適用，不能割裂分別適用各該有利於行為人之法律，此",
                ""
            ],
            [
                "即法律變更之比較適用所應遵守之「罪刑綜合比較原則」及",
                ""
            ],
            [
                "「擇用整體性原則」（最高法院24年上字第4634號判例、27",
                ""
            ],
            [
                "年上字第2615號判例意旨，最高法院95年第八次刑事庭會議",
                ""
            ],
            [
                "決議參照）。被告行為後，刑法第第33條、第55條、第74條",
                ""
            ],
            [
                "、第37條等規定均業經修正，於94年2月2日經總統公布，並",
                ""
            ],
            [
                "自95年7月1日起施行，茲說明本案新舊刑法適用情形如下：",
                ""
            ],
            [
                "被告行為後，刑法第55條牽連犯之規定，業於94年2月2日",
                ""
            ],
            [
                "修正公布刪除，並於95年7月1日施行，則被告之前揭犯行",
                ""
            ],
            [
                "，因行為後新法業已刪除牽連犯之規定，此刪除雖非屬犯",
                ""
            ],
            [
                "罪構成要件之變更，但顯已影響行為人刑罰之法律效果，",
                ""
            ],
            [
                "自屬法律有變更，而依新刑法既已刪除牽連犯之規定，則",
                ""
            ],
            [
                "所犯上述數行為依數罪併罰之規定分論併罰，則依刑法第",
                ""
            ],
            [
                "2條第1項規定之「從舊從輕」原則，比較新、舊法結果，",
                ""
            ],
            [
                "適用被告之行為時法律即舊刑法論以牽連犯，而從一重罪",
                ""
            ],
            [
                "處斷，較有利於被告。",
                ""
            ],
            [
                "關於罰金刑，刑法分則編各罪所定罰金刑之貨幣單位原為",
                ""
            ],
            [
                "銀元，舊刑法第33條第5款規定：「罰金：1元（銀元）以",
                "1元"
            ],
            [
                "上。」，而依罰金罰鍰提高標準條例規定，就72年6月26",
                ""
            ],
            [
                "日前修正之刑法部分條文罰金數額提高2至10倍，其後修",
                ""
            ],
            [
                "正者則不提高倍數，並依現行法規所定貨幣單位折算新臺",
                ""
            ],
            [
                "幣條例規定，以銀元1元折算新臺幣3元。而新刑法第33條",
                "1元,3元"
            ],
            [
                "第5款規定：「罰金：新臺幣1000元以上，以百元計算之",
                "1000元,百元"
            ],
            [
                "。」，新刑法第33條第5款所定罰金貨幣單位經修正為新",
                ""
            ],
            [
                "臺幣後，刑法分則各罪所定罰金刑之貨幣單位亦應配合修",
                ""
            ],
            [
                "正為新臺幣，為使刑法分則編各罪所定罰金之最高數額與",
                ""
            ],
            [
                "刑法修正前趨於一致，乃增訂刑法施行法第1條之1：「中",
                ""
            ],
            [
                "華民國94年1月7日刑法修正施行後，刑法分則編所定罰金",
                ""
            ],
            [
                "之貨幣單位為新臺幣。94年1月7日刑法修正時，刑法分則",
                ""
            ],
            [
                "編未修正之條文定有罰金者，自94年1月7日刑法修正施行",
                ""
            ],
            [
                "後，就其所定數額提高為30倍。但72年6月26日至94年1月",
                ""
            ],
            [
                "7日新增或修正之條文，就其所定數額提高為3倍。」。從",
                ""
            ],
            [
                "而，刑法分則編各罪所定罰金刑之最高數額，於上開規定",
                ""
            ],
            [
                "修正後並無不同，惟新刑法第33條第5款所定罰金刑最低",
                ""
            ],
            [
                "數額，較之修正前提高，自以舊刑法第33條第5款規定有",
                ""
            ],
            [
                "利於被告。",
                ""
            ],
            [
                "刑法關於緩刑之規定亦有修正，而緩刑之宣告，涉及被告",
                ""
            ],
            [
                "所受宣告之刑於確定後是否執行，亦屬刑罰法律之修正，",
                ""
            ],
            [
                "而依舊刑法第74條第2項，增設多款緩刑宣告時併附負擔",
                ""
            ],
            [
                "之課與，且宣告緩刑後撤銷緩刑之事由亦放寬，核以新刑",
                ""
            ],
            [
                "法第74條，顯較修正前較不利於被告。",
                ""
            ],
            [
                "刑法有關褫奪公權之規定，舊刑法第37條第2項規定：「",
                ""
            ],
            [
                "宣告六月以上有期徒刑，依犯罪之性質認為有褫奪公權之",
                ""
            ],
            [
                "必要者，宣告一年以上十年以下褫奪公權」，修正後同條",
                ""
            ],
            [
                "項則規定：「宣告一年以上有期徒刑，依犯罪之性質認為",
                ""
            ],
            [
                "有褫奪公權之必要者，宣告一年以上十年以下褫奪公權」",
                ""
            ],
            [
                "，經比較修法前後結果，修正後之刑法第37條第2項，將",
                ""
            ],
            [
                "裁量宣告褫奪公權之有期徒刑宣告刑下限，由六月提高為",
                ""
            ],
            [
                "一年，似以修正後之規定較有利於被告，惟再觀之褫奪公",
                ""
            ],
            [
                "權之起算期間，依修正前刑法第37條第5項規定：「所宣",
                ""
            ],
            [
                "告褫奪公權之期間係自主刑執行完畢或赦免之日起算」，",
                ""
            ],
            [
                "而修正後刑法第37 條第5項增訂但書規定「宣告緩刑者，",
                ""
            ],
            [
                "其期間自裁判確定時起算之」，且修正後刑法第74條第5",
                ""
            ],
            [
                "項復增訂「緩刑之效力不及於從刑與保安處分之宣告」，",
                ""
            ],
            [
                "是以倘若對本案被告宣告緩刑，則依前揭舊法規定於緩刑",
                ""
            ],
            [
                "期內主刑既無從執行，則褫奪公權之從刑自即無從起算，",
                ""
            ],
            [
                "而依新法規定，宣告褫奪公權者，雖同時宣告緩刑，仍需",
                ""
            ],
            [
                "執行褫奪公權，故適用被告行為時之舊刑法規定，係有利",
                ""
            ],
            [
                "於被告。",
                ""
            ],
            [
                "綜合前述各項罪刑法律變更，變更後之新刑法，均未有利",
                ""
            ],
            [
                "於被告，則整體為「從舊從輕」之比較結果，應一體適用",
                ""
            ],
            [
                "被告行為時即舊刑法之規定，較有利於被告。",
                ""
            ],
            [
                "至於：",
                ""
            ],
            [
                "舊刑法第28條係規定：「二人以上共同實施犯罪之行為",
                ""
            ],
            [
                "者，皆為正犯」，修正後則將成立共同正犯之標準，由",
                ""
            ],
            [
                "共同正犯之共同「實施」犯罪，改為共同「實行」犯罪",
                ""
            ],
            [
                "，修正理由係認「實施」一詞，在實務上向來認為涵蓋",
                ""
            ],
            [
                "陰謀、預備、著手、實行等概念在內，惟基於近代刑法",
                ""
            ],
            [
                "個人責任原則及法治國人權保障之思想，上開實務見解",
                ""
            ],
            [
                "應有所修正，不應承認「陰謀共同正犯」及「預備共同",
                ""
            ],
            [
                "正犯」為共同正犯之參與類型，然無礙於「共謀共同正",
                ""
            ],
            [
                "犯」之成立。是修正後之共同正犯之可罰性要件之範圍",
                ""
            ],
            [
                "業已限縮；然本件被告無論依修正前後規定，均構成共",
                ""
            ],
            [
                "同正犯，是此部分修正對被告言之，並無有利或不利之",
                ""
            ],
            [
                "可言，亦無比較相舊法之問題，應逕適用裁判時之新刑",
                ""
            ],
            [
                "法第28條規定。",
                ""
            ],
            [
                "舊刑法第59條係規定「犯罪之情狀可憫恕者，得酌量減",
                ""
            ],
            [
                "輕其刑」。修正後同條文「犯罪之情狀顯可憫恕者，認",
                ""
            ],
            [
                "科以最低度刑仍嫌過重者，得酌量減輕其刑」，修正目",
                ""
            ],
            [
                "的為使法院於裁判時審酌犯罪之情狀時具有客觀妥當性",
                ""
            ],
            [
                "，乃以可憫恕之情狀較為明顯為條件，特加「顯」字，",
                ""
            ],
            [
                "並將適用條件予以增列明文化，用期公允，然對被告言",
                ""
            ],
            [
                "之，並無有利或不利之區別，不屬刑罰法律之變更，自",
                ""
            ],
            [
                "毋庸為新舊法之比較，應逕適用裁判時之新刑法第59條",
                ""
            ],
            [
                "規定。",
                ""
            ],
            [
                "被告於行為時，為永和市潭墘里里長，雖刑法第10條第2項",
                ""
            ],
            [
                "關於公務員之定義，於本次修法時已由「依法令從事於公務",
                ""
            ],
            [
                "之人員」修正為「依法令服務於國家、地方自治團體所屬機",
                ""
            ],
            [
                "關而具有法定職務權限，以及其他依法令從事於公共事務，",
                ""
            ],
            [
                "而具有法定職務權限者」及「受國家、地方自治團體所屬機",
                ""
            ],
            [
                "關依法委託，從事與委託機關權限有關之公共事務者」，惟",
                ""
            ],
            [
                "無論修法前、後，被告行為時之里長身分均符合刑法上所稱",
                ""
            ],
            [
                "之公務員，並無二致，而貪污治罪條例第二條雖亦於95年5",
                ""
            ],
            [
                "月30日由「依據法令從事公務之人員，犯本條例之罪者，依",
                ""
            ],
            [
                "本條例處斷；其受公務機關委託承辦公務之人，犯本條例之",
                ""
            ],
            [
                "罪者，亦同。」之規定，修正為「公務員犯本條例之罪者，",
                ""
            ],
            [
                "依本條例處斷。」，然此僅係配合本次刑法公務員定義修正",
                ""
            ],
            [
                "所為之文字變動，亦無礙於本案被告有貪污治罪條例之適用",
                ""
            ],
            [
                "。核被告所為，係犯貪污治罪條例第6條第1項第4款之對於",
                ""
            ],
            [
                "主管事務直接圖利罪，及刑法第339條第2項之詐欺得利罪。",
                ""
            ],
            [
                "被告與呂政順就前開詐欺得利之犯行部分，有犯意聯絡及行",
                ""
            ],
            [
                "為分擔，應論以共同正犯。",
                ""
            ],
            [
                "次按貪污治罪條例第6條第1項第4款之圖利罪，係屬身分犯",
                ""
            ],
            [
                "，以依據法令從事公務之人員或受公務機關委託承辦公務之",
                ""
            ],
            [
                "人為犯罪主體，無此身分者若僅單純為有此身分者圖利之對",
                ""
            ],
            [
                "象，則該無此身分者與有此身分者間，具對向關係，行為縱",
                ""
            ],
            [
                "有合致，並使該無此身分者因而獲得不法利益，然彼此之行",
                ""
            ],
            [
                "為各有其目的，尚不能遽論以上開圖利罪之共同正犯（最高",
                ""
            ],
            [
                "法院94年度臺上字第6008號判決要旨參照）。而上開頂替出",
                ""
            ],
            [
                "遊之周張金葉等人，雖與被告有行為之合致，惟渠等係出於",
                ""
            ],
            [
                "自享免費旅遊之目的，係單純受圖利之對象，不能認與被告",
                ""
            ],
            [
                "構成共同正犯。",
                ""
            ],
            [
                "又公訴意旨雖另以：被告所為亦係與周張金葉、周萬生、林",
                ""
            ],
            [
                "清標、莊敏鶴、杜榮桂、乙○○共同涉犯刑法第319條2項之",
                ""
            ],
            [
                "詐欺得利罪嫌云云。惟查：證人周張金葉、周萬生、林清標",
                ""
            ],
            [
                "、莊敏鶴、杜榮桂、乙○○係潭墘里之里民，均相同不具有",
                ""
            ],
            [
                "里鄰長、環保義工及巡守隊員身分，皆因係於事前取得襄辦",
                ""
            ],
            [
                "該次活動事宜之里長即被告之同意，方參加該次活動，然即",
                ""
            ],
            [
                "便渠等參加系爭文康活動係與未符合該活動原先舉辦之目的",
                ""
            ],
            [
                "宗旨，但衡諸常情，系爭文康活動係由永和市公所主辦，相",
                ""
            ],
            [
                "關資格審查、報名及聯繫工作則由里辦公處負責，一般里民",
                ""
            ],
            [
                "自係由里長處得知活動之相關訊息，而渠等對於被告所告知",
                ""
            ],
            [
                "可參與系爭活動之說法信而不疑，且依證人薛景忠上開證述",
                ""
            ],
            [
                "，活動報名時及活動期間有關身分核對事宜，均係由里辦公",
                ""
            ],
            [
                "處負責，是被告利用此職權，對里民告以得參加，私下則安",
                ""
            ],
            [
                "排渠等者頂替符合資格但實際上未參加活動者，周張金葉、",
                ""
            ],
            [
                "周萬生、林清標、莊敏鶴、杜榮桂、乙○○等人自無從察覺",
                ""
            ],
            [
                "有異。基此，本案乃屬里長甲○○是否有越權允准被告等人",
                ""
            ],
            [
                "參加之問題，殊難因甲○○之疏失或不當作為，據以苛責周",
                ""
            ],
            [
                "張金葉、周萬生、林清標、莊敏鶴、杜榮桂、乙○○等人。",
                ""
            ],
            [
                "則渠等係因里長即甲○○告以不正確之訊息，被告信以為真",
                ""
            ],
            [
                "，致其認為自己是被允許參與系爭文康活動，且其等於活動",
                ""
            ],
            [
                "後又已交付活動費用，自難認渠等在主觀上有為自己圖得財",
                ""
            ],
            [
                "產上之不法利益之意圖，或有施用詐術，或有得不法利益之",
                ""
            ],
            [
                "情事，渠等行為自非得以詐欺得利罪相繩，自與本案被告無",
                ""
            ],
            [
                "共同詐欺可言，併此陳明。",
                ""
            ],
            [
                "被告所犯上開二罪間，有方法結果之牽連關係，為牽連犯，",
                ""
            ],
            [
                "應依舊刑法第55條規定，從一重之貪污治罪條例第6條第1項",
                ""
            ],
            [
                "第4款之對於主管事務直接圖利罪處斷。",
                ""
            ],
            [
                "被告因犯罪所圖得其他私人不法利益，因而獲得之利益共計",
                ""
            ],
            [
                "31,500元，係在5萬元以下，且情節顯屬輕微，依同條例第",
                "500元,5萬元"
            ],
            [
                "12條第1項規定，減輕其刑。",
                ""
            ],
            [
                "另審酌以被告雖身為里長，但不諳法令，見系爭文康活動仍",
                ""
            ],
            [
                "有缺額，基於服務鄰里之動機，使不具參加資格之里民及親",
                ""
            ],
            [
                "戚參加該活動，因礙於鄉里情誼，不忍拒卻有意參加者，雖",
                ""
            ],
            [
                "有疏縱之處，惟並非圖謀獲取自身利益，且所圖他人利益非",
                ""
            ],
            [
                "鉅本院認依被告行為時之情狀，倘因此科以重刑，實顯情輕",
                ""
            ],
            [
                "法重，過於嚴苛，有傷人民對法律之情感，堪認其犯罪情狀",
                ""
            ],
            [
                "顯可憫恕，爰依舊刑法第59條之規定酌減其刑，並依刑法第",
                ""
            ],
            [
                "70條之規定遞減之。",
                ""
            ],
            [
                "四、原審基此適用貪污治罪條例第6條第1項第4款、第12條第1項",
                ""
            ],
            [
                "、第17條、第19條，刑法第2條第1項前段、第28條、第59條",
                ""
            ],
            [
                "、第339條第2項，修正前刑法第55條、第37條第2項、第74",
                ""
            ],
            [
                "條第1款之規定，並審酌被告擔任里長職務，當知非具鄰長",
                ""
            ],
            [
                "、環保義工身分或巡守隊員者不得參與系爭文康活動，竟對",
                ""
            ],
            [
                "權責認知混淆，利用其主管事務之機會，圖利其他私人不法",
                ""
            ],
            [
                "利益，惟兼酌其所得不法利益非鉅，情節尚輕等一切情狀，",
                ""
            ],
            [
                "量處有期徒刑一年八月，並依貪污治罪條例第17條規定，宣",
                ""
            ],
            [
                "告褫奪公權1年。復以被告前未曾受有期徒刑以上刑之宣告",
                ""
            ],
            [
                "，有臺灣高等法院被告全國前案紀錄表附卷為證，其因熱心",
                ""
            ],
            [
                "鄉里服務，而為里民圖謀本次參加旅遊之小利，一時失慮，",
                ""
            ],
            [
                "致罹刑典，認其經此刑之宣告後，應知警惕而無再犯之虞，",
                ""
            ],
            [
                "本院因認暫不執行其刑為當，予以宣告緩刑4年，用啟自新",
                ""
            ],
            [
                "。再以，貪污治罪條例第10條所定應予追繳沒收或發還被害",
                ""
            ],
            [
                "人之財物，以實施犯罪行為者自己或其共犯所得為限，其無",
                ""
            ],
            [
                "所得或已發還者，自無從再為追繳或發還之諭知（最高法院",
                ""
            ],
            [
                "69年臺上字第820號判例及91年臺上字第2336號判決意旨參",
                ""
            ],
            [
                "照）；本件被告係圖利里民周張金葉等7人免予繳納參與環",
                ""
            ],
            [
                "保義工活動之費用，每人4,500元，合計31,500元，其本身",
                "500元,500元"
            ],
            [
                "並無犯罪所得，且周張金葉、周萬生、林清標、莊敏鶴、杜",
                ""
            ],
            [
                "榮桂、乙○○及呂政順均已各繳還4,500元予永和市公所，",
                "500元"
            ],
            [
                "此有永和市公所自行收納款項統一收據影本、里鄰長研習活",
                ""
            ],
            [
                "動自行負擔人員名冊各1紙存卷可稽（見94選他字第62號卷",
                ""
            ],
            [
                "第364頁背面、第395頁背面），自無從為追繳或發還之諭",
                ""
            ],
            [
                "知。另敘明公訴意旨另以：被告甲○○係臺北縣永和市潭墘",
                ""
            ],
            [
                "里之里長，為依法令從事於公務之人員，而周張金葉、周萬",
                ""
            ],
            [
                "生、林清標、莊敏鶴、杜榮桂、乙○○等人，均設籍於永和",
                ""
            ],
            [
                "市，且均年滿20歲以上，未受褫奪公權，均為94年12月3日",
                ""
            ],
            [
                "舉行之鄉鎮市長、縣市議員選舉之投票權人（所涉投票收賄",
                ""
            ],
            [
                "罪均由檢察官以另案偵辦）。緣臺北縣永和市於94年間舉辦",
                ""
            ],
            [
                "系爭文康活動，參加人員資格限定於里、鄰長、里內環保義",
                ""
            ],
            [
                "工及巡守隊員，承辦單位於94年3月中旬通知各里繳交各里",
                ""
            ],
            [
                "巡守隊及環保義工名冊，以憑統計辦理招標作業，嗣同年5",
                ""
            ],
            [
                "月6日各里辦公處繳交鄰長、巡守隊暨環保義工統計調查表",
                ""
            ],
            [
                "，同年5月26日至7月8日辦理招標作業，由統帥旅行社以每",
                ""
            ],
            [
                "人單價新臺幣4,500元得標，後於同年7月15日至19日完成活",
                "500元"
            ],
            [
                "動之履勘、簽約事項，並於同年7月中旬通知各里里幹事轉",
                ""
            ],
            [
                "知各里辦公處，依原呈報之里、鄰長、環保義工、巡守隊員",
                ""
            ],
            [
                "名冊繕造保險人員名冊，最遲應於各梯次出發前7日呈報，",
                ""
            ],
            [
                "以憑辦理旅遊平安保險之事宜，並於各梯次出發當日，由各",
                ""
            ],
            [
                "里里長持參加人員名冊核對參加人員身分，正確無誤後令參",
                ""
            ],
            [
                "加人員簽名，以利結束活動後，繳回市公所核銷經費之用，",
                ""
            ],
            [
                "經規劃潭墘里之參加時間為7月24日至26日。而被告甲○○",
                ""
            ],
            [
                "明知悉永和市長洪一平有意於年底競選連任，為期讓洪一平",
                ""
            ],
            [
                "順利當選，竟利用其負責協辦上開業務之便，明知讓未具資",
                ""
            ],
            [
                "格之人以矇混其中頂替出遊，詎其明知具投票權之潭墘里里",
                ""
            ],
            [
                "民周張金葉、周萬生、林清標、莊敏鶴、杜榮桂、乙○○等",
                ""
            ],
            [
                "人，並不具該里里鄰長、環保義工、巡守隊之資格，竟與渠",
                ""
            ],
            [
                "等共同基於詐欺得利之犯意聯絡，竟利用其檢核參加人員身",
                ""
            ],
            [
                "分職務之便，令上開人等於活動當日矇上車混，參與旅遊，",
                ""
            ],
            [
                "使承辦人員陷入錯誤，誤以為渠等皆具參加活動之資格，而",
                ""
            ],
            [
                "提供旅遊食宿等服務，令上開人等，收受免費旅遊及活動結",
                ""
            ],
            [
                "束贈送印有「永和市長洪一平敬贈」字樣之贈品鳳梨酥1盒",
                ""
            ],
            [
                "等不正利益及賄賂，為不知情之洪一平買票。因認被告另涉",
                ""
            ],
            [
                "犯違反公職人員選舉罷免法第90條之1第1項之投票行賄罪嫌",
                ""
            ],
            [
                "。按犯罪事實應依證據認定之，無證據不得認定犯罪事實；",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第",
                ""
            ],
            [
                "154條第2項及第301條第1項分別定有明文。次按認定不利於",
                ""
            ],
            [
                "被告之事實須依積極證據，苟積極證據不足為不利於被告事",
                ""
            ],
            [
                "實之認定時，即應為有利於被告之認定，最高法院30年臺上",
                ""
            ],
            [
                "字第816號判例意旨參照；又檢察官對於起訴之犯罪事實，",
                ""
            ],
            [
                "倘其所提出之證據，不足為被告有罪之積極證明，或其指出",
                ""
            ],
            [
                "之證明方法，無從說服法院以形成被告有罪之心證，基於無",
                ""
            ],
            [
                "罪推定之原則，自應為被告無罪判決之諭知，最高法院92",
                ""
            ],
            [
                "年臺上字第128號判例意旨參照。按公職人員選舉罷免法第",
                ""
            ],
            [
                "90條之1第1項之賄選罪係以對於有投票權之人，行求期約或",
                ""
            ],
            [
                "交付賄賂或其他不正利益，而約其不行使投票權或為一定之",
                ""
            ],
            [
                "行使為構成要件。亦即須視行為人主觀上是否具有行賄之犯",
                ""
            ],
            [
                "意，而約使有投票權人為投票權一定之行使或不行使；客觀",
                ""
            ],
            [
                "上行為人所行求期約或交付之賄賂或不正利益是否可認係約",
                ""
            ],
            [
                "使投票權人為投票權之一定行使或不行使之對價；以及所行",
                ""
            ],
            [
                "求、期約、交付之對象是否為有投票權人而定。上開對價關",
                ""
            ],
            [
                "係，在於行賄者之一方，係認知其所行求、期約或交付之意",
                ""
            ],
            [
                "思表示，乃為約使有投票權人為投票權一定之行使或不行使",
                ""
            ],
            [
                "；在受賄者之一方，亦應認知行賄者對其所行求、期約或交",
                ""
            ],
            [
                "付之意思表示，乃為約使其為投票權一定之行使或不行使。",
                ""
            ],
            [
                "且對有投票權人交付之財物或不正利益，並不以金錢之多寡",
                ""
            ],
            [
                "為絕對標準，而應綜合社會價值觀念、授受雙方之認知及其",
                ""
            ],
            [
                "他客觀情事而為判斷（最高法院92年度台上字第893號判例",
                ""
            ],
            [
                "可參）。本件公訴人認被告甲○○涉犯上揭罪嫌，係以被",
                ""
            ],
            [
                "告之供述，另案被告周張金葉、周萬生、林清標、莊敏鶴",
                ""
            ],
            [
                "、杜榮桂、乙○○及呂政順之供述，證人薛景忠之證述，",
                ""
            ],
            [
                "證人方金源、鄭謝秀玉、陳啟宏、簡炳南、陳水上、洪富",
                ""
            ],
            [
                "春、許展榕之證詞，永和市潭墘里94年度環保義工及巡守",
                ""
            ],
            [
                "隊員名冊、參加人員名冊，94年度永和市里、鄰長、環保",
                ""
            ],
            [
                "義工及巡守隊員講習暨文康活動之活動記事，周張金葉、",
                ""
            ],
            [
                "周萬生、林清標、莊敏鶴、杜榮桂、乙○○之年籍資料，",
                ""
            ],
            [
                "臺北縣永和市94年度里鄰長、環保義工、巡守隊講習暨文康",
                ""
            ],
            [
                "活動計畫、公開甄選旅行社評選會議記錄，里鄰長研習活",
                ""
            ],
            [
                "動自行負擔人員名冊、臺北縣永和市公所自行收納款項統一",
                ""
            ],
            [
                "收據，被告所有0000000000號門號於94年8月17日21時51",
                ""
            ],
            [
                "分52秒至54分45秒與0000000000號通話之通訊監察譯文等件",
                ""
            ],
            [
                "，為其主要論據。訊據被告甲○○堅決否認有上開犯行，辯",
                ""
            ],
            [
                "稱：系爭文康活動屬於年度例行性活動，預算早已編列，且",
                ""
            ],
            [
                "鳳梨酥禮盒本在活動經費內，顯與選舉無關，伊並無投票行",
                ""
            ],
            [
                "賄之犯意與行為等語。經查：臺北縣永和市公所所舉辦之",
                ""
            ],
            [
                "系爭文康活動，乃係經永和市民代表會預算通過的年度計劃",
                ""
            ],
            [
                "性活動，僅以往均將里、鄰長及巡守隊員、環保義工之講習",
                ""
            ],
            [
                "暨文康活動分開辦理，但於94年間則將之合併辦理，以節省",
                ""
            ],
            [
                "經費之事實，此據證人薛景忠於調查局調查時及本院94年度",
                ""
            ],
            [
                "訴字第2693號貪污乙案審理中證述明確（見本院卷一第71頁",
                ""
            ],
            [
                "、及上開案件於95年4月27日審判筆錄），並有前揭講習暨",
                ""
            ],
            [
                "文康活動計畫、臺北縣永和市公所95年1月17日北縣永民字",
                ""
            ],
            [
                "第0950001678號函檢附之該活動行程履勘紀錄、活動行程及",
                ""
            ],
            [
                "前揭活動記事、公開甄選承辦旅行社評選會議紀錄影本各1",
                ""
            ],
            [
                "份在卷可稽（見臺灣板橋地方法院檢察署94年度選他字第62",
                ""
            ],
            [
                "號偵查影卷第7頁至20頁、原法院卷第177頁至第189頁）",
                ""
            ],
            [
                "，足見系爭文康活動並非因選舉期間為特定人競選而臨時提",
                ""
            ],
            [
                "議舉辦的。且依起訴書所載之犯罪事實，亦未認定臺北縣永",
                ""
            ],
            [
                "和市公所舉辦上開活動有為永和市長洪一平賄選之意，當係",
                ""
            ],
            [
                "認上開活動之舉辦確屬永和市公所之合法正當活動。職是之",
                ""
            ],
            [
                "故，即使被告身為潭墘里里長而利用其負責檢核參加人員之",
                ""
            ],
            [
                "便，使具有投權之該里里民周張金葉、周萬生、林清、標莊",
                ""
            ],
            [
                "敏鶴、杜榮桂、乙○○等6人頂替已報名而實際上未參加人",
                ""
            ],
            [
                "員，而獲得免費參加上開活動之利益之舉，係有藉機圖利周",
                ""
            ],
            [
                "張金葉等6位里民之犯意，但上開活動既屬永和市公所所舉",
                ""
            ],
            [
                "辦之每年一度之例行性活動，並非因選舉之故而舉辦，當難",
                ""
            ],
            [
                "使人聯想舉辦或參加該活動有何賄選之色彩，則在此種情況",
                ""
            ],
            [
                "下，自難僅以該活動之舉辦時間接近當年底三合一之選舉，",
                ""
            ],
            [
                "即遽認被告係出於投票行賄之犯意，始讓周張金葉、周萬生",
                ""
            ],
            [
                "、林清標、莊敏鶴、杜榮桂、乙○○等人免費參加，亦難遽",
                ""
            ],
            [
                "認周張金葉等6人對於被告所為有所謂投票行賄之認識，而",
                ""
            ],
            [
                "基於投票受賄之未必故意參加前揭活動。參以證人周張金葉",
                ""
            ],
            [
                "於本院審理時係證稱：伊知道每年里長帶里民參加活動，伊",
                ""
            ],
            [
                "伊參加活動時並沒有聽到有人公開向大家表示永和市長要競",
                ""
            ],
            [
                "選乙事，活動回程有收到鳳梨酥，遊覽車小姐說是農產品等",
                ""
            ],
            [
                "語（見原審卷第85頁至第86頁）；證人周萬生證述稱：里",
                ""
            ],
            [
                "長來找伊參加系爭文康活動時只說是公所舉辦要去玩而已，",
                ""
            ],
            [
                "在參加活動期間，伊並不知道有無人公開表示說要支持何人",
                ""
            ],
            [
                "選市長，在遊覽車上有收下鳳梨酥，因為看到大家都有拿，",
                ""
            ],
            [
                "但沒有人解釋這盒鳳梨酥的用意等語（見原審卷第91頁至",
                ""
            ],
            [
                "第93頁）；另證人莊敏鶴於本院審理時證稱：伊是聽鄰居說",
                ""
            ],
            [
                "起有舉辦系爭活動，而向里長詢問可否參加，里長說有空位",
                ""
            ],
            [
                "的話就可以參加，伊在回程的車上有收到由遊覽車小姐發的",
                ""
            ],
            [
                "一盒鳳梨酥，但沒有說發鳳梨酥的原因為何，伊並沒有注意",
                ""
            ],
            [
                "到出遊期間永和市長有無參與活動或是談話等語（見原審卷",
                ""
            ],
            [
                "第132至133頁）；又證人杜榮桂於本院證述稱：伊雖不具",
                ""
            ],
            [
                "潭墘里之環保義工身分，但伊太太陳玉霞是環保義工，因不",
                ""
            ],
            [
                "放心伊一人在家，所以去問里長是否可以帶我一起去，里長",
                ""
            ],
            [
                "說如果有空位才可以去等語（見原審卷第42至44頁）；證",
                ""
            ],
            [
                "人乙○○於調查站調查時陳稱：我並不具備環保義工或巡守",
                ""
            ],
            [
                "員身分，但我太太陳林惠月是環保義工，因伊罹患心臟病及",
                ""
            ],
            [
                "糖尿病等疾病，需人照顧，所以我太太請里長同意由我太太",
                ""
            ],
            [
                "帶我一起參加活動，市長在飯店餐廳向大家政令宣導及市政",
                ""
            ],
            [
                "建設成果，但並沒有聽到請託支持連任等語（見選他字第62",
                ""
            ],
            [
                "號偵查卷第362背面至363頁）。綜合上開證人之證述可知",
                ""
            ],
            [
                "，被告並未曾拜託或暗示參加系爭活動並收取鳳梨酥1盒係",
                ""
            ],
            [
                "為請求渠等支持洪一平競選連任，且渠等亦不認為被告之所",
                ""
            ],
            [
                "以同意渠等參加系爭文康活動，係為約使渠等為投票權一定",
                ""
            ],
            [
                "之行使。衡以，被告身為潭墘里里長，既係民選之公職人員",
                ""
            ],
            [
                "，當係以服務選民即潭墘里里民至上，則如潭墘里里民之周",
                ""
            ],
            [
                "張金葉等6位向其表達有參加此活動之意願，且恰有若干已",
                ""
            ],
            [
                "報名參加人員實際上並未參加，而留有空缺名額時（前揭活",
                ""
            ],
            [
                "動尚留有若干空缺名額之事實，參見前揭參加人員名冊即明",
                ""
            ],
            [
                "），被告因而同意由周張金葉等6人免費參加，其所為雖有",
                ""
            ],
            [
                "違法令規定（已如前述），但亦可理解其此種服務里民之主",
                ""
            ],
            [
                "觀心態，尚與常情無違。則被告乃係基此心態而為前揭圖利",
                ""
            ],
            [
                "里民之犯行，被告及其里民自無所謂投票受賄、行賄之主觀",
                ""
            ],
            [
                "犯意可言，從而，被告辯稱讓周張金葉等人參加系爭文康活",
                ""
            ],
            [
                "動與選舉賄選無關等語，尚難認屬無稽。雖被告於偵查中供",
                ""
            ],
            [
                "稱：市長洪一平在研習會上暢談在市長任內對永和市的建設",
                ""
            ],
            [
                "，並表示此次他要連任永和市長，希望我們年底繼續支持他",
                ""
            ],
            [
                "等語（參見同前選他字偵查卷一第55頁）。然衡以永和市長",
                ""
            ],
            [
                "洪一平既係民選之公職人員，其利用各種公開場合宣揚其政",
                ""
            ],
            [
                "績，希望獲得選民之認同與支持，延續其政治生命，係屬民",
                ""
            ],
            [
                "主社會之常態，故並非得因其利用舉辦此次活動之機會，宣",
                ""
            ],
            [
                "揚其執政政績，尋求選民支持，即認該活動與選舉有關。從",
                ""
            ],
            [
                "而，本次講習暨文康活動係永和市公所往年例行舉辦之活動",
                ""
            ],
            [
                "，並非針對特定選舉或特定候選人而舉辦，業如前述，自無",
                ""
            ],
            [
                "從推認參與此次活動之人，即有因而對特定人許以不行使投",
                ""
            ],
            [
                "票權或為一定之行使之情事。又被告及證人周張金葉等人固",
                ""
            ],
            [
                "均坦承確有收受鳳梨酥1盒乙事，且該鳳梨酥包裝上確載有",
                ""
            ],
            [
                "「市長洪一平敬贈」之字眼，此有卷附鳳梨酥盒裝封面影本",
                ""
            ],
            [
                "1紙在卷可按（見同前選他字第62號偵查卷三第270頁）。然",
                ""
            ],
            [
                "而，臺北縣永和市公所致贈參加人員每人1盒鳳梨酥，乃係",
                ""
            ],
            [
                "贈送與會人員地方性之特產，此本即列在統帥旅行社承辦前",
                ""
            ],
            [
                "揭活動所應提供之項目範圍內，此觀諸前揭行程履勘紀錄、",
                ""
            ],
            [
                "公開甄選承辦旅行社評選會議紀錄各1份、林信一福堂於94",
                ""
            ],
            [
                "年10月31日所開立買受人為統帥旅行社之統一發票影本1紙",
                ""
            ],
            [
                "在卷可憑（見原審卷第190頁），足認參加系爭文康活動",
                ""
            ],
            [
                "人員，獲贈的鳳梨酥1盒，乃原本編列在上開研習活動預算",
                ""
            ],
            [
                "內之特產贈品，係承辦旅行社依約本應履行契約內容之作為",
                ""
            ],
            [
                "，臺北縣永和市公所並無為此另有額外之支出，復衡以該鳳",
                ""
            ],
            [
                "梨酥1盒之價值非鉅，且屬於地方性之特產，以此相贈亦難",
                ""
            ],
            [
                "認有何超出一般參加類此活動時贈送禮品之標準，自不得遽",
                ""
            ],
            [
                "認參加活動者收受鳳梨酥1盒即有何投票受賄之認知。此外",
                ""
            ],
            [
                "，審諸前揭活動既係由臺北縣永和市公所主辦，則身為該公",
                ""
            ],
            [
                "所代表人之市長洪一平如在合理致贈之鳳梨酥包裝上載明「",
                ""
            ],
            [
                "市長洪一平敬贈」，亦顯屬事理之常，故尚難因此推論被告",
                ""
            ],
            [
                "有何投票行賄之意思。至於證人方金源、鄭謝秀玉、陳啟宏",
                ""
            ],
            [
                "、簡炳南、陳水上、洪富春、許展榕均係參加上開研習活動",
                ""
            ],
            [
                "其他梯次之里長，均僅係證述：在系爭活動之中並沒有人公",
                ""
            ],
            [
                "開表示要支持市長年底競選連任等語，並未指稱被告讓不具",
                ""
            ],
            [
                "環保義工身分之周張金葉等人參加系爭文康活動並收受鳳梨",
                ""
            ],
            [
                "酥禮盒係與選舉有何關聯性，故其等之證詞自不能證明被告",
                ""
            ],
            [
                "犯行賄罪。另卷附被告二人之年籍資料僅能證明周張金葉等",
                ""
            ],
            [
                "人係有投票權人；另卷附被告所有0000000000號門號於94年",
                ""
            ],
            [
                "8 月17日21時51分52秒至54分45秒與0000000000號通話之通",
                ""
            ],
            [
                "訊監察譯文，無非係通話對方告知被告有提醒不可叫人代替",
                ""
            ],
            [
                "，及被告詢問及活動過程中贈送鳳梨酥之事，對方告知被告",
                ""
            ],
            [
                "贈餅原本即含在旅行社得標承辦系爭活動之研習費用裡等語",
                ""
            ],
            [
                "，並未提及有關以參加旅遊及贈送鳳梨酥選舉賄選情事，故",
                ""
            ],
            [
                "均無足證明被告有何投票收賄之犯行。綜上所述，被告是否",
                ""
            ],
            [
                "確有投票行賄之犯行，本院認為尚存有合理之懷疑，猶未到",
                ""
            ],
            [
                "達確信其為真實之程度，自不能遽認被告確有此部分被訴之",
                ""
            ],
            [
                "犯行。此外，檢察官復未提出其他積極證據，資以證明被告",
                ""
            ],
            [
                "確有其所指之投票行賄犯行，揆諸首揭法律規定與說明，既",
                ""
            ],
            [
                "無足夠證據確信公訴意旨此部分之指述為真實，不能證明被",
                ""
            ],
            [
                "告犯罪，本院原應為被告此部分無罪判決之諭知。惟因公訴",
                ""
            ],
            [
                "意旨認此部分與前開論罪科刑之部分具有修正前刑法第55條",
                ""
            ],
            [
                "牽連犯之裁判上一罪關係（按：被告行為後，刑法已於94年",
                ""
            ],
            [
                "2月2日修正公布刪除刑法第55條牽連犯之規定，並自95年7",
                ""
            ],
            [
                "月1日施行。本件被告如有成立投票受賄犯行，應與前開論",
                ""
            ],
            [
                "罪科刑之詐欺得利等罪具有牽連犯之裁判上一罪關係，依修",
                ""
            ],
            [
                "正前即行為時之規定，應從一重之詐欺得利罪處斷；依修正",
                ""
            ],
            [
                "後之刑法既已刪除牽連犯之規定，則所犯投票受賄及前揭論",
                ""
            ],
            [
                "罪科刑之罪即應依數罪併罰之規定分論併罰。經比較新舊法",
                ""
            ],
            [
                "之結果，修正後之規定並非較有利於被告，依刑法第2條第1",
                ""
            ],
            [
                "項之規定，應適用行為時之法律，即適用修正前刑法第55條",
                ""
            ],
            [
                "牽連犯之規定。是被告如有成立投票行賄犯行，仍應將其與",
                ""
            ],
            [
                "前揭論罪科刑之部分認屬牽連犯之裁判上一罪關係），爰就",
                ""
            ],
            [
                "此部分不另為無罪之諭知（至臺灣板橋地方法院檢察署以94",
                ""
            ],
            [
                "年度選偵字第134號移送本院併案審理之犯罪事實，與本案",
                ""
            ],
            [
                "起訴事實相同之同一案件，為起訴效力所及，原法院業已一",
                ""
            ],
            [
                "併予以審理）。其認定事實、適用法律及量處刑期，均為妥",
                ""
            ],
            [
                "適。被告上訴意旨仍否認犯罪，並執以指摘原判決不當，為",
                ""
            ],
            [
                "無理由，上訴應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官侯千姬到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　5 　　月　　31　　日",
                ""
            ],
            [
                "刑事第十庭    審判長法　官 楊炳禎",
                ""
            ],
            [
                "法　官 黃俊明",
                ""
            ],
            [
                "法　官 陳博志",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官 陳嘉文",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　6 　　月　　1 　　日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "貪污治罪條例第6條：",
                ""
            ],
            [
                "有下列行為之一者，處五年以上有期徒刑，得併科新臺幣三千萬",
                ""
            ],
            [
                "元以下罰金：",
                ""
            ],
            [
                "一、意圖得利，抑留不發職務上應發之財物者。",
                ""
            ],
            [
                "二、募集款項或徵用土地、財物，從中舞弊者。",
                ""
            ],
            [
                "三、竊取或侵占職務上持有之非公用私有器材、財物者。",
                ""
            ],
            [
                "四、對於主管或監督之事務，明知違背法令，直接或間接圖自己",
                ""
            ],
            [
                "　　或其他私人不法利益，因而獲得利益者。",
                ""
            ],
            [
                "五、對於非主管或監督之事務，明知違背法令，利用職權機會或",
                ""
            ],
            [
                "　　身分圖自己或其他私人不法利益，因而獲得利益者。",
                ""
            ],
            [
                "前項第一款至第三款之未遂犯罰之。",
                ""
            ],
            [
                "刑法第339條：",
                ""
            ],
            [
                "意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之",
                ""
            ],
            [
                "物交付者，處五年以下有期徒刑、拘役或科或併科一千元以下罰",
                "一千元"
            ],
            [
                "金。",
                ""
            ],
            [
                "以前項方法得財產上不法之利益或使第三人得之者，亦同。",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}