{
    "id": "TPSM,86,台上,4703,19970807",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPSM%2C86%2C%E5%8F%B0%E4%B8%8A%2C4703%2C19970807",
    "history": {
        "TPSM,86,台上,4703,19970807": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　八十六年度台上字第四七○三號",
                ""
            ],
            [
                "　　上　訴　人　甲　○",
                ""
            ],
            [
                "　　選任辯護人　郭明仁律師",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院台中分院中華民國八十",
                ""
            ],
            [
                "六年二月二十五日第二審判決（八十五年度上訴字第二一三一號，起訴案號：台灣台",
                ""
            ],
            [
                "中地方法院檢察署八十四年度偵字第一九三三一、二○三七六、二○八八一號），提",
                ""
            ],
            [
                "起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於甲○部分撤銷，發回台灣高等法院台中分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決維持第一審論處上訴人甲○共同連續對於有投票權之人交付賄賂，而約其",
                ""
            ],
            [
                "投票權為一定之行使罪刑，駁回上訴人在第二審之上訴，固非無見。",
                ""
            ],
            [
                "惟查：有罪判決書之事實一欄為適用法律之根據，應將法院職權上所認定之犯罪事",
                ""
            ],
            [
                "實詳為記載，始足為適用法律是否適當之準據。又刑法所謂連續犯，係指一次即可成",
                ""
            ],
            [
                "罪之行為，而以概括之犯意，數次反覆為之者而言，故其每次行為應屬可分，須分別",
                ""
            ],
            [
                "予以認定，然後依刑法第五十六條論以一罪。原判決僅泛指上訴人與何清添（已判刑",
                ""
            ],
            [
                "確定）基於共謀共同之概括犯意聯絡，由上訴人將用以買票之金錢交付予何清添，而",
                ""
            ],
            [
                "推由何清添負責在台中市西屯區何安里及何厝里二里進行買票，總計於民國八十四年",
                ""
            ],
            [
                "十一月中旬約向該區有投票權之人，共買五百票左右（名冊上以○‧五代表交付賄款",
                ""
            ],
            [
                "新台幣（下同）五百元，１代表交付賄款一千元，餘類推，凡已買之票，則以筆打ˇ",
                "五百元,一千元"
            ],
            [
                "為記號），請各有投票權之人，投票支持黃顯州擔任立法委員等情。而對於該五百票",
                ""
            ],
            [
                "在何時﹖何地﹖交付何人﹖各賄款若干﹖並未明白認定，詳為記載，即有可議。科",
                ""
            ],
            [
                "刑之判決書，須將認定之犯罪事實詳記於事實欄，然後於理由內逐一說明其憑以認定",
                ""
            ],
            [
                "之證據，以使事實與理由兩相一致，方為合法。按公職人員選舉罷免法第九十條之一",
                ""
            ],
            [
                "第一項之投票行賄罪，以對於「有投票權之人」，行求期約或交付賄賂或其他不正利",
                ""
            ],
            [
                "益，而約其不行使投票權或為一定之行使為構成要件。原判決於事實欄記載「向該區",
                ""
            ],
            [
                "有投票權之人，共買五百票左右」，但未於理由說明憑以認定該五百票均為「有投票",
                ""
            ],
            [
                "權人」之證據，自有判決不備理由之違誤。共同被告所為不利於己之陳述，固得採",
                ""
            ],
            [
                "為其他共同被告犯罪之證據，但此項不利之陳述，須無瑕疵可指，且就其他方面調查",
                ""
            ],
            [
                "又與事實相符者，始得採為犯罪事實之認定，若不為調查，而專憑此項供述即為其他",
                ""
            ],
            [
                "共同被告犯罪事實之認定，顯與刑事訴訟法第一百五十六條第二項之規定有違。卷查",
                ""
            ],
            [
                "共同被告何清添於偵查中先否認有買票之行為。於八十四年十一月二十六日經檢察官",
                ""
            ],
            [
                "曉諭如據實供述，將從輕發落後，則供稱「（開會的人）約有三至四人參加，有（上",
                ""
            ],
            [
                "訴人）甲○、黃顯州之二姊及我本人，另有二個幫忙之人」（見八十四年度選他字第",
                ""
            ],
            [
                "十七號卷第五十二頁），而於八十四年十一月二十七日檢察官曉諭應配合本署調查後",
                ""
            ],
            [
                "，即供稱：「由甲○拿錢去我家給我，要如何分發由甲○及黃顯州二姊打呼叫器指示",
                ""
            ],
            [
                "我如何做」（見同上卷第六十六、六十八頁背面），嗣後又否認有買票及甲○有拿錢",
                ""
            ],
            [
                "給伊買票之情事。是何清添供詞尚有瑕疵。乃原判決專憑上開何清添不利於上訴人之",
                ""
            ],
            [
                "供詞為認定上訴人與何清添共同犯罪之唯一證據，於法尚有未合。上訴意旨指摘原判",
                ""
            ],
            [
                "決此部分不當，為有理由，應認原判決關於上訴人部分有發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    八十六    年      八      月      七      日",
                ""
            ],
            [
                "最高法院刑事第五庭",
                ""
            ],
            [
                "審判長法官  陳  錫  奎",
                ""
            ],
            [
                "法官  洪  清  江",
                ""
            ],
            [
                "法官  李  璋  鵬",
                ""
            ],
            [
                "法官  吳  昆  仁",
                ""
            ],
            [
                "法官  劉  介  民",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,88,台上,1157,19990311": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　八十八年度台上字第一一五七號",
                ""
            ],
            [
                "　　上　訴　人　甲　○",
                ""
            ],
            [
                "　　選任辯護人　郭明仁律師",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院台中分院中華民國八十",
                ""
            ],
            [
                "七年六月三十日第二審更審判決（八十六年度上更字第二六四號，起訴案號：台灣",
                ""
            ],
            [
                "台中地方法院檢察署八十四年度偵字第一九三三一、二○三七六、二○八八一號），",
                ""
            ],
            [
                "提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院台中分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定上訴人甲○與何清添（業經原審判刑確定）為民國八十四年十二月一",
                ""
            ],
            [
                "日投票之第三屆立法委員選舉台中市選區候選人黃顯洲競選總部之樁腳，彼等二人為",
                ""
            ],
            [
                "使黃顯洲順利當選，竟於八十四年十一月初共同在何清添住處謀議，擬以交付賄賂之",
                ""
            ],
            [
                "方式向台中市西屯區何安里、何厝里之有投票權人廖秀蕙等四百四十三人買票，而約",
                ""
            ],
            [
                "請各該投票權人支持黃顯洲，謀議既定，即由上訴人於八十四年十一月間至何清添之",
                ""
            ],
            [
                "住處交付賄款，何清添即基於概括之犯意自八十四年十一月十七日前後，先以每票新",
                ""
            ],
            [
                "台幣（下同）五百元之價格向廖李靖蓮等一百三十人買票而約其支持黃顯洲，另預備",
                "五百元"
            ],
            [
                "交付小樁腳何清添一萬元、何玉金一萬七千五百元、柯圍山（原判決誤繕為何圍山）",
                "一萬元,一萬七千五百元"
            ],
            [
                "一萬九千五百元，除約其等支持黃顯洲外並代為拉票，但尚未及交付其餘之投票權人",
                ""
            ],
            [
                "，未及買票，即為台灣台中地方法院檢察署檢察官循線於八十四年十一月二十六日上",
                ""
            ],
            [
                "午，在何清添台中市○○○街五十四號家中搜索扣得如原判決附表一所示之資料，其",
                ""
            ],
            [
                "中編號即係預備交付何清涼、何玉金、柯圍山三人買票金錢之帳冊，編號係何",
                ""
            ],
            [
                "清添供買票之名冊。又台灣台中地方法院檢察署檢察官循線於八十四年十二月七日在",
                ""
            ],
            [
                "台中市○○路八號五樓上訴人家中，搜索查得名冊其中有一紙記載何清添２５５００",
                ""
            ],
            [
                "及其他不詳姓名之人之姓名與金額之買票之名冊（其記載方式與前述何清添交付何清",
                ""
            ],
            [
                "涼等買票錢之記載方式類似），經搜索查獲後，即遭上訴人當場湮滅等情。因而撤銷",
                ""
            ],
            [
                "第一審關於上訴人部分不當之判決，改判仍論處上訴人共同連續對於有投票權之人交",
                ""
            ],
            [
                "付賄賂而約其投票權為一定之行使罪刑。固非無見。",
                ""
            ],
            [
                "惟查：科刑之判決書，對於犯罪事實，必須詳加認定及記載，而後於理由內明其",
                ""
            ],
            [
                "認定犯罪事實所憑之證據及理由，方足資為論罪科刑之依據；倘事實欄已有及而理",
                ""
            ],
            [
                "由未加說明，是為理由不備，若理由已加說明，而事實欄無此記載，則理由失其依據",
                ""
            ],
            [
                "，均足構成撤銷之原因。原判決認定上訴人與業經原審判決確定之何清添二人為使黃",
                ""
            ],
            [
                "顯洲順利當選第三屆立法委員，乃共同在何清添住處謀議對有投票權之選民交付賄賂",
                ""
            ],
            [
                "而約其投票支持黃顯洲，上訴人旋於民國八十四年十一月間交付賄款與何清添，並由",
                ""
            ],
            [
                "何清添出面買票等情，然理由欄未說明憑以認定其係共同正犯之證據及理由，已有判",
                ""
            ],
            [
                "決理由不備之違法。又原判決雖於理由內說明上訴人對於一百三十位有投票權之人先",
                ""
            ],
            [
                "後交付賄賂之犯行，係基於概括犯意而為為連續犯等語，惟事實欄僅記載何清添基於",
                ""
            ],
            [
                "概括犯意……先後以每票五百元之價格向廖李靖蓮等一百三十人買票……云云，並未",
                "五百元"
            ],
            [
                "記載上訴人亦係基於概括犯意而為本件犯行，其判決理由亦失所依據。依首揭說明，",
                ""
            ],
            [
                "自足構成撤銷之原因。科刑判決所認定之事實，與所採之證據，不相適合，即屬證",
                ""
            ],
            [
                "據上理由矛盾，其判決當然為違背法令。原判決依憑原法院前審共同被告何清添於偵",
                ""
            ],
            [
                "查中之供述，認定上訴人尚曾預備交付賄款一萬元與小樁腳何清添向其買票云云；惟",
                "一萬元"
            ],
            [
                "查何清添於偵查中係供稱：「證物八所載何清『涼』一萬元……係準備交給何清『涼",
                "一萬元"
            ],
            [
                "』準備買票」（見選他卷第五十一頁反面），乃原判決竟據以認定上訴人係預備將一",
                ""
            ],
            [
                "萬元交付何清添買票，自有證據上理由矛盾之違誤。預備、手、既遂，原屬一犯",
                "萬元"
            ],
            [
                "罪行為之不同階段，如法律規定行為之各該階段獨立成罪，自應認各該犯罪之構成要",
                ""
            ],
            [
                "件相同，屬於同一之罪名。故如連續數行為係基於概括之犯意而有上開情形，雖其前",
                ""
            ],
            [
                "後行為有預備犯、未遂犯或既遂犯之分，依司法院大法官會議釋字第一五二號解釋意",
                ""
            ],
            [
                "旨，仍應依連續犯規定論擬。依原判決所認定之事實，上訴人除對於廖李靖蓮等一百",
                ""
            ],
            [
                "三十位有投票權之人已交付賄賂而約其等投票支持候選人黃顯洲外，另對小樁腳何清",
                ""
            ],
            [
                "涼、何玉金、柯圍山三人預備交付賄賂，而約請各該投票權人投票支持黃顯洲，則上",
                ""
            ],
            [
                "訴人就已交付賄賂部分應成立公職人員選舉罷免法第九十條之一第一項之投票行賄罪",
                ""
            ],
            [
                "，就預備交付賄賂部分應成立同法條第二項之投票行賄罪之預備犯。依上揭說明，上",
                ""
            ],
            [
                "開數行為倘係基於概括犯意而為，自應依刑法第五十六條連續犯規定論以一罪，方始",
                ""
            ],
            [
                "適法。乃原判決除就上訴人先後對於一百三十位有投票權之人交付賄賂部分論以連續",
                ""
            ],
            [
                "犯外，就預備交付賄賂與小樁腳部分，僅謂「雖未交付，當以交付論。」，對於此部",
                ""
            ],
            [
                "分行為與交付賄賂部分之關係及罪名、罪數之論斷，尚欠明確，難謂無適用法則不當",
                ""
            ],
            [
                "之違法。檢察官起訴書之事實欄尚記載：「……於八十四年十二月七日在甲○家中",
                ""
            ],
            [
                "，查得有關之名冊等共十份，但其中一紙記載何清添２５５００及其他不詳姓名人之",
                ""
            ],
            [
                "姓名與金額之買票名冊，經搜索查獲後，卻遭甲○當場乘機湮滅」等情，雖其所犯法",
                ""
            ],
            [
                "條欄未載明上訴人涉犯之法條，但是否已對上訴人起訴何項犯罪事實﹖原判決事實欄",
                ""
            ],
            [
                "亦為相同之認定及記載，但未於理由欄及主文欄加以論斷及諭知，於判決書之法定程",
                ""
            ],
            [
                "式，自有未合。被告之自白不得作為有罪判決之唯一證據，仍應調查其他必要之證",
                ""
            ],
            [
                "據，以察其是否與事實相符，刑事訴訟法第一百五十六條第二項定有明文。是共同被",
                ""
            ],
            [
                "告之自白或其他不利於己之陳述，經調查其他必要之證據，若察與事實相符，亦即若",
                ""
            ],
            [
                "有補強證據以擔保該共同被告自白內容之真實性時，仍得採為論罪之依據。而所謂補",
                ""
            ],
            [
                "強證據係指除該自白或不利於己之陳述本身之外，其他足以證明該自白或不利於己之",
                ""
            ],
            [
                "陳述之犯罪事實確有相當程度真實性之證據而言，且所補強者，不以事實之全部為必",
                ""
            ],
            [
                "要，祇須因補強證據與自白或不利於己之陳述之相互利用，足使犯罪事實獲得確信即",
                ""
            ],
            [
                "可。本件上訴人曾於八十四年十二月七日在家中將一張業經檢察官命警搜索查扣內載",
                ""
            ],
            [
                "姓名、金額之紙張湮滅，致該紙張未能搜獲扣案，不僅經執行搜索之偵查員孫金詮陳",
                ""
            ],
            [
                "明，且有當場攝錄之錄影帶可證，均經載明履勘現場筆錄（見偵字第一九三三一號卷",
                ""
            ],
            [
                "第二十六頁）。嗣上訴人經檢察官質問後，乃乘機偽造一張缺角之紙張，其上載有何",
                ""
            ],
            [
                "清添２５５００及其他不詳姓名人之姓名與金額，藉以矇騙，但未得逞，亦有該紙張",
                ""
            ],
            [
                "扣案足憑（見同上卷第三十頁證物袋內），則上開證據若經調查屬實，是否不足資為",
                ""
            ],
            [
                "共同被告何清添上開不利於己之陳述的補強證據，非無研求餘地。乃原審未為調查審",
                ""
            ],
            [
                "認，遽依何清添不利於上訴人之供述資為認定上訴人犯罪之唯一證據，於法亦有未合",
                ""
            ],
            [
                "。以上諸端或為上訴意旨所指摘，或為本院得依職權調查之事項，應認原判決仍有撤",
                ""
            ],
            [
                "銷發回之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    八十八    年      三      月     十一     日",
                ""
            ],
            [
                "最高法院刑事第十庭",
                ""
            ],
            [
                "審判長法官  曾  有  田",
                ""
            ],
            [
                "法官  林  永  茂",
                ""
            ],
            [
                "法官  陳  宗  鎮",
                ""
            ],
            [
                "法官  劉  介  民",
                ""
            ],
            [
                "法官  呂  潮  澤",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中      華      民      國    八十八    年      三      月     十六     日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,88,台上,4892,19990902": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　八十八年度台上字第四八九二號",
                ""
            ],
            [
                "　　上　訴　人　甲　○",
                ""
            ],
            [
                "　　選任辯護人　郭明仁律師",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法等罪案件，不服台灣高等法院台中分院中華民國",
                ""
            ],
            [
                "八十八年七月十三日第二審更審判決（八十八年度上更字第五七號，起訴案號：台",
                ""
            ],
            [
                "灣台中地方法院檢察署八十四年度偵字第一九三三一、二○三七六、二○八八一號）",
                ""
            ],
            [
                "，提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院台中分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定：上訴人甲○與業經第一審判刑確定之何清添為民國八十四年十二月",
                ""
            ],
            [
                "一日投票之第三屆立法委員選舉台中市選區候選人黃顯洲競選總部之椿，彼等二人",
                ""
            ],
            [
                "為使黃顯洲順利當選，竟於八十四年十一月初共同在何清添住處謀議，擬以交付賄賂",
                ""
            ],
            [
                "之方式向台中市西屯區何安里、何厝里之有投票權人廖秀蕙等四百四十三人買票，而",
                ""
            ],
            [
                "約請各該投票權人支持黃顯洲，謀議既定，即推由甲○於八十四年十一月間至何清添",
                ""
            ],
            [
                "之住處交付賄款，何清添、甲○即基於概括之犯意，自八十四年十一月十七日前後，",
                ""
            ],
            [
                "由何清添出面先以每票新台幣（下同）五百元之價格向廖李靖蓮等一三○人買票而約",
                "五百元"
            ],
            [
                "其支持黃顯洲，另預備交付小椿何清涼一萬元、何玉金一萬七千五百元、柯圍山一",
                "一萬元,一萬七千五百元"
            ],
            [
                "萬九千五百元，除約其等支持黃顯洲外並代為拉票，但尚未及交付其餘之投票權人未",
                "九千五百元"
            ],
            [
                "及買票，即為台灣台中地方法院檢察署檢察官循線於八十四年十一月二十六日上午，",
                ""
            ],
            [
                "在何清添台中市○○○街五十四號家中搜索扣得如原判決附表一所示之資料，其中編",
                ""
            ],
            [
                "號即係預備交付何清涼、何玉金、柯圍山三人買票金錢之帳冊，編號、係何清",
                ""
            ],
            [
                "添供買票之名冊。又台灣台中地方法院檢察署檢察官循線於八十四年十二月七日在台",
                ""
            ],
            [
                "中市○○路八號五樓甲○家中，搜索查得名冊其中有一紙記載何清添２５５００及其",
                ""
            ],
            [
                "他不詳姓名之人之姓名與金額之買票之名冊（其記載方式與前述何清添交付何清涼等",
                ""
            ],
            [
                "買票錢之記載方式類似），經搜索查獲後，即遭甲○當場隱匿，另行制作一紙名冊充",
                ""
            ],
            [
                "數等情。因而論上訴人甲○以共同連續對於有投票權之人交付賄賂，而約其投票權為",
                ""
            ],
            [
                "一定之行使及隱匿公務員職務上掌管之文書罪刑，並定其應執行刑，雖非無見。惟查",
                ""
            ],
            [
                "：科刑之判決書，須將認定之犯罪事實詳記於事實欄，然後於理由內逐一說明其憑",
                ""
            ],
            [
                "以認定之證據，以使事實理由兩相一致，方為合法。本件原判決事實僅籠統認定：上",
                ""
            ],
            [
                "訴人與何清添基於概括之犯意，自八十四年十一月十七日前後，由何清添出面先以每",
                ""
            ],
            [
                "票五百元之價格向廖李靖蓮等一三○人買票，為約其支持黃顯洲等情。而於上訴人等",
                "五百元"
            ],
            [
                "究各於何時？何地？交付何人？各賄款若干？並未明白認定，詳為記載，已有可議。",
                ""
            ],
            [
                "又原判決附表二雖已列舉廖李靖蓮等一三○人之姓名，然事實欄並未引用該附表為事",
                ""
            ],
            [
                "實之一部分，以致上訴人等所行賄之對象，除廖李靖蓮外，其餘一二九人之姓名如何",
                ""
            ],
            [
                "？事實並不明確。而原判決理由先稱：上訴人等已買票者，有廖李靖蓮等一三○人，",
                ""
            ],
            [
                "詳如原判決附表二所示（原判決第四頁第九行），繼謂上訴人對廖素靖等一百三十位",
                ""
            ],
            [
                "有投票權之人已交付賄賂等情（同上第六頁第五行），然原判決附表二並無廖素靖其",
                ""
            ],
            [
                "人，不僅事實理由不相適合，且有判決理由先後矛盾之違誤。按訊問被告應先告知",
                ""
            ],
            [
                "犯罪嫌疑及所犯所有罪名，為刑事訴訟法第九十五條所明定。此乃犯罪嫌疑人及被告",
                ""
            ],
            [
                "在刑事訴訟程序受告知之權利，旨在使被告充分行使防禦權，以維程序之公平。本件",
                ""
            ],
            [
                "關於上訴人涉犯隱匿公務員職務上掌管之文書罪部分，公訴人僅於起訴書之事實欄記",
                ""
            ],
            [
                "載：「……於八十四年十二月七日在甲○家中，查得有關之名冊等共十份，但其中一",
                ""
            ],
            [
                "紙記載何清添２５５００及其他不詳姓名人之姓名與金額之買票名冊，經搜索查獲後",
                ""
            ],
            [
                "，卻遭甲○當場乘機湮滅等情（見起訴書所載），但其所犯法條欄，並未載明上訴人",
                ""
            ],
            [
                "涉犯之法條及罪名。原審於八十八年六月二十九日審判期日審判長法官僅告知被告起",
                ""
            ],
            [
                "訴書所載之犯罪嫌疑及罪名，有審判筆錄可考。而於起訴書未記載所犯法條及罪名之",
                ""
            ],
            [
                "上開事實，如果屬實，係犯何種罪名，並未踐行告知之程序，自有害於上訴人防禦權",
                ""
            ],
            [
                "之行使，其此部分之審判程序尚難謂為適法。又前述被湮滅之名冊乙紙，是否已在公",
                ""
            ],
            [
                "務員保管之中，原審未明白認定，遽行判決，亦嫌速斷，而難昭折服。上訴意旨，執",
                ""
            ],
            [
                "以指摘，非無理由，應認原判決仍有撤銷發回之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    八十八    年      九      月      二      日",
                ""
            ],
            [
                "最高法院刑事第四庭",
                ""
            ],
            [
                "審判長法官  黃  劍  青",
                ""
            ],
            [
                "法官  劉  敬  一",
                ""
            ],
            [
                "法官  林  增  福",
                ""
            ],
            [
                "法官  邵  燕  玲",
                ""
            ],
            [
                "法官  張  清  埤",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,89,台上,3433,20000615": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　八十九年度台上字第三四三三號",
                ""
            ],
            [
                "　　上　訴　人　台灣高等法院台中分院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲　○",
                ""
            ],
            [
                "　　選任辯護人　郭明仁律師",
                ""
            ],
            [
                "右上訴人因被告違反公職人員選舉罷免法案件，不服台灣高等法院台中分院中華民國",
                ""
            ],
            [
                "八十八年十二月二十八日第二審更審判決（八十八年度重上更字第五十二號，起訴",
                ""
            ],
            [
                "案號：台灣台中地方法院檢察署八十四年度偵字第二○八八一、一九三三一、二○三",
                ""
            ],
            [
                "七六號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院台中分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決以公訴意旨略稱：被告甲○與已判決確定之何清添均是第三屆立法委員選",
                ""
            ],
            [
                "舉（民國八十四年十二月二日投票）台中市選區候選人黃顯州競選總部之樁腳，甲○",
                ""
            ],
            [
                "並為競選總部負責助選人員，二人基於共謀共同之概括犯意聯絡，由甲○將競選總部",
                ""
            ],
            [
                "，用以買票之現金，交付何清添，而推由何清添負責在台中市西屯區何安里及何厝里",
                ""
            ],
            [
                "二里進行買票，每票新台幣（下同）五百元，總計於八十四年十一月中旬，約向該區",
                "五百元"
            ],
            [
                "有投票權之人，共買五百票左右（以○‧五代表交付賄款五百元，１代表交付賄款一",
                "五百元"
            ],
            [
                "千元，餘類推，凡已買之票，則以藍色筆打ˇ），請各有投票權之人投票支持黃顯州",
                "千元"
            ],
            [
                "。此外又預備推由何清添交付下手樁腳何清涼一萬元、何玉金一萬七千五百元，及柯",
                "一萬元,一萬七千五百元"
            ],
            [
                "圍山一萬九千五百元之現金，欲渠等亦為黃顯州買票，但尚未交付，即於八十四年十",
                "一萬九千五百元"
            ],
            [
                "一月二十六日上午，在何清添家中搜索，查得買票之名冊等共九份（其編號８是預備",
                ""
            ],
            [
                "交付何清涼、何玉金、柯圍山三人買票錢之帳冊）；又於八十四年十二月七日，在甲",
                ""
            ],
            [
                "○家中，查得有關之名冊等共十份，但其中一紙記載何清添２５５００及其他不詳姓",
                ""
            ],
            [
                "名之人姓名與金額之買票之名冊（其記載方式與前述何清添交付何清涼等買票錢及林",
                ""
            ],
            [
                "德煌「已判決確定」交付顏富郎等買票錢之記載方式類似），經搜索查獲後，卻遭甲",
                ""
            ],
            [
                "○當場乘機湮滅。因認為被告甲○涉嫌公職人員選舉罷免法第九十條之一第一項之投",
                ""
            ],
            [
                "票行賄罪云云。經審理結果，認為被告甲○之犯罪不能證明，因而撤銷第一審論處該",
                ""
            ],
            [
                "被告以共同連續對於有投票權之人交付賄賂，而約其投票權為一定之行使罪刑部分之",
                ""
            ],
            [
                "判決，改判諭知該被告無罪，雖非無見。惟查：本件檢察官起訴之犯罪事實，依起",
                ""
            ],
            [
                "訴書犯罪事實欄記載，尚包括預備交付買票錢給何清添之小樁腳何清涼（起訴書誤為",
                ""
            ],
            [
                "何清添）一萬元、何玉金一萬七千五百元、柯圍山（起訴書誤為何圍山）一萬九千五",
                "一萬元,一萬七千五百元"
            ],
            [
                "百元。此一部分之犯罪事實，既包括在起訴之全部買票事實之內，法院自應一併審理",
                "百元"
            ],
            [
                "裁判。況該部分犯罪事實，已據何清添於偵查中供稱：「（審判長提示證物８問：其",
                ""
            ],
            [
                "上記載何清涼１００００、何玉金１７５００、柯圍山１９５００，代表何義﹖）指",
                ""
            ],
            [
                "預估給何清涼一萬元，給何玉金一萬七千五百元，給柯圍山一萬九千五百元，準備買",
                "一萬元,一萬七千五百元,一萬九千五百元"
            ],
            [
                "票。」（八十四年十一月二十六日訊問筆錄，八十四年度選他字第十七號卷第五十一",
                ""
            ],
            [
                "頁反面第五行至第九行）。並有檢察官搜索扣案之證物編號８帳冊可憑（在檢察官之",
                ""
            ],
            [
                "起訴書上亦有載明證物編號８帳冊），帳冊上除了明確記載上開要交付買票錢之對象",
                ""
            ],
            [
                "及金額外，另亦記載00－00000、７－２１０００、６－７５００等字樣，復",
                ""
            ],
            [
                "據何清添稱：「前面之１６、７、６代表第幾鄰，後面代表金額，是評估買票的金額",
                ""
            ],
            [
                "。」（八十四年十一月二十六日訊問筆錄，八十四年度選他字第十七號卷第五十二頁",
                ""
            ],
            [
                "反面第六行至第十行）。如果無訛，該已判刑確定之共同被告何清添所為不利於己之",
                ""
            ],
            [
                "供述，能否謂與事實不符，饒堪研求。原審對於此一部分起訴之事實，究竟是否成立",
                ""
            ],
            [
                "犯罪，並未在理由內有所說明，自有已受請求之事項未予判決及判決理由不備之違法",
                ""
            ],
            [
                "情形存在。本件用來買票之賄選名冊，並非當次選舉之選舉人名冊，因選舉人名冊",
                ""
            ],
            [
                "，依公職人員選舉罷免法第二十三條規定，是以投票前二十日之設籍資料為準，依公",
                ""
            ],
            [
                "職人員選舉罷免法施行細則第二十六條規定，於投票前十五日陳列公告，而本件於八",
                ""
            ],
            [
                "十四年十二月二日投票，於八十四年十一月中旬進行買票時，尚不及使用當次選舉之",
                ""
            ],
            [
                "選舉人名冊，故沿用前一次選舉之選舉人名冊，雖結果有少部分已死亡，或已遷徙，",
                ""
            ],
            [
                "唯因絕大部分之選舉人資料，仍與前次選舉時相同，仍可作為買票之依據。據共同被",
                ""
            ],
            [
                "告何清添供稱：「我是將以前選省議員時留下來的名冊資料，再拿出來整理。」（八",
                ""
            ],
            [
                "十五年一月十二日偵查筆錄，八十四年度偵字第一九三三一號偵查卷第二○三頁反面",
                ""
            ],
            [
                "第八、九行）。故名冊上之人雖部分已死亡，或已遷徙，但經第一審函查結果，在四",
                ""
            ],
            [
                "百六十二人當中，仍有四百四十三人有投票權，且經何清添在名冊上打勾，表示有買",
                ""
            ],
            [
                "票之人，亦均有投票權，足見何清添之供述，與名冊上之記載，並無矛盾衝突。原審",
                ""
            ],
            [
                "以名冊上之人部分已死亡或已遷徙，即質疑何清添如何向之買票，並執以認定何清添",
                ""
            ],
            [
                "之供詞有瑕疵，其於證據證明力之判斷，難謂於論理法則無違。又本件已定讞之共同",
                ""
            ],
            [
                "被告何清添供述固然前後不一，但其前後所供究以何者為可信，事實審法院仍應本於",
                ""
            ],
            [
                "調查事實之職權詳為調查，斟酌各方面情形，審慎判斷，並非一有歧異，即全部摒棄",
                ""
            ],
            [
                "不取。本件共同被告何清添所供，被告將買票之錢交付予伊，由伊進行買票及預備買",
                ""
            ],
            [
                "票等情，與其在卷附帳冊上之記載是否相符﹖且檢察官於八十四年十二月七日至被告",
                ""
            ],
            [
                "甲○住處搜索時，確有搜到一張缺角記載姓名及金額之紙張，有履勘現場筆錄及現場",
                ""
            ],
            [
                "錄影帶可憑（八十四年度偵字第一九三三一號偵查卷第二六頁）。雖該紙張於搜索現",
                ""
            ],
            [
                "場即被湮滅，然其記載之內容如何﹖執行搜索之人員是否已加審視﹖能否執為判斷共",
                ""
            ],
            [
                "同被告所供是否與事實相符之依據，原審並未本其調查事實之職權詳加調查，判斷孰",
                ""
            ],
            [
                "為可信。竟僅以共同被告何清添前後供述不一，顯有瑕疵為由，即全部摒棄不取，其",
                ""
            ],
            [
                "自由判斷之職權行使，亦與採證法則有違。檢察官上訴意旨，執以指摘，為有理由，",
                ""
            ],
            [
                "應認原判決仍有撤銷發回之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    八十九    年      六      月     十五     日",
                ""
            ],
            [
                "最高法院刑事第四庭",
                ""
            ],
            [
                "審判長法官  黃  劍  青",
                ""
            ],
            [
                "法官  劉  敬  一",
                ""
            ],
            [
                "法官  林  增  福",
                ""
            ],
            [
                "法官  楊  商  江",
                ""
            ],
            [
                "法官  邵  燕  玲",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,90,台上,2159,20010412": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　　九十年度台上字第二一五九號",
                ""
            ],
            [
                "　　上　訴　人　甲　○",
                ""
            ],
            [
                "　　選任辯護人　郭明仁律師",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院台中分院中華民國八十",
                ""
            ],
            [
                "九年十月四日第二審更審判決（八十九年度上更字第八三號，起訴案號：台灣台中",
                ""
            ],
            [
                "地方法院檢察署八十四年度偵字第一九三三一、二○三七六、二○八八一號），提起",
                ""
            ],
            [
                "上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於投票行賄部分撤銷，發回台灣高等法院台中分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定上訴人甲○與何清添（業經判刑確定）為民國八十四年十二月二日（",
                ""
            ],
            [
                "原判決誤載為同年月一日）投票之第三屆立法委員選舉台中市選區候選人黃顯洲競選",
                ""
            ],
            [
                "總部之樁腳，彼等二人與黃顯洲之二姊（未經起訴）為使黃顯洲順利當選，竟於八十",
                ""
            ],
            [
                "四年十一月初共同在何清添住處謀議，擬以交付賄賂之方式向台中市西屯區何安里、",
                ""
            ],
            [
                "何厝里之有投票權人廖秀蕙等四百餘人買票，而約請各該投票權人支持黃顯洲，謀議",
                ""
            ],
            [
                "既定，即由上訴人陪同黃顯洲之二姊，於八十四年十一月間，共赴何清添在台中市○",
                ""
            ],
            [
                "○○街五十四號之住處，交付賄款予何清添，並基於概括之犯意，由何清添在八十四",
                ""
            ],
            [
                "年十一月十七日前後，先以每票新台幣（下同）五百元之價格向如原判決附表二所示",
                "五百元"
            ],
            [
                "廖李靖蓮等一三○人（下稱廖李靖蓮等一三○人）買票，而約其等支持黃顯洲，且均",
                ""
            ],
            [
                "在廖李靖蓮等一三○人之家中交付完畢（一票五百元，二票一千元、三票一千五百元",
                "五百元,一千元,一千五百元"
            ],
            [
                "，四票二千元）；另預備交付小樁腳何清涼一萬元、何玉金一萬七千五百元、柯圍山",
                "二千元,一萬元,一萬七千五百元"
            ],
            [
                "一萬九千五百元，除約其等支持黃顯洲外並代為拉票，但尚未及交付其餘之投票權人",
                "萬九千五百元"
            ],
            [
                "未及買票，即為台灣台中地方法院檢察署檢察官循線於八十四年十一月二十六日上午",
                ""
            ],
            [
                "，在何清添上開家中搜索扣得其供預備交付何清涼、何玉金、柯圍山三人買票金錢之",
                ""
            ],
            [
                "帳冊一張及供買票之名冊各乙份等情。因而撤銷第一審不當之科刑判決，就本部分改",
                ""
            ],
            [
                "判仍論處上訴人以共同連續對於有投票權之人交付賄賂，而約其投票權為一定之行使",
                ""
            ],
            [
                "罪刑，固非無見。",
                ""
            ],
            [
                "惟查：共同被告所為不利於己之陳述，固得採為其他共同被告犯罪之證據，但此項",
                ""
            ],
            [
                "不利之陳述，須無瑕疵可指，且就其他方面調查又與事實相符者，始得採為犯罪事實",
                ""
            ],
            [
                "之認定，否則專憑此項供述即為其他共同被告犯罪事實之認定，自與刑事訴訟法第一",
                ""
            ],
            [
                "百五十六條第二項之規定有違。本件上訴人始終堅詞否認有投票行賄犯行。而共同被",
                ""
            ],
            [
                "告何清添於偵查中先是否認有買票之行為（見選他字第十七號卷第三十三頁、三十四",
                ""
            ],
            [
                "頁）。於八十四年十一月二十六日經檢察官曉諭如據實供述，將從輕發落後，其則供",
                ""
            ],
            [
                "稱「（問：何人找你﹖何人找你計畫買票﹖）……是我們開會決定的。」、「（問：",
                ""
            ],
            [
                "開會在那裡﹖）不一定。」、「（問：開會有那些人參加﹖）……有甲○，及黃顯洲",
                ""
            ],
            [
                "之二姊，及我本人，另有二個幫忙之人。」等語（見同上卷第五十二頁正、反面）。",
                ""
            ],
            [
                "而於八十四年十一月二十七日檢察官曉諭應配合該署調查後，其即供稱：「（問：《",
                ""
            ],
            [
                "提示證物１》根據何安里之名冊，也幾乎全面已打『ˇ』做記號，那你又如何解釋﹖",
                ""
            ],
            [
                "）我打『ˇ』部分，指找出來當小樁腳，有發給他們走路工，但他們還沒有再往下拉",
                ""
            ],
            [
                "票。」、「（問：是否證物－何安里部分何柱約、何柱坤、何桂通……等人這一張名",
                ""
            ],
            [
                "冊用藍色筆打『ˇ』部分及胡錦杭……等這一張名冊用藍色筆打『ˇ』部分及陳信豐",
                ""
            ],
            [
                "……等這一張名冊用藍色筆打『ˇ』部分之人都是小樁腳，且已發給他們走路工﹖）",
                ""
            ],
            [
                "是，打『ˇ』部分是我做記號的，是我已發給小樁腳之走路工，且已都發下去了，金",
                ""
            ],
            [
                "額就記載在拜訪日期那一欄，１代表一千元、２代表二千元、０‧５表示五百元，約",
                "一千元,二千元,五百元"
            ],
            [
                "在十多天前發下去的，都是去他們家拜訪時，順便給他們的。」、「（問：是你自己",
                ""
            ],
            [
                "去拜訪，或是中間有透過小樁腳發錢給他們﹖）以扣案名冊這一部分，都由我自己發",
                ""
            ],
            [
                "給他們的。」、「問：你剛剛說的走路工，由何人交錢給你﹖）由甲○拿錢去我家給",
                ""
            ],
            [
                "我，要如何分發由甲○及黃顯洲二姊打呼叫器指示我如何做。」等語（見同上卷第六",
                ""
            ],
            [
                "十六頁至六十八頁反面）。嗣其於偵審中即又否認有買票及甲○有拿錢給伊買票之情",
                ""
            ],
            [
                "事，前後供述不一。且依原判決事實認定上訴人推由何清添向廖李靖蓮等一三○人買",
                ""
            ],
            [
                "票每一票係五百元，二票係一千元，餘此類推，另依何清添上開於檢察官偵查中所供",
                "五百元,一千元"
            ],
            [
                "，伊發予卷附行賄名冊人員之金額，就記載在該名冊上拜訪日期一欄，而該名冊內何",
                ""
            ],
            [
                "清添有打「ˇ」表示有對之買票之何東坪、湯慧蘭、何地、何海水、胡志忠、何新",
                ""
            ],
            [
                "宗、林清松、孫春妹、張順枝、陳張富美、陳信豐、何勝武等各戶所載之票數，依序",
                ""
            ],
            [
                "分別為五票、五票、七票、七票、三票、五票、三票、五票、六票、五票、三票、六",
                ""
            ],
            [
                "票，但在該名冊拜訪日期欄內其等所載發放之金額，卻依序分別為２即二千元、２即",
                "二千元"
            ],
            [
                "二千元、３即三千元、３即三千元、１即一千元、２即二千元、１即一千元、２即二",
                "二千元,三千元,三千元,一千元,二千元,一千元"
            ],
            [
                "千元、２即二千元、２即二千元、１即一千元、２即二千元（見偵字第一九三三一號",
                "千元,二千元,二千元,一千元,二千元"
            ],
            [
                "卷第四十三頁反面至四十五頁），均與何清添所供其係以每票五百元買票計算之自白",
                "五百元"
            ],
            [
                "似有不符；再於法務部調查局中部機動組調查時，證人何柱坤已陳證稱：「何柱通及",
                ""
            ],
            [
                "何柱約係我四弟、五弟，其等早已搬至台中縣太平鄉（現已改為市）及大雅鄉，戶籍",
                ""
            ],
            [
                "均已遷走，且投票區係台中縣」等語（見偵字第一九三三一號卷第一五七頁反面），",
                ""
            ],
            [
                "如果無訛，何清添又何以會至何桂通、何桂約之台中縣太平市、大雅鄉住處向何桂通",
                ""
            ],
            [
                "、何桂約買票﹖另證人何桂坤復曾證稱：「本屆我支持立委候選人洪昭男」，證人江",
                ""
            ],
            [
                "清海亦稱：「我在第三屆立委選舉中，我本人支持洪昭男，我太太江鄭美珠則投票支",
                ""
            ],
            [
                "持沈智慧。」等語（見偵字第一九三三一號卷第一四一頁反面、一五七頁反面），如",
                ""
            ],
            [
                "屬實，則何清添又如何能約其等投票權為支持黃顯洲之行使﹖況廖李靖蓮等一三○人",
                ""
            ],
            [
                "中之證人何柱坤、洪絨之夫林老望、黃惠玲、湯慧蘭、何地、樊銘桂、胡錦杭、何",
                ""
            ],
            [
                "海水、何新宗、何進旺、廖宜昌、林清松、孫春妹、張順枝、蘇玉桂、葉文生、陳碧",
                ""
            ],
            [
                "達、陳張富美、李美玲、何勝武、楊江賢、陳信豐、江清海、郭美珍等人在前開中部",
                ""
            ],
            [
                "機動組調查時，亦皆堅詞否認何清添有向其等買票之行為（見偵字第一九三三一號卷",
                ""
            ],
            [
                "第一二五頁至一八七頁）。是何清添之供詞尚有瑕疵，乃原判決未究明前專憑上開何",
                ""
            ],
            [
                "清添不利於上訴人之供詞為認定上訴人與何清添共同犯罪之主要證據，於法尚有未合",
                ""
            ],
            [
                "。按中華民國國民年滿二十歲，無褫奪公權尚未復權及無受禁治產宣告尚未撤銷者",
                ""
            ],
            [
                "，有選舉權；又有選舉權人在各該選舉區繼續居住四個月以上者，為公職人員（包括",
                ""
            ],
            [
                "立法委員）選舉各該選舉區之選舉人；再凡投票前二十日已登錄戶籍登記簿，依規定",
                ""
            ],
            [
                "有選舉人資格者，應一律編入選舉人名冊，公職人員選舉罷免法第十四條第一項、第",
                ""
            ],
            [
                "十五條第一項、第二十三條分別定有明文，而第三屆立法委員選舉係在八十四年十二",
                ""
            ],
            [
                "月二日投票，有選舉公報在卷可稽（見選他字第十七號卷第一九○頁證物袋內）。但",
                ""
            ],
            [
                "原判決卻僅以第三屆立法委員選舉投票日後之莊漢蒼於八十四年十二月七日遷出彰化",
                ""
            ],
            [
                "、王天賜於八十四年十二月二十日遷出台北市中山區、周添護於八十四年十二月五日",
                ""
            ],
            [
                "死亡，而認卷附賄選名冊上所載之莊漢蒼、王天賜、周添護等人為不具投票權人（見",
                ""
            ],
            [
                "原判決第五頁第五行、十行、十五行），亦有判決不適用法則之違法。科刑之判決",
                ""
            ],
            [
                "書，須將認定之犯罪事實，詳記於事實欄，然後於理由內逐一說明其憑以認定之證據",
                ""
            ],
            [
                "，以使事實與理由兩相一致，方為合法。原判決理由先是謂：上訴人等已買票者，有",
                ""
            ],
            [
                "廖李靖蓮等一三○人，詳如原判決附表二所載（見原判決第六頁第一行），繼則稱：",
                ""
            ],
            [
                "上訴人對廖素靖等一百三十位有投票權之人交付賄賂等情（見原判決第八頁第十行）",
                ""
            ],
            [
                "，然原判決引為事實一部之附表二並無廖素靖其人；再原判決理由先是引用何清添於",
                ""
            ],
            [
                "八十四年十一月二十六日在偵查中之供詞謂：「（問：開會有那些人參加﹖）有甲○",
                ""
            ],
            [
                "，及黃顯洲之二姊，及我本人，另有二個幫忙之人」等語為證據之一（見原判決第三",
                ""
            ],
            [
                "頁第十一行），似認有五人參與投票行賄之開會謀議，但嗣其理由及事實卻復僅認上",
                ""
            ],
            [
                "訴人與何清添、黃顯洲之二姊三人共犯本案（見原判決第一頁事實一第一行以下，第",
                ""
            ],
            [
                "八頁第十四行），均不僅事實與理由不相符合，且有判決理由先後矛盾之違背法令。",
                ""
            ],
            [
                "上訴意旨指摘原判決關於投票行賄部分不當，非全無理由，應認原判決關於該部分仍",
                ""
            ],
            [
                "有撤銷發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四零一條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國     九十     年      四      月     十二     日",
                ""
            ],
            [
                "最高法院刑事第十一庭",
                ""
            ],
            [
                "審判長法官  陳  炳  煌",
                ""
            ],
            [
                "法官  陳  正  庸",
                ""
            ],
            [
                "法官  楊  商  江",
                ""
            ],
            [
                "法官  陳  世  雄",
                ""
            ],
            [
                "法官  吳  信  銘",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,90,重上更(五),73,20011205,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　　　民國九十年度重上更（五）字第七十三號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　乙　○",
                ""
            ],
            [
                "　　選任辯護人　郭明仁",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服臺灣臺中地方法院中華民國八十五年",
                ""
            ],
            [
                "八月十四日第一審判決（民國八十五年度訴字第一一二○號，起訴案號：臺灣臺中地",
                ""
            ],
            [
                "方法院檢察署民國八十四年度偵字第一九三三一、二○三七六、二○八八一號），提",
                ""
            ],
            [
                "起上訴，本院判決後，經最高法院第五次發回更審，本院判決如左：",
                ""
            ],
            [
                "主　　文",
                ""
            ],
            [
                "原判決關於乙○投票行賄部分撤銷。",
                ""
            ],
            [
                "乙○共同連續對於有投票權之人交付賄賂，而約其投票權為一定之行使，處有期徒刑",
                ""
            ],
            [
                "捌月，褫奪公權參年，緩刑伍年。",
                ""
            ],
            [
                "附表一所示之物沒收。",
                ""
            ],
            [
                "事　　實",
                ""
            ],
            [
                "一、乙○與甲○○（業經本院上訴字第二一三一號判刑並宣告緩刑肆年確定）為民國",
                ""
            ],
            [
                "（下同）八十四年十二月一日投票之第三屆立法委員選舉台中市選區候選人黃顯",
                ""
            ],
            [
                "洲競選總部之椿腳，彼等二人為使黃顯洲順利當選，竟於同年十一月初共同在甲",
                ""
            ],
            [
                "○○居住之台中市西屯區○○○街五十四號住處謀議，擬以交付賄賂之方式向同",
                ""
            ],
            [
                "市西屯區何安里、何厝里之有投票權人廖李靖蓮等四百餘人買票，而約請各該投",
                ""
            ],
            [
                "票權人支持黃顯洲，謀議既定，由乙○於同年十一月間，赴甲○○上開住處，交",
                ""
            ],
            [
                "付賄款予甲○○，並基於概括之犯意，由甲○○在同年月十七日前後，先以每票",
                ""
            ],
            [
                "新台幣（下同）五百元之價格向附表二所示廖李靖蓮等一三人買票，而約其等",
                "五百元"
            ],
            [
                "支持黃顯洲，且均在附表二所示一三人之家中交付完畢（一票五百元，二票一",
                "五百元"
            ],
            [
                "千元，三票一千五百元，四票二千元）；另預備交付小椿腳何清涼一萬元、何玉",
                "千元,一千五百元,二千元,一萬元"
            ],
            [
                "金一萬七千五百元、柯圍山一萬九千五百元，除約其等支持黃顯洲外並代為拉票",
                "一萬七千五百元,一萬九千五百元"
            ],
            [
                "，但尚未及交付其餘之投票權人未及買票，即為台灣台中地方法院檢察署檢察官",
                ""
            ],
            [
                "循線於同年月二十六日上午，在甲○○上址家中搜索扣得如附表一所示之資料，",
                ""
            ],
            [
                "其中編號即係預備交付何清涼、何玉金、柯圍山三人買票金錢之帳冊，編號",
                ""
            ],
            [
                "、係甲○○供買票之名冊。而台灣台中地方法院檢察署檢察官於同年十二月七",
                ""
            ],
            [
                "日在同市○○路八號五樓乙○家中，搜索到一紙記載甲○○２５５００及其他不",
                ""
            ],
            [
                "詳姓名之人之姓名與金額之買票名冊（其記載方式與前述甲○○交付何清涼等買",
                ""
            ],
            [
                "票錢之記載方式類似），經搜索查獲後遺失，由乙○另行制作一紙類似之名冊交",
                ""
            ],
            [
                "予檢察官。",
                ""
            ],
            [
                "二、案經臺灣臺中地方法院檢察署檢察官自動檢舉偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、訊據上訴人即被告乙○（以下稱被告）矢口否認有右開賄選犯行，辯稱：伊只幫",
                ""
            ],
            [
                "忙發文宣品，未曾買票云云。惟查：",
                ""
            ],
            [
                "　已判處罪刑，並諭知緩刑確定在卷之共同被告甲○○已於檢察官訊問時供述綦詳",
                ""
            ],
            [
                "：其於八十四年十一月二十六日檢察官訊問時，供稱「（問：《提示證物８》其",
                ""
            ],
            [
                "上記載何清涼一，何玉全一七五，柯圍山一九五，代表何意？",
                ""
            ],
            [
                "）指預估給何清涼一萬元，給何玉全一萬七千五百元，給柯圍山一萬九千五百元",
                "一萬元,一萬七千五百元,一萬九千五百元"
            ],
            [
                "，準備買票。」「（問：發出去了沒有？）沒有。」‧‧‧「（問：何人找你？",
                ""
            ],
            [
                "何人找你計畫買票？）都是在西屯聯絡處聯絡，有時在我那裡聯絡，有時在里長",
                ""
            ],
            [
                "那裡，有時在西屯那裡《曉諭如據實供述，將從輕發落》，是他們兄弟叫我幫忙",
                ""
            ],
            [
                "的《想一想再答》是我們開會決定的。」「（問：開會在那裡？）不一定。」於",
                ""
            ],
            [
                "同年月二十七日檢察官訊問時，供稱「（問：《提示證物１》根據何安里之名冊",
                ""
            ],
            [
                "，也幾乎全面以全面『ˇ』做記號，那你又如何解釋？）我『ˇ』部分，指找出",
                ""
            ],
            [
                "來當小樁腳，有發給他們走路工，但他們還沒有再往下拉票。」「（問：是否證",
                ""
            ],
            [
                "物－‧‧‧等人這一張名冊用藍色筆『ˇ』部分及‧‧‧等這一張名冊用藍色筆",
                ""
            ],
            [
                "『ˇ』部分及‧‧‧等這一張名冊用藍色筆『ˇ』部分之人都是小樁腳，且已發",
                ""
            ],
            [
                "給他們走路工？）是，『ˇ』部分是我做記號的，是我已發給小樁腳之走路工，",
                ""
            ],
            [
                "且已都發下去了，金額就記載在拜訪日期那一欄，１代表一千元、２代表二千元",
                "一千元,二千元"
            ],
            [
                "、０‧５表示五百元，約在十多天前發下去的，都是去他們家拜訪時，順便給他",
                "五百元"
            ],
            [
                "們的。」「（問：是你自己去拜訪，或是中間有透過小樁腳發錢給他們？）以扣",
                ""
            ],
            [
                "案名冊這一部分，都由我自己發給他們的。」‧‧‧（參見八十四年度選他字第",
                ""
            ],
            [
                "一七號卷第六六頁），於八十五年一月十二日檢察官訊問時，供稱「（問：你要",
                ""
            ],
            [
                "準備那些資料？）我是將以前選省議員時留下來的名冊資料，再拿出來整理。」",
                ""
            ],
            [
                "「（問：你底下還有否小樁腳？）沒有。」‧‧‧「（問：如何認識乙○？）乙",
                ""
            ],
            [
                "○是競選總部那邊的人，如要去那裡則由他打呼叫器叫我過去，如喜事之場合。",
                ""
            ],
            [
                "」「（問：為何要買票？）我先做資料，如要買票，才可大約合計多少。」「（",
                ""
            ],
            [
                "問：乙○找你合計選票？）乙○說上一次選國代時拿了四百票，看有否達到上一",
                ""
            ],
            [
                "次之票數。」「（問：見過乙○？）見過，很早就認識，在選國大代表時認識，",
                ""
            ],
            [
                "在黃顯洲選國大代表時就認識。」‧‧‧（參見八十四年度偵字第一九三三一號",
                ""
            ],
            [
                "卷第二三－二四頁）其既供稱底下已無小樁腳，則可見其於前次供述時所謂",
                ""
            ],
            [
                "「走路工」即係買票之賄款無疑。",
                ""
            ],
            [
                "　核諸扣案之名冊及預備交付與何清涼之帳單，該名冊確有０‧五、１、２等數字",
                ""
            ],
            [
                "及部分投票權人以藍色筆打勾之記載。",
                ""
            ],
            [
                "　又上開賄選名冊上所載之莊漢蒼等四百六十二人除編號二林惠呈、一一一號、二",
                ""
            ],
            [
                "八四號張玉璋四五六何登鶴等三人查無設籍資料，三十一號林敬詠於八十四年八",
                ""
            ],
            [
                "月十六日遷出福建省金門縣，八十號楊淑惠於八十三年十一月十八日遷出台北市",
                ""
            ],
            [
                "，八十四號王何月里於八十三年十二月三十一日死亡，一四四號潘龍飛於八十三",
                ""
            ],
            [
                "年十二月十二日遷出台中縣大雅鄉，一七五號洪東於八十三年十月三十日遷出",
                ""
            ],
            [
                "台北市，一七七號張鄭娥於八十四年二月三日遷出屏東潮洲，二六九號傅金標",
                ""
            ],
            [
                "於八十四年四月二十五日遷出雲林縣斗六市，二七號蔡錫忠於八十四年三月二",
                ""
            ],
            [
                "十二日遷出台中縣大里市，二八三號何碧霞於八十四年二月二十一日遷出高雄縣",
                ""
            ],
            [
                "大寮鄉，二九號許連興於八十四年四月二日遷出雲林縣台西鄉，三二四號蔡玉",
                ""
            ],
            [
                "水於八十二年十二月十二日遷出台東市，三四八號何通欽於八十四年九月二十日",
                ""
            ],
            [
                "死亡，而不具投票權人外，其餘之人均具有投票權人（另張為柏等多人於投票日",
                ""
            ],
            [
                "前戶籍均有變動，但均在立委選區之台中市並不喪失投票資格），有台中市西屯",
                ""
            ],
            [
                "區戶政事務所八十七年五月七日中市西屯戶字第三三七號函附戶籍謄本暨造冊",
                ""
            ],
            [
                "資料可稽，其中用藍色筆打勾表示已買票者，有廖李靖蓮等一三人，詳如附表",
                ""
            ],
            [
                "二所載，事證明確，犯行堪予認定。",
                ""
            ],
            [
                "　被告雖以上情置辯，惟查：甲○○與乙○均為黃顯洲之椿腳，自無誣陷之情。又",
                ""
            ],
            [
                "甲○○事後雖極力否認乙○有交付賄款之情事，但核與偵查中所供不符，彼等二",
                ""
            ],
            [
                "人所辯上情應係事後卸責及迴護之詞，不足採信。次查，選民何進旺等人於法務",
                ""
            ],
            [
                "部調查局中機組訊問中，均極力否認收賄之情事，惟查賄選事件，不但買票之一",
                ""
            ],
            [
                "方應依公職人員選舉罷免法第九十條之一課以刑責，即收賄之有投票權人亦應依",
                ""
            ],
            [
                "刑法第一百四十三條規定處刑，有投票權之人為避免刑責，均極力否認有收賄之",
                ""
            ],
            [
                "情事，此乃人情之常，因而不能以收賄之選民否認有收賄之情事，即認定被告投",
                ""
            ],
            [
                "票行賄罪之不成立。而選舉人名冊應於投票日十五日前在村里辦公處分部公開陳",
                ""
            ],
            [
                "列，選罷法施行細則第二十六條定有明文，當時名冊雖已公告，但抄錄不易，且",
                ""
            ],
            [
                "當場抄錄引來他人注目尤有不妥，共同被告甲○○所供查扣之選舉人名冊係上次",
                ""
            ],
            [
                "省議員選舉時所留下（本院八十五年度上訴字第二一三一號卷第四十五頁反面）",
                ""
            ],
            [
                "，是該名冊所載資料自與實際情形未盡相符，又省議員選舉日為八十三年十二月",
                ""
            ],
            [
                "三日，距本次立委選舉相距一年，當時議員選舉所列名冊或因成年或因戶籍遷入",
                ""
            ],
            [
                "或因嫁娶而有所變動，而買票事宜往往無法精確計算每戶之票數，常因選舉人之",
                ""
            ],
            [
                "供述約略計算，行賄者亦不便公然查證，故扣案之選舉名冊每戶之選舉人數未必",
                ""
            ],
            [
                "與實際相符。又本案已調查在卷之共同被告甲○○於偵查中應訊時，檢察官固曾",
                ""
            ],
            [
                "「曉諭如據實供述，將從輕發落」（參見八十四年選他字第一七號卷第五十二頁",
                ""
            ],
            [
                "第七行）「曉諭應配合本署調查」（同卷第六十六頁第四行）。惟查，在此之前",
                ""
            ],
            [
                "，被告甲○○經檢察官提示證物，詢以「其上記載何清涼一，何玉金一",
                ""
            ],
            [
                "七五，柯圍山一九五，代表何意？」甲○○供稱：「指預估給何清涼一",
                ""
            ],
            [
                "萬元，給何玉金一萬七千五百元，給柯圍山一萬九千五百元，準備買票。」（見",
                "萬元,一萬七千五百元,一萬九千五百元"
            ],
            [
                "同卷第五十一頁反面），其後檢察官「曉諭如據實供述，將從輕發落」，係曉以",
                ""
            ],
            [
                "義理希望共同被告甲○○供出指使其買票之人，尚與利誘、脅迫、詐欺等非任意",
                ""
            ],
            [
                "性之自白不符。繼而於八十四年十二月七日，檢察官曾查扣一紙有缺角，內載姓",
                ""
            ],
            [
                "名、金額之紙張，此業經執行搜索之偵查員孫金銓陳明，有履勘筆錄（見八十四",
                ""
            ],
            [
                "年度偵字第一九九三三一號卷第二十六頁），嗣立即發現遺失，被告經檢察官質",
                ""
            ],
            [
                "問後，乃製作一張缺角之紙張，其上載有甲○○２５５００及其他不詳姓名人之",
                ""
            ],
            [
                "姓名與金額，提出予檢察官，亦有該紙張附卷足憑（見同上卷第三十頁證物袋內",
                ""
            ],
            [
                "）。",
                ""
            ],
            [
                "二、查被告對廖李靖蓮等一百三十位有投票權之人已交付賄賂而約其等投票支持候選",
                ""
            ],
            [
                "人黃顯洲外，另對小椿腳何清涼、何玉金、柯圍山三人預備交付賄賂，而約請各",
                ""
            ],
            [
                "該投票權人投票支持黃顯洲，則被告就已交付賄賂部分應成立公職人員選舉罷免",
                ""
            ],
            [
                "法第九十條之一第一項之投票行賄罪，就預備交付賄賂部分，應成立同條第二項",
                ""
            ],
            [
                "之投票行賄罪之預備犯。其與已判處罪刑確定在卷之甲○○間，有犯意聯絡行為",
                ""
            ],
            [
                "分擔，為共同正犯。又其先後多次交付賄賂與預備交付賄賂犯行，犯罪構成要件",
                ""
            ],
            [
                "相同，顯係基於概括之犯意，應依連續犯，論以較重之投票行賄罪一罪。原審予",
                ""
            ],
            [
                "以論罪科刑，固非無見，惟查原判決就本案查扣名冊所列之人員是否具有投票權",
                ""
            ],
            [
                "人未詳加認定，遽認為均有投票權人。且被告預備支付賄賂予椿腳何清涼、何金",
                ""
            ],
            [
                "玉、柯圍三部分，依上說明，應成立投票行賄罪之預備犯，與投票行賄罪係基於",
                ""
            ],
            [
                "概括之犯意而為，應依刑法第五十六條規定論以投票行賄罪之一罪，原判決對該",
                ""
            ],
            [
                "部分認為亦成立投票行賄罪，尚有未當。被告上訴意旨否認犯罪固無足取，但原",
                ""
            ],
            [
                "判決此部分既有上述可議之處，自應由本院將原判決就被告上述部分（其中被訴",
                ""
            ],
            [
                "隱匿公務員職務上掌管之文書罪部分，已據本院前審判決無罪，未據上訴，已確",
                ""
            ],
            [
                "定在卷）予以撤銷改判。爰審酌被告為初犯，量處有期徒刑捌月，並依法褫奪公",
                ""
            ],
            [
                "權參年，示懲。第查，上訴人即被告前未曾受有期徒刑以上刑之宣告，有全國前",
                ""
            ],
            [
                "案紀錄表一份存卷為憑，其經此教訓，應當知所警惕而無再犯之虞，本院認所宣",
                ""
            ],
            [
                "告之刑，以暫不執行為適當，爰諭知緩刑伍年，俾啟自新。扣案如附表一編號１",
                ""
            ],
            [
                "之帳目一張，係共犯甲○○所有，供犯罪所用之物，附表一編號２、３之名冊各",
                ""
            ],
            [
                "一份，係共犯甲○○所有供犯罪所用之物，宣告沒收。至被告乙○、甲○○預備",
                ""
            ],
            [
                "或用以交付之賄賂，未據扣案，無法證明各該部分款項之存在，其餘扣案之名冊",
                ""
            ],
            [
                "資料未記載有關妨害投票之事實，非供犯罪所用之物，故不予宣告沒收。",
                ""
            ],
            [
                "三、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二",
                ""
            ],
            [
                "百九十九條第一項前段，公職人員選舉罷免法第九十條之一第一項、第九十八條",
                ""
            ],
            [
                "第三項，刑法第十一條前段、第二十八條、第五十六條、第三十七條第二項、第",
                ""
            ],
            [
                "七十四條第一款、第三十八條第一項第二款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官丙○○到庭執行職務。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　　九十　　 年　　  十二     月     五     日",
                ""
            ],
            [
                "臺灣高等法院臺中分院刑事第六庭",
                ""
            ],
            [
                "審判長法　官　李　文　雄",
                ""
            ],
            [
                "法　官　邱　顯　祥",
                ""
            ],
            [
                "法  官　陳　嘉　雄",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  王　麗　英",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　　九十　　 年　　  十二     月     五     日",
                ""
            ],
            [
                "附表一：",
                ""
            ],
            [
                " 欲交付下椿腳之賄款帳目一張。",
                ""
            ],
            [
                " 何安里名冊一份。",
                ""
            ],
            [
                " 何厝里、何安里名冊一份。",
                ""
            ],
            [
                "附表二：",
                ""
            ],
            [
                "廖李靖蓮  廖憲德    廖憲章    廖李玉葉  何福來    何清涼    何炳煌",
                ""
            ],
            [
                "何福連    林明祝    何恭喜    張  傳    楊月裡    何錦郎    何黃蔭",
                ""
            ],
            [
                "何英郎    何坤德    何聰明    何慶田    廖澄榮    張國彬    許郭金緞",
                ""
            ],
            [
                "何錦昌    張素蘭    何林金蘭  蔡宗煌    何黃錦    王應田    許振旺",
                ""
            ],
            [
                "許李千金  何天俊    楊月桃    陳壽清    李金蕊    王淑麗    李華昌",
                ""
            ],
            [
                "洪尚祐    張鄭鑾  許介銘    蔡侑澤    許金盆    何惠燕    賴碧珠",
                ""
            ],
            [
                "賴明誌    賴明可    林淑錦    陳明德    許林靜娥  黃坤木    何宗賢",
                ""
            ],
            [
                "楊國清    陳瓊琪    何進興    何德聰    何結川    莊照男    張進樹",
                ""
            ],
            [
                "陳世源    吳淑真    何福田    林泉榮    紀永順    劉嘉寶    林石山",
                ""
            ],
            [
                "林耀添    廖寶丹    蔡照國    黃月玲    何清輝    王天賜    何清耀",
                ""
            ],
            [
                "陳忠良  林純凰    楊林錦秀  王卓玉真  林雨章    汪英枝    周添護",
                ""
            ],
            [
                "何柱坤    莊漢蒼　  洪  絨    黃清耀    黃惠玲    黃竹苞    黃源宗",
                ""
            ],
            [
                "王榮輝    何芳祥    何東坪    黃清波    湯慧蘭    黃坤地    黃景",
                ""
            ],
            [
                "何地    樊銘桂    賴黃麗英  胡錦杭    何海水    胡志忠    何新宗",
                ""
            ],
            [
                "何進旺    廖宜昌    林清松    陳火炎    孫春妹    李寧瑞    張順枝",
                ""
            ],
            [
                "蘇玉栓    葉文生    劉淑靜    葉國豐    陳碧達    陳張富美  李美玲",
                ""
            ],
            [
                "何勝武    楊江賢    陳信豐    江清海    鄭秀容    江伯弘    郭美珍",
                ""
            ],
            [
                "曾萬鐘    張富一    康秀桂    蘇國良    林木樹    何阿城    謝永地",
                ""
            ],
            [
                "賀萃芳    吳秋美    謝裕隆    盧世敏    等一三人",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}