{
    "id": "TPSM,88,台上,3467,19990630",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPSM%2C88%2C%E5%8F%B0%E4%B8%8A%2C3467%2C19990630",
    "history": {
        "TPSM,88,台上,3467,19990630": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　八十八年度台上字第三四六七號",
                ""
            ],
            [
                "　　上　訴　人　丙 ○ ○",
                ""
            ],
            [
                "　　　　　　　　甲　　○",
                ""
            ],
            [
                "　　上 訴人 即",
                ""
            ],
            [
                "　　甲○之配偶　乙○○○",
                ""
            ],
            [
                "右上訴人等因違反公職人員選舉罷免法等罪案件，不服台灣高等法院台中分院中華民",
                ""
            ],
            [
                "國八十八年三月二十四日第二審判決（八十七年度上訴字第二九八四號，起訴案號：",
                ""
            ],
            [
                "台灣彰化地方法院檢察署八十七年度選偵字第三十號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於丙○○部分撤銷，發回台灣高等法院台中分院。",
                ""
            ],
            [
                "其他上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "撤銷發回部分",
                ""
            ],
            [
                "本件原判決維持第一審論處上訴人丙○○對於有投票權之人，交付賄賂，而約其為一",
                ""
            ],
            [
                "定之行使罪刑，駁回丙○○在第二審之上訴，固非無見。",
                ""
            ],
            [
                "惟查：刑事訴訟法第九十五條規定，訊問被告應先告知下列事項：犯罪嫌疑及所犯",
                ""
            ],
            [
                "所有罪名。罪名經告知後，認為應變更者，應再告知。得保持緘默，無須違背自己",
                ""
            ],
            [
                "之意思而為陳述。得選任辯護人。得請求調查有利之證據。旨在使被告得以充分",
                ""
            ],
            [
                "行使防禦權，以達刑事訴訟為發見真實，並顧及程序公正之目的。此條規定於總則編",
                ""
            ],
            [
                "內，偵查階段自有其適用。原判決係依憑共同被告甲○於民國八十七年六月十二日下",
                ""
            ],
            [
                "午七時三十分及同日下午八時五十分在檢察官偵查中之供詞為論處丙○○罪刑之證據",
                ""
            ],
            [
                "。然查檢察官於該日二次訊問甲○時均未踐行上開訴訟程序，有該二次訊問筆錄可按",
                ""
            ],
            [
                "，而甲○係智能不足，中度多障之人，有台灣省立彰化醫院診斷書、中華民國身心障",
                ""
            ],
            [
                "礙手冊附卷可憑（見一審卷第二十五頁、二審卷第三十四頁），且檢察官當日係因民",
                ""
            ],
            [
                "眾檢舉彰化縣福興鄉社尾村第一鄰鄰長黃裕祥（應係住於該村粿店巷十號李吉祥之誤",
                ""
            ],
            [
                "），於八十七年六月十二日晚間七時許，刻正為該村村長另候選人張東義，以每票新",
                ""
            ],
            [
                "台幣（下同）五千元之代價，進行全面性買票賄選等情，而至李吉祥住宅實施搜索，",
                "五千元"
            ],
            [
                "於搜索無結果後，甲○正好在李吉祥家門口，由李吉祥請甲○進入渠家，始為檢察官",
                ""
            ],
            [
                "搜得甲○身上有薪資袋盛裝之賄款一萬二千元（見八十七年度選偵字第三十號卷第一",
                "一萬二千元"
            ],
            [
                "頁、八十七年度選他字第一二五號卷第二頁），又甲○嗣後即否認該一萬二千元係丙",
                "一萬二千元"
            ],
            [
                "○○交付之賄款。是檢察官於訊問甲○時未踐行上開程序，不無瑕疵，此於丙○○判",
                ""
            ],
            [
                "決之結果非無影響，自屬於法有違。丙○○上訴意旨指摘原判決此部分不當，非無理",
                ""
            ],
            [
                "由，應認原判決此部分有發回更審之原因。",
                ""
            ],
            [
                "上訴駁回部分",
                ""
            ],
            [
                "按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者，不得上訴於第三審",
                ""
            ],
            [
                "法院，法有明文。本件上訴人甲○所犯投票受賄罪，原審係依刑法第一百四十三條第",
                ""
            ],
            [
                "一項論處罪刑，核屬刑事訴訟法第三百七十六條第一款之案件。依首開說明，既經第",
                ""
            ],
            [
                "二審判決，自不得上訴於第三審法院，甲○及其配偶乙○○○對此部分竟復提起上訴",
                ""
            ],
            [
                "，顯為法所不許。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段、第三百九十七條、第四百零一條，",
                ""
            ],
            [
                "判決如主文。",
                ""
            ],
            [
                "中      華      民      國    八十八    年      六      月     三十     日",
                ""
            ],
            [
                "最高法院刑事第三庭",
                ""
            ],
            [
                "審判長法官  陳  錫  奎",
                ""
            ],
            [
                "法官  洪  清  江",
                ""
            ],
            [
                "法官  吳  昆  仁",
                ""
            ],
            [
                "法官  李  伯  道",
                ""
            ],
            [
                "法官  高  金  枝",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,89,台上,2306,20000427": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　八十九年度台上字第二三○六號",
                ""
            ],
            [
                "　　上訴人　台灣高等法院台中分院檢察署檢察官",
                ""
            ],
            [
                "　　被　告　張雨水",
                ""
            ],
            [
                "右上訴人因被告違反公職人員選舉罷免法案件，不服台灣高等法院台中分院中華民國",
                ""
            ],
            [
                "八十八年十二月八日第二審更審判決（八十八年度上更字第一七八號，起訴案號：",
                ""
            ],
            [
                "台灣彰化地方法院檢察署八十七年度選偵字第三十號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院台中分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決以公訴意旨略以：被告張雨水（綽號阿永）乃民國八十七年度台灣省彰化",
                ""
            ],
            [
                "縣福興鄉社尾村村長候選人，為期能順利當選，竟基於行賄有投票權人之犯意，於選",
                ""
            ],
            [
                "舉投票日前夕之八十七年六月十二日傍晚時分，在彰化縣福興鄉社尾村內等處，對於",
                ""
            ],
            [
                "有投票權之彰化縣福興鄉社尾村村民張吉 (業經判決有期徒刑五月，褫奪公權一年，",
                ""
            ],
            [
                "緩刑三年確定) 等人，以每一投票權人交付新台幣 (下同) 三千元之代價，而期約其",
                "三千元"
            ],
            [
                "投票予被告，張吉即於彰化縣福興鄉○○村○○巷○○○○號住處內，當面向被告允",
                ""
            ],
            [
                "諾以其住戶內擁有四張投票權之選票投給被告，並收受包括其本人在內有投票權部分",
                ""
            ],
            [
                "之賄款一萬二千元現鈔（一千元現鈔十二張），而約其投票權為一定之行使；張吉嗣",
                "一萬二千元,一千元"
            ],
            [
                "於飯後前往被告位於彰化縣福興鄉○○村○○巷○○○○號競選總部索取印有被告競",
                ""
            ],
            [
                "選村長候選人文樣之宣傳帽一頂，並隨同被告之助選人員四處造訪拜票。檢察官於八",
                ""
            ],
            [
                "十七年六月十二日下午六時許接獲檢舉，即率同彰化縣警察局鹿港分局警員至彰化縣",
                ""
            ],
            [
                "福興鄉社尾村浮景巷、粿店巷等處埋伏，而於同日晚上七時二十五分許，在彰化縣福",
                ""
            ],
            [
                "興鄉社尾村一鄰鄰長李吉祥位於彰化縣福興鄉○○村○○巷○號住處門外，發覺張吉",
                ""
            ],
            [
                "行狀可疑，經上前搜索訊問，而在其長褲口袋內發現以薪資袋盛裝之賄款一萬二千元",
                "一萬二千元"
            ],
            [
                "，乃告查獲，因認被告涉有違反公職人員選舉罷免法第九十條之一第一項之罪嫌云云",
                ""
            ],
            [
                "。但經審理結果，認為不能證明被告犯罪，因而撤銷第一審之判決，改判諭知被告無",
                ""
            ],
            [
                "罪，固非無見。",
                ""
            ],
            [
                "惟查：審理事實之法院對於被告有利及不利之證據，應一律注意，詳為調查，綜合全",
                ""
            ],
            [
                "案證據資料，本於經驗法則以定其取捨，並將取捨證據及得心證之理由於判決內詳為",
                ""
            ],
            [
                "說明。故證據雖已調查，而尚有其他部分並未調查，仍難遽為被告有利或不利之認定",
                ""
            ],
            [
                "；茍非調查之途已窮，而被告之犯罪嫌疑仍屬不能證明，要難遽為無罪之判斷；如有",
                ""
            ],
            [
                "應調查之證據未予調查，遽行判決，其判決當然違背法令。原判決係以被告否認有右",
                ""
            ],
            [
                "揭犯行，而證人張吉於偵查中所供語意不明，且其係智能不足，中度多障之人，嗣後",
                ""
            ],
            [
                "於第一審及原審訊問審理時均一再否認該查獲之一萬二千元係被告交付之賄選款項，",
                "二千元"
            ],
            [
                "及被告於是日下午五時至七時左右均在全村遊街拜票，根本無暇私下前往張吉家中買",
                ""
            ],
            [
                "票等情，為其論據，而認定被告並無賄選之行為。然卷查證人張吉於偵查中之供述，",
                ""
            ],
            [
                "經檢察官訊以：「你身上的這包一萬二千元是阿永 (指被告張雨水) 給你的﹖」時，",
                "一萬二千元"
            ],
            [
                "答稱：「是的」。再問：「你何時去拿的﹖或是何人拿到何處給你﹖」答稱：「今天",
                ""
            ],
            [
                "晚上，今天我去阿永處，也有去東義 (指另一候選人 )那裏。我家有四票，為了公平",
                ""
            ],
            [
                "各分二票。阿永拿來我家給我的」。再問：「帽子和一萬二千元是張雨水給你的﹖」",
                "一萬二千元"
            ],
            [
                "答稱：「是的」。再問：「你如何知道可領三千元﹖」答稱：「是他們拿來我家給我",
                "三千元"
            ],
            [
                "的」各等語 (見八十七年度選他字第一二五號卷第三頁正面、第四頁反面 )。其前揭",
                ""
            ],
            [
                "供述，均係依據檢察官之訊問逐一具體回答，似無語意不明之處。又張吉雖經台灣省",
                ""
            ],
            [
                "立彰化醫院出具診斷證明書 (見第一審卷第二五頁正面 )證明其智能不足，但其智能",
                ""
            ],
            [
                "不足之程度為何﹖是否已達於不能理解一般對話內容之真意亦或僅不能正確為意思表",
                ""
            ],
            [
                "示之狀況，該診斷書並未記載，原審亦未加以調查。而依張吉之身心障礙手冊 (見第",
                ""
            ],
            [
                "一審卷第六四頁正面 )所載，其於八十七年九月九日經鑑定結果，係中度聽障，該手",
                ""
            ],
            [
                "冊背面記事備註欄並無多重障礙單項類別之記載，其鑑定之有效日期迄九十年八月三",
                ""
            ],
            [
                "十一日，似非認張吉為智障之人，與上開診斷書所載已有不符。雖張吉於八十七年十",
                ""
            ],
            [
                "一月二十五日重新鑑定結果，係屬中度多障，惟其提出之殘障手冊 (見原審八十七年",
                ""
            ],
            [
                "度上訴字第二九八四號卷第三四頁正面 )上並無包括智能障礙之記載，則其經重新鑑",
                ""
            ],
            [
                "定結果是否仍屬智能不足﹖所謂「中度」其程度為何﹖何以在二個月內前後之鑑定結",
                ""
            ],
            [
                "果不同﹖凡此均屬不明，原審未予調查，即遽認張吉係智能不足，因所供語焉不詳故",
                ""
            ],
            [
                "不足採為不利於被告判斷之論據云云，難謂無應於審判期日調查證據而未予調查之違",
                ""
            ],
            [
                "法。檢察官上訴意旨，執以指摘原判決不當，尚非全無理由，應認仍有撤銷發回更審",
                ""
            ],
            [
                "之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    八十九    年      四      月    二十七    日",
                ""
            ],
            [
                "最高法院刑事第十二庭",
                ""
            ],
            [
                "審判長法官  陳  炳  煌",
                ""
            ],
            [
                "法官  陳  正  庸",
                ""
            ],
            [
                "法官  陳  世  雄",
                ""
            ],
            [
                "法官  徐  文  亮",
                ""
            ],
            [
                "法官  吳  信  銘",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中      華      民      國    八十九    年      五      月      三      日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,90,台上,2469,20010426": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　　九十年度台上字第二四六九號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院台中分院中華民國八十",
                ""
            ],
            [
                "九年八月十六日第二審更審判決（八十九年度上更字第一五五號，起訴案號：台灣",
                ""
            ],
            [
                "彰化地方法院檢察署八十七年度選偵字第三○號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院台中分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定上訴人甲○○（綽號阿永）係民國八十七年台灣省彰化縣福興鄉社尾",
                ""
            ],
            [
                "村村長選舉之候選人之一。該次彰化縣福興鄉社尾村村長選舉之選舉人名冊，業於八",
                ""
            ],
            [
                "十七年五月二十四日以前編造完成，並於八十七年六月十日公告確定，選舉人人數共",
                ""
            ],
            [
                "計一千二百三十二人。張吉、張王淑清（即張吉之配偶）、張添益（即張吉之長子）",
                ""
            ],
            [
                "、張益源（即張吉之次子）等四人，均設籍並住居在同鄉社尾村浮景巷二十三號之一",
                ""
            ],
            [
                "，均為上開公告確定之選舉人，對該次彰化縣福興鄉社尾村村長選舉為有投票權之人",
                ""
            ],
            [
                "。因彰化縣福興鄉社尾村該次村長之選舉，有張東義及上訴人二人登記參選，上訴人",
                ""
            ],
            [
                "因恐無法順利當選，竟基於行賄有投票權人之犯意，於選舉投票日前夕之八十七年六",
                ""
            ],
            [
                "月十二日傍晚時分，在彰化縣福興鄉社尾村浮景巷二十三之一號即張吉之住處內，以",
                ""
            ],
            [
                "每一投票權人交付新台幣（下同）三千元之代價，對張吉為期約，請張吉及其家人（",
                "三千元"
            ],
            [
                "即張王淑清、張添益、張益源）投票給上訴人，經張吉應允，上訴人即當場交付賄款",
                ""
            ],
            [
                "一萬二千元（即一千元紙幣十二張）給張吉收受，而約其投票權為一定之行使（張吉",
                "一萬二千元,一千元"
            ],
            [
                "業經原審法院判處有期徒刑五月，褫奪公權一年，緩刑三年確定）。張吉嗣於飯後即",
                ""
            ],
            [
                "前往彰化縣福興鄉社尾村浮景巷二十六之五號即上訴人之住所兼競選總部，索取印有",
                ""
            ],
            [
                "「甲○○競選村長候選人」字樣之宣傳帽一頂，並隨同上訴人之助選人員四處造訪拜",
                ""
            ],
            [
                "票。後因檢察官於八十七年六月十二日下午六時許，接獲該村有人買票之檢舉電話，",
                ""
            ],
            [
                "率同彰化縣警察局鹿港分局警員至彰化縣福興鄉社尾村浮景巷、粿店巷等處追查，而",
                ""
            ],
            [
                "於同日晚上七時二十五分許，在彰化縣福興鄉社尾村一鄰鄰長李吉祥位於彰化縣福興",
                ""
            ],
            [
                "鄉社尾村粿店巷十號住處，發覺張吉形狀可疑，予以訊問並在張吉身穿之長褲口袋內",
                ""
            ],
            [
                "搜出以薪資袋盛裝之前開賄款一萬二千元等情。因而撤銷第一審關於上訴人部分之判",
                "一萬二千元"
            ],
            [
                "決，改判仍論處上訴人對於有投票權之人，交付賄賂，而約其投票權為一定之行使罪",
                ""
            ],
            [
                "刑，固非無見。",
                ""
            ],
            [
                "惟查：、共同被告所為不利於己之陳述，固得採為其他共同被告犯罪之證據，但此",
                ""
            ],
            [
                "項不利之陳述，須無瑕疵可指，且就其他方面調查又與事實相符者，始得採為犯罪事",
                ""
            ],
            [
                "實之認定，若不為調查，而專憑此項供述即為其他共同被告事實之認定，顯與刑事訴",
                ""
            ],
            [
                "訟法第一百五十六條第二項之規定有違。又犯罪事實應依證據認定之，不得僅以被告",
                ""
            ],
            [
                "之反證不成立，持為認定犯罪之論據。原判決認定上訴人有前開期約交付賄款買票之",
                ""
            ],
            [
                "犯行，無非以共同被告張吉於檢察官初訊時供稱其身上之一萬二千元係綽號「阿永」",
                "二千元"
            ],
            [
                "之上訴人向伊買票的，一票買三千元，伊家有四票，上訴人拿到伊家給伊的等語，及",
                "三千元"
            ],
            [
                "於張吉身穿之長褲口袋內搜出以薪資袋盛裝之一萬二千元為論據；惟檢察官於訊問張",
                ""
            ],
            [
                "吉時並未依刑事訴訟法第九十五條規定為犯罪嫌疑及罪名等項之告知，且張吉自第一",
                ""
            ],
            [
                "審起即供稱上訴人未向伊買票，是過路不認識之人將錢塞入其口袋等語。其前後供述",
                ""
            ],
            [
                "不盡相同，已非無瑕疵。至在上訴人身上查扣之一萬二千元除張吉之陳述外，無其他",
                "二千元"
            ],
            [
                "證據可資證明係上訴人所交付，亦屬張吉片面之陳述，而上訴人又始終否認有交付一",
                ""
            ],
            [
                "萬二千元予張吉向其買票之情事，原判決並未說明有何補強證據可資參證，乃竟僅以",
                "二千元"
            ],
            [
                "共同被告張吉片面之陳述及上訴人辯解之反證不足採，為上訴人有前開買票而違反公",
                ""
            ],
            [
                "職人員選舉罷免法犯行之認定，尚嫌速斷，於法亦有未合。、有罪之判決書，對被",
                ""
            ],
            [
                "告有利之證據不採納者，應說明其理由，為刑事訴訟法第三百十條第二款所明定。故",
                ""
            ],
            [
                "有罪判決書對於被告有利之證據，如不加採納，必須說明其不予採納之理由，否則即",
                ""
            ],
            [
                "難謂無判決不備理由之違誤。是事實審法院應於審判期日就被告否認犯罪所為有利之",
                ""
            ],
            [
                "辯解事項與證據，予以調查，而於有罪判決理由內詳加論列，否則率行判決，即屬於",
                ""
            ],
            [
                "法有違。上訴人始終否認有買票賄選之犯行，於原審辯稱張吉智力不足，且有嚴重之",
                ""
            ],
            [
                "聽覺障礙，而其住處與李吉祥之住處相距約三公里，案發時張吉若無事或其他企圖，",
                ""
            ],
            [
                "應無於晚上自行到李吉祥住處之理。況李吉祥既稱不認識張吉，何以招呼不認識之張",
                ""
            ],
            [
                "吉進入客廳並請其喝茶，且檢察官旋即至李吉祥住處，對張吉搜身訊問，而謂在張吉",
                ""
            ],
            [
                "身上查扣之一萬二千元，係上訴人不久前到張吉住處向其買票賄選所交付云云，顯然",
                "二千元"
            ],
            [
                "悖於通常之情理，足見係遭人佈局栽贓。案發當日下午五至七時餘，上訴人確與車隊",
                ""
            ],
            [
                "去造勢掃莊拜票，不可能於所謂傍晚時分親自至張吉住處向其買票賄選。況證人白宗",
                ""
            ],
            [
                "敏、陳志義、沈明佳已出庭作證結證稱其等參與遊莊拜票時沒看到張吉參加拜票，但",
                ""
            ],
            [
                "有看到張吉被人用機車載走，是往反方向走去；並稱李吉祥係支持另一候選人張東義",
                ""
            ],
            [
                "之人，足見張吉身上之一萬二千元係張東義之支持者所栽贓，用以陷害上訴人等語（",
                "萬二千元"
            ],
            [
                "原審法院上更字卷第七十九至八十一頁）。參以檢察官係接受民眾檢舉彰化縣福興",
                ""
            ],
            [
                "鄉社尾村第一鄰鄰長黃裕祥為另一候選人張東義以每票五千元之代價進行買票賄選，",
                "五千元"
            ],
            [
                "而指揮警員實施搜索，發現該第一鄰鄰長並非黃裕祥，而係住於同村粿店巷十號之李",
                ""
            ],
            [
                "吉祥，經勘查搜索該二處結果，並無所獲，惟檢察官卻於李吉祥住處，發現為李吉祥",
                ""
            ],
            [
                "請進屋內之張吉，在張吉身上搜出一包一萬二千元之現金，即對張吉偵查訊問等情（",
                "一萬二千元"
            ],
            [
                "台灣彰化地方法院檢察署八十七年度選偵字第三○號卷第一頁正面、同檢察署八十七",
                ""
            ],
            [
                "年度選偵字第一二五號卷第二頁背面）以觀，確有可疑，實情未明，仍待釐清。原審",
                ""
            ],
            [
                "對於上訴人此有利之辯解，未予究明採納，復未於判決內說明不予採納之理由，尚嫌",
                ""
            ],
            [
                "速斷，並有理由不備之可議。上訴意旨指摘原判決不當，尚非全無理由，應認仍有撤",
                ""
            ],
            [
                "銷發回更審之原因。至原判決理由說明不另為無罪諭知部分，基於審判不可分之原",
                ""
            ],
            [
                "則，併予發回，附此明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國     九十     年      四      月    二十六    日",
                ""
            ],
            [
                "最高法院刑事第四庭",
                ""
            ],
            [
                "審判長法官  董  明  霈",
                ""
            ],
            [
                "法官  丁  錦  清",
                ""
            ],
            [
                "法官  林  茂  雄",
                ""
            ],
            [
                "法官  王  居  財",
                ""
            ],
            [
                "法官  張  祺  祥",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,90,重上更(三),87,20010704,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　　　　　　九十年度重上更字第八十七號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　丙○○",
                ""
            ],
            [
                "　　選任辯護人　黃興木",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服臺灣彰化地方法院八十七年十月卅日",
                ""
            ],
            [
                "第一審判決（民國八十七年度訴字第七一九號，起訴案號：臺灣彰化地方法院檢察署",
                ""
            ],
            [
                "八十七年度選偵字第三○號），提起上訴，判決後，經最高法院第三次發回更審，本",
                ""
            ],
            [
                "院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於丙○○部分撤銷。",
                ""
            ],
            [
                "丙○○對於有投票權之人，交付賄賂，而約其投票權為一定之行使，處有期徒刑陸月",
                ""
            ],
            [
                "，如易科罰金，以佰元折算壹日，褫奪公權貳年。",
                ""
            ],
            [
                "新台幣壹仟元紙幣共計拾貳張，均沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、丙○○（綽號阿永）係民國（下同）八十七年度台灣省彰化縣福興鄉社尾村村長",
                ""
            ],
            [
                "選舉之候選人之一。該次彰化縣福興鄉社尾村村長選舉之選舉人名冊，業於八十",
                ""
            ],
            [
                "七年五月二十四日以前編造完成，並於八十七年六月十日公告確定，選舉人人數",
                ""
            ],
            [
                "共計一千二百三十二人。乙○（即丙○○之宗親兄弟）、張王淑清（即乙○之配",
                ""
            ],
            [
                "偶）、張添益（即乙○之長子）、張益源（即乙○之次子）等四人，均設籍並住",
                ""
            ],
            [
                "居在同鄉社尾村浮景巷二十三號之一，均為該村此次公告確定之選舉人，亦即其",
                ""
            ],
            [
                "等均為此次彰化縣福興鄉社尾村村長選舉有投票權之人。因彰化縣福興鄉社尾村",
                ""
            ],
            [
                "該次村長之選舉，有張東義及丙○○二人登記參選，丙○○因恐無法順利當選，",
                ""
            ],
            [
                "竟基於行賄有投票權人之犯意，於選舉投票日前夕之八十七年六月十二日傍晚時",
                ""
            ],
            [
                "分，在彰化縣福興鄉社尾村浮景巷二三之一號即乙○之住處內，以每一投票權人",
                ""
            ],
            [
                "交付新臺幣（下同）三千元之代價，對乙○為期約，請乙○及其家人（即張王淑",
                "三千元"
            ],
            [
                "清、張添益、張益源）投票給候選人丙○○。經乙○應允，丙○○即於乙○之前",
                ""
            ],
            [
                "開住處內，當場交付賄款一萬二千元（即一千元紙幣十二張）給乙○收受，而約",
                "一萬二千元,一千元"
            ],
            [
                "其投票權為一定之行使（乙○收受賄款違反選舉罷免法部分，業經本院前審八十",
                ""
            ],
            [
                "七年度上訴字第二九八四號判處有期徒刑五月，褫奪公權一年，緩刑三年確定）",
                ""
            ],
            [
                "。乙○嗣於飯後即前往彰化縣福興鄉社尾村浮景巷二六之五號即丙○○之住所兼",
                ""
            ],
            [
                "競選總部，索取印有丙○○競選村長候選人文樣之宣傳帽一頂，並由他人以機車",
                ""
            ],
            [
                "載送外出，之後因檢察官於八十七年六月十二日下午六時許，接獲該村有人買票",
                ""
            ],
            [
                "之檢舉電話，率同彰化縣警察局鹿港分局警員到彰化縣福興鄉社尾村浮景巷、粿",
                ""
            ],
            [
                "店巷等處追查，而於同日晚上七時二十五分許，在彰化縣福興鄉社尾村一鄰鄰長",
                ""
            ],
            [
                "甲○○位於彰化縣福興鄉社尾村粿店巷十號住處，發覺乙○行狀可疑，於上前訊",
                ""
            ],
            [
                "問並搜索後，在乙○身穿之長褲口袋內搜出並予扣押以薪資袋盛裝之前開賄款一",
                ""
            ],
            [
                "萬二千元，因而查獲上情。",
                "二千元"
            ],
            [
                "二、案經台灣彰化地方法院檢察署檢察官自動檢舉偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據上訴人即被告丙○○（以下簡稱被告）雖坦承伊於前開期間，確有登記競選",
                ""
            ],
            [
                "八十七年度台灣省彰化縣福興鄉社尾村之村長，但矢口否認伊有前開對有投票權",
                ""
            ],
            [
                "之乙○為期約、或交付賄賂，而約其投票權為一定之行使之犯罪情事，並辯稱：",
                ""
            ],
            [
                "伊與乙○有宗親兄弟之關係，伊不可能亦不需要對乙○行賄，乙○係有輕度智障",
                ""
            ],
            [
                "之人，因其心智狀態並非智障到無法瞭解他人意思之程度，故反而會被有心人士",
                ""
            ],
            [
                "利用，而淪為打擊異己之工具，此由乙○被查獲前，在甲○○家中所待時間之久",
                ""
            ],
            [
                "，及檢察官會率警到甲○○家中查察賄選，並對乙○搜索訊問，以上種種現象，",
                ""
            ],
            [
                "應可證明伊有遭人誣陷之可能。乙○於檢察官訊問時，檢察官以「你身上的這一",
                ""
            ],
            [
                "包一萬二千元是阿永給你的？」、「帽子和一萬二千元是丙○○給你的？」等問",
                "一萬二千元"
            ],
            [
                "題對乙○訊問，明顯有誘導訊問之情形，又書記官通常係於檢察官訊問後，再整",
                ""
            ],
            [
                "理其所製作之筆錄，故筆錄之記錄雖係完整，但仍不可能將被訊問人之表情及重",
                ""
            ],
            [
                "覆之言語記錄於筆錄上，故尚不能依據書記官所製作之筆錄，為書面審查，而遽",
                ""
            ],
            [
                "認乙○於檢察官訊問時，無語意不明之情形，實則，乙○於檢察官訊問時，其供",
                ""
            ],
            [
                "證仍有諸多瑕疵，譬如，伊於八十七年六月十二日下午五時至七時，係在全村遊",
                ""
            ],
            [
                "街拜票，乙○供證伊於晚上向其買票，顯無此可能，若伊有向乙○買票，乙○豈",
                ""
            ],
            [
                "有將一萬二千元隨身攜帶並到處遊蕩之理，另乙○於檢察官訊問時，既稱有至伊",
                "一萬二千元"
            ],
            [
                "處及另一候選人處，且供稱其家有四票，為了公平各分二票，顯見應有他人向其",
                ""
            ],
            [
                "買票，才需配票，而甲○○係現任鄰長，衡情應屬張東義之樁腳，乙○有無至伊",
                ""
            ],
            [
                "之家中，並無證據足以證明，而乙○係在甲○○之家中被查獲，則屬事實，依此",
                ""
            ],
            [
                "判斷，乙○係受伊之競選對手買票才持有一萬二千元，應不無可能，尚不得以乙",
                "二千元"
            ],
            [
                "○於檢察官訊問時之供證，資為認定伊有本案犯行之依據，亦不能以乙○被查獲",
                ""
            ],
            [
                "時，頭戴伊競選之帽子，即推認伊有向其行賄買票之行為，伊係受到他人設局誣",
                ""
            ],
            [
                "陷，實無本案公訴人所指訴之犯行等語。惟查：",
                ""
            ],
            [
                "八十七年度台灣省彰化縣福興鄉社尾村村長選舉之選舉人名冊，業於八十七年五",
                ""
            ],
            [
                "月二十四日以前編造完成，並於八十七年六月十日公告確定，乙○及其配偶張王",
                ""
            ],
            [
                "淑清（二十五年二月五日出生），以及其子張添益（四十八年七月一日出生）、",
                ""
            ],
            [
                "張益源（五十一年十月四日生）等四人，在張益源出生之時及以前，即均設籍並",
                ""
            ],
            [
                "世居在同鄉社尾村浮景巷二十三號之一，以上業經本院前審向彰化縣福興鄉戶政",
                ""
            ],
            [
                "事務所函查明確，有彰化縣福興鄉戶政事務所八十九年七月二十八日八九彰福戶",
                ""
            ],
            [
                "字第二○一三號函，及隨函撿送之戶籍謄本各一件附卷可稽（見本院上更卷第",
                ""
            ],
            [
                "五十二至第五十四頁）。是在八十七年六月十二日，乙○應屬彰化縣福興鄉社尾",
                ""
            ],
            [
                "村該次村長選舉公告確定有投票權之選舉人，其家中亦確另有張王淑清、張添益",
                ""
            ],
            [
                "、張益源同為該次村長選舉公告確定有投票權之選舉人，應堪認定。",
                ""
            ],
            [
                "被告確有於八十七年六月十二日傍晚時分，在彰化縣福興鄉社尾村浮景巷二三之",
                ""
            ],
            [
                "一號即乙○之住處內，以每一投票權人交付三千元之代價，對乙○為期約，請乙",
                "三千元"
            ],
            [
                "○及其家人（即張王淑清、張添益、張益源）投票給伊，並於乙○應允後，當場",
                ""
            ],
            [
                "交付賄款一萬二千元（即一千元紙鈔十二張）給乙○收受，業經乙○於檢察官初",
                "一萬二千元,一千元"
            ],
            [
                "訊時，供證甚明，並有買票賄款一萬二千元扣案可證。被告自承與乙○有宗親兄",
                "一萬二千元"
            ],
            [
                "弟關係（以前謂堂兄弟，本審改稱宗親兄弟），二人住所相距不遠又無怨隙，若",
                ""
            ],
            [
                "無此事，乙○豈有故入己罪而構詞誣攀被告之理。若被告之競選對手有意誣陷被",
                ""
            ],
            [
                "告，衡情亦不敢找被告之宗親即乙○為共謀之合作對象。如乙○竟與之共謀或被",
                ""
            ],
            [
                "利用，則只需通知或誘引乙○到被告之競選處所，再報請檢警前去查察即可，豈",
                ""
            ],
            [
                "有邀約乙○到甲○○住所，再以電話檢舉方式，通知檢察官前來查察賄選之必要",
                ""
            ],
            [
                "？又乙○自本案被起訴之後，已一再迴護被告丙○○。若被告丙○○確有被誣陷",
                ""
            ],
            [
                "之情形，經此多次審判程序，乙○豈有尚不供證其情，而為被告洗脫罪嫌之理。",
                ""
            ],
            [
                "被告辯稱係遭誣陷，尚不足採信。又乙○嗣後於法院審理改稱行賄之人並非被告",
                ""
            ],
            [
                "，是過路不認識之人將錢塞入其口袋，且行賄之時，只有叫其隨便投票云云，亦",
                ""
            ],
            [
                "與情理有違，顯係迴護被告之詞，不足採信。",
                ""
            ],
            [
                "被告係在證人甲○○住處內，經檢察官搜索查扣該賄款一萬二千元元，而被告與",
                "一萬二千元元"
            ],
            [
                "甲○○住處相距約三公里，據被告於本審調查時證稱：「（問：為何去甲○○家",
                ""
            ],
            [
                "？），我叫人載我去的，「載我的人我不認識。」「（問：一萬二千元是否用機",
                "一萬二千元"
            ],
            [
                "車載你的人給你的？），我不知道。」（見本審卷第廿三頁），則乙○是否受人",
                ""
            ],
            [
                "指使安排載送至甲○○住處，已有可疑。況證人甲○○於本審調查時亦證稱：「",
                ""
            ],
            [
                "我不知道乙○如何到伊家，當時是黃昏六、七點左右，他在我家門口外地上蹲著",
                ""
            ],
            [
                "，我問他何事？他說他在等人載，我好意請他進我家坐，過二、三分鐘檢察官就",
                ""
            ],
            [
                "來了，原來我不認識乙○。」、「因我是鄰長好意請他坐而已，不是有人安排的",
                ""
            ],
            [
                "。」、「乙○在外等時，有二人蹲坐在我家門外，我均不認識，我均請他們進去",
                ""
            ],
            [
                "坐，有無騎機車我沒看到，也未看見騎機車的人。」、「我家是獨立一戶，隔壁",
                ""
            ],
            [
                "四、五公尺還有一戶」（見本審卷第廿四、廿五頁），亦難確認乙○係遭人怖局",
                ""
            ],
            [
                "栽贓。",
                ""
            ],
            [
                "被告於原審及本院前審訊問時，雖提出記載「乙○智能不足」之台灣省彰化醫院",
                ""
            ],
            [
                "診斷書一張（見原審卷第二十五頁），及記載「乙○中度多障」之中華民國身心",
                ""
            ],
            [
                "障礙手冊一本（見本院上訴卷第三四頁），執以辯稱，乙○並無正確判斷是非對",
                ""
            ],
            [
                "錯之能力，進而辯稱乙○係受他人利用栽贓等情。惟經本院前審向該彰化醫院函",
                ""
            ],
            [
                "查乙○之智能狀態，該醫院已覆稱「乙○於八十七年七月二十八日經精神科心理",
                ""
            ],
            [
                "測驗結果，雖示為輕度至中度智能不足，且不能完全正確表示想法，原因未知，",
                ""
            ],
            [
                "但輕微可理解一般對話」等語，有該醫院八十九年五月二十九日彰醫社字第一六",
                ""
            ],
            [
                "八三號函附卷可稽（見本院上更卷第十九頁）。另經本院前審向彰化縣政府社",
                ""
            ],
            [
                "會局函查乙○身心障礙手冊與殘障手冊所記載「聽中」、「智輕」、「中度多重",
                ""
            ],
            [
                "障礙」之意義，及乙○於八十七年十一月二十五日與同年九月九日接受心智狀態",
                ""
            ],
            [
                "鑑定之情形，彰化縣政府亦以八十九年七月十二日彰府社障字第一三二四八九號",
                ""
            ],
            [
                "函覆稱：乙○於八十七年九月第一次鑑定為聽障中度，後於同年十一月鑑定為智",
                ""
            ],
            [
                "障輕度，因其同時具有兩類不同等級之身心障礙，依據身心障礙者保護法規之身",
                ""
            ],
            [
                "心障礙等級規定，應以較重等級為準，故才於殘障手冊記載「中度多重障礙」等",
                ""
            ],
            [
                "語，亦有上開覆函在卷可證（見本院上更卷第三十六頁至四十一頁），堪據乙",
                ""
            ],
            [
                "○僅屬輕度智障（心理年齡介於六歲至九歲之間）。另依乙○前開戶籍謄本之記",
                ""
            ],
            [
                "載，乙○尚曾於四十七年一月二十九日入伍服役，並於四十九年一月十九日奉准",
                ""
            ],
            [
                "退伍。是其可獨立自理生活，並具基本之是非辨別能力，應無疑義。乙○於本院",
                ""
            ],
            [
                "前審應訊中雖有重聽，但透過通譯，仍能就本院所訊問之事項，逐一應答。其於",
                ""
            ],
            [
                "檢察官訊問時，就被告之綽號為「阿永」，李東義之名字為「東義」，另就其家",
                ""
            ],
            [
                "中有四票等事項，所供均無錯誤。此外，就其所收受之一萬二千元，確係出賣選",
                ""
            ],
            [
                "票所收之賄款，於偵審中歷次應訊所供，亦無不同。益證乙○並無被告所辯之欠",
                ""
            ],
            [
                "缺是非對錯判斷能力之情形。被告執此辯稱乙○因此會受人利用栽贓，亦不可採",
                ""
            ],
            [
                "信。至乙○於本審調查時，所訊各項，大多以「搖頭」回應，似語多保留或因其",
                ""
            ],
            [
                "年齡已大，記憶衰退、無從作答，惟亦不能據此情為被告有利之認定。",
                ""
            ],
            [
                "原審訊問時，被告所聲請訊問之證人張樟盛、陳志義及蘇銀泉等人雖證稱：八十",
                ""
            ],
            [
                "七年六月十二日當天，其等於上午九時多即至丙○○服務處，並一直在該處，後",
                ""
            ],
            [
                "至下午五時許，即隨丙○○外出拜票，至七時許才回服務處等語。證人陳國來、",
                ""
            ],
            [
                "白宗敏、張瑞穠、王源三、張梓盛、黃萬吉、梁西川、梁慶衫、林長榮、張思珊",
                ""
            ],
            [
                "等人，於本院前審訊問時，亦為相同之證述。其中，證人白宗敏與王源三並更證",
                ""
            ],
            [
                "稱：印象中丙○○無離開其視線，均在競選處等情。惟當天既係投票日之前一天",
                ""
            ],
            [
                "，四處拉票已嫌不及，焉有一堆人整日均待在服務處，而於當日下午五時至七時",
                ""
            ],
            [
                "才外出拜票之理。上開證人所證殊違事理，所證顯在迴護被告而難以採信。況證",
                ""
            ],
            [
                "人陳國來於本院前審訊問時，既證稱丙○○競選處至乙○家僅約五分鐘路程。另",
                ""
            ],
            [
                "被告丙○○係住彰化縣福興鄉社尾村浮景巷二六之五號，乙○則住同巷二三之一",
                ""
            ],
            [
                "號，相距亦甚近。以其來往時間研判，被告在當日傍晚，顯得從容至乙○之家中",
                ""
            ],
            [
                "向乙○買票。本院審酌證人甲○○證稱乙○係於當天下午約六、七時許，到其住",
                ""
            ],
            [
                "所附近等車（見本院上更卷第四十四頁），另乙○於被起訴之後，就其收受賄",
                ""
            ],
            [
                "款之時間，雖均為已忘記之供述。惟其於檢察官訊問時，既有供稱：「阿永多分",
                ""
            ],
            [
                "完了，吃飯時間多分完了」（見八十七年度選偵他字第一二五號卷宗第三頁）等",
                ""
            ],
            [
                "語。則本案被告丙○○向乙○買票之時間，應在八十七年六月十二日之傍晚時分",
                ""
            ],
            [
                "，應堪認定。從而被告向乙○買票之時間，與上開張樟盛、陳志義、蘇銀泉等所",
                ""
            ],
            [
                "證被告於當日下午五至七時許外出拜票之大約時間，亦難謂有衝突，而認被告有",
                ""
            ],
            [
                "不能前往向乙○買票之情。至證人白宗敏、陳志義、沈明佳於本院前審證稱：其",
                ""
            ],
            [
                "等參與遊莊拜票時沒看到乙○參加拜票，但有看到乙○被人用機車載走，是往反",
                ""
            ],
            [
                "方向走去；並稱甲○○係支持另一候選人張東義之人，足見乙○身上之一萬二千",
                ""
            ],
            [
                "元係張東義之支持者栽贓，用以陷害上訴人等語（本院上更卷第七十九至八十",
                ""
            ],
            [
                "一頁），惟按諸接受買票之人，並非必定參與侯選人之遊莊拜票活動，為眾所週",
                ""
            ],
            [
                "知之事，而被告於偵查及歷審審理時，始終未曾供述其係另一候選人張東義之支",
                ""
            ],
            [
                "持者，且證人白宗敏、陳志義、沈明佳所證乙○身上之該賄款，係張東義之支持",
                ""
            ],
            [
                "者所栽贓云云，並非其等所目睹或參與其事者而係被等所推測，不足認有證據證",
                ""
            ],
            [
                "明力，是彼等此部分證詞，亦無足取。",
                ""
            ],
            [
                "本案檢察官訊問乙○時，雖未依照刑事訴訟法第九十五條之規定，踐行告知義務",
                ""
            ],
            [
                "。惟乙○前開供證，經查既與事實相符，則參酌最高法院七十二年台上字第一三",
                ""
            ],
            [
                "三二號所示「警察機關對拘提到案之刑事被告為訊問時，未即時告知其得選任辯",
                ""
            ],
            [
                "護人，依刑事訴訟法第八十八條之一第四項之規定，固屬告知義務之違反，但於",
                ""
            ],
            [
                "被告在警局任意之自白不生影響，仍非無證據能力，如經原審調查與事實相符，",
                ""
            ],
            [
                "自得為裁判之基楚」之判例意旨，本院亦認得採為本案對被告丙○○論罪科刑之",
                ""
            ],
            [
                "依據，併此敘明。又本案檢察官訊問乙○時，乙○除供承一萬二千元係「阿永」",
                "一萬二千元"
            ],
            [
                "（即被告）交付外，且進一步供證：「阿永拿來我家給我的」、「（東義）他沒",
                ""
            ],
            [
                "有向我買，阿永有向我買」等語（見八十七年度選偵他字第一二五號卷宗第三頁",
                ""
            ],
            [
                "）。被告丙○○辯稱檢察官誘導訊問，尚非事實。其就此部分之所辯，亦不足採",
                ""
            ],
            [
                "信。另乙○收受上開賄款之後，其與家中未必定會將選票投給被告丙○○。故亦",
                ""
            ],
            [
                "不能以乙○曾供證：「為了公平，各分二票」等語，即認定其供證為不可採信。",
                ""
            ],
            [
                "綜上所述，被告犯罪事證已甚明確，所辯為圖卸職責之詞、不足採信，其犯行堪",
                ""
            ],
            [
                "以認定。",
                ""
            ],
            [
                "二、核被告所為，係違反公職人員選舉罷免法第九十條之一第一項之對於有投票權之",
                ""
            ],
            [
                "人，交付賄賂，而約其投票權為一定之行使罪。至其期約之行為，已被交付賄賂",
                ""
            ],
            [
                "之行為所吸收，不另論罪。",
                ""
            ],
            [
                "三、原審對被告為科刑之判決，固非無見，惟原判決理由欄，認被告僅對乙○交付賄",
                ""
            ],
            [
                "賂，而於事實欄則認定被告係對「乙○等人」為期約與交付賄賂，尚有未洽（見",
                ""
            ],
            [
                "後述），又原判決事實認乙○係有投票權之人，但未於理由內說明此項認定之依",
                ""
            ],
            [
                "據，亦有不妥。被告上訴意旨，仍執前詞，否認犯罪，指摘原判決不當，雖無理",
                ""
            ],
            [
                "由，但原判決既有上述可議之處，仍應由本院將原判決關於被告部分撤銷改判，",
                ""
            ],
            [
                "爰審酌被告品行（並無犯罪紀錄）、犯罪動機、所為對社會選風所生危害、及犯",
                ""
            ],
            [
                "後態度等一切犯罪情狀，量處有期徒刑六月。並應依公職人員選舉罷免法第九十",
                ""
            ],
            [
                "八條第三項之規定，宣告褫奪公權二年。被告行為後，刑法第四十一條，業經修",
                ""
            ],
            [
                "正，於九十年一月十日經總統公佈施行，其第一項前段修正為「犯最重本刑為五",
                ""
            ],
            [
                "年以下有期徒刑以下之刑之罪，而受六月以下有期徒刑或拘役之宣告，因身體、",
                ""
            ],
            [
                "教育、職業、家庭之關係或其他正當理由，執行顯有困難者，得以一元以上三元",
                "一元"
            ],
            [
                "以下折算一日，易科罰金」。修正後之規定，對被告有利，乃依修正後刑法第四",
                ""
            ],
            [
                "十一條第一項前段，對被告所宣告之有期徒刑，諭知如易科罰金，以三百元折算",
                "三百元"
            ],
            [
                "一日。扣案之一千元紙幣十二張（即一萬二千元賄款），應依公職人員選舉罷免",
                "一千元,一萬二千元"
            ],
            [
                "法第九十條之一第三項之規定，不問屬於犯人與否，沒收之。至於扣案之宣傳帽",
                ""
            ],
            [
                "與宣傳單，尚與被告犯罪無直接關係，爰不為沒收之諭知。",
                ""
            ],
            [
                "四、上訴意旨另以，被告除上開對於張告為期約交付賄賂，以要求甚為投票權之一",
                ""
            ],
            [
                "定行使外，尚連續對於乙○之家人為期約交付賄賂，以要求其等之投票權為一定",
                ""
            ],
            [
                "之行使，亦有犯公職人員選舉罷免法第九十條之一第一項之對於有投票權之人交",
                ""
            ],
            [
                "付賄賂而約其投票權為一定之行使罪嫌云云。經查被告僅對於乙○交付賄賂，已",
                ""
            ],
            [
                "如上述，並無證據足以證明被告曾對於乙○之家人為期約或交付賄賂，以要求其",
                ""
            ],
            [
                "等之投票權為一定之行使，被告被訴此部分犯罪，尚屬不能證明，因公訴人認此",
                ""
            ],
            [
                "部分與上開科刑判決部分，有連續犯裁判上一罪關係，爰不另為無罪之諭知，併",
                ""
            ],
            [
                "此明。",
                ""
            ],
            [
                "五、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二",
                ""
            ],
            [
                "百九十九條第一項前段、公職人員選舉罷免法第九十條之一第一項、第三項、第",
                ""
            ],
            [
                "九十八條第三項，刑法第十一條前段，第三十七條第二項，第二條第一項前段、",
                ""
            ],
            [
                "第四十一條第一項前段、罰金罰鍰提高標準條例第二項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官丁○○到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國      九十       年     七     月      四     日",
                ""
            ],
            [
                "臺灣高等法院臺中分院刑事第一庭",
                ""
            ],
            [
                "審判長法  官  陳  紀  綱",
                ""
            ],
            [
                "法  官  蕭  錦  鍾",
                ""
            ],
            [
                "法  官  陳  登  源",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  林  桂  鳳",
                ""
            ],
            [
                "中      華      民      國      九十       年     七     月     六      日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一第一項",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為",
                ""
            ],
            [
                "一定之行使者，處五年以下有期徒刑，得併科新臺幣四十萬元以上四百萬元以下罰金",
                "四十萬元,四百萬元"
            ],
            [
                "。",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}