{
    "id": "TPSM,85,台上,1826,19960418",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPSM%2C85%2C%E5%8F%B0%E4%B8%8A%2C1826%2C19960418",
    "history": {
        "TPSM,85,台上,1826,19960418": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　八十五年度台上字第一八二六號",
                ""
            ],
            [
                "　　上 訴 人　甲○○",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院高雄分院中華民國八十",
                ""
            ],
            [
                "四年七月四日第二審判決（八十四年度上訴字第六五九號，起訴案號：台灣高雄地方",
                ""
            ],
            [
                "法院檢察署八十三年度偵字第一四三二三號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "　　主　文",
                ""
            ],
            [
                "原判決撤銷，發回臺灣高等法院高雄分院。",
                ""
            ],
            [
                "　　理　由",
                ""
            ],
            [
                "本件原判決認定上訴人甲○○與歐慧玲二人，原均係高雄市第四屆里長選舉小港選區",
                ""
            ],
            [
                "港興里里長候選人，王秋茂與歐慧玲係夫妻，而王秋茂則係該港興里第三屆里長。上",
                ""
            ],
            [
                "訴人與已成年之李昭揚（未起訴）及不詳姓名男女成年人多人，基於共同意圖使候選",
                ""
            ],
            [
                "人歐慧玲不當選及妨害王秋茂名譽之概括犯意，於民國八十三年六月十五、十六、十",
                ""
            ],
            [
                "七日（六月十八日為投票日）上述第四屆里長選舉競選期間，由上訴人推由李昭揚及",
                ""
            ],
            [
                "不詳姓名男女成年人多人，在該里散發宣傳海報，以文字書寫「哀怨甲○○慘遭對手",
                ""
            ],
            [
                "挾持」、「為求勝選，不擇手段的王×茂、歐×玲」、「唯強烈要求王×茂、歐×玲",
                ""
            ],
            [
                "立即釋放黃理事長」、「透視百賊茂仔」、「王×茂不擇手段利用陳玉滿」等字，及",
                ""
            ],
            [
                "以擴音器在該里街道沿街廣播謂王秋茂、歐慧玲綁架上訴人（原判決誤載為黃秋煌）",
                ""
            ],
            [
                "，傳播不實之事，足以生損害於歐慧玲及王秋茂名譽。並扣押上訴人所有供預備犯罪",
                ""
            ],
            [
                "用之宣傳海報原稿一張及散發不特定人之宣傳海報四張；嗣經王秋茂訴請偵辦等情。",
                ""
            ],
            [
                "因而撤銷第一審不當之科刑判決，依想像競合犯從一重論處上訴人共同連續意圖使候",
                ""
            ],
            [
                "選人不當選，以文字及以擴音器廣播方法，傳播不實之事，足以生損害於他人之罪刑",
                ""
            ],
            [
                "，固非無見。惟查：(一)共同正犯以數行為人間有犯意之聯絡及行為之分擔為其一般",
                ""
            ],
            [
                "構成要件（共謀共同正犯除外），原判決事實認上訴人與已成年之李昭揚及不詳姓名",
                ""
            ],
            [
                "男女成年人多人，基於共同意圖使候選人歐慧玲不當選及妨害王秋茂名譽之概括犯意",
                ""
            ],
            [
                "等情，係以告訴人王秋茂、歐慧玲之指訴，證人江有成、曾張笑、莊張切之證詞，宣",
                ""
            ],
            [
                "傳海報四張及在上訴人住處查獲之里長競選海報原稿一張等為主要論據；但經調查局",
                ""
            ],
            [
                "南機組人員至上訴人住處搜索，查獲扣案之里長競選海報原稿一張，其所載內容是否",
                ""
            ],
            [
                "與扣案散發之宣傳海報之內容相同﹖又證人江有成、曾張笑、莊張切雖證述李昭揚在",
                ""
            ],
            [
                "前開時地與不詳姓名男女成年者多人散發前揭海報及以擴音器沿街廣播前述不實之事",
                ""
            ],
            [
                "等情，但上訴人既否認授意李昭揚或與李昭揚共同散發前揭海報及以擴音器沿街廣播",
                ""
            ],
            [
                "前述不實之事；李昭揚亦弗承其事，究竟李昭揚與上訴人是何種關係？何以李昭揚願",
                ""
            ],
            [
                "為上訴人為前述行為？證人江有成、曾張笑、莊張切之證詞是否真實？均攸關上訴人",
                ""
            ],
            [
                "犯罪之成立及適用法律之基礎，自有調查之必要。原審未予逐一查明並再傳訊李昭揚",
                ""
            ],
            [
                "與江有成、曾張笑、莊張切到庭分別對質，以明真相，遽採江有成、曾張笑、莊張切",
                ""
            ],
            [
                "之證言，自有應於審判期日調查之證據而未予調查之違法。且原判決僅以推測方式以",
                ""
            ],
            [
                "李昭揚及不詳姓名男女之成年者多人並非候選人，對於事不關己之事項，茍非受上訴",
                ""
            ],
            [
                "人之授意指使，豈會散發傳單及廣播指稱上訴人遭王秋茂、歐慧玲挾持等之不實事實",
                ""
            ],
            [
                "，而認定上訴人與李昭揚及不詳姓名男女之成年者多人均為共同正犯，未詳細說明彼",
                ""
            ],
            [
                "此間如何有犯意之聯絡及行為之分擔之理由，亦嫌判決理由不備。(二)按刑法第三百",
                ""
            ],
            [
                "十條第二項之加重誹謗罪，以行為人意圖散布於眾，以散布文字、圖畫而指摘或傳述",
                ""
            ],
            [
                "足以毀損他人名譽之事者為要件，即行為人須有散布於眾之意圖始足當之，原判決事",
                ""
            ],
            [
                "實僅認定上訴人與李昭揚及不詳姓名男女成年人多人，基於共同意圖使候選人歐慧玲",
                ""
            ],
            [
                "不當選及妨害王秋茂名譽之概括犯意等情，未明確記載「意圖散布於眾」之構成要件",
                ""
            ],
            [
                "，竟於理由欄認上訴人成立刑法第三百十條第二項之加重誹謗罪，致其理由顯失依據",
                ""
            ],
            [
                "，自有未合。上訴意旨指摘原判決不當，為有理由，應認原判決有撤銷發回之原因。",
                ""
            ],
            [
                "誹謗部分因與違反公職人員選舉罷免法部分有裁判上一罪之關係，基於審判不可分，",
                ""
            ],
            [
                "應一併發回，附此敘明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    八十五    年      四      月     十八     日",
                ""
            ],
            [
                "最高法院刑事第一庭",
                ""
            ],
            [
                "審判長法官  黃  雅  卿",
                ""
            ],
            [
                "法官  楊  文  翰",
                ""
            ],
            [
                "法官  陳  正  庸",
                ""
            ],
            [
                "法官  陳  炳  煌",
                ""
            ],
            [
                "法官  白  文  漳",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}