{
    "id": "TPSM,90,台非,114,20010412",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPSM%2C90%2C%E5%8F%B0%E9%9D%9E%2C114%2C20010412",
    "history": {
        "TPSM,90,台非,114,20010412": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　　　九十年度台非字第一一四號",
                ""
            ],
            [
                "　　上訴人　最高法院檢察署檢察總長",
                ""
            ],
            [
                "　　被　告　甲○○",
                ""
            ],
            [
                "　　　　　　乙○○",
                ""
            ],
            [
                "右上訴人因被告等違反公職人員選舉罷免法案件，對於台灣高等法院中華民國八十八",
                ""
            ],
            [
                "年十月十三日第二審確定判決（八十八年度上更字第三八號，起訴案號：台灣士林",
                ""
            ],
            [
                "地方法院檢察署八十五年度偵緝字第二六七、二六八號），認為違法，提起非常上訴",
                ""
            ],
            [
                "，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "非常上訴理由稱：「按判決適用法則不當者，為違背法令，刑事訴訟法第三百七十八",
                ""
            ],
            [
                "條定有明文。又刑事審判之量刑，在於實現刑罰權之分配正義。故法院對有罪之被告",
                ""
            ],
            [
                "科刑，應符合罪刑相當之原則，使罰當其罪，以契合人民之法律情感。此所以刑法第",
                ""
            ],
            [
                "五十七條明定科刑時應審酌的一切情狀，尤應注意該條所列各款事，以為科刑輕重之",
                ""
            ],
            [
                "標準，此項原則於刑事訴訟法第三百七十條所定不利益變更禁止情形，自亦有其適用",
                ""
            ],
            [
                "。故由被告上訴或為被告利益而上訴第二審之案件，如第二審判決所適用之法條與第",
                ""
            ],
            [
                "一審相同，亦即非因第一審判決適用法條不當而予撤銷，而其所認定之被告犯罪情節",
                ""
            ],
            [
                "較第一審所認定者為輕，則除非第一審判決量刑失輕，第二審判決如仍維持第一審之",
                ""
            ],
            [
                "宣告刑，實際上無異諭知較重於第一審判決之刑，自難謂與罪刑相當原則及不利益變",
                ""
            ],
            [
                "更禁止原則之旨意無悖（最高法院八十八年度台上字第二二○一號判決參考）。依前",
                ""
            ],
            [
                "揭判決意旨，雖適用法條相同，但所認定之犯罪情節較第一審為輕者，即應諭知較第",
                ""
            ],
            [
                "一審為輕之宣告刑，否則如仍維持相同之宣告刑，即屬違法。則舉輕以明重，單純因",
                ""
            ],
            [
                "所認定犯罪情節較輕而不及法條變更者，尚應減其宣告刑，如所認定之犯罪情節已更",
                ""
            ],
            [
                "輕至須更改適用更輕法條者，其應減宣告刑，自不待言。查本件原審以被告等共犯公",
                ""
            ],
            [
                "職人員選舉罷免法第九十條之一第一項之投票行賄罪分別科處被告四月及五月有期徒",
                ""
            ],
            [
                "刑，被告等不服上訴第二審（一審檢察官未上訴），原判決認定被告等犯罪情節較輕",
                ""
            ],
            [
                "，僅及於預備階段，乃改依較輕之公職人員選舉罷免法第九十條之一第二項之預備犯",
                ""
            ],
            [
                "處斷，乃竟仍科處與第一審相同刑期之徒刑（原判決未認定第一審判決有量刑失輕之",
                ""
            ],
            [
                "情事），並撤銷第一審緩刑之宣告，揆諸前開最高法院判決意旨，原判決自有違反罪",
                ""
            ],
            [
                "刑相當原則及不利益變更禁止原則之違誤。案經確定，爰依刑事訴訟法第四百四十一",
                ""
            ],
            [
                "條、第四百四十三條提起非常上訴，以資救濟」等語。",
                ""
            ],
            [
                "本院按刑事訴訟法第三百七十條明定，由被告上訴或為被告利益而上訴者，第二審法",
                ""
            ],
            [
                "院不得諭知較重於原審判決之刑，但因原審判決適用法條不當而撤銷之者，不在此限",
                ""
            ],
            [
                "。易言之，案件雖由被告上訴，但因原判決適用法條不當而撤銷者，即非不可諭知較",
                ""
            ],
            [
                "重之罪。本件被告甲○○、乙○○因違反公職人員選舉罷免法案件，經第一審即台灣",
                ""
            ],
            [
                "士林地方法院依公職人員選舉罷免法第八十三條、第九十條之一第一項論甲○○、乙",
                ""
            ],
            [
                "○○共同對於有投票權之人，交付賄賂而約其為一定之行使罪，依序酌處有期徒刑肆",
                ""
            ],
            [
                "月、伍月。被告二人上訴後原判決改依同條第三項論被告二人共同預備對於有投票權",
                ""
            ],
            [
                "之人，交付賄賂而約其投票權人為一定之行使罪，酌處甲○○有期徒刑肆月、乙○○",
                ""
            ],
            [
                "有期徒刑伍月，如易科罰金，均以佰元折算壹日確定。原判決既以第一審法院適用",
                ""
            ],
            [
                "法條不當，予以撤銷改判，揆諸前揭說明，即無不利益變更之限制（本院民國二十六",
                ""
            ],
            [
                "年四月十三日刑事庭決議參照）。且量刑之輕重係事實審法院得依職權自由裁量之",
                ""
            ],
            [
                "事項，原判決論處被告二人之刑期，均與第一審相同，復均得易科罰金，自無違法可",
                ""
            ],
            [
                "言，非常上訴意旨執以指摘原判決違背法令，難認有理由，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第四百四十六條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國     九十     年      四      月     十二     日",
                ""
            ],
            [
                "最高法院刑事第十庭",
                ""
            ],
            [
                "審判長法官  莊  登  照",
                ""
            ],
            [
                "法官  洪  明  輝",
                ""
            ],
            [
                "法官  蔡  清  遊",
                ""
            ],
            [
                "法官  黃  一  鑫",
                ""
            ],
            [
                "法官  林  秀  夫",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中      華      民      國     九十     年      四      月     十九     日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}