{
    "id": "TPSM,89,台上,7915,20001227",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPSM%2C89%2C%E5%8F%B0%E4%B8%8A%2C7915%2C20001227",
    "history": {
        "TPSM,89,台上,7915,20001227": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　八十九年度台上字第七九一五號",
                ""
            ],
            [
                "　　上訴人　台灣高等法院台中分院檢察署檢察官",
                ""
            ],
            [
                "　　被　告　甲○○",
                ""
            ],
            [
                "　　　　　　乙○○",
                ""
            ],
            [
                "右上訴人因被告等違反公職人員選舉罷免法案件，不服台灣高等法院台中分院中華民",
                ""
            ],
            [
                "國八十八年十月七日第二審判決（八十七年度上訴字第四八一號，起訴案號：台灣台",
                ""
            ],
            [
                "中地方法院檢察署八十六年度偵字第七一二九號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院台中分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決以公訴意旨略稱：被告乙○○原係民主進步黨台中市黨部主任委員，與被",
                ""
            ],
            [
                "告甲○○基於共同犯意之聯絡，意圖使常照倫無法當選國大代表，於民國八十五年三",
                ""
            ],
            [
                "月十八日，由乙○○以民主進步黨台中市黨部主任委員名義，傳真予各報社，通知各",
                ""
            ],
            [
                "報將於八十五年三月十九日上午九時三十分，在民主進步黨台中市黨部二樓會議室召",
                ""
            ],
            [
                "開「揭發常照倫弊案」，果於同年月十九日（起訴書誤載為九日）依所定前揭時、地",
                ""
            ],
            [
                "召開記者會，會中，二人以演講傳播常照倫「違法亂紀，公然包庇犯罪集團，圖利高",
                ""
            ],
            [
                "達三億元」等不實事項，旋於記者會當日之自立晚報及隔日各日報，均刊登甲○○二",
                "三億元"
            ],
            [
                "人指控常照倫「包庇犯罪集團，圖利高達三億元」等詞之新聞，足生損害於常照倫參",
                "三億元"
            ],
            [
                "與選舉之權利，因認被告二人共同涉犯公職人員選舉罷免法第九十二條之意圖使候選",
                ""
            ],
            [
                "人不當選而散布虛構事實罪嫌云云，經綜合調查證據之結果，以甲○○被訴違反公職",
                ""
            ],
            [
                "人員選舉罷免法第九十二條部分之事實，與台灣台中地方法院檢察署已起訴之八十三",
                ""
            ],
            [
                "年度偵字第一八九七五、一九四○四、一九三二○號甲○○涉犯誹謗部分，為連續犯",
                ""
            ],
            [
                "之裁判上一罪關係，因而撤銷第一審諭知甲○○無罪部分之判決，改判甲○○部分公",
                ""
            ],
            [
                "訴不受理；又維持第一審以不能證明乙○○犯罪，諭知其無罪之判決，駁回檢察官此",
                ""
            ],
            [
                "部分在第二審之上訴，固非無見。",
                ""
            ],
            [
                "惟按刑事訴訟之上訴制度，其允許受不利益判決之被告得為上訴，乃在許其為自己之",
                ""
            ],
            [
                "利益，請求上級法院救濟而設，故被告不得為自己之不利益而提起上訴。查甲○○被",
                ""
            ],
            [
                "訴違反公職人員選舉罷免法第九十二條之意圖使候選人不當選而散布虛構事實罪嫌，",
                ""
            ],
            [
                "業據第一審以甲○○之犯罪不能證明，諭知其無罪之判決在案（八十六年度訴字第一",
                ""
            ],
            [
                "一三四號），乃甲○○竟對該判決不服，向原審提起上訴，自係為自己之不利益而提",
                ""
            ],
            [
                "起上訴，顯與被告得為自己利益請求救濟之上訴制度本旨相違，乃原判決未逕就甲○",
                ""
            ],
            [
                "○在第二審之上訴，以法律上不應准許，判決駁回其上訴，竟就其上訴及檢察官對其",
                ""
            ],
            [
                "無罪判決不服上訴部分，一併撤銷諭知不受理，自屬違誤。又查甲○○涉嫌於八十三",
                ""
            ],
            [
                "年間，連續散布文字，而指摘足以毀損常照倫、李慶義、吳文忠等人名譽之事及意圖",
                ""
            ],
            [
                "他人受刑事處分而誣告等情，業據台灣台中地方法院檢察署檢察官於八十四年間提起",
                ""
            ],
            [
                "公訴，於本件公訴意旨所指被告等之行為時，該案正由台灣台中地方法院審理中（八",
                ""
            ],
            [
                "十四年度訴字第一三六七號），而乙○○以民主進步黨台中市黨部主任委員之名義召",
                ""
            ],
            [
                "開記者會，並傳真各媒體，其傳真內容記載：記者招待會之主題為「揭發常照倫弊案",
                ""
            ],
            [
                "」，亦有該傳真稿附卷可稽（偵查卷第四頁），且甲○○於八十七年六月二十九日原",
                ""
            ],
            [
                "審調查證據時又供稱：乙○○確實與其在記者會上指告訴人常照倫包庇犯罪圖利新台",
                ""
            ],
            [
                "幣三億元等情（見原審卷第一○五、一○六頁），則乙○○是否僅如原判決理由內",
                "三億元"
            ],
            [
                "所認僅單純主持記者會而已，不無疑問，究竟乙○○對於甲○○前開被訴涉犯誣告、",
                ""
            ],
            [
                "誹謗等罪行，正在台灣台中地方法院審理中是否知情﹖又該案既經檢察官起訴，如乙",
                ""
            ],
            [
                "○○確已知悉，則甲○○之指控客觀上已有不實之合理懷疑，乙○○為何為之召開記",
                ""
            ],
            [
                "者會﹖其對於甲○○所為指摘或傳述之行為足以貶損告訴人之社會評價有無認識﹖有",
                ""
            ],
            [
                "無證據資料足認被告等有相當之理由確信其所指摘或傳述之內容為真實﹖凡此均與乙",
                ""
            ],
            [
                "○○是否成立公職人員選舉罷免法第九十二條或刑法第三百十條之誹謗罪有關，原審",
                ""
            ],
            [
                "未詳加辨明，並說明其理由，即遽為乙○○有利之認定，難謂無調查職責未盡及判決",
                ""
            ],
            [
                "理由未備之違法。以上諸端，或為上訴意旨所指摘，或為本院得依職權調查之事項，",
                ""
            ],
            [
                "應認原判決有撤銷發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    八十九    年     十二     月    二十七    日",
                ""
            ],
            [
                "最高法院刑事第十庭",
                ""
            ],
            [
                "審判長法官  莊  登  照",
                ""
            ],
            [
                "法官  洪  明  輝",
                ""
            ],
            [
                "法官  蔡  清  遊",
                ""
            ],
            [
                "法官  黃  一  鑫",
                ""
            ],
            [
                "法官  林  秀  夫",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,90,上更(一),40,20011227,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　　　　　　　　九十年度上更(一)字第四號",
                ""
            ],
            [
                "　　上　訴　人　臺灣台中地方法院檢察署檢察官",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　乙○○",
                ""
            ],
            [
                "　　被　　　告　曾穩達",
                ""
            ],
            [
                "右上訴人因被告違反公職人員選舉罷免法案件，不服臺灣台中地方法院八十六年度訴",
                ""
            ],
            [
                "字第一一三四號中華民國八十六年十二月二十九日第一審判決（起訴案號：臺灣台中",
                ""
            ],
            [
                "地方法院檢察署八十六年度偵字第七一二九號），提起上訴，經判決後，由最高法院",
                ""
            ],
            [
                "發回更審，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "曾穩達意圖使候選人不當選，以演講傳播不實之事，處有期徒刑陸月，如易科罰金以",
                ""
            ],
            [
                "參佰元折算壹日。",
                ""
            ],
            [
                "乙○○公訴不受理。",
                ""
            ],
            [
                "乙○○之上訴駁回。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、曾穩達（原名丙○○）前任民主進步黨台中市黨部主任委員，於民國（下同）八",
                ""
            ],
            [
                "十五年三月十八日，雖其明知乙○○所指甲○○經辦許革違反著作權一案，包庇",
                ""
            ],
            [
                "犯罪集團圖利不法集團新台幣（下同）三億元，並無證據證明，客觀上已足令人",
                "三億元"
            ],
            [
                "合理懷疑其真實性，仍意圖使甲○○不能當選國大代表，而與乙○○（乙○○此",
                ""
            ],
            [
                "部分犯行與本院另案被訴誣告等案，有連續犯之裁判上一罪關係，而重新起訴，",
                ""
            ],
            [
                "另為不受理諭知，理由詳后）基於共同犯意之聯絡，由曾穩達以民主進步黨市黨",
                ""
            ],
            [
                "部主任委員之名義，傳真予各報社，通知各報將於八十五年三月十九日上午九時",
                ""
            ],
            [
                "三十分，在民主進步黨台中市黨部二樓會議室，召開「揭發甲○○弊案」，翌日",
                ""
            ],
            [
                "即三月十九日上午，曾穩達、乙○○果於所定前揭時、地召開記者會，會中二人",
                ""
            ],
            [
                "並以演講方式，傳播、散布甲○○「違法亂紀，公然包庇犯罪集團，圖利高達三",
                ""
            ],
            [
                "億元，」等足以毀損甲○○名譽之不實事項，於記者會後當日之自立晚報及隔日",
                "億元"
            ],
            [
                "各日報，旋即刊登乙○○二人指控甲○○「包庇犯罪集團，圖利高達三億元」等",
                "三億元"
            ],
            [
                "詞之新聞，足生損害於甲○○參與國民大會代表選舉之權利。",
                ""
            ],
            [
                "二、案經甲○○訴請台灣台中地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、被告曾穩達部分：本件被告曾穩達屢經傳喚拒不到庭，惟其如何以於八十三年三",
                ""
            ],
            [
                "月十八日，以民主進步黨市黨部主任委員之名義，傳真予各報社，通知各報將於",
                ""
            ],
            [
                "八十五年三月十九日上午九時三十分，在民主進步黨台中市黨部二樓會議室，召",
                ""
            ],
            [
                "開「揭發甲○○弊案」，屆時曾穩達果與乙○○於預定之時、地召開記者會，會",
                ""
            ],
            [
                "中二人並以演講傳播甲○○「違法亂紀，公然包庇犯罪集團，圖利高達三億元，",
                "三億元"
            ],
            [
                "」等不實事項，前開記會會所散布之不實事項，並見諸於當日之自立晚報及隔日",
                ""
            ],
            [
                "各日報等情，業據告訴人甲○○指述在卷，且有台中市黨部記者招待會傳真、八",
                ""
            ],
            [
                "十五年三月十九日自立晚報、八十五年三月二十日自立早報、聯合報、民眾日報",
                ""
            ],
            [
                "影本各一份為憑證（偵卷第七－十一頁）；雖同案被告乙○○於本院調查時供稱",
                ""
            ],
            [
                "被告曾穩達只是接受伊申訴，通知記者到現場，並要伊自己公布甲○○辦案不法",
                ""
            ],
            [
                "的情形及事證，伊不記得曾穩達是否知道伊被訴誣告及毀謗罪，正在地院審理中",
                ""
            ],
            [
                "（本院更一卷第一二五－六頁）；惟被告乙○○於本院八十七年六月二十九日調",
                ""
            ],
            [
                "查時：就受命法官訊問：是否與丙○○聯合召開記者會？何時？答：我們是申訴",
                ""
            ],
            [
                "這種人怎可競選國代，召開日期已記不清楚，但有這回事。問：是否指告訴人圖",
                ""
            ],
            [
                "利三億元？答：是。問：丙○○是否與你一起指告訴人圖利三億元否？答：他接",
                "三億元,三億元"
            ],
            [
                "受我們的申訴當然會（本院上訴卷第一宗第一０五、一０六頁參照），由是可知",
                ""
            ],
            [
                "被告曾穩達與乙○○二人確於記者會上公然散布指摘告訴人非法包庇犯罪圖利三",
                ""
            ],
            [
                "億元之事實。",
                "億元"
            ],
            [
                "二、次查被告曾穩達於原審固稱：「我是通知助理要召開記者會，讓人認識甲○○」",
                ""
            ],
            [
                "、「（當天談論何內容）有關老兵投資的事情，還有甲○○等人的問題，詳細的",
                ""
            ],
            [
                "內容是乙○○提出說明的，我沒有做研究」、「記者會由我主持，但內容由老兵",
                ""
            ],
            [
                "及乙○○等人提出說明」、「（有無查證？）只有看當事人的資料」（原審卷一",
                ""
            ],
            [
                "第廿一頁及反面），但被告曾穩達既已參閱乙○○所提之相關資料，對被告乙○",
                ""
            ],
            [
                "○所指摘之事項，自無推稱不知之理，且如其只是「主持而已」，「沒有做研究",
                ""
            ],
            [
                "」，又何能逕以：「揭發甲○○弊案」為其記者招待會之主題，其此部分辯解自",
                ""
            ],
            [
                "難遽行採信。況共同被告乙○○於本院更一審時又供稱：「丙○○看到八十三年",
                ""
            ],
            [
                "九月十五日監察院囑託法務部二月查報甲○○所辦的八十一年偵字第六一一七號",
                ""
            ],
            [
                "有違背職務包庇犯罪，不起訴罪犯之不法證據，以及李慶義八十二年他字第一三",
                ""
            ],
            [
                "四六號」、「我們的太平洋日  報有刊載，我當時也有跟丙○○講，也有提供報",
                ""
            ],
            [
                "紙給他看，太平洋日報的刊登時間為八十三年四月十四日，依照刑事訴訟法第二",
                ""
            ],
            [
                "百五十一條規定，檢察官就偵查所得之證據認定有犯罪者，應提起公訴，甲○○",
                ""
            ],
            [
                "為了替許革非犯罪集團解套脫罪，但檢察官竟然不起訴，我有把這個情形和丙○",
                ""
            ],
            [
                "○。我們又提出甲○○所偵辦的八十一年偵字第六一一七號卷第三十五頁、台中",
                ""
            ],
            [
                "縣警察局檢還的呂太郎檢察官搜索票，這些重要的資料都被湮滅，替許革非脫罪",
                ""
            ],
            [
                "，丙○○想怎麼這麼嚴重，他說需要公布給社會知道」（更一卷第一二五、一二",
                ""
            ],
            [
                "六頁）；是由被告乙○○所稱太平洋日報刊載時間係八十三年四月十四日，另其",
                ""
            ],
            [
                "自承監察院囑託法務部查報之時間，係八十三年九月十五日，與被告二人共同召",
                ""
            ],
            [
                "開記者會之時間，相隔至少已達一年半以上，在歷經監察院、法務部調查之結果",
                ""
            ],
            [
                "，其間均毫無任何憑證足以證明告訴人有涉嫌不法包庇犯罪並湮滅證物從中牟得",
                ""
            ],
            [
                "高達數億元以上之不法利益，且被告乙○○對於告訴人於承辦蔡永輝、許革非違",
                "數億元"
            ],
            [
                "反法院查封效力之妨害公務一案時，部分查封物之短少，迄未能提出任何證據證",
                ""
            ],
            [
                "明係告訴人係惡意包庇犯罪而湮滅之，被告曾穩達在無直接或間接證據足認告訴",
                ""
            ],
            [
                "人犯罪嫌疑重大之情況下，已可判知被告乙○○指摘告訴人「違法亂紀」、「公",
                ""
            ],
            [
                "然包庇犯罪集團」、「湮滅罪證」、「圖利三億元」，係故為不實之指摘，且前",
                "三億元"
            ],
            [
                "述所謂「包庇犯罪」、「湮滅證據」及「圖利」等字眼，客觀上均足以抵毀、貶",
                ""
            ],
            [
                "損告訴人之人格尊嚴及聲譽，已超出善意適當評論之限界，並足以影響不特定選",
                ""
            ],
            [
                "民對於告訴人人格之社會評價，竟仍意圖公布於眾，具名召開記者會，並與共同",
                ""
            ],
            [
                "被告乙○○在記者會中指摘此不實之事項，其顯有藉此妨害告訴人選舉權利之不",
                ""
            ],
            [
                "法意圖，其罪證明確，犯行洵堪認定。",
                ""
            ],
            [
                "三、按公職人員選舉競選期間，意圖使某候選人不當選，以文字、圖畫、錄音、演講",
                ""
            ],
            [
                "或他法，散布謠言或傳播不實之事，足以生損害於該候選人之名譽時，乃同時符",
                ""
            ],
            [
                "合刑法第三百十條第一項或第二項之誹謗罪與公職人員選舉罷免法第九十二條之",
                ""
            ],
            [
                "意圖使候選人不當選散布虛構事實之犯罪構成要件（最高法院八十七年六月十七",
                ""
            ],
            [
                "日第六次刑事庭會議決議就此已採法規競合說），依特別法優於普通法之法則，",
                ""
            ],
            [
                "自應適用選舉罷免法第九十二條之規定，核被告曾穩達明知為不實之事，竟意圖",
                ""
            ],
            [
                "妨害告訴人之選舉權，使其不當選，而召開記者會公開以演講方式妄言之，致足",
                ""
            ],
            [
                "生損害於告訴人甲○○之社會評價，應依公職人員選舉罷免法第九十二條之散布",
                ""
            ],
            [
                "虛構事實罪論處。又被告行為後，刑法第四十一條業於九十年一月四日修正，同",
                ""
            ],
            [
                "年月十日經總統公布施行，依修正後刑法第四十一條第一項規定：「犯最重本刑",
                ""
            ],
            [
                "為五年以下有期徒刑以下之刑之罪，而受六個月以下有期徒刑或拘役之宣告，因",
                ""
            ],
            [
                "身體、教育、職業、家庭之關係或其他正當事由，執行顯有困難者，得以一元以",
                ""
            ],
            [
                "上三元以下折算一日，易科罰金。但確因不執行所宣告之刑，難收矯正之效，或",
                "上三元"
            ],
            [
                "難以維持法秩序者，不在此限。」」，修正前之舊法則規定為：「犯最重本刑為",
                ""
            ],
            [
                "三年以下有期徒刑以下之刑之罪，而受六個月以下有期徒刑或拘役之宣告，因身",
                ""
            ],
            [
                "體、教育、職業、家庭之關係，執行顯有困難者，得以一元以上三元以下折算一",
                "一元,上三元"
            ],
            [
                "日，易科罰金。」，故本條文之修正，擴大得諭知易科罰金之範圍，較有利於被",
                ""
            ],
            [
                "告，依刑法第二條第一項前段，自適用修正後之新法。被告曾穩達與被告乙○○",
                ""
            ],
            [
                "二人，就所犯公職人員選舉罷免法第九十二條之罪間復互有犯意聯絡及行為分擔",
                ""
            ],
            [
                "，為共同正犯。原審就被告曾穩達等人始終未能提出相當證據證明告訴人係基於",
                ""
            ],
            [
                "「違法亂紀」、「公然包庇犯罪集團」、「圖利三億元」，故於台灣台中地方法",
                "三億元"
            ],
            [
                "院檢察署八十一年偵字第六一一七號一案，為不起訴之處分，而徒以事後勘驗查",
                ""
            ],
            [
                "封物發現短少，即逕謂被告並非明知所指摘之事為不實，對於其餘不利於被告曾",
                ""
            ],
            [
                "穩達之事證則未具體說明不足採之理由，遽為無罪之諭知，自有未洽，檢察官以",
                ""
            ],
            [
                "被告曾穩達並無告訴人於擔任台灣台中地方法院檢察署檢察官期間，對相關案件",
                ""
            ],
            [
                "有其所指「包庇犯罪集團」之積極證據，竟於告訴人競選公職人員時，公然召開",
                ""
            ],
            [
                "記者會演講傳播不實之言論，顯有使告訴人不當選之犯意，請求將原判決有關被",
                ""
            ],
            [
                "告曾穩達無罪諭知部分撤銷核屬有據，爰審酌被告曾穩達身為一黨之市黨部主委",
                ""
            ],
            [
                "，於競選期間更應遵守言行份際，並尊重不同黨派代表人參選之正當權利，不容",
                ""
            ],
            [
                "假藉公開弊案之名，行惡意誹謗之實，且不論「違法亂紀」、「公然包庇犯罪集",
                ""
            ],
            [
                "團」、「圖利三億元」，均係對於執法人員操守之嚴厲指控，被告曾穩達以召開",
                "三億元"
            ],
            [
                "記者會公開傳播不實之言論，使告訴人人格尊嚴受到侮辱與踐踏，無形傷害致深",
                ""
            ],
            [
                "，犯罪手段對社會係一負面教育，犯後態度等一切情狀量處如主文所示之刑併依",
                ""
            ],
            [
                "修正後刑法第四十一條第一項諭知易科罰金之折算標準，以示懲儆。",
                ""
            ],
            [
                "四、被告乙○○部分：",
                ""
            ],
            [
                "按已經提起公訴或自訴之案件，在同一法院重行起訴者，應諭知不受理之判決，",
                ""
            ],
            [
                "刑事訴訟法第三百零三條第二款定有明文；本件共同被告乙○○前因於八十三年",
                ""
            ],
            [
                "三月三十一日發函全國各大日報及周刊社、電視台、電台，稱：「甲○○檢察官",
                ""
            ],
            [
                "公然與犯罪集團勾結，三年間再獲三億元」，又於八十三年十月十二日在大眾申",
                "三億元"
            ],
            [
                "訴公正時報刊登：「李慶義、甲○○、吳文忠檢察官集體包庇犯罪集團，警察、",
                ""
            ],
            [
                "檢察官、法官怎可分配三億元？台中地檢署爆發集體貪污不法追，檢察官包庇",
                "三億元"
            ],
            [
                "犯罪鐵證如山：：：」；再於八十四年一月廿四日由中國人權協會台中分會在台",
                ""
            ],
            [
                "中市議會三樓會議室舉辦之「司法改革與人權保障座談會」中公開發言：「我說",
                ""
            ],
            [
                "諸如李慶義、吳文忠、甲○○，我這報告內容：：：報紙登出來了，檢舉檢察官",
                ""
            ],
            [
                "圖利包庇犯罪三億元，報紙都公告出來，我敢做敢當：：：」而經臺灣臺中地方",
                "三億元"
            ],
            [
                "法院檢察署於八十四年五月十二日以八十三年度偵字第一八九七五號、一九四○",
                ""
            ],
            [
                "四號、一九三二○號乙○○涉犯刑法誹謗罪嫌提起公訴，經臺灣臺中地方法院八",
                ""
            ],
            [
                "十四年度訴字第一三六七號、本院八十五年度上訴字第一三八二號判決有罪，嗣",
                ""
            ],
            [
                "經最高法院於八十八年八月五日以八十八年度台非字第二一四號判決撤銷，仍應",
                ""
            ],
            [
                "由本院依判決前之程序更為審判在案，此有上開判決（偵查卷第三十－四十一頁",
                ""
            ],
            [
                "、本院卷上訴卷被告提證編號、本院上訴卷被告提證編號）及本院被告",
                ""
            ],
            [
                "全國前案紀錄表附卷足稽；核被告乙○○之前開各項指述，與本件公訴意旨所指",
                ""
            ],
            [
                "被告乙○○於八十五年三月十九日上午在民主進步黨台中市黨部二樓會議室召開",
                ""
            ],
            [
                "記者會稱甲○○「違法亂紀，公然包庇犯罪集團，圖利高達三億元」等情之內容",
                "三億元"
            ],
            [
                "相同，手法亦屬類似，雖時隔一年有餘，但被告乙○○於本院更一審時已陳明；",
                ""
            ],
            [
                "「我們不斷跟監察院檢舉」；對法官訊以是否有意思於適當時機公布？亦答：是",
                ""
            ],
            [
                "的，不是公布是隨時舉發犯罪（本院更一卷第一二七－八頁），是由被告乙○○",
                ""
            ],
            [
                "前後所指摘傳述之情節及內容觀之，足見被告主觀上係基於概括之犯意計畫，意",
                ""
            ],
            [
                "欲利用適當時機就前述相同之內容加以指摘傳述，不因時隔數月或逾年而有差別",
                ""
            ],
            [
                "，又依前揭說明，刑法第三百十條第一項、第二項之罪與公職人員選舉罷免法第",
                ""
            ],
            [
                "九十二條之意圖使候選人不當選散布虛構事實之罪具有法條競合關係，然本罪誹",
                ""
            ],
            [
                "謗部分既與同署檢察官前於八十四年五月十二日已起訴之臺灣臺中地方法院檢察",
                ""
            ],
            [
                "署八十三年度偵字第一八九七五、一九四○四、一九三二○號被告乙○○涉嫌誹",
                ""
            ],
            [
                "謗部分為連續犯之裁判上一罪關係，揆諸上開規定，自不得再行起訴，否則應依",
                ""
            ],
            [
                "法諭知公訴不受理之判決；本件公訴人就被告乙○○於八十五年三月十九日之誹",
                ""
            ],
            [
                "謗甲○○犯行再行起訴，原審疏未審酌上情，仍為被告乙○○無罪之實體判決，",
                ""
            ],
            [
                "即有未洽；公訴人上訴意旨認應為被告乙○○有罪之實體判決，被告乙○○亦上",
                ""
            ],
            [
                "訴指摘原審未主動告發甲○○職，固均無理由，然原審判決就被告乙○○部分",
                ""
            ],
            [
                "為無罪之實體判決既有可議，自屬無可維持，應由本院予以撤銷，並為公訴不受",
                ""
            ],
            [
                "理之諭知。",
                ""
            ],
            [
                "五、按被告經合法傳喚，無正當之理由不到庭者，得不待其陳述，逕行判決，刑事訴",
                ""
            ],
            [
                "訟法第三百七十一條定有明文，本件被告曾穩達迭經傳喚均未到庭，亦未表明有",
                ""
            ],
            [
                "何未能到庭之正當事由，另被告乙○○雖於九十年十二月十二日前後具狀以其",
                ""
            ],
            [
                "於台灣高等法院另案有庭期突有要事出國，屆時恐無法出席請求延展辯論期日",
                ""
            ],
            [
                "，但查本件九十年十二月十三之審理期日通知，於九十年十一月三十日即已送達",
                ""
            ],
            [
                "予被告，此有送達回證附卷可稽（更一卷第一五七頁）；被告乙○○已有相當之",
                ""
            ],
            [
                "時日得以安排其他事務之處理，乃未具體敘明有何臨時不得不出國處理之突發狀",
                ""
            ],
            [
                "況，即以須出國為由，於庭期前一天始具狀請求延展，自不能逕認其展期之聲請",
                ""
            ],
            [
                "確出於必要。其次就被告乙○○所提出之台灣高等法院九十年上國易字第一號國",
                ""
            ],
            [
                "家賠償事件期日通知單影本，其上所載準備期日，係九十年十二月十二日下午三",
                ""
            ],
            [
                "時，與本件之庭期並無衝突，且被告乙○○就其另有何要事不得不臨時時出國、",
                ""
            ],
            [
                "及有無搭機離境均未提相當之證明，其配偶蔡英美於本案九十年十二月十三日之",
                ""
            ],
            [
                "審理期日當天，又以其對本案事實知之甚稔，請求以被告乙○○輔佐人之身分陳",
                ""
            ],
            [
                "述意見，經本院合議庭當庭諭知蔡英美確實為被告乙○○之配偶，而准予擔任被",
                ""
            ],
            [
                "告乙○○之輔佐人（本院更二卷第一六九、一七五頁），已充分保障其刑事訴訟",
                ""
            ],
            [
                "法上得享有之防禦權，從而本件被告乙○○既未提出任何不到庭之正當事由，縱",
                ""
            ],
            [
                "其於本案審理期日確實人在國外，亦不能認其有何不出庭之正當理由，本件被告",
                ""
            ],
            [
                "二人既無正當理由而拒不到庭，爰不待其陳述逕行判決之。",
                ""
            ],
            [
                "六、就被告乙○○上訴部分：",
                ""
            ],
            [
                "按第二審法院認為上訴有刑事訴訟法第三百六十二條前段所示上訴不合法律上之",
                ""
            ],
            [
                "程式，或法律上不應准許者，應以判決駁回之，同法第三百六十七條定有明文，",
                ""
            ],
            [
                "第查刑事訴訟之上訴制度，其允許受不利益判決之被告得為上訴，乃在許其為自",
                ""
            ],
            [
                "己之利益，請求上級法院救濟而設，故被告不得為自己之不利益而提起上訴（最",
                ""
            ],
            [
                "高法院二十年上字第一二四一號、七十一年台上字第五九三八號判例意旨參照）",
                ""
            ],
            [
                "。查本件被告乙○○被訴違反公職人員選舉罷免法第九十二條之意圖使候選人不",
                ""
            ],
            [
                "當選而散布虛構事實罪嫌，業據第一審以乙○○之犯罪不能證明，諭知其無罪之",
                ""
            ],
            [
                "判決在案（八十六年度訴字第一一三四號），乃乙○○竟對該判決不服，向原審",
                ""
            ],
            [
                "提起上訴，自係為自己之不利益而提起上訴，顯與被告得為自己利益請求救濟之",
                ""
            ],
            [
                "上訴制度本旨相違，其上訴法律上不應准許，爰以判決駁回之，依刑事訴訟法第",
                ""
            ],
            [
                "三百六十七條前段判決如主文。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百六十七條前段、第三百七十一條、第三百六十九條",
                ""
            ],
            [
                "第一項前段、第三百六十四條、第三百零三條第二款、第二百九十九條第一項前段、",
                ""
            ],
            [
                "公職人員選舉罷免法第九十二條、刑法第十一條前段、第二條第一項前段、修正後刑",
                ""
            ],
            [
                "法第四十一條第一項，罰金罰鍰提高標準條例第二條判決如主文。",
                ""
            ],
            [
                "本案經檢察官丁○○到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國      九十    年      十二    月      二十七  日",
                ""
            ],
            [
                "臺灣高等法院臺中分院刑事第七庭",
                ""
            ],
            [
                "審判長法　官　林  榮  龍",
                ""
            ],
            [
                "法　官　江　錫　麟",
                ""
            ],
            [
                "法　官  謝　說　容",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "曾穩達部分，檢察官、被告曾穩達均得上訴。",
                ""
            ],
            [
                "乙○○部分檢察官得上訴。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官　金  珍  華",
                ""
            ],
            [
                "中      華      民      國      九十    年      十二    月      二十八  日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,90,上更(一),40,20020221,2": [
            [
                "臺灣高等法院臺中分院院刑事判決　　　　　　　　　九十年度上更(一)字第四號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　曾穩達",
                ""
            ],
            [
                "右列上訴人因違反公職人員選舉罷免法案件，對於本院中華民國九十年十二月二十七",
                ""
            ],
            [
                "日所為第二審判決（九十年度上更字第四０號），提起上訴，本院裁定如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、按第二審法院認為上訴有刑事訴訟法第三百六十二條前段所示上訴不合法律上之",
                ""
            ],
            [
                "程式，或法律上不應准許者，應以判決駁回之，同法第三百六十七條定有明文，",
                ""
            ],
            [
                "又提起上訴，應於判決宣示後送達前或自判決送達後十日內為之，為同法第三百",
                ""
            ],
            [
                "四十九條所明定；經查本件被告曾穩達收受本院九十年上更一字第四十號之刑事",
                ""
            ],
            [
                "判決係九十一年一月十一日，此有送達回證附卷足參（見更一卷第二０四頁）；",
                ""
            ],
            [
                "乃遲於九十一年一月三十一日始具狀向本院聲明上訴，已逾前開十日之上訴期間",
                ""
            ],
            [
                "，其上訴為不合法，應以判決駁回之，依刑事訴訟法第三百六十七條前段判決如",
                ""
            ],
            [
                "主文。",
                ""
            ],
            [
                "中    華      民      國      九十一     年     二      月   二十一   日",
                ""
            ],
            [
                "臺灣高等法院臺中分院刑事第七庭",
                ""
            ],
            [
                "審判長法  官  林  榮  龍",
                ""
            ],
            [
                "法  官  江  錫  麟",
                ""
            ],
            [
                "法  官  謝  說  容",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定，應於裁定送達後五日內向本院提出抗告狀。",
                ""
            ],
            [
                "書記官  金  珍  華",
                ""
            ],
            [
                "中      華      民      國      九十一     年     二      月   二十五   日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,91,台上,6546,20021121": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　九十一年度台上字第六五四六號",
                ""
            ],
            [
                "　　上訴人　台灣高等法院台中分院檢察署檢察官",
                ""
            ],
            [
                "　　被　告　甲○○原名曾坤炳",
                ""
            ],
            [
                "右上訴人因被告違反公職人員選舉罷免法案件，不服台灣高等法院台中分院中華民國",
                ""
            ],
            [
                "九十年十二月二十七日第二審更審判決（九十年度上更字第四０號，起訴案號：台",
                ""
            ],
            [
                "灣台中地方法院檢察署八十五年度偵字第七一二九號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於甲○○部分撤銷，發回台灣高等法院台中分院。",
                ""
            ],
            [
                "　　理  由",
                ""
            ],
            [
                "本件原判決認定被告甲○○（原名曾坤炳）原任民主進步黨台中市黨部主任委員。於",
                ""
            ],
            [
                "民國八十五年三月十八日，明知莊榮兆（業經原審法院判決不受理確定）所指常照倫",
                ""
            ],
            [
                "經辦許革非違反著作權法案，包庇犯罪集團，圖利不法集團新台幣（下同）三億元，",
                "三億元"
            ],
            [
                "並無證據證明，已足合理懷疑其真實性。仍意圖使常照倫不能當選國大代表，而與莊",
                ""
            ],
            [
                "榮兆基於共同犯罪之意思聯絡。由被告以民主進步黨市黨部主任委員之名義，傳真予",
                ""
            ],
            [
                "各報社，通知各報將於翌日上午九時三十分，在民主進步黨台中市黨部二樓會議室，",
                ""
            ],
            [
                "召開「揭發常照倫弊案」。屆時，被告與莊榮兆召開記者會，以演講之方式，傳播常",
                ""
            ],
            [
                "照倫「違法亂紀，公然包庇犯罪集團，圖利高達三億元」等足以毀損常照倫名譽之不",
                "三億元"
            ],
            [
                "實事項。嗣當日之自立晚報及隔日各日報，即刊登被告與莊榮兆指控常照倫之前開新",
                ""
            ],
            [
                "聞，足生損害於常照倫參與國民大會代表選舉之權利等情。因而將第一審諭知被告無",
                ""
            ],
            [
                "罪部分之判決撤銷，改判論處被告意圖使候選人不當選，以演講傳播不實之事罪刑，",
                ""
            ],
            [
                "固非無見。",
                ""
            ],
            [
                "惟查：犯公職人員選舉罷免法第五章之罪，宣告有期徒刑以上之刑者，並宣告褫奪",
                ""
            ],
            [
                "公權，同法第九十八條第三項定有明文。此項規定係採義務宣告主義，法院並無審酌",
                ""
            ],
            [
                "之餘地。原判決既依公職人員選舉罷免法第九十二條，判處被告有期徒刑六月，乃未",
                ""
            ],
            [
                "依前開規定併予宣告褫奪公權，自有判決不適用法則之違背法令。有罪判決書之事",
                ""
            ],
            [
                "實一欄為適用法令之依據，凡與適用法令有關之事實必須詳為記載，始足為適用法令",
                ""
            ],
            [
                "之基礎。而公職人員選舉罷免法第九十二條之罪，係以意圖使候選人當選或不當選，",
                ""
            ],
            [
                "以文字、圖畫、錄音、錄影、演講或他法，散布謠言或傳播不實之事，足以生損害於",
                ""
            ],
            [
                "公眾或他人為其構成要件。則有關意圖使當選或不當選之人究竟係參與何時所舉行何",
                ""
            ],
            [
                "種選舉，及如何成為候選人等重要事項，自應於判決書事實欄詳加記載。本件原判決",
                ""
            ],
            [
                "雖謂被告意圖使常照倫不當選國民大會代表，而以前揭演講傳播不實之事。然事實欄",
                ""
            ],
            [
                "就常照倫係參與何時所舉行之國民大會代表選舉，及其如何成為候選人等情，並未詳",
                ""
            ],
            [
                "予記載，致事實尚欠明確，自難為適用法律之判斷。以上或為上訴意旨所指摘，或為",
                ""
            ],
            [
                "本院得依職權調查之事項。上訴人上訴意旨指摘原判決關於被告部分不當，非無理由",
                ""
            ],
            [
                "，應認有發回更審之原因。又原判決已於事實欄及理由內載述被告與莊榮兆就本件犯",
                ""
            ],
            [
                "行成立共同正犯，所為足以生損害於常照倫，然據上論結欄漏引刑法「第二十八條」",
                ""
            ],
            [
                "，主文欄於所載罪名上漏載「共同」二字，罪名內亦漏載「足以生損害於他人」等字",
                ""
            ],
            [
                "，案經發回，併應注意及此，附此敘明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    九十一    年     十一     月    二十一    日",
                ""
            ],
            [
                "最高法院刑事第六庭",
                ""
            ],
            [
                "審判長法官  吳  雄  銘",
                ""
            ],
            [
                "法官  池  啟  明",
                ""
            ],
            [
                "法官  石  木  欽",
                ""
            ],
            [
                "法官  郭  毓  洲",
                ""
            ],
            [
                "法官  吳  三  龍",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,91,重上更(二),273,20030213,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　　　　　九十一年度重上更(二)字第二七三號",
                ""
            ],
            [
                "　　上　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　丙○○",
                ""
            ],
            [
                "右上訴人因被告違反公職人員選舉罷免法案件，不服臺灣臺中地方法院八十六年度訴",
                ""
            ],
            [
                "字第一一三四號，中華民國八十六年十二月二十九日第一審判決（起訴案號：臺灣臺",
                ""
            ],
            [
                "中地方法院檢察署八十六年度偵字第七一二九號），提起上訴，由本院判決後，經最",
                ""
            ],
            [
                "高法院第二次發回更審，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原判決關於丙○○部分撤銷。",
                ""
            ],
            [
                "丙○○共同意圖使候選人不當選，以演講傳播不實之事，足以生損害於他人，處有期",
                ""
            ],
            [
                "徒刑陸月，如易科罰金以參佰元折算壹日。褫奪公權壹年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、丙○○（原名曾坤炳）前任民主進步黨臺中市黨部主任委員，於民國八十五年三",
                ""
            ],
            [
                "月十八日，雖其明知乙○○係國民大會第三屆國民大會代表臺中市第一選區之候",
                ""
            ],
            [
                "選人，而莊榮兆所指乙○○經辦許革非違反著作權一案，包庇犯罪集團圖利不法",
                ""
            ],
            [
                "集團新臺幣（下同）三億元，並無證據證明，客觀上已足令人合理懷疑其真實性",
                "三億元"
            ],
            [
                "等情，仍意圖使乙○○不能當選國大代表，而與莊榮兆（莊榮兆此部分犯行與本",
                ""
            ],
            [
                "院另案被訴誣告等案，有連續犯之裁判上一罪關係，而重新起訴，另經本院為不",
                ""
            ],
            [
                "受理判決確定在案）基於共同犯意之聯絡，由丙○○以民主進步黨臺中市黨部主",
                ""
            ],
            [
                "任委員之名義，傳真予各報社，通知各報將於八十五年三月十九日上午九時三十",
                ""
            ],
            [
                "分，在民主進步黨臺中市黨部二樓會議室，召開「揭發乙○○弊案」記者會，翌",
                ""
            ],
            [
                "日即三月十九日上午，丙○○、莊榮兆果於所定前揭時、地召開記者會，會中二",
                ""
            ],
            [
                "人並以演講方式，傳播、散布乙○○「違法亂紀，公然包庇犯罪集團，圖利高達",
                ""
            ],
            [
                "三億元，」等足以毀損乙○○名譽之不實事項，於記者會後當日之自立晚報及隔",
                "三億元"
            ],
            [
                "日各日報，旋即刊登莊榮兆二人指控乙○○「包庇犯罪集團，圖利高達三億元」",
                "三億元"
            ],
            [
                "等詞之新聞，足生損害於乙○○參與國民大會代表選舉之權利。",
                ""
            ],
            [
                "二、案經乙○○訴由臺灣臺中地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、訊據被告丙○○固直承知悉告訴人乙○○係國民大會第三屆國民大會代表臺中市",
                ""
            ],
            [
                "第一選區之候選人，並確以民主進步黨臺中市黨部主任委員之名義，傳真將召開",
                ""
            ],
            [
                "「揭發乙○○弊案」記者會之通知至各報社，並於同年月十九日九時三十分，在",
                ""
            ],
            [
                "民主進步黨臺中市黨部二樓會議室召開記者會等情不諱，惟矢口否認有何違反公",
                ""
            ],
            [
                "職人員選舉罷免法犯行，辯稱：伊僅是作開場白，由莊榮兆陳述其案件之經過，",
                ""
            ],
            [
                "我要記者去向乙○○查證，並要求乙○○公開回答，在記者會現場，關於乙○○",
                ""
            ],
            [
                "「違法亂紀，公然包庇犯罪集團，圖利高達三億元」之海報，是莊榮兆製作好的",
                "三億元"
            ],
            [
                "，在記者會當天我才看到那些東西，因乙○○所製作之不起訴處分書上，確實沒",
                ""
            ],
            [
                "有莊榮兆所提供之資料，所以我才認為應該讓百姓知道有這件事，關於圖利三億",
                ""
            ],
            [
                "元之部分，伊不知道，是莊榮兆計算出來的，若有指證不實之處，應是指證人要",
                ""
            ],
            [
                "負責，而非召開記者會之人要負責云云。惟查：",
                ""
            ],
            [
                "　右揭犯罪事實，業據告訴人乙○○指述在卷，且有民主進步黨臺中市黨部記者招",
                ""
            ],
            [
                "待會傳真、八十五年三月十九日自立晚報、八十五年三月二十日自立早報、聯合",
                ""
            ],
            [
                "報、民眾日報影本各一份為憑證（偵卷第七至十一頁）；而告訴人係國民大會第",
                ""
            ],
            [
                "三屆國民大會代表臺中市第一選區之候選人等情，亦有中央選舉委員會中華民國",
                ""
            ],
            [
                "九十一年十二月十七日中選一字第○九一○○一六三七二○號函檢送之選舉公告",
                ""
            ],
            [
                "附卷可稽。雖共犯莊榮兆於本院前審調查時供稱被告只是接受伊申訴，通知記者",
                ""
            ],
            [
                "到現場，並要伊自己公布乙○○辦案不法的情形及事證，伊不記得被告是否知道",
                ""
            ],
            [
                "伊被訴誣告及毀謗罪，正在地院審理中云云（本院前審卷第一二五至第一二六頁",
                ""
            ],
            [
                "）；惟共犯莊榮兆於本院八十七年六月二十九日調查時：就受命法官訊問：是否",
                ""
            ],
            [
                "與被告聯合召開記者會？何時？答：我們是申訴這種人怎可競選國代，召開日期",
                ""
            ],
            [
                "已記不清楚，但有這回事。問：是否指告訴人圖利三億元？答：是。問：被告是",
                "三億元"
            ],
            [
                "否與你一起指告訴人圖利三億元否？答：他接受我們的申訴當然會（本院八十七",
                "三億元"
            ],
            [
                "年度上訴字第四八一號第一宗第一○五、一○六頁），由是可知被告與共犯莊榮",
                ""
            ],
            [
                "兆二人確於記者會上公然散布指摘告訴人非法包庇犯罪圖利三億元之事實。",
                "三億元"
            ],
            [
                "　次按，言論自由為人民之基本權利，憲法第十一條設有明文予以保障，國家應給",
                ""
            ],
            [
                "予最大限度之維護，俾其實現自我、溝通意見、追求真理及監督各種政治或社會",
                ""
            ],
            [
                "活動之功能得以發揮。惟為兼顧對個人名譽、隱私及公共利益之保護，法律尚非",
                ""
            ],
            [
                "不得對言論自由依其傳播方式為合理之限制，刑法第三百十條第一項及第二項誹",
                ""
            ],
            [
                "謗罪即係保護個人法益而設，為防止妨礙他人之自由權利所必要，符合憲法第二",
                ""
            ],
            [
                "十三條規定之意旨。至刑法同條第三項前段以對誹謗之事，能證明其為真實者不",
                ""
            ],
            [
                "罰，係針對言論內容與事實相符者之保障，並藉以限定刑罰權之範圍，非謂指摘",
                ""
            ],
            [
                "或傳述誹謗事項之行為人，必須自行證明其言論內容確屬真實，始能免於刑責。",
                ""
            ],
            [
                "如行為人雖不能證明言論內容為真實，但依其所提證據資料，認為行為人有相當",
                ""
            ],
            [
                "理由確信其為真實者，即不能以誹謗罪之刑責相繩，司法院大法官會議著有第五",
                ""
            ],
            [
                "○九號解釋可參。被告於原審固供稱：「我是通知助理要召開記者會，讓人認識",
                ""
            ],
            [
                "乙○○」、「（當天談論何內容）有關老兵投資的事情，還有乙○○等人的問題",
                ""
            ],
            [
                "，詳細的內容是莊榮兆提出說明的，我沒有做研究」、「記者會由我主持，但內",
                ""
            ],
            [
                "容由老兵及莊榮兆等人提出說明」、「（關於老兵指控的事實及莊榮兆的事實，",
                ""
            ],
            [
                "你有沒有查證？）只有看當事人的資料」（原審卷一第二一頁及反面），另於本",
                ""
            ],
            [
                "院九十一年十二月二十四日調查時供稱：「（問：在發傳真函時，知道要揭發何",
                ""
            ],
            [
                "弊案？）知道，˙˙˙記者會是我召開的沒錯，我只是做開場白˙˙˙」，則被",
                ""
            ],
            [
                "告既已參閱莊榮兆所提之相關資料，對被告莊榮兆所指摘之事項，自無推稱不知",
                ""
            ],
            [
                "之理，且如其只是「主持而已」，「沒有做研究」，「只是做開場白」，又何能",
                ""
            ],
            [
                "逕以：「揭發乙○○弊案」為其記者招待會之主題，其此部分辯解自難遽行採信",
                ""
            ],
            [
                "。況共犯莊榮兆於本院前審時又供稱：「曾坤炳看到八十三年九月十五日監察院",
                ""
            ],
            [
                "囑託法務部二月查報乙○○所辦的八十一年偵字第六一一七號有違背職務包庇犯",
                ""
            ],
            [
                "罪，不起訴罪犯之不法證據，以及李慶義八十二年他字第一三四六號」、「我們",
                ""
            ],
            [
                "的太平洋日報有刊載，我當時也有跟曾坤炳講，也有提供報紙給他看，太平洋日",
                ""
            ],
            [
                "報的刊登時間為八十三年四月十四日，依照刑事訴訟法第二百五十一條規定，檢",
                ""
            ],
            [
                "察官就偵查所得之證據認定有犯罪者，應提起公訴，乙○○為了替許革非犯罪集",
                ""
            ],
            [
                "團解套脫罪，但檢察官竟然不起訴，我有把這個情形和曾坤炳講。我們又提出乙",
                ""
            ],
            [
                "○○所偵辦的八十一年偵字第六一一七號卷第三十五頁、臺中縣警察局檢還的呂",
                ""
            ],
            [
                "太郎檢察官搜索票，這些重要的資料都被湮滅，替許革非脫罪，曾坤炳想怎麼這",
                ""
            ],
            [
                "麼嚴重，他說需要公布給社會知道」（前審卷第一二五、一二六頁），是由被告",
                ""
            ],
            [
                "莊榮兆所稱太平洋日報刊載時間係八十三年四月十四日，另其自承監察院囑託法",
                ""
            ],
            [
                "務部查報之時間，係八十三年九月十五日，與被告與共犯莊榮兆二人共同召開記",
                ""
            ],
            [
                "者會之時間，相隔至少已達一年半以上，在歷經監察院、法務部調查之結果，其",
                ""
            ],
            [
                "間均毫無任何憑證足以證明告訴人有涉嫌不法包庇犯罪並湮滅證物從中牟得高達",
                ""
            ],
            [
                "數億元以上之不法利益，且共犯莊榮兆對於告訴人於承辦蔡永輝、許革非違反法",
                "數億元"
            ],
            [
                "院查封效力之妨害公務一案時，部分查封物之短少，迄未能提出任何證據證明係",
                ""
            ],
            [
                "告訴人係惡意包庇犯罪而湮滅之，並從中獲利三億元；而被告於本院九十一年十",
                "三億元"
            ],
            [
                "二月二十四日調查時供承：伊要記者自己查證等語，再參諸被告於前審供述僅有",
                ""
            ],
            [
                "查閱共犯莊榮兆所提出之資料，並未進一步查證等情，足證被告就共犯莊榮兆所",
                ""
            ],
            [
                "稱告訴人惡意包庇犯罪以圖得利益等情，並未經任何合理之查證，至共犯莊榮兆",
                ""
            ],
            [
                "所提供之資料，或可說明告訴人於處理共犯莊榮兆與許革非間案件之過程有瑕疵",
                ""
            ],
            [
                "之處，惟並無合理之證據足以令人確信告訴人確有被告及共犯莊榮兆所指包庇等",
                ""
            ],
            [
                "行為，則被告在無直接或間接證據足認告訴人犯罪嫌疑重大之情況下，已可判知",
                ""
            ],
            [
                "共犯莊榮兆指摘告訴人「違法亂紀」、「公然包庇犯罪集團」、「湮滅罪證」、",
                ""
            ],
            [
                "「圖利三億元」，係故為不實之指摘，且前述所謂「包庇犯罪」、「湮滅證據」",
                "三億元"
            ],
            [
                "及「圖利」等字眼，客觀上均足以嚴重詆毀、貶損曾任檢察官職務之告訴人之人",
                ""
            ],
            [
                "格尊嚴及聲譽，已超出善意適當評論之限界，並足以影響不特定選民對於告訴人",
                ""
            ],
            [
                "人格之社會評價，竟仍意圖公布於眾，具名召開記者會，並與共犯莊榮兆在記者",
                ""
            ],
            [
                "會中指摘此不實之事項，其顯有藉此妨害告訴人選舉權利之不法意圖，自不能援",
                ""
            ],
            [
                "引上開大法官會議釋字第五○九號解釋作為免責之依據。是被告所辯，顯係卸責",
                ""
            ],
            [
                "之詞，無可憑採。本件事證明確，被告犯行堪以認定，應予依法論科。",
                ""
            ],
            [
                "二、按公職人員選舉競選期間，意圖使某候選人不當選，以文字、圖畫、錄音、演講",
                ""
            ],
            [
                "或他法，散布謠言或傳播不實之事，足以生損害於該候選人之名譽時，乃同時符",
                ""
            ],
            [
                "合刑法第三百十條第一項或第二項之誹謗罪與公職人員選舉罷免法第九十二條之",
                ""
            ],
            [
                "意圖使候選人不當選散布虛構事實之犯罪構成要件（最高法院八十七年六月十七",
                ""
            ],
            [
                "日第六次刑事庭會議決議就此已採法規競合說），依特別法優於普通法之法則，",
                ""
            ],
            [
                "自應適用選舉罷免法第九十二條之規定，核被告明知為不實之事，竟意圖妨害告",
                ""
            ],
            [
                "訴人之選舉權，使其不當選，而召開記者會公開以演講方式妄言之，致足生損害",
                ""
            ],
            [
                "於告訴人之社會評價，應依公職人員選舉罷免法第九十二條之散布虛構事實罪論",
                ""
            ],
            [
                "處。被告與共犯莊榮兆二人，就所犯公職人員選舉罷免法第九十二條之罪間復互",
                ""
            ],
            [
                "有犯意聯絡及行為分擔，為共同正犯。原審就被告始終未能提出相當證據證明告",
                ""
            ],
            [
                "訴人係基於「違法亂紀」、「公然包庇犯罪集團」、「圖利三億元」，故於臺灣",
                "三億元"
            ],
            [
                "臺中地方法院檢察署八十一年偵字第六一一七號一案，為不起訴之處分，而徒以",
                ""
            ],
            [
                "事後勘驗查封物發現短少，即逕謂被告並非明知所指摘之事為不實，對於其餘不",
                ""
            ],
            [
                "利於被告之事證則未具體說明不足採之理由，遽為無罪之諭知，自有未洽。檢察",
                ""
            ],
            [
                "官以被告並無告訴人於擔任臺灣臺中地方法院檢察署檢察官期間，對相關案件有",
                ""
            ],
            [
                "其所指「包庇犯罪集團」之積極證據，竟於告訴人競選公職人員時，公然召開記",
                ""
            ],
            [
                "者會演講傳播不實之言論，顯有使告訴人不當選之犯意，請求將原判決有關被告",
                ""
            ],
            [
                "丙○○無罪諭知部分撤銷，核屬有據，應由本院將原判決關於被告部分撤銷改判",
                ""
            ],
            [
                "。爰審酌被告身為政黨之市黨部主委，於競選期間更應遵守言行份際，並尊重不",
                ""
            ],
            [
                "同黨派代表人參選之正當權利，不容假藉公開弊案之名，行惡意誹謗之實，且不",
                ""
            ],
            [
                "論「違法亂紀」、「公然包庇犯罪集團」、「圖利三億元」，均係對於執法人員",
                "三億元"
            ],
            [
                "操守之嚴厲指控，被告以召開記者會公開傳播不實之言論，使告訴人人格尊嚴受",
                ""
            ],
            [
                "到侮辱與踐踏，無形傷害致深，犯罪手段對社會係一負面教育，犯後態度等一切",
                ""
            ],
            [
                "情狀，量處如主文第二項所示第二項之刑。又被告行為後，刑法第四十一條業於",
                ""
            ],
            [
                "九十年一月四日修正，同年月十日經總統公布施行，依修正後刑法第四十一條第",
                ""
            ],
            [
                "一項規定：「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六個月以下有",
                ""
            ],
            [
                "期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係或其他正當事由，執行",
                ""
            ],
            [
                "顯有困難者，得以一元以上三元以下折算一日，易科罰金。但確因不執行所宣告",
                "一元,上三元"
            ],
            [
                "之刑，難收矯正之效，或難以維持法秩序者，不在此限。」，修正前之舊法則規",
                ""
            ],
            [
                "定為：「犯最重本刑為三年以下有期徒刑以下之刑之罪，而受六個月以下有期徒",
                ""
            ],
            [
                "刑或拘役之宣告，因身體、教育、職業、家庭之關係，執行顯有困難者，得以一",
                ""
            ],
            [
                "元以上三元以下折算一日，易科罰金。」，故本條文之修正，擴大得諭知易科罰",
                "上三元"
            ],
            [
                "金之範圍，較有利於被告，依刑法第二條第一項前段，自適用修正刑法第四十一",
                ""
            ],
            [
                "條第一項併諭知易科罰金之折算標準，以示懲儆。再者，被告所犯既係公職人員",
                ""
            ],
            [
                "選舉罷免法第五章之罪，且經處有期徒刑以上之刑，依法為褫奪公權之諭知。",
                ""
            ],
            [
                "三、至被告聲請傳訊共犯莊榮兆以明本件事實，因共犯莊榮兆於偵查、原審及本院前",
                ""
            ],
            [
                "審均已供述明白，自無再行傳訊之必要，附此敘明。",
                ""
            ],
            [
                "四、被告經合法傳喚無正當理由不到庭，爰不待其陳述逕行判決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百七十一條、第三百六",
                ""
            ],
            [
                "十四條、第二百九十九條第一項前段，公職人員選舉罷免法第九十二條、第九十八條",
                ""
            ],
            [
                "第三項，刑法第十一條前段、第二十八條、第二條第一項前段、第三十七條第二項、",
                ""
            ],
            [
                "第四十一條第一項，罰金罰鍰提高標準條例第二條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官甲○○到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國      九十二  年      二      月      十三    日",
                ""
            ],
            [
                "臺灣高等法院臺中分院刑事第七庭",
                ""
            ],
            [
                "審判長法  官  李  文  雄",
                ""
            ],
            [
                "法  官　陳　嘉　雄",
                ""
            ],
            [
                "法　官　邱　顯　祥",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  陳  桂  芬",
                ""
            ],
            [
                "中      華      民      國      九十二  年      一      月      五      日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十二條：",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講或他法，散布謠言或",
                ""
            ],
            [
                "傳播不實之事，足以生損害於公眾或他人者，處五年以下有期徒刑。",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,92,台上,2109,20030417": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　九十二年度台上字第二一○九號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院台中分院中華民國九十",
                ""
            ],
            [
                "二年二月十三日第二審更審判決（九十一年度重上更字第二七三號，起訴案號：台",
                ""
            ],
            [
                "灣台中地方法院檢察署八十五年度偵字第七一二九號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，",
                ""
            ],
            [
                "不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。且必須",
                ""
            ],
            [
                "依據卷內資料為具體之指摘，並足據以辨認原判決已具備違背法令之形式，始屬相當",
                ""
            ],
            [
                "。本件原判決認定上訴人甲○○（原名曾坤炳）係前任民主進步黨臺中市黨部主任委",
                ""
            ],
            [
                "員。於民國八十五年三月十八日，其明知告訴人常照倫係國民大會第三屆國民大會代",
                ""
            ],
            [
                "表臺中市第一選區之候選人，而莊榮兆所指告訴人經辦許革非違反著作權一案，包庇",
                ""
            ],
            [
                "犯罪集團圖利不法集團新臺幣（下同）三億元，並無證據證明，客觀上已足令人合理",
                "三億元"
            ],
            [
                "懷疑其真實性等情。仍意圖使告訴人不能當選國大代表，而與莊榮兆（莊榮兆此部分",
                ""
            ],
            [
                "犯行與另案被訴誣告等案，有連續犯之裁判上一罪關係，另經為不受理判決確定在案",
                ""
            ],
            [
                "）基於共同犯意之聯絡，由上訴人以民主進步黨臺中市黨部主任委員之名義，傳真予",
                ""
            ],
            [
                "各報社，通知各報將於八十五年三月十九日上午九時三十分，在民主進步黨臺中市黨",
                ""
            ],
            [
                "部二樓會議室，召開「揭發常照倫弊案」記者會。翌日即三月十九日上午，上訴人、",
                ""
            ],
            [
                "莊榮兆召開記者會。會中二人並以演講方式，傳播、散布告訴人「違法亂紀，公然包",
                ""
            ],
            [
                "庇犯罪集團，圖利高達三億元」等足以毀損告訴人名譽之不實事項，於記者會後當日",
                "三億元"
            ],
            [
                "之自立晚報及隔日各日報，旋即刊登莊榮兆二人指控告訴人「包庇犯罪集團，圖利高",
                ""
            ],
            [
                "達三億元」等詞之新聞，足生損害於告訴人參與國民大會代表選舉之權利等情。係以",
                "三億元"
            ],
            [
                "上開事實，業據告訴人指訴綦詳，並有民主進步黨臺中市黨部記者招待會傳真、八十",
                ""
            ],
            [
                "五年三月十九日自立晚報、八十五年三月二十日自立早報、聯合報、民眾日報影本各",
                ""
            ],
            [
                "一份為憑證；而告訴人係國民大會第三屆國民大會代表臺中市第一選區之候選人等情",
                ""
            ],
            [
                "，亦有中央選舉委員會中華民國九十一年十二月十七日中選一字第○九一○○一六三",
                ""
            ],
            [
                "七二○號函檢送之選舉公告在卷可稽。且莊榮兆於原審八十七年六月二十九日調查時",
                ""
            ],
            [
                "：就受命法官訊問：「是否與被告聯合召開記者會？何時？」「答：我們是申訴這種",
                ""
            ],
            [
                "人怎可競選國代，召開日期已記不清楚，但有這回事。」「問：是否指告訴人圖利三",
                ""
            ],
            [
                "億元？」「答：是。」「問：被告是否與你一起指告訴人圖利三億元否？」「答：他",
                "三億元"
            ],
            [
                "接受我們的申訴當然會。」，由是可知上訴人與莊榮兆二人確於記者會上公然散布指",
                ""
            ],
            [
                "摘告訴人非法包庇犯罪圖利三億元之事實。復論述上訴人於八十六年六月六日第一審",
                "三億元"
            ],
            [
                "法院訊問：記者會之內容「關於……莊榮兆的事實，你有沒有查證？」上訴人答",
                ""
            ],
            [
                "：「只有看當事人的資料。」則上訴人既已參閱莊榮兆所提之相關資料，對莊榮兆指",
                ""
            ],
            [
                "摘告訴人之事項，自無諉稱不知之理，且其如僅是主持記者會或係只做開場白而已，",
                ""
            ],
            [
                "又何能以「揭發常照倫弊案」為記者招待會之主題。而莊榮兆所稱太平洋日報曾刊載",
                ""
            ],
            [
                "告訴人包庇許革非犯罪之時間係八十三年四月十四日，另其自承監察院囑託法務部查",
                ""
            ],
            [
                "報告訴人有無違背職務包庇犯罪之時間，係八十三年九月十五日，與上訴人、莊榮兆",
                ""
            ],
            [
                "二人共同召開記者會之時間，相隔至少已達一年半以上，在歷經監察院、法務部調查",
                ""
            ],
            [
                "之結果，其間均毫無任何憑證足以證明告訴人有涉嫌不法包庇犯罪，並湮滅證物從中",
                ""
            ],
            [
                "牟得高達數億元以上之不法利益，且莊榮兆對於告訴人於承辦蔡永輝、許革非違反法",
                "數億元"
            ],
            [
                "院查封效力之妨害公務一案時，部分查封物之短少，亦迄未能提出任何證據證明係告",
                ""
            ],
            [
                "訴人惡意包庇犯罪而湮滅之，並從中獲利三億元。而上訴人於原審九十一年十二月二",
                "三億元"
            ],
            [
                "十四日調查時又供承，伊曾要記者自己去查證等語，再參諸上訴人於第一審供述僅有",
                ""
            ],
            [
                "查閱莊榮兆所提出之資料，並未進一步查證等情，足證上訴人就莊榮兆所稱告訴人惡",
                ""
            ],
            [
                "意包庇犯罪以圖得利益等情，並未經任何合理之查證。至莊榮兆所提供之資料，或可",
                ""
            ],
            [
                "說明告訴人於處理莊榮兆與許革非間案件之過程有瑕疵之處，惟並無合理之證據足以",
                ""
            ],
            [
                "令人確信告訴人確有上訴人及莊榮兆所指包庇犯罪等行為。則上訴人在無直接或間接",
                ""
            ],
            [
                "證據或有相當之理由確信告訴人犯罪嫌疑重大之情況下，應可判知莊榮兆指摘告訴人",
                ""
            ],
            [
                "「違法亂紀」、「公然包庇犯罪集團」、「湮滅罪證」、「圖利三億元」，係故為不",
                "三億元"
            ],
            [
                "實之指摘。且所謂「包庇犯罪」、「湮滅證據」及「圖利」等字眼，客觀上均足以嚴",
                ""
            ],
            [
                "重詆毀、貶損曾任檢察官職務之告訴人之人格尊嚴及聲譽，已超出善意適當評論之限",
                ""
            ],
            [
                "界，並足以影響不特定選民對於告訴人人格之社會評價，上訴人竟仍意圖公布於眾，",
                ""
            ],
            [
                "具名召開記者會，並與莊榮兆在記者會中指摘此不實之事項，其顯有藉此妨害告訴人",
                ""
            ],
            [
                "選舉權利之不法意圖，甚明。固認上訴人犯行明確，乃撤銷第一審關於上訴人部分之",
                ""
            ],
            [
                "判決，改判論處上訴人甲○○共同意圖使候選人不當選，以演講傳播不實之事，足以",
                ""
            ],
            [
                "生損害於他人罪刑。已詳其所憑之證據及認定之理由。而以上訴人否認犯行，所辯",
                ""
            ],
            [
                "記者會中伊僅作開場白，關於常照倫違法亂紀之海報係莊榮兆所作，因告訴人製作之",
                ""
            ],
            [
                "不起訴處分書沒有莊某所提供之資料，所以伊才認為應該讓百姓知道，若有指證不實",
                ""
            ],
            [
                "，應由莊榮兆負責，而非召開記者會之伊負責云云，係飾詞卸責，於判決理由內詳予",
                ""
            ],
            [
                "說明。從形式上觀察，原判決並無認定事實，不依證據等違法情事存在。本件上訴人",
                ""
            ],
            [
                "上訴意旨略以，、上訴人等自始辯稱許革非盜賣扣押物，事實明確，告訴人未予提",
                ""
            ],
            [
                "起公訴，自屬違法亂紀，違背職務包庇犯罪，不能認為監察院、法務部未予懲處，即",
                ""
            ],
            [
                "認其無包庇圖利。、原審明知測漏錶之偽品有抄襲莊榮兆著作，但告訴人之不起訴",
                ""
            ],
            [
                "處分書即未論載何以無重製之理由，顯有包庇。、原審受命法官邱顯祥另案傳證江",
                ""
            ],
            [
                "玉麟、陳傳宗，不當取得之證言，係預設立場之預謀。、原審違反本院八十九年度",
                ""
            ],
            [
                "台上字第七九一五號判決指示應查明上訴人包庛犯罪是否真實，原審未予查明等語。",
                ""
            ],
            [
                "係專憑己見，對原審法院認事、採證職權之適法行使及其他枝節問題，任意爭執，俱",
                ""
            ],
            [
                "非合法之第三審上訴理由。本件上訴，非以原判決違背法令為理由，不足據以辨認原",
                ""
            ],
            [
                "判決已具備違法之情事，其上訴違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    九十二    年      四      月     十七     日",
                ""
            ],
            [
                "最高法院刑事第六庭",
                ""
            ],
            [
                "審判長法官  吳  雄  銘",
                ""
            ],
            [
                "法官  池  啟  明",
                ""
            ],
            [
                "法官  石  木  欽",
                ""
            ],
            [
                "法官  郭  毓  洲",
                ""
            ],
            [
                "法官  吳  三  龍",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}