{
    "id": "TPSM,89,台上,2000,20000414",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPSM%2C89%2C%E5%8F%B0%E4%B8%8A%2C2000%2C20000414",
    "history": {
        "TPSM,89,台上,2000,20000414": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　八十九年度台上字第二○○○號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　選任辯護人　徐南城",
                ""
            ],
            [
                "右上訴人因台北縣汐止市農會、曾炳煌自訴違反公職人員選舉罷免法案件，不服臺灣",
                ""
            ],
            [
                "高等法院中華民國八十九年一月十一日第二審更審判決（八十七年度重上更字第一",
                ""
            ],
            [
                "八○號，自訴案號：臺灣士林地方法院八十三年度自字第一五七號），提起上訴，本",
                ""
            ],
            [
                "院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定上訴人甲○○與自訴人曾炳煌均係參加民國八十三年一月二十九日舉",
                ""
            ],
            [
                "行投票之公職人員台北縣汐止鎮（現已改製為汐止市）鎮長選舉之候選人。因選情激",
                ""
            ],
            [
                "烈，上訴人明知曾炳煌以其坐落台北縣汐止鎮○○段柯子林小段九－二地號，面積一",
                ""
            ],
            [
                "一六平方公尺之土地，與同鎮○○段社后頂小段三○四－二地號土地等不動產，共同",
                ""
            ],
            [
                "為債務人李聰明設定最高限額新台幣（下同）四千二百萬元抵押權之權利標的物，竟",
                "四千二百萬元"
            ],
            [
                "基於使曾炳煌不當選及散布於眾之意圖，於同年一月二十七日，或以夾報方式散布委",
                ""
            ],
            [
                "由不知情之姓名年籍不詳之後援會成年工作人員於同年一月間在不詳地點製作之文字",
                ""
            ],
            [
                "傳單，或於當日下午三時許，在台北縣汐止鎮○○路○段四四四號競選總部，召開記",
                ""
            ],
            [
                "者招待會，提出上開文字傳單，以演講方式傳播指摘：「曾炳煌超額設定貸款農會公",
                ""
            ],
            [
                "款近十億元－蔡辰洲超貸案的翻版！」、「曾炳煌弄特權超高額設定貸款『鐵證如山",
                "十億元"
            ],
            [
                "』」、「目前沒有一間銀行願意承作山坡地的抵押貸款，只有汐止農會總幹事曾炳煌",
                ""
            ],
            [
                "敢以自己的土地，利用人頭向自己的農會超額貸款近十億元」、「鐵證如山：曾炳煌",
                "十億元"
            ],
            [
                "在民國八十年六月十三日拿汐止鎮○○段柯子林小段九－二號地號之山坡地，總面積",
                ""
            ],
            [
                "一一六平方公尺，公告現值每平方公尺才區區五百元，總公告現值才五‧八萬元，曾",
                "五百元,五‧八萬元"
            ],
            [
                "炳煌竟然可以公然設定抵押超貸到四千二百萬元的最高限額（公告地價的七二四倍）",
                "四千二百萬元"
            ],
            [
                "」、「為防止農會弊端，呼籲民眾速前往領錢」等不實之事項及散布流言，影響台北",
                ""
            ],
            [
                "縣汐止鎮選民之正確判斷，足以生損害於公眾及曾炳煌、台北縣汐止鎮農會（因改制",
                ""
            ],
            [
                "更名為汐止市農會）之名譽及信用等情。因將第一審判決撤銷，改判依法規競合及想",
                ""
            ],
            [
                "像競合犯規定，從一重論處上訴人意圖使候選人不當選，以文字、演講傳播不實之事",
                ""
            ],
            [
                "，足以生損害於公眾及他人罪刑（處有期徒刑八月，禠奪公權一年），固非無見。",
                ""
            ],
            [
                "惟查：（一）有罪判決書之事實一欄，為判斷其適用法令當否之準據，法院應將依職",
                ""
            ],
            [
                "權認定與論罪科刑有關之事實，翔實記載，然後於理由內逐一說明其憑以認定之證據",
                ""
            ],
            [
                "，並使事實認定與理由說明，互相適合，方為合法。倘事實認定與理由說明，不相一",
                ""
            ],
            [
                "致，或事實與理由欄內之記載，前後齟齬，按諸刑事訴訟法第三百七十九條第十四款",
                ""
            ],
            [
                "後段規定，均屬判決理由矛盾之當然違背法令。原判決事實欄記載：「上訴人基於使",
                ""
            ],
            [
                "曾炳煌不當選及散布於眾之意圖，於同年一月二十七日，以夾報方式散布委由不知情",
                ""
            ],
            [
                "之姓名年籍不詳之後援會成年工作人員於同年一月間在不詳地點製作之文字傳單」，",
                ""
            ],
            [
                "如若無誤，則夾報傳播該不實文字傳單之行為，應是上訴人所親為，此與理由內援引",
                ""
            ],
            [
                "上訴人在第一審法院供稱：「此文宣夾報是後援會提出」（見第一審卷第六三頁），",
                ""
            ],
            [
                "說明上訴人犯罪事實明確，顯相齟齬，自有判決理由矛盾之違法。再者以夾報方式傳",
                ""
            ],
            [
                "播前開文字傳單之行為，若非上訴人所親為，則究係何人所為、其人有無使曾炳煌不",
                ""
            ],
            [
                "當選及妨害曾炳煌、台北縣汐止市農會名譽與信用之故意、上訴人是否與之有犯意聯",
                ""
            ],
            [
                "絡，關乎上訴人應否就此部分行為負責及本案是否另有共犯、抑或上訴人係利用無故",
                ""
            ],
            [
                "意或無責任能力之人遂行此部分犯罪，應有詳加查證剖析釐清之必要，原判決就此未",
                ""
            ],
            [
                "予查明，尚難謂已盡調查能事。（二）名譽及信用均為對人（包括自然人與法人）所",
                ""
            ],
            [
                "為之社會評價，前者乃指人在社會上一般性之聲譽，而後者則專指人在經濟上之能力",
                ""
            ],
            [
                "而言，行為人散布指摘之事，如非關於經濟上能力之事，即應屬侮辱或誹謗範圍。亦",
                ""
            ],
            [
                "即刑法第三百十三條妨害信用罪，應屬同法第三百零九條、第三百十條妨害名譽罪之",
                ""
            ],
            [
                "特別規定，故對人所受社會之評價有所妨害，如其妨害者為關於該人在經濟上之能力",
                ""
            ],
            [
                "，此時即應論以刑法第三百十三條妨害信用罪，而無再以同法第三百零九條、第三百",
                ""
            ],
            [
                "十條論處之餘地。原判決認定上訴人傳播指摘：「曾炳煌超額設定貸款農會公款近十",
                ""
            ],
            [
                "億元－蔡辰洲超貸案的翻版！」、「曾炳煌弄特權超高額設定貸款『鐵證如山』」、",
                "億元"
            ],
            [
                "「目前沒有一間銀行願意承作山坡地的抵押貸款，只有汐止農會總幹事曾炳煌敢以自",
                ""
            ],
            [
                "己的土地，利用人頭向自己的農會超額貸款近十億元」、「鐵證如山：曾炳煌在民國",
                "十億元"
            ],
            [
                "八十年六月十三日拿汐止鎮○○段柯子林小段九－二號地號之山坡地，總面積一一六",
                ""
            ],
            [
                "平方公尺，公告現值每平方公尺才區區五百元，總公告現值才五‧八萬元，曾炳煌竟",
                "五百元,五‧八萬元"
            ],
            [
                "然可以公然設定抵押超貸到四千二百萬元的最高限額（公告地價的七二四倍）」、「",
                "四千二百萬元"
            ],
            [
                "為防止農會弊端，呼籲民眾速前往領錢」等不實之事項及散布流言，如若無訛，則上",
                ""
            ],
            [
                "開指摘，何部分係損害台北縣汐止市農會經濟上能力、何部分屬對該農會社會上一般",
                ""
            ],
            [
                "性聲譽之妨害，攸關上訴人此部分行為，究應如何適用法律，原判決未予釐清，自不",
                ""
            ],
            [
                "足為適用法律之依據。（三）公職人員選舉罷免法第九十二條及刑法妨害名譽、信用",
                ""
            ],
            [
                "各罪，均以故意為要件，倘因疏忽失察而指摘、傳播不實之事項，縱對候選人或他人",
                ""
            ],
            [
                "有所損害，仍難繩以各該罪名。證人林宜靜在第一審調查時，雖證稱：「當日記者會",
                ""
            ],
            [
                "時間是五、六分，散發給記者宣傳單，廖（即上訴人，下同）提及超貸且助選員拿出",
                ""
            ],
            [
                "一疊土地登記資料給記者看，廖提及超貸鐵證如山」（見第一審卷第八三頁），然上",
                ""
            ],
            [
                "訴人一再辯稱：「為反擊自訴人之攻擊，倉促間以後援會製作之傳單內容，召開記者",
                ""
            ],
            [
                "會，因自訴人在監察院公職人員財產申報公報上，確有土地多筆，乍視之抵押貸款達",
                ""
            ],
            [
                "數億元，而以該柯子林小段九－二地號、社后段社后小段三○四－二地號土地，設定",
                "數億元"
            ],
            [
                "抵押貸款四千二百萬元，有土地登記謄本可按，無論如何計算，顯然超額貸款，所為",
                "四千二百萬元"
            ],
            [
                "指摘縱然因該筆貸款，尚有另二十五筆土地、五棟建物共同擔保，而有不實，惟此乃",
                ""
            ],
            [
                "因謄本漏載，並非出於上訴人之故意，亦無使人不當選意圖」。而觀諸卷附文宣正面",
                ""
            ],
            [
                "刊載之臺北縣汐止鎮○○○○段九－二地號土地登記簿謄本，其上確僅記載與同鎮○",
                ""
            ],
            [
                "○段社后頂小段三○四－二地號土地為共同權利標的，而漏載其他供共同擔保之土地",
                ""
            ],
            [
                "地號及建物建號，則事發當時前開二筆土地之市價究係若干、如僅參閱該紙登載不完",
                ""
            ],
            [
                "整之土地登記簿謄本，是否會使上訴人誤認本件不動產抵押貸款顯有超貸之情形﹖而",
                ""
            ],
            [
                "卷附文宣上關於曾炳煌、陳恩惠名下土地之公告價值及設定最高限額抵押權金額各欄",
                ""
            ],
            [
                "，究係依憑何項資料而來、上訴人曾否檢視該項資料、再者向地政機關請領土地登記",
                ""
            ],
            [
                "簿謄本，是否須提出申請文書、若有，該文書是否仍在地政機關保管中，可否查得在",
                ""
            ],
            [
                "八十三年一月二十七日記者會召開之前，曾否有人同時請領本件抵押貸款共同擔保品",
                ""
            ],
            [
                "之全部不動產登記簿謄本、其人與上訴人之關係如何，上訴人在召開記者會之初，曾",
                ""
            ],
            [
                "否因取得本件抵押貸款共同擔保品之登記資料而獲悉該抵押貸款之擔保品共計二十五",
                ""
            ],
            [
                "筆土地、五筆建物，凡此攸關上訴人前開否認犯罪之辯解能否採納至鉅，本院前次發",
                ""
            ],
            [
                "回意旨，即已指摘及此，原審仍未深入查明剖析釐清，以致原有證據調查未盡之瑕疵",
                ""
            ],
            [
                "，仍然存在。以上，或係上訴意旨所指摘，或為本院應依職權調查之事項，應認原判",
                ""
            ],
            [
                "決仍有撤銷發回更審之原因。又原判決關於誹謗、妨害信用部分，因與發回部分有審",
                ""
            ],
            [
                "判不可分關係，應一併發回，附此指明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    八十九    年      四      月     十四     日",
                ""
            ],
            [
                "最高法院刑事第一庭",
                ""
            ],
            [
                "審判長法官  施  文  仁",
                ""
            ],
            [
                "法官  張  淳  淙",
                ""
            ],
            [
                "法官  林  永  茂",
                ""
            ],
            [
                "法官  蕭  仰  歸",
                ""
            ],
            [
                "法官  洪  佳  濱",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,89,重上更(四),76,20001206": [
            [
                "臺灣高等法院刑事判決　　　　　　　　　　　　八十九年度重上更(四)字第七六號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即自訴　人　台北縣汐止鎮農會",
                ""
            ],
            [
                "　　代　表　人　乙○○",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即自訴　人　戊○○",
                ""
            ],
            [
                "　　代　理　人　丁○○",
                ""
            ],
            [
                "　　　　　　　　丙○○",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　庚○○",
                ""
            ],
            [
                "　　選任辯護人　徐南城",
                ""
            ],
            [
                "　　　　　　　　葉潛昭",
                ""
            ],
            [
                "右上訴人因被告違反公職人員選舉罷免法等案件，不服台灣士林地方法院（改制前為",
                ""
            ],
            [
                "臺灣台北地方法院士林分院）八十三年度自字第一五七號，中華民國八十三年十二月",
                ""
            ],
            [
                "二十八日日第一審判決，提起上訴，經判決後，由最高法院第四次發回更審，本院判",
                ""
            ],
            [
                "決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "庚○○無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、刑事案件撤回第二審上訴，應於第二審裁判前為之，經第三審發回更審後，即不",
                ""
            ],
            [
                "得撤回 (最高法院四十六年台上字第四八六號判例可資參酌）。本件自訴人台北",
                ""
            ],
            [
                "縣汐止鎮農會固於本院前審審理期間具狀撤回上訴，惟查本案業經最高法院第四",
                ""
            ],
            [
                "次發回更為審理，揆諸前述說明，本件自不發生撤回之效力，合先敘明。",
                ""
            ],
            [
                "二、自訴意旨略以：",
                ""
            ],
            [
                "自訴人戊○○原係自訴人台北縣汐止鎮農會之總幹事，被告庚○○與戊○○均係",
                ""
            ],
            [
                "參加民國（下同）八十三年元月二十九日舉行投票之台北縣汐止鎮（現已改制為",
                ""
            ],
            [
                "汐止市）鎮長公職人員選舉之候選人，因選情激烈，庚○○基於使戊○○不當選",
                ""
            ],
            [
                "之意圖，於競選活動截止前二天之同年元月二十七日，以夾報、派人分發、張貼",
                ""
            ],
            [
                "等方式散佈題為「戊○○超額設定貸款農會公款近十億元──蔡辰洲超貸案的翻",
                "十億元"
            ],
            [
                "版」、「戊○○弄特權超高額設定貸款〞鐵證如山〞」等驚人聳聞字樣之傳單數",
                ""
            ],
            [
                "萬份，並稱鐵證如山略謂：自訴人戊○○在八十年六月十三日拿汐止鎮○○段柯",
                ""
            ],
            [
                "子林小段九－二號地號的土地，面積僅一一六平方公尺，公告現值僅五‧八萬元",
                "五‧八萬元"
            ],
            [
                "，戊○○竟然可以公然超貸到公告地價七二四倍多之四千二百萬元等不實謠言嚴",
                "四千二百萬元"
            ],
            [
                "重損及戊○○及台北縣汐止鎮（現已改制為汐止市）農會之人格、信用及聲譽。",
                ""
            ],
            [
                "被告散發不實傳單後，迅即於當日下午三時許，在台北縣汐止鎮○○路○段四四",
                ""
            ],
            [
                "四號之競選總部召開記者會，再度重申其不實傳單文宣上之指控，並籲請民眾儘",
                ""
            ],
            [
                "速前往自訴人農會把錢領出來，以圖使戊○○不當選，被告在記者會之不實指控",
                ""
            ],
            [
                "並均登載於次日即八十三年一月二十八日之中國時報第十六版、聯合報第六版，",
                ""
            ],
            [
                "因是日是競選活動之最後一日，第二天就要投票，自訴人戊○○來不及澄清、消",
                ""
            ],
            [
                "毒，終至飲恨敗北，而汐止鎮農會亦因鎮民之恐慌、解約提款而流失鉅款。",
                ""
            ],
            [
                "提出署名「庚○○後援會製」之文宣一張、中國時報、聯合報之報導各一張為証",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "事實上，被告所提之借款案係自訴人戊○○提供自己所有之土地共二十五筆、建",
                ""
            ],
            [
                "物五棟為借款人李聰明提供擔保，上開二十五筆土地、五棟房屋，於八十年八月",
                ""
            ],
            [
                "一日經汐止鎮農會估價為四千八百四十六萬元，李聰明僅申貸三千五百萬元，故",
                "四千八百四十六萬元,三千五百萬元"
            ],
            [
                "經核准貸款設定本金最高限額四千二百萬元之抵押權，該二十五筆土地、五棟房",
                "四千二百萬元"
            ],
            [
                "屋均為同一筆貸款之共同擔保品，至八十三年一月二十七日止，李聰明僅借款二",
                ""
            ],
            [
                "千九百五十萬元，此有李聰明之二次貸款申請書、抵押權設定契約書、估價調查",
                "千九百五十萬元"
            ],
            [
                "表、土地登記簿謄本二份、放款交易明細查詢表等為証。本件為共同擔保借款，",
                ""
            ],
            [
                "並非每一筆土地都貸款四千二百萬元，被告身為鎮長，且畢業於台大法律系，不",
                "四千二百萬元"
            ],
            [
                "可能不知共同擔保，且被告事實上有向地政事務所申請土地登記簿謄本影印附在",
                ""
            ],
            [
                "上開傳單上，該謄本亦載有「共同擔保」之註記，被告卻故意將每筆土地均為貸",
                ""
            ],
            [
                "款四千二百萬元而後加總起來，散佈謠言指稱超貸公款十億，是蔡辰洲之翻版云",
                "四千二百萬元"
            ],
            [
                "云，顯觸犯公職人員選舉罷免法第九十二條之選舉誹謗罪及誹謗自訴人汐止鎮農",
                ""
            ],
            [
                "會之名譽、信用罪（刑法第三百十條第二項之誹謗罪）等語。",
                ""
            ],
            [
                "三、按刑法第三百十條第三項前段以對誹謗之事，能証明其為真實者不罰，係針對言",
                ""
            ],
            [
                "論內容與事實相等者之保障，並藉以限定刑罰權之範圍，非謂指摘或傳述誹謗事",
                ""
            ],
            [
                "項之行為人，必須自行証明其言論內容確屬真實，始能免於刑責。惟行為人雖不",
                ""
            ],
            [
                "能証明言論內容為真實，但依其所提証據資料，認為行為人有相當理由確信其為",
                ""
            ],
            [
                "真實者，即不能以誹謗罪之刑責相繩，亦不得以此項規定而免除檢察官或自訴人",
                ""
            ],
            [
                "於訴訟程序中依法應負行為人故意毀損他人名譽之舉證責任，或法院發現其真實",
                ""
            ],
            [
                "之義務。大法官會議釋字第五○九號解釋載有明文。又按公職人員選舉罷免法第",
                ""
            ],
            [
                "九十二條及刑法妨害名譽信用各罪，均以故意為要件，倘因疏忽失察而指摘、傳",
                ""
            ],
            [
                "播不實之事項，縱對候選人或他人有所損害，仍難繩以各該罪名。依上所述可知",
                ""
            ],
            [
                "，指摘或傳述誹謗事項之行為人並無証明其所述事項、內容確屬真實之義務，尤",
                ""
            ],
            [
                "不得以行為人不能証明所指摘或傳述之事項為真實，即論斷行為人有誹謗之故意",
                ""
            ],
            [
                "。本件被告在八十三年一月二十七日記者會中依系爭文宣內容為陳述，是否涉及",
                ""
            ],
            [
                "違反公職人員選舉罷免法第九十二條及刑法第三百十條第一、二項之誹謗罪嫌，",
                ""
            ],
            [
                "應由自訴人証明被告當時已明知所述內容不實而基於使自訴人戊○○不當選之故",
                ""
            ],
            [
                "意而散佈該不實之事項，或証明被告係基於誹謗他人名譽之惡意而陳述該不實事",
                ""
            ],
            [
                "項。若自訴人不能提出積極事証証明被告確已明知所述事項不實，而依被告陳述",
                ""
            ],
            [
                "時所憑相關資料及當時狀況顯示，足以使一般人合理懷疑甚而誤信該陳述事實確",
                ""
            ],
            [
                "屬存在者，即不能遽認被告為本件陳述時必定出於惡意或明知，從而亦不能以公",
                ""
            ],
            [
                "職人員選舉罷免法第九十二條及刑法第三百十條第一、二項誹謗罪相繩。",
                ""
            ],
            [
                "四、自訴人戊○○及其代理人於本院調查中主張被告主導分發本件文宣，無非係以下",
                ""
            ],
            [
                "列事由為其論據：",
                ""
            ],
            [
                "記者會時在被告服務處內有一疊謄本供人查閱，且文宣背後有記載土地取得日期",
                ""
            ],
            [
                "、公告現值等資料，證明被告有看過謄本，且被告在記者會中，亦表示他掌握資",
                ""
            ],
            [
                "料，鐵證如山，足見被告已有查閱相關謄本。",
                ""
            ],
            [
                "從謄本記載共同權利標的，就可看出是共同擔保，被告是台大法律系畢業，又從",
                ""
            ],
            [
                "事公職多年，且被告或其手下既有聲請全部的謄本，自當知悉本件是共同擔保，",
                ""
            ],
            [
                "不應將各筆抵押登記金額加總起來。",
                ""
            ],
            [
                "本件文宣是在選舉期間快要到時印製、夾報，依夾報時間，需要五到十天前就和",
                ""
            ],
            [
                "派報單位聯繫，不可能臨時夾報，依本件抹黑文宣推出之時機靠近投票日，應屬",
                ""
            ],
            [
                "重大競選策略，被告理應事先參與，且被告在記者會中稱他提出本戰報，會相殺",
                ""
            ],
            [
                "，並穿事先備妥之防彈衣，表示被告有備而來，從此亦可知被告有與製作、派報",
                ""
            ],
            [
                "本文宣之人共同謀議。",
                ""
            ],
            [
                "關於自訴人戊○○在八十三年一月二十七日設定抵押貸款之土地，應以八十九年",
                ""
            ],
            [
                "八月七日自訴代理人提出之明細表為準。本件並無超貸情事，更無設定十億元貸",
                "十億元"
            ],
            [
                "款之情，被告雖在文宣上要老百姓檢舉自訴人戊○○，但被告自承迄未曾檢舉自",
                ""
            ],
            [
                "訴人戊○○，顯然被告明知所述不實。",
                ""
            ],
            [
                "不知八十三年一月二十七日本件文宣夾報人員為何人，且選舉期間，因為怕有黑",
                ""
            ],
            [
                "函，會有責任，所以派報、夾報人選都是祕密作業，因此無從查證。我們雖可以",
                ""
            ],
            [
                "提出一般性派報的流程時間，但本件的派報、夾報時間我們無法提出證據，且派",
                ""
            ],
            [
                "報、夾報有可能在特殊情形下例如有認識或以金錢提供下，而不受一般派報時間",
                ""
            ],
            [
                "流程之限制，被告當時有請他的清潔隊員四處張貼，但因時間久遠，自訴人戊○",
                ""
            ],
            [
                "○無法提出證據。",
                ""
            ],
            [
                "自訴人戊○○之助選員甲○○於八十三年一月二十八日在路上看見本件張貼之文",
                ""
            ],
            [
                "宣，於撕下時遭被告之兄長己○○質疑並毆打，當時因屬檢舉期間故未追究下去",
                ""
            ],
            [
                "。當時候選人僅被告及自訴人戊○○二人，故而文宣不是自訴人貼的就是被告貼",
                ""
            ],
            [
                "的，被告之兄長既有質疑甲○○為何撕海報，即表示該海報是被告貼的。自訴人",
                ""
            ],
            [
                "雖不否認確實有可能由某一方的支持者來張貼海報，但本件有一大疊的謄本在被",
                ""
            ],
            [
                "告之記者會上，並有派報及張貼的行為，可見投入很大的人力、物力，應是被告",
                ""
            ],
            [
                "所為。（以上詳本院歷次調查筆錄）",
                ""
            ],
            [
                "五、訊據被告堅決否認有誹謗自訴人或意圖使自訴人戊○○不當選而傳播不實之事之",
                ""
            ],
            [
                "行為，辯稱：",
                ""
            ],
            [
                "被告與自訴人戊○○在八十三年一月二十九日之縣市鄉鎮長選舉時，同為汐止鎮",
                ""
            ],
            [
                "長候選人，但因伊政績良好，自訴人戊○○根本不是對手，此從世界新聞學院在",
                ""
            ],
            [
                "選前所作的民意調查報告中亦稱被告會大勝自訴人戊○○，戊○○不會當選即可",
                ""
            ],
            [
                "見一斑，故被告絕無圖使戊○○不當選而捏造、散佈不實文宣之必要，此可向世",
                ""
            ],
            [
                "界新聞大學求証該次之民調結果可知。",
                ""
            ],
            [
                "另八十三年一月二十七日之記者會係因戊○○先在同日下午二時許召開記者會公",
                ""
            ],
            [
                "開指責被告，被告當時正外出四處拜票，並未參加戊○○之記者會，午餐亦無法",
                ""
            ],
            [
                "按時進餐，係被告支持者去自訴人戊○○之記者會場旁聽後，回來告訴被告說戊",
                ""
            ],
            [
                "○○在記者會上肆意攻擊被告，對被告十分不利，會影響選情，因時已逼近投票",
                ""
            ],
            [
                "日，被告乃在當日下午二時許回到競選總部用餐時，才利用進餐時間，倉促閱讀",
                ""
            ],
            [
                "戊○○記者會內容之「庚○○後援會製」之系爭文宣，此為被告首度閱讀該文宣",
                ""
            ],
            [
                "，被告於歷審中均再三強調被告此際才第一次看到該文宣，該文宣的製作事先沒",
                ""
            ],
            [
                "有經過被告，被告不知情，決定夾報分發，被告也不知道，夾報是後援會的人夾",
                ""
            ],
            [
                "的。但被告並沒有設置後援會，幫助被告競選的人並不固定，可能有幫助、支持",
                ""
            ],
            [
                "被告之不詳民眾未經被告同意製作該文宣。貼海報不是很單純的你貼或者我貼，",
                ""
            ],
            [
                "支持的第三人如熱心過度，亦有可能提出自己的海報或文宣而未經過候選人同意",
                ""
            ],
            [
                "。被告負責製作之文宣，必經被告簽名，且載有競選總部的住址、電話及日期，",
                ""
            ],
            [
                "但本件文宣並無被告簽名、住址、電話及日期，足見該文宣並非出自被告，被告",
                ""
            ],
            [
                "不可能親自或授意後援會將系爭文宣夾報發行，此可向當時當地之派報負責人查",
                ""
            ],
            [
                "詢即知。至於記者會時有一疊謄本是被告回去時即有人準備好，至於何來，被告",
                ""
            ],
            [
                "並不知情，亦未查看該謄本，可向汐止地政事務所函詢何人請領謄本。另証人甲",
                ""
            ],
            [
                "○○稱撕海報之日期是二十八日，而被告開記者會是二十七日的事情，可見打架",
                ""
            ],
            [
                "事件不是開記者會的原因，二件事無關，又被告選前二日非常忙碌，被告兄長個",
                ""
            ],
            [
                "人與甲○○打架之行為被告並不知情，與被告無關。",
                ""
            ],
            [
                "又被告於記者會前初步閱讀結果，認為該文宣內容係引用監察院公報公職人員財",
                ""
            ],
            [
                "產申報資料，而該文宣內之一筆土地即上開柯子林小段九之二地號土地登記簿謄",
                ""
            ],
            [
                "本上記載抵押貸款權利價值本金最高限額為四千二百萬元，與監察院資料相符，",
                "四千二百萬元"
            ],
            [
                "為不使戊○○抹黑被告影響選情，被告乃在當日下午三點召開記者會，在記者會",
                ""
            ],
            [
                "上被告講述已系爭文宣並非被告製作，然被告在倉促閱讀後亦認同該文宣所載內",
                ""
            ],
            [
                "容認自訴人有超貸嫌疑，但因當時已逼近選舉日，時間緊迫，被告無法逐一核對",
                ""
            ],
            [
                "謄本及查証地價証明，亦未就該文宣所引用之全部土地、建物逐一查証其是否為",
                ""
            ],
            [
                "共同擔保，事實上亦無法向汐止鎮農會及自訴人戊○○查証其內容是否完全相符",
                ""
            ],
            [
                "，是否共同擔保、共同擔保者有幾筆土地、共同擔保金額多少等。被告憑該文宣",
                ""
            ],
            [
                "引用之謄本及監察院公報上四十二筆土地及房屋之貸款記載各有四千二百萬元或",
                "四千二百萬元"
            ],
            [
                "二千六百萬元，總額共近十億元，認自訴人有超貸嫌疑而於記者會上說該文宣的",
                "二千六百萬元,十億元"
            ],
            [
                "標題，但重點是請司法機關來調查，請有資料的人向司法機關檢舉，被告並無意",
                ""
            ],
            [
                "圖使自訴人不當選而散佈不實謠言之故意，且被告在記者會之言論，亦屬就可受",
                ""
            ],
            [
                "公評事項基於合理之懷疑而為之善意言論。",
                ""
            ],
            [
                "因被告並無土地登記之專業知識，而依文宣上之謄本看不出共同擔保之土地多達",
                ""
            ],
            [
                "二十五筆，所以不知各筆土地是共同擔保，而以監察院之申報資料上各筆土地之",
                ""
            ],
            [
                "抵押金額加總起來，金額高達九億三、四千萬元，與十億元接近，故認為有超貸",
                "九億三,四千萬元,十億元"
            ],
            [
                "懷疑。",
                ""
            ],
            [
                "本件系爭文宣上所載抵押土地價值僅為汐止鎮農會貸放金額之百分之九點五，相",
                ""
            ],
            [
                "關地價顯然低於核貸金額，而有超貸嫌疑，使農會受損。另案外人高萬來於八十",
                ""
            ],
            [
                "年九月二十七日提供已設定一百六十八萬元、六十五萬元第一、二順位抵押權，",
                "一百六十八萬元,六十五萬元"
            ],
            [
                "興建於七十年十二月，坐落台北縣汐止鎮○○段社后頂小段二二一之四一地號土",
                ""
            ],
            [
                "地及其上門牌台北縣汐止鎮○○路二二八巷五號平房一棟（面積八四點二三平方",
                ""
            ],
            [
                "公尺）貸放七百八十萬元，即每坪抵押債權高達三十九萬六千元，但目前汐止鎮",
                "七百八十萬元,三十九萬六千元"
            ],
            [
                "新售房屋之價值僅每坪十五萬元左右，汐止鎮農會顯然超貸，嗣因債務人高萬來",
                "十五萬元"
            ],
            [
                "未繳納貸款，利息經汐止鎮農會依法申請拍賣，因無人應買使農會受損，足証汐",
                ""
            ],
            [
                "止鎮農會確有對特定人士超貸。另自訴人戊○○於擔任汐止鎮農會總幹事期間，",
                ""
            ],
            [
                "曾於八十二、八十三年間為案外人蘇孝一擔任連帶保證人，汐止鎮農會因而貸款",
                ""
            ],
            [
                "一億二千多萬元給蘇孝一，蘇孝一已承認持偽造之土地契約書向農會貸款，此有",
                "一億二千多萬元"
            ],
            [
                "八十九年五月十二日之聯合報報導可証，八十九年十月三日戊○○因蘇孝一違法",
                ""
            ],
            [
                "貸款案為檢察官以背信罪名起訴並求刑三年，此有八十九年十月四日之各大報載",
                ""
            ],
            [
                "可証，故被告在八十三年一月二十七日記者會中質疑戊○○利用農會總幹事之職",
                ""
            ],
            [
                "務進行違法超貸，並無不實。記者會時記者是虛問，被告才虛答，記者斷章取義",
                ""
            ],
            [
                "刊登出來，被告因選舉事忙致未發函更正，致有本案。",
                ""
            ],
            [
                "又自訴人為汐止鎮農會之總幹事，已造成汐止鎮農會之逾放比過高，戊○○並有",
                ""
            ],
            [
                "「關係人超額貸款」之情事，影響汐止鎮農會之經營體質，參諸汐止鎮農會前曾",
                ""
            ],
            [
                "有二次因週轉不靈而倒閉二次之經驗，及近年來金融機構常發生異常提領、擠兌",
                ""
            ],
            [
                "、倒閉或經營者捲款而逃之事件，事國家金融秩序及個人之存款戶之權益，故",
                ""
            ],
            [
                "金融機構之經營者或其負責人有無營私舞弊，營運結構是否健全，自屬事關公益",
                ""
            ],
            [
                "而為可受公評之事項，被告呼籲鎮民注意監督，豈有不可？民主社會之選舉在於",
                ""
            ],
            [
                "選賢與能，故競選時候選人競相揭發候選人現在、過去之失當行為，使選民了解",
                ""
            ],
            [
                "該候選人之品德、操守、能力等問題，此乃合理、合法之攻擊行為。",
                ""
            ],
            [
                "六、經查：",
                ""
            ],
            [
                "本件並查無積極証據足以証明被告有主導或參與本件文宣之印製、派報、夾報、",
                ""
            ],
            [
                "張貼等行為：",
                ""
            ],
            [
                "被告自始否認有親自或主使、派人印製、夾報、張貼、散佈如原審卷第七頁所",
                ""
            ],
            [
                "示之系爭文宣，自訴人戊○○及其代理人供稱因選舉期間甚為敏感，派報、夾",
                ""
            ],
            [
                "報人選都是祕密作業，關於時間流程亦與一般時候有別，因此無從查證，不知",
                ""
            ],
            [
                "八十三年一月二十七日本件文宣夾報人員為何人，無法提出被告有派清潔隊員",
                ""
            ],
            [
                "去張貼本文宣之證據等如前述，經參照選舉時確有熱情支持者主動在報紙刊登",
                ""
            ],
            [
                "廣告、文宣，以替被支持之候選人造勢、助選，該候選人未必事先知悉相關之",
                ""
            ],
            [
                "刊登內容等情事，即自訴人戊○○及其代理人之亦不否認競選時確有可能由某",
                ""
            ],
            [
                "一方的支持者來張貼海報，所有文宣未必全部出於候選人自己等事實（詳本院",
                ""
            ],
            [
                "卷第一○七頁筆錄），足見被告辯稱本件未印有被告簽名、住址、電話之系",
                ""
            ],
            [
                "爭文宣並非伊主導之競選總部所印行一節，自足採信。",
                ""
            ],
            [
                "自訴人提出之中國時報雖登載「被告以夾報方式發出本件文宣」，但查証人即",
                ""
            ],
            [
                "石育鍾於原審及本院中到庭証稱伊是根據當天被告之記者會內容報導，被告在",
                ""
            ],
            [
                "記者會上有散發系爭文宣，且伊在本件報導之前、之後都曾與被告因為報導理",
                ""
            ],
            [
                "念不同而發生過不愉快等情（詳原審卷第八十四頁正面，本院更卷第四十九",
                ""
            ],
            [
                "頁背面及第五十頁正面），而依中國時報之報導記載，自訴人戊○○係在當天",
                ""
            ],
            [
                "下午二時舉行記者會，被告則在當天下午三時舉行記者會（詳原審卷第八頁）",
                ""
            ],
            [
                "，而自訴人戊○○對此召開記者會之時間，亦未曾爭執，則被告一再主張伊係",
                ""
            ],
            [
                "回應自訴人記者會而依該文宣召開記者會，並非被告先行召開記者會一節，應",
                ""
            ],
            [
                "甚明確。証人石育鍾既係依被告記者會內容而為報導，自非另有証據証明該文",
                ""
            ],
            [
                "宣為被告所印製或主使印製、夾報、派報等，從而不能以該中國時報之報導內",
                ""
            ],
            [
                "容或記者之証言，即認定本件系爭文宣為被告親自或主使他人印製、夾報、派",
                ""
            ],
            [
                "報，當甚明確。另自訴人提出之聯合報報導係載本件文宣為「庚○○後援會發",
                ""
            ],
            [
                "出戰報」（詳原審卷第九頁），亦非指被告發出該戰報，自亦不能以該聯合報",
                ""
            ],
            [
                "之記載即認定被告親自或主使印製、發出系爭文宣。另証人石育鍾、林宜靜雖",
                ""
            ],
            [
                "証稱被告當天在記者會現場有散發該傳單云云（詳原審卷第八十三頁背面），",
                ""
            ],
            [
                "但查，本件文宣既係不詳姓名之被告支持者印製、散發，其後經自訴人據以召",
                ""
            ],
            [
                "開記者會並抨擊被告，被告再基於回應自訴人之抨擊而召開記者會，並於回應",
                ""
            ],
            [
                "過程中認同該文宣內容而主張之，核與自始印製、散佈該文宣之情形有別，自",
                ""
            ],
            [
                "不能以此即推定該文宣必為被告主使印製、散發，而應依被告召開記者會當時",
                ""
            ],
            [
                "所憑之資料及當時之實際狀況，研判被告是否明知該文宣內容與事實不符。",
                ""
            ],
            [
                "本件文宣僅一張，依目前印刷之快速、方便，自非不可能即時印製後請人夾報",
                ""
            ],
            [
                "散發，且有心印製、散發該文宣者，必會選擇適當時機印製、散發，尚不能以",
                ""
            ],
            [
                "本件文宣印製、散發之時機接近投票日，即謂被告必定參與，自訴人主張本件",
                ""
            ],
            [
                "有派報、夾報、張貼及動作，及文宣推出之時機靠近投票日，應屬重大競選策",
                ""
            ],
            [
                "略，被告理應事先參與云云，顯屬臆測之詞，尚無可採。另自黑金政治之陰影",
                ""
            ],
            [
                "籠照台灣後，因選舉而傳出暴力事件者，並非少見，故候選人競選時若強調打",
                ""
            ],
            [
                "擊黑金，進而準備防彈衣，尚符合情理，亦符合社會之現狀，故被告在記者會",
                ""
            ],
            [
                "中穿著事先備妥之防彈衣，並不足以表示事先有參與製作、夾派系爭文宣或事",
                ""
            ],
            [
                "先有與印製、散佈之人共同謀議。",
                ""
            ],
            [
                "被告之兄己○○於八十三年一月二十八日雖與自訴人戊○○之助選員甲○○發",
                ""
            ],
            [
                "生衝突，但此乃兩造記者會隔日之事，且証人甲○○於本院到庭作証時係稱己",
                ""
            ],
            [
                "○○見伊撕海報而質疑伊為何要撕海報，並未証稱己○○有說「海報是我們張",
                ""
            ],
            [
                "貼的，你為何要撕」云云（詳本院卷第一○三頁），且張貼海報之人尚可能",
                ""
            ],
            [
                "係熱心支持之第三人，已如前述，則自訴人主張「若非自訴人張貼，必為被告",
                ""
            ],
            [
                "張貼」之二分法，尚無可取，故己○○個人與甲○○間因撕海報之衝突，亦不",
                ""
            ],
            [
                "能証明被告即為親自或主使印製散佈該文宣之人。",
                ""
            ],
            [
                "查無積極証據足以証明被告明知本件之文宣上所載事項不實，依被告於八十三年",
                ""
            ],
            [
                "一月二十七日召開記者會按該文宣內容為陳述時之狀況及所憑相關資料觀察，實",
                ""
            ],
            [
                "易使人合理懷疑或誤信該文宣內容為真實，被告辯稱其無誹謗自訴人及意圖使自",
                ""
            ],
            [
                "訴人戊○○不當選之故意，亦無明知不實事項仍為散佈等情，應為真實，而堪認",
                ""
            ],
            [
                "定：",
                ""
            ],
            [
                "被告一再抗辯伊係於八十三年一月二十七日因自訴人戊○○召開記者會評擊被",
                ""
            ],
            [
                "告散發該文宣後，於當日下午二點多回到競選總部時，始第一次看到該文宣，",
                ""
            ],
            [
                "而利用吃午飯時倉促閱讀總部人員為其準備之系爭文宣，同時並應支持者及記",
                ""
            ],
            [
                "者之要求而發表意見等情，已詳如上述。八十三年一月二十七日被告召開記者",
                ""
            ],
            [
                "會時，距離該次選舉之投票日僅有二日，衡諸吾人之經驗，彼時已進入選戰之",
                ""
            ],
            [
                "白熱化階段，候選人莫不加強四處拜票，被告召開記者會當日雖確有一大疊土",
                ""
            ],
            [
                "地登記簿謄本在旁供人查閱，但被告身為候選人，忙碌異常，而核對、查看該",
                ""
            ],
            [
                "謄本又耗時廢事，被告抗辯伊於是日下午二點左右回來用餐，並無時間核對、",
                ""
            ],
            [
                "查閱該謄本等語，衡諸常理，當屬可信，被告辯稱僅以該文宣上印製之謄本及",
                ""
            ],
            [
                "引用之監察院資料，作為判斷文宣所指內容是否正確之依據乙節，亦屬可採，",
                ""
            ],
            [
                "另八十二年十二月間起至八十三年一月二十七日止，究有何人向汐止鎮地政事",
                ""
            ],
            [
                "務所請領本件土地及建物謄本，該人是否為被告？申請人與被告有何關係等問",
                ""
            ],
            [
                "題，均因相關謄本申請書已逾法定保管年限，經台北縣汐止地政事務所依法銷",
                ""
            ],
            [
                "毀在案，此有該所八十九年六月五日函在卷可按（詳本院卷第八十二頁），",
                ""
            ],
            [
                "故無從查証八十三年一月二十七日之前何人申請系爭土地及建物之謄本，要無",
                ""
            ],
            [
                "疑義。自訴人以本件不知何人製作之文宣上載有各該不動產之取得時間、公告",
                ""
            ],
            [
                "地價等資料，及記者會時有謄本，主張被告必查閱過各該謄本云云，亦非可採",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "依自訴人提出之原審卷第七頁傳單正面右側所附之柯子林小段九之二地號土地",
                ""
            ],
            [
                "登記簿謄本上確僅記載：「共同權利標的與叭嗹港烘內小段一四二地號同」，",
                ""
            ],
            [
                "後因減少擔保品而變更登記為「共同權利標的與社后段社后小段三○四之二地",
                ""
            ],
            [
                "號同」，並未於該謄本上列明其他供共同擔保之土地地號或建物建號，核該謄",
                ""
            ],
            [
                "本上所用文字為「共同權利標的與某某地號同」，除土地登記之相關專業人士",
                ""
            ],
            [
                "外，一般人並未習於閱讀土地登記謄本，如非經常接觸謄本，而對謄本之記載",
                ""
            ],
            [
                "習慣有一定之了解者，實不知道「共同權利標的」之意思乃「共同擔保物」之",
                ""
            ],
            [
                "謂，亦不明白欲了解該共同權利標的之全部內容為何，應另行查閱該某某地號",
                ""
            ],
            [
                "謄本內之記載始能全部了解；然而，從上開謄本記載之字面觀察，因未明白表",
                ""
            ],
            [
                "示共同擔保之權利標的除謄本記載之地號外尚另有其他地號土地亦作為共同擔",
                ""
            ],
            [
                "保權利標的之文字或意思（例如謄本上並未記載「共同權利標的與○○地號『",
                ""
            ],
            [
                "等』同」，此詳原審卷第七頁之謄本甚明），故除土地登記之專業人士外，一",
                ""
            ],
            [
                "般人實易誤解該謄本之意思，以為與自訴人戊○○所有（應有部分四分之一）",
                ""
            ],
            [
                "之柯子林小段九之二地號土地共同擔保而作為共同權利標的者僅「叭嗹港烘內",
                ""
            ],
            [
                "小段一四二」（其後因擔保物減少而變更登記為「社后段社后小段三○四之二",
                ""
            ],
            [
                "」）一個地號而已，亦即在謄本上共僅出現二筆土地之地號，並未見有其他另",
                ""
            ],
            [
                "二十三筆土地、五棟建物（減少擔保物之後為十七筆土地、一棟建物）與之共",
                ""
            ],
            [
                "同擔保，此應甚明確，故尚無法從謄本記載「共同權利標的之字眼」，即可看",
                ""
            ],
            [
                "出本件是二十五筆土地、二棟建物共同擔保，自訴人戊○○稱謄本已記載明確",
                ""
            ],
            [
                "被告當知悉本件是共同擔保，不應將各筆抵押登記金額加總起來云云，尚非可",
                ""
            ],
            [
                "採。",
                ""
            ],
            [
                "被告雖係大學法律系畢業及曾任鎮長之人，但查，法律系乃教導法律之專業知",
                ""
            ],
            [
                "識，關於土地登記實務即土地權利應如何登記、如何閱讀土地登記簿謄本等土",
                ""
            ],
            [
                "地登記之專業，大學法律系中並未教導，故一般大學法律系學生畢業後，縱然",
                ""
            ],
            [
                "通過國家之律師或法官之資格考試者，若非習有相關之土地實務經驗，實未必",
                ""
            ],
            [
                "了解土地登記簿謄本之正確解讀方法，此乃吾法律中人所經驗之事實，而鎮長",
                ""
            ],
            [
                "之職務與土地登記業務亦有不同，曾任鎮長者未必即了解土地登記事項，故尚",
                ""
            ],
            [
                "不能以被告係畢業於台大法律系及曾任鎮長之事實即論斷被告必了解該土地登",
                ""
            ],
            [
                "記簿謄本之意義，而絕不會有誤解可能。被告辯稱召開記者會時伊因倉促閱讀",
                ""
            ],
            [
                "，不知本件乃二十五筆土地、二筆建物共同擔保，且依其上所載各筆土地、建",
                ""
            ],
            [
                "物之抵押權金額總計接近十億元，且伊因擔任汐止鎮長，知悉相關土地之價值",
                "十億元"
            ],
            [
                "，且有山坡地者，其總價值顯無數仟萬元，更無數億元之理，故而認同該文宣",
                "萬元,數億元"
            ],
            [
                "所稱之超貸質疑等情，即屬可能。",
                ""
            ],
            [
                "關於自訴人戊○○在八十三年一月二十七日設定抵押貸款之土地、建物實情如",
                ""
            ],
            [
                "何，自訴人戊○○應以八十九年八月七日自訴代理人提出之明細表為準（詳本",
                ""
            ],
            [
                "院卷第九至十頁明細表）。經本院計算自訴人所提貸款明細表上各筆土地、",
                ""
            ],
            [
                "建物登載之各順位抵押權金額總和，得出抵押權金額為九億四千零七十六元，",
                "九億四千零七十六元"
            ],
            [
                "核與系爭文宣所稱之「近十億元」接近，當甚明確，以自訴人戊○○當時任汐",
                "十億元"
            ],
            [
                "止農會總幹事，負責准駁貸款申請案，竟提供二十餘筆自己及配偶名下不動產",
                ""
            ],
            [
                "為第三人李聰明向汐止鎮農會借款之擔保，被告因而誤信並認同、懷疑系爭文",
                ""
            ],
            [
                "宣所稱自訴人戊○○有特權超額貸款之嫌疑，若單從該文宣上謄本、監察院資",
                ""
            ],
            [
                "料及被告因擔任汐止鎮長多年對汐止地區地價之了解等資料觀之，確足使一般",
                ""
            ],
            [
                "具相同地價背景知識之人在看到該文宣後誤信該文宣所指之超貸事實之敘述，",
                ""
            ],
            [
                "換言之，對汐止地價略有了解之人單從該文宣所載謄本及監察院資料記載，已",
                ""
            ],
            [
                "足以使人誤信非二十五筆土地、建物共同擔保三筆抵押貸款，進而合理懷疑超",
                ""
            ],
            [
                "貸事實可能存在，從而被告辯稱伊憑據該文宣所載資料未察覺出二十五筆不動",
                ""
            ],
            [
                "產共同擔保問題，而產生合理懷疑，進而認同該文宣內容並主張之，並無明知",
                ""
            ],
            [
                "不實仍為陳述之惡意等語，即足採信。",
                ""
            ],
            [
                "系爭文宣上所載自訴人「戊○○超高額設定貸款」、「戊○○超額設定貸款農",
                ""
            ],
            [
                "會公款近十億元」、「蔡辰洲超貸案的翻版」等語，固非事實，但既無証據証",
                "十億元"
            ],
            [
                "明被告明知不實而仍陳述或散佈，且依被告召開記者會當時之上開具體情況，",
                ""
            ],
            [
                "足認被告懷疑該文宣內容為真實乃屬合理，已如上述，且鎮長候選人是否涉及",
                ""
            ],
            [
                "品德、操守問題，以及其經營農會時有無特權、超貸等事項，均涉公益，自屬",
                ""
            ],
            [
                "可受公評事項，被告於鎮長選舉期間，依其所憑資料而提出合理懷疑並公開質",
                ""
            ],
            [
                "疑，尚難認被告有何誹謗或使人不當選之主觀意圖，參照無罪推定及被告無自",
                ""
            ],
            [
                "証無罪義務等原則觀之，應認被告辯稱其無誹謗自訴人及意圖使自訴人戊○○",
                ""
            ],
            [
                "不當選之故意，亦無明知不實事項仍為散佈等情，應為真實，而堪認定。被告",
                ""
            ],
            [
                "雖自承自該次記者會之後，迄未主動向偵查機關檢舉自訴人戊○○涉嫌超貸，",
                ""
            ],
            [
                "但查被告是否提出檢舉，乃被告之權利，並非義務，自不能以被告嗣後未對戊",
                ""
            ],
            [
                "○○提出檢舉，即認定被告明知戊○○無超貸情事，而故為不實事項之陳述，",
                ""
            ],
            [
                "自訴人此部分之指訴，亦不可採。",
                ""
            ],
            [
                "七、綜上所述，本件自訴人所陳上開事証，均不足以証明被告有意圖使自訴人戊○○",
                ""
            ],
            [
                "不當選，或意圖誹謗自訴人，明知不實事項仍為散佈、傳佈之故意，此外，並查",
                ""
            ],
            [
                "無其他積極証據足以証明被告犯罪，自訴人自訴被告涉嫌違反公職人員選舉罷免",
                ""
            ],
            [
                "法第九十二條及刑法第三百十條第二項之罪尚屬不能証明，自應依法為被告無罪",
                ""
            ],
            [
                "之諭知。原審未加詳查，僅以被告不能証明所述事實為真實，即認定被告明知不",
                ""
            ],
            [
                "實項仍為陳述，並因而認定被告有誹謗及使自訴人戊○○不當選之意圖，而判決",
                ""
            ],
            [
                "被告有罪及誤認自訴人台北縣汐止鎮農會不得就誹謗罪名提起自訴而諭知不受理",
                ""
            ],
            [
                "，核有未洽，被告上訴否認犯罪，並執此指摘原判決不當，即屬有據，應將原判",
                ""
            ],
            [
                "決撤銷改判，依法為被告無罪之諭知。",
                ""
            ],
            [
                "八、自訴人台北縣汐止鎮農會代表人經合法傳喚，未於最後言詞辯論期日到庭，爰不",
                ""
            ],
            [
                "待其陳述而為判決。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三百三",
                ""
            ],
            [
                "十一條第一項後段、第三百四十三條、第三百零一條第一項前段判決如主文。",
                ""
            ],
            [
                "中      華      民國    八十九    年     十二     月      六      日",
                ""
            ],
            [
                "台灣高等法院刑事第二十庭",
                ""
            ],
            [
                "審判長法  官  葉  麗  霞",
                ""
            ],
            [
                "法  官  王  炳  梁",
                ""
            ],
            [
                "法  官  黃  瑞  華",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "檢察官、自訴人如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述",
                ""
            ],
            [
                "上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數",
                ""
            ],
            [
                "附繕本）。",
                ""
            ],
            [
                "書記官  秦  仲  芳",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,90,台上,1952,20010330": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　　九十年度台上字第一九五二號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　代　理　人　陳金泉律師",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "　　選任辯護人　徐南城律師",
                ""
            ],
            [
                "右上訴人因自訴被告違反公職人員選舉罷免法案件，不服臺灣高等法院中華民國八十",
                ""
            ],
            [
                "九年十二月六日第二審更審判決（八十九年度重上更字第七六號，自訴案號：臺灣",
                ""
            ],
            [
                "士林地方法院八十三年度自字第一五七號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於甲○○自訴部分撤銷，發回台灣高等法院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決以上訴人甲○○之自訴意旨略稱：上訴人即自訴人甲○○原係台北縣汐止",
                ""
            ],
            [
                "鎮（現已改制為汐止市）農會之總幹事，被告乙○○與上訴人均係參加民國八十三年",
                ""
            ],
            [
                "元月二十九日舉行投票之台北縣汐止鎮鎮長公職人員選舉之候選人，因選情激烈，被",
                ""
            ],
            [
                "告基於使上訴人不當選之意圖，於競選活動截止前二天之同年一月二十七日，以夾報",
                ""
            ],
            [
                "、派人分發、張貼等方式散佈題為「甲○○超額設定貸款農會公款近十億元──蔡辰",
                "十億元"
            ],
            [
                "洲超貸案的翻版」、「甲○○弄特權超高額設定貸款〞鐵證如山〞」等聳人聽聞字樣",
                ""
            ],
            [
                "之傳單數萬份，略謂：上訴人在八十年六月十三日以汐止鎮○○段柯子林小段九－二",
                ""
            ],
            [
                "號地號的土地，面積僅一一六平方公尺，公告現值僅五‧八萬元（新台幣，下同），",
                "五‧八萬元"
            ],
            [
                "竟然可以公然超貸到公告地價七二四倍多之四千二百萬元等不實謠言嚴重損及上訴人",
                "四千二百萬元"
            ],
            [
                "人格、信用及聲譽。而被告散發該不實傳單後，迅於同日下午三時許，在台北縣汐止",
                ""
            ],
            [
                "鎮○○路○段四四四號競選總部召開記者會，再度重申該不實傳單內之指控，籲請民",
                ""
            ],
            [
                "眾儘速前往汐止鎮農會將錢領出來，以圖使上訴人不當選，被告在記者會之不實指控",
                ""
            ],
            [
                "並均登載於次日即八十三年一月二十八日之中國時報第十六版、聯合報第六版，因該",
                ""
            ],
            [
                "日是競選活動最後一日，第二天即要投票，上訴人來不及澄清、消毒，終至飲恨敗北",
                ""
            ],
            [
                "，因認被告涉犯違反公職人員選舉罷免法第九十二條、刑法第三百十條第二項及同法",
                ""
            ],
            [
                "第三百十三條罪嫌等語，而經審理結果，認被告被訴之犯罪均屬不能證明，因而撤銷",
                ""
            ],
            [
                "第一審法院，就上訴人自訴部分，以想像競合犯從一重論處被告意圖使候選人不當選",
                ""
            ],
            [
                "，以文字、演講傳播不實之事，足以生損害於公眾及他人罪刑之判決，改判諭知被告",
                ""
            ],
            [
                "無罪。",
                ""
            ],
            [
                "惟查審理事實之法院對於被告有利及不利之證據，應一律注意，詳為調查，綜合全案",
                ""
            ],
            [
                "證據資料，本於經驗法則以定其取捨，並將取捨證據及得心證之理由於判決內詳為說",
                ""
            ],
            [
                "明。故證據雖已調查，而尚有其他必要部分並未調查，仍難遽為被告有利或不利之認",
                ""
            ],
            [
                "定時，如有應調查之證據未予調查，率行判決，其判決當然為違背法令。原判決以查",
                ""
            ],
            [
                "無積極證據足以證明被告曾主導或參與系爭不實文宣之印製、派報、夾報及明知系爭",
                ""
            ],
            [
                "文宣內之記載不實，說明被告被訴之前開犯罪，均屬不能證明。然原判決理由說明：",
                ""
            ],
            [
                "「自訴人甲○○係八十三年一月二十七日下午二時舉行記者會，被告則在當天下午三",
                ""
            ],
            [
                "時召開記者會」（見原判決第十一頁十七、十八行、第十二頁第一至三行）及證人林",
                ""
            ],
            [
                "宜靜、石育鐘、戴懷霜證稱：「二十七日廖（指被告）舉辦記者會，我有到現場，當",
                ""
            ],
            [
                "時記者會時間五、六分，散發記者宣傳單，廖提及超貸且助選員拿出一疊土地登記資",
                ""
            ],
            [
                "料給記者參看，廖說超貸事情鐵證如山。」「（問：廖呼籲汐止鎮民趕快將錢提出來",
                ""
            ],
            [
                "﹖）有，廖確有如此說」（林宜靜部分，見第一審卷第八三頁背面）、「當日記者會",
                ""
            ],
            [
                "有散發此單，叫民眾速前往領取，確實廖有提到」（石育鐘部分，見第一審卷第八四",
                ""
            ],
            [
                "頁）、「當天我們早上不知道有文宣，是在會場才看到文宣」（戴懷霜部分，見更一",
                ""
            ],
            [
                "卷第一○二頁背面），如若皆屬不虛，則該不實文宣苟非被告製發，其何以能在短短",
                ""
            ],
            [
                "一小時左右，即備妥該文宣在記者會場散發﹖何以能立即提出該文宣內刊載之土地登",
                ""
            ],
            [
                "記資料供參與記者會者查閱﹖又被告若祇是因懷疑上訴人有超貸之事而對此提出質疑",
                ""
            ],
            [
                "，何以在記者會中宣稱上訴人超貸之事「鐵證如山」﹖又何以呼籲汐止鎮民速將存放",
                ""
            ],
            [
                "在汐止鎮農會之存款領出﹖原判決就上開不利於被告之積極證據，俱未審酌、說明，",
                ""
            ],
            [
                "即遽改為被告無罪之諭知，尚嫌速斷。又被告在原審一再供認伊於前開期間競選汐止",
                ""
            ],
            [
                "鎮鎮長時，並無後援會組織（見原審卷第一冊第七六頁，第二冊第一六五頁），而該",
                ""
            ],
            [
                "紙文宣上郤明顯標註係「乙○○後援會製」（見第一審卷第七頁），證人即被告之兄",
                ""
            ],
            [
                "廖學良復證稱：「在我弟弟競選總部附近，我看到證人王（指王木義）用釘耙撕海報",
                ""
            ],
            [
                "，我想選舉間各貼各的海報為何要撕，我看見拉著他的領帶要帶他去分局」、「（問",
                ""
            ],
            [
                "：王木義當時撕的海報是否是原審卷第七頁的海報﹖）好像是」，則在被告舉行記者",
                ""
            ],
            [
                "會時，提出及散發該不實文宣與提出土地登記資料供記者查閱者究係何人﹖是否係被",
                ""
            ],
            [
                "告之助選員，若是，被告於前開競選期間，既無後援會組織，其與助選人員發現不詳",
                ""
            ],
            [
                "身分者擅自以「乙○○後援會」名義製發文宣，何以不詳究其來源或澄清該文宣非伊",
                ""
            ],
            [
                "製發﹖反而照單全收，廣為散發，甚再以召開記者會方式，對外重申該文宣之內容﹖",
                ""
            ],
            [
                "又該文宣既非被告製發，其上登載之製發單位亦非被告之競選組織，則該文宣幾可與",
                ""
            ],
            [
                "黑函同視，被告之兄廖學良發現王木義撕下非被告或其競選總部張貼之文宣時，何以",
                ""
            ],
            [
                "強加阻撓﹖甚至擬扭送警方究辦，凡此，關乎被告被訴之罪名能否成立至鉅，自有詳",
                ""
            ],
            [
                "加查證剖析釐清之必要。上訴人上訴意旨指摘原判決違法各節，非無理由，應認原判",
                ""
            ],
            [
                "決關於上訴人自訴被告違反公職人員選舉罷免法部分，仍有撤銷發回更審之原因。又",
                ""
            ],
            [
                "原判決關於上訴人自訴被告誹謗、妨害信用部分，因與發回部分有審判不可分關係，",
                ""
            ],
            [
                "應一併發回。至台北縣汐止鎮農會自訴被告部分，原判決業經改判諭知被告無罪未上",
                ""
            ],
            [
                "訴確定，此部分自與上訴人自訴部分無涉，合為指明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國     九十     年      三      月     三十     日",
                ""
            ],
            [
                "最高法院刑事第一庭",
                ""
            ],
            [
                "審判長法官  施  文  仁",
                ""
            ],
            [
                "法官  張  淳  淙",
                ""
            ],
            [
                "法官  林  永  茂",
                ""
            ],
            [
                "法官  蕭  仰  歸",
                ""
            ],
            [
                "法官  洪  文  章",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,91,台上,2816,20020517": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　九十一年度台上字第二八一六號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　選任辯護人　徐南城",
                ""
            ],
            [
                "右上訴人因曾炳煌自訴違反公職人員選舉罷免法案件，不服臺灣高等法院中華民國九",
                ""
            ],
            [
                "十一年二月六日第二審更審判決（九十年度重上更字第八三號，自訴案號：臺灣士",
                ""
            ],
            [
                "林地方法院八十三年度自字第一五七號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，",
                ""
            ],
            [
                "不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上",
                ""
            ],
            [
                "訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合",
                ""
            ],
            [
                "時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決撤銷第一審法院不當",
                ""
            ],
            [
                "之科刑部分判決，比較新舊法後，改判依法規競合關係，論處上訴人甲○○意圖使候",
                ""
            ],
            [
                "選人不當選，以文字、演講傳播不實之事，足以生損害於公眾及他人罪刑（處有期徒",
                ""
            ],
            [
                "刑六月，如易科罰金，以三百元折算一日，褫奪公權一年）。上訴人之上訴意旨略稱",
                "三百元"
            ],
            [
                "：（一）民國八十三年一月二十九日舉行投票之台北縣汐止鎮（下稱汐止鎮，現已改",
                ""
            ],
            [
                "制為汐止市）鎮長選舉，依世新新聞學院所作之選前民意調查，上訴人必獲大勝，自",
                ""
            ],
            [
                "訴人曾炳煌根本不可能當選，上訴人無須散發不利於自訴人之文宣，上訴人根本無犯",
                ""
            ],
            [
                "罪之意圖。（二）八十三年一月二十七日之記者會係因自訴人在同日下午二時許召開",
                ""
            ],
            [
                "記者會公開指責上訴人，適上訴人正外出四處拜票，未參加自訴人之記者會；上訴人",
                ""
            ],
            [
                "之支持者去自訴人記者會場旁聽後，認自訴人在記者會上肆意攻擊上訴人，對上訴人",
                ""
            ],
            [
                "十分不利，會影響選情，因時已逼近投票日，上訴人乃於當日下午二時許回到競選總",
                ""
            ],
            [
                "部用餐時，利用進餐時間，倉促閱讀自訴人於記者會指摘之「甲○○後援會製」文宣",
                ""
            ],
            [
                "，此為上訴人首度閱讀該文宣，上訴人於歷審均再三強調。而上開文宣僅一張（兩面",
                ""
            ],
            [
                "），印刷不需一日，單一地區之派報工作亦可於同日完成，所謂數日前印製及聯繫，",
                ""
            ],
            [
                "皆屬臆測，自訴人指稱上開文宣苟非上訴人製發，其何能在短短一小時左右，備妥於",
                ""
            ],
            [
                "記者會上散發，亦係推測。而土地登記簿謄本係後援會準備，不能以記者會現場備有",
                ""
            ],
            [
                "土地登記簿謄本，即臆測該文宣係上訴人製發。原判決既查無證據證明該文宣係上訴",
                ""
            ],
            [
                "人所製作、散發，僅以臆測之詞作為判決之基礎，於法有違。（三）上述文宣內記載",
                ""
            ],
            [
                "貸款金額之計算方法及實際貸款數額，上訴人並不清楚，祇是上訴人任汐止鎮鎮長期",
                ""
            ],
            [
                "間，對該地區土地價值略有了解，因認以該土地之價值貸得上開款項，不無超貸之嫌",
                ""
            ],
            [
                "，因而認同該文宣內容。況且上訴人於記者會前初步閱及該文宣時，祇是認知其內容",
                ""
            ],
            [
                "如同其所引用之「監察院公報公職人員財產申報資料」而已，該文宣內記載之坐落台",
                ""
            ],
            [
                "北縣汐止鎮○○段柯子林小段九｜二號土地貸有本金最高限額新臺幣（下同）四千二",
                ""
            ],
            [
                "百萬元之抵押權，復與監察院公報刊登之資料相符，上訴人於倉促之間閱及，雖無法",
                "百萬元"
            ],
            [
                "向台北縣汐止鎮農會（下稱汐止鎮農會，現已改制為汐止市農會）及自訴人查證其內",
                ""
            ],
            [
                "容與事實是否完全相符，但以該貸款數額與其抵押標的物之價值衡量，確有不實超貸",
                ""
            ],
            [
                "之嫌，而由其土地登記簿謄本之記載，亦足以使人誤認貸款總額高達十億元，最高法",
                "十億元"
            ],
            [
                "院八十九年台上字第二０００號刑事判決發回意旨，即已表明採信上訴人之辯解，認",
                ""
            ],
            [
                "上訴人認知自訴人貸款十億元，非出於故意，並無使人不當選之意圖。況且認同該文",
                "十億元"
            ],
            [
                "宣與本人印製、散發有別，上訴人因認同該文宣，且知悉係後援會製發，自無詳究來",
                ""
            ],
            [
                "源或澄清之必要，該文宣既係後援會製發，在記者會中有此文宣資料，何足為奇﹖上",
                ""
            ],
            [
                "訴人之辯解符合經驗法則及常理，原判決就有利於上訴人之上開辯解不予採信，又未",
                ""
            ],
            [
                "論列不予採納之理由，自屬理由不備。（四）上訴人在第一審已供稱：「此文宣夾報",
                ""
            ],
            [
                "是後援會提出支持我選舉，文宣之事，我完全不負責，內容如何我不知道」（見第一",
                ""
            ],
            [
                "審卷第六二頁），且辯稱：於召開記者會前之同日午餐期間，始首度看到該文宣內容",
                ""
            ],
            [
                "，原判決對上訴人前開辯解何以不予採納，未敘明理由，於事實欄認定夾報係上訴人",
                ""
            ],
            [
                "所為，與理由說明復相互矛盾，且理由內又未說明為此認定所憑之證據及理由。最高",
                ""
            ],
            [
                "法院八十九年度台上字第二０００號刑事判決即予指明，原判決仍未更正，自屬違法",
                ""
            ],
            [
                "。（五）原判決以上訴人在記者會上曾為與該文宣內容相同之指摘及有人在記者會上",
                ""
            ],
            [
                "散發該文宣，作為認定該文宣係上訴人製發及夾報散布之證據資料，惟文宣製發與上",
                ""
            ],
            [
                "訴人在記者會上提及該文宣之內容，屬不同之事，製作、散發者不需為同一人，林宜",
                ""
            ],
            [
                "靜、石育鐘、續均佑、戴懷霜、劉進銀等記者，雖證述在記者會現場備有文宣，但未",
                ""
            ],
            [
                "指明係上訴人指示散發，由上訴人未阻止他人在記者會上散發，不能證明係上訴人指",
                ""
            ],
            [
                "示散發。況且原判決理由內既已指明：「故無從就其訊明究係何人負責製作及散發本",
                ""
            ],
            [
                "案文宣傳單及土地登記簿謄本」，又認定係上訴人指示製作及準備，顯有判決理由",
                ""
            ],
            [
                "矛盾之違法。（六）原審法院八十九年度重上更字第七六號刑事判決已指明上訴人",
                ""
            ],
            [
                "係因誤信而認同該文宣之內容，進而合理懷疑超貸事實可能存在，並無明知不實仍為",
                ""
            ],
            [
                "陳述之惡意，原判決仍執上訴人係大學法律系畢業必定了解且能看懂土地登記簿謄本",
                ""
            ],
            [
                "上記載「共同擔保」之意義。但各大學法律系均未開辦辨讀土地登記簿謄本之課程，",
                ""
            ],
            [
                "民法上所稱之共同擔保與土地登記簿謄本之記載，亦屬二事，原判決誤認台灣大學法",
                ""
            ],
            [
                "律系畢業者必定學過地政實務，自屬臆測。（七）系爭文宣所附台北縣汐止鎮○○段",
                ""
            ],
            [
                "柯子林小段九｜二號土地登記簿謄本其他登記事項係登載：「共同權利標的與社后段",
                ""
            ],
            [
                "后頂小段三０四｜二地號同」，並未記載尚有另二十五筆土地、五筆建物為該項貸款",
                ""
            ],
            [
                "之共同擔保，足見該文宣並未故意隱匿以多筆土地、建物為共同擔保之事實，而該土",
                ""
            ],
            [
                "地登記簿謄本未能翔實記載，其原委更非上訴人所能了解，亦非製作該文宣之人所能",
                ""
            ],
            [
                "知悉，證人林宜靜復證稱：「助選員拿出一疊土地登記資料給記者看」，足見上訴人",
                ""
            ],
            [
                "及製作該文宣之人並無隱瞞有多筆土地、建物為共同擔保之故意，否則何以會提出土",
                ""
            ],
            [
                "地登記資料供記者閱覽﹖再由在場之記者，參閱土地登記簿謄本後，對文宣之內容無",
                ""
            ],
            [
                "相反之詰問乙事，亦足證記者、助選員、製作該文宣者及上訴人，均不認為有二十五",
                ""
            ],
            [
                "筆土地、五筆建物為該件抵押權之共同擔保，豈能輕率臆測上訴人故意隱瞞多筆土地",
                ""
            ],
            [
                "、建物共同擔保之事實，原判決推論上訴人故意隱瞞土地登記簿謄本之內容，有不備",
                ""
            ],
            [
                "理由及不適用法則之違法。又該文宣標明：「曾炳煌超額設定貸款農會公款近十億元",
                "十億元"
            ],
            [
                "」，與上開土地登記簿謄本記載之權利價值四千二百萬元，明顯不符，選民應不致於",
                "四千二百萬元"
            ],
            [
                "看錯。再依監察院公報所列不動產明細表記載貸款限額二千四百萬元、四千二百萬元",
                "二千四百萬元,四千二百萬元"
            ],
            [
                "、二千六百萬元、二十六萬元不等，而未記載共同擔保等情形計算，自訴人貸款總額",
                "二千六百萬元,二十六萬元"
            ],
            [
                "為七億二千二百二十六萬元，與近十億相差甚遠，更不可能使人誤認自訴人超貸十億",
                "七億二千二百二十六萬元,十億"
            ],
            [
                "元。況且自訴人確有超貸，該文宣內容並非不實，本件與刑法第三百十條第二項、公",
                ""
            ],
            [
                "職人員選舉罷免法第九十二條之一之構成要件不符，原判決就上開有利於上訴人之證",
                ""
            ],
            [
                "據，未予說明，有不載理由之違法。（八）依最高法院八十七年度台上字第三六六三",
                ""
            ],
            [
                "號、八十九年度台上字第二０００號刑事判決發回意旨，可知最高法院法官亦認同由",
                ""
            ],
            [
                "台北縣汐止鎮○○段柯子林小段九｜二號土地登記簿謄本其他登記事項登載：「共同",
                ""
            ],
            [
                "權利標的與社后段后頂小段三０四｜二地號同」，僅足以判定台北縣汐止鎮○○段柯",
                ""
            ],
            [
                "子林小段九｜二號土地係與同鎮○○段后頂小段三０四｜二地號土地為共同權利之擔",
                ""
            ],
            [
                "保，原判決竟為不同之看法，其論斷與卷內資料顯然不符，於法有違。又上開發回意",
                ""
            ],
            [
                "旨曾指出該二筆土地市價究竟若干、是否會使上訴人誤認本件不動產抵押貸款有超貸",
                ""
            ],
            [
                "之情形、該文宣上關於自訴人夫妻所有之土地公告現值及設定最高限額抵押權金額各",
                ""
            ],
            [
                "欄，究係依憑何項資料記登載、上訴人曾否檢視各該資料、記者會上供閱覽之土地登",
                ""
            ],
            [
                "記簿謄本究係何人申領、該人與上訴人之關係如何等事實，應剖析釐清，原判決仍未",
                ""
            ],
            [
                "查明，自有未盡調查能事及理由不備之違法。（九）依土地公告現值計算，上開地號",
                ""
            ],
            [
                "三０四之二號土地，其七十九年度之現值總計不過二百十四萬六千六百六十六元，地",
                "二百十四萬六千六百六十六元"
            ],
            [
                "號一四二地土地，其七十九年度公告現值為每平方公尺二百元，現值總計僅十九萬四",
                "二百元"
            ],
            [
                "千七百二十元，該文宣記載公告現值每平方公尺五百元，尚屬高估，高估之原因，應",
                "七百二十元,五百元"
            ],
            [
                "係製作該文宣者未詳究土地公告現值之故，如上訴人曾詳閱該土地登記簿謄本等資料",
                ""
            ],
            [
                "，自不可能看錯該土地之公告現值，由此足認上訴人在召開記者會之前確實未見過土",
                ""
            ],
            [
                "地登記簿謄本及文宣，則該文宣未將共同權利擔保之三０四｜二地號土地列入，僅記",
                ""
            ],
            [
                "載：「鐵證如山：曾炳煌在八十年六月十三日拿汐止鎮○○段柯子林小段九｜二號地",
                ""
            ],
            [
                "號的山坡地，總面積一一六平方公尺，公告現值每平方公尺才區區五百元，總公告現",
                "五百元"
            ],
            [
                "值才五‧八萬元，曾炳煌竟然可以公然設定抵押超貸到四千二百萬元的最高限額（公",
                "四千二百萬元"
            ],
            [
                "告地價的七二四倍）」，雖有欠周全，但所指並非全然無稽。上訴人於八十五年五月",
                ""
            ],
            [
                "十日曾聲請囑託台北縣政府地政處鑑定上開土地及同鎮○○段烘內小段一四二號土地",
                ""
            ],
            [
                "之市價合計是否達四千二百萬元，原審未予調查，自屬未盡調查能事。（十）證人劉",
                "四千二百萬元"
            ],
            [
                "進銀證稱：「因廖聽到曾有開記者會所以他也開記者會，我記得他有說如果像文宣中",
                ""
            ],
            [
                "的話，要大家趕快把錢領出來」，顯意指上訴人並非以肯定之語氣，為上開表示，且",
                ""
            ],
            [
                "召開記者會旨在作平衡說明，並無犯罪之故意。另依證人戴懷霜在更審、更審之",
                ""
            ],
            [
                "證言，可知上訴人在記者會中並非就文宣內容照本宣讀，只是提及重點，所稱是蔡辰",
                ""
            ],
            [
                "洲翻版，亦係以開玩笑之語氣回應記者石育鐘之詢問，並非上訴人主動提起自訴人超",
                ""
            ],
            [
                "貸係蔡辰洲之翻版，實無鼓動汐止鎮農會存款戶擠兌，造成金融風暴之意。而證人譚",
                ""
            ],
            [
                "樹旺、續均佑則分別證稱：「記者會他有說如果有這種事他要老百姓去把錢領出來」",
                ""
            ],
            [
                "（譚樹旺部分）、「沒有印象聽到廖提及報上所載廖呼籲鎮民趕快將錢領出之事」（",
                ""
            ],
            [
                "續均佑部分），可見上訴人並非以肯定語氣籲請鎮民自汐止鎮農會提領存款，續均佑",
                ""
            ],
            [
                "亦未證述上訴人在記者會上係以指摘自訴人超貸之方式，意圖使其不當選。至證人林",
                ""
            ],
            [
                "宜靜、石育鐘於第一審雖分別為不利於上訴人之證述，惟渠二人與上訴人確有夙怨，",
                ""
            ],
            [
                "更審囑託中國新聞紙雜誌出版業發行人協會鑑定，亦認：「林、石二人有程度不等",
                ""
            ],
            [
                "涉入地方派系的情事發生，在地方新聞的採訪工作上，此舉極不妥當」，有該協會八",
                ""
            ],
            [
                "十五年十月二十九日中新（八五）協峰字第八七號函在卷可證，最高法院八十六年度",
                ""
            ],
            [
                "台上字第五００五號、八十七年度台上字第三六六三號刑事判決，已分別指明不採納",
                ""
            ],
            [
                "續均佑在第一審及戴懷霜在原審有利於上訴人之證言，應說明不採納之理由及對上訴",
                ""
            ],
            [
                "人辯稱與林宜靜、石育鐘有隙之證據不予採信，仍採納林、石二人之證述為不利於上",
                ""
            ],
            [
                "訴人之認定，應敘明理由。原判決就此仍未補正，自有理由不備之違法。（十一）自",
                ""
            ],
            [
                "訴人任職汐止鎮農會總幹事期間，案外人高萬來確曾向該農會超貸，而八十九年十月",
                ""
            ],
            [
                "四日各大報皆刊載自訴人明知商人蘇孝一以偽造之土地買賣契約書申請貸款，仍夥同",
                ""
            ],
            [
                "農會信用部主任李悌宏等四人，違法貸款一億二千多萬元予蘇孝一，經檢察官以背信",
                "一億二千多萬元"
            ],
            [
                "罪嫌提起公訴，近又聞自訴人任職汐止鎮農會總幹事期間，又涉及羅福助超貸案件，",
                ""
            ],
            [
                "正由檢察官偵辦中，足認自訴人任職汐止鎮農會總幹事期間，確有超貸之行為，上訴",
                ""
            ],
            [
                "人對之質疑，非無根據。再依原判決認定共同擔保土地二十五筆、建物五筆之公告現",
                ""
            ],
            [
                "值計算其總值為一千一百二十三萬一千四百零三元，而汐止鎮農會於八十七年二月六",
                "一千一百二十三萬一千四百零三元"
            ],
            [
                "日向台灣士林地方法院聲請對自訴人所有之十九筆土地實施假扣押時，主張該十九筆",
                "十九"
            ],
            [
                "土地僅價值九百萬元，足證自訴人確係超貸。況且自訴人於八十三年十月十五日復以",
                "九百萬元"
            ],
            [
                "上開二五八、二六一地號土地向汐止鎮農會抵押貸款一千二百萬元，八十一年三月六",
                "一千二百萬元"
            ],
            [
                "日再以上開三０四｜二地號及九九｜一八地號土地向同農會設定二千四百萬元之抵押",
                "二千四百萬元"
            ],
            [
                "權貸款，於七十六年一月二十六日以上開一四七｜三二、一四八｜四地號土地及建號",
                ""
            ],
            [
                "一三八五號建物共同設定一百五十萬元之抵押權借款，於八十四年六月二十一日再以",
                "一百五十萬元"
            ],
            [
                "上開三二七、三二七｜二號土地向同農會設定一千二百萬元抵押借款，使擔保物重複",
                "一千二百萬元"
            ],
            [
                "抵押，增加貸款額度，當然會造成超貸之情形，原判決僅依憑證人高敏達之證言及臺",
                ""
            ],
            [
                "灣省合作金庫金融業務檢查室八十三年四月二十八日之檢查報告，即認定自訴人主張",
                ""
            ],
            [
                "並未非法超貸為可採，對擔保物公告現值與實際貸款金額之價差及汐止鎮農會聲請假",
                ""
            ],
            [
                "扣押時自承之價格，未予論列說明，復未將本件送請台北縣政府鑑定有無超貸，自有",
                ""
            ],
            [
                "判決不備理由及未盡調查能事之違法云云。",
                ""
            ],
            [
                "惟查原判決依憑上訴人一再供認確曾於八十三年一月二十七日下午三時召開記者會及",
                ""
            ],
            [
                "在原審供稱：「沒有後援會，也沒開過募款餐會」、自訴人之指訴、證人林宜靜、石",
                ""
            ],
            [
                "育鐘在第一審及更審、證人續均佑、高敏達於第一審、證人戴懷霜在更審之證言",
                ""
            ],
            [
                "、中國新聞紙雜誌出版業發行人協會之鑑定報告認：「以八十三年一月二十八日聯合",
                ""
            ],
            [
                "報汐止駐在記者林宜靜與中國時報汐止駐在記者石育鐘對於甲○○前日（二十七）發",
                ""
            ],
            [
                "出選舉文宣之報導本身來看，新聞之導言及內文均對當事人與曾炳煌做到平衡性的報",
                ""
            ],
            [
                "導，甲○○利用文宣中抨擊曾炳煌，而曾炳煌提出反擊式的辯護說詞在新聞報導中所",
                ""
            ],
            [
                "佔份量差不了多少，所以就新聞報導本身已經做到相關新聞規範有關平衡報導的原則",
                ""
            ],
            [
                "」、臺灣省合作金庫金融業務檢查室八十三年四月二十八日檢查報告認：「汐止鎮農",
                ""
            ],
            [
                "會之金融業務運作正常，現欠客戶之擔保品鑑價貸放值均大於貸放金額，並設定足額",
                ""
            ],
            [
                "抵押權」、卷附之傳單文宣一件、各該土地之土地登記簿謄本及抵押權設定資料影本",
                ""
            ],
            [
                "等證據資料，認定上訴人有其事實欄所載之犯行，已於理由內詳敘其調查證據之結果",
                ""
            ],
            [
                "及取捨證據認定之理由。並就上訴人否認犯罪之辯解，認非可採，證人宋東和、鄭義",
                ""
            ],
            [
                "盛、譚樹旺、蘇孝一、劉進銀、戴懷霜、續均佑等人有利於上訴人之證言，認均非可",
                ""
            ],
            [
                "執為有利於上訴人之認定，一一予以指駁、說明。從形式上觀察，原判決並無判決不",
                ""
            ],
            [
                "備理由、理由矛盾、未盡調查能事、採證違背證據法則及適用法則不當等違背法令之",
                ""
            ],
            [
                "情形。上訴意旨（一）、（二）、（十）、（十一）仍執原判決已予指駁之上訴人否",
                ""
            ],
            [
                "認犯罪之辯解及證人劉進銀、戴懷霜、譚樹旺、續均佑之證言（見原判決第八頁第十",
                ""
            ],
            [
                "四行至第十五頁第十行、第十五頁第四行至第十六頁第十二行、第十二頁第十二行至",
                ""
            ],
            [
                "第十三頁第十三行、第十頁第十八行至第十一頁第十一行），指摘原判決採證違背證",
                ""
            ],
            [
                "據法則、理由不備、未盡調查能事，顯不足以辨識原判決已具備違背法令之形式要件",
                ""
            ],
            [
                "。再原判決就何以採納證人石育鐘、林靜宜之證言，已於理由內敘明取捨之理由（見",
                ""
            ],
            [
                "原判決第九頁第一行至十行），上訴意旨（十）另指摘原判決未敘明採納石育鐘、林",
                ""
            ],
            [
                "靜宜證言之理由，自非依據卷內資料而為主張。又上訴人在原審已供認：伊於八十三",
                ""
            ],
            [
                "年一月間競選汐止鎮鎮長期間，並無後援會之組織（見原審卷第一三二頁），則原判",
                ""
            ],
            [
                "決採納上開供述，於理由內敘明：「文宣向為我國地方選戰之重點，尤其在選舉期日",
                ""
            ],
            [
                "屆近，更係黑函滿天飛，無所不用其極，是以各候選人對於文宣之運用，及防止他人",
                ""
            ],
            [
                "栽贓，均係審慎注意，不敢稍有疏忽，此為週知之事實。被告（即上訴人）於競選期",
                ""
            ],
            [
                "間既無後援會組織，發現不詳身份者擅自以『甲○○後援會』名義製發文宣，衡情當",
                ""
            ],
            [
                "無不詳究其來源或澄清該文宣非伊製發之理。茍若本案不實文宣確非被告製發，其何",
                ""
            ],
            [
                "以能在自訴人記者會後短短一小時左右，即備妥該文宣在記者會場散發？何以能立即",
                ""
            ],
            [
                "提出該文宣內刊載之土地登記資料供參與記者會者查閱？又被告若只是因懷疑上訴人",
                ""
            ],
            [
                "有超貸之事而對此提出質疑，何以在記者會中對外重申該文宣之內容？宣稱上訴人超",
                ""
            ],
            [
                "貸之事『鐵證如山』？又何以呼籲汐止鎮民速將存放在汐止鎮農會之存款提出？凡此",
                ""
            ],
            [
                "自可得證本案文宣傳單及土地登記簿謄本均係出自被告之指示製作及準備」，乃事實",
                ""
            ],
            [
                "審法院無違於證據法則之採證認事自由判斷職權之合法行使，並未違法，對為此認定",
                ""
            ],
            [
                "所憑之證據及其理由，亦非未予說明。再者卷附監察院刊登之自訴人財產申報表，其",
                ""
            ],
            [
                "上並未登載自訴人以其本人或配偶陳恩惠所有之土地及建物設定抵押權借款之情形及",
                ""
            ],
            [
                "數額（見第一審卷第七六頁、七七頁之間），上訴人主張：伊在記者會前初步閱及該",
                ""
            ],
            [
                "文宣，認知其內容如同所引用之「監察院公報公職人員財產申報資料」，而該文宣內",
                ""
            ],
            [
                "記載坐落台北縣汐止鎮○○段柯子林小段九｜二號土地設定本金最高限額四千二百萬",
                ""
            ],
            [
                "元之抵押權，亦與監察院公報刊登之資料相符云云。顯與上引卷內資料之內容不相適",
                ""
            ],
            [
                "合。再本院八十台上字第二０００號刑事判決發回意旨　意在促請事實審法院釐清上",
                ""
            ],
            [
                "訴人有無違反公職人員選舉罷免法第九十二條及刑法妨害名譽、信用之故意，並未逾",
                ""
            ],
            [
                "越法律審之職權，逕認定上訴人無犯罪之故意。上訴意旨（三）、（四）執此指摘原",
                ""
            ],
            [
                "判決理由不備，顯屬誤會。至於本院八十台上字第二０００號刑事判決發回意旨係",
                ""
            ],
            [
                "以該上更字第一八０號判決事實認定：「以夾報方式散布委由不知情姓名年籍不詳",
                ""
            ],
            [
                "之後援會成年工作人員於同年一月間在不詳地點製作文字傳單」，與其援引為證據資",
                ""
            ],
            [
                "料之上訴人供述：「此文宣夾報是後援會提出」，不相符合，而指摘該判決事實理由",
                ""
            ],
            [
                "矛盾。但原判決理由內既已敘明採納上訴人在原審供述：「沒有後援會，也沒開過募",
                ""
            ],
            [
                "款餐會」，認定上訴人於競選八十三年汐止鎮鎮長期間並無後援會組織，則其事實認",
                ""
            ],
            [
                "定與理由說明，即無牴觸，上訴意旨（四）執此另指摘原判決事實、理由矛盾，顯非",
                ""
            ],
            [
                "依據卷內資料而為主張。又原判決係以上訴人供認確曾於八十三年一月二十七日下午",
                ""
            ],
            [
                "三時召開記者會及其在原審供稱：「沒有後援會，也沒開過募款餐會」，與自訴人之",
                ""
            ],
            [
                "指訴、證人林宜靜、石育鐘在第一審及更審、續均佑、高敏達於第一審、戴懷霜在",
                ""
            ],
            [
                "更審之證言，相互印證，認定該文宣傳單係上訴人指示製作、散發。復分別以：「",
                ""
            ],
            [
                "上訴人始終否認委人製作、散發本件文宣」及「所謂『共同權利標的與某某地號同』",
                ""
            ],
            [
                "一詞，凡稍有法律常識之人均可得知係由二筆以上之土地共同擔保同一筆貸款；以上",
                ""
            ],
            [
                "訴人畢業自國內最具國際知名度之國立臺灣大學法律系而言，對此通常之文義，自不",
                ""
            ],
            [
                "得諉為不知。更何況，依卷附監察院公報所載公職人員財產申報資料所示，監察院公",
                ""
            ],
            [
                "告之上開文卷中僅列有自訴人申報財產之項目，並無附具任何土地登記簿謄本，顯見",
                ""
            ],
            [
                "本案文宣傳單上所附之土地登記簿謄本並非監察院公告原有之資料，而係由上訴人委",
                ""
            ],
            [
                "由製作人提出付印，用以取信百姓」，說明：「無從就其（指上訴人）訊明究係何人",
                ""
            ],
            [
                "負責製作及散發」及「上訴人故意隱匿多筆土地共同擔保借貸，而非僅一筆土地即貸",
                ""
            ],
            [
                "款四千二百萬元（原判決誤載為二千四百萬元）之實情，於同紙文宣內容載述：『總",
                "四千二百萬元,二千四百萬元"
            ],
            [
                "面積一一六平方公尺，總公告現值才五‧八萬元，曾炳煌竟然可以公然設定抵押超貸",
                "五‧八萬元"
            ],
            [
                "到四千二百萬元的最高限額』，本意即在造成投票權人誤認，而為曾炳煌不利之投票",
                "四千二百萬元"
            ],
            [
                "，使其不能當選」，核屬事實審法院採證認事自由判斷職權之合法行使，既未違法，",
                ""
            ],
            [
                "更非無憑臆斷。上訴意旨（五）、（六）、（七）對此仍為單純事實上爭執，自非合",
                ""
            ],
            [
                "法之第三審上訴理由。至於參加記者會之記者，於參閱相關土地登記簿謄本後，對該",
                ""
            ],
            [
                "文宣內容雖未質疑，惟此或由於未細閱該文宣及土地登記簿謄本之內容或因相信上訴",
                ""
            ],
            [
                "人所言之故，此對上訴人應負之罪責並無影響。再由該文宣標明：「曾炳煌超額設定",
                ""
            ],
            [
                "貸款農會公款近十億元」，與上開土地登記簿謄本記載之權利價值四千二百萬元，明",
                "十億元,四千二百萬元"
            ],
            [
                "顯不符及該文宣所列不動產明細表記載之抵押貸款最高限額與文宣內表示之近十億相",
                "十億"
            ],
            [
                "差甚遠等情，適足以證明該文宣內容並非實情。該等資料對上訴人自非有利，無庸於",
                ""
            ],
            [
                "判決理由內一一敘明。上訴意旨（七）另執此指摘原判決不載理由、不適用法則，自",
                ""
            ],
            [
                "非合法。又原判決已列舉事證，說明：「本件文宣傳單上所附土地登記簿謄本等資料",
                ""
            ],
            [
                "之不明確，既係肇因於被告故意為之，自不得以文宣傳單所附土地登記簿謄本之記載",
                ""
            ],
            [
                "尚非明確，無從判斷該二千四百萬元（應為四千二百萬元）係由多筆不動產共同擔保",
                "二千四百萬元,四千二百萬元"
            ],
            [
                "為由，執以阻卻上訴人犯罪之故意」及「自訴人所指未非法超貸，尚可採信」（見原",
                ""
            ],
            [
                "判決第十一頁第十二行至第十三頁第十一行），上訴意旨（八）、（九）對原判決理",
                ""
            ],
            [
                "由內已詳為說明之事項，徒憑已見，漫指原判決未盡調查能事及理由不備，顯非依據",
                ""
            ],
            [
                "卷內資料而為指摘。再依卷附土地登記簿謄本所載，其上並無公告現值之記載，上訴",
                ""
            ],
            [
                "意旨（九）另主張：「如上訴人曾詳閱該土地登記簿謄本等資料，自不可能看錯該土",
                ""
            ],
            [
                "地之公告現值，由此足認上訴人在召開記者會之前確實未見過土地登記簿謄本及文宣",
                ""
            ],
            [
                "」，與所援引之證據資料內容不符。至於「坐落台北縣汐止鎮○○段柯子林小段九｜",
                ""
            ],
            [
                "二號、同鎮○○段后頂小段三０四｜二地號及叭嗹段烘內小段一四二號土地之市價究",
                ""
            ],
            [
                "竟若干」、「是否會使上訴人誤認本件不動產抵押貸款有超貸之情形」、「該文宣上",
                ""
            ],
            [
                "關於自訴人夫妻名下土地公告現值及設定最高限額抵押權金額各欄，究係依憑何項資",
                ""
            ],
            [
                "料記載」、「上訴人曾否檢視各該資料」等事實，原判決雖未調查，惟原審審判長於",
                ""
            ],
            [
                "審判期日，詢問上訴人：「尚有何證據請求調查﹖」，上訴人已答稱：「沒有」（見",
                ""
            ],
            [
                "原審卷第一三六頁），其至法律審之本院，始又執此指摘原判決未盡調查能事，自非",
                ""
            ],
            [
                "依據卷內資料而為主張。又「召開記者會時供閱覽之土地登記簿謄本究係何人申領」",
                ""
            ],
            [
                "、「該人與上訴人之關係如何」各節，經更審向台北縣汐止地政事務函查，該所覆",
                ""
            ],
            [
                "稱：「因相關謄本申請書已逾法定保管年限，依法銷燬在案」（見更四卷第一冊第八",
                ""
            ],
            [
                "十二頁），原判決乃依憑上引證據資料，於理由內說明：「已無從查證八十三年一月",
                ""
            ],
            [
                "二十七日之前係何人申請上開土地及建物之謄本」（見原判決第十六頁第十三行至第",
                ""
            ],
            [
                "十七行）。上訴意旨（八）另執原判決已援引事證說明無從調查之證據，指摘原判決",
                ""
            ],
            [
                "未盡調查能事，顯不足以辨識原判決已具備違背法令之形式要件。末查羅福助涉及向",
                ""
            ],
            [
                "汐止鎮農會超貸，現由檢調單位偵辦、自訴人與其配偶於本件事發後復以渠等所有之",
                ""
            ],
            [
                "不動產向汐止鎮農會抵押貸款及該農會於八十七年二月六日向臺灣士林地方法院聲請",
                ""
            ],
            [
                "就自訴人所有之十九筆土地假扣押時，陳明該十九筆土地僅價值九百萬元等事實，均",
                "九百萬元"
            ],
            [
                "發生於在本件案發之後，與上訴人於前開時地曾否以文字、演講傳播不實之事無關，",
                ""
            ],
            [
                "非可執為有利於上訴人之認定。上訴意旨（十一）執此另指摘原判決理由不備，並非",
                ""
            ],
            [
                "合法之第三審上訴理由。綜上所論，本件上訴人之上訴，違背法律上之程式，應予駁",
                ""
            ],
            [
                "回。又本院為法律審，上訴人提出之土地登記簿謄本、報紙影本、臺灣板橋地方法院",
                ""
            ],
            [
                "八十五年度訴字第一五七八號刑事判決影本及臺灣高等法院八十六年度上易字第六六",
                ""
            ],
            [
                "六五號刑事判決影本等件，均無從斟酌，附此指明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五前段，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    九十一    年      五      月     十七     日",
                ""
            ],
            [
                "最高法院刑事第一庭",
                ""
            ],
            [
                "審判長法官  施  文  仁",
                ""
            ],
            [
                "法官  林  永  茂",
                ""
            ],
            [
                "法官  蕭  仰  歸",
                ""
            ],
            [
                "法官  花  滿  堂",
                ""
            ],
            [
                "法官  陳  世  淙",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}