{
    "id": "TPSM,90,台上,708,20010215",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPSM%2C90%2C%E5%8F%B0%E4%B8%8A%2C708%2C20010215",
    "history": {
        "TPSM,90,台上,708,20010215": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　　　九十年度台上字第七○八號",
                ""
            ],
            [
                "　　上訴人　蔣月琴",
                ""
            ],
            [
                "　　被　告　甲○○",
                ""
            ],
            [
                "右上訴人因自訴被告違反公職人員選舉罷免法案件，不服台灣高等法院台南分院中華",
                ""
            ],
            [
                "民國八十九年九月七日第二審判決（八十九年度上訴字第二一五號，自訴案號：台灣",
                ""
            ],
            [
                "台南地方法院八十七年度自字第二九四號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院台南分院。",
                ""
            ],
            [
                "　　理  由",
                ""
            ],
            [
                "本件原判決以自訴人蔣月琴自訴意旨略稱，被告甲○○於民國八十八年三月國民大會",
                ""
            ],
            [
                "代表補選時，意圖使自訴人不當選。先後於同年三月十二、十三、十七、十八、十九",
                ""
            ],
            [
                "、二十二、二十五日，假借台南市環境保護聯盟名義，利用新聞稿或記者會，以不實",
                ""
            ],
            [
                "數據或言論，強烈介入選舉，蓄意醜化自訴人之社會形象。除一再公開誹謗自訴人，",
                ""
            ],
            [
                "甚至在投票前一日，公然呼籲選民以選票譴責自訴人。造成選民認為自訴人最不守法",
                ""
            ],
            [
                "，以致落選。因認被告涉犯公職人員選舉罷免法第九十二條之意圖使候選人不當選，",
                ""
            ],
            [
                "傳播不實之事，足以生損害於他人、刑法第二百十五條之業務登載不實、第三百十條",
                ""
            ],
            [
                "第二項之加重誹謗罪嫌等情。惟經審理結果，認為不能證明被告犯罪，乃維持第一審",
                ""
            ],
            [
                "諭知被告無罪之判決，駁回自訴人在第二審之上訴，固非無見。",
                ""
            ],
            [
                "惟查：審理事實之法院，對於被告之犯罪證據，應從各方面詳予調查，以期發現真",
                ""
            ],
            [
                "實，茍非調查之途逕已窮，而被告之犯罪嫌疑仍屬不能證明，要難遽為無罪之判斷。",
                ""
            ],
            [
                "原判決固以被告所提出「監督候選人選舉廣告物是否違規放置聯盟」巡視違規廣告物",
                ""
            ],
            [
                "登記表一份，作為認定自八十八年三月十五日起至八十八年三月二十五日止，自訴人",
                ""
            ],
            [
                "之違規情形較其他候選人嚴重，及台南市環境保護聯盟於同月二十二日召開記者會，",
                ""
            ],
            [
                "公布自訴人違規件數最多，並無不當之依據（見原判決理由五之（一））。然自訴人",
                ""
            ],
            [
                "自訴意旨一併指稱：被告無何依據，即於八十八年三月十二日，假藉台南市環境保護",
                ""
            ],
            [
                "聯盟名義，召開記者會，公佈錢林慧君最守法、零違規，自訴人最不守法。復於同月",
                ""
            ],
            [
                "十三日候選人抽籤日，糾眾至選委會抽籤現場，高舉書寫「蔣月琴違規最嚴重」之白",
                ""
            ],
            [
                "布條，並提出有關報紙報導為證（見選他字卷第九、十、四六頁）。則被告有否自訴",
                ""
            ],
            [
                "人所指訴於八十八年三月十二日、十三日，傳播自訴人最不守法、違規最嚴重之行為",
                ""
            ],
            [
                "﹖如自訴人有該項行為，係依據何資料﹖此與判斷上訴人是否成立被訴罪責攸關，饒",
                ""
            ],
            [
                "有深入研求並詳敘理由之必要。乃原審就被告此部分被訴犯行未詳予調查究明，即遽",
                ""
            ],
            [
                "謂被告被訴犯罪係屬不能證明，自有調查未盡及理由不備之違誤。原判決謂「縱令",
                ""
            ],
            [
                "台南市環境保護聯盟有執行公約不公正或未確實稽核之情形，必喪公信力，自毀清譽",
                ""
            ],
            [
                "，亦難認被告有藉此誹謗自訴人，而達影響選舉結果之犯意」，而為有利於被告之認",
                ""
            ],
            [
                "定（見原判決理由五之（四））。然一般選舉之利害關係人，以各種方式，刻意貶損",
                ""
            ],
            [
                "異己，以達到勝選之目的，並非絕無可能。原判決以上訴人若執行公約不公，將失公",
                ""
            ],
            [
                "信力、自毀清譽為由，認其無誹謗之故意，難謂無違論理法則。本件依原判決之記載",
                ""
            ],
            [
                "，被告曾於前開選舉前，以台南市環境保護聯盟之名義，主持公布系爭各候選人違規",
                ""
            ],
            [
                "競選廣告物件數之記者會（見原判決理由五之（四））。而依自訴人自訴狀所載指訴",
                ""
            ],
            [
                "被告不顧其所提出另一候選人錢林慧君近百張違規照片，而仍指稱只有自訴人嚴重不",
                ""
            ],
            [
                "守法、錢林慧君最守法之情形，則該聯盟究有無所謂執行公約不公正或未確實稽核情",
                ""
            ],
            [
                "事﹖如有其事，被告於以該聯盟名義，主持系爭記者會時，是否知悉上開情形﹖如何",
                ""
            ],
            [
                "謂被告無以之誹謗自訴人，而達影響選舉結果之犯意﹖尚非無疑，自須詳加調查審酌",
                ""
            ],
            [
                "。乃原審未徹查明白，並詳予闡述其理由，即逕為前揭推論，難謂無調查未盡及理由",
                ""
            ],
            [
                "不備之違誤。上訴人上訴意旨指摘原判決不當，非無理由，應認有發回更審之原因。",
                ""
            ],
            [
                "又被告被訴業務登載不實、加重誹謗部分，因自訴人認其與被告被訴違反公職人員選",
                ""
            ],
            [
                "舉罷免法部分，有裁判上一罪關係，應併予發回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國     九十     年      二      月     十五     日",
                ""
            ],
            [
                "最高法院刑事第七庭",
                ""
            ],
            [
                "審判長法官  吳  雄  銘",
                ""
            ],
            [
                "法官  池  啟  明",
                ""
            ],
            [
                "法官  石  木  欽",
                ""
            ],
            [
                "法官  郭  毓  洲",
                ""
            ],
            [
                "法官  吳  三  龍",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,90,上更(一),109,20010829,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　　　　 九十年度上更(一)字第一九號　 ｇ",
                ""
            ],
            [
                "　　　上　訴　人",
                ""
            ],
            [
                "　　　即自訴人　　癸　○　○",
                ""
            ],
            [
                "　　　自訴代理人　辛　○　○",
                ""
            ],
            [
                "　　　被　　　告　戊　○　○",
                ""
            ],
            [
                "右上訴人因自訴被告違反公職人員選舉罷免法案件，不服臺灣臺南地方法院八十八年",
                ""
            ],
            [
                "度自字第二九四號中華民國八十八年十二月七日第一審判決（檢察官移送併辦部分：",
                ""
            ],
            [
                "八十八年度偵字第一一０三七號），提起上訴，經判決後，由最高法院發回更審，本",
                ""
            ],
            [
                "院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、自訴意旨略以：民國（下同）八十八年三月國民大會代表（下稱國代）補選時各",
                ""
            ],
            [
                "候選人曾經簽署選舉廣告物設置施行公約（下稱環保專區公約），被告戊○○假",
                ""
            ],
            [
                "借台南市環境保護聯盟（以下簡稱為環保聯盟）名義接連七次以不實數據及言論",
                ""
            ],
            [
                "蓄意醜化自訴人社會形象，除一再公開誹謗自訴人，甚至在投票前一日，公然呼",
                ""
            ],
            [
                "籲選民以選票譴責自訴人，其意圖使自訴人不當選之行徑已昭然若揭，顯已構成",
                ""
            ],
            [
                "選罷法第九十二條之意圖使人不當選罪及刑法第二百十五條業務上登載不實罪、",
                ""
            ],
            [
                "第三百十條第二項之誹謗罪，茲將其犯罪事實，陳明如左：",
                ""
            ],
            [
                "（一）執行不公、偏袒他人刻意扭曲自訴人：",
                ""
            ],
            [
                "（１）環保專區公約中明定：不得綁路樹樹幹、不得懸掛十字路口、也不得懸掛跨",
                ""
            ],
            [
                "街布條，此三項違規明顯出現於四個候選人，但被告始終只一昧攻擊自訴人",
                ""
            ],
            [
                "，甚至在自訴人提出另一候選人錢林慧君將近百張的違規照片時（三月十八",
                ""
            ],
            [
                "日），被告依然不顧事實接二連三指稱只有被告嚴重不守法、錢林慧君最守",
                ""
            ],
            [
                "法（三月十九日、三月二十二日、三月二十五日），在三月二十二日仍聲稱",
                ""
            ],
            [
                "錢林慧君只有二件違規，如此違乎常理、偏頗不公的行徑，顯見被告別有用",
                ""
            ],
            [
                "心。",
                ""
            ],
            [
                "（２）在三月五日簽訂專區公約時，自訴人當眾提出定點、定量、定規格的要求，",
                ""
            ],
            [
                "被告及另一環保聯盟理事乙○○表示，為執行公平起見將儘速就專區內每一",
                ""
            ],
            [
                "候選人可以插幾只看板或旗幟提出統一數量，但是至投票日為止，被告及環",
                ""
            ],
            [
                "保團體卻針對這麼重要的問題毫無回覆，被告更在事後、於自訴人提出質疑",
                ""
            ],
            [
                "時（三月十八日）謊稱三月五日當日已表示不處理這個問題。如果被告真要",
                ""
            ],
            [
                "公平執法何以迴避實施上最重要的公平條件？",
                ""
            ],
            [
                "（３）被告於五月十二日在偵查庭表示，公佈違規數據，是來自該環保聯盟義工的",
                ""
            ],
            [
                "登錄，因義工不足所以可能有所漏失云云。如果該環保聯盟沒有嚴謹的執行",
                ""
            ],
            [
                "能力，那麼如何能聲稱其違規數據的客觀性與公平性？又怎麼可以一再運用",
                ""
            ],
            [
                "媒體以缺乏客觀公平的數據資料公然詆毀自訴人？",
                ""
            ],
            [
                "（４）當非屬專區的安全島上的路樹被某報質疑綁上錢林慧君看板、旗幟時，被告",
                ""
            ],
            [
                "不僅未能以公平立場要求改善、反而主動為錢林慧君解釋：在安全島上視候",
                ""
            ],
            [
                "選人實際需求而定。但是自訴人身為候選人之一，卻從未被告知安全島或者",
                ""
            ],
            [
                "其他地方可以視需求而可以恣意綁路樹而不會成為違規？被告這樣毫無公正",
                ""
            ],
            [
                "立場、可以因人而異的執法標準，怎能不啟人疑竇其用心可疑？",
                ""
            ],
            [
                "（二）競選活動期間，密集攻擊自訴人用心叵測：",
                ""
            ],
            [
                "被告在三月五日邀集四位候選人簽約後在二十多天的期間內（三月二十七日",
                ""
            ],
            [
                "投票日）一共七次以其不實的數據與言論利用新聞稿或記者會，一再公然誹",
                ""
            ],
            [
                "謗自訴人，在最後十日（三月十七日至三月二十六日）的競選活動期間更以",
                ""
            ],
            [
                "過半、五次密集的記者會及發稿極力攻擊自訴人，強烈介入選舉、左右選情",
                ""
            ],
            [
                "、欲使自訴人落選的企圖十分明顯，其記者會發稿分述如下：",
                ""
            ],
            [
                "（１）三月十二日（三月十三日見報）：被告召開記者會公佈錢林慧君最守法、零",
                ""
            ],
            [
                "違規，自訴人最不守法。",
                ""
            ],
            [
                "（２）三月十三日（三月十四日見報）：候選人抽籤日、被告糾眾到選委會抽籤現",
                ""
            ],
            [
                "場高舉白布條、「癸○○違規最嚴重」稱自訴人違規最嚴重。",
                ""
            ],
            [
                "（３）三月十七日（三月十八日見報）：被告拜會環保局當眾對媒體指稱「癸○○",
                ""
            ],
            [
                "違規居冠、錢林慧君零違規」。",
                ""
            ],
            [
                "（４）三月十八日（三月十九日見報）：被告發佈新聞對自訴人質疑被告公布數據",
                ""
            ],
            [
                "不公，並提出錢林慧君近百件嚴重違規照片一事不願表示意見，卻暗示遭受",
                ""
            ],
            [
                "自訴人的支持民眾打電話恐嚇云云。",
                ""
            ],
            [
                "（５）三月十九日（三月二十日見報）：發稿斥責自訴人一派胡言（指三月十八日",
                ""
            ],
            [
                "所言）。",
                ""
            ],
            [
                "（６）三月二十二日（三月二十三日見報）：被告召開記者會再次公佈癸○○違規",
                ""
            ],
            [
                "最多、錢林慧君違規僅二件。",
                ""
            ],
            [
                "（７）三月二十五日（三月二十六日見報）：在投票日前夕（三月二十七日投票）",
                ""
            ],
            [
                "，被告以強烈措詞的新聞稿，譴責不遵守公約的候選人（指癸○○）、呼籲",
                ""
            ],
            [
                "選民用選支持遵守公約的候選人（指錢林慧君）。",
                ""
            ],
            [
                "（三）被告以對「癸○○不守法」的誹謗，來凸顯「錢林慧君最守法」的污衊言論",
                ""
            ],
            [
                "，不只公開在媒體傳遞給不特定的公眾，更成為錢林慧君大量製作、散發的",
                ""
            ],
            [
                "文宣品，錢林慧君在三月二十一日陳水扁扁友會成立園遊會的熱鬧活動中大",
                ""
            ],
            [
                "量散發給群眾，另外錢林慧君也趁兩次選委會所舉辦的電視政見發表會中重",
                ""
            ],
            [
                "複利用被告的言論：「最守法的錢林慧君」、「不守公約」、「不守法的候",
                ""
            ],
            [
                "選人」攻擊、抹黑自訴人。被告以不實的數據企圖形塑兩位女性候選人守法",
                ""
            ],
            [
                "與不守法的好壞差異形象，讓選民從好壞的比較中、自然排斥自訴人，這樣",
                ""
            ],
            [
                "的企圖抹黑，造成選民認為自訴人最不守法，自訴人的落選與被告有直接的",
                ""
            ],
            [
                "關係。",
                ""
            ],
            [
                "（四）環保聯盟以公約作為維護市容與環境整潔的行為，本應是善意且單純的事情",
                ""
            ],
            [
                "，公約並非法律、環保聯盟也不是執法者，但是被告在辦法不周延、執行不",
                ""
            ],
            [
                "公平下，強力介入選舉，企圖主導選民，以超出一個環保聯盟單純希望維持",
                ""
            ],
            [
                "、監督市容環境整潔的分寸。況且對自訴人之嚴厲打擊與傷害，甚至將違規",
                ""
            ],
            [
                "就等於違法，令人匪夷所思。",
                ""
            ],
            [
                "（五）所有打擊自訴人的言論皆來自被告。自簽公約後，環保聯盟就幾乎只剩被告",
                ""
            ],
            [
                "一人，所有記者會、拜會行動（選委會拉布條、環保局）所發表的言論暨所",
                ""
            ],
            [
                "有新聞稿的撰寫，皆為被告（可傳喚記者證實）。被告不僅嚴重傷害自訴人",
                ""
            ],
            [
                "，也扭曲了整個環保聯盟的清譽。被告利用環保聯盟之名，行私人圖利特定",
                ""
            ],
            [
                "候選人，惡意抹黑自訴人之形象，若不嚴懲，則任何人均恣意利用團體名義",
                ""
            ],
            [
                "，影響他人的當選並抹煞他人的努力，大行其道。",
                ""
            ],
            [
                "（六）被告與錢林慧君關係親密，啟人疑竇：被告以違乎常理的不正當行徑打擊自",
                ""
            ],
            [
                "訴人，與其私人情誼有相當關連。被告與錢林慧君是嘉南藥專多年同事，在",
                ""
            ],
            [
                "錢林慧君立委選舉（八十七）時亦擔任其競選總部新聞稿負責人，錢林慧君",
                ""
            ],
            [
                "又為環保聯盟顧問，兩人之間的深厚關係自不言可喻。自訴人係第一次參選",
                ""
            ],
            [
                "，在財力、人脈皆弱勢的條件下，以清新形象爭取選民認同，在只有短短一",
                ""
            ],
            [
                "個月的補選期間努力街頭拜票，卻在被告的惡質誹謗下被扭曲形象、名譽受",
                ""
            ],
            [
                "毀、無法彌補、並造成落選。故依法提起本件自訴。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實。又不能證明被告犯罪",
                ""
            ],
            [
                "或其行為不罰者，應諭知無罪之判決，此刑事訴訟法第一百五十四條、第三百零",
                ""
            ],
            [
                "一條第一項分別定有明文。又告訴人之告訴，係以使被告受刑事訴追為目的，是",
                ""
            ],
            [
                "其陳述是否與事實相符，仍應調查其他事實以資審認，始得為被告不利之認定。",
                ""
            ],
            [
                "又認定不利於被告之事實，須依積極證據，茍積極證據不足為不利於被告事實之",
                ""
            ],
            [
                "認定時，即應為有利於被告之認定，更不必有何有利之證據，最高法院五十二年",
                ""
            ],
            [
                "台上第一三○○號、第三十年上字第八一六號著有判例可資參照。",
                ""
            ],
            [
                "三、本件自訴人癸○○指訴被告戊○○、錢林慧君（錢林慧君部分業經原審判決無罪",
                ""
            ],
            [
                "確定）涉有違反選舉罷免法第九十二條之意圖使候選人不當選，以召開記者會等",
                ""
            ],
            [
                "方法傳播不實之事，足以生損害他人，及刑法第二百十五條之業務上文書登載不",
                ""
            ],
            [
                "實及同法第三百十條第二項之加重誹謗等罪嫌，無非係以被告戊○○與錢林慧君",
                ""
            ],
            [
                "共同基於使自訴人癸○○不當選犯意之聯絡，於八十八年三月間，台南市第一選",
                ""
            ],
            [
                "區舉辦之國代補選期間，因被告戊○○擔任環保聯盟之常務理事，利用該聯盟於",
                ""
            ],
            [
                "八十八年三月五日邀請國代候選人簽署「選舉廣告物設置施行公約」之機會，刻",
                ""
            ],
            [
                "意偏頗執行該公約不公，偏袒被告錢林慧君，多次以不實數據及「錢林慧君最守",
                ""
            ],
            [
                "法、零違規，自訴人最不守法」、「最守法的錢林慧君」、「不守法公約、不守",
                ""
            ],
            [
                "法的候選人」、「自訴人嚴重違規」等不實言論蓄意醜化自訴人之社會形象，甚",
                ""
            ],
            [
                "至在投票前一日，公然呼籲選民以選票譴責自訴人，意圖使自訴人不當選等語，",
                ""
            ],
            [
                "並提出八十八年三月十三日至八十八年三月二十六日各報相關之剪報、被告錢林",
                ""
            ],
            [
                "慧君、戊○○在媒體之言論印製之文宣品、被告錢林慧君競選立法委員（八十七",
                ""
            ],
            [
                "年）之文宣品（競選小名片）、台南市第一選區國代補選廣告物設置公約、被告",
                ""
            ],
            [
                "戊○○召開記者會、其他活動、新聞稿次數表、被告錢林慧君違規件數一覽表及",
                ""
            ],
            [
                "八十五頁違規照片、十字路口專區違規圖示、自訴人總部拆除七十八件廣告物之",
                ""
            ],
            [
                "照片各一份在卷資為依據。",
                ""
            ],
            [
                "四、訊據被告戊○○堅詞否認有右揭犯行，辯稱：因為歷來選舉期間選舉招牌、旗幟",
                ""
            ],
            [
                "造成市容之髒亂，且影響交通安全，所以經台南市長張燦鍙同意下，由環保聯盟",
                ""
            ],
            [
                "規劃並執行，成立選舉廣告物設置專區，並邀請該次國代補選之候選人即褚顯明",
                ""
            ],
            [
                "、蔡啟新、自訴人癸○○、被告錢林慧君簽署「選舉廣告物設置施行公約」，嗣",
                ""
            ],
            [
                "由環保聯盟之義工，巡查選區各地登記違反公約之各候選人廣告物及件數，並予",
                ""
            ],
            [
                "登記或拍照存證，再統一交由該聯盟祕書處彙整，先傳真予各候選人、台南市環",
                ""
            ],
            [
                "保局、台南市政府方惠光機要祕書後，再對外發布違規數據並說明執行之情形，",
                ""
            ],
            [
                "該期間環保聯盟之新聞稿及召開記者會均由祕書甲○○負責其事，伊僅擔任該聯",
                ""
            ],
            [
                "盟之常務理事，並未主導簽署或執行該「選舉廣告物設置施行公約」，也未捏造",
                ""
            ],
            [
                "不實違規數據或傳播不實言論，更無使自訴人不當選之意圖，且本次係首次試辦",
                ""
            ],
            [
                "，擬藉輿論監督及道德訴求來提高候選人之配合，縱有不週延之處，亦屬行政疏",
                ""
            ],
            [
                "失，絕無犯罪之故意，又自訴人誤解所謂專區之意係指自距離十字路口之十公尺",
                ""
            ],
            [
                "處起算至五十公尺處，乃為各候選人之合法設置廣告物之「專區」，其實「專區",
                ""
            ],
            [
                "」係台南市東區十四區、中區八處、南區十三處、安平區九處，也是被告於九十",
                ""
            ],
            [
                "年六月十五日所提出標示地圖上之綠色範圍部分。另違規登記表中所載違規標示",
                ""
            ],
            [
                "之位置，都是遠離選舉專區位置。自訴人所稱「違規登記表」上二五一件位於十",
                ""
            ],
            [
                "字路口者，並非專區，顯有誤解。另對自訴人所提之相片之違規，都是在位於專",
                ""
            ],
            [
                "區、或近專區位置，自訴人所提出數十張近專區照片上之候選人選舉廣告物，對",
                ""
            ],
            [
                "照環保聯盟所提出「候選人違規選舉廣告物登記表」之違規位置，兩相對照之下",
                ""
            ],
            [
                "，環保聯盟登記表中多未登錄自訴人所誤認之候選人於近專區之違規件數，被告",
                ""
            ],
            [
                "容或有誤植之位置，但其件數，絕對低於百分之一，環保聯盟鼓勵候選人選舉廣",
                ""
            ],
            [
                "告物放置於專區範圍內，雖有數件誤植但絕對一視同仁可受公評。自訴人於簽署",
                ""
            ],
            [
                "願意配合之公約後，卻於八十八年三月八日違規放置競選廣告物，環保聯盟通知",
                ""
            ],
            [
                "其拆除，雖自訴人承認違規而於同月九日傳真回函要拆，但至十二日為止其皆未",
                ""
            ],
            [
                "有具體拆除動作而遭致其他候選人及支持者嚴重抗議。環保聯盟為維持可以導正",
                ""
            ],
            [
                "選風，不因自訴人之嚴重違規而功虧一簣，乃轉而訴諸社會輿論，於同年月十三",
                ""
            ],
            [
                "日首次公佈其違規嚴重，環保聯盟絕無捏造事實或意圖偏袒某特定候選人，事實",
                ""
            ],
            [
                "上從八十八年國代補選至今，環保聯盟皆未受到民進黨中央、地方黨部或任何民",
                ""
            ],
            [
                "意代表之質疑或抗議，環保聯盟也公布違規情形，也受當時市府機要及環保局長",
                ""
            ],
            [
                "、清潔課長等支持，為提昇環境品質堅守社會監督責任，自不接受自訴人胡亂指",
                ""
            ],
            [
                "摘等語。而自訴人就其參與環保聯盟曾於八十八年三月間，邀請台南市國代補選",
                ""
            ],
            [
                "之所有候選人簽署「選舉廣告物設置施行公約」，及有公布各候選人設置之選舉",
                ""
            ],
            [
                "廣告物違反該公約件數之情事，並無爭執，且於簽署該公約後，違反該公約並自",
                ""
            ],
            [
                "行拆除違規選舉廣告物之情形，此有自訴人所簽署該公約之簽署書及其競選總部",
                ""
            ],
            [
                "八十八年三月九日蔣字第八八○三○九○一號函、自訴人違規設置之選舉廣告物",
                ""
            ],
            [
                "照片三十六張、自訴人競選總部人員拆除競選廣告物之照片七十八張等在卷可按",
                ""
            ],
            [
                "。自訴人已有違規甚多之情形，難遽認被告確有自訴人所陳意圖使自訴人不當選",
                ""
            ],
            [
                "之意圖。",
                ""
            ],
            [
                "五、自訴人雖質疑環保聯盟義工人選不明，因未拍照存証，所載不實，公布各候選人",
                ""
            ],
            [
                "違反公約所設置之選舉廣告物之件數與事實不符，並召開記者會，登報宣傳自訴",
                ""
            ],
            [
                "人不遵守公約，要選民以選票唾棄自訴人，而有袒護同時競爭之另一候選人錢林",
                ""
            ],
            [
                "慧君，且刻意打壓自訴人，使其不當選之嫌疑；並認証人寅○○、甲○○、丑○",
                ""
            ],
            [
                "○、丙○○、庚○○等均為環保聯盟之成員，其証言均不足採等語，惟查：",
                ""
            ],
            [
                "（一）據台南市環保聯盟前理事長寅○○於原審具結證稱：該次選舉期間環保聯盟",
                ""
            ],
            [
                "有二十幾位義工參與稽查選舉廣告物設置工作，義工回報多少違規情形，環",
                ""
            ],
            [
                "保聯盟就公布多少等語（詳原審卷第二百十五頁），另環保聯盟祕書甲○○",
                ""
            ],
            [
                "亦到庭具結證稱：當時所有行政工作都由秘書處負責，違規查報由伊負責彙",
                ""
            ],
            [
                "集，公約中有說必須拍照，但礙於經費有限，實際上並未拍照，違規選舉廣",
                ""
            ],
            [
                "告物之查報工作，是由二十多名義工負責，查報後伊等還會作複查工作，．",
                ""
            ],
            [
                "．那段期間召開記者會理事都有參與，有一次由寅○○主持，有幾次由被告",
                ""
            ],
            [
                "主持等語，又稱：「（是否製作某某候選人嚴重違規等布條？）是，因自訴",
                ""
            ],
            [
                "人違規情形嚴重，通知其改善也未見改善，民眾及候選人也打電話來說其違",
                ""
            ],
            [
                "規，所以我們才會制作那些布條等語（詳原審卷第二百六十四頁、第二百六",
                ""
            ],
            [
                "十五頁），可見環保聯盟執行「選舉廣告物設置施行公約」，係派多名義工",
                ""
            ],
            [
                "巡視選區並按日查報各候選人設置選舉廣告物之情形，遇有違反公約設置之",
                ""
            ],
            [
                "選舉廣告物即予登記，並報請該聯盟彙整後對外發布，故自八十八年三月十",
                ""
            ],
            [
                "五日起至八十八年三月二十五日止，環保聯盟統計該次選舉之候選人褚顯明",
                ""
            ],
            [
                "、蔡啟新、自訴人癸○○、被告錢林慧君之違規情形如附表一所示，有被告",
                ""
            ],
            [
                "戊○○所提出之「監督候選人選舉廣告物是否違規放置聯盟」巡視違規廣告",
                ""
            ],
            [
                "物登記表影本一份在卷可憑，環保聯盟雖於八十八年三月二十二日召開記者",
                ""
            ],
            [
                "會，公布三月十七日至二十日該聯盟義工稽查統計四位候選人共有八百七十",
                ""
            ],
            [
                "八件之違規選舉廣告，其中自訴人癸○○違規件數共計五百七十八件居冠、",
                ""
            ],
            [
                "被告錢林慧君二件最少，固與上揭被告戊○○提出之「監督候選人選舉廣告",
                ""
            ],
            [
                "物是否違規放置聯盟」巡視違規廣告物登記表影本所載之自訴人違規件數共",
                ""
            ],
            [
                "五百九十三件、被告錢林慧君五件，稍有出入，但大體而言，自訴人之違規",
                ""
            ],
            [
                "情形確較其他候選人嚴重。",
                ""
            ],
            [
                "（二）又環保聯盟理事丑○○牧師於原審証稱：「因選舉之旗幟、標語影響市容，",
                ""
            ],
            [
                "故由環保聯盟理事會取得共識發起選舉廣告專區之設置，並取得候選人之支",
                ""
            ],
            [
                "持。違規糾察大約有二十個人以上負責查報後，直接彙集到環保聯盟。當時",
                ""
            ],
            [
                "查報違規時，有些理事有拍照。執行公約期間，環保聯盟對外公布，有時由",
                ""
            ],
            [
                "理事長（寅○○）主持，有時由戊○○主持」等語；另證人即台南市野鳥協",
                ""
            ],
            [
                "會理事長丙○○醫師於原審証稱：「環保聯盟來邀我加入擔任義工，當我發",
                ""
            ],
            [
                "現違規情形，我會打電話通知環保聯盟來處理或告訴他們那裡有違規」；證",
                ""
            ],
            [
                "人寅○○於原審証稱：「違規時我們會通知，若拆除了，就不算違規，執行",
                ""
            ],
            [
                "違規糾察時或許不周延，但這是整個環保聯盟在做的事，不是被告戊○○一",
                ""
            ],
            [
                "人所為，我們希望選民支持遵守公約之候選人。」「違規情形是看情形而公",
                ""
            ],
            [
                "布，沒有事先向候選人說明」等語。（因此亦難認錢林慧君有與被告合謀意",
                ""
            ],
            [
                "圖使自訴人不當選）；證人即環保聯盟理事庚○○教授於原審証稱：「被告",
                ""
            ],
            [
                "戊○○並沒有預謀使自訴人不當選。就我親眼所見，自訴人在選舉前二個星",
                ""
            ],
            [
                "期就在台南市全面插旗幟」等語。證人即環保聯盟祕書甲○○於原審証稱：",
                ""
            ],
            [
                "國代補選那段期間環保聯盟所召開之記者會環保聯盟之理事均有參與，有一",
                ""
            ],
            [
                "次記者會由理事長主持，另幾次由被告戊○○主持等語，（以上證人證詞均",
                ""
            ],
            [
                "詳原審卷第二百六十四頁至二百六十七頁）。即自訴人請求傳訊之証人中華",
                ""
            ],
            [
                "日報記者徐伶琍亦於本院前審訊問時証稱：有關候選人違規資料之新聞稿，",
                ""
            ],
            [
                "及違規數據，均由環保聯盟提供（詳本院前審卷第九十五頁），益見「選舉",
                ""
            ],
            [
                "廣告物設置施行公約」是由環保聯盟理事會發起並主導，並非由被告戊○○",
                ""
            ],
            [
                "個人發起或主導，而各候選人之違規競選廣告物之查報，亦係由該聯盟義工",
                ""
            ],
            [
                "稽查登記後彙整，再由該聯盟理事參與並由理事長或被告戊○○主持之記者",
                ""
            ],
            [
                "會對外公布，則所公布各候選人之違規廣告物件數並非被告戊○○所私自捏",
                ""
            ],
            [
                "造甚明，自訴人雖以証人寅○○、甲○○、丑○○、丙○○、庚○○等均為",
                ""
            ],
            [
                "環保聯盟之成員，其証言均不足採，惟其所述，既與自訴人所請求傳訊之証",
                ""
            ],
            [
                "人所供相符，殊不能以推測猜想之詞，而全面否定上開証人之証言。",
                ""
            ],
            [
                "（三）另自訴人雖舉出錢林慧君亦有如附表二所示綁行道樹、綁跨街布條等違規選",
                ""
            ],
            [
                "舉廣告物一百四十三件，並提出違規時間、地點及項目之違規照片表八十五",
                ""
            ],
            [
                "張在卷供參，從該照片觀之，錢林慧君固有上開違規之情事，但依選舉廣告",
                ""
            ],
            [
                "物施行公約之Ａ施行要點第五點規定：十字路口退十公尺後起五十公尺內為",
                ""
            ],
            [
                "專區範圍，因認知上有差距所造成，被告戊○○稱環保聯盟僅針對在指定之",
                ""
            ],
            [
                "「選舉廣告物設置專區」外明顯之違規情形作查報登記及公布，並未公布「",
                ""
            ],
            [
                "選舉廣告物設置專區」內或「非常接近專區」的所有全部候選人的選舉廣告",
                ""
            ],
            [
                "物違規情形，所以自訴人所舉上開候選人即錢林慧君之一百四十三件違規選",
                ""
            ],
            [
                "舉廣告物或確有其事，但僅其中編號Ｅ２５、Ｅ２６選舉廣告物係位於「選",
                ""
            ],
            [
                "舉廣告物設置專區」外，其餘皆在專區內或非常接近專區，所以未予查報公",
                ""
            ],
            [
                "布，當不能以此認知差異，而認環保聯盟查報不實。再此次舉辦之活動，最",
                ""
            ],
            [
                "主要之目的在矯治候選人過去為求勝選，不顧環境品質之惡習，儘量以鼓勵",
                ""
            ],
            [
                "、勸說之手段，必在勸說無效後，為維持各候選人當初約定，始公開糾察結",
                ""
            ],
            [
                "果，故登報報導，亦難認係違法。",
                ""
            ],
            [
                "（四）自訴人以被告戊○○與錢林慧君係嘉南藥理學院多年之同事，被告戊○○擔",
                ""
            ],
            [
                "任八十七年錢林慧君競選立法委員時競選總部之新聞稿負責人，錢林慧君為",
                ""
            ],
            [
                "台南市環保聯盟之顧問，而被告戊○○為該聯盟之常務理事，而認其二人關",
                ""
            ],
            [
                "係親密深厚，有犯意之聯絡及行為分擔，其等藉由環保聯盟邀請各候選人簽",
                ""
            ],
            [
                "署「選舉廣告物設置施行公約」之機會，捏造不實違規設置競選廣告物之數",
                ""
            ],
            [
                "據，醜化自訴人之形象，以達使錢林慧君當選而令自訴人不當選之目的。然",
                ""
            ],
            [
                "查當時環保聯盟之理事長係寅○○，被告戊○○僅係該聯盟之常務理事，其",
                ""
            ],
            [
                "雖曾代表或率領環保聯盟人員拜會台南市政府、環保局等機關，或主持公布",
                ""
            ],
            [
                "各候選人違規競選廣告物件數之記者會，亦難遽此推斷被告戊○○有使自訴",
                ""
            ],
            [
                "人不當選意圖。",
                ""
            ],
            [
                "（五）環保聯盟於八十八年三月間倡議「選舉廣告物設置專區」，以免因候選人旗",
                ""
            ],
            [
                "幟、標語等廣告物氾濫而破壞市容，並影響交通安全，立意雖佳，但因首次",
                ""
            ],
            [
                "舉辦，工作較為生疏，且於執行公約時，因限於人力、經費，聯盟義工所查",
                ""
            ],
            [
                "報之違規選舉廣告物未能完全依規定拍照存證，以供事後查考，致生紛爭。",
                ""
            ],
            [
                "所公布之各候選人違規選舉廣告之件數與義工查報彙整之資料略有出入。義",
                ""
            ],
            [
                "工所查報之違規選舉廣告物以在指定之選舉專區外為限，對於在選舉專區內",
                ""
            ],
            [
                "之違規情形則未依據公約規定予以查報，並週知各候選人。致有候選人對於",
                ""
            ],
            [
                "該聯盟執行公約之認定標準產生爭議，而質疑其不公正，固有可議，並有其",
                ""
            ],
            [
                "應改進之處，惟環保聯盟公布各候選人違反公約所設置競選廣告物之件數，",
                ""
            ],
            [
                "係透過媒體報導，予選民公斷，尚符其成立該公約之宗旨。但執行職務，本",
                ""
            ],
            [
                "應堅守公平、公正與超然客觀之立場，不應介入選舉政爭，惟其於國代候選",
                ""
            ],
            [
                "人號次抽簽會場外之公共場所製作並高舉（一）配合度良好候選人：「錢林",
                ""
            ],
            [
                "慧君、褚顯明、蔡啟新」、（二）嚴重違約候選人：「癸○○」之布條，或",
                ""
            ],
            [
                "於投票日前以新聞稿譴責不遵守公約的候選人或呼籲選民支持配合公約度高",
                ""
            ],
            [
                "之候選人，或有使人誤認有介入選舉之嫌，固未盡妥善，但其公布違規選舉",
                ""
            ],
            [
                "廣告物之件數，雖因認知不同而稍有出入，然尚無積極證據足以證明被告戊",
                ""
            ],
            [
                "○○係故意捏造不實，故尚與選舉罷免法第九十二條、刑法第二百十五條、",
                ""
            ],
            [
                "第三百十條第二項等規定之構成要件有間，故難援此相繩遽入人於罪。",
                ""
            ],
            [
                "（六）雖自訴人於本院更審時陳稱：伊違規部分未統計，伊沒有錢林慧君那麼多，",
                ""
            ],
            [
                "其有除違規部分云云，惟查自訴人自八十八年三月八日起至選舉期間，於大",
                ""
            ],
            [
                "街小巷皆有插旗子，其他人都沒有，且是其他候選人嚴重抗議的，一開始就",
                ""
            ],
            [
                "有好多自訴人的旗子，至召開記者會之事，環保聯盟理事及被告均有參加，",
                ""
            ],
            [
                "亦有證人即環保聯盟之義工鄭靜於本院更審時到場證述明確（見本院更審卷",
                ""
            ],
            [
                "一五十一頁），且環保局長子○○亦於本院更審時陳稱：每位候選人均有違",
                ""
            ],
            [
                "規插旗子，其未看到統計數目，一般反應是指自訴人違規比較嚴重等情（見",
                ""
            ],
            [
                "本院九十年五月九日訊問筆錄）；證人即嘉南藥理學院之學生陳柏宏於本院",
                ""
            ],
            [
                "更審時陳稱：其為環保聯盟之義工，是學生，負責台南市○○○路及南門路",
                ""
            ],
            [
                "的巷子，伊騎機車每條巷子跑，是以登記的方式做（登記），若要照相是要",
                ""
            ],
            [
                "照電線桿的旗子，則照不到門牌號碼，實施有困難，登記不會重覆，有登記",
                ""
            ],
            [
                "巷弄門牌號碼，登記後，要交回總部的，不確定每位候選人違規之情形，未",
                ""
            ],
            [
                "聽說是要讓何人當選，何人不當選，且其為學生沒有錢照相，有執行困難，",
                ""
            ],
            [
                "亦無叫伊不要照相，錢林慧君未去環保聯盟總部說話等情；證人即崑山技術",
                ""
            ],
            [
                "學院學生且在嘉義經營書店之余國信亦於本院更審時證稱：其以前有受雇為",
                ""
            ],
            [
                "環保義工，因沒有相機不能拍照，伊有提出沒有相機會不會有問題，老師（",
                ""
            ],
            [
                "指被告）說不會，伊等去檢查違規旗子，都有寫詳細地址，剛開始選舉自訴",
                ""
            ],
            [
                "人違規最嚴重，後來更嚴重，都未拆，伊等有開記者會，自訴人都未拆，其",
                ""
            ],
            [
                "負責東區○○路，剛開始自訴人就讓包商全面插旗子，未曾碰到錢林慧君，",
                ""
            ],
            [
                "環保聯盟所開記者會均事先經經理、監事同意的等語（見本院九十年五月九",
                ""
            ],
            [
                "日訊問筆錄）；證人己○○亦於本院更審時證稱：其為環保聯盟義工，由於",
                ""
            ],
            [
                "旗子插很多，照相若從下往上會照到空中效果不好，故伊等是用登記的，環",
                ""
            ],
            [
                "保聯盟是中立、公正的，沒有為任何候選人的，登記沒有偏差，其負責安平",
                ""
            ],
            [
                "區，人口較稀少，．．其無法評估，其都是送回來總部給執行長甲○○統計",
                ""
            ],
            [
                "，結果自訴人較嚴重，對自訴人所提出錢林慧君之照片，其中有一件是違規",
                ""
            ],
            [
                "的，專區制度係其設計等語；證人庚○○為現任環保常務理事，亦於本院更",
                ""
            ],
            [
                "審時證稱：其有參與環保聯盟專區之事，其在他們抽籤前一星期日，有騎機",
                ""
            ],
            [
                "車至伊家附近外面大街小巷逛，那時伊隨便計算，即有發現自訴人有七十幾",
                ""
            ],
            [
                "或八十幾支違規情形，至錢林慧君沒有等語；另證人即嘉南藥專學生壬○○",
                ""
            ],
            [
                "，亦於本院更審時證稱：其負責生產路及崇明路路段，其負責違規招牌，不",
                ""
            ],
            [
                "知是幾件，那時大街小巷均是自訴人之旗子，因其父不讓伊拿出相機，且是",
                ""
            ],
            [
                "單眼相機，伊不會照，其那時沒有看到錢林慧君違規，且伊有經組訓，但那",
                ""
            ],
            [
                "時沒有說不讓何人不當選，組訓是由甲○○辦理，對自訴人所提之錢林慧君",
                ""
            ],
            [
                "違規相片，認為有的看不到路口，其不敢確定是否違規，是有二張違規，其",
                ""
            ],
            [
                "他不敢確定，自訴人旗子很多，不能確定他旗子是否有拆除等語（見本院九",
                ""
            ],
            [
                "十年五月二十五日、六月十五日、七月六日訊問筆錄），核與被告所辯，所",
                ""
            ],
            [
                "有在專區或近專區違規的候選人伊等都沒有登記，至遠離專區的自訴人之違",
                ""
            ],
            [
                "規，伊等沒有照相，只公布事實而已，再請環保局去拆除，依其等社會責任",
                ""
            ],
            [
                "是可以公布違規情形，自訴人所指錢林慧君違規部分都是近專區的，但只有",
                ""
            ],
            [
                "一、二張違規等語，是錢林慧君之違規情形，顯非如自訴人指訴之情節，顯",
                ""
            ],
            [
                "見環保聯盟之運作，自義工之組訓，至登記搜集、彙整、複查、統計公布等",
                ""
            ],
            [
                "確非僅被告一人所為，且工作並無執意針對何候選人乃至自訴人，至自訴人",
                ""
            ],
            [
                "違規情形較嚴重，義工多於當時了然比較嚴重之情形，雖自訴人之先生丁○",
                ""
            ],
            [
                "○亦到庭否認自訴人之旗子並沒有那麼多，三月八日環保聯盟有通知伊等拆",
                ""
            ],
            [
                "除，伊等亦有派人拆除等語，證人即自訴人之義工卯○○，雖亦於本院更審",
                ""
            ],
            [
                "時到場陳稱：其等有去拆除三次云云，惟卯○○亦陳明：插旗子是由包商處",
                ""
            ],
            [
                "理，包商不知道專區在何處，其等有在八日接到通知（應拆除違規旗子）等",
                ""
            ],
            [
                "語（見本院更審卷一第一七五頁、更審卷二、九十年五月九日之訊問筆錄）",
                ""
            ],
            [
                "，亦足見自訴人之包商，並未慎重其事，以致造成自訴人之違規，均難資為",
                ""
            ],
            [
                "不利被告之證詞，並足以證明被告指稱自訴人嚴重違規尚非虛妄。",
                ""
            ],
            [
                "（七）綜合上述各情，被告所辯，尚可採信，揆諸前揭法文規定及實務判例意旨，",
                ""
            ],
            [
                "既無其他積極證據足資證明被告涉有自訴人所指之違反公職人員選舉罷免法",
                ""
            ],
            [
                "第九十二條之意圖使候選人不當而傳播不實之事，及刑法第二百十五條之業",
                ""
            ],
            [
                "務上文書登載不實與同法第三百十條第二項之加重誹謗罪嫌，其犯罪自屬不",
                ""
            ],
            [
                "能證明，自應為無罪之諭知。",
                ""
            ],
            [
                "六、另檢察官移送被告違反公職人員選舉罷免法併辦部分，與本件自訴部分係屬同一",
                ""
            ],
            [
                "之事實，本院依法自應併予以審理，附此敘明。",
                ""
            ],
            [
                "七、原審審理結果，認不能証明被告犯罪，而為無罪之諭知，並無不合，自訴人上訴",
                ""
            ],
            [
                "意旨，猶執前詞，空言指摘原判決不當，為無理由，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "中    華    民    國      九十      年      八      月      二十九      日",
                ""
            ],
            [
                "臺灣高等法院臺南分院刑事第三庭",
                ""
            ],
            [
                "審判長法官  黃    崑    宗",
                ""
            ],
            [
                "法官  楊    省    三",
                ""
            ],
            [
                "法官  莊    俊    華",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提",
                ""
            ],
            [
                "出上訴狀後十日內向本院補提理由書（應附繕本)。",
                ""
            ],
            [
                "法院書記官  易    慧    玲",
                ""
            ],
            [
                "中    華    民    國      九十      年      八      月      三十一      日",
                ""
            ],
            [
                "附表一：",
                ""
            ],
            [
                "┌──┬───────┬───────┬───────┬───────┐",
                ""
            ],
            [
                "│日  │癸  ○  ○    │  蔡  啟   新 │  褚   顯   明│錢  林  慧  君│",
                ""
            ],
            [
                "│    ├───┬───┼───┬───┼───┬───┼───┬───┤",
                ""
            ],
            [
                "│    │違規旗│違規看│違規旗│違規看│違規旗│違規看│違規旗│違規看│",
                ""
            ],
            [
                "│期  │ 幟數 │ 版數 │ 幟數 │ 版數 │ 幟數 │ 版數 │ 幟數 │ 版數 │",
                ""
            ],
            [
                "├──┼───┼───┼───┼───┼───┼───┼───┼───┤",
                ""
            ],
            [
                "│3\/15│ 35   │ 122  │ 10   │  7   │   3  │   0  │  0   │  0   │",
                ""
            ],
            [
                "├──┼───┼───┼───┼───┼───┼───┼───┼───┤",
                ""
            ],
            [
                "│3\/16│ 40   │ 153  │ 10   │ 16   │  29  │  35  │  0   │  0   │",
                ""
            ],
            [
                "├──┼───┼───┼───┼───┼───┼───┼───┼───┤",
                ""
            ],
            [
                "│3\/17│ 65   │ 210  │ 20   │ 64   │  14  │  66  │  2   │  2   │",
                ""
            ],
            [
                "├──┼───┼───┼───┼───┼───┼───┼───┼───┤",
                ""
            ],
            [
                "│3\/18│  5   │  33  │  0   │  1   │   0  │   0  │  0   │  0   │",
                ""
            ],
            [
                "├──┼───┼───┼───┼───┼───┼───┼───┼───┤",
                ""
            ],
            [
                "│3\/19│ 16   │ 131  │ 10   │ 11   │   3  │ 210  │  0   │  0   │",
                ""
            ],
            [
                "├──┼───┼───┼───┼───┼───┼───┼───┼───┤",
                ""
            ],
            [
                "│3\/20│ 33   │ 100  │ 75   │ 34   │   0  │   3  │  1   │  0   │",
                ""
            ],
            [
                "└──┴───┴───┴───┴───┴───┴───┴───┴───┘",
                ""
            ],
            [
                "┌──┬───┬───┬───┬───┬───┬───┬───┬───┐",
                ""
            ],
            [
                "│3\/22│ 14   │  29  │  9   │ 10   │   0  │   2  │  0   │  0   │",
                ""
            ],
            [
                "├──┼───┼───┼───┼───┼───┼───┼───┼───┤",
                ""
            ],
            [
                "│3\/25│ 31   │   0  │  0   │  0   │   4  │   0  │  0   │  0   │",
                ""
            ],
            [
                "├──┼───┼───┼───┼───┼───┼───┼───┼───┤",
                ""
            ],
            [
                "│總計│239   │ 778  │124   │143   │  53  │ 316  │  3   │  2   │",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,90,台上,7189,20011123": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　　九十年度台上字第七一八九號",
                ""
            ],
            [
                "　　上訴人　甲○○",
                ""
            ],
            [
                "　　被　告　陳椒華",
                ""
            ],
            [
                "右上訴人因自訴被告違反公職人員選舉罷免法等罪案件，不服台灣高等法院台南分院",
                ""
            ],
            [
                "中華民國九十年八月二十九日第二審更審判決（九十年度上更字第一○九號，自訴",
                ""
            ],
            [
                "案號：台灣台南地方法院八十八年度自字第二九四號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "違反公職人員選舉罷免法部分：",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，",
                ""
            ],
            [
                "不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上",
                ""
            ],
            [
                "訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合",
                ""
            ],
            [
                "時，均應認其上訴為違背法律上之程式，予以駁回。",
                ""
            ],
            [
                "本件上訴人甲○○自訴意旨略稱：民國八十八年三月間，台南市舉辦國民大會代表補",
                ""
            ],
            [
                "選時，各候選人（上訴人及錢林慧君、蔡啟新、褚顯明等）曾經簽署選舉廣告物設置",
                ""
            ],
            [
                "施行公約（下稱環保專區公約），被告陳椒華先後七次假借台南市環境保護聯盟（下",
                ""
            ],
            [
                "稱環保聯盟）名義，以不實之數據及言論，利用新聞稿或記者會，強烈介入選舉，蓄",
                ""
            ],
            [
                "意醜化上訴人之社會形象，除一再公開誹謗上訴人，甚至在投票前一日，公然呼籲選",
                ""
            ],
            [
                "民以選票譴責上訴人，致使上訴人落選，被告意圖使上訴人不當選之行徑，認被告與",
                ""
            ],
            [
                "錢林慧君（第一審判決無罪，上訴人未提起上訴，已告確定）共同犯有公職人員選舉",
                ""
            ],
            [
                "罷免法第九十二條之意圖使人不當選罪嫌云云（上訴人認被告尚牽連犯有刑法第二百",
                ""
            ],
            [
                "十五條、第三百十條第二項之罪部分，不得上訴，詳如後述）。經原審更審結果，仍",
                ""
            ],
            [
                "認被告此部分犯罪不能證明，乃判決維持第一審諭知被告無罪之判決，駁回上訴人之",
                ""
            ],
            [
                "第二審上訴，並已依調查所得之卷證資料，詳述其得心證之理由。",
                ""
            ],
            [
                "上訴人猶表不服，其第三審上訴意旨略謂：證人蔡長山在原審九十年五月九日調查時",
                ""
            ],
            [
                "，係供證依環保聯盟反應，指上訴人違規比較嚴重，該筆錄記載為「一般反應」指",
                ""
            ],
            [
                "上訴人比較嚴重，原審就此未加調查，即於原判決內引用該對上訴人不利之誤記筆錄",
                ""
            ],
            [
                "，有應於審判期日調查之證據未予調查之違法；被告於第一審庭訊時提出之三十張違",
                ""
            ],
            [
                "規蒐證照片、環保聯盟八十八年三月八日傳真各候選人之文件及八十八年三月九日發",
                ""
            ],
            [
                "布之新聞稿等，上訴人已於九十年七月六日上訴理由狀二，詳細指出係屬有利於上訴",
                ""
            ],
            [
                "人之物證，證人蘇俊仁、黃家勤、黃安調、蔡政道、陳正旭、鄭靜、陳柏宏、余國信",
                ""
            ],
            [
                "、劉亞玲等人與被告存有利害一致之密切關係，原判決竟予以採信，且八十八年三月",
                ""
            ],
            [
                "十五日以前，環保聯盟並無「巡視違規廣告物登記表」，亦未蒐證拍照，被告以環保",
                ""
            ],
            [
                "聯盟名義於八十八年三月十二日所召開之記者會自屬毫無根據，顯係故意而為，原判",
                ""
            ],
            [
                "決對此未說明被告何以不成立犯罪之理由，且未斟酌上開上訴人所主張有利於上訴人",
                ""
            ],
            [
                "之物證，已有判決不載理由或所載理由矛盾之違法；被告於八十八年三月十三日候選",
                ""
            ],
            [
                "人號次抽籤日，糾眾至現場公布候選人違規情形，並高舉所謂「配合度良好候選人：",
                ""
            ],
            [
                "錢林慧君、褚顯明、蔡啟新」、「嚴重違約候選人甲○○」布條，可證被告係基於使",
                ""
            ],
            [
                "錢林慧君當選或使上訴人不當選之意圖，原判決對上訴人此部分有利具體事證及主張",
                ""
            ],
            [
                "，未說明不予採納之理由，有判決不載理由之違法；被告於八十八年三月十七日拜會",
                ""
            ],
            [
                "台南市環保局長時，以環保聯盟名義公布同年月十五日及十六日兩日，上訴人違規居",
                ""
            ],
            [
                "冠，錢林慧君零違規部分，依上訴人上開主張有利於上訴人之物證，即足以證明被告",
                ""
            ],
            [
                "係故意傳播不實之事項，欲使錢林慧君當選或使上訴人不當選，至為顯然，原判決對",
                ""
            ],
            [
                "各該物證，未說明任何理由即不予採納，有判決不載理由之違法；上訴人曾於八十八",
                ""
            ],
            [
                "年三月十九日召開記者會，提出八十五張照片證明錢林慧君於同年月十五日至十八日",
                ""
            ],
            [
                "間，至少有一四三件違規事實，要求被告主導之環保聯盟道歉，被告至遲已於八十八",
                ""
            ],
            [
                "年三月十九日知悉，仍一意孤行，於八十八年三月二十二日召開記者會，公布上訴人",
                ""
            ],
            [
                "違規五七八件、錢林慧君二件之不實事項，復於同年月二十五日發布新聞稿，僅向選",
                ""
            ],
            [
                "民推薦錢林慧君、蔡啟新、褚顯明三人，以不實之事實譴責上訴人，原判決對上訴人",
                ""
            ],
            [
                "提出上開明確有利於上訴人之物證，未說明不予採納之理由，反認錢林慧君於照片中",
                ""
            ],
            [
                "之違規，係接近「專區」，不算違規，有判決不載理由及所載理由矛盾之違法；該次",
                ""
            ],
            [
                "選舉投票結束後，被告於八十八年四月份「台南市環境雙月刊」之刊物上，仍繼續以",
                ""
            ],
            [
                "上開不實之事項攻訐上訴人，更可證明被告意圖使錢林慧君當選及使上訴人不當選，",
                ""
            ],
            [
                "原判決對此未為任何論斷，有判決不載理由之違法；依被告及證人蔡政道、沈欣佳之",
                ""
            ],
            [
                "供述，可知環保聯盟參與本件犯罪者，不止被告一人，自不能以尚有其他環保聯盟人",
                ""
            ],
            [
                "員參與，而謂非被告獨斷獨行即可不負刑責云云。",
                ""
            ],
            [
                "惟查刑事訴訟法所稱依法應於審判期日調查之證據，係指與待證事實有重要關係，且",
                ""
            ],
            [
                "在客觀上確有其調查必要性之證據而言。依原審更審時之九十年五月九日訊問筆錄所",
                ""
            ],
            [
                "載，證人即台南市環境保護局局長蔡長山確已具結供證：「一般反應是指甲○○她的",
                ""
            ],
            [
                "比較嚴重」，而非上訴意旨所謂「依環保聯盟反應，指甲○○比較嚴重」，況蔡長山",
                ""
            ],
            [
                "上開證言，經當庭訊問上訴人有何意見時，上訴人供稱：「他沒有很中立、很客觀的",
                ""
            ],
            [
                "情形」，上訴人於九十年六月二十二日當庭提出之上訴理由狀，亦僅指稱蔡長山之證",
                ""
            ],
            [
                "言，無關痛癢，不足為論，並未指出上開筆錄有何誤載情事，客觀上顯無調查有無所",
                ""
            ],
            [
                "謂筆錄誤載之必要性，原審未為此部分無益之調查，自無任何違背法令情事。又調查",
                ""
            ],
            [
                "所得之證據，如具證據能力，則其取捨及證明力如何，屬於事實審法院自由判斷之職",
                ""
            ],
            [
                "權，此項職權判斷之行使，倘與經驗及論理法則無違，即難任意指為違法。證人蘇俊",
                ""
            ],
            [
                "仁、黃家勤、蔡政道、沈欣佳，雖依序係該環保聯盟理事長、常務理事、理事、祕書",
                ""
            ],
            [
                "，陳正旭、鄭靜、陳柏宏、余國信、黃安調、劉亞玲為該環保聯盟義工，且部分與被",
                ""
            ],
            [
                "告或錢林慧君具師生關係，然各該證人連同蔡長山所供有利於被告之證言，原判決予",
                ""
            ],
            [
                "以採納，自屬於自由判斷職權之行使，上訴意旨又未具體表明原審此項職權之行使，",
                ""
            ],
            [
                "有何違背經驗法則與論理法則情事，要不得指為違法。再依司法院大法官會議釋字第",
                ""
            ],
            [
                "五○九號解釋意旨，言論自由為人民之基本權利，國家應給予最大限度之維護，俾其",
                ""
            ],
            [
                "實現自我、溝通意見、追求真理及監督各種政治或社會活動之功能得以發揮，惟為兼",
                ""
            ],
            [
                "顧對個人名譽、隱私及公共利益之保護，法律雖非不得對言論自由依其傳播方式為合",
                ""
            ],
            [
                "理之限制，然行為人雖不能證明其言論內容為真實，但依其所提證據資料，認為行為",
                ""
            ],
            [
                "人有相當理由確信其為真實者，即不得以法律有限制之規定，而免除檢察官或自訴人",
                ""
            ],
            [
                "於訴訟程序中，依法應負行為人有犯罪故意之舉證責任。八十八年三月十五日以前，",
                ""
            ],
            [
                "環保聯盟固乏「巡視違規廣告物登記表」及蒐證之照片，但原判決已依上開證人之證",
                ""
            ],
            [
                "言，於理由欄內，就確由該環保聯盟義工二十餘人參與稽查選舉廣告物設置是否違規",
                ""
            ],
            [
                "並查報，因礙於有限經費，未能拍照，義工查報後，由祕書沈欣佳複查，再予公布，",
                ""
            ],
            [
                "記者會有由理事長蘇俊仁主持者，亦有由常務理事即被告主持者，該環保聯盟之理事",
                ""
            ],
            [
                "均有參與，上訴人之夫陳界全及上訴人之義工蘇南榮亦供證於八十八年三月八日確有",
                ""
            ],
            [
                "接獲環保聯盟通知應拆除違規之廣告旗幟；八十八年三月十三日製作布條，係因上訴",
                ""
            ],
            [
                "人違規情形嚴重，通知未見改善，民眾及其他候選人亦打電話指出違規情形，自八十",
                ""
            ],
            [
                "八年三月十五日至同年月二十五日，則已製有「巡視違規廣告物登記表」，義工回報",
                ""
            ],
            [
                "多少，就公布多少；至上訴人於八十八年三月十九日召開記者會所提出八十五張照片",
                ""
            ],
            [
                "，經查錢林慧君之選舉廣告物，僅其中編號Ｅ、Ｅ位於「選舉廣告物設置專區」",
                ""
            ],
            [
                "外，其餘皆在專區內或非常接近專區，故不能以此認知上之差異，即認環保聯盟查報",
                ""
            ],
            [
                "不實；環保聯盟之運作，自義工之組訓，至登記、搜集、彙整、複查、統計、公布等",
                ""
            ],
            [
                "非僅被告一人所為，且無執意針對任何候選人，故意使其當選或不當選情事；因認被",
                ""
            ],
            [
                "告所為否認有犯意故意之辯解，尚可採信，被告此部分被訴犯罪不能證明，皆逐一詳",
                ""
            ],
            [
                "加說明。從形式上觀察，上訴人自訴被告違反公職人員選舉罷免法部分，皆已加以審",
                ""
            ],
            [
                "判，並均於判決內明其不能證明犯罪之理由，顯無上訴意旨所謂判決不載理由或所",
                ""
            ],
            [
                "載理由矛盾之違法情形存在。上訴人原僅自訴被告與錢林慧君共同犯罪，並未認該環",
                ""
            ],
            [
                "保聯盟其他人員有共同犯罪情事，自不能因蘇俊仁等其他環保聯盟人員到庭為有利於",
                ""
            ],
            [
                "被告之供證，即指蘇俊仁等人與被告共同犯罪而應為不利於被告之認定。至被告於第",
                ""
            ],
            [
                "一審提出之三十張違規蒐證照片、環保聯盟於八十八年三月八日傳真予各候選人之文",
                ""
            ],
            [
                "件及同年月九日發布之新聞稿，依上開說明，皆非顯然屬於不利於被告而有利於上訴",
                ""
            ],
            [
                "人之證據；另上訴人於九十年七月六日隨狀提出之「台南環境雙月刊」影本，既係影",
                ""
            ],
            [
                "印自選舉結果揭曉後八十八年四月環保聯盟所出版之上開刊物，且係以該環保聯盟名",
                ""
            ],
            [
                "義而非被告之名義刊登，更難執為不利於被告之論據，原判決就此雖未特加說明，但",
                ""
            ],
            [
                "此單純訴訟程序上之瑕疵，對判決本旨不生任何影響，依刑事訴訟法第三百八十條之",
                ""
            ],
            [
                "規定，仍不得執為適法之第三審上訴理由。是上訴意旨，徒執其在原審主張之陳詞，",
                ""
            ],
            [
                "或為事實上之爭執，或就原判決已加說明，或對判決不生影響之事項，任意指摘，此",
                ""
            ],
            [
                "部分殊難認已具備得為上訴第三審之形式要件，為違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "業務上登載不實文書及加重誹謗部分：",
                ""
            ],
            [
                "按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者，不得上訴於第三審",
                ""
            ],
            [
                "法院，此觀該法條之之規定甚明。上訴人自訴被告涉嫌犯有刑法第二百十五條之業務",
                ""
            ],
            [
                "上登載不實文書罪及同法第三百十條第二項之加重誹謗罪部分，查各該罪名均屬刑事",
                ""
            ],
            [
                "訴訟法第三百七十六條第一款之案件，此二罪名部分，既經原判決維持第一審諭知被",
                ""
            ],
            [
                "告無罪之判決，駁回上訴人在第二審之上訴，且與上訴人自訴被告違反公職人員選舉",
                ""
            ],
            [
                "罷免法經判決無罪部分，已無裁判上或實質上一罪關係，自不得上訴於第三審法院，",
                ""
            ],
            [
                "上訴人竟一併提起上訴，顯為法所不許，亦均應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中      華      民      國     九十     年     十一     月    二十三    日",
                ""
            ],
            [
                "最高法院刑事第一庭",
                ""
            ],
            [
                "審判長法官  施  文  仁",
                ""
            ],
            [
                "法官  張  淳  淙",
                ""
            ],
            [
                "法官  林  永  茂",
                ""
            ],
            [
                "法官  蕭  仰  歸",
                ""
            ],
            [
                "法官  賴  忠  星",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}