{
    "id": "TPSM,87,台上,1662,19980513",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPSM%2C87%2C%E5%8F%B0%E4%B8%8A%2C1662%2C19980513",
    "history": {
        "TPSM,87,台上,1662,19980513": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　八十七年度台上字第一六六二號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　選任辯護人　巫維仁律師",
                ""
            ],
            [
                "　　　　　　　　羅明通律師",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院台中分院中華民國八十",
                ""
            ],
            [
                "六年十二月三十一日第二審判決（八十六年度上訴字第一八三號，起訴案號：台灣彰",
                ""
            ],
            [
                "化地方法院檢察署八十五年度選偵字第五號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院台中分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定：上訴人甲○○與告訴人賴儀松同為第三屆國民大會代表候選人，其",
                ""
            ],
            [
                "明知賴儀松並未與周清玉勾結，利用特權取得砂石公司執照以轉售圖利，亦明知彰化",
                ""
            ],
            [
                "縣砂石漲價與賴儀松並無關係，竟基於概括犯意，自民國（下同）八十五年三月十三",
                ""
            ],
            [
                "日起至同年月十五日止，於上開國民大會代表競選期間，連續囑不知情而已滿十八歲",
                ""
            ],
            [
                "之助選人員及派報人員，在彰化縣永靖鄉永靖國小公辦政見會場，及以夾報方式，在",
                ""
            ],
            [
                "彰化縣永靖鄉及彰化縣員林鎮散發傳單，內載「向特權挑戰求正義……，請問主委賺",
                ""
            ],
            [
                "錢的好辦法，砂石為何起大價﹖周清玉核發晉川砂石股份有限公司執照給賴儀松，轉",
                ""
            ],
            [
                "手一張紙一百萬！」，影射賴儀松與當時之彰化縣縣長周清玉勾結，利用特權核發砂",
                ""
            ],
            [
                "石執照，以賺取利益，並致彰化縣砂石漲價，足以生損害於賴儀松及周清玉等情，因",
                ""
            ],
            [
                "而撤銷第一審不當之判決，論處上訴人連續意圖使候選人不當選，以文字傳播不實之",
                ""
            ],
            [
                "事，足以生損害於他人罪刑，固非無見。",
                ""
            ],
            [
                "惟查證人林正義在原審供述「（指申請砂石公司執照及營利事業登記證）應該要有",
                ""
            ],
            [
                "特權」「須有採礦區才能申請，這是縣政府規定的，一般百姓是沒有辦法（申請得到",
                ""
            ],
            [
                "）的」；（見原審上訴卷第一三三、一三四頁筆錄）；又彰化縣砂石商業同業公會",
                ""
            ],
            [
                "覆原審法院函載「……（指八十一年）下半年度九月份彰化縣政府實施濁水溪禁採，",
                ""
            ],
            [
                "價格因數量大幅減少以致狂」（見原審上訴卷第三十九頁），上開證詞及覆函，",
                ""
            ],
            [
                "是否有利於上訴人，原判決未於理由中明其取捨意見，尚難謂無不備理由之違法。",
                ""
            ],
            [
                "彰化縣政府七十九年至八十二年間核發砂石業者營利事業登記名冊（附同上卷第一",
                ""
            ],
            [
                "五五至一七七頁）記載內容顯示：八十一年核發上開登記證之公司行號固有四十五家",
                "四十五"
            ],
            [
                "，但其核准時間是否如同晉川砂石公司趕在八十一年八月間即前揭禁採令之前；又無",
                ""
            ],
            [
                "採礦區得否申請砂石公司執照並其營利事業登記證兩項，均與賴儀松聲請核照是否基",
                ""
            ],
            [
                "於一般人難能之特權，亦即傳單是否傳播不實，至有關係，原審未依職權向彰化縣政",
                ""
            ],
            [
                "府查明，亦有查證未盡之疏失。原判決主文與理由分別宣示論述上訴人意圖使候選",
                ""
            ],
            [
                "人不當選，惟事實欄則無此記載，亦有理由矛盾之違誤。上訴人在第一審審理中辯",
                ""
            ],
            [
                "謂伊就周清玉、賴儀松兩政治人物可受公評之事，予以「列述事實」「並未自作結論",
                ""
            ],
            [
                "」，即是要予對手澄清之機會，此於另一張傳單補登有關賴儀松事後解釋之聯合報導",
                ""
            ],
            [
                "足按等情（見一審卷第四十八頁辯護意旨狀），就此攸關本案是否單純事實之報導，",
                ""
            ],
            [
                "倘有評論是否適當，乃至有無使候選人不當選之意圖等項，原審略而未一併詳加研酌",
                ""
            ],
            [
                "審認明確，亦顯有欠週延，難昭信服。上訴意旨執以指摘原判決不當，尚非全無理由",
                ""
            ],
            [
                "，應認仍有發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    八十七    年      五      月     十三     日",
                ""
            ],
            [
                "最高法院刑事第四庭",
                ""
            ],
            [
                "審判長法官  莊  來  成",
                ""
            ],
            [
                "法官  曾  有  田",
                ""
            ],
            [
                "法官  呂  潮  澤",
                ""
            ],
            [
                "法官  林  永  茂",
                ""
            ],
            [
                "法官  王  德  雲",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,87,台上,3647,19981029": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　八十七年度台上字第三六四七號",
                ""
            ],
            [
                "　　上　訴　人　甲○○　男",
                ""
            ],
            [
                "　　選任辯護人　王炳輝律師",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院台中分院中華民國八十",
                ""
            ],
            [
                "七年七月二十八日第二審更審判決（八十七年度上更字第九十號，起訴案號：台灣",
                ""
            ],
            [
                "彰化地方法院檢察署八十五年度選偵字第五號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院台中分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定上訴人甲○○與賴儀松同為第三屆國民大會代表候選人，其明知賴儀",
                ""
            ],
            [
                "松並未與周清玉勾結，利用特權取得砂石公司執照以轉售圖利，亦明知彰化縣砂石漲",
                ""
            ],
            [
                "價與賴儀松並無關係，竟基於概括犯意，意圖使候選人不當選，以文字傳播不實之事",
                ""
            ],
            [
                "，自民國八十五年三月十三日起至同年月十五日止，於上開國民大會代表競選期間，",
                ""
            ],
            [
                "連續囑不知情而已滿十八歲之助選人員及派報人員，在彰化縣永靖鄉永靖國小公辦政",
                ""
            ],
            [
                "見會場，及以夾報方式，在彰化縣永靖鄉及彰化縣員林鎮散發傳單，內載「向特權挑",
                ""
            ],
            [
                "戰求正義……，請問主委賺錢的好辦法，砂石為何起大價﹖周清玉核發晉川砂石股份",
                ""
            ],
            [
                "有限公司（下稱晉川公司）執照給賴儀松，轉手一張紙新台幣（下同）一百萬！」，",
                ""
            ],
            [
                "影射賴儀松與當時彰化縣縣長周清玉勾結，利用特權核發砂石執照，以賺取利益，並",
                ""
            ],
            [
                "致彰化縣砂石漲價，足以生損害於賴儀松及周清玉等情。因而撤銷第一審科刑判決，",
                ""
            ],
            [
                "改判論處上訴人連續意圖使候選人不當選，以文字傳播不實之事，足以生損害於他人",
                ""
            ],
            [
                "罪刑，固非無見。",
                ""
            ],
            [
                "惟查：公職人員選舉罷免法第九十二條之誹謗罪，以故意傳播不實之事為構成要件",
                ""
            ],
            [
                "之一。查彰化縣於七十六至八十年，砂石價格為石：60～80元、砂：30～50元。八十",
                ""
            ],
            [
                "一年初因為雨水多產量較少、危險性大，所以工人難求成本提高，價格大約80～120",
                ""
            ],
            [
                "元，下半年度九月份彰化縣政府實施濁水溪禁採，價格因數量大幅減少，以致狂飆18",
                ""
            ],
            [
                "0～200元。八十二年縣政府開放採區後增加新的砂石場，生產數量多於市場需要，所",
                "0～200元"
            ],
            [
                "以很自然的由200 元平均每個月下降10～20元，直到年底時價格在70元上下，有彰化",
                "200 元,10～20元,70元"
            ],
            [
                "縣砂石商業同業公會八十六年二月二十一日彰砂栓字第○○五號函附卷可憑（附八",
                ""
            ],
            [
                "十六年度上訴字第一八三號卷第三十九頁），足見彰化縣砂石於八十一年下半年九",
                ""
            ],
            [
                "月份確有飆漲之情形。又晉川公司係於周清玉任職彰化縣縣長期間之八十一年八月二",
                ""
            ],
            [
                "十五日向彰化縣政府辦理營利事業登記，領有彰化縣政府八八○五八號營利事業登記",
                ""
            ],
            [
                "證，有彰化縣政府八十六年二月二十日八六建商字第○二九四三六號簡便行文表及所",
                ""
            ],
            [
                "附營利事業基本資料檔附卷可稽（附同上卷第四十、四十一頁）。是晉川公司向彰化",
                ""
            ],
            [
                "縣政府辦理營利事業登記後，彰化縣砂石即開始飆漲，亦為事實。另告訴人賴儀松於",
                ""
            ],
            [
                "偵查中陳稱：「買賣協議書筆跡是我的」「此份買賣協議書是將晉川公司執照讓給乙",
                ""
            ],
            [
                "方林先生，只是執照而已，而沒有權利，就是將公司執照賣給林先生，是賣一百萬元",
                ""
            ],
            [
                "」（見八十五年度選偵字第五號、第十五頁）、晉川公司負責人蔡樟亦稱：「把執照",
                ""
            ],
            [
                "過戶給買方，價一百萬元，即把砂石牌照賣掉，因為我們沒有營業」（見八十六年度",
                "一百萬元"
            ],
            [
                "上訴字第一八三號卷第六十五頁背面），參之上開買賣協議書記載係以告訴人賴儀",
                ""
            ],
            [
                "松為甲方即出賣人觀之，上訴人所謂「轉手一張紙一百萬元」允非杜撰。綜上所述，",
                "一百萬元"
            ],
            [
                "上訴人辯謂伊所言均是事實，並無故意傳播不實之事云云，尚非無審酌之餘地。原審",
                ""
            ],
            [
                "未詳細剖析，遽論處罪刑，自難昭折服。刑法上之連續犯，係指有數個獨立之犯罪",
                ""
            ],
            [
                "行為，基於一個概括的犯意，反覆為之，而觸犯犯罪構成要件相同之數罪者而言，如",
                ""
            ],
            [
                "果該項犯罪，係由行為人以單一行為接續進行，縱令在犯罪完畢以前，其各個舉動，",
                ""
            ],
            [
                "已與該罪之構成要件完全相符，但行為人主觀上對於各個舉動，不過為其犯罪行為之",
                ""
            ],
            [
                "一部分者，當然成立一罪，不能以連續犯論。上訴人於競選第三屆國民大會代表時，",
                ""
            ],
            [
                "製作之「向特權挑戰求正義」文宣，印有多張，分多天囑由助選人員及派報人員，在",
                ""
            ],
            [
                "彰化縣永靖鄉永靖國小公辦政見會場、及以夾報方式，在彰化縣永靖鄉及彰化縣員林",
                ""
            ],
            [
                "鎮散發，其各個動作，乃組成犯罪行為之一部，祇應成立一罪，不能以連續犯論。原",
                ""
            ],
            [
                "判決論以連續犯，容有適用法則不當之違誤。上訴意旨指摘原判決不當，非無理由，",
                ""
            ],
            [
                "應認原判決仍有發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    八十七    年      十      月    二十九    日",
                ""
            ],
            [
                "最高法院刑事第五庭",
                ""
            ],
            [
                "審判長法官  陳  錫  奎",
                ""
            ],
            [
                "法官  王  德  雲",
                ""
            ],
            [
                "法官  洪  清  江",
                ""
            ],
            [
                "法官  吳  昆  仁",
                ""
            ],
            [
                "法官  李  伯  道",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中      華      民      國    八十七    年     十一     月      五      日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}