{
    "id": "TPSM,88,台上,6908,19991202",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPSM%2C88%2C%E5%8F%B0%E4%B8%8A%2C6908%2C19991202",
    "history": {
        "TPSM,88,台上,6908,19991202": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　八十八年度台上字第六九○八號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　選任辯護人　蔡錦得律師",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服臺灣高等法院臺南分院中華民國八十",
                ""
            ],
            [
                "八年六月十五日第二審判決（八十八年度上訴字第二五五號，起訴案號：臺灣嘉義地",
                ""
            ],
            [
                "方法院檢察署八十七年度偵字第三三八二、三四四六、三四四七號），提起上訴，本",
                ""
            ],
            [
                "院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於甲○○部分撤銷，發回台灣高等法院台南分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定上訴人甲○○係民國八十七年台灣省嘉義市西區湖內里里長候選人。",
                ""
            ],
            [
                "為圖順利當選，先於八十七年六月九日上午十一時許，夥同一姓名年籍不詳之成年男",
                ""
            ],
            [
                "子，至嘉義市○區○○里○○路十五巷三之十五號「彩虹大道大樓」，央請該大樓資",
                ""
            ],
            [
                "深警衛管理員林竹酉（原判決事實與理由中部分誤載為「林竹酋」，已判決確定）協",
                ""
            ],
            [
                "助統計該大樓之總選票數，以利進行賄選事宜。嗣又於同年月十一日上午九時至十時",
                ""
            ],
            [
                "許，再度前往該大樓與林竹酉約定，稍後將由前日偕同其前來之男子交付其賄選之財",
                ""
            ],
            [
                "物。嗣於同日上午十一時許，該不詳姓名男子果至「彩虹大道大樓」警衛室，以一信",
                ""
            ],
            [
                "封袋內裝新台幣（以下同）五百元之鈔票計七十三張，及數目不詳之上訴人競選宣傳",
                "五百元"
            ],
            [
                "名片，交由林竹酉以每一選舉權（即每票）五百元實施賄選，並先交付二千元予林竹",
                "五百元,二千元"
            ],
            [
                "酉以為報酬。林竹酉遂與上訴人及該不詳姓名成年男子共同基於對於該大樓內之有投",
                ""
            ],
            [
                "票權之人，期約或交付賄賂，而約其投票權為一定行使之概括犯意聯絡，以每張選票",
                ""
            ],
            [
                "五百元之代價，向上開有投票權之人行賄（即俗稱買票），使渠等於嘉義市西區湖內",
                "五百元"
            ],
            [
                "里里長選舉投票時，投票支持上訴人。林竹酉遂自當日中午十二時許起，至當晚七時",
                ""
            ],
            [
                "許止，見有投票權之住戶進出該大樓時，即以該住戶之選票數計算其行賄金額，連同",
                ""
            ],
            [
                "上訴人競選宣傳名片一併交付之，並表示請渠等於投票時支持上訴人。先後計交付劉",
                ""
            ],
            [
                "孟奇五百元鈔票二張、黃柏樹三張、汪靖智二張、胡蕭壽美四張、張文文二張、蔡黃",
                "五百元"
            ],
            [
                "玉琴四張、黃逢春二張、高安祺二張、張興華二張、黃百合二張、張麗香一張、劉美",
                ""
            ],
            [
                "娟二張、郭慶茂二張、葉華韡一張及沈淑貞二張。嗣檢察官依據檢舉會同警員於當晚",
                ""
            ],
            [
                "七時二十五分許，至「彩虹大道大樓」警衛室查獲，並在林竹酉之抽屜內扣得上訴人",
                ""
            ],
            [
                "所有供犯罪所用之競選宣傳名片四十三張、預備交付賄賂而以信封袋裝之五百元鈔票",
                "之五百元"
            ],
            [
                "三十二張、以橡皮筋捆夾宣傳名片之五百元鈔票二張，以及林竹酉所有供犯罪所用之",
                "五百元"
            ],
            [
                "住戶選票登記單一張等情。因而維持第一審論處上訴人共同連續對於有投票權之人，",
                ""
            ],
            [
                "交付賄賂，而約其投票權為一定之行使罪刑，而駁回上訴人在第二審之上訴，固非無",
                ""
            ],
            [
                "見。",
                ""
            ],
            [
                "惟查，、按科刑判決所認定之事實，與其所採用之證據不相適合者，即屬證據上理",
                ""
            ],
            [
                "由矛盾，其判決當然為違背法令。本件原判決認定上訴人於八十七年六月九日上午十",
                ""
            ],
            [
                "一時許，夥同一姓名年籍不詳之成年男子至前述「彩虹大道大樓」，央請林竹酉統計",
                ""
            ],
            [
                "該大樓之總選票數，以利進行賄選等情，無非係採用林竹酉之供述作為其認定之依據",
                ""
            ],
            [
                "。然卷查林竹酉在警訊及偵查中供稱：上訴人當日係與另外二人偕同前往其警衛室與",
                ""
            ],
            [
                "其洽商進行賄選事宜。其中一人年約四十歲左右，比其矮；另一人受傷，臉部包起來",
                ""
            ],
            [
                "，只剩眼、嘴等語（見警卷第二頁反面、第三頁，第三三八二號偵查影印卷第十四頁",
                ""
            ],
            [
                "反面、第十七頁）。則原判決上開認定之事實，與林竹酉之供述即非一致，自有證據",
                ""
            ],
            [
                "上理由矛盾之違誤。又據上訴人於偵查中供稱：「（和你一起去彩虹大道的有幾人？",
                ""
            ],
            [
                "）忘了，去幾次也忘了，約去二、三趟，我兒子、女兒（黃正一是我兒子）和我一起",
                ""
            ],
            [
                "去」、「（你兒子幾歲？身高多高？）四十幾歲，約一百七十九公分左右（四十六年",
                "四十六"
            ],
            [
                "次）」等語（見第三四四六號偵查卷第二十頁反面）。上訴人既稱其係與其兒子及女",
                ""
            ],
            [
                "兒一起前往彩虹大樓，並供出其子姓名為黃正一，年齡約四十餘歲等語，核與林竹酉",
                ""
            ],
            [
                "所供當日偕同上訴人前往之不詳姓名男子之年齡相當。則該名男子是否即為上訴人之",
                ""
            ],
            [
                "子黃正一？即非無可疑，事關本件共同正犯身份之認定，自有傳訊上訴人之子黃正一",
                ""
            ],
            [
                "到庭調查釐清之必要。乃原審對此未進一步加以調查，遽行判決，自有應調查之證據",
                ""
            ],
            [
                "未予調查之違法。、按公職人員選舉罷免法第九十條之一第三項規定：預備或用以",
                ""
            ],
            [
                "行求期約或交付之賄賂，不問屬於犯人與否，沒收之。此係刑法第三十八條第一項第",
                ""
            ],
            [
                "二款、第三項但書之特別規定，採義務沒收主義。故如係預備或用以行求期約或交付",
                ""
            ],
            [
                "之賄賂，不問屬於犯人與否，均應宣告沒收，且不以當場搜獲扣押者為限。原判決事",
                ""
            ],
            [
                "實認定上訴人交付林竹酉賄選款五百元之鈔票七十三張（合計為三萬六千五百元），",
                "五百元,三萬六千五百元"
            ],
            [
                "而林竹酉分送該大樓住戶張文文等十五人，每人五百元鈔票一至四張不等（本院依原",
                "五百元"
            ],
            [
                "判決事實所載合計為三十三張，共一萬六千五百元）。倘屬無訛，則尚應剩餘五百元",
                "一萬六千五百元,五百"
            ],
            [
                "鈔票四十張（計二萬元），始為正確。惟原判決理由竟謂上述交付林竹酉之五百元鈔",
                "二萬元,五百元"
            ],
            [
                "票七十三張，交付張文文等人後，剩餘三十四張，合計一萬七千元云云（見原判決理",
                "一萬七千元"
            ],
            [
                "由第三段第十四行至第十七行），已有事實與理由矛盾之違誤。且原判決理由第三段",
                ""
            ],
            [
                "既謂：扣案之上訴人信封袋內裝五百元鈔票三十二張、以橡皮筋捆夾宣傳名片之五百",
                "五百元"
            ],
            [
                "元鈔票二張等物均為上訴人所有，且為其供犯投票行賄罪行所用之物，均併依刑法第",
                ""
            ],
            [
                "三十八條第一項第二款之規定宣告沒收云云。惟其理由緊接又謂：上訴人……交付與",
                ""
            ],
            [
                "林竹酉之五百元鈔票七十三張，交付張文文等人後，剩餘三十四張，合計一萬七千元",
                "五百元,一萬七千元"
            ],
            [
                "，係預備用以交付之賄賂，併依公職人員選舉罷免法第九十條之一第三項之規定沒收",
                ""
            ],
            [
                "之云云，其諭知沒收之依據及理由前後亦互相矛盾。又原判決既認定上訴人交付林竹",
                ""
            ],
            [
                "酉預備買票之賄款為五百元鈔票七十三張，已分發三十三張，僅扣得三十四張等情；",
                "五百元"
            ],
            [
                "倘屬無訛，則尚應有六張五百元鈔票目前下落不明。該六張五百元鈔票雖未經扣案，",
                "五百元,五百元"
            ],
            [
                "然既係上訴人提供作為預備行賄之財物，依首揭規定及說明，仍應依法宣告沒收。乃",
                ""
            ],
            [
                "原判決對該六張五百元鈔票部分之預備行賄款未併依前揭規定宣告沒收，亦有判決不",
                "五百元"
            ],
            [
                "適用法則之違法。、原判決維持第一審諭知上訴人罪刑及褫奪公權五年之判決，雖",
                ""
            ],
            [
                "已引敘第一審判決所據以宣告褫奪公權之公職人員選舉罷免法第九十八條第三項之條",
                ""
            ],
            [
                "文，然其對於宣告褫奪公權之理由則漏未加以說明，理由已有欠備。且第一審判決漏",
                ""
            ],
            [
                "引刑法第四十二條第三項作為本件諭知上訴人罰金易服勞役折算標準之依據，原判決",
                ""
            ],
            [
                "未予糾正，復未補正，併有可議。以上或為上訴意旨所指摘，或為本院得依職權調查",
                ""
            ],
            [
                "之事項，應認原判決關於甲○○部分有撤銷發回之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    八十八    年     十二     月      二      日",
                ""
            ],
            [
                "最高法院刑事第八庭",
                ""
            ],
            [
                "審判長法官  吳  雄  銘",
                ""
            ],
            [
                "法官  池  啟  明",
                ""
            ],
            [
                "法官  石  木  欽",
                ""
            ],
            [
                "法官  郭  毓  洲",
                ""
            ],
            [
                "法官  吳  三  龍",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,88,上更(一),490,20000119": [
            [
                "臺灣高等法院臺南分院刑事判決　　　　　八十八年度上更(一)字第四九號　　Ｇ",
                ""
            ],
            [
                "　　　上　訴　人",
                ""
            ],
            [
                "　　　即　被　告　乙　○　○",
                ""
            ],
            [
                "　　　選任辯護人　蔡　錦　得",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法等案件，不服臺灣嘉義地方法院八十七年度訴字",
                ""
            ],
            [
                "第三七二號中華民國八十七年十二月十五日第一審判決（起訴案號：臺灣嘉義地方法",
                ""
            ],
            [
                "院檢察署八十七年度偵字第三三八二、三四四六、三四四七號），提起上訴，經判決",
                ""
            ],
            [
                "後，由最高法院發回更審，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原判決關於乙○○部分撤銷。",
                ""
            ],
            [
                "乙○○共同連續對於有投票權之人，交付賄賂，而約其投票權為一定之行使，處有期",
                ""
            ],
            [
                "徒刑壹年，併科罰金新台幣伍拾萬元，罰金如易服勞役，以罰金總額與陸個月之日數",
                ""
            ],
            [
                "比例折算，褫奪公權伍年。新臺幣壹萬柒仟元及競選名片肆拾肆張、住戶選票登記單",
                ""
            ],
            [
                "壹張均沒收。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、乙○○係民國（下同）八十七年台灣省嘉義市西區湖內里里長候選人，為圖順利",
                ""
            ],
            [
                "當選，乃於八十七年六月九日上午十一時許，夥同一姓名年籍不詳之成年男子，",
                ""
            ],
            [
                "至嘉義市○區○○里○○路十五巷三之十五號「彩虹大道大樓」，央請該大樓資",
                ""
            ],
            [
                "深警衛管理員甲○○（同案判決免刑確定）協助統計該大樓之總選票數，以利進",
                ""
            ],
            [
                "行賄選事宜，乙○○又於八十七年六月十一日上午九時至十時左右，再度前往該",
                ""
            ],
            [
                "大樓要求該大廈主任委員帶去拜票，在離開前，乃與林竹酋約定，前日所帶來之",
                ""
            ],
            [
                "姓名年籍不詳之成年男子，稍後將交付賄賂之財物。俟於同月十一日上午十一時",
                ""
            ],
            [
                "許，該不詳男子果至「彩虹大道大樓」警衛室，以一信封袋內裝新台幣（以下同",
                ""
            ],
            [
                "）五百元之鈔票計七十三張及數目不詳之乙○○競選宣傳名片，交由甲○○以每",
                "五百元"
            ],
            [
                "一選舉權（即每票）五百元實施賄選，並先給付二千元予甲○○以為報酬；甲○",
                "五百元,二千元"
            ],
            [
                "○因之遂與乙○○及該不詳男子共同基於對於設籍於嘉義市該大樓內之有投票權",
                ""
            ],
            [
                "之人，期約或交付賄賂，而約其投票權為一定之行使之概括犯意聯絡，共同決意",
                ""
            ],
            [
                "以每張選票五百元之代價，向設籍於嘉義市西區湖內里內之有投票權人行賄（即",
                "五百元"
            ],
            [
                "俗稱買票），使收受賄賂之有投票權人於行使選舉台灣省嘉義市西區湖內里里長",
                ""
            ],
            [
                "選舉權時，將選票投予乙○○。林竹酋遂自當日中午十二時許起至當晚七時許止",
                ""
            ],
            [
                "，於其值勤當班期間（上午八時起至晚上八時止），見具有選舉投票權之大樓住",
                ""
            ],
            [
                "戶進出大樓時，即以該住戶之選票數計算其買票金額，連同乙○○競選宣傳名片",
                ""
            ],
            [
                "交付之，並請渠等支持乙○○，於選舉投票時投票予乙○○，計分發給住戶郭慶",
                ""
            ],
            [
                "茂新台幣五百元鈔票（下同）二張、黃柏樹三張、劉孟奇二張、汪靖智二張、劉",
                "五百元"
            ],
            [
                "美娟二張、張麗香一張、胡蕭壽美四張、蔡黃玉琴四張、黃逢春二張、張文文二",
                ""
            ],
            [
                "張、張惠珍二張（此部分檢察官起訴書僅記載被告張惠珍姓名漏未記載犯罪事實",
                ""
            ],
            [
                "，原審認為檢察官未起訴而未予判決）、沈淑貞二張（按沈淑貞戶籍雖不在湖內",
                ""
            ],
            [
                "里，然該戶內有其不知情之同居人陳鴻文與其母陳錦亮二人）、高安祺二張、張",
                ""
            ],
            [
                "興華二張、黃百合二張、葉華韡一張（以上除張惠珍外，其餘郭慶茂等十五人，",
                ""
            ],
            [
                "均已判決確定），及另有不詳姓名住戶四張，共分發三十九張，尚餘三十四張未",
                ""
            ],
            [
                "分發。嗣經不願具名者，於同年月十一日晚上六、七時許，以電話向臺灣嘉義地",
                ""
            ],
            [
                "方法院檢察署選舉查察中心檢舉，經檢察官於當日晚上七時二十五分許，指揮警",
                ""
            ],
            [
                "員至上開「彩虹大道大樓」警衛室，當場在甲○○使用之抽屜內，查扣得乙○○",
                ""
            ],
            [
                "所有供犯罪之競選宣傳名片四十三張、預備交付賄賂以信封袋裝之五百元鈔票三",
                "之五百元"
            ],
            [
                "十二張及以橡皮筋捆夾宣傳名片之五百元鈔票二張，林竹酋所有供犯罪用之住戶",
                "五百元"
            ],
            [
                "選票登記單一張。嗣經林竹酋在偵查中自白買票行賄情節因而查獲。",
                ""
            ],
            [
                "二、案經嘉義市警察局第一分局報請臺灣嘉義地方法院檢察署檢察官暨檢察官自動檢",
                ""
            ],
            [
                "舉偵查起訴。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、訊據上訴人即被告乙○○矢口否認右揭與甲○○等人共同行賄之犯行，並辯稱：",
                ""
            ],
            [
                "本案之檢舉電話係同選區候選人羅月瑛所打，因此甲○○稱伊委請其買票，不無",
                ""
            ],
            [
                "競選對手設計陷害之可能，亦有邀免刑之利誘。伊沒有買票，亦沒有於八十七年",
                ""
            ],
            [
                "六月十一日上午九時至彩虹大道大樓拜訪甲○○，係在當天下午到該大樓拜訪主",
                ""
            ],
            [
                "任委員羅漢超云云。",
                ""
            ],
            [
                "二、經查：右揭被告乙○○如何於前揭時、地夥同一姓名年籍不詳之成年男子，至嘉",
                ""
            ],
            [
                "義市○區○○里○○路十五巷三之十五號「彩虹大道大樓」，請該大樓管理員即",
                ""
            ],
            [
                "被告甲○○協助統計該大樓之總選票數，以利進行賄選事宜，並約定於同年月十",
                ""
            ],
            [
                "一日由該不詳男子交付賄賂之財物。俟於同月十一日上午十一時許，該不詳男子",
                ""
            ],
            [
                "果至「彩虹大道大樓」警衛室，以一信封袋內裝五百元之鈔票計七十三張及數目",
                "五百元"
            ],
            [
                "不詳之乙○○競選宣傳名片，交由甲○○以每一票五百元實施賄選，並先給付二",
                "五百元"
            ],
            [
                "千元予甲○○以為報酬；甲○○遂自當日中午十二時許起至當晚七時許止，於其",
                "千元"
            ],
            [
                "值勤當班期間見具有選舉投票權之大樓住戶進出大樓時，即以該住戶之選票數計",
                ""
            ],
            [
                "算其買票金額，連同乙○○競選宣傳名片交付之，並請渠等支持乙○○，於選舉",
                ""
            ],
            [
                "投票時投票予乙○○。嗣經檢察官於當日晚上七時二十五分許，指揮警員至上開",
                ""
            ],
            [
                "「彩虹大道大樓」警衛室，當場在甲○○使用之抽屜內，查扣得乙○○競選宣傳",
                ""
            ],
            [
                "名片四十三張、信封袋內裝五百元鈔票三十二張、以橡皮筋捆夾宣傳名片之五百",
                "五百元"
            ],
            [
                "元鈔票二張及住戶選票登記單一張，而該住戶選票登記單一張記載大樓之Ｂ、Ａ",
                ""
            ],
            [
                "、Ｃ、Ｄ、Ｅ、Ｆ等棟數及一至十二樓等樓別，其中打Ｘ是無人居住及無選舉權",
                ""
            ],
            [
                "，△為代表有票，其餘分別書寫一至四不等之阿拉伯數字，代表已經交付賄款其",
                ""
            ],
            [
                "棟別、樓數，計交付住戶即郭慶茂新台幣五百元鈔票（下同）二張、黃柏樹三張",
                "五百元"
            ],
            [
                "、劉孟奇二張、汪靖智二張、劉美娟二張、張麗香一張、胡蕭壽美四張、蔡黃玉",
                ""
            ],
            [
                "琴四張、黃逢春二張、張文文二張、張惠珍二張、沈淑貞二張（按沈淑貞戶籍雖",
                ""
            ],
            [
                "不在湖內里，然該戶內有其不知情之同居人陳鴻文與其母陳錦亮二人）、高安祺",
                ""
            ],
            [
                "二張、張興華二張、黃百合二張、葉華韡一張（以上除張惠珍因檢察官起訴書僅",
                ""
            ],
            [
                "記載被告張惠珍姓名漏未記載犯罪事實，原審認為檢察官未起訴而未予判決外，",
                ""
            ],
            [
                "其餘郭慶茂等十五人，均已判決確定），及另有不詳姓名住戶四張，共交付三十",
                ""
            ],
            [
                "九張等情，業據同案被告甲○○於警偵訊中供證綦詳（見警卷第五頁反面、偵查",
                ""
            ],
            [
                "卷第八頁至十二頁），並據同案被告高安祺、胡蕭壽美、張文文、蔡黃玉琴、張",
                ""
            ],
            [
                "惠珍、張興華、黃逢春、黃百合、汪靖智、黃柏樹等人於原審供認不諱，復有彩",
                ""
            ],
            [
                "虹大道大樓管理費收繳清冊一份，可資參照。核彼等所供均相符合，衡諸甲○○",
                ""
            ],
            [
                "對於收受乙○○所交付之五百元之鈔票計七十三張及數目不詳之乙○○競選宣傳",
                "五百元"
            ],
            [
                "名片、由其以每票五百元實施賄選，其並先收取二千元以為報酬、所收受賄選金",
                "五百元,二千元"
            ],
            [
                "錢之時間、地點，以何等價格向各住戶選民買票之樓層、發放賄賂之時間及金額",
                ""
            ],
            [
                "等細節均詳敘甚明，並進而供出其所交付賄款之被告之姓名，觀其對於行賄情節",
                ""
            ],
            [
                "陳明甚詳各情，可知如非確有其事，焉會如此？足見甲○○應非邀免刑之利誘而",
                ""
            ],
            [
                "虛構上情甚明。況被告乙○○為現任里長，平時彼此間並無仇隙，甲○○應無予",
                ""
            ],
            [
                "以誣陷之理。若非被告林竹酋確有受被告乙○○委託向被告郭慶茂、劉美娟、沈",
                ""
            ],
            [
                "淑貞、葉華韡等人發放賄賂買票，何以會於警訊及偵訊中供出其等之涉案情節？",
                ""
            ],
            [
                "益徵林竹酋上開所供與事實相合，堪予採信。又被告乙○○在檢察官於八十七年",
                ""
            ],
            [
                "六月十三日向原審法院聲請羈押時，亦承認有在八十七年六月十一日上午九時至",
                ""
            ],
            [
                "十時左右，再度前往該大樓要求大廈主任委員帶去拜票（見原審法院八十七年度",
                ""
            ],
            [
                "聲羈字第一三五號第六頁背面），是聲請羈押時，距離案發之時，不過二日，其",
                ""
            ],
            [
                "記憶猶新，自然可信，事後否認有至該彩虹大道大樓，要係避重就輕，顯不足取",
                ""
            ],
            [
                "。另證人羅漢超、蔡黃玉琴雖於本院前審調查時到庭證稱被告乙○○於八十七年",
                ""
            ],
            [
                "六月十一日下午有至該大樓拜票等情，然尚難執此即謂被告乙○○無委託甲○○",
                ""
            ],
            [
                "買票之行為。又甲○○嗣於本院調查中證稱：乙○○無拜託伊買票，係該不詳姓",
                ""
            ],
            [
                "名者送錢來，委託伊買票的等語，顯係事後畏事而為迴護之詞，不足採取。又被",
                ""
            ],
            [
                "告乙○○另陳稱：本案之檢舉電話係同選區候選人羅月瑛所打，因此甲○○稱伊",
                ""
            ],
            [
                "委請其買票，不無競選對手設計陷害之可能云云，本院查無實據以實其說，自屬",
                ""
            ],
            [
                "推測之詞，尚難遽予採信。綜上所述，被告乙○○上開所辯，顯係事後畏罪卸責",
                ""
            ],
            [
                "之詞，委無足採。其事証已臻明確，犯行洵堪認定。",
                ""
            ],
            [
                "三、至於本件起訴書並未列楊嘉文為被告，但犯罪事實欄竟載明楊嘉文亦收受五百元",
                ""
            ],
            [
                "鈔票一張，惟經核對彩虹大道大樓管理費收繳清冊之結果，係與同案被告張麗香",
                ""
            ],
            [
                "重覆，從而，原判決僅記載張麗香一張，並無不合，併此敘明。",
                ""
            ],
            [
                "四、核被告乙○○所為，係犯公職人員選舉罷免法第九十條之一第一項之投票行賄罪",
                ""
            ],
            [
                "。被告乙○○與甲○○、該不詳姓名之成年男子間，對上開犯行，有犯意聯絡及",
                ""
            ],
            [
                "行為分擔，均為共同正犯；又其前後多次對於有投票權之人交付賄賂之犯行，時",
                ""
            ],
            [
                "間緊接，犯罪構成要件相同，顯係基於概括之犯意反覆為之，為連續犯，以一罪",
                ""
            ],
            [
                "論處，並依法加重其刑。",
                ""
            ],
            [
                "五、原審就被告乙○○部分，予以論罪科刑，固非無見，惟原判決核計甲○○分發乙",
                ""
            ],
            [
                "○○買選票之住戶及張數時，漏未將住戶張惠珍之二張及甲○○所稱已無法記得",
                ""
            ],
            [
                "之四張算入，致已分發與未分發之鈔票總和與實際張數七十三張不符，尚有未洽",
                ""
            ],
            [
                "。被告乙○○上訴否認有行賄買票，雖無足採，惟原判決既有可議，自無可維持",
                ""
            ],
            [
                "，應予撤銷改判，爰審酌被告之素行、犯罪之動機、目的、手段、犯罪所生之危",
                ""
            ],
            [
                "害及犯後態度等一切情狀，量處被告乙○○有期徒刑一年，併科罰金新台幣五十",
                ""
            ],
            [
                "萬元，並諭知罰金如易服勞役之折算標準。又被告經宣告有期徒刑之刑，依公職",
                "萬元"
            ],
            [
                "人員選舉罷免法第九十八條第三項之規定，予以宣告褫奪公權伍年，以示懲儆。",
                ""
            ],
            [
                "六、扣案之被告乙○○競選宣傳名片四十三張、信封袋內裝五百元鈔票三十二張、以",
                "五百元"
            ],
            [
                "橡皮筋捆夾宣傳名片之五百元鈔票二張及住戶選票登記單一張，被告乙○○競選",
                "五百元"
            ],
            [
                "宣傳名片四十三張又一張（即橡皮筋捆所夾之宣傳名片），共四十四張，為被告",
                ""
            ],
            [
                "乙○○所有，住戶選票登記單一張為共犯林竹酋所有之物，經其供明在卷，且為",
                ""
            ],
            [
                "其等共同供犯投票行賄罪行所用之物，均併依刑法第三十八條第一項第二款之規",
                ""
            ],
            [
                "定宣告沒收。又被告乙○○由上開知情不詳姓名成年男子交付與林竹酋之伍佰元",
                ""
            ],
            [
                "鈔票七十三張，交付被告張文文等人後，剩餘三十四張，合計一萬七千元，係預",
                "一萬七千元"
            ],
            [
                "備用以交付之賄賂，併依公職人員選舉罷免法第九十條之一第三項之規定沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九",
                ""
            ],
            [
                "十九條第一項前段、公職人員選舉罷免法第九十條之一第一項、第三項第九十八條第",
                ""
            ],
            [
                "三項，刑法第十一條前段、第二十八條、第五十六條、第四十二條第三項、第三十七",
                ""
            ],
            [
                "條第二項、第三十八條第一項第二，罰金罰鍰提高標準條例第一條前段、第二條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "本案經檢察官張佩珍到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國      八十九      年      一      月      二十六    日",
                ""
            ],
            [
                "臺灣高等法院臺南分院刑事第四庭",
                ""
            ],
            [
                "審判長法官  陳    義    仲",
                ""
            ],
            [
                "法官  蔡    崇    義",
                ""
            ],
            [
                "法官  徐    財    福",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提",
                ""
            ],
            [
                "出上訴狀後十日內向本院補提理由書（應附繕本)。",
                ""
            ],
            [
                "法院書記官  王    全    龍",
                ""
            ],
            [
                "中    華    民    國      八十九      年      一      月      二十七    日",
                ""
            ],
            [
                "附錄法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一第一項：對於有投票權之人，行求期約或交付賄賂",
                ""
            ],
            [
                "或其他不正利益，而約其不行使投票權或",
                ""
            ],
            [
                "為一定之行使者，處五年以下有期徒刑，",
                ""
            ],
            [
                "得併科新臺幣四十萬元以上四百萬元以下",
                "四十萬元,四百萬元"
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,89,台上,4366,20000726": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　八十九年度台上字第四三六六號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院台南分院中華民國八十",
                ""
            ],
            [
                "九年一月二十六日第二審更審判決 (八十八年度上更字第四九○號，起訴案號：台",
                ""
            ],
            [
                "灣嘉義地方法院檢察署八十七年度偵字第三三八二、三四四六、三四四七號) ，提起",
                ""
            ],
            [
                "上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院台南分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定：上訴人甲○○係民國八十七年台灣省嘉義市西區湖內里里長候選人",
                ""
            ],
            [
                "，為圖順利當選，先於八十七年六月九日上午十一時許，夥同一姓名年籍不詳之成年",
                ""
            ],
            [
                "男子，至嘉義市○區○○里○○路十五巷三之十五號「彩虹大道大樓」，央請該大樓",
                ""
            ],
            [
                "資深警衛管理員林竹酉 (已判決確定) 協助統計該大樓之總選票數，以利進行賄選事",
                ""
            ],
            [
                "宜。又於同年月十一日上午九時至十時許，再度前往該大樓要求該大廈主任委員帶去",
                ""
            ],
            [
                "拜票，離開前與林竹酉約定，稍後將由前日其帶來之男子交付賄選之財物，同日上午",
                ""
            ],
            [
                "十一時許，該不詳姓名男子果至「彩虹大道大樓」警衛室，以一信封袋內裝新台幣 (",
                ""
            ],
            [
                "下同) 五百元之鈔票計七十三張，及數目不詳之上訴人競選宣傳名片，交由林竹酉以",
                "五百元"
            ],
            [
                "每一選舉權 (即每票) 五百元實施賄選，並先交付二千元予林竹酉以為報酬。林竹酉",
                "五百元,二千元"
            ],
            [
                "遂與上訴人及該不詳姓名成年男子共同基於對於該大樓內之有投票權之人，期約或交",
                ""
            ],
            [
                "付賄賂，而約其投票權為一定行使之概括犯意聯絡，以每張選票五百元之代價，向上",
                "五百元"
            ],
            [
                "開有投票權之人行賄 (俗稱買票) ，使渠等於嘉義市西區湖內里里長選舉投票時，投",
                ""
            ],
            [
                "票支持上訴人。林竹酉遂自當日中午十二時許起，至當晚七時許止，見有投票權之住",
                ""
            ],
            [
                "戶進出該大樓時，即以該住戶之選票數計算其行賄金額，連同上訴人競選宣傳名片一",
                ""
            ],
            [
                "併交付之，並表示請渠等於投票時支持上訴人。計分發新台幣五百元鈔票給住戶郭慶",
                "五百元"
            ],
            [
                "茂二張、黃柏樹三張、劉孟奇二張、汪靖智二張、劉美娟二張、張麗香一張、胡蕭壽",
                ""
            ],
            [
                "美四張、蔡黃玉琴四張、黃逢春二張、張文文二張、張惠珍二張、沈淑貞二張、高安",
                ""
            ],
            [
                "祺二張、張興華二張、黃百合二張、葉華韡一張 (以上除張惠珍外，其餘十五人均已",
                ""
            ],
            [
                "判決確定)，及另有不詳姓名住戶四張，共分發三十九張，尚餘三十四張未分發。嗣",
                ""
            ],
            [
                "檢察官依據檢舉會同警員於當晚七時二十五分許，至「彩虹大道大樓」警衛室查獲，",
                ""
            ],
            [
                "並在林竹酉之抽屜內扣得上訴人所有供犯罪所用之競選宣傳名片四十三張、預備交付",
                ""
            ],
            [
                "賄賂而以信封袋裝之五百元鈔票三十二張、以橡皮筋捆夾宣傳名片之五百元鈔票二張",
                "五百元,五百元"
            ],
            [
                "，及林竹酉所有供犯罪所用之住戶選票登記單一張等情。因而撤銷第一審關於上訴人",
                ""
            ],
            [
                "部分之判決，改判仍論處上訴人共同連續對於有投票權之人，交付賄賂，而約其投票",
                ""
            ],
            [
                "權為一定之行使罪刑，固非無見。",
                ""
            ],
            [
                "惟查：共同被告所為不利於己之陳述，固得採為其他共同被告犯罪之證據，惟此項",
                ""
            ],
            [
                "不利之陳述，依刑事訴訟法第一百五十六條第二項規定，仍應調查其他必要之證據，",
                ""
            ],
            [
                "以察其是否與事實相符。原判決認定上訴人甲○○透過一姓名年籍不詳之成年男子，",
                ""
            ],
            [
                "交付林竹酉賄選款五百元之鈔票七十三張，由林竹酉分送給「彩虹大道大樓」內有投",
                "五百元"
            ],
            [
                "票權之住戶，以該住戶之選票數計算其行賄金額，每人五百元鈔票一張至四張不等，",
                "五百元"
            ],
            [
                "投票行賄之對象除郭慶茂等十六人共三十五張外，另有「不詳姓名住戶四張」等情，",
                ""
            ],
            [
                "係以共同被告林竹酉在警訊及偵查中之供述為論據。但林竹酉所為不利之供述，究有",
                ""
            ],
            [
                "何補強證據足認其與事實相符，原判決未為必要之論斷，已有未合。且所謂「不詳姓",
                ""
            ],
            [
                "名住戶四張」，究係一住戶四張，或二、三、四住戶合而為四張，其行為之次數並不",
                ""
            ],
            [
                "相同，原判決未予明確認定，亦於法有違。原判決理由第六段先謂：扣案之上訴人",
                ""
            ],
            [
                "信封袋內裝五百元鈔票三十二張、以橡皮筋捆夾宣傳名片之五百元鈔票二張等物均為",
                "五百元,五百元"
            ],
            [
                "上訴人所有，且為其供犯投票行賄罪所用之物，均併依刑法第三十八條第一項第二款",
                ""
            ],
            [
                "之規定宣告沒收云云。惟緊接又謂：上訴人……交付與林竹酉之五百元鈔票七十三張",
                "五百元,七十"
            ],
            [
                "，交付張文文等人後，剩餘三十四張，合計一萬七千元，係預備用以交付之賄賂，併",
                "一萬七千元"
            ],
            [
                "依公職人員選舉罷免法第九十條之一第三項之規定沒收云云。關於同一查扣之現款諭",
                ""
            ],
            [
                "知沒收之依據及理由，前後之敘述相互矛盾，本院前次發回意旨已予指明，原判決仍",
                ""
            ],
            [
                "為相同之記載，難謂適法。原判決理由引用卷內林竹酉之警訊供述 (警卷第五頁反",
                ""
            ],
            [
                "面），論斷林竹酉交給住戶之五百元鈔票合計為三十九張 (即一萬九千五百元) ，但",
                "五百元,一萬九千五百元"
            ],
            [
                "上引林竹酉之警訊筆錄係載稱「我已發出買票的錢有壹萬玖仟元」，其認定之事實與",
                "壹萬玖仟元"
            ],
            [
                "所憑之證據，不盡一致；又起訴書犯罪事實欄記載上訴人投票行賄之對象，並不包括",
                ""
            ],
            [
                "張惠珍及不詳姓名住戶在內，原判決未說明此部分應併予審判之理由，均有可議。以",
                ""
            ],
            [
                "上或為上訴意旨所指摘，或為本院依職權得調查之事項，應認仍有發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    八十九    年      七      月    二十六    日",
                ""
            ],
            [
                "最高法院刑事第九庭",
                ""
            ],
            [
                "審判長法官  張  信  雄",
                ""
            ],
            [
                "法官  賴  忠  星",
                ""
            ],
            [
                "法官  張  清  埤",
                ""
            ],
            [
                "法官  張  淳  淙",
                ""
            ],
            [
                "法官  蕭  仰  歸",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,89,台上,7529,20001214": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　八十九年度台上字第七五二九號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院台南分院中華民國八十",
                ""
            ],
            [
                "九年十月十一日第二審更審判決（八十九年度上更字第三九九號，起訴案號：台灣",
                ""
            ],
            [
                "嘉義地方法院檢察署八十七年度偵字第三三八二、三四四六、三四四七號），提起上",
                ""
            ],
            [
                "訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，",
                ""
            ],
            [
                "不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上",
                ""
            ],
            [
                "訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合",
                ""
            ],
            [
                "時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴意旨略稱：、上訴人",
                ""
            ],
            [
                "甲○○始終未承認於民國八十七年六月十一日上午九時至十一時，至嘉義市○區○○",
                ""
            ],
            [
                "里○○○○道大樓」，於原審調查中證人羅敏文證稱：「選舉前二天（即八十七年六",
                ""
            ],
            [
                "月十一日）早上八時我一開門甲○○即來找我，到中午才離開。」羅漢超證稱：「當",
                ""
            ],
            [
                "天（十一日）下午上訴人來拜訪我主任委員，他表示要拜訪住戶，只有二戶開門，後",
                ""
            ],
            [
                "來就走了」等情。足見當天上訴人未至該大樓，於同一時段至該大樓之不詳姓名成年",
                ""
            ],
            [
                "男子顯然與上訴人無關。原審未審酌上開證人之證言，遽以上訴人在檢察官向第一審",
                ""
            ],
            [
                "聲請羈押時承認有於八十七年六月十一日上午九時至十時左右，再度前往該大樓要求",
                ""
            ],
            [
                "大主任委員帶去拜票，而不採信上訴人未於該時段前往該大樓之辯解，復未將該訊",
                ""
            ],
            [
                "問筆錄踐行提示上訴人辨認或宣讀或告以要旨之調查程序，均有違背法令。、八十",
                ""
            ],
            [
                "七年六月九日上午十一時夥同上訴人到彩虹大道大樓之不詳姓名之男子與同年月十一",
                ""
            ],
            [
                "日上午十一時至該大樓之不詳姓名之成年男子並非同一人。證人林竹酉於警訊時供稱",
                ""
            ],
            [
                "：「該男子比我矮一點，年約四十五歲左右。」於偵查中指六月九日陪上訴人前往之",
                ""
            ],
            [
                "人為四十歲左右，比伊矮一點等情，所述年齡差距甚大，顯非同一人。該證人於原審",
                ""
            ],
            [
                "調查中復證稱：印象很模糊，無法確定前後於九日及十一日前往之人是否同一人，九",
                ""
            ],
            [
                "日來之人是說台語、十一日來之人說的是國語。顯然八十七年六月十一日送賄款與林",
                ""
            ],
            [
                "竹酉之人與上訴人無關，原判決對此有利於上訴人之證據未予採納，復未說明其理由",
                ""
            ],
            [
                "，有判決不備理由之違法。、八十七年六月十二日檢察官率警至上訴人競選辦公室",
                ""
            ],
            [
                "搜索，查無賄選之不法證據，原判決在無確切證據即判決上訴人罪刑，自屬違法。",
                ""
            ],
            [
                "、本件係上訴人之競選對手羅月瑛提出檢舉，原審未傳訊羅月瑛調查是否競選對手故",
                ""
            ],
            [
                "意栽贓，有調查未盡之違法等語。",
                ""
            ],
            [
                "惟查原判決認定上訴人有原判決事實欄所記載之犯行，係依憑共同被告林竹酉於警訊",
                ""
            ],
            [
                "及偵查中之供述、高安祺、胡蕭壽美、張文文、蔡黃玉琴、張惠珍、張興華、黃逢春",
                ""
            ],
            [
                "、黃百合、汪靖智、黃柏樹於原審之供述、卷附彩虹大道大樓管理費收據、扣案上訴",
                ""
            ],
            [
                "人競選宣傳名片四十三張、信封袋內裝新台幣（下同）五百元鈔票三十二張、以橡皮",
                "五百元"
            ],
            [
                "筋捆夾宣傳名片之五百元鈔票二張及選票登記單一張等證據，並參酌上訴人之相關供",
                "五百元"
            ],
            [
                "述，予以綜合判斷，因而撤銷第一審關於上訴人部分之判決，改判論處上訴人共同連",
                ""
            ],
            [
                "續對於有投票權之人，交付賄賂，而約其投票權為一定之行使罪刑，已詳予說明其所",
                ""
            ],
            [
                "憑之證據及其認定之理由。而以林竹酉於警訊及偵查中對於收受上訴人託人交付之七",
                ""
            ],
            [
                "十三張五百元鈔票及數目不詳之競選宣傳名片，由其以每票五百元實施賄選，並先收",
                "五百元,五百元"
            ],
            [
                "取二千元報酬等情，已供述明確，有關所收賄款金錢時間、地點以及向各樓層選民交",
                "二千元"
            ],
            [
                "付賄款之時間、金額、姓名均供述甚詳，且又與收受賄款之高安祺等人供述情節相符",
                ""
            ],
            [
                "，足見林竹酉應非邀免刑之利誘而虛構其事。另上訴人所稱係競選對手設計陷害云云",
                ""
            ],
            [
                "，並未能舉證證明，原審亦查無證據證明有所謂誣陷情事，自無可取。就上訴人否認",
                ""
            ],
            [
                "犯罪，所辯各節，認係卸責之詞，不足採信，於理由內予以指駁。復明上訴人於八",
                ""
            ],
            [
                "十七年六月十三日檢察官向第一審法院聲請羈押，在第一審法院訊問時，已承認有在",
                ""
            ],
            [
                "八十七年六月十一日上午九時至十時左右，再度前往彩虹大道大樓要求大主任委員",
                ""
            ],
            [
                "帶去拜票等情；參酌林竹酉於警訊及偵查中之供述，證人羅敏文證稱：該時間上訴人",
                ""
            ],
            [
                "至其住處討論文宣云云，屬勾串之詞，委無足取。至證人羅漢超、蔡黃玉琴於原審證",
                ""
            ],
            [
                "稱：上訴人於八十七年六月十一日下午有至彩虹大道大樓拜票等情，尚難執為認定上",
                ""
            ],
            [
                "訴人無委託林竹酉行賄買票之行為。林竹酉於原審改稱：上訴人無託伊買票，係不詳",
                ""
            ],
            [
                "姓名者送錢，委託伊買票等語，與其警訊及偵查中供詞不同，顯係事後護上訴人之",
                ""
            ],
            [
                "詞，均不足採為上訴人有利之證明。所為論斷，均有卷存資料可資覆按，從形式上觀",
                ""
            ],
            [
                "察，並無所謂違背法令之情形存在。按刑事訴訟法第三百十條第二款所謂有罪之判決",
                ""
            ],
            [
                "書，對於被告有利之證據不採納者，應說明其理由，係指就單一證據之各別證據價值",
                ""
            ],
            [
                "判斷有不同時，應說明如何不採納其中某一各別證據理由而言。例如甲、乙、丙證人",
                ""
            ],
            [
                "三人各自為不同之證明內容，對於其中某一證人所為有利於被告之證言如不採納時，",
                ""
            ],
            [
                "自應說明不予採納之理由，否則其判決理由即屬不備，即難謂無違背法令；如果同一",
                ""
            ],
            [
                "證人前後供述證言彼此不能相容時，則採信同一證人之部分證言時，當然排除其他部",
                ""
            ],
            [
                "分證言，此為法院取捨證據法理上之當然結果，縱未於判決理由內說明捨棄他部分證",
                ""
            ],
            [
                "言而僅說明採用某部分證言之理由，於判決本旨亦無影響，此與判決不備理由尚屬有",
                ""
            ],
            [
                "別。卷查共同被告林竹酉於警訊時供稱：「搜獲之證物是甲○○的朋友交付給我的，",
                ""
            ],
            [
                "是做為選舉里長時買票用的錢及宣傳單。」「該男子是由里長候選人甲○○帶來經介",
                ""
            ],
            [
                "紹而認識的。」「該男子比我矮一點，年約四十五歲。」於偵查中供稱：「（扣案物",
                ""
            ],
            [
                "品即甲○○傳單及五百元鈔票）是甲○○昨天早上介紹的人拿給我的。」「他說一票",
                "五百元"
            ],
            [
                "一張五百元，鈔票及一張宣傳單交給住家。」等語。原判決採信林竹酉此部分之證言",
                "五百元"
            ],
            [
                "，作為斷罪之資料已於理由內說明，則其對於嗣後林竹酉所為如上訴意旨所引之證言",
                ""
            ],
            [
                "，捨棄不採，未於理由內說明，依上開說明，不能指為判決不備理由。原審於最後審",
                ""
            ],
            [
                "判期日曾提示筆錄訊問上訴人對於其於警訊、偵查中、原（第一）審、歷審調查中所",
                ""
            ],
            [
                "說的話有何意見﹖上訴人答「無」。有審判筆錄可按（原審法院上更卷第七十四頁",
                ""
            ],
            [
                "）。上訴意旨指原審未於審判期日踐行提示檢察官聲請羈押時，上訴人於第一審法院",
                ""
            ],
            [
                "之調查訊問筆錄，有調查未盡云云，顯非依據卷內資料執為指摘之合法上訴第三審理",
                ""
            ],
            [
                "由。原判決已詳予論斷上訴人犯罪所憑之證據，檢察官於八十七年六月十二日搜索時",
                ""
            ],
            [
                "雖未再扣得其他證據，亦不足推翻原判決所認定之事實，難謂係有利於上訴人之證據",
                ""
            ],
            [
                "，原判決未就此說明，亦無不合。其餘上訴意旨對原判決根據上開證據所為之判決，",
                ""
            ],
            [
                "究竟有何違背法令之情形，未依據卷內資料具體指摘，徒憑己意，或就原判決已調查",
                ""
            ],
            [
                "說明之事項，或就原審證據取捨及判斷證據證明力之職權行使，漫指其違法，再為事",
                ""
            ],
            [
                "實上之爭執，難謂係適法上訴第三審理由。本件上訴為違背法律上之程式，應予駁回",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    八十九    年     十二     月     十四     日",
                ""
            ],
            [
                "最高法院刑事第四庭",
                ""
            ],
            [
                "審判長法官  董  明  霈",
                ""
            ],
            [
                "法官  丁  錦  清",
                ""
            ],
            [
                "法官  林  茂  雄",
                ""
            ],
            [
                "法官  王  居  財",
                ""
            ],
            [
                "法官  張  祺  祥",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}