{
    "id": "TPSM,89,台上,1884,20000413",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPSM%2C89%2C%E5%8F%B0%E4%B8%8A%2C1884%2C20000413",
    "history": {
        "TPSM,89,台上,1884,20000413": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　八十九年度台上字第一八八四號",
                ""
            ],
            [
                "　　上　訴　人　乙○○",
                ""
            ],
            [
                "　　　　　　　　甲○○",
                ""
            ],
            [
                "右上訴人等因違反公職人員選舉罷免法案件，不服台灣高等法院台中分院中華民國八",
                ""
            ],
            [
                "十八年十二月十五日第二審判決（八十八年度上訴字第二三二○號，起訴案號：台灣",
                ""
            ],
            [
                "台中地方法院檢察署八十七年度選偵字第四十六號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院台中分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定上訴人乙○○係台中縣大里市第三屆東湖里登記第二號之里長候選人",
                ""
            ],
            [
                "，明知洪武雄、蕭碧鶯、葉大器、林碧霞、陳順國、林英娥、劉月鳳、詹毅志、高阿",
                ""
            ],
            [
                "連、高張爽、高美然、高思宏等人（以上均經判處罪刑確定），均為有投票權之人，",
                ""
            ],
            [
                "基於概括犯意，夥同基於幫助犯意之上訴人甲○○及洪武雄，由甲○○駕駛車號ＱＵ",
                ""
            ],
            [
                "－一四八六號廂型車；洪武雄則提供其位於台中縣大里市○○里○○路○段四七巷六",
                ""
            ],
            [
                "號住處，並由乙○○於民國八十七年六月十三日下午一時三十分許，在上址及該屋外",
                ""
            ],
            [
                "車前各交付賄賂新台幣 (下同）三百元予有投票權之洪武雄、蕭碧鶯、葉大器 (由其",
                "三百元"
            ],
            [
                "妻蕭碧鶯代收)、林碧霞、陳順國、林英娥 (上開二人為夫妻關係)、劉月鳳、詹毅志",
                ""
            ],
            [
                "(上開二人為母子關係)，高阿連、高張爽、高美然、高思宏 (上開四人為父母子女關",
                ""
            ],
            [
                "係）等人，並約定其投票予乙○○。洪武雄等十二人均收受賄賂，並允以投票予乙○",
                ""
            ],
            [
                "○，蕭碧鶯等人收受賄款後，由洪武雄駕駛車號Ｍ８－○七五六號自小客車搭載其不",
                ""
            ],
            [
                "知情胞弟洪中鶴，其餘之人則同搭乘由甲○○駕駛之上開廂型車，前往台中縣大里市",
                ""
            ],
            [
                "東湖里活動中心第七○八號投開票所投票。同日下午一時五十分許投完票後，蕭碧鶯",
                ""
            ],
            [
                "、葉大器二人欲搭乘洪武雄所駕上開自小客車，餘人均欲乘原廂型車返家時，經檢察",
                ""
            ],
            [
                "官率警查獲，並扣得蕭碧鶯、葉大器所收賄賂共六百元等情。因認第一審論處乙○○",
                "六百元"
            ],
            [
                "連續對於有投票權之人，交付賄賂，而約其投票權為一定之行使罪刑及甲○○幫助連",
                ""
            ],
            [
                "續對於有投票權之人，交付賄賂，而約其投票權為一定之行使罪刑，為無不合，予以",
                ""
            ],
            [
                "維持，駁回其在第二審之上訴。固非無見。",
                ""
            ],
            [
                "惟查：有罪之判決書，應記載認定犯罪事實所憑之證據及其認定之理由，刑事訴訟",
                ""
            ],
            [
                "法第三百十條第一款定有明文。而認定事實所憑之證據，須確實存在，就該卷宗內不",
                ""
            ],
            [
                "難考見者，始克當之，倘判決書內所記載之證據，與卷內筆錄或證物之內容不相適合",
                ""
            ],
            [
                "，其判決之根據，實際上並不存在，自屬採證違法。本件原判決理由引為上訴人等論",
                ""
            ],
            [
                "罪之依據，首為乙○○明知上開洪武雄等數人為有投票權人，仍在前揭時地交付賄賂",
                ""
            ],
            [
                "及提供免費搭車服務，而使其投票予伊，業據其於偵查中供認在卷，核與蕭碧鶯、林",
                ""
            ],
            [
                "碧霞於偵查時供述情節相符（見原判決理由一、）。然乙○○於偵審中始終否認犯",
                ""
            ],
            [
                "行，其於偵查中固坦認有請其姪甲○○幫忙開車，載蕭碧鶯等人前往投票，但否認有",
                ""
            ],
            [
                "投票行賄情事（見選偵卷第七十七頁正、背面），原判決謂其於偵查中已供認交付賄",
                ""
            ],
            [
                "賂在卷，係誤引實際不存在之證據，資為論據，其採證自屬違法。又蕭碧鶯於警訊供",
                ""
            ],
            [
                "稱伊在洪武雄住處，向乙○○收受六百元（包括其先生葉大器），每票三百元，亦看",
                "六百元,三百元"
            ],
            [
                "見曾某拿三百元予林碧霞，嗣於偵查中仍為相同供述（見選他卷第十八頁背面、五十",
                "三百元"
            ],
            [
                "四頁背面、五十五頁），而林碧霞於偵查中則供稱，蕭碧鶯夫妻拿六百元，伊還沒拿",
                "六百元"
            ],
            [
                "到錢，詹永福家三人、高阿連家四人，有無拿到錢，伊不知道（未注意）等語（見同",
                ""
            ],
            [
                "上偵卷第五十六頁背面、五十七頁），其二人並未明確供稱陳國順、林英娥、劉月鳳",
                ""
            ],
            [
                "、詹毅志、高阿連、高張爽、高美然、高思宏等人，亦有向乙○○收受賄款，原判決",
                ""
            ],
            [
                "理由謂上開陳國順等人均有收受賄賂之情，業據蕭碧鶯、林碧霞供稱在卷（見原判決",
                ""
            ],
            [
                "理由四、）云云，亦有採證與卷證不符之可議。林碧霞於偵查中係供稱乙○○有",
                ""
            ],
            [
                "拜託伊投他票，要給伊三百元，伊有同意，但未拿到錢等語（見同上選他卷第五十七",
                "三百元"
            ],
            [
                "頁背面、六十二頁），此與蕭碧鶯於警訊、偵查中所稱乙○○亦有拿三百元予林碧霞",
                "三百元"
            ],
            [
                "之語，雖有不符，然觀諸林碧霞與蕭碧鶯等人於上揭時、地經檢察官率警查獲時，並",
                ""
            ],
            [
                "未在其身上搜獲任何現款（見同上選偵卷第六十五頁正、背面），則其上開偵查中之",
                ""
            ],
            [
                "供述，似非無憑，此與乙○○此部份賄選行為，究係「行求」或「交付」賄賂之認定",
                ""
            ],
            [
                "攸關，原判決未詳加釐清，遽認其就林碧霞部分，亦應成立對於有投票權之人，交付",
                ""
            ],
            [
                "賄賂罪，尚嫌速斷。按預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒",
                ""
            ],
            [
                "收之，公職人員選舉罷免法第九十條之一第三項定有明文，此為義務沒收之規定，法",
                ""
            ],
            [
                "院無審酌裁量之權。第一審判決既論以乙○○、甲○○二人該條第一項之投票行賄罪",
                ""
            ],
            [
                "，卻未依同條第三項規定，將其交付之賄賂宣告沒收，復未說明其不予沒收之理由，",
                ""
            ],
            [
                "已有違誤，原判決未加糾正，仍與維持，不無判決適用法則不當之違法。是上訴意旨",
                ""
            ],
            [
                "指摘原判決違背法令，尚非全無理由，應認有撤銷發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    八十九    年      四      月      十三    日",
                ""
            ],
            [
                "最高法院刑事第六庭",
                ""
            ],
            [
                "審判長法官  紀  俊  乾",
                ""
            ],
            [
                "法官  黃  正  興",
                ""
            ],
            [
                "法官  陳  東  誥",
                ""
            ],
            [
                "法官  張  春  福",
                ""
            ],
            [
                "法官  韓  金  秀",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,89,上更(一),126,20000927": [
            [
                "台灣高等法院台中分院刑事判決　　　　　　　　　八十九年度上更字第一二六號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　丙○○",
                ""
            ],
            [
                "　　　　　　　　乙○○",
                ""
            ],
            [
                "　　共　　　同",
                ""
            ],
            [
                "　　選任辯護人　郭賢傳",
                ""
            ],
            [
                "右上訴人等因違反公職人員選舉罷免法案件，不服台灣台中地方法院中華民國八十八",
                ""
            ],
            [
                "年六月二十八日第一審判決（民國八十七年度易字第五一二六號，起訴案號：台灣台",
                ""
            ],
            [
                "中地方法院檢察署民國八十七年度選偵字第四六號），提起上訴，經判決後，由最高",
                ""
            ],
            [
                "法院發回更審，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原判決關於丙○○、乙○○部分撤銷。",
                ""
            ],
            [
                "丙○○連續對於有投票權之人，交付賄賂，而約其投票權為一定之行使，處有期徒刑",
                ""
            ],
            [
                "捌月，褫奪公權參年。被告丙○○交付予蕭碧鶯、葉大器二人而經查扣之現金新台幣",
                ""
            ],
            [
                "六百元，及被告丙○○交付予洪武雄、林碧霞、陳順國、林英娥、詹永福、劉月鳳、",
                "六百元"
            ],
            [
                "詹毅志、高阿連、高張爽、高美然、高思宏等十一人而未經查扣之現金共新台幣三千",
                ""
            ],
            [
                "三百元，均沒收。",
                "三百元"
            ],
            [
                "乙○○幫助連續對於有投票權之人，交付賄賂，而約其投票權為一定之行使，處有期",
                ""
            ],
            [
                "徒刑肆月，褫奪公權貳年。緩刑參年。被告丙○○交付予蕭碧鶯、葉大器二人而經查",
                ""
            ],
            [
                "扣之現金新台幣六百元，及被告丙○○交付予洪武雄、林碧霞、陳順國、林英娥、詹",
                "六百元"
            ],
            [
                "永福、劉月鳳、詹毅志、高阿連、高張爽、高美然、高思宏等十一人而未經查扣之現",
                ""
            ],
            [
                "金共新台幣三千三百元，均沒收。",
                "三千三百元"
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、丙○○係台中縣大里市第三屆東湖里登記第二號之里長候選人，於競選期間不思",
                ""
            ],
            [
                "以正當方法競選，明知洪武雄、蕭碧鶯、葉大器、林碧霞、陳順國、林英娥、詹",
                ""
            ],
            [
                "永福、劉月鳳、詹毅志、高阿連、高張爽、高美然、高思宏等人，均為有投票權",
                ""
            ],
            [
                "之人，竟基於概括犯意，夥同基於幫助犯意之乙○○及洪武雄，由乙○○駕駛車",
                ""
            ],
            [
                "號ＱＵ〡一四八六號廂型車；洪武雄則提供其位於台中縣大里市○○里○○路○",
                ""
            ],
            [
                "段四七巷六號住處，並由丙○○於民國（下同）八十七年六月十三日下午一時三",
                ""
            ],
            [
                "十分許，在上址及該屋外車前各交付賄賂新台幣（下同）三百元予有投票權之洪",
                "三百元"
            ],
            [
                "武雄、蕭碧鶯、葉大器（由其妻蕭碧鶯代收）、林碧霞、陳順國、林英娥（上開",
                ""
            ],
            [
                "二人為夫妻關係）、詹永福、劉月鳳、詹毅志（上開三人為父母子女之關係）、",
                ""
            ],
            [
                "高阿連、高張爽、高美然、高思宏（上開四人為父母子女關係）等人，並約定其",
                ""
            ],
            [
                "等投票予丙○○，洪武雄等人均為有投票權之人，亦均收受賄賂，並允以投票予",
                ""
            ],
            [
                "丙○○，蕭碧鶯等人收取款項，均一同搭乘由乙○○駕駛之上開廂型車前往台中",
                ""
            ],
            [
                "縣大里市東湖里活動中心第七０八號投開票所投票，洪武雄則另駕駛車號Ｍ８〡",
                ""
            ],
            [
                "０七五六號自小客車載同其不知情之弟洪中鶴前往投票，嗣於同日下午一時五十",
                ""
            ],
            [
                "分許，前揭人投完票後，蕭碧鶯、葉大器二人欲搭乘洪武雄所駕上開自小客車，",
                ""
            ],
            [
                "餘人均欲乘原廂型車返家時，為檢察官率同法務部調查局中部機動組及台中縣警",
                ""
            ],
            [
                "察局霧峰分局刑事組人員攔查而查獲，並扣得蕭碧鶯、葉大器所收賄賂共六百元",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、案經台中縣警察局霧峰分局報請台灣台中地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、訊據被告丙○○、乙○○雖均矢口否認有投票行賄及幫助投票行賄之情事，被告",
                ""
            ],
            [
                "丙○○辯稱：伊並不認識洪武雄，前揭時間僅在洪武雄家外面，是借用他的水管",
                ""
            ],
            [
                "，也只說有人要去投票者快來，這裡有車在載人去投票，並未以每票三百元從事",
                "三百元"
            ],
            [
                "賄選，當時根本未帶錢，亦未帶名冊云云。被告乙○○辯稱：伊是丙○○的姪子",
                ""
            ],
            [
                "，是曾找伊來幫忙開車，並不知有賄選情事，伊未幫助投票行賄云云。惟查：",
                ""
            ],
            [
                "蕭碧鶯於八十七年六月十三日十七時十五分許，接受警訊時，供稱「我今（十",
                ""
            ],
            [
                "三）日與我丈夫葉大器二人，共乘一部箱型車前往投票‧‧」「因為東湖里候",
                ""
            ],
            [
                "選人丙○○本人，於我們上該部箱型車時，有每人發新台幣三百元，請我們投",
                "三百元"
            ],
            [
                "給曾某他本人，而我也有投給丙○○，另我丈夫也有拿三百元，但由我代收，",
                "三百元"
            ],
            [
                "也是曾某提供。」「（問：妳於投完票，為何會坐上洪武雄所駕駛之自小客車",
                ""
            ],
            [
                "？）因他們投完票要回去，而該箱型車因搭載很多人，故我們夫妻才會搭他的",
                ""
            ],
            [
                "車。」「（問：妳於何時？何地？搭上該箱型車？）我和我丈夫於八十七年六",
                ""
            ],
            [
                "月十三日下午十三時許，在我住處附近搭上該車，我去搭車時，有很多鄰居在",
                ""
            ],
            [
                "上車處等候。」「丙○○本人也有在場，叫我們坐該部車。」其於同日十六時",
                ""
            ],
            [
                "二十五分許，再度接受警訊時，供稱「我於八十七年六月十三日下午十三時許",
                ""
            ],
            [
                "，在洪武雄之住處台中縣大里市○○路○段四七巷六號收受曾某所提供之六百",
                ""
            ],
            [
                "元（包含我丈夫葉大器），當時丙○○到達洪某住處，以每票新台幣三百元請",
                "三百元"
            ],
            [
                "我投給他，並附帶叫我投給代表候選人曾德源，後丙○○就請我坐上該ＱＵ〡",
                ""
            ],
            [
                "一四八六號福斯廂型車。」「該車上尚有詹永福、詹毅志父子、劉月鳳、高阿",
                ""
            ],
            [
                "連及高張爽夫婦、林碧霞等人，其中林碧霞和我同一時間前往洪武雄住處，我",
                ""
            ],
            [
                "亦有看見丙○○拿三百元給她，亦請林女投給曾德源代表候選人。」（見他字",
                "三百元"
            ],
            [
                "卷第二〡二三頁）嗣後，於檢察官訊問時，供稱「（問：是何人？何時間地",
                ""
            ],
            [
                "點給妳錢？）八十七年六月十三日中午一點多，鄰居說叫我可以去領錢，在我",
                ""
            ],
            [
                "家斜對面洪武雄家裡，我和林碧霞及另一鄰居，我忘記名字，一起去洪武雄家",
                ""
            ],
            [
                "，到達時洪武雄家只有丙○○在，他是本區東湖里里長候選人，他知道我和我",
                ""
            ],
            [
                "先生有投票權，他就拿六百元給我，並說里長投給他，而他弟弟曾德源選代表",
                "六百元"
            ],
            [
                "，也要支持他。」「（問：林碧霞收錢否？）丙○○也有給她三百元，是一起",
                "三百元"
            ],
            [
                "講要支持何人。」（見他字卷第五八〡五九頁）蕭碧鶯不利於己之上開供詞，",
                ""
            ],
            [
                "衡情應是十分可信。",
                ""
            ],
            [
                "葉大器於警訊中供稱「我於今（十三）日下午一時許與我太太蕭碧鶯欲共同前",
                ""
            ],
            [
                "往投票，此時有一部箱型車在我家巷口接載鄰居前往投票，經在車上鄰居叫喚",
                ""
            ],
            [
                "我等上車，我遂與我太太蕭碧鶯上車共同前往投票，該箱型車司機我不認識‧",
                ""
            ],
            [
                "‧」「‧‧在東湖活動中心排隊領取選票時，我太太蕭碧鶯有告之我，丙○○",
                ""
            ],
            [
                "有以每票三百元之代價要求投票予丙○○‧‧」（見他字卷第二六〡二七頁）",
                "三百元"
            ],
            [
                "葉大器之供詞與其妻蕭碧鶯之供詞相符，益見蕭碧鶯供詞可信。",
                ""
            ],
            [
                "林碧霞於檢察官訊問時供稱「（問：你邀了多少人去坐此車？）十二人，都是",
                ""
            ],
            [
                "我跟他們說的。」「（問：你如何知此車要去投票？）丙○○向我說，他說拜",
                ""
            ],
            [
                "託我投他的票，每人三百元，上車前發的。」「（問：那些人拿到錢？）蕭碧",
                "三百元"
            ],
            [
                "鶯拿六百元，是他們夫妻的。」「（問：你有無拿到錢？）我還沒拿到錢。」",
                "六百元"
            ],
            [
                "「（問：詹永福家三人有無拿到錢？）我不知道，我只是把他們邀上車而已。",
                ""
            ],
            [
                "」「（問：為何知道去洪武雄家？）因為鄰居說有人在洪武雄家買票，也有車",
                ""
            ],
            [
                "子載去投票。」（見他字卷第五六、六二頁）除其自稱「尚未拿到錢」一節，",
                ""
            ],
            [
                "與蕭碧鶯所供不符，且有避重就輕之嫌外，其餘部分之供詞，亦均與蕭碧鶯之",
                ""
            ],
            [
                "供詞相符，均足證蕭碧鶯所供情節確為實情，顯見搭乘該部箱型車之人及洪武",
                ""
            ],
            [
                "雄，均已於上車前收受每人各三百元之賄款，而約定投票予丙○○。",
                "三百元"
            ],
            [
                "雖陳順國等人否認收受賄款，惟其等為脫免刑責，供詞自是不可遽信：",
                ""
            ],
            [
                "陳順國於警訊時坦承於右揭時地，與其太太林英娥及鄰居約十餘人共同搭乘",
                ""
            ],
            [
                "乙部箱型車前往投票所投票，並投票支持丙○○，而司機雖告知請支持丙○",
                ""
            ],
            [
                "○，但並未於車上發放賄選買票之金錢（見他字卷第一〡一一頁）",
                ""
            ],
            [
                "詹永福於警訊時坦承於右揭時地，與太太劉月鳳、兒子詹毅志、鄰居高阿連",
                ""
            ],
            [
                "、陳順國、林碧霞等數家人共同搭乘乙部箱型車前往投票所投票，途中未聽",
                ""
            ],
            [
                "聞駕駛有說過任何話，亦未收到駕駛致送任何現金或物品要他們投票給某特",
                ""
            ],
            [
                "定候選人（見他字卷第三七〡三八頁）",
                ""
            ],
            [
                "高美然於警訊時坦承於右揭時地，與鄰居葉大器夫婦等多人共同搭乘乙○○",
                ""
            ],
            [
                "駕駛之箱型車前往投票所投票，乙○○於途中有提起要他們支持某位候選人",
                ""
            ],
            [
                "，由於伊坐在後座，並沒有聽清楚（見他字卷第三七〡三八頁）",
                ""
            ],
            [
                "高思宏於警訊時坦承於右揭時地，與父親高阿連、母親高張爽、胞姐高美然",
                ""
            ],
            [
                "及詹永福、陳順國、林碧霞、林英娥、詹毅志、劉月鳳等多人共同搭乘乙○",
                ""
            ],
            [
                "○駕駛之箱型車前往投票所投票，乙○○於途中並無交付財物或指定要選何",
                ""
            ],
            [
                "人；而高張爽、高阿連亦為相同之供述（見他字卷第四一〡四六頁）",
                ""
            ],
            [
                "洪武雄於檢察官訊問時，供稱丙○○於右揭時間，在伊家樓下拜託鄰居沒投",
                ""
            ],
            [
                "票的趕快去投票，但當時伊人在樓上，只知道樓下有人很吵，不知有發放買",
                ""
            ],
            [
                "票錢云云（見他字卷第六五〡六六頁）。",
                ""
            ],
            [
                "此外，洪武雄、林英娥、高阿連、高張爽、高思宏、高美然、劉月鳳、詹毅志",
                ""
            ],
            [
                "、葉大器、陳順國等十人接受法務部調查局之測謊結果，對沒人指使投票給丙",
                ""
            ],
            [
                "○○候選人、沒有收到買票錢等問題，亦均有說謊傾向，有法務部調查局上開",
                ""
            ],
            [
                "測謊之鑑定結果通知書一紙在卷足證（見偵查卷第一四頁）。",
                ""
            ],
            [
                "被告乙○○固於警訊時供稱「我是因為駕駛車號ＱＵ〡一四八六福斯二千五百",
                ""
            ],
            [
                "ＣＣ廂型車載送十位不知名人士前往投開票所投票時，被警察人員攔下‧‧」",
                ""
            ],
            [
                "「台中縣大里市東湖里登記第二號里長候選人丙○○是我姨丈‧‧我乃於早上",
                ""
            ],
            [
                "九時許，投完票後，從彰化和美趕到台中大里幫我姨丈丙○○一些競選工作，",
                ""
            ],
            [
                "由於是親戚，乃是義務予以幫忙‧‧」「‧‧我姨丈要我將停在競選總部斜對",
                ""
            ],
            [
                "面二、三百公尺的箱型車載人前去投票，我在該箱型車上等候時，陸陸續續有",
                ""
            ],
            [
                "未投票人員上車，至滿座後，我乃發動車子，開往東湖路東湖活動中心，讓渠",
                ""
            ],
            [
                "等投票，俟渠等均投完票，再原車原人數（計十名）載回‧‧」「在我載送渠",
                ""
            ],
            [
                "等前往投票所投票途中，有口頭要求渠等務必幫忙，投票給我姨丈丙○○，但",
                ""
            ],
            [
                "並未有當場致送現金或禮品的行為。」（見他字卷第八〡九頁）惟其載送蕭碧",
                ""
            ],
            [
                "鶯、葉大器、林碧霞、詹永福、詹毅志、高美然、高思宏、陳順國、林英娥、",
                ""
            ],
            [
                "劉月鳳、高阿連、高張爽等人時，確有在車上拜託大家投票予丙○○，業據同",
                ""
            ],
            [
                "案被告詹毅志、高美然供述在卷。被告詹毅志、高美然與被告乙○○素無怨隙",
                ""
            ],
            [
                "，當無故陷誣攀之理。且被告乙○○係被告丙○○之姪子，況遠從彰化趕來幫",
                ""
            ],
            [
                "助被告丙○○，衡諸常情，豈有不知丙○○賄選情事之理。此外，被告乙○○",
                ""
            ],
            [
                "對車子載的選民不是要投票給丙○○候選人及不知有買票情形等問題，接受法",
                ""
            ],
            [
                "務部調查局之測謊結果呈情緒波動反應，顯係說謊，有法務部調查局上開測謊",
                ""
            ],
            [
                "之鑑定結果通知書足稽（見偵查卷第一四頁），足見被告乙○○確係明知被",
                ""
            ],
            [
                "告丙○○所為何事，而予以幫助賄選。",
                ""
            ],
            [
                "此外，並經扣得蕭碧鶯、葉大器夫婦所收受之現金六百元為佐證，此有搜索扣",
                "六百元"
            ],
            [
                "押證明筆錄在卷可稽（見他字卷第五頁）。綜上所述，被告丙○○、乙○○所",
                ""
            ],
            [
                "辯無非為卸責之詞，不足採信，其等右揭犯行均堪認定。",
                ""
            ],
            [
                "二、核被告丙○○對於有投票權之人交付賄賂，依公訴人起訴書犯罪事實欄所載意",
                ""
            ],
            [
                "旨及所引罪名「對於有投票權之人交付賄賂」以觀，係起訴同法第九十條之一第",
                ""
            ],
            [
                "一項之投票行賄罪，而所犯法條記載同法第九十一條之一第一項，乃屬顯然之誤",
                ""
            ],
            [
                "植，公訴人誤為同法第九十一條之一第一項之罪，尚有未合，附此敘明。被告",
                ""
            ],
            [
                "丙○○先後數投票行賄行為，時間緊接，構成要件相同，顯係基於概括犯意為之",
                ""
            ],
            [
                "，應依連續犯之規定論以一罪。至於對於詹永福賄選之部分，雖未經檢察官提起",
                ""
            ],
            [
                "公訴，惟被告該部分犯行，與起訴部分有連續犯關係，屬裁判上一罪，依審判不",
                ""
            ],
            [
                "可分原則，本院自得併予審理，附此敘明。被告乙○○基於幫助被告丙○○投",
                ""
            ],
            [
                "票行賄之犯意，而為上開構成要件以外之行為，係成立公職人員選舉罷免法第九",
                ""
            ],
            [
                "十條之一第一項投票行賄罪之幫助犯。原審對被告論罪科刑，固非無見，惟對",
                ""
            ],
            [
                "交付之賄賂未予沒收，有所未洽；被告丙○○、乙○○之上訴固無理由，惟原判",
                ""
            ],
            [
                "決既有上開可議之處，即應由本院將原判決撤銷改判。爰審酌被告丙○○為候",
                ""
            ],
            [
                "選人，以金錢污染選舉風氣，嚴重侵蝕民主政治基礎，被告乙○○僅為從犯，情",
                ""
            ],
            [
                "節較輕等一切情狀，分別量處如主文所示之刑，併均依公職人員選舉罷免法第九",
                ""
            ],
            [
                "十八條第三項規定，分別宣告褫奪公權。且按「公職人員選舉罷免法第九十條",
                ""
            ],
            [
                "之一第三項規定：預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收",
                ""
            ],
            [
                "之，係刑法第三十八條第一項第二款、第三項但書之特別規定，採義務沒收主義",
                ""
            ],
            [
                "，故苟能證明係預備或用以行求期約或交付之賄賂，不問屬於犯人與否，均應宣",
                ""
            ],
            [
                "告沒收，不以當場搜獲扣押者為限。」最高法院八十七年度台上字第四二一號",
                ""
            ],
            [
                "判決著有明文。從而，自蕭碧鶯、葉大器夫婦所查扣之現金六百元，係用以交付",
                "六百元"
            ],
            [
                "之賄賂，應予沒收；被告丙○○交付予洪武雄、林碧霞、陳順國、林英娥、詹永",
                ""
            ],
            [
                "福、劉月鳳、詹毅志、高阿連、高張爽、高美然、高思宏等十一人之賄款，共三",
                ""
            ],
            [
                "千三百元，亦應予沒收。被告乙○○尚無犯罪前科，有卷附被告全國前案紀錄",
                "千三百元"
            ],
            [
                "表一件在卷可稽，其因一時失慮，偶罹刑典，經此刑之宣告後，應知警惕而無再",
                ""
            ],
            [
                "犯之虞，本院因認暫不執行其刑為當，併予以宣告緩刑三年，用啟自新。",
                ""
            ],
            [
                "三、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二",
                ""
            ],
            [
                "百九十九條第一項前段，公職人員選舉罷免法第九十條之一第一項、第三項、第",
                ""
            ],
            [
                "九十八條第三項，刑法第十一條前段、第五十六條、第三十條第一項、第三十七",
                ""
            ],
            [
                "條第二項、第七十四條第一款，，判決如主文。",
                ""
            ],
            [
                "本案經檢察官甲○○到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    八十九    年      九      月    二十七    日",
                ""
            ],
            [
                "台灣高等法院台中分院刑事第八庭",
                ""
            ],
            [
                "審判長法  官  羅  得  村",
                ""
            ],
            [
                "法  官  古  金  男",
                ""
            ],
            [
                "法  官  林  輝  煌",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者，應於提",
                ""
            ],
            [
                "出上訴狀後十日內向本院補提理由書，並按他造當事人之人數提出繕本。",
                ""
            ],
            [
                "書記官  劉  恒  宏",
                ""
            ],
            [
                "中      華      民      國    八十九    年      九      月    二十七    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或",
                ""
            ],
            [
                "為一定之行使者，處五年以下有期徒刑，得併科新台幣四十萬元以上四百萬元以下",
                "四十萬元,四百萬元"
            ],
            [
                "罰金。",
                ""
            ],
            [
                "預備犯前項之罪者，處一年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之。",
                ""
            ],
            [
                "犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除其刑；因而查獲候",
                ""
            ],
            [
                "選人為共犯者免除其刑。",
                ""
            ],
            [
                "犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲候選人為共犯者，",
                ""
            ],
            [
                "減輕或免除其刑。",
                ""
            ],
            [
                "公職人員選舉罷免法第九十八條",
                ""
            ],
            [
                "犯本章之罪，其他法律有較重處罰之規定者，從其規定。",
                ""
            ],
            [
                "辦理選舉、罷免事務人員，假借職務上之權力、機會、或方法，以故意犯本章之罪",
                ""
            ],
            [
                "者，加重其刑至二分之一。",
                ""
            ],
            [
                "犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,90,台上,310,20010118": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　　　九十年度台上字第三一○號",
                ""
            ],
            [
                "　　上　訴　人　乙○○",
                ""
            ],
            [
                "　　　　　　　　甲○○",
                ""
            ],
            [
                "右上訴人等因違反公職人員選舉罷免法案件，不服台灣高等法院台中分院中華民國八",
                ""
            ],
            [
                "十九年九月二十七日第二審更審判決（八十九年度上更字第一二六號，起訴案號：",
                ""
            ],
            [
                "台灣台中地方法院檢察署八十七年度選偵字第四六號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "　　理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，",
                ""
            ],
            [
                "不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上",
                ""
            ],
            [
                "訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合",
                ""
            ],
            [
                "時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人乙○○、甲○○上訴",
                ""
            ],
            [
                "意旨略稱：、原判決認上訴人等有罪，並無任何積極證據，僅為同案被告於偵查中",
                ""
            ],
            [
                "之自白，惟同案被告之自白與事實出入甚大，原審仍予採用，作為不利於上訴人之證",
                ""
            ],
            [
                "詞，顯有判決不適用法則之違背法令。、原判決主文第二項記載乙○○交付予林碧",
                ""
            ],
            [
                "霞等十一人未經查扣之現金共新台幣 (下同）三千三百元，均沒收。然林碧霞於審理",
                "三千三百元"
            ],
            [
                "時陳述「我沒有收錢，也沒有叫人去投票」，況警員並未自林碧霞身上查獲任何新台",
                ""
            ],
            [
                "幣紙鈔。既然林碧霞沒有收到錢，即無沒收之客體。原判決諭知沒收，即應於審理中",
                ""
            ],
            [
                "詳細調查林碧霞是否已收到錢，乃未調查，即逕宣告沒收，自有應於審判期日調查之",
                ""
            ],
            [
                "證據而未予調查之違法云云。",
                ""
            ],
            [
                "惟查：證據之取捨、事實之認定，乃事實審法院職權行使之範圍，茍其證據之取捨及",
                ""
            ],
            [
                "事實之認定，不違背經驗法則與論理法則，即不容任意指摘為違法，而據為上訴第三",
                ""
            ],
            [
                "審之適法理由。原判決依據證人蕭碧鶯、葉大器於警訊時之證述，蕭碧鶯、林碧霞於",
                ""
            ],
            [
                "偵查中之供證，同案被告詹毅志、高美然之供述，及蕭碧鶯、葉大器所收受而經扣案",
                ""
            ],
            [
                "之現金六百元等證據，綜合判斷，認定乙○○為台中縣大里市第三屆東湖里里長候選",
                "六百元"
            ],
            [
                "人，確於民國八十七年六月十三日下午一時三十分許，在台中縣大里市○○路○段四",
                ""
            ],
            [
                "十七巷六號及屋外各交付賄賂三百元予有投票權之洪武雄、蕭碧鶯、葉大器（由其妻",
                "三百元"
            ],
            [
                "蕭碧鶯代收）、林碧霞、陳順國、林英娥、詹永福、劉月鳳、詹毅志、高阿連、高張",
                ""
            ],
            [
                "爽、高美然、高思宏等人，並約定渠等投票予乙○○，蕭碧鶯等人收取款項，均一同",
                ""
            ],
            [
                "搭乘由基於幫助犯意之甲○○所駕駛之ＱＵ－一四八六號廂型車前往東湖里活動中心",
                ""
            ],
            [
                "第七○八號投開票所投票等情。因而撤銷第一審關於上訴人等部分之判決，改判論處",
                ""
            ],
            [
                "乙○○連續對於有投票權之人，交付賄賂，而約其投票權為一定之行使，及論處甲○",
                ""
            ],
            [
                "○幫助連續對於有投票權之人，交付賄賂，而約其投票權為一定之行使罪刑。已敘明",
                ""
            ],
            [
                "其所憑之證據及認定之理由。而以上訴人等否認有投票行賄及幫助投票行賄之犯行，",
                ""
            ],
            [
                "乙○○辯稱未以每票三百元從事賄選，當時根本未帶錢，亦未帶名冊；甲○○辯稱伊",
                "三百元"
            ],
            [
                "是乙○○之姪子，是來幫忙開車，並不知有賄選情事，亦未幫助投票行賄云云，乃卸",
                ""
            ],
            [
                "責之詞，不足採信，於理由內詳加說明及指駁。經核所為論斷，均與卷內資料相符，",
                ""
            ],
            [
                "從形式上觀察，並無認定事實不依證據或有何採證違背經驗法則、論理法則等違法情",
                ""
            ],
            [
                "形存在。上訴意旨雖指稱同案被告之自白與事實出入甚大云云，然究竟如何不符，並",
                ""
            ],
            [
                "未具體表明，僅以泛詞指摘，自非適法之第三審上訴理由。而乙○○交付予林碧霞之",
                ""
            ],
            [
                "賄款三百元雖未扣案，惟原判決已於理由中論述：「公職人員選舉罷免法第九十條之",
                "三百元"
            ],
            [
                "一第三項規定：預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之，係",
                ""
            ],
            [
                "刑法第三十八條第一項第二款、第三項但書之特別規定，採義務沒收主義，故苟能證",
                ""
            ],
            [
                "明係預備或用以行求期約或交付之賄賂，不問屬於犯人與否，均應宣告沒收，不以當",
                ""
            ],
            [
                "場搜獲扣押者為限」 (見原判決第八頁倒數第二行至第九頁第三行），則原審就乙○",
                ""
            ],
            [
                "○交付予林碧霞而未扣案之行賄款三百元予以宣告沒收，即無不合。上訴意旨，徒就",
                "三百元"
            ],
            [
                "原判決已說明之事項，及原審採證認事職權之適法行使，任意指摘為違法，顯與法律",
                ""
            ],
            [
                "規定得為第三審上訴理由之違法情形，不相適合。其上訴違背法律上之程式，應予駁",
                ""
            ],
            [
                "回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中      華      民      國     九十     年      一      月     十八     日",
                ""
            ],
            [
                "最高法院刑事第十一庭",
                ""
            ],
            [
                "審判長法官  陳  炳  煌",
                ""
            ],
            [
                "法官  陳  正  庸",
                ""
            ],
            [
                "法官  楊  商  江",
                ""
            ],
            [
                "法官  陳  世  雄",
                ""
            ],
            [
                "法官  徐  文  亮",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}