{
    "id": "TPSM,89,台上,74,20000107",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPSM%2C89%2C%E5%8F%B0%E4%B8%8A%2C74%2C20000107",
    "history": {
        "TPSM,89,台上,74,20000107": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　　　八十九年度台上字第七四號",
                ""
            ],
            [
                "　　上　訴　　人　臺灣高等法院臺中分院檢察署檢察官",
                ""
            ],
            [
                "　　上訴人即被告　甲○○",
                ""
            ],
            [
                "　　選 任辯護 人　洪錫欽律師",
                ""
            ],
            [
                "右上訴人等因被告違反公職人員選舉罷免法案件，不服臺灣高等法院臺中分院中華民",
                ""
            ],
            [
                "國八十八年七月十四日第二審判決（八十八年度上訴字第二九八號，起訴案號：臺灣",
                ""
            ],
            [
                "台中地方法院檢察署八十七年度選偵字第四四號、第五○號），提起上訴，本院判決",
                ""
            ],
            [
                "如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回臺灣高等法院台中分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定上訴人即被告甲○○係民國八十七年村里長選舉，於同年五月八日登",
                ""
            ],
            [
                "記為台中縣豐原市下街里之里長候選人，於八十七年三、四月間某日，透過不知情之",
                ""
            ],
            [
                "林淑真向不知情之黃姓夫婦訂購每桶新臺幣（下同）三百元之龍眼蜂蜜。其後遂於該",
                "三百元"
            ],
            [
                "年端午節前四、五日，基於妨害投票之犯意，至林麗美位於豐原巿下街里三豐路一三",
                ""
            ],
            [
                "一之四號之住處，對於豐原巿下街里里長選舉有投票權之林麗美交付龍眼蜂蜜一桶，",
                ""
            ],
            [
                "行求作為該次選舉之賄賂，復請求其在選舉時予以圈選支持，而約有投票權之林麗美",
                ""
            ],
            [
                "為投票權之一定行使，惟林麗美說渠先生是守望相助之隊員，有一定之人際關係，不",
                ""
            ],
            [
                "一定會支持，甲○○說沒關係，蜂蜜是一點小意思，乃於留下蜂蜜後離開，以達其行",
                ""
            ],
            [
                "求之目的。嗣於八十七年六月十五日下午六時許，經臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "率同法務部調查局中部地區機動工作組調查員及台中縣警察局豐原分局警員，赴甲○",
                ""
            ],
            [
                "○位於豐原巿下街里忠孝街二八巷五號之居處內搜索，扣得龍眼蜂蜜三箱計三十桶，",
                "三十"
            ],
            [
                "並在林麗美前開住處，搜得龍眼蜂蜜一桶等情，因將第一審判決撤銷，改判論處甲○",
                ""
            ],
            [
                "○對於有投票權之人，行求賄賂，而約其投票權為一定之行使罪刑（處有期徒刑二月",
                ""
            ],
            [
                "，褫奪公權二年）。並就公訴意旨另以：甲○○自八十七年四月二十日起至同年五月",
                ""
            ],
            [
                "七日登記為候選人前，分別拿龍眼蜂蜜各一桶至張正忠之住處即豐原巿下街里忠孝街",
                ""
            ],
            [
                "四三號、唐鴻鎮之住處即豐原巿下街里三豐路二六號、羅連玉璧之住處即豐原巿下街",
                ""
            ],
            [
                "里中正路二四八號、陳黃玉盡之住處即豐原巿下街里忠孝街五二號交付龍眼蜂蜜各一",
                ""
            ],
            [
                "桶給該等里民（除交付龍眼蜂蜜予唐鴻鎮時有拜託投票外，其餘均未言及投票事），",
                ""
            ],
            [
                "於登記後，甲○○又分別拿龍眼蜂蜜各一桶至鄧林秀英之住處即豐原巿下街里忠孝街",
                ""
            ],
            [
                "四八號、張藝耀之住處即豐原巿下街里忠孝街四六號、吳蔡票之住處即豐原巿下街里",
                ""
            ],
            [
                "三豐路一○七號，交付其等食用，惟均未言及給予投票一事等情，經審理結果，認此",
                ""
            ],
            [
                "部分犯罪尚屬不能證明，惟此部分與前述論罪科刑部分，有裁判上一罪關係，故不另",
                ""
            ],
            [
                "為無罪之諭知。固非無見。",
                ""
            ],
            [
                "惟查：公職人員選舉罷免法第九十條之一投票行賄罪，係以對於有投票權之人，行",
                ""
            ],
            [
                "求、期約交付賄賂或其他不法利益，而約其不行使投票權或為一定之行使，為構成要",
                ""
            ],
            [
                "件。是以投票行賄罪祇要在行求、期約或交付賄賂之前提下，行為人就有投票權人之",
                ""
            ],
            [
                "投票權的不行使或為一定行使，有所約求，即告成立，至於該約求為明示、默示，以",
                ""
            ],
            [
                "及他方是否承諾或依照履行，均無礙於該罪名之成立。甲○○致贈乙桶蜂蜜予鄧林秀",
                ""
            ],
            [
                "英、張藝耀等人時，雖未言及競選里長拜託投票支持之事，但鄧林秀英、張藝耀證稱",
                ""
            ],
            [
                "：「甲○○有拜票數次，每次請我們投票支持她。」（鄧林秀英部分，見選他一五八",
                ""
            ],
            [
                "號卷第十九頁背面）、「離去，約十餘天後，她（指甲○○）前來拜訪，請我投票支",
                ""
            ],
            [
                "持她，前後約七、八次請我支持她。」（張藝耀部分，見選他一五八號卷第十二頁）",
                ""
            ],
            [
                "，若屬實在，而該桶蜂蜜復與前開法條所稱之「賄賂」定義相當時，則就甲○○前後",
                ""
            ],
            [
                "行為綜合觀察，其以約求有投票權之人支持其競選里長之犯意，交付賄賂，於其人收",
                ""
            ],
            [
                "受後，始再明示的要求收受者為投票權之一定行使，如鄧林秀英、張藝耀收受當時，",
                ""
            ],
            [
                "已知悉甲○○有競選該里里長之意，能否僅因甲○○交付賄賂當時，未明示的約求渠",
                ""
            ],
            [
                "等為投票權之一定行使，即謂甲○○此部分行為不成立投票行賄罪名﹖有待研求。",
                ""
            ],
            [
                "「未受請求之事項，予以判決者，其判決當然違背法令。」，刑事訴訟法第三百七十",
                ""
            ],
            [
                "九條第十二款定有明文。證人張景臣就其住處蜂蜜之來源，供稱：「太太說是高雄帶",
                ""
            ],
            [
                "回。」（見選他一五八號卷第十五頁背面、選偵五○號卷第二五頁背面），甲○○在",
                ""
            ],
            [
                "偵查中亦否認曾交付該桶蜂蜜予張景臣（見選偵五○號卷第四九頁背面），檢察官嗣",
                ""
            ],
            [
                "即以「該桶龍眼蜂蜜並非甲○○行賄之賄賂」，而對張景臣為不起訴處分，本件起訴",
                ""
            ],
            [
                "書犯罪事實內，亦未記載甲○○對於張景臣交付賄賂，而約其投票權為一定行使之事",
                ""
            ],
            [
                "實，惟原判決認此部分事實，亦經檢察官起訴，經審理後，認犯罪不能證明，但與論",
                ""
            ],
            [
                "罪科刑部分，有裁判上一罪關係，而不另為無罪之諭知，自有未受請求之事項，予以",
                ""
            ],
            [
                "判決之違法。以上，或係上訴意旨所指摘，或為本院得依職權調查之事項，應認原判",
                ""
            ],
            [
                "決有撤銷發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    八十九    年      一      月      七      日",
                ""
            ],
            [
                "最高法院刑事第一庭",
                ""
            ],
            [
                "審判長法官  施  文  仁",
                ""
            ],
            [
                "法官  張  淳  淙",
                ""
            ],
            [
                "法官  林  永  茂",
                ""
            ],
            [
                "法官  蕭  仰  歸",
                ""
            ],
            [
                "法官  洪  佳  濱",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,89,上更(一),43,20001226,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　　　　　民國八十九年度上更字第四三號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　己○○",
                ""
            ],
            [
                "　　選任辯護人　羅豐胤",
                ""
            ],
            [
                "　　　　　　　　張皓帆",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服臺灣臺中地方法院中華民國八十七年",
                ""
            ],
            [
                "十二月三十一日第一審判決（民國八十七年度訴字第二三○四號，起訴案號：臺灣臺",
                ""
            ],
            [
                "中地方法院檢察署民國八十七年度選偵字第四四、五○號），提起上訴，本院判決後",
                ""
            ],
            [
                "，經最高法院第一次發回更審，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "己○○連續對於有投票權之人交付賄賂，而約其投票權為一定之行使，處有期徒刑陸",
                ""
            ],
            [
                "月，褫奪公權貳年。",
                ""
            ],
            [
                "扣案之龍眼蜂密拾柒桶沒收。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、己○○係民國（下同）八十七年村里長選舉台中縣豐原市下街里之里長候選人，",
                ""
            ],
            [
                "竟基於妨害投票之概括犯意，先於八十七年三、四月間某日，透過不知情之林淑",
                ""
            ],
            [
                "真向不知情之黃姓夫婦訂購每箱十桶，每桶新臺幣（下同）三百元之龍眼蜂蜜十",
                "三百元"
            ],
            [
                "箱，嗣再陸續訂購多次，合計共訂購至少二百桶以上龍眼蜂蜜。己○○逐開始連",
                ""
            ],
            [
                "續自前揭選舉投票前之八十七年四月二十日起至同年六月十三日（起訴書誤載為",
                ""
            ],
            [
                "六月十五日）投票日前之某日止，分別拿龍眼蜂蜜各一桶至張正忠之住處即豐原",
                ""
            ],
            [
                "巿下街里忠孝街四三號、戊○○○之住處即豐原巿下街里忠孝街四八號、丙○○",
                ""
            ],
            [
                "之住處即豐原巿下街里三豐路二六號、庚○○○之住處即豐原巿下街里中正路二",
                ""
            ],
            [
                "四八號、丁○○之住處即豐原巿下街里忠孝街四六號、陳黃玉盡之住處即豐原巿",
                ""
            ],
            [
                "下街里忠孝街五二號、乙○○之住處即豐原巿下街里三豐路一三一之四號，對於",
                ""
            ],
            [
                "豐原巿下街里里民即前揭村、里長選舉有投票權人之張正忠、戊○○○、丙○○",
                ""
            ],
            [
                "、庚○○○、丁○○、陳黃玉盡、乙○○交付龍眼蜂蜜各一桶作為該次選舉之賄",
                ""
            ],
            [
                "賂，復請求前揭有投票權人在選舉時予以圈選支持，而約上開有投票權人為一定",
                ""
            ],
            [
                "之投票權行使。迨於八十七年六月十五日下午六時許，經臺灣臺中地方法院檢察",
                ""
            ],
            [
                "署檢察官率同法務部調查局中部地區機動工作組調查員及台中縣警察局豐原分局",
                ""
            ],
            [
                "警員，在己○○位於豐原巿下街里忠孝街二八巷五號之居處內搜索結果，扣得龍",
                ""
            ],
            [
                "眼蜂蜜三箱計三十桶，並分別在張正忠、戊○○○、丙○○、庚○○○、丁○○",
                ""
            ],
            [
                "、陳黃玉盡、乙○○之右揭住處內，扣得龍眼蜂蜜各一桶，合計七桶。己○○及",
                ""
            ],
            [
                "張正忠、戊○○○、丙○○、庚○○○、丁○○、陳黃玉盡、乙○○等人並均於",
                ""
            ],
            [
                "檢察官偵查中自白犯罪。",
                ""
            ],
            [
                "二、案經台中縣警察局豐原分局報請臺灣臺中地方法院檢察署檢察官及該署檢察官自",
                ""
            ],
            [
                "動檢舉偵查起訴。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、訊據上訴人即被告己○○（下稱被告），對於送交龍眼蜂蜜給上開里民張正忠等",
                ""
            ],
            [
                "人之事實，固不否認，惟辯稱，其蜂蜜是在八十七年三、四月間即送完，是在未",
                ""
            ],
            [
                "登記選里長以前送的，並非在登記後送的，故不是賄選云云。",
                ""
            ],
            [
                "二、第查，台中縣豐原市八十七年里長選舉，候選人己○○係於八十七年五月八日辦",
                ""
            ],
            [
                "理候選人登記，有該市公所八八豐市民字第六六五四號在卷可稽（見本院前審卷",
                ""
            ],
            [
                "第四十二頁）。又被告於警訊中自承其於八十七年五月間因競選里長，即開始陸",
                ""
            ],
            [
                "續拜訪里民，並每戶致送一桶蜂蜜，拜託彼等於選舉時投票支持伊（見八十七年",
                ""
            ],
            [
                "選偵字第五○號卷第十六頁正面）。而里民陳黃玉盡、庚○○○於檢察官偵查中",
                ""
            ],
            [
                "供稱被告係於八十七年五月上旬送交蜂蜜，乙○○、丁○○、戊○○○則於檢察",
                ""
            ],
            [
                "官偵查中供稱被告係於八十七年端午節前四、五天前送交蜂蜜，丙○○則供稱係",
                ""
            ],
            [
                "八十七年五月初送來的等語（以上各員所陳分見八十七年選他字第一五八號卷第",
                ""
            ],
            [
                "七頁至二十頁）。而八十七年端午節係八十七年五月三十日，四、五天前即為五",
                ""
            ],
            [
                "月二十五日左右，足見被告係於登記日前後至投票前送給上開里民蜂蜜，請求投",
                ""
            ],
            [
                "票支持伊當選里長。所辯係於登記前送畢蜂蜜，未涉賄選云云，自係飾卸之詞，",
                ""
            ],
            [
                "並無可採。",
                ""
            ],
            [
                "三、次查，前開犯罪事實，業據被告於檢、警偵訊中坦承不諱，核與張正忠、戊○○",
                ""
            ],
            [
                "○、丙○○、庚○○○、丁○○、陳黃玉盡、乙○○及證人林淑真分別於警訊、",
                ""
            ],
            [
                "偵查中供證述之情節相符，並有在被告己○○及張正忠、戊○○○、丙○○、庚",
                ""
            ],
            [
                "○○○、丁○○、陳黃玉盡、乙○○之右揭居住處搜得之龍眼蜂蜜三箱又七桶扣",
                ""
            ],
            [
                "案可資佐證，參以本件被告所交付賄賂之對象張正忠、戊○○○、丙○○、庚○",
                ""
            ],
            [
                "○○、丁○○、陳黃玉盡、乙○○均為台中縣豐原巿下街里里民，且係該次村里",
                ""
            ],
            [
                "長選舉之有投票權人，此經承辦檢察官於偵查時核閱其等國民身分證之戶籍所在",
                ""
            ],
            [
                "地屬實，足見被告之自白與事實相符，事證明確，其犯行堪以認定。又被告雖提",
                ""
            ],
            [
                "出張正忠等妨害投票案無罪之確定判決書，然此係不同犯罪構成要件之犯行，不",
                ""
            ],
            [
                "能以該無罪之判決書作為有利被告之認定。又投票行賄罪，以有行賄之意思向有",
                ""
            ],
            [
                "投票權人行賄為已足，不以辦妥候選人登記後行賄為必要，故被告辯稱其係在辦",
                ""
            ],
            [
                "妥候選人登記前行賄，不成立犯罪，核有誤會。",
                ""
            ],
            [
                "四、核被告己○○所為，係犯公職人員選舉罷免法第九十條之一第一項之投票行賄罪",
                ""
            ],
            [
                "。被告先後多次投票行賄犯行，時間緊接，犯罪構成要件相同，顯係基於概括犯",
                ""
            ],
            [
                "意為之，應依連續犯之規定以一罪論，並依法加重其刑。又被告對於投票行賄犯",
                ""
            ],
            [
                "行於偵查中自白犯罪，依公職人員選舉罷免法第九十條之一第五項規定減輕其刑",
                ""
            ],
            [
                "，並依規定先加後減。",
                ""
            ],
            [
                "五、另查，吳蔡票於偵查中供稱不知該蜂蜜係何人所送，要問其讀新民商工補校之吳",
                ""
            ],
            [
                "家良、吳佳達始知情，然迄無吳家良、吳佳達之供詞，殊難遽認被告有向吳蔡票",
                ""
            ],
            [
                "賄選，因此部分公訴人認為與判刑部分有連續犯之裁判上一罪關係，故不另為無",
                ""
            ],
            [
                "罪之諭知，合予說明。",
                ""
            ],
            [
                "六、原審予以論罪科刑，固非無見，惟查，被告並未當面向吳蔡票賄選，原審仍加以",
                ""
            ],
            [
                "論處，核有未合。上訴人上訴意旨，否認犯罪雖無理由，然原審判決既有未當，",
                ""
            ],
            [
                "自應由本院予以撤銷改判。。爰審酌被告犯罪之動機、目的、手段、所交付之賄",
                ""
            ],
            [
                "賂係值三百元之龍眼蜂蜜一桶，而非鉅額金錢，所生危害尚非鉅大及犯後坦承犯",
                "三百元"
            ],
            [
                "行等一切情狀，量處如主文第二項所示之刑，並依法宣告褫奪公權二年，以資懲",
                ""
            ],
            [
                "儆。又扣案之上開龍眼蜂蜜三箱又七桶合計三十七桶，係被告原預備交付之賄賂",
                ""
            ],
            [
                "及交付予張正等七人之賄賂，依公職人員選舉罷免法第九十條之一第三項規定均",
                ""
            ],
            [
                "應予宣告沒收；另在張景臣吳蔡票住處內各查扣之龍眼蜂蜜一桶，據張景臣於警",
                ""
            ],
            [
                "、偵訊中均供稱：扣案之龍眼蜂蜜一桶，是伊太太自高雄帶回來，並非被告所交",
                ""
            ],
            [
                "付等語，亦為被告於偵查中否認係其交付予張景臣，吳蔡票亦未供稱該蜂蜜係被",
                ""
            ],
            [
                "告所送，因尚乏積極證據足認係被告交付張景臣、吳蔡票之賄賂，爰不予宣告沒",
                ""
            ],
            [
                "收，併此明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九",
                ""
            ],
            [
                "十九條第一項前段，公職人員選舉罷免法第九十條第一項、第三項、第五項、第九十",
                ""
            ],
            [
                "八條第三項，刑法第十一條前段、第五十六條、第三十七條第二項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官甲○○到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國     八十九     年     十二     月    二十六  日",
                ""
            ],
            [
                "臺灣高等法院臺中分院刑事第七庭",
                ""
            ],
            [
                "審判長法  官  林  榮  龍",
                ""
            ],
            [
                "法  官  謝  說  容",
                ""
            ],
            [
                "法  官  黃  日  隆",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  林  端  容",
                ""
            ],
            [
                "中      華      民      國     八十九     年     十二     月   二十八   日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,90,台上,2571,20010426": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　　九十年度台上字第二五七一號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院台中分院中華民國八十",
                ""
            ],
            [
                "九年十二月二十六日第二審更審判決（八十九年度上更字第四三號，起訴案號：台",
                ""
            ],
            [
                "灣台中地方法院檢察署八十七年度選偵字第四四、五○號），提起上訴，本院判決如",
                ""
            ],
            [
                "左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，",
                ""
            ],
            [
                "不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上",
                ""
            ],
            [
                "訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合",
                ""
            ],
            [
                "時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人甲○○上訴意旨略稱",
                ""
            ],
            [
                "：、上訴人固供承有訂購龍眼蜂蜜並贈送張正忠等人，然係於尚未具備登記參選資",
                ""
            ],
            [
                "格前數月，即去拜訪里民，並依傳統民俗順便攜帶一桶蜂蜜作為禮物，以免失禮，此",
                ""
            ],
            [
                "乃利用拜訪以建立人際關係，並偶而表明將來可能要選里長，請大家多支持而已，屬",
                ""
            ],
            [
                "單純禮貌性之交際送禮，為人情之常，並非以之為賄選之對價，殊無不法犯意，故上",
                ""
            ],
            [
                "開供述並非自白犯罪。況送蜂蜜之時間係在上訴人尚未決定是否參選之選舉登記前，",
                ""
            ],
            [
                "尚不具候選人身分，張正忠等人亦非有投票權人，與犯罪構成要件有間，且張正忠等",
                ""
            ],
            [
                "人業經判決無罪確定，本件所有證據均不足為上訴人不利事實之認定依據，原審在無",
                ""
            ],
            [
                "其他積極證據證明上訴人有賄選犯行下，遽為上訴人不利之認定，自有違背證據法則",
                ""
            ],
            [
                "。、投票行賄罪係以行賄者與投票者間須有對價關係存在為前提。依原審所認，上",
                ""
            ],
            [
                "訴人係以致贈價值新台幣（下同）三百元之蜂蜜一桶作為賄賂之對價，非僅與一般賄",
                "三百元"
            ],
            [
                "選金額動輒達數千元之情形相去甚遠，遑論張正忠等人每戶分別有八至二票不等，上",
                "數千元"
            ],
            [
                "訴人竟僅以一戶為單位致贈一桶蜂蜜，更與一般買票均以一票為計算單位之賄選情形",
                ""
            ],
            [
                "殊有未合。揆諸經驗法則，上訴人果有賄選情事，焉會於選舉過後，尚留有三箱共三",
                ""
            ],
            [
                "十桶之蜂蜜堆放家中，並於拜訪林麗美時，遭其直言與另一候選人關係密切，不可能",
                ""
            ],
            [
                "支持上訴人後，更膽敢以一桶價值三百元之微薄對價，希冀對其進行賄選，且何以數",
                "三百元"
            ],
            [
                "百戶里民，上訴人僅訂購一百桶蜂蜜，並只送出七十桶，在在均與一般賄選情形相悖",
                ""
            ],
            [
                "。原判決僅以上訴人坦承有致贈蜂蜜，即認上訴人犯有投票行賄罪，並對上訴人上開",
                ""
            ],
            [
                "辯解均未採納，復未記載所以不採之理由，難謂無違背經驗法則及判決不備理由之違",
                ""
            ],
            [
                "法云云。",
                ""
            ],
            [
                "惟查：證據之取捨、事實之認定，乃事實審法院職權行使之範圍，茍其證據之取捨及",
                ""
            ],
            [
                "事實之認定，不違背經驗法則與論理法則，即不容任意指摘為違法，而據為上訴第三",
                ""
            ],
            [
                "審之適法理由。原判決依據上訴人於警訊中自承其於八十七年五月間因競選里長，即",
                ""
            ],
            [
                "開始陸續拜訪里民，並每戶致送一桶蜂蜜，拜託彼等於選舉時投票支持。投票權人即",
                ""
            ],
            [
                "台中縣豐原巿下街里里民陳黃玉盡、羅連玉璧於偵查中供證上訴人係於八十七年五月",
                ""
            ],
            [
                "上旬致送蜂蜜，林麗美、張藝耀、鄧林秀英則於偵查中供證上訴人係於八十七年端午",
                ""
            ],
            [
                "節前四、五天贈送蜂蜜，唐鴻鎮則供稱係八十七年五月初所送；而八十七年端午節係",
                ""
            ],
            [
                "八十七年五月三十日，四、五天前即為五月二十五日左右，足徵上訴人係於登記日前",
                ""
            ],
            [
                "後至投票前送給上開里民蜂蜜，請求投票支持其當選里長。又參酌證人即其餘投票權",
                ""
            ],
            [
                "人張正忠、唐鴻鎮、林淑真分別於警訊、偵查中之供證，並有在上訴人及張正忠、鄧",
                ""
            ],
            [
                "林秀英、唐鴻鎮、羅連玉璧、張藝耀、陳黃玉盡、林麗美之住處各搜得之龍眼蜂蜜共",
                ""
            ],
            [
                "三箱又七桶扣案，台中縣豐原市公所八八豐市民字第六六五四號函等證據，綜合判斷",
                ""
            ],
            [
                "，認定上訴人為台中縣豐原市○○○○○街里里長選舉之候選人，確有自選舉投票前",
                ""
            ],
            [
                "之八十七年四月二十日起至同年六月十三日投票日前之某日止，分別至該里有投票權",
                ""
            ],
            [
                "人之張正忠、鄧林秀英、唐鴻鎮、羅連玉璧、張藝耀、陳黃玉盡、林麗美等人住處，",
                ""
            ],
            [
                "交付龍眼蜂蜜各一桶為賄賂，請求在選舉時予以圈選支持，而約為投票權一定行使之",
                ""
            ],
            [
                "犯行。因而撤銷第一審不當之判決，改判仍論處上訴人連續對於有投票權之人交付賄",
                ""
            ],
            [
                "賂，而約其投票權為一定之行使罪刑。已敘明所憑之證據及認定之理由。復論述上訴",
                ""
            ],
            [
                "人雖提出張正忠等被訴妨害投票案無罪之確定判決書，因係不同之犯罪構成要件，不",
                ""
            ],
            [
                "能以該無罪之判決書據為有利上訴人之認定。而以上訴人辯稱上開蜂蜜係在未登記參",
                ""
            ],
            [
                "選里長以前即八十七年三、四月間已致送，並非在登記後所送云云，乃卸責之詞，不",
                ""
            ],
            [
                "足採信，於理由內詳加說明及指駁。經核所為論斷，均與卷內資料相符，從形式上觀",
                ""
            ],
            [
                "察，並無認定事實不依證據或有何採證違背經驗法則、論理法則等違法情形存在。而",
                ""
            ],
            [
                "每桶三百元之龍眼蜂蜜，乃具一定財產價值之財物，上訴人既係基於對有投票權之人",
                "三百元"
            ],
            [
                "，約其投票權為一定行使之不正當目的而交付，則不問該財物所表彰之財產價值與其",
                ""
            ],
            [
                "不正當目的間之對價關係，是否完全相當，該龍眼蜂蜜即屬賄賂，原判決之認定與經",
                ""
            ],
            [
                "驗法則自屬無悖。至其餘上訴意旨所執各詞，原判決已在理由內逐一論斷綦詳，並無",
                ""
            ],
            [
                "如上訴人所云理由不備之情形。上訴意旨，徒就原判決已說明之事項，及原審採證認",
                ""
            ],
            [
                "事之職權行使，任意指摘為違法，且為事實之爭執，顯與法律規定得為第三審上訴理",
                ""
            ],
            [
                "由之違法情形，不相適合。其上訴違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中      華      民      國     九十     年      四      月    二十六    日",
                ""
            ],
            [
                "最高法院刑事第十一庭",
                ""
            ],
            [
                "審判長法官  陳  炳  煌",
                ""
            ],
            [
                "法官  陳  正  庸",
                ""
            ],
            [
                "法官  楊  商  江",
                ""
            ],
            [
                "法官  陳  世  雄",
                ""
            ],
            [
                "法官  徐  文  亮",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}