{
    "id": "TPSM,85,台上,3216,19960704",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPSM%2C85%2C%E5%8F%B0%E4%B8%8A%2C3216%2C19960704",
    "history": {
        "TPSM,85,台上,3216,19960704": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　八十五年度台上字第三二一六號",
                ""
            ],
            [
                "　　上訴人　甲○○",
                ""
            ],
            [
                "　　　　　　乙○○",
                ""
            ],
            [
                "右上訴人等因違反公職人員選舉罷免法案件，不服台灣高等法院台南分院中華民國八",
                ""
            ],
            [
                "十五年三月五日第二審更審判決（八十四年度上更字第三七三號，起訴案號：台灣",
                ""
            ],
            [
                "台南地方法院檢察署八十三年度偵字第二九○九號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於甲○○部分撤銷，發回台灣高等法院台南分院。",
                ""
            ],
            [
                "其他上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "甲○○部分：",
                ""
            ],
            [
                "本件原判決認定上訴人甲○○係台南縣學甲鎮第八屆鎮長選舉候選人李育全之叔叔，",
                ""
            ],
            [
                "於民國八十三年一月競選期間內，意圖散布於眾及使另一鎮長候選人李進財（現任學",
                ""
            ],
            [
                "甲鎮鎮民代表會主席）不當選，乃事先印製標題為「某主席八年的醜陋成績太多」內",
                ""
            ],
            [
                "容為「邱和村被判八年事實報導，槍擊事件被害主角邱錫楷有話要說：此事真正幕",
                ""
            ],
            [
                "後指使者及某主席運用通天本領，使兩者含恨太狠毒了。學甲鎮某職業賭場全由某",
                ""
            ],
            [
                "主席一手包辦太可怕了……。某主席與台南舞女陳麗美產下一私生子，這種拋棄家",
                ""
            ],
            [
                "庭之行為，有一天也會拋棄咱鎮民呀！太無情……」，及標題為「揭開藏鏡人真面目",
                ""
            ],
            [
                "」，內容為「六年前賽鴿用不正當手段，詐得全部比賽獎金，事後因內訌才被揭發，",
                ""
            ],
            [
                "學甲有養鴿子的都知道此事內幕，那一天他會用不正當手段詐取鎮民血汗錢。民國八",
                ""
            ],
            [
                "十二年春節，因賭場恩怨，殺傷某里長，這不是魚肉鄉民嗎﹖東帝士設廠本鎮，故意",
                ""
            ],
            [
                "阻擋，敲詐一千萬元，後來取得五百五十萬元，以後還有什麼人敢來學甲鎮投資設廠",
                "一千萬元,五百五十萬元"
            ],
            [
                "，難怪學甲鎮不進步，人口減少。代表會賴秘書經年侵占鎮長秘書宿舍，享受免費水",
                ""
            ],
            [
                "電，可以嗎﹖反對二港仔遷村計劃，不顧住民生命財產安全，多方阻礙，理由一大堆",
                ""
            ],
            [
                "，但真正原因是沒有利頭。為何不准興南客運遷移車站，變更用途，而新營客運車站",
                ""
            ],
            [
                "卻極力爭取變更為商業區，是為公還是為自己。」等不實內容之宣傳單後，於八十三",
                ""
            ],
            [
                "年一月二十八日晚上十時二十分許，開車載送上述宣傳單共約一千張至學甲鎮○○路",
                ""
            ],
            [
                "二十九號聯合報、民眾日報學甲辦事處之負責人乙○○住處，委託乙○○利用隔日早",
                ""
            ],
            [
                "上送報之機會，將宣傳單夾報，隨戶發送。乙○○明知上述傳單內容不實，且在選舉",
                ""
            ],
            [
                "前夕，竟基於共同犯意聯絡，將宣傳單夾報，發送予學甲鎮之訂戶閱讀而傳播於眾，",
                ""
            ],
            [
                "足以毀損李進財之名譽。嗣於八十三年一月二十九日上午六時許，經李進財告訴後，",
                ""
            ],
            [
                "會同警方於乙○○住處，當場查獲標題「某主席八年的醜陋成績太多」宣傳單六百九",
                ""
            ],
            [
                "十一張，標題「揭開藏鏡人的真面目」宣傳單二十四張等情。因而撤銷第一審之判決",
                ""
            ],
            [
                "，改判論處上訴人共同意圖使候選人不當選，以文字、圖畫傳播不實之事，足以生損",
                ""
            ],
            [
                "害於他人罪刑，固非無見。",
                ""
            ],
            [
                "惟查上訴人之兄李世傑就本件散發宣傳單，係其所為之事，業向台灣台南地方法院檢",
                ""
            ],
            [
                "察署檢察官自首，有自首狀附卷可稽（附於營偵字第一○九九號卷），李世傑復於偵",
                ""
            ],
            [
                "查中坦承：「本件傳單係伊請託乙○○隨報散發」「鎮長李育全太太知我負責文宣及",
                ""
            ],
            [
                "代書李再進亦知我負責文宣」云云（見八十三年十月二十四日、同年十一月十一日偵",
                ""
            ],
            [
                "訊筆錄），是李世傑涉犯之公職人員選舉罷免法案件，究係起訴，抑係不起訴處分，",
                ""
            ],
            [
                "因攸關上訴人之犯罪，為期發見真實，原審未予調查，調查之能事，容有未盡。次查",
                ""
            ],
            [
                "所謂傳播不實之事，係指本無其事而虛構造故為傳揚淆亂聽聞之謂，自應以傳播不",
                ""
            ],
            [
                "實之具體事實，始足當之。本件上訴人於原審具狀請求傳訊李新進，證明系爭宣傳單",
                ""
            ],
            [
                "之內容為真實（是上更字第三七三號卷第七十二頁、第七十三頁），原審竟未加調",
                ""
            ],
            [
                "查，復未明不予調查之理由，併有可議。又公職人員選舉罷免法並無特別適用刑法",
                ""
            ],
            [
                "之規定，自應引用刑法第十一條之條文。查原判決認定上訴人觸犯公職人員選舉罷免",
                ""
            ],
            [
                "法第九十二條之罪，而有刑法第二十八條、第三十七條第二項、第三十八條第一項第",
                ""
            ],
            [
                "二款之適用，惟疏未引用刑法第十一條，適用法則，難謂允當。上訴意旨，指摘原判",
                ""
            ],
            [
                "決不當，尚非全無理由，應認關於上訴人部分，仍有撤銷發回更審之原因。",
                ""
            ],
            [
                "乙○○部分：",
                ""
            ],
            [
                "查第三審上訴書狀，應述上訴之理由，其未述者，得於提起上訴後十日內補提理",
                ""
            ],
            [
                "由書於原審法院，已逾上述期間，而於第三審法院未判決前仍未提出上訴理由書狀者",
                ""
            ],
            [
                "，第三審法院應以判決駁回之，刑事訴訟法第三百八十二條第一項、第三百九十五條",
                ""
            ],
            [
                "後段規定甚明。本件上訴人乙○○因違反公職人員選舉罷免法案件，不服原審判決，",
                ""
            ],
            [
                "於民國八十五年三月二十五日提起上訴，並未述理由，迄今逾期已久，於本院未判",
                ""
            ],
            [
                "決前仍未提出，依上開規定其上訴自非合法，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條、第三百九十五條後段，",
                ""
            ],
            [
                "判決如主文。",
                ""
            ],
            [
                "中      華      民      國    八十五    年      七      月      四      日",
                ""
            ],
            [
                "最高法院刑事第三庭",
                ""
            ],
            [
                "審判長法官  蔡  詩  文",
                ""
            ],
            [
                "法官  莊  登  照",
                ""
            ],
            [
                "法官  鄭  三  源",
                ""
            ],
            [
                "法官  洪  明  輝",
                ""
            ],
            [
                "法官  蔡  清  遊",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}