{
    "id": "TPSM,101,台抗,384,20120510",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPSM%2C101%2C%E5%8F%B0%E6%8A%97%2C384%2C20120510",
    "history": {
        "TPSM,101,台抗,384,20120510": [
            [
                "最高法院刑事裁定　　　　　　　一○一年度台抗字第三八四號",
                ""
            ],
            [
                "抗　告　人　江連福",
                ""
            ],
            [
                "　　　　　　柯清棟",
                ""
            ],
            [
                "上列抗告人等因違反公職人員選舉罷免法等罪案件，不服台灣高",
                ""
            ],
            [
                "等法院台中分院中華民國一０一年三月二十八日駁回聲請再審及",
                ""
            ],
            [
                "停止執行之裁定（一０一年度聲再字第三二號），提起抗告，本",
                ""
            ],
            [
                "院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "抗告駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第四百二十條第一項第六款，所謂發現確實之新證",
                ""
            ],
            [
                "據，係指具有嶄新性及確實性之證據，即判決確定前已經存在而",
                ""
            ],
            [
                "發現在後或審判時未經注意之證據，不須經過調查程序，從形式",
                ""
            ],
            [
                "上觀察，顯然足以動搖原確定判決而為受判決人有利之判決者而",
                ""
            ],
            [
                "言。本件原裁定以：抗告人江連福、柯清棟因違反公職人員選舉",
                ""
            ],
            [
                "罷免法等罪案件，對於原審九十九年度選上更字第二九二號刑",
                ""
            ],
            [
                "事確定判決（經本院一０一年度台上字第七二三號刑事判決，從",
                ""
            ],
            [
                "程序上駁回第三審上訴確定），以發現確實之新證據為由而聲請",
                ""
            ],
            [
                "再審，意旨略如原裁定理由第一項所載，然查原確定判決綜合全",
                ""
            ],
            [
                "案卷證資料，本於事實審法院之推理作用，認定江連福、柯清棟",
                ""
            ],
            [
                "分別有其事實欄所載之違反公職人員選舉罷免法、偽證犯行，已",
                ""
            ],
            [
                "敘明所憑證據及認定之理由，並就證人陳連吉、柯清棟之證述及",
                ""
            ],
            [
                "江連福、柯清棟之供詞，暨卷附錄影錄音光碟等證據資料、辯護",
                ""
            ],
            [
                "人之辯護意旨等，逐一分析，詳加論述，對於江連福所稱其交付",
                ""
            ],
            [
                "新台幣（下同）五萬元是伊要給陳連吉為其辦理座談會助選之競",
                "五萬元"
            ],
            [
                "選工作經費等詞，認無可採，亦予以指駁。足認原裁定所載江連",
                ""
            ],
            [
                "福聲請意旨、柯清棟聲請意旨所主張發現確實新",
                ""
            ],
            [
                "證據部分，係置原確定判決明白論斷於不顧，徒憑自己之說詞，",
                ""
            ],
            [
                "重為事實上之爭執，不合上述所謂確實之新證據，其再審之聲請",
                ""
            ],
            [
                "為無理由。至江連福聲請意旨請求傳訊證人林錦輝、江思涵",
                ""
            ],
            [
                "，以證明江連福交付五萬元予陳連吉之前，曾邀市民代表林錦輝",
                "五萬元"
            ],
            [
                "討論如何為江連福輔選辦理座談會之事宜，江思涵當時亦在場一",
                ""
            ],
            [
                "節，既非判決後發現之新證據，又為江連福於判決前所明知，自",
                ""
            ],
            [
                "非不須調查而顯然可認為足以動搖原有罪確定判決之確實新證據",
                ""
            ],
            [
                "，仍不能謂為有再審之理由。另柯清棟聲請意旨稱其於民國",
                ""
            ],
            [
                "九十六年十二月十七日、九十七年一月二日之偵訊筆錄與其原意",
                ""
            ],
            [
                "大相逕庭，請求調閱偵訊錄音錄影光碟及偵訊筆錄云云；然本件",
                ""
            ],
            [
                "經檢察官於九十七年一月二十五日提起公訴而繫屬於台灣台中地",
                ""
            ],
            [
                "方法院，歷經原審上訴審、更一審、更二審乃至於一０一年二月",
                ""
            ],
            [
                "二十二日（經本院從程序上駁回第三審上訴）判決確定，上開主",
                ""
            ],
            [
                "張之證據，柯清棟於訴訟進行中、法院判決前，本得隨時作此有",
                ""
            ],
            [
                "利於己之主張，以避免受不利益判決，於事實審法院判決前業已",
                ""
            ],
            [
                "存在，非當事人所不知，不及調查斟酌者，即與上揭「嶄新性」",
                ""
            ],
            [
                "之要件不符，柯清棟據此聲請再審，亦無理由。是綜合上述，本",
                ""
            ],
            [
                "件抗告人等聲請再審所持理由，俱不符上述所謂發現確實新證據",
                ""
            ],
            [
                "之事由，其等再審之聲請，為無理由，均應予駁回。又本件再審",
                ""
            ],
            [
                "之聲請既經駁回，則抗告人等依刑事訴訟法第四百三十五條第二",
                ""
            ],
            [
                "項規定聲請停止刑罰之執行，即屬不合，應併予駁回各等情。經",
                ""
            ],
            [
                "敘明其駁回聲請之理由，於法洵無違誤。抗告意旨仍執陳詞，並",
                ""
            ],
            [
                "略稱：原裁定就抗告人等聲請再審之所陳，未為斟酌及說明不",
                ""
            ],
            [
                "採之理由，遽認無再審理由，自屬理由不備。依陳連吉於調詢",
                ""
            ],
            [
                "、偵查中之證述，江連福並無對陳連吉有何具體賄選之表示，不",
                ""
            ],
            [
                "符公職人員選舉罷免法所定投票行賄罪之要件，原確定判決認定",
                ""
            ],
            [
                "江連福賄選，與陳連吉之證述不符。原確定判決所引用卷附九",
                ""
            ],
            [
                "十六年十一月二十二日錄音譯文，一開始陳連吉即問江連福現在",
                ""
            ],
            [
                "還有沒有辦座談會之緣由，可證明江連福交付陳連吉之款項，確",
                ""
            ],
            [
                "為輔選、助選經費，並有傳喚林錦輝作證之必要；而江連福未將",
                ""
            ],
            [
                "交付陳連吉之五萬元列入選舉經費，係屬選舉之常態，此有簡肇",
                "五萬元"
            ],
            [
                "棟檢舉函及有關競選經費支出之報導可參。上開事證均為原審審",
                ""
            ],
            [
                "判時未經注意，並足以影響於判決，而具有「確實性」及「嶄新",
                ""
            ],
            [
                "性」，自得據為再審事由。依九十六年十一月二十二日錄音、",
                ""
            ],
            [
                "錄影及擷取之畫面中，柯清棟與江連福、陳連吉互動情形，幾乎",
                ""
            ],
            [
                "是江連福與陳連吉間有關立委選舉之對話，柯清棟僅有少量發言",
                ""
            ],
            [
                "，無法明顯看出柯清棟注意其等間之對話，原確定判決未注意及",
                ""
            ],
            [
                "之，足以影響於判決，而具有「確實性」及「嶄新性」，自得據",
                ""
            ],
            [
                "為再審事由。上述錄音、錄影顯示柯清棟於江連福與陳連吉談",
                ""
            ],
            [
                "話中，僅有少量發言，可見未注意其等間之對話，且首先提到「",
                ""
            ],
            [
                "贊助」一詞者係陳連吉，是柯清棟因未仔細聆聽，其於偵查中，",
                ""
            ],
            [
                "固證稱：「陳連吉從桌下拿五萬元要贊助江連福」等語，但是否",
                "五萬元"
            ],
            [
                "僅屬其人意見或聽聞之詞，即非無疑，難認有偽證之故意；此亦",
                ""
            ],
            [
                "為原確定判決未及注意而足以影響於判決之「確實性」及「嶄新",
                ""
            ],
            [
                "性」證據，得據為再審事由各等語。核抗告意旨，俱係就原裁定",
                ""
            ],
            [
                "理由已明白指駁說明之事項，或係就事實審法院取捨證據與自由",
                ""
            ],
            [
                "判斷證據證明力之職權行使，徒以自己之說詞重為爭辯，任意指",
                ""
            ],
            [
                "摘原裁定不當。本件抗告非有理由，均應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第四百十二條，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國  一○一  年    五    月    十    日",
                ""
            ],
            [
                "最高法院刑事第四庭",
                ""
            ],
            [
                "審判長法官  邵  燕  玲",
                ""
            ],
            [
                "法官  李  伯  道",
                ""
            ],
            [
                "法官  李  英  勇",
                ""
            ],
            [
                "法官  李  嘉  興",
                ""
            ],
            [
                "法官  孫  增  同",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○一  年    五    月   十四   日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}