{
    "id": "TPSM,85,台上,784,19960209",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPSM%2C85%2C%E5%8F%B0%E4%B8%8A%2C784%2C19960209",
    "history": {
        "TPSM,85,台上,784,19960209": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　　八十五年度台上字第七八四號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　選任辯護人　李在琦律師",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院中華民國八十四年九月",
                ""
            ],
            [
                "二十七日第二審判決（八十四年度上訴字第四二九二號，起訴案號：台灣板橋地方法",
                ""
            ],
            [
                "院檢察署八十三年度偵字第二○七四八號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定上訴人甲○○為台北縣板橋市國泰里里長，江支域（第一審判決論處",
                ""
            ],
            [
                "罪刑後，未提起上訴而告確定）為該里第二鄰之鄰長，且為有投票權之人，於民國八",
                ""
            ],
            [
                "十三年台灣省議會議員暨台灣省省長選舉期間，不思以正當方法進行助選活動，基於",
                ""
            ],
            [
                "共同之犯意，竟企圖對有投票權之選民，以每票新台幣（下同）五百元之代價買票，",
                "五百元"
            ],
            [
                "使有投票權之選民，將選票投給省長候選人宋楚瑜及省議員候選人劉炳偉。上訴人於",
                ""
            ],
            [
                "八十三年十一月二十日在台北縣板橋市○○○路一五六巷三十八巷江支域家中，交付",
                ""
            ],
            [
                "信封袋四個及現金一萬四千元，其中三千元係上訴人交付江支域作為江支域家中六張",
                "一萬四千元,三千元"
            ],
            [
                "選票，約其及其家屬將選票投給省長候選人宋楚瑜及省議員候選人劉偉炳之賄款；另",
                ""
            ],
            [
                "外各二千元分裝於二信封袋內及將一千五百元、二千五百元各一捆之現金，請託江支",
                "二千元,一千五百元,二千五百元"
            ],
            [
                "域向該鄰有投票權之居民買票；其餘三千元（起訴書誤為三千一百五十元之「走路工",
                "三千元,三千"
            ],
            [
                "」）裝於載有3-162 之信封袋中，係給予江支域之子即國泰里第一鄰鄰長江衍誠向其",
                ""
            ],
            [
                "鄰民買票之賄款，江支域收受賄賂三千元而許以其投票權為一定之行使，並依上訴人",
                "三千元"
            ],
            [
                "指示，於八十三年十一月三十日在住處將現金一千五百元及二千五百元，分別以粉紅",
                "一千五百元,二千五百元"
            ],
            [
                "色紙條上載明「卓林碧霞３」、「鄭再發５」，預備對該鄰居民卓林碧霞、鄭再發及",
                ""
            ],
            [
                "其家中有投票權之人交付賄賂，另分裝於二信封袋中之二千元則預備交付予該鄰中之",
                "二千元"
            ],
            [
                "不特定人，又三千元亦準備交付其子江衍誠向其鄰民買票而約渠等投票權為一定之行",
                "三千元"
            ],
            [
                "使。旋於同日二十一時十五分許，經台灣板橋地方法院檢察署檢察官率同法務部調查",
                ""
            ],
            [
                "局調查員及台北縣警察局板橋分局警員查獲，並扣得現金一萬四千一百五十元（其中",
                "一萬四千"
            ],
            [
                "一百五十元為江支域所有）、信封袋四個及載有卓林碧霞、鄭再發姓名之粉紅色紙條",
                ""
            ],
            [
                "各一張等情。因將第一審關於上訴人部分之判決撤銷，改判仍論處上訴人對於有投票",
                ""
            ],
            [
                "權之人交付賄賂，而約其投票權為一定之行使罪刑，固非無見。",
                ""
            ],
            [
                "惟查：、因犯罪依法必須沒收之物，雖已於其他共同被告之確定判決諭知沒收，甚",
                ""
            ],
            [
                "已執行完畢，仍應依法宣告沒收。又依公職人員選舉罷免法第九十條之一第三項規定",
                ""
            ],
            [
                "：預備或用以行求、期約或交付之賄賂，不問屬於犯人與否，沒收之。乃屬刑法之特",
                ""
            ],
            [
                "別規定，並採義務沒收主義，事實審法院無斟酌裁量之餘地。本件原判決既認定扣押",
                ""
            ],
            [
                "之現金一萬四千一百五十元中，一百五十元為江支域個人所有，與本件犯罪無涉，三",
                "一萬四千,一百五十元,一百五十元"
            ],
            [
                "千元係上訴人交付江支域收受之賄款，其餘一萬一千元為上訴人與江支域共同預備行",
                "千元,一萬一千元"
            ],
            [
                "賄之賄款，則上開三千元與一萬一千元共計一萬四千元，自應悉依上開特別沒收之規",
                "三千元,一千元,一萬四千元"
            ],
            [
                "定諭知沒收。但原判決僅就預備行賄之一萬一千元宣告沒收，對上訴人交付之賄款三",
                "一千元"
            ],
            [
                "千元部分，漏未一併宣付沒收，顯屬違背法令。、有罪之判決書，應記載事實，刑",
                "千元"
            ],
            [
                "事訴訟法第三百零八條定有明文。此所稱之事實，不僅指犯罪行為而言，舉凡犯罪之",
                ""
            ],
            [
                "原因、動機等與適用法律論罪科刑有關之事項，均應依法予以明確之認定記載，始足",
                ""
            ],
            [
                "為適用法律當否之準據。原判決所記載上訴人之犯罪事實倘屬無誤，然其犯罪之原因",
                ""
            ],
            [
                "、動機如何﹖一萬四千元之賄款，其來源若何﹖倘係上訴人自有之款項，目的何在﹖",
                "一萬四千元"
            ],
            [
                "如為他人交付，則上訴人與該交付者間是否具共犯關係﹖俱與適用法律論罪科刑至有",
                ""
            ],
            [
                "關係，原判決未加查明認定，自難謂為適法。、共同被告所為不利於己之供述，如",
                ""
            ],
            [
                "無瑕疵可指，固得採為其他共同被告犯罪之證據，但此項不利之供述，依刑事訴訟法",
                ""
            ],
            [
                "第一百五十六條第二項之規定，仍應調查其他必要之證據，以察其是否與事實相符，",
                ""
            ],
            [
                "否則自難專憑此項供述，作為其他共同被告有罪判決之唯一證據。原判決認定上訴人",
                ""
            ],
            [
                "之犯行，係以江支域在法務部調查局訊問及檢察官偵查中之供述，及在江支域住宅當",
                ""
            ],
            [
                "場查獲之扣押物即賄款、信封袋、紙條等，為其所憑之證據。然各該扣押物，僅足以",
                ""
            ],
            [
                "證明江支域有收受他人交付之賄款及預備行賄之事實，尚不足以證明與上訴人有關。",
                ""
            ],
            [
                "而江支域就上訴人所涉投票行賄罪部分，與上訴人屬必要對向共犯關係，對共同預備",
                ""
            ],
            [
                "投票行賄罪部分，與上訴人則為任意共犯關係，上訴人又始終堅決否認有本件犯行。",
                ""
            ],
            [
                "是江支域所為不利於上訴人供述部分，自應調查其他證據以察是否與事實相符，乃原",
                ""
            ],
            [
                "審未予調查，又未於判決內說明其理由，已有未合。況江支域在第一審及原審審理中",
                ""
            ],
            [
                "，已翻異前供，否認被查扣之賄款為上訴人所交付，實情如何﹖仍欠明瞭，自應依法",
                ""
            ],
            [
                "詳加調查勾稽，期昭折服。以上，或為上訴意旨所指摘，或為本院得依職權調查之事",
                ""
            ],
            [
                "項，應認有發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    八十五    年      二      月      九      日",
                ""
            ],
            [
                "最高法院刑事第三庭",
                ""
            ],
            [
                "審判長法官  施  文  仁",
                ""
            ],
            [
                "法官  陳  炳  煌",
                ""
            ],
            [
                "法官  張  淳  淙",
                ""
            ],
            [
                "法官  洪  文  章",
                ""
            ],
            [
                "法官  蔡  清  遊",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}