{
    "id": "TPSM,89,台上,8035,20001229",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPSM%2C89%2C%E5%8F%B0%E4%B8%8A%2C8035%2C20001229",
    "history": {
        "TPSM,89,台上,8035,20001229": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　八十九年度台上字第八○三五號",
                ""
            ],
            [
                "　　上　訴　人　乙○○",
                ""
            ],
            [
                "　　被　　　告　丙○○",
                ""
            ],
            [
                "　　　　　　　　甲○○",
                ""
            ],
            [
                "上訴人因自訴被告等違反公職人員選舉罷免法案件，不服臺灣高等法院臺中分院，中",
                ""
            ],
            [
                "華民國八十九年九月二十一日第二審判決（八十八年度上訴字第二六九○號，自訴案",
                ""
            ],
            [
                "號：臺灣臺中地方法院八十七年度自字第一一七二號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回臺灣高等法院臺中分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定被告丙○○於中華民國第四屆立法委員選舉時，擔任臺中縣選區第四",
                ""
            ],
            [
                "屆立法委員候選人即被告甲○○競選總部之競選總幹事，意圖使與甲○○同為臺中縣",
                ""
            ],
            [
                "選區之立法委員候選人即上訴人乙○○不當選，於民國八十七年十二月一日競選活動",
                ""
            ],
            [
                "期間，在臺中縣選區接獲不詳姓名年籍者之傳真文件，於未經查證即根據該傳真文件",
                ""
            ],
            [
                "印製載有：「揭發新黨乙○○、賣台真面目、台中縣民共同抓拿賣國賊，新黨台中縣",
                ""
            ],
            [
                "競選暨發展委員會召集人立委乙○○與中共勾結，於八十七年十月二十四日派遣新黨",
                ""
            ],
            [
                "台中縣競選暨發展委員會執行長（亦是乙○○助理）出境潛赴大陸，並於十一月九日",
                ""
            ],
            [
                "回台，在大陸期間與台商王子敬（於上海經營欣華電子工廠）接觸，王子敬與乙○○",
                ""
            ],
            [
                "關係密切，王子敬曾代表新黨參選國大代表，王子敬引介王建平接觸了上海市長徐匡",
                ""
            ],
            [
                "迪，及江蘇省海峽兩岸關係協會研究部主任張煥發，洽談中資捐助乙○○選舉事宜，",
                ""
            ],
            [
                "最後結論資金由兩種管道資助乙○○，一由中資匯入王子敬上海工廠再捐助乙○○，",
                ""
            ],
            [
                "一由香港中資匯入乙○○所屬教育興革文教基金會戶頭，王子敬與王建平完成任務後",
                ""
            ],
            [
                "，雙雙回國，現王子敬在乙○○大里總部坐鎮，王建平負責山城地區，此行為形同賣",
                ""
            ],
            [
                "國，盼望愛台灣的鄉親，人人應一起揭發乙○○陰謀，以保台灣安全。王建平、４４",
                ""
            ],
            [
                "‧０３‧１７、身分證字號Ｚ000000000（消息來源百分之百正確）」等文",
                ""
            ],
            [
                "字之不實文宣，並交予不知情之新聞媒體刊載，具體傳播上訴人接受中共資金捐助選",
                ""
            ],
            [
                "舉、出賣臺灣之不實情事，足生損害於上訴人之名譽，使選舉區有投票權之人誤認上",
                ""
            ],
            [
                "訴人有上開文宣所載之事實，顯不能擔任中華民國第四屆立法委員，縱投票支持上訴",
                ""
            ],
            [
                "人亦無實益，進而影響上訴人之得票數等情，因而維持第一審法院論處丙○○意圖使",
                ""
            ],
            [
                "候選人不當選以文字傳播不實之事，足以生損害於公眾及他人罪刑（處有期徒刑五月",
                ""
            ],
            [
                "，禠奪公權一年，緩刑二年）及就上訴人自訴甲○○共犯上開犯行部分，諭知甲○○",
                ""
            ],
            [
                "無罪之判決，分別駁回上訴人及丙○○在第二審之上訴，固非無見。",
                ""
            ],
            [
                "惟查：（一）自訴人經合法傳喚，須以無正當之理由不到庭而認為有必要情形，始得",
                ""
            ],
            [
                "通知檢察官擔當訴訟，此觀諸刑事訴訟法第三百三十一條第一、二項之規定甚明。故",
                ""
            ],
            [
                "自訴人經合法傳喚不到庭，如具正當理由時，即應另定審判期日再行傳喚，不得遽依",
                ""
            ],
            [
                "上開規定通知檢察官擔當訴訟，不待自訴人陳述而為判決。上訴人於原審審判期日經",
                ""
            ],
            [
                "合法傳喚，雖未到庭，惟其事前已具狀陳報：「因公出國參加二千年雪梨奧運考察團",
                ""
            ],
            [
                "，故不克出庭應訊，懇請鈞院諒查，准陳報人請假，並另定庭期」（見原審卷第五八",
                ""
            ],
            [
                "頁），並提出考察團名單及機票影本各乙份為證，經查上訴人時任立法委員，其參與",
                ""
            ],
            [
                "該項考察若係基於立法委員公職身分因公出國，其目的又為蒐集國際體育資訊以供發",
                ""
            ],
            [
                "展國內體育參考，而事關公益時，則其不到庭，即難謂無正當理由，原判決對此未加",
                ""
            ],
            [
                "審酌，遽以依一般社會通念參加二千年雪梨奧運考察團非不能到庭之正當理由，逕行",
                ""
            ],
            [
                "通知檢察官擔當訴訟，於法有違。（二）「除本法有特別規定外，已受請求之事項未",
                ""
            ],
            [
                "予判決者，其判決當然違背法令」刑事訴訟法第三百七十九條第十二款定有明文，依",
                ""
            ],
            [
                "自訴狀犯罪事實之記載，上訴人自訴被告等之犯罪事實，係被告等於八十七年十二月",
                ""
            ],
            [
                "一日立法委員候選期間，在台中地區散發前開不實之文宣，復於翌日將上開事實告知",
                ""
            ],
            [
                "各媒體記者，使之刊載於報刊上（見第一審卷第十四、十五頁），惟原判決論處丙○",
                ""
            ],
            [
                "○罪刑時，則僅審究上訴人自訴丙○○將該不實文宣交予新聞媒體刊載部分，就與該",
                ""
            ],
            [
                "部分有實質上一罪關係之散發該文宣予不特定人之事實，未予判決，顯有已受請求之",
                ""
            ],
            [
                "事項未予判決之違法。（三）有罪之判決書，應於理由內記載適用之法律，刑事訴訟",
                ""
            ],
            [
                "法第三百十條第七款定有明文。該規定並為第二審之審判所準用，此觀諸同法第三百",
                ""
            ],
            [
                "六十四條之規定甚明。故第二審判決書，除已載明引用第一審判決記載之事實、證據",
                ""
            ],
            [
                "及理由者外，其就被告之行為應如何適用法律，若未說明，即有判決不備理由之違法",
                ""
            ],
            [
                "。茲查原判決論處丙○○罪刑部分，就丙○○之行為究應如何適用法律、上訴人自訴",
                ""
            ],
            [
                "丙○○所犯刑法第三百十條第一項加重誹謗及違反公職人員選舉罷免法第九十二條二",
                ""
            ],
            [
                "罪應如何論處、其利用不知情之新聞媒體刊載該不實文宣，有無間接正犯法則之適用",
                ""
            ],
            [
                "，俱未說明，顯屬判決不備理由。以上，或係上訴意旨所指摘，或為本院得依職權調",
                ""
            ],
            [
                "查之事項，應認原判決有撤銷發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    八十九    年     十二     月    二十九",
                ""
            ],
            [
                "審判長法官  施  文",
                ""
            ],
            [
                "法官  張  淳",
                ""
            ],
            [
                "法官  林  永",
                ""
            ],
            [
                "法官  蕭  仰",
                ""
            ],
            [
                "法官  林  秀",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,90,上更(一),42,20020114,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　　　民國九十年度上更字第四二號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即 自訴 人　丙○○",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　丁○○",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "右上訴人因自訴人自訴被告等違反公職人員選舉罷免法案件，不服臺灣臺中地方法院",
                ""
            ],
            [
                "中華民國八十八年十一月二日第一審判決（民國八十七年度自字第一一七二號），提",
                ""
            ],
            [
                "起上訴，經判決後由最高法院發回更審，本院判決如左：",
                ""
            ],
            [
                "主 　 文",
                ""
            ],
            [
                "原判決關於丁○○部分撤銷。",
                ""
            ],
            [
                "丁○○意圖使候選人不當選，以文字傳播不實之事，足以生損害於他人，處有期徒刑",
                ""
            ],
            [
                "伍月，如易科罰金以佰元折算壹日。褫奪公權壹年。",
                ""
            ],
            [
                "其他上訴駁回。",
                ""
            ],
            [
                "事　  實",
                ""
            ],
            [
                "一、丁○○於中華民國第四屆立法委員選舉時，擔任臺中縣選區第四屆立法委員候選",
                ""
            ],
            [
                "人乙○○競選總部之競選總幹事，意圖使與乙○○同為臺中縣選區之立法委員候",
                ""
            ],
            [
                "選人丙○○不當選，於民國（下同）八十七年十二月一日競選活動期間，在臺中",
                ""
            ],
            [
                "縣選區接獲不詳姓名年籍之人傳真之文件，於未經查證且不能證明為真實即根據",
                ""
            ],
            [
                "該傳真文件印製載有：「揭發新黨丙○○、賣台真面目、台中縣民共同抓拿賣國",
                ""
            ],
            [
                "賊，新黨台中縣競選暨發展委員會召集人立委丙○○與中共勾結，於八十七年十",
                ""
            ],
            [
                "月二十四日派遣新黨台中縣競選暨發展委員會執行長（亦是丙○○助理）出境潛",
                ""
            ],
            [
                "赴大陸，並於十一月九日回台，在大陸期間與台商王子敬（於上海經營欣華電子",
                ""
            ],
            [
                "工廠）接觸，王子敬與丙○○關係密切，王子敬曾代表新黨參選國大代表，王子",
                ""
            ],
            [
                "敬引介甲○○接觸了上海市長徐匡迪，及江蘇省海峽兩岸關係協會研究部主任張",
                ""
            ],
            [
                "煥發，洽談中資捐助丙○○選舉事宜，最後結論資金由兩種管道資助丙○○，一",
                ""
            ],
            [
                "由中資匯入王子敬上海工廠再捐助丙○○，一由香港中資匯入丙○○所屬教育興",
                ""
            ],
            [
                "革文教基金會戶頭，王子敬與甲○○完成任務後，雙雙回國，現王子敬在丙○○",
                ""
            ],
            [
                "大里總部坐鎮，甲○○負責山城地區，此行為形同賣國，盼望愛台灣的鄉親，人",
                ""
            ],
            [
                "人應一起揭發丙○○陰謀，以保台灣安全。甲○○、４４‧０３‧１７、身分證",
                ""
            ],
            [
                "字號Ｚ000000000（消息來源百分之百正確）」等文字之不實文宣，並",
                ""
            ],
            [
                "在台中縣豐原市交予不知情之新聞媒體刊載，復於翌日（即八十七年十二月二日",
                ""
            ],
            [
                "）將上開不實事實告知不知情之不特定各媒體記者，使之刊載於報刊上，具體傳",
                ""
            ],
            [
                "播丙○○接受中共資金捐助選舉、出賣臺灣不實之事，足生損害於候選人丙○○",
                ""
            ],
            [
                "之名譽，使選舉區有投票權之人誤認候選人丙○○有上開文宣所載之事實，顯不",
                ""
            ],
            [
                "能擔任中華民國第四屆立法委員，縱投票支持候選人丙○○亦無實益，進而影響",
                ""
            ],
            [
                "候選人丙○○之得票數。",
                ""
            ],
            [
                "二、案經丙○○撰自訴狀向臺灣臺中地方法院提起自訴。",
                ""
            ],
            [
                "理  　由",
                ""
            ],
            [
                "壹、被告丁○○部分：",
                ""
            ],
            [
                "一、訊據上訴人即被告丁○○（以下稱被告丁○○）固坦承將右揭文宣交付媒體，惟",
                ""
            ],
            [
                "矢口否認犯有何誹謗及違反公職人員選舉罷免法第九十二條之罪行為，辯稱：渠",
                ""
            ],
            [
                "當時之用意只是要請趙少康說明解釋，渠並無散佈不實文宣之意圖，且城仲模發",
                ""
            ],
            [
                "佈消息報紙有登過，當時渠是要政府查明，渠是愛臺灣，恐實際上有中資介入，",
                ""
            ],
            [
                "渠看到報紙，質疑認為上開傳真資料可能是真的，文宣只用於質詢並未印很多等",
                ""
            ],
            [
                "語，且被告丁○○並出具上訴狀載明上訴理由謂：「按有罪之判決書，應於理由",
                ""
            ],
            [
                "內記載對於被告有利之證據不採納者其理由。查被告於八十七年十一月三十日十",
                ""
            ],
            [
                "四時至十五時收到不明人士之傳真，並於隔日（十二月一日）上午十時許，接到",
                ""
            ],
            [
                "自稱傳真該文件者之電話，因而製作系爭文宣，終致涉訟，上訴人主張該提供不",
                ""
            ],
            [
                "實傳真者乃利用建國黨人與新黨政治立場之極端對立（臺獨與反台獨）之情，借",
                ""
            ],
            [
                "刀殺人，請求原審調查上述時間內與乙○○競選總部有電話傳真往來之對象，以",
                ""
            ],
            [
                "便查明真相，詎原審對此請求置之不理，又未於判決理由內說明不採納之理由，",
                ""
            ],
            [
                "顯有判決違法之情。按公職人員選舉罷免法第九十二條之罪係誹謗罪之特別規定",
                ""
            ],
            [
                "，則刑法第三百十一條第三款規定以善意發表言論，而對於可受公評之事而為評",
                ""
            ],
            [
                "論者，不罰。亦可引為本案免罰之依據。蓋誹謗罪所保護者乃個人之名譽，若事",
                ""
            ],
            [
                "無鉅細皆需證明真實始可發表，則與憲法保障言論自由未免抵觸，有礙民主制度",
                ""
            ],
            [
                "之發展，反為社會之害。故刑法第三百十一條規定對於可受公評之事出於善意，",
                ""
            ],
            [
                "而為適當評論者，不罰。查被告丁○○十年來從事社會運動，對臺灣意識之建立",
                ""
            ],
            [
                "，本土文化之提昇、民主政治的推展，可謂不遺餘力，有口皆碑。此次涉固因一",
                ""
            ],
            [
                "時心急，未予詳查消息來源，即逕行散發傳播文宣，以致造成自訴人之困擾，然",
                ""
            ],
            [
                "此疏忽並無該當犯罪故意，亦無意圖使自訴人不當選或使乙○○當選之可能，蓋",
                ""
            ],
            [
                "馮、田二人票源未重疊，並無此消彼長之關連，而文宣散發之日距投票日尚有數",
                ""
            ],
            [
                "日，足供自訴人辯明，如欲使其不當選，何不選在投票日前一、兩天使自訴人遭",
                ""
            ],
            [
                "攻擊後，連自辯都來不及，上訴人參與無數次選舉對於其中奧妙了然於心，如真",
                ""
            ],
            [
                "意圖使自訴人不當選，當不致於出此文宣，請求釋疑。被告之所以如此，實因中",
                ""
            ],
            [
                "共謀我日亟，且立法委員影響民心士氣甚鉅，如與中國方面有所溝通，甚或淪為",
                ""
            ],
            [
                "其統戰工具，則為禍大矣，復因選前報端民間對中資流入臺灣之事，議論紛紛，",
                ""
            ],
            [
                "被告身處熱烈的建國黨陣營中，一時不查誤傳言，雖此舉造成自訴人之怨恨，被",
                ""
            ],
            [
                "告不能免責，然立法委員候選人之政治傾向，其選民結構，其經濟上之支持者，",
                ""
            ],
            [
                "其所使用之人員，皆屬可受公評之事，上訴人以系爭文宣質疑其有無受中資資助",
                ""
            ],
            [
                "，乃代表臺灣人民而為，自訴人應有澄清之必要，蓋關公益也，如上所述，被告",
                ""
            ],
            [
                "既非為個人利益而發系爭文宣，且事涉公益，應符合刑法第三百十一條之免罰規",
                ""
            ],
            [
                "定，原審論列此款規定，亦有違法之嫌。又有罪判決應審酌刑法第五十七條之情",
                ""
            ],
            [
                "形。查被告之動機乃為保護鄉土，行為時乃有關中資介入選舉口耳相傳之際，且",
                ""
            ],
            [
                "又與報紙標題吻合之情況下為之，行為之手段則蓋章並預留解釋之時間予對方，",
                ""
            ],
            [
                "被告之生活狀況、品行、智識程度，皆可為社會之表率。按被告於民國七十八年",
                ""
            ],
            [
                "退休前乃國中老師，自民國六十八年起參加黨外（今民進黨、建國黨之前身）運",
                ""
            ],
            [
                "動，現為父母成長基金會執行長，其歷來對鄉土的熱愛、文化提昇、社會的關懷",
                ""
            ],
            [
                "民主的推展於臺中縣，甚至海內外，可謂有目共睹，功不可歿，被告與自訴人平",
                ""
            ],
            [
                "日並無恩怨，僅因此次選舉發生糾紛，本件並無發生危險或損害，蓋實言論自由",
                ""
            ],
            [
                "所保障之範圍，其對公益之考量強過對個人名譽之保障，欲從事公職之個人，應",
                ""
            ],
            [
                "有接受不實攻擊並且防禦自己之心理準備，被告否認犯罪，但對於自己誤信傳言",
                ""
            ],
            [
                "，以致造成自訴人丙○○委員不滿一事，已經再三道歉。原審未予詳查被告丁○",
                ""
            ],
            [
                "　　○個人背景、行為時之時空環境即遽以判刑五月並褫奪公權一年，被告自難甘服",
                ""
            ],
            [
                "」等語。",
                ""
            ],
            [
                "二、經查：、右揭事實，業據上訴人即自訴人（下稱自訴人）丙○○指訴綦詳，並",
                ""
            ],
            [
                "有其提出之前揭文宣影本一張予中國時報、自由時報、聯合晚報、中時晚報、自",
                ""
            ],
            [
                "立早報等媒體刊載該事件之剪報影本數份附卷可稽（詳見原審卷第二十九頁至第",
                ""
            ],
            [
                "三十三頁）；又財團法人教育興革文教基金會帳戶中，八十七年間僅有一筆新台",
                ""
            ],
            [
                "幣（下同）十萬元之匯入款，而該筆款項係由鄭崇華所捐助而匯入乙節，有自訴",
                "十萬元"
            ],
            [
                "人丙○○提出之該帳戶存摺及鄭崇華之捐款收據一紙在卷可佐；再王子敬僅於八",
                ""
            ],
            [
                "十七年十月二十一日由臺中縣梧棲鎮大庄郵局匯給丙○○十萬元且無文宣上所載",
                "十萬元"
            ],
            [
                "之行為部分，有匯款收據一紙及被告丁○○所提出之由王子敬寄給乙○○以抗議",
                ""
            ],
            [
                "不實指摘之存證信函一份存卷足資參酌；另證人即自訴人丙○○之助理甲○○原",
                ""
            ],
            [
                "審法院證稱「八十七年十月二十四日至同年十一月九日這段期間，因為舅舅、舅",
                ""
            ],
            [
                "媽過世，我母親要回大陸，因她有病在治療中，所以我就陪她去，我不認識文宣",
                ""
            ],
            [
                "上所載之大陸官員，也沒有和大陸任何一個官員接觸」等語（原審卷八十八年一",
                ""
            ],
            [
                "月十九日訊問筆錄），足徵教育興革文教基金會帳戶中並無巨額款項匯入，且甲",
                ""
            ],
            [
                "○○係陪母親到大陸探親，並未與任何大陸官員有所接觸，及王子敬僅於甲○○",
                ""
            ],
            [
                "赴大陸前匯十萬元予自訴人丙○○，所查與文宣所載內容均不相同，是該文宣純",
                "十萬元"
            ],
            [
                "係穿鑿附會子虛烏有，並非事實，已屬明確。、文宣左下角有關中資流向臺灣",
                ""
            ],
            [
                "之剪報中載「法務部長城仲模昨日午證實法務部自六月起就注意大陸私人機構資",
                ""
            ],
            [
                "金移轉現象，不過，大都為商務行為，目前沒有證據顯示與選舉有關」諸字，其",
                ""
            ],
            [
                "中並無載及確有中資涉入選舉或政治，被告丁○○依該剪報所載貿然推斷自訴人",
                ""
            ],
            [
                "丙○○此次選舉受有中資之捐助，顯係穿鑿附會；另該文宣上第一行雖載有「中",
                ""
            ],
            [
                "資資助丙○○，請趙少康釋疑」等詞，惟被告丁○○自承並未遇到趙少康釋疑，",
                ""
            ],
            [
                "也未經查證，卻隨即於上開競選活動期間，將該文宣交予中國時報、自由時報、",
                ""
            ],
            [
                "聯合晚報、中時晚報、自立早報等媒體刊載傳播於眾，其顯有誹謗自訴人丙○○",
                ""
            ],
            [
                "並使其不當選之意圖至明。另被告丁○○雖又稱該不明人士方為間接正犯，其僅",
                ""
            ],
            [
                "係受利用者無何責任可言，然其於收到該來源不明之傳真後，本應予以查證再發",
                ""
            ],
            [
                "表或置之不理，卻未經調查，本其自由意識，故意將之傳播於眾，此行焉能歸咎",
                ""
            ],
            [
                "於該不明人士，而自我免責，從而被告丁○○於上訴狀指稱「原審就上開時時間",
                ""
            ],
            [
                "內未查與乙○○競選總部有電話傳真往來之對象，以便查明真相，進而對此請求",
                ""
            ],
            [
                "置之不理，且未於判決理由內說明不採納之理由，顯有判決違法之情。」云云，",
                ""
            ],
            [
                "即有誤會，按原審業已就被告丁○○收到該來源不明之傳真後，本應先查證再發",
                ""
            ],
            [
                "表，詎被告丁○○並未經調查，即故意將之傳播於眾，其是否發表尚繫乎被告丁",
                ""
            ],
            [
                "○○一心，顯非該不明人士所得左右，因此本件顯無從歸咎於該不明人士，而自",
                ""
            ],
            [
                "我免責，況被告丁○○復於上開文宣以括號載明「消息來源百分之百正確」等語",
                ""
            ],
            [
                "，從而被告丁○○前開上訴狀指稱需調查上開電話傳真往來之對象一節，核與本",
                ""
            ],
            [
                "件被告丁○○罪責是否成立無關，顯無必要，附予敘明。、按競選期間候選人",
                ""
            ],
            [
                "為求勝選，於其文宣中標榜自己之政見高明、能力很強，並評論對手政見之缺失",
                ""
            ],
            [
                "或不可行，此為選舉之正常活動且符合選民之期待，惟本件之文宣所登各情既係",
                ""
            ],
            [
                "子虛烏有，並非事實，業經詳述如前，且所指各項不實情節，依現今臺灣現況，",
                ""
            ],
            [
                "已足造成對手名譽受創乃至落選，及選民一時誤判使整個民主制度運作無法正常",
                ""
            ],
            [
                "之損害，故於競選期間，若就未查證之事，以無中生有之方式予以評論，民主制",
                ""
            ],
            [
                "度將不可行，乃可預見之事。再參據司法院大法官會議八十九年七月七日釋字第",
                ""
            ],
            [
                "五０九號解釋提示被告丁○○雖不能證明前揭文宣內容為真實，但依其所提本案",
                ""
            ],
            [
                "全部證據資料，亦不能認為有相當理由確信其為真實，自不能免於刑責。雖被告",
                ""
            ],
            [
                "丁○○以渠並非於選舉前一兩天前發布，尚留有時間予自訴人辯明之機會，惟如",
                ""
            ],
            [
                "同案被告田再定所述，渠於競選期間忙於外出競選，對於上開文宣之製作，實不",
                ""
            ],
            [
                "知情，同理可證競選期間各候選人忙於競選活動，即已佔據其所有時間，難期待",
                ""
            ],
            [
                "其個人有餘力再為澄清，果有餘力，亦將直接影響其票源之開拓，此乃眾所週知",
                ""
            ],
            [
                "之事實，因此被告丁○○於競選活動期間為上開不實文宣之攻擊，實無從認定係",
                ""
            ],
            [
                "選前一、兩天或非選前一、兩天而認對於候選人之選情無影響。而自訴人丙○○",
                ""
            ],
            [
                "係乙○○同一選區之對手，是被告丁○○散發該文宣之目的，無非希冀自訴人丙",
                ""
            ],
            [
                "○○不當選，如此於一定選區一定當選名額競爭下，即可使其擁護之乙○○當選",
                ""
            ],
            [
                "機會增加，並非如被告丁○○上訴意旨所述乙○○與丙○○之票源未重疊，上開",
                ""
            ],
            [
                "文宣即對乙○○與丙○○之選情無影響，從而本件被告丁○○所為足生公眾對自",
                ""
            ],
            [
                "訴人丙○○是否接受中資捐助、有無誠心為台灣人民打拼之評價，與自訴人丙○",
                ""
            ],
            [
                "○名譽及得票數之損害甚明。本件事證明確，被告丁○○犯行應堪認定。",
                ""
            ],
            [
                "三、核被告丁○○之行為，應成立公職人員選舉罷免法第九十二條意圖使候選人不當",
                ""
            ],
            [
                "選以文字傳播之事足以生損害於他人罪。又行為人犯該罪結果旨在使候選人不當",
                ""
            ],
            [
                "選，因之被告丁○○如事實欄所載於同一次選舉中，對於同一候選人先後有二次",
                ""
            ],
            [
                "傳播不實之行為，應認係單一犯罪行為之接續進行而侵害同一法益，僅成立單純",
                ""
            ],
            [
                "一罪（參考最高法院八十九年度台上字第四四五六號判決要旨）。又公職人員選",
                ""
            ],
            [
                "舉罷免法第九十二條係刑法第三百十條誹謗罪之特別規定，依特別法優於普通法",
                ""
            ],
            [
                "之原則，應適用公職人員選舉罷免法第九十二條之規定論罪，是自訴人指訴被告",
                ""
            ],
            [
                "丁○○所為另犯刑法第三百十條第一項之誹謗罪，尚有誤會。再被告丁○○利用",
                ""
            ],
            [
                "不知情之新聞媒體及各媒體記者傳播不實之事項，為間接正犯。原審法院予以被",
                ""
            ],
            [
                "告丁○○論罪科刑，固非無見。惟查：「除本法有特別規定外，已受請求之事",
                ""
            ],
            [
                "項未予判決者，其判決當然違背法令，刑事訴訟法第三百七十九條第十二款定有",
                ""
            ],
            [
                "明文，本件依自訴狀犯罪事實之記載，自訴人自訴被告之犯罪事實係被告丁○○",
                ""
            ],
            [
                "於八十七年十二月一日立法委員候選期間，散發前開不實之文宣，復於翌日將上",
                ""
            ],
            [
                "開事實告知各媒體記者，使之刊載於報紙上（見原審卷第十四、十五頁），惟原",
                ""
            ],
            [
                "審判決論處被告丁○○罪刑時，則僅審究自訴人自訴被告丁○○將該不實文宣交",
                ""
            ],
            [
                "予新聞媒體刊載部分，而就與該部分有實質上一罪關係之散發該文宣予不特定人",
                ""
            ],
            [
                "之事實未予判決，顯有已受請求之事項未予判決之違法。被告丁○○行為時之",
                ""
            ],
            [
                "刑法第四十一條已於九十年一月十日公布修正為：「犯最重本刑為五年以下有期",
                ""
            ],
            [
                "徒刑以下之刑之罪，而受六個月以下有期徒刑或拘役之宣告，因身體、教育、職",
                ""
            ],
            [
                "業、家庭之關係或其他正當事由，執行顯有困難者，得以一元以上三元以下折算",
                "一元,上三元"
            ],
            [
                "一日，易科罰金。但確因不執行所宣告之刑，難收矯正之效，或難以維持法秩序",
                ""
            ],
            [
                "者，不在此限。併合處罰之數罪，均有前項情形，其應執行之刑逾六月者，亦同",
                ""
            ],
            [
                "。」，並於同年一月十二日生效，被告丁○○所犯公職人員選舉罷免法第九十二",
                ""
            ],
            [
                "條最重本刑為五年以下有期徒刑以下之刑之罪，比較新舊法律規定，以新法對被",
                ""
            ],
            [
                "告丁○○較為有利，依刑法第二條第一項前段規定，應適用裁判時之易科罰金規",
                ""
            ],
            [
                "定，諭知其易科罰金之折算標準，原審判決量處被告丁○○有期徒刑伍月，未及",
                ""
            ],
            [
                "諭知其易科罰金之折算標準，現即有不合。被告丁○○上訴意旨執前揭辯解否認",
                ""
            ],
            [
                "犯罪，及自訴人上訴意旨認原判決量刑過輕，雖均無理由，惟原審關於被告丁○",
                ""
            ],
            [
                "○部分判決既有前揭之可議，自應由本院將原審關於此部分之判決撤銷改判。爰",
                ""
            ],
            [
                "審酌被告係初犯，為求乙○○勝選而為此犯行惡性尚非重大，及所為對民主制度",
                ""
            ],
            [
                "之戕害非淺暨對自訴人屢表示歉意等一切情狀，仍量處如主文第二項示之刑，並",
                ""
            ],
            [
                "諭知易科罰金之折算標準。並依同法第九十八條第三項規定，宣告褫奪公權一年",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "貳、被告乙○○部分：",
                ""
            ],
            [
                "一、自訴人在原審法院自訴意旨另以：被告乙○○就同案被告丁○○前揭論罪科刑之",
                ""
            ],
            [
                "事實，有犯意聯絡及行為之分擔，為共同正犯，是被告乙○○亦涉犯刑法第三百",
                ""
            ],
            [
                "十條第一項及公職人員選舉罷免法第九十二條之罪嫌等情。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，又不能證明被告犯罪",
                ""
            ],
            [
                "者，應諭知無罪之判決。刑事訴訟法第一百五十四條、第三百零一條第一項分別",
                ""
            ],
            [
                "定有明文。認定不利於被告之事實，須依積極證據，茍積極證據不足為不利於被",
                ""
            ],
            [
                "告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據；另事實之",
                ""
            ],
            [
                "認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬",
                ""
            ],
            [
                "制之方法，以為裁判基礎（最高法院三十年上字第八一六號、四十年台上字第八",
                ""
            ],
            [
                "六號判例參照）。告訴人之告訴（包括自訴人之自訴），係以使被告受刑事訴追",
                ""
            ],
            [
                "為目的，是其陳述是否與事實相符，仍應調查其他證據以資審認（最高法院五十",
                ""
            ],
            [
                "二年台上字第一三○○號判例參照）。",
                ""
            ],
            [
                "三、自訴人認被告乙○○與被告丁○○共犯公職人員選舉罷免法第九十二條之罪嫌，",
                ""
            ],
            [
                "無非係以、該文宣上蓋有「乙○○競選總部」之戳章，、被告丁○○於八十",
                ""
            ],
            [
                "七年十二月四日給媒體之新文稿（內容主要是說明該文宣消息之來源及製作之用",
                ""
            ],
            [
                "意），亦以「台中縣立委候選人乙○○新文稿」為標題，、被告乙○○曾打電",
                ""
            ],
            [
                "話向其致歉等情，持為其依據，惟訊據被告乙○○固坦承被告丁○○為其競選總",
                ""
            ],
            [
                "幹事，惟於原審及本院審理中紿終堅詞否認涉有何右揭違反公職人員選舉罷免法",
                ""
            ],
            [
                "第九十二條之犯行，辯稱：該分文宣渠實在完全不知情，因當時距離投票日已近",
                ""
            ],
            [
                "，渠之宣傳車均在臺中縣選區內各處跑，後來渠知道以後，渠即告訴丁○○，不",
                ""
            ],
            [
                "可以這樣，如果有冤枉，就不好，且渠因事先不知情故未於上開文宣上簽名等語",
                ""
            ],
            [
                "，且於原審審理時辯稱：當被告丁○○如何製作該份文宣，渠全不知情，而被告",
                ""
            ],
            [
                "丁○○持該文宣至台中縣國民黨黨部請趙少康釋疑時，渠人正跟隨車隊忙著在台",
                ""
            ],
            [
                "中縣選區內各處遊行拜票，故對被告丁○○作為毫無所悉，又渠係事後在台中縣",
                ""
            ],
            [
                "政府舉辦之電視政見發表場合中，見自訴人以生氣之態度回應其禮貌之招呼，渠",
                ""
            ],
            [
                "方以電話詢問被告丁○○怎麼回事，待被告丁○○說明原委後，渠即囑被告丁○",
                ""
            ],
            [
                "○趕快查明真相，並報警調查該不明人士之身分及傳真之來源，惟被告丁○○報",
                ""
            ],
            [
                "警後，卻遭警以無人訴求辦理為由而拒絕受理，渠後來亦有打電話跟自訴人說其",
                ""
            ],
            [
                "完全不知情，並對被告丁○○所為向自訴人致歉意等語。經查：同案被告丁○○",
                ""
            ],
            [
                "於本院前審審理時證稱：「他（指被告乙○○）均在外面，我事先沒有告訴他，",
                ""
            ],
            [
                "因為情況緊急，所以我自己處理」等語。且卷附被告丁○○於八十七年十二月四",
                ""
            ],
            [
                "日發給媒體之前述新聞稿，及八十七年十二月七日回覆王子敬之存證信函中，亦",
                ""
            ],
            [
                "為相同之說明，此有該新聞稿及存證信函各一份附卷可稽；又選舉文宣係候選人",
                ""
            ],
            [
                "與選民大眾溝通，最廣最有效之途徑，而候選人往往因專業、拜票及其他競選活",
                ""
            ],
            [
                "動等因素未能躬親製作文宣，是為使候選人得以了解其輔選人員所製作之文宣內",
                ""
            ],
            [
                "容並對之負責，方有公職人員選舉罷免法第五十一條第一項「候選人印發以文字",
                ""
            ],
            [
                "、圖畫從事競選之宣傳品，應親自簽名」之規定，然自訴人在原審提起自訴狀所",
                ""
            ],
            [
                "卷附被告丁○○所製作之前揭文宣，僅蓋有被告丁○○持有並保管「乙○○競選",
                ""
            ],
            [
                "總部」之戳章，並無乙○○親自之簽名（原審卷第十七頁、第十八頁），顯無從",
                ""
            ],
            [
                "認定於文宣製作前即製作後交付媒體前已送被告乙○○親閱，自不能因被告丁○",
                ""
            ],
            [
                "○係被告乙○○競總部總幹事，即以推測或擬制之方法，認定被告乙○○不可能",
                ""
            ],
            [
                "不知悉。是被告乙○○一再辯稱：渠實不知情等語，即屬可採；再自訴人丙○○",
                ""
            ],
            [
                "雖指稱「我在電梯口（兩造至台中縣政府為電視政見發表會之場合）碰到他（乙",
                ""
            ],
            [
                "○○），就已經告訴他原因，並且有告訴他要告他，他害怕才去問他的總幹事，",
                ""
            ],
            [
                "‧‧‧他在電梯口碰到我時，是很有禮貌的跟我打招呼，但那是競選的風度，‧",
                ""
            ],
            [
                "‧‧他大概在選前一天或二天打電話給我，他說他很抱歉，又講了其他事情，意",
                ""
            ],
            [
                "思就是說算了，由此可知他是知情，否則怎會打電話跟我道歉」等語（見原審卷",
                ""
            ],
            [
                "八十八年十月十九日審判筆錄），認被告乙○○業已知情，惟被告乙○○與自訴",
                ""
            ],
            [
                "人丙○○固於電梯口相遇，而被告乙○○確曾禮貌的向自訴人丙○○打招呼，惟",
                ""
            ],
            [
                "觀被告乙○○表示「要回去問總幹事」，嗣並以電話道歉，益證丁○○於製作上",
                ""
            ],
            [
                "開文宣散發予媒體時，被告乙○○並不知情。本件依系爭文宣上並未有被告乙○",
                ""
            ],
            [
                "○親自之簽名，且同案被告丁○○亦證稱被告乙○○事先未經過目，實不知情，",
                ""
            ],
            [
                "而自訴人丙○○於遇到被告乙○○時，被告乙○○又表示尚需問過丁○○，且於",
                ""
            ],
            [
                "問過丁○○後隨即以電話向自訴人丙○○道歉，在在證明被告乙○○對於系爭文",
                ""
            ],
            [
                "宣之製作渠事先不知情至明。自訴人丙○○就此部分雖出具上訴狀指摘原審判決",
                ""
            ],
            [
                "諭知被告乙○○無罪不當，惟自訴人丙○○經本院合法傳喚到庭，均不能提出不",
                ""
            ],
            [
                "利於被告乙○○之積極證據，自不能僅憑自訴人片面而無法證明與事實相符之指",
                ""
            ],
            [
                "訴，以資認定，原審判決諭知被告乙○○無罪之理由業經詳述如前，經詳核並無",
                ""
            ],
            [
                "不當，自訴人丙○○上訴意旨以推測或懷疑方法指摘原審關於被告乙○○部分判",
                ""
            ],
            [
                "決不當，為無理由，應予駁回。",
                ""
            ],
            [
                "、據上論結：應依刑事訴訟法第三百六十九條第一項前段，第三百六十八條，第三",
                ""
            ],
            [
                "百六十四條，第三百四十三條，第二百九十九條第一項前段，公職人員選舉罷免",
                ""
            ],
            [
                "法第九十二條，第九十八條第三項，刑法第二條第一項前段，第十一條前段，第",
                ""
            ],
            [
                "四十一條第一項前段，第三十七條第二項，罰金罰鍰提高標準條例第二條，判決",
                ""
            ],
            [
                "如主文。",
                ""
            ],
            [
                "中      華      民      國　  九十一     年      一       月    十四    日",
                ""
            ],
            [
                "臺灣高等法院臺中分院刑事第一庭",
                ""
            ],
            [
                "　　　審判長法  官　陳　紀　綱",
                ""
            ],
            [
                "　　　　　　法　官  蕭  錦  鍾",
                ""
            ],
            [
                "　　　　　　法　官  方  艤  駐",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  陳  麗  玉",
                ""
            ],
            [
                "中      華      民      國　  九十一     年      一       月    十五    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十二條：",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講或他法，散佈謠言或",
                ""
            ],
            [
                "不實之事，足以生損害於公眾或他人者，處五年以下有期徒刑。",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,92,台上,731,20030220": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　　九十二年度台上字第七三一號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即 自 訴人　馮定國",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　甲○○",
                ""
            ],
            [
                "　　被　　　告　田再庭",
                ""
            ],
            [
                "右上訴人等因自訴人自訴被告等違反公職人員選舉罷免法案件，不服台灣高等法院台",
                ""
            ],
            [
                "中分院中華民國九十一年一月十四日第二審更審判決（九十年度上更字第四二號，",
                ""
            ],
            [
                "自訴案號：台灣台中地方法院八十七年度自字第一一七二號 )，提起上訴，本院判決",
                ""
            ],
            [
                "如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、甲○○部分及田再庭違反公職人員選舉罷免法部分：",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，",
                ""
            ],
            [
                "不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上",
                ""
            ],
            [
                "訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合",
                ""
            ],
            [
                "時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人即自訴人馮定國上訴",
                ""
            ],
            [
                "意旨略稱：、公職人員選舉罷免法第五十一條規定，候選人印發以文字、圖畫從事",
                ""
            ],
            [
                "競選之宣傳品，應親自簽名。其立法理由不外乎為避免選舉期間黑函遍佈，及課予參",
                ""
            ],
            [
                "選者負言論責任，故要求候選人須親自簽名，以示負責。甲○○與田再庭既係為毀謗",
                ""
            ],
            [
                "自訴人，並使自訴人不當選而散發黑函，彼等為規避法律責任，僅在不實之黑函蓋上",
                ""
            ],
            [
                "「田再庭競選總部」之戳章，而未由田再庭親自簽名，顯與常情無違。且田再庭為執",
                ""
            ],
            [
                "業律師，從事律師、檢察官工作三十餘年，曾多次參與公職人員之選舉，依其背景以",
                ""
            ],
            [
                "觀，其故意不在該不實之黑函上親自簽名，藉以規避相關法律責任，亦與一般經驗法",
                ""
            ],
            [
                "則無違。原審竟誤認該條文之立法理由及忽略田再庭工作之特殊背景，遽以該黑函無",
                ""
            ],
            [
                "田再庭之親筆簽名，率認田再庭事先不知情，而為其無罪之判決，難謂與經驗法則、",
                ""
            ],
            [
                "論理法則無違。、甲○○雖供稱伊事先沒告訴田再庭，因為情況緊急，所以該文宣",
                ""
            ],
            [
                "由伊自己處理云云，但當時距投票日尚有三、四日，就有何緊急情況不待田再庭親自",
                ""
            ],
            [
                "簽名，而須於當日發出該黑函，甲○○不僅未能舉證說明，且其陳述亦有瑕疵，原審",
                ""
            ],
            [
                "未詳加調查釐清，率然採信甲○○所為迴護田再庭之不實供述，認田再庭事先並不知",
                ""
            ],
            [
                "情，難謂無應於審判期日調查之證據，而未予調查之違法。又依國人之選舉習慣，候",
                ""
            ],
            [
                "選人恆將選舉庶務全權委託競選總幹事辦理，準此，田再庭對於競選總幹事甲○○所",
                ""
            ],
            [
                "製作之任何文宣均應認為概括同意，並授意甲○○在該黑函上蓋用田再庭競選總部印",
                ""
            ],
            [
                "章，其二人顯有共同違反公職人員選舉罷免法之犯罪故意，原審疏未調查甲○○是否",
                ""
            ],
            [
                "獲田再庭之充分授權及國人一般選舉習慣，亦有調查未盡及違背經驗法則之違法。",
                ""
            ],
            [
                "、田再庭在競選政見發表會上遇見自訴人，遭質問後，雖表示要回去問總幹事，嗣並",
                ""
            ],
            [
                "以電話向自訴人道歉，亦僅係犯後推諉飾卸之詞，不得據以認定田再庭事前不知情，",
                ""
            ],
            [
                "原審未審酌及此，率以田再庭犯後之態度推論其事先並不知情，與論理法則有違。又",
                ""
            ],
            [
                "甲○○在選舉後始在王子敬發存證信函之壓力下，發布新聞稿略以……該不明人士，",
                ""
            ],
            [
                "四處傳真之文字，乃工作人員影印，當天田再庭在外拜票，完全不知此事……表示願",
                ""
            ],
            [
                "獨自負起所有之法律責任，與田再庭無關云云，益見甲○○與田再庭有棄車保帥之約",
                ""
            ],
            [
                "定，原審疏未調查，亦有應於審判期日調查之證據而未予調查之違法等語。上訴人即",
                ""
            ],
            [
                "被告甲○○上訴意旨略稱：、民國八十七年起，中共鑒於武嚇台灣總統選舉無效，",
                ""
            ],
            [
                "轉而為各種內部擾亂破壞之作為，其一即以資金介入台灣之選舉，而中華民國第四屆",
                ""
            ],
            [
                "立法委員選舉時，伊任台中縣選區第四屆立法委員候選人田再庭之競選總幹事，助手",
                ""
            ],
            [
                "王清雄於八十七年十一月三十日下午接到一份揭發新黨馮定國、賣台真面目……之傳",
                ""
            ],
            [
                "真文件，即向伊報告，翌日民眾日報刊登法務部長城仲模證實中資流向台灣之新聞，",
                ""
            ],
            [
                "伊在傳真和新聞報導兩相印證激盪下，乃將不明傳真之內容影印，再加上城仲模證實",
                ""
            ],
            [
                "中資流向台灣之新聞合併，一起由王清雄書寫「中資資助馮定國，請趙少康釋疑？」",
                ""
            ],
            [
                "之文字於其上，伊與文宣人員王清雄為不確定起見，乃用「釋疑」二字及「？」問號",
                ""
            ],
            [
                "處理，意即長久以來之傳聞，有請新黨總負責人澄清之意思。依當時之情狀及上述相",
                ""
            ],
            [
                "關資料顯示，足以使一般人產生合理之懷疑，甚而誤信該傳真所述之事實確實存在，",
                ""
            ],
            [
                "因而不能遽認伊必出於惡意或明知而故為，以違反公職人員選舉罷免法及刑法誹謗罪",
                ""
            ],
            [
                "相繩。、系爭文宣以括號載明「消息來源百分之百正確」等文字，非伊所加，而係",
                ""
            ],
            [
                "不明傳真者所書之文字，原判決認係伊所附加，顯然有誤。、伊於自訴人提出自訴",
                ""
            ],
            [
                "後在新聞稿中已表明願向新聞所涉人致歉，但因社會全體公益之考量，無論選舉中或",
                ""
            ],
            [
                "選後，均應追究到底。伊於被訴之初，曾聲請調閱中華電信通聯紀錄追查究竟係何人",
                ""
            ],
            [
                "捏造前開傳真文件，致使田再庭競選總部工作人員誤信為真，以揪出幕後挑起對立與",
                ""
            ],
            [
                "混亂之人士，於此再次請求查察當時之通聯紀錄，揪出元兇以消除誤會，免造成社會",
                ""
            ],
            [
                "之怨懟等語。",
                ""
            ],
            [
                "惟查：採證認事係屬事實審法院之職權，而法院憑以認定犯罪事實之證據，並不以直",
                ""
            ],
            [
                "接證據為限，即綜合各種直接、間接證據，本於推理作用，為其認定犯罪事實之基礎",
                ""
            ],
            [
                "，如不違背經驗法則與論理法則，亦非法所不許。又犯罪事實應依證據認定之，無證",
                ""
            ],
            [
                "據不得推定其犯罪事實；不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一",
                ""
            ],
            [
                "百五十四條、第三百零一條第一項分別定有明文。原判決依憑上訴人即自訴人馮定國",
                ""
            ],
            [
                "之指述、卷附系爭選舉文宣影本一張、中國時報、自由時報、聯合晚報、中時晚報、",
                ""
            ],
            [
                "自立早報等媒體刊載之剪報影本數份、財團法人教育興革文教基金會帳戶存摺、鄭崇",
                ""
            ],
            [
                "華之捐款收據一紙、王子敬於八十七年十月二十一日由台中縣梧棲鎮大庄郵局匯給馮",
                ""
            ],
            [
                "定國新台幣十萬元之匯款收據一紙、王子敬寄給田再庭以抗議不實指摘之存證信函一",
                "十萬元"
            ],
            [
                "份，並證人即馮定國之助理王建平之證述及甲○○、田再庭之部分供述等證據資料，",
                ""
            ],
            [
                "為綜合之判斷，認甲○○有原判決事實欄所載之犯行，因而撤銷第一審關於甲○○部",
                ""
            ],
            [
                "分之判決，改判論處其意圖使候選人不當選，以文字傳播不實之事，足以生損害於他",
                ""
            ],
            [
                "人罪刑。又以上訴人即自訴人馮定國向第一審法院提起自訴意旨，另略以：被告田再",
                ""
            ],
            [
                "庭就甲○○本件之犯行，與甲○○有犯意聯絡及行為之分擔，為共同正犯，因認田再",
                ""
            ],
            [
                "庭牽連涉犯刑法第三百十條第一項及公職人員選舉罷免法第九十二條之罪嫌云云（田",
                ""
            ],
            [
                "再庭被訴涉犯刑法第三百十條第一項無罪部分駁回上訴，詳如後述）。然認定不利於",
                ""
            ],
            [
                "被告之事實，須依積極證據，茍積極證據不足為不利於被告事實之認定時，即應為有",
                ""
            ],
            [
                "利於被告之認定，更不必有何有利之證據；又事實之認定，應憑證據，如未能發現相",
                ""
            ],
            [
                "當證據，或證據不足以證明，自不能以推測或擬制之方法，以為裁判基礎；自訴人之",
                ""
            ],
            [
                "自訴係以使被告受刑事訴追為目的，是其陳述是否與事實相符，仍應調查其他證據以",
                ""
            ],
            [
                "資審認。田再庭固坦承甲○○為其前開選舉之競選總幹事，但紿終堅決否認有何違反",
                ""
            ],
            [
                "公職人員選舉罷免法第九十二條之犯行，辯稱因當時距投票日已近，伊均隨宣傳車在",
                ""
            ],
            [
                "台中縣選區內各處宣傳拜票，不知有前開文宣之事，及知情後，即告訴甲○○不可以",
                ""
            ],
            [
                "這樣，如果有冤枉，就不好。甲○○如何製作該文宣，伊確實不知情，故未在該文宣",
                ""
            ],
            [
                "上簽名。至甲○○持該文宣至台中縣新黨黨部請趙少康釋疑時，伊正隨車隊忙著在台",
                ""
            ],
            [
                "中縣選區內各處遊行拜票，對於甲○○之作為毫無所悉，係事後在台中縣政府舉辦之",
                ""
            ],
            [
                "電視政見發表場合中，見自訴人以生氣之態度回應其禮貌之招呼，方以電話詢問甲○",
                ""
            ],
            [
                "○怎麼回事，待甲○○說明原委後，伊即囑甲○○趕快查明真相，並報警調查該不明",
                ""
            ],
            [
                "人士之身分及傳真之來源。惟甲○○報警後，遭警以無人訴求辦理為由拒絕受理，伊",
                ""
            ],
            [
                "後來亦有打電話跟自訴人說明伊完全不知情，並對甲○○所為向自訴人致歉意等語。",
                ""
            ],
            [
                "按選舉文宣固係候選人與選民大眾溝通最廣而有效之途徑，候選人往往因專業、拜票",
                ""
            ],
            [
                "及其他競選活動等因素未能躬親製作文宣，為使候選人得以了解其輔選人員所製作之",
                ""
            ],
            [
                "文宣內容並對之負責，公職人員選舉罷免法第五十一條第一項規定：「候選人印發以",
                ""
            ],
            [
                "文字、圖畫從事競選之宣傳品，應親自簽名」。然本件系爭文宣，雖蓋有甲○○持有",
                ""
            ],
            [
                "並保管「田再庭競選總部」之戳章，但無田再庭之親自簽名，參以甲○○供稱：「他",
                ""
            ],
            [
                "（指被告田再庭）均在外面，我事先沒有告訴他，因為情況緊急，所以我自己處理」",
                ""
            ],
            [
                "等語，並卷附甲○○於八十七年十二月四日發給媒體之前述新聞稿，及八十七年十二",
                ""
            ],
            [
                "月七日回覆王子敬之存證信函中，亦為相同之說明，而卷內復無積極證據足以證明於",
                ""
            ],
            [
                "該文宣製作前或製作後交付媒體前，曾送田再庭親閱，自不能因甲○○係田再庭競總",
                ""
            ],
            [
                "部總幹事，即以推測或擬制之方法，認田再庭不可能不知情。田再庭一再辯稱伊不知",
                ""
            ],
            [
                "情，尚非不可採。再自訴人陳稱「我在電梯口（兩造至台中縣政府為電視政見發表會",
                ""
            ],
            [
                "之場合）碰到他（田再庭），就已經告訴他原因，並且有告訴他要告他，他害怕才去",
                ""
            ],
            [
                "問他的總幹事，……他在電梯口碰到我時，是很有禮貌的跟我打招呼，但那是競選的",
                ""
            ],
            [
                "風度，……他大概在選前一天或二天打電話給我，他說他很抱歉，又講了其他事情，",
                ""
            ],
            [
                "意思就是說算了，由此可知他是知情，否則怎會打電話跟我道歉」等語，其以此認田",
                ""
            ],
            [
                "再庭早知文宣不實之事，僅屬推測之詞。就系爭文宣上既無田再庭本人之簽名，且甲",
                ""
            ],
            [
                "○○亦稱前開文宣田再庭事先未曾過目而不知情，況自訴人於遇到田再庭質問時，田",
                ""
            ],
            [
                "再庭又表示尚需問過甲○○，且於問過甲○○後即以電話向自訴人道歉等情，綜合以",
                ""
            ],
            [
                "觀，田再庭辯稱對前開文宣之製作及散發給媒體之事，伊不知情，非無可採。此外自",
                ""
            ],
            [
                "訴人復未提出其他足資證明田再庭與甲○○就前開犯行，有犯意聯絡或行為分擔之積",
                ""
            ],
            [
                "極證據，自不能僅憑其片面且無法證明與事實相符之指訴，遽認田再庭知情且與甲○",
                ""
            ],
            [
                "○有犯意之聯絡及行為之分擔，原審因認田再庭被訴違反公職人員選舉罷免法部分之",
                ""
            ],
            [
                "犯罪不能證明，因而維持第一審關於諭知田再庭違反公職人員選舉罷免法無罪部分之",
                ""
            ],
            [
                "判決，而駁回自訴人在第二審關於該部分之上訴。已詳敘其對甲○○論罪部分調查證",
                ""
            ],
            [
                "據之結果及證據取捨並認定犯罪事實之理由。且對於甲○○否認犯罪所辯各節如何係",
                ""
            ],
            [
                "飾卸之詞，不足採信，詳加說明指駁。又敘明前開文宣左下角有關中資流向台灣之剪",
                ""
            ],
            [
                "報中載有「法務部長城仲模昨日證實法務部自六月起就注意大陸私人機構資金移轉現",
                ""
            ],
            [
                "象，不過，大都為商務行為，目前沒有證據顯示與選舉有關」等字，其中並無載及確",
                ""
            ],
            [
                "有中資涉入選舉或政治，甲○○依該剪報所載貿然推斷馮定國該次選舉受有中資之捐",
                ""
            ],
            [
                "助，顯係穿鑿附會；另該文宣上第一行雖載有「中資資助馮定國，請趙少康釋疑」等",
                ""
            ],
            [
                "詞，惟甲○○自承並未遇到趙少康請其釋疑，也未經查證，卻隨即於上開競選活動期",
                ""
            ],
            [
                "間，將該文宣交予中國時報、自由時報、聯合晚報、中時晚報、自立早報等媒體刊載",
                ""
            ],
            [
                "傳播於眾，顯有誹謗馮定國並使其不當選之意圖至明。甲○○於收到該來源不明之傳",
                ""
            ],
            [
                "真後，本應予以查證再發表意見或不予置理，其卻未經調查，即故意將之傳播於眾，",
                ""
            ],
            [
                "焉能歸咎於所謂傳真之不明人士而免責。況上開文宣以括號載明「消息來源百分之百",
                ""
            ],
            [
                "正確」等語，文意已甚明確，甲○○具狀指應調查所謂電話傳真往來之對象一節，因",
                ""
            ],
            [
                "與其是否成罪無關，顯無調查之必要。而前開文宣所載並非事實，依台灣現況，已足",
                ""
            ],
            [
                "造成對手名譽受創及選民之誤判，影響對手之得票甚或落選，使整個民主選舉制度之",
                ""
            ],
            [
                "運作遭受損害。是在競選期間，若就未查證之事，以無中生有之方式予以評論，自足",
                ""
            ],
            [
                "以影響選民投票之結果，而妨礙民主選舉之制度，乃可預見之事。並就甲○○之行為",
                ""
            ],
            [
                "如何足以妨害馮定國之名譽及造成其得票數之損害，詳加論述說明。對於甲○○有罪",
                ""
            ],
            [
                "部分所為之論斷，均有卷存證據資料可資覆按，就形式上觀察，要無採證認事違背經",
                ""
            ],
            [
                "驗法則、論理法則，或有其他違背法令之情形，尚難任意指為違法。次按刑法上共同",
                ""
            ],
            [
                "正犯之成立除同謀共同正犯外，以有犯意之聯絡及行為之分擔為要件。原判決已敘明",
                ""
            ],
            [
                "依卷內資料為綜合判斷，尚不能證明田再庭有違反公職人員選舉罷免法之犯行，自訴",
                ""
            ],
            [
                "人復不能提出足以證明田再庭有前述犯罪之積極證據，此外復查無積極證據足以證明",
                ""
            ],
            [
                "田再庭有參與前開犯行，或與甲○○有犯意聯絡或行為分擔，因而維持第一審關於諭",
                ""
            ],
            [
                "知田再庭被訴違反公職人員選舉罷免法無罪之得心證理由。該部分之論述，按諸通常",
                ""
            ],
            [
                "經驗，亦非一般事理所無，從形式上觀察，難認與經驗法則、論理法則有違，或有其",
                ""
            ],
            [
                "他違背法令之情形存在，亦不容任意指摘為違法。再原判決已敘明無調查所謂電話傳",
                ""
            ],
            [
                "真對象必要之理由，而未加調查，且原審於調查證據完畢開始辯論前，審判長訊以尚",
                ""
            ],
            [
                "有何證據請求調查，甲○○並未回答或主張尚有何項依法應予調查之具體證據未予調",
                ""
            ],
            [
                "查之情形，且自訴人亦未請求法院為何項具體證據之調查，難認原審有應於審判期日",
                ""
            ],
            [
                "調查之證據而未予調查之違法，自訴人及甲○○上訴意旨指摘原審調查未盡，甲○○",
                ""
            ],
            [
                "於上訴第三審後，請求法律審調查前開所謂傳真之通聯紀錄，均難認係上訴第三審之",
                ""
            ],
            [
                "適法理由。此外甲○○上訴意旨未依據卷內訴訟資料指摘原判決有何項具體違背法令",
                ""
            ],
            [
                "之情形，徒憑己見，就原審採證認事職權之適法行使，及原判決已明白論斷之事項，",
                ""
            ],
            [
                "仍執前詞，任意指摘原判決違法，並就前開文宣上所載「消息來源百分之百正確」等",
                ""
            ],
            [
                "文字，是否為其本人所附加，仍為單純事實之爭辯；自訴人上訴意旨亦單憑己見，就",
                ""
            ],
            [
                "原審調查證據及對於證據證明力之判斷等職權之適法行使，及原判決已明白論斷之事",
                ""
            ],
            [
                "項，仍執前詞以田再庭對甲○○前開犯行，事前知情而有犯意聯絡及行為之分擔，應",
                ""
            ],
            [
                "論以共同正犯，指摘原判決關於甲○○部分及田再庭被訴違反選舉罷免法無罪部分不",
                ""
            ],
            [
                "當，均與法律規定得為第三審上訴理由之違法情形，不相適合，應認甲○○之上訴；",
                ""
            ],
            [
                "自訴人對於甲○○部分及關於田再庭違反公職人員選舉罷免法無罪部分之上訴，均違",
                ""
            ],
            [
                "背法律上之程式，予以駁回。",
                ""
            ],
            [
                "二、田再庭被訴牽連涉犯刑法第三百十條第一項罪嫌部分：",
                ""
            ],
            [
                "按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者，不得上訴於第三審",
                ""
            ],
            [
                "法院，法有明文。本件被告田再庭被訴牽連涉犯刑法第三百十條第一項之誹謗罪嫌部",
                ""
            ],
            [
                "分，核屬刑事訴訟法第三百七十六條第一款之案件，依上開說明，既經第二審判決維",
                ""
            ],
            [
                "持第一審關於諭知田再庭此部分無罪之判決，駁回自訴人在第二審關於此部分之上訴",
                ""
            ],
            [
                "，自不得上訴於第三審法院。縱自訴意旨認此部分與前述田再庭被訴違反公職人員選",
                ""
            ],
            [
                "舉罷免法無罪部分有牽連犯裁判上一罪之關係，但其違反公職人員選舉罷免法部分之",
                ""
            ],
            [
                "上訴為不合法，本院從程序上予以駁回，而無從為實體上判決，對於輕罪之此部分，",
                ""
            ],
            [
                "亦無從適用審判不可分原則，為實體上審判。自訴人馮定國竟復對此部分提起上訴，",
                ""
            ],
            [
                "顯為法所不許，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    九十二    年      二      月     二十     日",
                ""
            ],
            [
                "最高法院刑事第三庭",
                ""
            ],
            [
                "審判長法官  董  明  霈",
                ""
            ],
            [
                "法官  林  茂  雄",
                ""
            ],
            [
                "法官  王  居  財",
                ""
            ],
            [
                "法官  張  祺  祥",
                ""
            ],
            [
                "法官  吳  三  龍",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}