{
    "id": "TPSM,89,台上,865,20000224",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPSM%2C89%2C%E5%8F%B0%E4%B8%8A%2C865%2C20000224",
    "history": {
        "TPSM,89,台上,865,20000224": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　　八十九年度台上字第八六五號",
                ""
            ],
            [
                "　　上　訴　人　甲○○　男",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院高雄分院中華民國八十",
                ""
            ],
            [
                "八年十二月八日第二審判決（八十八年度上訴字第八六號，起訴案號：台灣高雄地方",
                ""
            ],
            [
                "法院檢察署八十七年度偵字第二一七一號，八十七年度選偵字第二十三、二十四號）",
                ""
            ],
            [
                "，提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於甲○○部分撤銷，發回台灣高等法院高雄分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定上訴人甲○○係高雄縣內門鄉第十五屆鄉民代表，於第十二屆高雄縣",
                ""
            ],
            [
                "縣長競選活動期間，即自民國八十二年十一月十七日起至同年月二十六日止，為使縣",
                ""
            ],
            [
                "長候選人余政憲能夠順利當選，遂基於對於有投票權之人交付賄賂，而約其投票權為",
                ""
            ],
            [
                "一定行使之概括犯意，在投票日前某日，以每票新台幣（下同）五百元之代價，連續",
                "五百元"
            ],
            [
                "向高雄縣內門鄉溝坪村內有投票權而姓名、年籍不詳之特定多數人行賄，並約其於選",
                ""
            ],
            [
                "舉日圈選候選人余政憲，合計支出賄款四十一萬元，共計買八百二十票得逞等情，因",
                "四十一萬元"
            ],
            [
                "而維持第一審關於論處上訴人連續對於有投票權之人，交付賄賂，而約其投票權為一",
                ""
            ],
            [
                "定之行使罪刑部分之判決，駁回上訴人在第二審之上訴，固非無見。",
                ""
            ],
            [
                "惟查、刑法第一百四十四條投票行賄罪之成立，係對於有投票權之人，行求、期約",
                ""
            ],
            [
                "或交付賄賂或其他不正利益，而約其不行使投票權或為一定之行使者，始足當之。故",
                ""
            ],
            [
                "該罪之客體，限於有投票權之人，苟行為人非對於有投票權之人為之，即不具該罪之",
                ""
            ],
            [
                "構成要件。因之，行為人所行賄之對象為何人及是否為有投票權之人等與犯罪構成要",
                ""
            ],
            [
                "件有關之事實，依刑事訴訟法第三百零八條、第三百十條第一款之規定，不僅事實欄",
                ""
            ],
            [
                "應明白認定，且須於理由內說明其所憑之依據，方足以資論罪科刑。本件原判決事實",
                ""
            ],
            [
                "僅記載上訴人向有投票權而姓名、年籍不詳之特定多數人行賄，約其於選舉日圈選候",
                ""
            ],
            [
                "選人余政憲，合計支出賄款四十一萬元，共計買八百二十票得逞等情。而對行賄之對",
                "四十一萬元"
            ],
            [
                "象為何人，未詳加記載認定，其事實記載已有欠明確，難資為判斷其適用法律當否之",
                ""
            ],
            [
                "依據。雖原判決依憑上訴人之供述及扣案記事本之記載認定上訴人係對有投票權之人",
                ""
            ],
            [
                "買票。然卷查上訴人於高雄地檢署之調查筆錄供稱：「（記事本記載）付出溝坪村票",
                ""
            ],
            [
                "款四一○、○○○元係我親自在溝坪村向村民買票支出之金額。」「我係以每票五百",
                "○○○元"
            ],
            [
                "元之代價在溝坪地區為余政憲買票，至於向何人買票，因時隔久遠已不復記憶。」「",
                ""
            ],
            [
                "以每票五百元計，四一○、○○○元共買了八二○票。」等語（八十七年度選偵字第",
                "五百元,○○○元"
            ],
            [
                "二三號卷第二十一頁），如果無訛，究竟其買票之對象為何人，是否為有投票權之人",
                ""
            ],
            [
                "，仍有欠明瞭而待釐清。原審法院對此未詳加調查究明，復未說明究竟憑何證據證明",
                ""
            ],
            [
                "上開自白與事實相符，遽予判決，亦有可議。、刑法第二條第一項有關行為時法與",
                ""
            ],
            [
                "裁判時法之比較，應就罪刑有關法定加減原因等一切情形，綜合其全部之結果而為比",
                ""
            ],
            [
                "較，再適用有利於行為人之法律處斷。上訴人行為時之刑法第一百四十四條及裁判時",
                ""
            ],
            [
                "之公職人員選舉罷免法第九十條之一第一項之法定本刑，其有期徒刑部分均為五年以",
                ""
            ],
            [
                "下有期徒刑，而後者得併科新台幣四十萬元以上四百萬元以下罰金，固較前者得併科",
                "四十萬元,四百萬元"
            ],
            [
                "銀元七千元以下罰金為重，但公職人員選舉罷免法第九十條之一第五項規定，犯第一",
                "七千元"
            ],
            [
                "項或第二項之罪，在偵查中自白者，減輕其刑。原判決理由欄已說明上訴人於檢察官",
                ""
            ],
            [
                "偵訊中坦承於第十二屆高雄縣縣長選舉期間，確有賄選買票行為，並採其供述以為判",
                ""
            ],
            [
                "決之基礎，即已合於公職人員選舉罷免法第九十條之一第五項偵查中自白減輕其刑之",
                ""
            ],
            [
                "規定，而刑法妨害投票罪章並無偵查中自白減輕其刑之規定，則依減輕後之法定本刑",
                ""
            ],
            [
                "最高度比較，自以公職人員選舉罷免法第九十條之一之規定，有利於上訴人，依前開",
                ""
            ],
            [
                "說明，自應適用有利於上訴人之裁判時法，乃原判決仍適用行為時之刑法第一百四十",
                ""
            ],
            [
                "四條論處，難謂無適用法則不當之違誤。、公職人員選舉罷免法第九十八條第三項",
                ""
            ],
            [
                "規定，犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以上之刑者，並宣",
                ""
            ],
            [
                "告褫奪公權。此項宣告褫奪公權之規定為刑法第三十七條第二項之特別法，應優先於",
                ""
            ],
            [
                "刑法而適用。第一審判決依刑法第一百四十四條判處上訴人有期徒刑六月，而僅適用",
                ""
            ],
            [
                "刑法第三十七條第二項之規定，宣告褫奪公權三年，其適用法則顯有不當，原判決未",
                ""
            ],
            [
                "加以糾正，仍予以維持，亦有未合。上訴意旨指摘原判決關於上訴人部分不當，非無",
                ""
            ],
            [
                "理由，應認有撤銷發回更審之原因。原判決關於上訴人不另為無罪諭知部分，基於審",
                ""
            ],
            [
                "判不可分原則，併予發回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    八十九    年      二      月    二十四    日",
                ""
            ],
            [
                "最高法院刑事第五庭",
                ""
            ],
            [
                "審判長法官  董  明  霈",
                ""
            ],
            [
                "法官  丁  錦  清",
                ""
            ],
            [
                "法官  林  茂  雄",
                ""
            ],
            [
                "法官  王  居  財",
                ""
            ],
            [
                "法官  林  秀  夫",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中      華      民      國    八十九    年      三      月      三      日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,89,上更(一),70,20000710": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　　　　　　八十九年度上更(一)字第七號",
                ""
            ],
            [
                "　　上訴人即被告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　　郭一成",
                ""
            ],
            [
                "右上訴人因違反選舉罷免法等案件，不服臺灣高雄地方法院八十七年度訴字第一二七",
                ""
            ],
            [
                "七號中華民國八十七年十月二十二日第一審判決（起訴案號：臺灣高雄地方法院檢察",
                ""
            ],
            [
                "署八十七年度偵字第二一七一號、八十七年度選偵字第二十三號、八十七年度選偵字",
                ""
            ],
            [
                "第二十四號），提起上訴，判決後，經最高法院發回，本院更為判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於甲○○部分撤銷。",
                ""
            ],
            [
                "甲○○無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：甲○○於第十二屆高雄縣長競選活動期間（八十二年十二月十七",
                ""
            ],
            [
                "日起至十二月二十六日止），為使縣長候選人余政憲順利當選，乃與薛新發、謝",
                ""
            ],
            [
                "正富、陳文魁、朱金苗、戴金土及謝丁有等人基於共同犯罪之意思聯絡，由甲○",
                ""
            ],
            [
                "○於投票日（即八十二年十二月二十七日）前某日，分別交付薛新發八萬六千五",
                ""
            ],
            [
                "百元、謝正富十二萬元、陳文魁一萬五千元、朱金苗二十萬元，戴金土一萬五千",
                "百元,十二萬元,一萬五千元,二十萬元"
            ],
            [
                "元及謝丁有一萬五千元，請彼等以每票五百元之代價向不特定之有投票權人行賄",
                "一萬五千元,五百元"
            ],
            [
                "，約其於選舉日圈選余政憲，彼等六人允諾並收受前揭金錢後，乃於不詳時地，",
                ""
            ],
            [
                "由薛新發、謝正富、陳文魁、朱金苗、戴金土及謝丁有分別以每票五百元之代價",
                "五百元"
            ],
            [
                "交付不特定之有投票權人一百七十三人、二百四十人、三十八、四百人、三十人",
                ""
            ],
            [
                "及三十人，並約其於選舉日圈選余政憲；甲○○並以每票五百元之代價，在投票",
                "五百元"
            ],
            [
                "日前某日，向溝坪村內有投票權人買票，約其於選舉日圈選該候選人，合計支出",
                ""
            ],
            [
                "賄款四十一萬元（即共買八百二十票）。嗣經臺灣高雄地方法院檢察署檢察官於",
                "四十一萬元"
            ],
            [
                "八十七年一月二十二日上午十時許，指揮法務部調查局人員至甲○○住處搜索，",
                ""
            ],
            [
                "當場在甲○○住處扣得記事本（小本）一本。經檢察官主動偵辦，因認被告涉犯",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一第一項對於有投票權人交付賄賂罪嫌云云。",
                ""
            ],
            [
                "二、公訴人認被告甲○○涉犯上開犯行係以其於台灣高雄地方法院檢察署八十七年三",
                ""
            ],
            [
                "月六日偵訊中，坦承於第十二屆高雄縣縣長選舉期間，確有賄選買票行為，復經",
                ""
            ],
            [
                "檢察官於同年四月八日將被告甲○○發交法務部調查局南部機動組調查員訊問，",
                ""
            ],
            [
                "被告甲○○亦坦承其確係以每票五百元之代價向有投票權人買票，請其於選舉日",
                "五百元"
            ],
            [
                "圈選候選人余政憲等情不諱。此外，復有檢察官於被告住處搜索時，當場扣押被",
                ""
            ],
            [
                "告所有內載：「付出」溝坪村票款四十一萬元、八百二十票等行賄金錢數額之記",
                "四十一萬元"
            ],
            [
                "事本（小本）一本扣案可資佐證為根據。訊據被告則堅決否認右揭犯行，並辯稱",
                ""
            ],
            [
                "：伊本來有計劃想買票替縣長候選人余政憲助選，但後來知道這是違法的事，就",
                ""
            ],
            [
                "放棄沒有去買，記事本記載四十一萬元，實際上並沒有拿出去買票。又交付給薛",
                "四十一萬元"
            ],
            [
                "新發、謝正富之金額係捐給寺廟蓋廟宇之用，給朱金苗部分係捐給教會的，另給",
                ""
            ],
            [
                "付戴金土、謝丁有、陳文魁的錢是貼海報之工資，均不是選舉買票的錢等語。",
                ""
            ],
            [
                "三、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，刑事訴訟法第一百五",
                ""
            ],
            [
                "十四條定有明文。所謂犯罪事實之證據，係指足以認定被告確有犯罪行為之積極",
                ""
            ],
            [
                "證據而言，該項證據且須適合被告犯罪事實之認定，始得採為斷罪資料（最高法",
                ""
            ],
            [
                "院二十九年上字第三一０五號、五十三年台上字第二七五０判例參照）。經查：",
                ""
            ],
            [
                "（一）、八十七年一月二十二日，檢、調人員在被告甲○○位於高雄縣內門鄉溝坪村",
                ""
            ],
            [
                "廣福二之一號住處搜索，並扣得筆記簿一本（小本）之事實，為被告甲○○",
                ""
            ],
            [
                "所坦承，並有筆記簿一本（小本）扣案可資佐證；惟被告甲○○於八十七年",
                ""
            ],
            [
                "三月六日偵訊時供承「那不是買票，沒有買票」；「我自己買票的」（見八",
                ""
            ],
            [
                "十七年度偵字第二一七一號偵查卷宗第二三五頁反面），尚難以此遽認被告",
                ""
            ],
            [
                "甲○○囑託同案被告薛新發、謝正富、陳文魁、朱金苗、戴金土等人買票。",
                ""
            ],
            [
                "又八十七年四月八日，由檢察官發交調查局人員訊問時，被告僅承認上開筆",
                ""
            ],
            [
                "記簿一本（小本）內容係其親自記載，惟未供述其交付金錢予同案被告薛新",
                ""
            ],
            [
                "發、謝正富、陳文魁、朱金苗、戴金土、謝丁有等人，並囑託彼等向選民買",
                ""
            ],
            [
                "票之用等情，被告甲○○於調查局訊問時供稱：「（經檢視其所有被查扣之",
                ""
            ],
            [
                "筆記本後作答）該等文字係我親自記載，係我於余政憲競選第十二屆高雄縣",
                ""
            ],
            [
                "縣長時，我自己出錢為他助選之記錄，其中確有部分之內容係買票之統計，",
                ""
            ],
            [
                "另有部分則係請他人為余政憲助選之代價，另有部分則是捐獻給教會及廟壇",
                ""
            ],
            [
                "等，我願意坦承供述如次：薛新發係前溝坪村長，其中八萬六千五百元係我",
                "八萬六千五百元"
            ],
            [
                "請他助選而給付之代價，而朱金苗、載金土、謝德（丁）有、陳文魁、謝正",
                ""
            ],
            [
                "富等人記載之票款亦係請他們助選而由我支付給他們之金額，另聖王及永興",
                ""
            ],
            [
                "教會部分則係我捐獻給他們，請該等廟壇及教會協助拉票助選之金額」，有",
                ""
            ],
            [
                "調查筆錄在卷可證（見八十七年度選偵字第二十三號偵查卷宗第二十一頁正",
                ""
            ],
            [
                "、反面）。顯然被告甲○○於上述記事本尚無明確記載給付上開六人之金錢",
                ""
            ],
            [
                "確係買選票或囑託買票之金錢，且其亦如此自白。",
                ""
            ],
            [
                "（二）、同案被告薛新發收受之八萬六千五百元，係被告甲○○捐獻給當地「紫蓮寺",
                "八萬六千五百元"
            ],
            [
                "」建廟基金，被告薛新發並未將其用以向選民買票一節，業據該寺管理委員林",
                ""
            ],
            [
                "永臨到庭結證在卷（見原審法院八十七年十月六日審判筆錄）。並經同案被",
                ""
            ],
            [
                "告薛新發於本院審理時供述明確（本院八十九年六月十六日訊問筆錄）；又",
                ""
            ],
            [
                "同案被告朱金苗所收受之二十萬元，是被告甲○○私自以余政憲名義捐助永",
                "二十萬元"
            ],
            [
                "興教會的奉獻金，朱金苗並未將該筆奉獻教會之款項持以向教友買票等情，",
                ""
            ],
            [
                "亦業經該教會出納卓清城證述綦詳（見原審法院八十七年十月六日審判筆錄",
                ""
            ],
            [
                "），核與同案被告朱金苗於本院調查時供述情節相符（本院八十九年六月十",
                ""
            ],
            [
                "六日訊問筆錄）；而該筆款項係於八十二年十一月二十八日，始由被告甲○",
                ""
            ],
            [
                "○交付予朱金苗再轉交由該教會出納卓清城，又有永興教會各項奉獻週報表",
                ""
            ],
            [
                "及該教會定期會員大會手冊各一份在卷可稽（見原審卷第二０七頁至第二二",
                ""
            ],
            [
                "三頁），參酌該週報表及會員大會手冊，均顯已老舊，封面且有油漬，且經",
                ""
            ],
            [
                "原審法院當庭勘驗並未發現有造假塗改之痕跡；再參以該屆縣長選舉期日係",
                ""
            ],
            [
                "八十二年十一月二十八日，並非起訴書所載之八十二年十二月二十七日，而",
                ""
            ],
            [
                "該筆款項卻在選舉投票日後之同年月二十八日才捐獻給永興教會，衡諸社會",
                ""
            ],
            [
                "常情，若該筆款項係選舉賄款，理應於選舉投票日（二十七）前即交付予同",
                ""
            ],
            [
                "案被告朱金苗，始符合常理，豈會於選後始將款項支付予朱金苖？則若謂被",
                ""
            ],
            [
                "告甲○○於選舉結束後，始將選舉賄款交付顯與常情有違；而同案被告陳文",
                ""
            ],
            [
                "魁、載金土均分別自被告甲○○收受現款一萬五千元，雖業據其供明在卷，",
                "一萬五千元"
            ],
            [
                "惟同案而被告陳文魁、載金土二人均已堅決否認上開犯行，參以依現時工資",
                ""
            ],
            [
                "行情，每日報酬一千五百元之代價，乃合於情理，顯見被告甲○○所辯給付",
                "一千五百元"
            ],
            [
                "陳文魁、載金土及謝丁有三人之金錢係渠等貼海報及發傳單之工資，每天一",
                ""
            ],
            [
                "千五百元共計十天一萬五千元等情，亦非無可能；又同案被告謝正富部分，",
                "千五百元,一萬五千元"
            ],
            [
                "業據謝正富於原審及本院上訴審均否認犯行，並於本院審理時證稱：甲○○",
                ""
            ],
            [
                "有給付約十幾萬元給伊，係作為「金龍寺」重建經費之用，亦核與被告前揭",
                "十幾萬元"
            ],
            [
                "所辯相符，本院亦查無其他積極證據堪予認定謝正富所收受之金錢有公訴人",
                ""
            ],
            [
                "所指其涉有賄選犯行之事實，自無從為被告不利之認定。",
                ""
            ],
            [
                "（三）、綜上所述，自不能僅憑被告甲○○曾供承交付款項予薛新發、謝正富、陳文",
                ""
            ],
            [
                "魁、朱金苗、戴金土、謝丁有等人之事實，即遽為被告甲○○與薛新發、謝",
                ""
            ],
            [
                "正富、陳文魁、朱金苗、戴金土、謝丁有等人有向選民交付賄款行賄之認定",
                ""
            ],
            [
                "；是以依現有之證據，尚難遽以認定上開被告涉有公訴人所訴此部份之犯行",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（四）、關於公訴意旨指稱被告甲○○並基於對於有投票權人交付賄賂，而約其投票",
                ""
            ],
            [
                "權為一定行使之概括犯意，在投票日前某日，以每票五百元之代價，連續向",
                "五百元"
            ],
            [
                "高雄縣內門鄉溝坪村內有投票權而姓名年籍不詳之特定多數人行賄，並約其",
                ""
            ],
            [
                "於選舉日圈選候選人余政憲，合計支出賄款四十一萬元，共買八百二十票得",
                "四十一萬元,二十"
            ],
            [
                "逞部分。經查被告甲○○於於檢察官八十七年三月六日偵訊中供稱：「（余",
                ""
            ],
            [
                "政憲要你幫他賄選？）那不是買票的，沒有買票。」「（何人要你買票？）",
                ""
            ],
            [
                "我自己買票的」（八十七年偵字第二一七一號卷第二三五頁背面）。嗣於八",
                ""
            ],
            [
                "十七年四月八日在法務部調查局南部機動組調查員提示在被告住處搜索扣押",
                ""
            ],
            [
                "之小記事本記載內容後訊問時，供稱：「該記事本記載買票金額，付出溝坪",
                ""
            ],
            [
                "村票款410000 元等字，為其所紀錄無訛，並供認：：：付出溝坪村票款",
                "410000 元"
            ],
            [
                "410000元係我親自在溝坪村向村民買票支出之金額：：」「我為了感謝余陳",
                "410000元"
            ],
            [
                "月瑛任高雄縣長期間對內門鄉溝坪地區之照顧，所以余政憲出馬競選縣長，",
                ""
            ],
            [
                "我乃主動出錢為他助選，以期望他能當選繼續照顧縣民，我係以每票五百元",
                ""
            ],
            [
                "之代價，在溝坪地區為余政憲買票，至於向何人買票，因時隔久遠已不復記",
                ""
            ],
            [
                "憶：：」等語不諱（見八十七年度選偵字第二十三號偵查卷宗第二十一頁正",
                ""
            ],
            [
                "、背面）。而於同日下午三時三十分檢察官訊問時則供稱：「買票時間我忘",
                ""
            ],
            [
                "了，一票買多少我也忘了，應是有計劃沒有去做。」「我只是計劃，沒有拿",
                ""
            ],
            [
                "給人去買票，否則就有寫哪些人名字了」等語（同上卷第十六頁正、背面）",
                ""
            ],
            [
                "。嗣於原審及本院前審審理時則均供稱沒有買票，原先想要買，但事後沒有",
                ""
            ],
            [
                "買云云（原審卷第一二八頁背面、第一二九頁；上訴卷第一七六頁背面、第",
                ""
            ],
            [
                "一七七頁）。綜其偵、審中之前後供述觀之，被告雖於調查局警訊中供認有",
                ""
            ],
            [
                "買票賄選事實，惟其陳稱「至於向何人買票，因時隔久遠已不復記憶」云云",
                ""
            ],
            [
                "；顯然對到底向何位有投票權之人交付賄款，以及約定其投票給特定候選人",
                ""
            ],
            [
                "等事實，並無任何之供詞可資參酌；至於其於嗣後偵、審中則更否認有交付",
                ""
            ],
            [
                "賄款買票之行為甚明；是以，被告前後供述不一，對前開犯行並無完整之自",
                ""
            ],
            [
                "白，至為灼然，公訴意旨僅據其調查警訊中及部分偵查中，（八十七年三月",
                ""
            ],
            [
                "七日偵訊筆錄）未指明向何人賄選之供述，遽認上開犯罪事實，業經被告坦",
                ""
            ],
            [
                "承不諱，尚有誤會。",
                ""
            ],
            [
                "（五）、按刑法第一百四十四條投票行賄罪之成立，係對於有投票權之人，行求、期",
                ""
            ],
            [
                "約或交付賄賂或其他不正利益，而約其不行使投票權或為一定之行使者，始",
                ""
            ],
            [
                "足當之。故該罪之客體，限於有投票權之人，茍行為人非對於有投票權之人",
                ""
            ],
            [
                "為之，即不具該罪之構成要件。因之，必行為人所行賄之對象為何人及是否",
                ""
            ],
            [
                "為有投票權之人等事實，已經明確，方能成立該罪。查被告於偵、審中始終",
                ""
            ],
            [
                "未供稱係向哪個有投票權人行求、期約或交付賄賂或其他不正利益，而約其",
                ""
            ],
            [
                "不行使投票權或為一定之行使，已如前述；而參諸其被扣押之記事本上之記",
                ""
            ],
            [
                "載，亦無任何高雄縣內門鄉溝坪村有投票權人收受其賄選之紀錄（該紀錄影",
                ""
            ],
            [
                "印附於本院八十九年五月十二日訊問筆錄後頁）；又同案被告即當時任溝坪",
                ""
            ],
            [
                "村村長之薛新發於原審中曾供稱：甲○○有支付八萬六千五百元給我，用來",
                "八萬六千五百元"
            ],
            [
                "蓋廟，我是廟寺的主任委員等語（原審卷第一二九頁），並參與同住溝坪村",
                ""
            ],
            [
                "之證人即該廟寺管理員林永臨於原審中證述稱：我是「紫蓮寺」的管理員，",
                ""
            ],
            [
                "八十二年底縣長競選期間，甲○○有經由薛新發拿八萬六千元給我，我收到",
                "八萬六千元"
            ],
            [
                "這些錢沒有買票等語（原審卷第一九三頁背面、第一九四頁）對照證之，亦",
                ""
            ],
            [
                "無任何敘及被告甲○○有以每票五百元向溝坪村民買票之供述，而對甲○○",
                "五百元"
            ],
            [
                "有支付八萬六千五百元給薛新發建廟，核非行賄選票之金額等情，此已據原",
                "八萬六千五百元"
            ],
            [
                "審及本院調查屬實，而判決同案被告薛新發無罪在案。又薛新發於本院審理",
                ""
            ],
            [
                "時復結證稱：甲○○是余政憲的助選員，但我不知他有用四十一萬元向溝坪",
                "四十一萬元"
            ],
            [
                "村民買票，也沒有聽到甲○○有買票的傳聞等語明確（本院六月十六日訊問",
                ""
            ],
            [
                "筆錄）；綜上，可見縱使被告曾於警訊自白其記事本所載付出溝坪村票款41",
                ""
            ],
            [
                "0000元係我親自在溝坪村向村民買票支出之金額云云，惟仍乏其他證據可佐",
                "0000元"
            ],
            [
                "其說為真實。",
                ""
            ],
            [
                "（六）、至於被告辯稱：伊本來有計劃想買票替縣長候選人余政憲助選，但後來知道",
                ""
            ],
            [
                "這是違法的事，就放棄沒有去買，記事本記載四十一萬元，實際上並沒有拿",
                "四十,一萬元"
            ],
            [
                "出去買票等語，果如屬實，因尚未著手行求、期約或交付賄賂之行為，亦僅",
                ""
            ],
            [
                "屬預備犯行而已。而按刑法第一百四十四條之該罪，並無處罰預備犯之規定",
                ""
            ],
            [
                "，故被告即使有此預備買票行為，亦不構成犯罪（按檢察官起訴法條誤載為",
                ""
            ],
            [
                "被告觸犯公職人員選舉罷免法九十之一條第一項）；又公職人員選舉罷免法",
                ""
            ],
            [
                "於八十三年七月二十三日修正公佈，增訂九十之一條第一項規定對於有投票",
                ""
            ],
            [
                "權之人，行求、期約或交付賄賂或其他不正當利益，而約其不行使投票權或",
                ""
            ],
            [
                "為一定之行使者，處五年以下有期徒刑，得併科新台幣四十萬元以上四百萬",
                "四十萬元"
            ],
            [
                "元以下罰金。並於第二項規定預備犯前項之罪者，處一年以下有期徒刑。該",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一增訂之後，觸犯上開條文之罪者，依特別",
                ""
            ],
            [
                "法優於普通法之規定，自應優先適用公職人員選罷法之規定。惟查被告甲○",
                ""
            ],
            [
                "○被訴犯罪時間為八十二年十一月十七日起至同年月二十六日止（起訴書誤",
                ""
            ],
            [
                "載為八十二年十二月十七日起至十二月二十六日間），亦即上開增訂條文修",
                ""
            ],
            [
                "正公佈之前，依刑法第一條規定「行為之處罰，以行為時之法律有明文規定",
                ""
            ],
            [
                "者為限」，則被告縱使有預備買票賄選之行為，亦因行為時刑法無處罰預備",
                ""
            ],
            [
                "犯之規定，而不成立犯罪。",
                ""
            ],
            [
                "四、綜上所述，被告偵審中之供述，前後不一，且依其警偵訊之自白或查扣之記事本",
                ""
            ],
            [
                "，既均無對有投票權之具體對象買票之自白與記載，自不能遽認其犯行，此外復",
                ""
            ],
            [
                "查無其他積極證據，足以證明被告甲○○有上開起訴事實，其犯罪即屬不能證明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "五、原審就被告上開被訴犯行部分未予詳察，就被告甲○○涉犯基於對於有投票權人",
                ""
            ],
            [
                "交付賄賂，而約其投票權為一定行使之概括犯意，在投票日前某日，以每票五百",
                ""
            ],
            [
                "元之代價，連續向高雄縣內門鄉溝坪村內有投票權而姓名年籍不詳之特定多數人",
                ""
            ],
            [
                "行賄，並約其於選舉日圈選候選人余政憲，合計支出賄款四十一萬元，共買八百",
                "四十一萬元"
            ],
            [
                "二十票得逞部分遽以論科，尚嫌率斷；而就其餘被訴部分，於判決理由內容雖認",
                ""
            ],
            [
                "被告甲○○此部分犯行既無法證明，但漏未論列應予諭知無罪或不另為無罪之諭",
                ""
            ],
            [
                "知，亦不無疏誤。被告甲○○上訴意旨執此指摘原判決不當，為有理由，應由本",
                ""
            ],
            [
                "院將原判決撤銷，改諭知無罪之判決。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百零一條第一項，判決",
                ""
            ],
            [
                "如主文。",
                ""
            ],
            [
                "本案經檢察官朱文彬到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    八十九        年      七      月        十      日",
                ""
            ],
            [
                "臺灣高等法院高雄分院刑事第一庭",
                ""
            ],
            [
                "審判長法官  翁慶珍",
                ""
            ],
            [
                "法官  周賢銳",
                ""
            ],
            [
                "法官  李春昌",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未述理由者並應於提",
                ""
            ],
            [
                "出上訴狀後十日內向本院補提理由書（應附繕本)。",
                ""
            ],
            [
                "書記官  李秀葉",
                ""
            ],
            [
                "中    華    民    國     八十九     年       七       月     十  一     日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,90,台上,1934,20010329": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　　九十年度台上字第一九三四號",
                ""
            ],
            [
                "　　上訴人　台灣高等法院高雄分院檢察署檢察官",
                ""
            ],
            [
                "　　被　告　甲○○",
                ""
            ],
            [
                "右上訴人因被告違反公職人員選舉罷免法案件，不服台灣高等法院高雄分院中華民國",
                ""
            ],
            [
                "八十九年七月十日第二審更審判決（八十九年度上更字第七○號，起訴案號：台灣",
                ""
            ],
            [
                "高雄地方法院檢察署八十七年度偵字第二一七一號、八十七年度選偵字第二三、二四",
                ""
            ],
            [
                "號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院高雄分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決以公訴意旨略以：被告甲○○於第十二屆高雄縣長競選活動期間（民國八",
                ""
            ],
            [
                "十二年十二月十七日起至十二月二十六日止），為使縣長候選人余政憲順利當選，乃",
                ""
            ],
            [
                "與薛新發、謝正富、陳文魁、朱金苗、戴金土 (均經原審判決無罪確定）及謝丁有（",
                ""
            ],
            [
                "經第一審判決公訴不受理確定）等人基於共同犯罪之意思聯絡，由被告於投票日（即",
                ""
            ],
            [
                "八十二年十二月二十七日）前某日，分別交付薛新發新台幣（下同）八萬六千五百元",
                "八萬六千五百"
            ],
            [
                "、謝正富十二萬元、陳文魁一萬五千元、朱金苗二十萬元，戴金土一萬五千元及謝丁",
                "十二萬元,一萬五千元,二十萬元,一萬五千元"
            ],
            [
                "有一萬五千元，請渠等以每票五百元之代價向不特定之有投票權人行賄，約其於選舉",
                "一萬五千元,五百元"
            ],
            [
                "日圈選余政憲，薛新發等六人允諾並收受前揭金錢後，乃於不詳時地，由薛新發、謝",
                ""
            ],
            [
                "正富、陳文魁、朱金苗、戴金土及謝丁有分別以每票五百元之代價交付不特定之有投",
                "五百元"
            ],
            [
                "票權人一百七十三人、二百四十人、三十人、四百人、三十人及三十人，並約其於選",
                ""
            ],
            [
                "舉日圈選余政憲；被告並以每票五百元之代價，在投票日前某日，向溝坪村內有投票",
                "五百元"
            ],
            [
                "權人買票，約其於選舉日圈選余政憲，合計支出賄款四十一萬元（即共買八百二十票",
                "四十一萬元,八百二十"
            ],
            [
                "）。嗣於八十七年一月二十二日上午十時許，經法務部調查局人員至被告住處搜索，",
                ""
            ],
            [
                "當場扣得其所有之小記事本一本。因認被告涉犯公職人員選舉罷免法第九十條之一第",
                ""
            ],
            [
                "一項對於有投票權人交付賄賂罪嫌云云。但經審理結果，認為不能證明被告犯罪，因",
                ""
            ],
            [
                "而撤銷第一審關於被告部分之判決，改判諭知被告無罪，固非無見。",
                ""
            ],
            [
                "惟查：、認定事實所憑之證據，須實際存在，就該案卷宗不難考見者，始克當之。",
                ""
            ],
            [
                "倘判決書內所記載之證據，與卷宗內筆錄或文件之內容不相適合，則其判決之根據，",
                ""
            ],
            [
                "實際上並不存在，自屬採證違法。原判決認同案被告朱金苗所收受之二十萬元，是被",
                "二十萬元"
            ],
            [
                "告私自以余政憲名義捐助永興教會的奉獻金，朱金苗並未將該筆奉獻教會之款項持以",
                ""
            ],
            [
                "向教友買票云云（見原判決第四頁第九至第十行），資為其判斷被告交付朱金苗之二",
                ""
            ],
            [
                "十萬元並非賄選款項之論據。然依扣案之小記事本所載：「第十二屆縣長，買票金款",
                "十萬元"
            ],
            [
                "，薛新發票款八六、五○○元，八二○票付出溝坪村票款四一○、○○○，永興聖王",
                "八六,五○○元"
            ],
            [
                "工資款無算約一一五、○○○，永興朱金苗票款二○、○○○，永吉戴金土票款一五",
                ""
            ],
            [
                "、○○○」，及同頁下端記載：「票金總合計七九六、五○○元，奉獻永興教會二○",
                "七九六,五○○元"
            ],
            [
                "○、○○○元，二位總合計九九六、五○○」 (見原審更卷第六六頁）等情以觀，",
                ""
            ],
            [
                "被告係將賄選之票款（票金）與捐獻永興教會之款項分別列記，則被告交予朱金苗之",
                ""
            ],
            [
                "票款部分應係二萬元，而非二十萬元，與被告捐給永興教會之二十萬元，顯非同一筆",
                "二萬元,二十萬元,二十萬元"
            ],
            [
                "款項。原判決將小記事本所載被告交予朱金苗之買票款二萬元，認係其捐獻永興教會",
                "二萬元"
            ],
            [
                "之二十萬元，並據為被告未向朱金苗賄選之依憑，而就交付朱金苗之買票款二萬元部",
                "二十萬元,二萬元"
            ],
            [
                "分則恝置不論，自有證據上理由矛盾及調查未盡之違法。、審理事實之法院對於被",
                ""
            ],
            [
                "告有利及不利之證據，應一律注意，詳為調查，綜合全案證據資料，本於經驗法則以",
                ""
            ],
            [
                "定其取捨，並將取捨證據及得心證之理由於判決內詳為說明。故證據雖已調查，而尚",
                ""
            ],
            [
                "有其他部分並未調查，仍難遽為被告有利或不利之認定。又證據之調查，並不限於具",
                ""
            ],
            [
                "有犯罪事實能力之證據，其有關證據憑信性之證據，即用以證明證據之信用性者，亦",
                ""
            ],
            [
                "應包括在內。原判決依據證人林永臨之供證，認薛新發收受之八萬六千五百元，係被",
                "八萬六千五百元"
            ],
            [
                "告捐獻給當地紫蓮寺建廟基地，薛新發並未用於向有投票權之人賄選云云。惟被告茍",
                ""
            ],
            [
                "真捐獻紫蓮寺建廟基地，何以捐獻之金額係八萬六千五百元，而非整數；又依經驗法",
                "八萬六千五百元"
            ],
            [
                "則觀之，一般廟宇對於信眾所為之建築捐獻，或以擎製收據等會計憑證，或登載列記",
                ""
            ],
            [
                "廟宇之收支帳簿，或於廟宇建物之樑柱牆面上銘刻誌記捐獻者之姓名、金額等方式，",
                ""
            ],
            [
                "用昭徵信。原審採信紫蓮寺管理委員林永臨在第一審之供證，認薛新發收受之八萬六",
                ""
            ],
            [
                "千五百元係被告捐獻紫蓮寺之建廟基金，及採信謝正富之供證，認其收受之十二萬元",
                "五百元,十二萬"
            ],
            [
                "係被告捐獻金龍寺之重建經費，然渠等似始終無法提出收受上開建廟捐款之相關憑證",
                ""
            ],
            [
                "或資料，則所供是否屬實，已非無疑。原審未詳予勾稽，即遽予採信，並據為有利被",
                ""
            ],
            [
                "告判斷之論據，自有應於審判期日調查之證據而未予調查之違法。、被告在第一審",
                ""
            ],
            [
                "之選任辯護人，曾具狀聲請向高雄縣選舉委員會函查，第十二屆高雄縣長選舉之投票",
                ""
            ],
            [
                "日並非起訴書所指之八十二年十二月二十七日，而係同年十一月二十七日（見一審卷",
                ""
            ],
            [
                "第二○六頁）。惟第一審及原審均未向高雄縣選舉委員會函查，卷內亦無第十二屆高",
                ""
            ],
            [
                "雄縣長選舉投票日確為八十二年十一月二十七日之相關資料，則原審遽認投票日係八",
                ""
            ],
            [
                "十二年十一月二十七日，被告係於選舉投票結束後之同年十一月二十八日才捐款予永",
                ""
            ],
            [
                "興教會，資為上訴人交付二十萬元予朱金苗部分並非賄選論據之一，亦嫌速斷。上訴",
                "二十萬元"
            ],
            [
                "意旨指摘原判決不當，非無理由，應認有發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國     九十     年      三      月    二十九    日",
                ""
            ],
            [
                "最高法院刑事第十一庭",
                ""
            ],
            [
                "審判長法官  陳  炳  煌",
                ""
            ],
            [
                "法官  陳  正  庸",
                ""
            ],
            [
                "法官  楊  商  江",
                ""
            ],
            [
                "法官  陳  世  雄",
                ""
            ],
            [
                "法官  徐  文  亮",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,90,上更(二),132,20010621,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　　九十年度上更(二)字第一三二號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　 甲○○",
                ""
            ],
            [
                "　　選任辯護人　 郭一成",
                ""
            ],
            [
                "右上訴人因違反選舉罷免法等案件，不服臺灣高雄地方法院八十七年度訴字第一二七",
                ""
            ],
            [
                "七號中華民國八十七年十月廿二日第一審判決（起訴案號：臺灣高雄地方法院檢察署",
                ""
            ],
            [
                "八十七年度偵字第二一七一號、八十七年度選偵字第二三、二四號），提起上訴，經",
                ""
            ],
            [
                "判決後，由最高法院第二次發回更審，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原判決關於甲○○部分撤銷。",
                ""
            ],
            [
                "甲○○連續對於有投票權之人，交付賄賂，而約其投票權為一定之行使，處有期徒刑",
                ""
            ],
            [
                "陸月，如易科罰金，以佰元折算壹日。扣案之記事本（小本）壹本沒收。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、甲○○係高雄縣第十五屆內門鄉鄉民代表，於第十二屆高雄縣長競選活動期間（",
                ""
            ],
            [
                "即自八十二年十一月十七日起至同年月二十六日止，起訴書誤載為八十二年十二",
                ""
            ],
            [
                "月十七日起至同年十二月二十六日止），為使縣長候選人余政憲能夠順利當選，",
                ""
            ],
            [
                "遂基於對於有投票權之人交付賄賂，而約其投票權為一定行使之概括犯意，在投",
                ""
            ],
            [
                "票日前某日，以每票五百元之代價，連續向高雄縣內門鄉溝坪村內有投票權而姓",
                "五百元"
            ],
            [
                "名、年籍不詳之特定多數人行賄，並約其於選舉日圈選候選人余政憲，合計支出",
                ""
            ],
            [
                "賄款四十一萬元，共計買八百二十票得逞。嗣經臺灣高雄地方法院檢察署檢察官",
                "四十一萬元"
            ],
            [
                "於八十七年一月二十二日上午五時許，指揮法務部調查局人員至其住處搜索，並",
                ""
            ],
            [
                "扣得其所有，記載向高雄縣內門鄉溝坪村賄選之記事本（小本）一本。",
                ""
            ],
            [
                "二、案經臺灣高雄地方法院檢察署檢察官檢察官主動檢舉偵查起訴。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、訊據上訴人即被告甲○○對於扣案之記事本（小本）一本係其所有，並於該記事",
                ""
            ],
            [
                "本上記載買票之事實固不諱言，惟辯稱：伊雖原係計劃買票，惟後來並未付諸實",
                ""
            ],
            [
                "行，筆記本上記載「付出溝坪村票款四十一萬元」一語，係表示要將該筆金錢贈",
                "四十一萬元"
            ],
            [
                "予給廟寺資為抗辯。",
                ""
            ],
            [
                "二、經查：被告甲○○於臺灣高雄地方法院檢察署八十七年三月六日偵訊中，坦承於",
                ""
            ],
            [
                "第十二屆高雄縣縣長選舉期間，確有賄選買票行為，復經檢察官於同年四月八日",
                ""
            ],
            [
                "將被告甲○○發交法務部調查局南部機動組調查員訊問，被告甲○○亦坦承其確",
                ""
            ],
            [
                "係以每票五百元之代價，向有投票權人買票，請其於選舉日圈選候選人余政憲等",
                "五百元"
            ],
            [
                "情不諱（見八十七年度選偵字第二十三號偵查卷宗第二十頁至第二十二頁），核",
                ""
            ],
            [
                "與檢察官於被告甲○○住處搜索時，當場扣押被告所有內載：「付出」溝坪村票",
                ""
            ],
            [
                "款四十一萬元、八百二十票等行賄金錢數額之記事本（小本）一本所載內容相符",
                "四十一萬元"
            ],
            [
                "，有記事本（小本）一本扣案可資佐證，足見被告甲○○確已向溝坪村內有投票",
                ""
            ],
            [
                "權之特定多數人，以每票五百元之代價買票，合計共買八百二十票之事實，至為",
                "五百元"
            ],
            [
                "明確，從而被告所辯上情，無非卸責之詞，不足採信。本件事證明確，被告之犯",
                ""
            ],
            [
                "行，堪以認定。",
                ""
            ],
            [
                "三、按行為後法律有變更者，適用裁判時之法律。但裁判前之法律有利於行為人者，",
                ""
            ],
            [
                "適用最有利於行為人之法律，刑法第二條第一項分別定有明文。本件被告甲○○",
                ""
            ],
            [
                "係於八十二年十一月十七日至同年月二十六日間某日犯罪，犯罪當時雖適用刑法",
                ""
            ],
            [
                "第一百四十四條之規定，其法定刑規定：「對於有投票權之人，行求期約或交付",
                ""
            ],
            [
                "賄賂或其他不正利益，而約其不行使投票權或為一定之行使者，處五年以下有期",
                ""
            ],
            [
                "徒刑，得併科七千元以下罰金。」；然公職人員選舉罷免法業經總統於八十三年",
                "七千元"
            ],
            [
                "七月二十三日修正公布施行，而新修正增訂之公職人員選舉罷免法第九十條之一",
                ""
            ],
            [
                "第一項規定：「對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處五年以下有期徒刑，得併科新台幣四十萬",
                ""
            ],
            [
                "元以下罰金。」，上開二條文比較，自以刑法第一百四十四條之規定對被告甲○",
                ""
            ],
            [
                "○較為有利，依前述刑法第二條第一項但書之原則，適用最有利於行為人之法律",
                ""
            ],
            [
                "。被告甲○○之犯行即應依從輕之原則，適用有利於被告甲○○之法律即刑法第",
                ""
            ],
            [
                "一百四十四條之規定，公訴人認此部分應依公職人員選舉罷免法第九十條之一第",
                ""
            ],
            [
                "一項之規定處斷，容有誤會。核被告甲○○上開所為，係犯刑法第一百四十四條",
                ""
            ],
            [
                "對於有投票權之人，交付賄賂，約其投票權為一定之行使罪。被告甲○○所為先",
                ""
            ],
            [
                "後多次犯行，時間緊接，犯罪構成要件相同，顯係基於概括犯意反覆為之，為連",
                ""
            ],
            [
                "續犯，應依刑法第五十六條之規定以一罪論，並加重其刑。",
                ""
            ],
            [
                "四、原審予以被告論科，固非無見，惟查刑法第四十一條業於九十年一月十日修正公",
                ""
            ],
            [
                "布，並於同年月十二日生效。依修正後之刑法第四十一條第一項規定，犯最重本",
                ""
            ],
            [
                "刑五年以下有期徒刑以下之刑之罪，而受六個月以下有期徒刑或拘役之宣告，因",
                ""
            ],
            [
                "身體、教育、職業、家庭之關係。或其他正當理由，執行顯有困難者，得以一元",
                ""
            ],
            [
                "以上三元以下折算一日（上開折算標準，業經罰金罰鍰提高標準條例第二條前段",
                "三元"
            ],
            [
                "規定就其原定數額提高為一百倍）。被告行為後法律變更，依刑法第二條第一項",
                ""
            ],
            [
                "前段規定，應適用較有利於被告之法律。原審未及依新法於量處被告罪刑時，一",
                ""
            ],
            [
                "併諭知易科罰金之折算標準，自有未合。被告上訴意旨，仍執陳詞，否認犯罪，",
                ""
            ],
            [
                "固無足取。然原審此部分判決既有上述可議，自應由本院將原審此部分判決撤銷",
                ""
            ],
            [
                "改判。審酌被告犯後否認犯行，顯無悔改之意，於選舉競選期間，甘為候選人之",
                ""
            ],
            [
                "樁腳，而向有投票權之特定人交付賄選款項，並約其投票權為一定之行使，嚴重",
                ""
            ],
            [
                "妨害國家選舉之公平性及正確性，破壞民主政治之本質，助長台灣選舉文化之惡",
                ""
            ],
            [
                "質性，損及國家、社會利益，情節非輕，惟念其於八十九年七月六日發生車禍，",
                ""
            ],
            [
                "受有頭部外傷，腦出血、鎖骨骨折、左矛五肋骨骨折等傷害，經二次開顱手術後",
                ""
            ],
            [
                "，現已肢障之人，有診斷證明書及殘障手冊各一紙在卷可稽，健康狀況不佳等一",
                ""
            ],
            [
                "切情狀，量處如主文第二項所示之刑，並諭知如易科罰金，以佰元折算壹日。",
                ""
            ],
            [
                "又扣案之記事本（小本）一本，係被告所有，且供其犯罪所用之物，業據其供明",
                ""
            ],
            [
                "在卷，依刑法第三十八條第一項第二款之規定，宣告沒收。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九",
                ""
            ],
            [
                "十九條第一項前段、刑法第二條第一項、第五十六條、第一百四十四條、第四十一條",
                ""
            ],
            [
                "第一項、第三十八條第一項第二款、罰金罰鍰提高標準條例第一條前段、第二條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "本案經檢察官沈紹嘉到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國      九十      年       六       月     二十一   日",
                ""
            ],
            [
                "臺灣高等法院高雄分院刑事第三庭",
                ""
            ],
            [
                "審判長法官  莊秋桃",
                ""
            ],
            [
                "法官  陳中和",
                ""
            ],
            [
                "法官  謝宏宗",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未述理由者並應於提",
                ""
            ],
            [
                "出上訴狀後十日內向本院補提理由狀（應附繕本)。",
                ""
            ],
            [
                "書記官  陳靖華",
                ""
            ],
            [
                "中    華    民    國      九十      年       六       月     二十二   日",
                ""
            ],
            [
                "附錄：本判決論罪科刑法條：",
                ""
            ],
            [
                "刑法第一百四十四條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為",
                ""
            ],
            [
                "一定之行使者，處五年以下有期徒刑，得併科七千元以下罰金。",
                "七千元"
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,90,台上,5978,20010927": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　　九十年度台上字第五九七八號",
                ""
            ],
            [
                "　　上　訴　人　 台灣高等法院高雄分院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　 甲○○",
                ""
            ],
            [
                "右上訴人因被告違反公職人員選舉罷免法案件，不服台灣高等法院高雄分院中華民國",
                ""
            ],
            [
                "九十年六月二十一日第二審更審判決（九十年度上更字第一三二號，起訴案號：台",
                ""
            ],
            [
                "灣高雄地方法院檢察署八十七年度偵字第二一七一號、八十七年度選偵字第二三、二",
                ""
            ],
            [
                "四號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院高雄分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定被告甲○○係高雄縣第十五屆內門鄉鄉民代表，於第十二屆高雄縣長",
                ""
            ],
            [
                "競選活動期間（即自八十二年十一月十七日起至同年月二十六日止，起訴書誤載為八",
                ""
            ],
            [
                "十二年十二月十七日起至同年十二月二十六日止），為使縣長候選人余政憲能夠順利",
                ""
            ],
            [
                "當選，遂基於對於有投票權之人交付賄賂，而約其投票權為一定行使之概括犯意，在",
                ""
            ],
            [
                "投票日前某日，以每票新台幣（下同）五百元之代價，連續向高雄縣內門鄉溝坪村內",
                "五百元"
            ],
            [
                "有投票權而姓名、年籍不詳之特定多數人行賄，並約其於選舉日圈選候選人余政憲，",
                ""
            ],
            [
                "合計支出賄款四十一萬元，共計買八百二十票得逞等情。因而撤銷第一審之判決，改",
                "四十一萬元"
            ],
            [
                "判論處被告連續對於有投票權之人，交付賄賂，而約其投票權為一定之行使罪刑，固",
                ""
            ],
            [
                "非無見。",
                ""
            ],
            [
                "惟查：、刑法第二條第一項有關行為時法與裁判時法之比較，應就罪刑有關法定加",
                ""
            ],
            [
                "減原因等一切情形，綜合其全部之結果而為比較，再適用有利於行為人之法律處斷。",
                ""
            ],
            [
                "被告行為時之刑法第一百四十四條及裁判時之公職人員選舉罷免法第九十條之一第一",
                ""
            ],
            [
                "項之法定本刑，其有期徒刑部分均為五年以下有期徒刑，而後者得併科新台幣四十萬",
                ""
            ],
            [
                "元以上四百萬元以下罰金，固較前者得併科銀元七千元以下罰金為重，但公職人員選",
                "四百萬元,七千元"
            ],
            [
                "舉罷免法第九十條之一第五項規定，犯第一項或第二項之罪，在偵查中自白者，減輕",
                ""
            ],
            [
                "其刑。原判決理由欄已說明被告於檢察官偵查中坦承於第十二屆高雄縣長選舉期間，",
                ""
            ],
            [
                "確有賄選買票行為，並採其供述以為判決之基礎，即已合於公職人員選舉罷免法第九",
                ""
            ],
            [
                "十條之一第五項偵查中自白減輕其刑之規定，而刑法妨害投票罪章並無偵查中自白減",
                ""
            ],
            [
                "輕其刑之規定，則依減輕後之法定本刑最高度比較，自以公職人員選舉罷免法第九十",
                ""
            ],
            [
                "條之一之規定，有利於被告，依前開說明，自應適用有利於被告之裁判時法，乃原判",
                ""
            ],
            [
                "決仍適用行為時之刑法第一百四十四條論處，難謂無適用法則不當之違誤。、公職",
                ""
            ],
            [
                "人員選舉罷免法第九十八條第三項規定，犯本章之罪或刑法分則第六章之妨害投票罪",
                ""
            ],
            [
                "，宣告有期徒刑以上之刑者，並宣告褫奪公權。此項宣告褫奪公權之規定為刑法第三",
                ""
            ],
            [
                "十七條第二項之特別法，應優先於刑法適用。原判決雖依刑法第一百四十四條判處被",
                ""
            ],
            [
                "告有期徒刑六月，惟未依上開規定一併予以宣告褫奪公權，亦有判決不適用法則之違",
                ""
            ],
            [
                "法。檢察官上訴意旨指摘原判決不當，非無理由，應認有發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國     九十     年      九      月    二十七    日",
                ""
            ],
            [
                "最高法院刑事第十庭",
                ""
            ],
            [
                "審判長法官  陳  炳  煌",
                ""
            ],
            [
                "法官  陳  正  庸",
                ""
            ],
            [
                "法官  韓  金  秀",
                ""
            ],
            [
                "法官  吳  信  銘",
                ""
            ],
            [
                "法官  徐  文  亮",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,90,重上更(三),97,20011130,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　九十年度重上更(三)字第九七號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　郭一成",
                ""
            ],
            [
                "右上訴人因違反選舉罷免法案件，不服臺灣高雄地方法院八十七年度訴字第一二七七",
                ""
            ],
            [
                "號中華民國八十七年十月二十二日第一審判決（起訴案號：臺灣高雄地方法院檢察署",
                ""
            ],
            [
                "八十七年度偵字第二一七一號、八十七年度選偵字第二三、二四號），提起上訴，判",
                ""
            ],
            [
                "決後，經最高法院第三次發回更審，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原判決關於甲○○部分撤銷。",
                ""
            ],
            [
                "甲○○連續對於有投票權之人，交付賄賂，而約其投票權為一定之行使，處有期徒刑",
                ""
            ],
            [
                "肆月，如易科罰金，以參佰元折算壹日，緩刑參年，褫奪公權貳年。",
                ""
            ],
            [
                "扣案之記事本（小本）壹本沒收。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、甲○○係高雄縣第十五屆內門鄉鄉民代表，於第十二屆高雄縣長競選活動期間（",
                ""
            ],
            [
                "即自民國八十二年十一月十七日起至同年月二十六日止，起訴書誤載為八十二年",
                ""
            ],
            [
                "十二月十七日起至同年十二月二十六日止），為使縣長候選人余政憲能夠順利當",
                ""
            ],
            [
                "選，遂基於對於有投票權之人交付賄賂，而約其投票權為一定行使之概括犯意，",
                ""
            ],
            [
                "在投票日前某日，以每票新台幣（下同）五百元之代價，連續向高雄縣內門鄉溝",
                "五百元"
            ],
            [
                "坪村內有投票權而姓名、年籍不詳之特定多數成年人行賄，並約其於選舉日圈選",
                ""
            ],
            [
                "候選人余政憲，合計支出賄款四十一萬元，共計買八百二十票得逞。嗣經臺灣高",
                "四十一萬元"
            ],
            [
                "雄地方法院檢察署檢察官於八十七年一月二十二日上午五時許，指揮法務部調查",
                ""
            ],
            [
                "局人員至其住處搜索，並扣得其所有，記載向高雄縣內門鄉溝坪村賄選之記事本",
                ""
            ],
            [
                "（小本）一本。",
                ""
            ],
            [
                "二、案經臺灣高雄地方法院檢察署檢察官檢察官主動檢舉偵查起訴。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、上訴人即被告甲○○經傳未據到庭，其於檢察官後段偵查中、原審及本院前審歷",
                ""
            ],
            [
                "次審理時固對於扣案之記事本（小本）一本係其所有，並有於該記事本上記載買",
                ""
            ],
            [
                "票之事實坦承不諱，惟均矢口否認有買票賄選之事實，辯稱：伊原雖有計劃要買",
                ""
            ],
            [
                "票，但後來並未付諸實行，筆記本上記載「付出溝坪村票款四十一萬元」一語，",
                "四十一萬元"
            ],
            [
                "係表示將該筆金錢贈予給廟寺云云。",
                ""
            ],
            [
                "二、然查被告甲○○於檢察官八十七年三月六日初次偵訊時，已坦承於第十二屆高雄",
                ""
            ],
            [
                "縣長選舉期間，確有賄選買票之行為，供稱：「（筆記本是否你筆跡﹖）是我的",
                ""
            ],
            [
                "」「（何人要你買票﹖）我自己買的」「（何如此做﹖）余縣長對地方貢獻很多",
                ""
            ],
            [
                "幫助很大」等語（見八十七年度偵字第二一七一號卷第二三五、二三六頁），復",
                ""
            ],
            [
                "經檢察官於同年四月八日將被告甲○○發交法務部調查局南部機動組調查員訊問",
                ""
            ],
            [
                "，被告甲○○亦坦承其確係以每票五百元之代價，向有投票權人買票，請其於選",
                "五百元"
            ],
            [
                "舉日圈選候選人余政憲等情不諱（見八十七年度選偵字第二十三號偵查卷宗第二",
                ""
            ],
            [
                "十頁至第二十二頁），核與檢察官於被告甲○○住處搜索時，當場扣押被告所有",
                ""
            ],
            [
                "內載：「付出」溝坪村票款四十一萬元、八百二十票等行賄金錢數額之記事本（",
                "四十一萬元"
            ],
            [
                "小本）一本所載內容相符，有記事本（小本）一本扣案可資佐證，按被告所欲買",
                ""
            ],
            [
                "票之對象，必是已滿二十歲之有投票權人，足見被告甲○○確已向溝坪村內有投",
                ""
            ],
            [
                "票權之特定多數成年人，以每票五百元之代價買票，合計共買八百二十票之事實",
                "五百元"
            ],
            [
                "，至為明確，從而被告嗣後翻異前供所辯上情，無非卸責之詞，不足採信。本件",
                ""
            ],
            [
                "事證明確，被告之犯行，堪予認定。",
                ""
            ],
            [
                "三、按行為後法律有變更者，適用裁判時之法律。但裁判前之法律有利於行為人者，",
                ""
            ],
            [
                "適用最有利於行為人之法律，刑法第二條第一項分別定有明文。本件被告甲○○",
                ""
            ],
            [
                "係於八十二年十一月十七日至同年月二十六日間某日犯罪，犯罪當時雖適用刑法",
                ""
            ],
            [
                "第一百四十四條之規定，其法定刑規定：「對於有投票權之人，行求期約或交付",
                ""
            ],
            [
                "賄賂或其他不正利益，而約其不行使投票權或為一定之行使者，處五年以下有期",
                ""
            ],
            [
                "徒刑，得併科七千元以下罰金。」；然公職人員選舉罷免法業經總統於八十三年",
                "七千元"
            ],
            [
                "七月二十三日修正公布施行，而新修正增訂之公職人員選舉罷免法第九十條之一",
                ""
            ],
            [
                "第一項規定：「對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處五年以下有期徒刑，得併科新台幣四十萬",
                ""
            ],
            [
                "元以下罰金。」，上開二條文比較，似以刑法第一百四十四條之規定對被告甲○",
                ""
            ],
            [
                "○較為有利，但公職人員選舉罷免法第九十條之一第五項規定，犯第一項或第二",
                ""
            ],
            [
                "項之罪，在偵查中自白者，減輕其刑，被告於偵查中既已自白賄選，即合於該條",
                ""
            ],
            [
                "項偵查中自白減輕其刑之規定，則依減輕後之法定刑最高度比較，自以公職人員",
                ""
            ],
            [
                "選舉罷免法第九十條之一之規定，有利於被告，依適用法律「從新從輕」之原則",
                ""
            ],
            [
                "，自應適用有利於被告之裁判時法，是核被告甲○○所為，係犯公職人員選舉罷",
                ""
            ],
            [
                "免法第九十條之一第一項之罪，其於檢察官偵查中自白，應依同條第五項減輕其",
                ""
            ],
            [
                "刑，被告先後多次犯行，時間緊接，犯罪構成要件相同，顯係基於概括之犯意反",
                ""
            ],
            [
                "覆之，應依刑法第五十六條論以連續犯。",
                ""
            ],
            [
                "四、原審予以論罪科刑，固非無見，然查被告甲○○於檢察官偵查中已自白犯罪，",
                ""
            ],
            [
                "應依法減輕其刑，依減輕後之法定刑最高度比較，自以公職人員選舉罷免法第九",
                ""
            ],
            [
                "十條之一之規定有利於被告，已如前述，乃原判決竟認被告係犯刑法第一百四十",
                ""
            ],
            [
                "四條之罪，已有未洽；刑法第四十一條業於九十年一月十日修正公布，並於同",
                ""
            ],
            [
                "年月十二日生效，依修正後之刑法第四十一條第一項規定，犯最重本刑五年以下",
                ""
            ],
            [
                "有期徒刑以下之刑之罪，而受六個月以下有期徒刑或拘役之宣告，因身體、教育",
                ""
            ],
            [
                "、職業、家庭之關係。或其他正當理由，執行顯有困難者，得以一元以上三元以",
                "一元,三元"
            ],
            [
                "下折算一日（上開折算標準，業經罰金罰鍰提高標準條例第二條前段規定就其原",
                ""
            ],
            [
                "定數額提高為一百倍）。被告行為後法律變更，依刑法第二條第一項前段規定，",
                ""
            ],
            [
                "應適用較有利於被告之法律。原審未及依新法於量處被告罪刑時，一併諭知易科",
                ""
            ],
            [
                "罰金之折算標準，亦有未合。被告上訴意旨，仍執陳詞，否認犯罪，固無足取。",
                ""
            ],
            [
                "然原審此部分判決既有上述可議，自應由本院將原審此部分判決撤銷改判。審酌",
                ""
            ],
            [
                "被告犯後否認犯行，顯無悔改之意，於選舉競選期間，甘為候選人之樁腳，而向",
                ""
            ],
            [
                "有投票權之多數特定成年人交付賄選款項，並約其投票權為一定之行使，嚴重妨",
                ""
            ],
            [
                "害國家選舉之公平性及正確性，破壞民主政治之本質，助長台灣選舉文化之惡質",
                ""
            ],
            [
                "性，損及國家、社會利益，情節非輕，惟念其於八十九年七月六日發生車禍，受",
                ""
            ],
            [
                "有頭部外傷，腦出血、鎖骨骨折、左矛五肋骨骨折等傷害，經二次開顱手術後，",
                ""
            ],
            [
                "現已肢障之人，近又罹患直腸癌，於九十年九月十二日入高雄醫學大學附設中和",
                ""
            ],
            [
                "紀念醫院手術治療，同年十月十三日出院，有診斷證明書二紙殘障手冊一紙在卷",
                ""
            ],
            [
                "可稽，其健康狀況不佳等一切情狀，量處有期徒刑肆月，並諭知如易科罰金，以",
                ""
            ],
            [
                "佰元折算壹日。查被告前未曾受有期徒刑以上刑之宣告，經多年之偵審程序，",
                ""
            ],
            [
                "已足資警惕教訓，且因車禍已成殘障，又罹患直腸癌，病況嚴重，應無再犯之虞",
                ""
            ],
            [
                "，認以暫不執行為適當，爰併依刑法第七十四條第一款諭知緩刑參年，另依公職",
                ""
            ],
            [
                "人員選舉罷免法第九十八條第三項及刑法第三十七條第二項規定，宣告褫奪公權",
                ""
            ],
            [
                "貳年。又扣案之記事本（小本）一本，係被告所有，且供其犯罪所用之物，業據",
                ""
            ],
            [
                "其供明在卷，依刑法第三十八條第一項第二款之規定，宣告沒收。",
                ""
            ],
            [
                "五、被告經合法傳喚，無正當理由不到庭，爰不待其陳述逕行判決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九",
                ""
            ],
            [
                "十九條第一項前段，第三百七十一條、公職人員選舉罷免法第九十條之一第一項、第",
                ""
            ],
            [
                "五項、第九十八條第三項、刑法第十一條、第二條第一項前段、第五十六條、第四十",
                ""
            ],
            [
                "一條第一項、第七十四條第一款、第三十七條第二項、第三十八條第一項第二款、罰",
                ""
            ],
            [
                "金罰鍰提高標準條例第一條前段、第二條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官董明正到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國      九十      年      十一      月    三十    日",
                ""
            ],
            [
                "臺灣高等法院高雄分院刑事第四庭",
                ""
            ],
            [
                "審判長法官  蕭權閔",
                ""
            ],
            [
                "法官  李嘉興",
                ""
            ],
            [
                "法官  陳吉雄",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未述理由者並應於提",
                ""
            ],
            [
                "出上訴狀後十日內向本院補提理由書（應附繕本)。",
                ""
            ],
            [
                "書記官  沈有進",
                ""
            ],
            [
                "中    華    民    國      九十      年      十二      月     四     日",
                ""
            ],
            [
                "附錄：本判決論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一第一項",
                ""
            ],
            [
                "意圖漁利，包攬第八十九條第一項、第二項、第九十條之一第一項或第九十一條第一",
                ""
            ],
            [
                "項各款之事務者，處一年以上七年以下有期徒刑，得併科新臺幣五十萬元以上五百萬",
                "五十萬元"
            ],
            [
                "元以下罰金。",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}