{
    "id": "TPSM,86,台上,2731,19970509",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPSM%2C86%2C%E5%8F%B0%E4%B8%8A%2C2731%2C19970509",
    "history": {
        "TPSM,86,台上,2731,19970509": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　八十六年度台上字第二七三一號",
                ""
            ],
            [
                "　　上　訴　人　台灣高等法院台中分院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　劉榮滄律師",
                ""
            ],
            [
                "右上訴人因被告違反公職人員選舉罷免法案件，不服台灣高等法院台中分院中華民國",
                ""
            ],
            [
                "八十五年十二月二十四日第二審判決（八十五年度上訴字第二一三七號，起訴案號：",
                ""
            ],
            [
                "台灣南投地方法院檢察署八十四年度偵字第四七八○號），提起上訴，本院判決如左",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決以公訴意旨略以：被告甲○○係任職南投縣竹山民眾服務站之專員，於民",
                ""
            ],
            [
                "國八十四年年底第三屆立法委員選舉，負有替立委候選人陳志彬助選之責。被告為期",
                ""
            ],
            [
                "陳志彬能夠順利當選，竟基於概括犯意，於選舉期間之八十四年十二月一日二十時許",
                ""
            ],
            [
                "，先前往證人Ａ住宅，對於有投票權之證人Ａ，交付賄賂不銹鋼鍋一個、現金新台幣",
                ""
            ],
            [
                "（下同）一千元、長壽香菸一條及其個人名片一張，而約其行使投票予陳志彬。復再",
                "一千元"
            ],
            [
                "前往同縣竹山鎮雲林新村二十五號即經原審無罪判決確定之共同被告廖錦順住處，以",
                ""
            ],
            [
                "上開同一之方式，交付賄賂即與上開同型之鋼鍋一個及香菸一條，而廖錦順亦許以投",
                ""
            ],
            [
                "票給陳志彬。嗣經證人Ａ於八十四年十二月一日二十一時二十九分許，持上開鋼鍋等",
                ""
            ],
            [
                "物及錄音帶一捲向檢察官提出檢舉後，經檢察官立即於同日二十二時許先飭警即南投",
                ""
            ],
            [
                "縣警察局竹山分局偵查員林昇勳前往廖錦順上開住處查證結果，在廖某住處查獲同型",
                ""
            ],
            [
                "鋼鍋一個。因認被告犯有公職人員選舉罷免法第九十條之一第一項之罪嫌云云。惟經",
                ""
            ],
            [
                "訊據被告則堅決否認有何犯行，辯稱：伊雖於去年八十四年十二月選舉期間為陳志彬",
                ""
            ],
            [
                "輔選，惟其於八十四年十二月一日晚間與友人羅清標去打保齡球，並未曾向證人Ａ或",
                ""
            ],
            [
                "廖錦順致送禮品、金錢，而賄選買票等語。查公訴人之指訴被告犯罪，無非以證人Ａ",
                ""
            ],
            [
                "之證述及其提供之電話錄音帶、查扣之鋼鍋及關於陳志彬之競選海報，為其論據。經",
                ""
            ],
            [
                "查：第一審傳訊證人Ａ雖於調查時證稱：「我因車禍受傷，肢體殘障，十餘年沒辦法",
                ""
            ],
            [
                "自由行動，均坐在輪椅上」、「我與甲○○原見過一、二次面，於八十四年十二月一",
                ""
            ],
            [
                "日晚間七、八時許，他與洪木在一起到我家，他僅給我一份賄選禮物，有不銹鋼鍋一",
                ""
            ],
            [
                "個、現金新台幣一千元、名片一張及長壽香菸一條，他叫我選陳志彬」、「他給我禮",
                "一千元"
            ],
            [
                "物後表示要去廖錦順家送禮」、「我一直覺得甲○○賄選不應該，當晚十一時許，洪",
                ""
            ],
            [
                "木在來我家，我要他將禮物拿回去，洪木在說沒關係，我即報警」、「我收了禮物後",
                ""
            ],
            [
                "，約過一小時許（即當晚九時許），我即向廖錦順打電話求證」、「我妻子不管我交",
                ""
            ],
            [
                "際之事，此事她不知情，我也不讓她過問，我兒子均在外地工作或求學」等情在卷。",
                ""
            ],
            [
                "然查，證人Ａ於八十四年十二月一日下午九時四十一分偵訊時證稱：「甲○○在一個",
                ""
            ],
            [
                "半小時前送禮物給我，我有拒絕這些禮物」、「甲○○說要去送禮給廖錦順，而我與",
                ""
            ],
            [
                "廖錦順通電話錄音，他也收到一份禮物」，證人Ａ又於偵訊時證稱：「甲○○叫我投",
                ""
            ],
            [
                "給陳志彬，並另外拿十份要我送，但我說不方便，他就拿走了」各等語，觀諸證人Ａ",
                ""
            ],
            [
                "上揭證詞，對於被告送禮當時，證人Ａ是否曾予以拒絕、送禮之過程是否要證人Ａ轉",
                ""
            ],
            [
                "送禮品等節，尚有不符，則證人Ａ之偵、審時之證詞，顯有瑕疵，已不待言。次查，",
                ""
            ],
            [
                "近年來檢調警單位大力查察賄選，不遺餘力，縱有此事，莫不私秘從之，以防查緝，",
                ""
            ],
            [
                "果如證人Ａ所言，被告送禮賄選，竟於禮物中，放置自己之名片，徒留查察線索，殊",
                ""
            ],
            [
                "難置信。況證人Ａ迭經於偵查中及審理時陳稱：伊與甲○○原已認識等情在卷，則被",
                ""
            ],
            [
                "告又何須於親自當面贈送賄選禮物時，仍放置名片﹖而既以現金賄選，通常均當場交",
                ""
            ],
            [
                "付，不留痕跡，何以會將現金放置於鍋內﹖似此情事，難謂與情理相合。況被告所屬",
                ""
            ],
            [
                "之竹山民眾服務站，其同事張寬和已於八十四年十一月二十八日因涉嫌賄選遭檢察官",
                ""
            ],
            [
                "羈押，而檢察官更於八十四年十二月一日下午四時五十四分許，前往竹山民眾服務站",
                ""
            ],
            [
                "搜索，被告當時在場等情，有張寬和之偵訊筆錄及搜索筆錄在卷可稽。並經第一審調",
                ""
            ],
            [
                "閱該院八十五年度訴字第四○號張寬和違反公職人員選舉罷免法案件之卷證無誤。則",
                ""
            ],
            [
                "被告既已知查緝風聲甚緊，又何敢於當天搜索後之數小時再去送禮賄選﹖凡此均與常",
                ""
            ],
            [
                "情有違。再者，證人Ａ係重度殘障之人，業經其供明在卷，且有其殘障手冊在卷可稽",
                ""
            ],
            [
                "。其平日依靠輪椅代步，甚為不便，而其子又都在外地工作或讀書，其又不欲其妻插",
                ""
            ],
            [
                "手管此事等情，並據證人Ａ於審理時供明在卷。則被告如何能請託重度殘障而行動不",
                ""
            ],
            [
                "便之證人Ａ代其送禮﹖可見證人Ａ於偵查中之證詞，即有可疑。又查，證人Ａ於第一",
                ""
            ],
            [
                "審調查時供稱：「伊係八十四年十二月一日晚間十一時許，向警局報警的」，惟查，",
                ""
            ],
            [
                "南投縣警察局竹山分局係當晚九時十分許接獲報案等情，有該竹山分局八十五年五月",
                ""
            ],
            [
                "十三日八五投竹警刑字第四八一四號函敘甚明在卷可憑，參以證人Ａ接受初次檢察官",
                ""
            ],
            [
                "偵訊時係在八十四年十二月一日下午九時四十一分，已見前述，是證人Ａ於審理時關",
                ""
            ],
            [
                "於報案之證詞，顯與事實不符。而被告當晚八時許至其友人羅清標住處，嗣後去打保",
                ""
            ],
            [
                "齡球等情，迭經證人羅清標於偵查中及審理時證述在卷；而廖錦順於當晚八時近九時",
                ""
            ],
            [
                "許，與其妻黃鳳、其子廖光榮偕女友等人外出吃點心，直至當晚十時三十分許始回家",
                ""
            ],
            [
                "等情，並經第一審隔離訊問證人黃鳳、廖光榮證述情節，核與廖錦順供述，大致相符",
                ""
            ],
            [
                "，復參以警員林昇勳於第一審證稱：伊於八十四年十二月一日晚間九時許，在張銘珠",
                ""
            ],
            [
                "檢察官率同下，前往廖錦順住處，廖錦順並不在家等情，可見證人黃鳳、廖光榮之證",
                ""
            ],
            [
                "詞，尚屬可信。又警員於當晚近十二時許在廖錦順住處搜索時，係在廚櫃上堆放之鍋",
                ""
            ],
            [
                "子中找到扣案之鍋子，並未查獲到香菸或鍋子之包裝紙等情，亦經證人林昇勳於第一",
                ""
            ],
            [
                "審證述在卷，凡此可徵，於廖錦順家中查扣之鍋子應非甲○○當晚所送之賄選禮物。",
                ""
            ],
            [
                "是證人Ａ於第一審證稱：伊於當晚九時許，打電話給廖錦順求證其確有收到被告贈送",
                ""
            ],
            [
                "之禮物鍋子乙節，尚非無疑。另被告持有置於其自用小客車內而遭檢察官查扣之鍋子",
                ""
            ],
            [
                "，確係被告所屬之中國國民黨黨慶之禮品等情，並經證人陳連艮於調查局調查時、證",
                ""
            ],
            [
                "人石玉明於偵查時分別證述明確在卷，並有出貨單一份在卷可按，尤以該不銹鋼鍋倘",
                ""
            ],
            [
                "係賄選之禮品，被告於獲知將出庭應訊時湮滅事證，猶嫌不及，豈有敢再放置於其汽",
                ""
            ],
            [
                "車後行李箱內，前往開庭應訊，而徒遭檢察官搜索查扣之理，可見檢察官自甲○○所",
                ""
            ],
            [
                "駕駛汽車內查扣之鍋子，尚難逕認係與賄選相關之禮品。至於證人Ａ提供其與廖錦順",
                ""
            ],
            [
                "之電話錄音帶，就其內容觀之，廖錦順之聽力，尚非耳聰，而有衰退情形，此觀之其",
                ""
            ],
            [
                "首先對話，答非所問即明。且有私立中山醫學院附設孫中山紀念醫院診斷證明書證明",
                ""
            ],
            [
                "其雙側重度聽力障礙可查。而廖錦順對於證人Ａ之問話，答稱：「嘿啦」，其真意如",
                ""
            ],
            [
                "何、究係何人所送（按當證人Ａ問到是否係甲○○所送時，錄音即遭切斷等情，業經",
                ""
            ],
            [
                "第一審當庭勘驗扣案錄音帶無訛，有原審勘驗筆錄在卷可稽）、廖錦順有無許諾投票",
                ""
            ],
            [
                "行為亦有不同等節，均欠明瞭，頗滋疑義。而廖錦順電話內所為偵審以外之對話，實",
                ""
            ],
            [
                "難遽認即合於公訴人所指謂其所犯之罪責。綜前所述，本案關鍵之證人Ａ於偵查中及",
                ""
            ],
            [
                "審理時所為證詞，先後尚有不符之瑕疵，且有不合情理之處。而其他相關事證，尚不",
                ""
            ],
            [
                "足以據為被告不利之認定，此外復查無其他積極確切之證據，足資證明被告有公訴人",
                ""
            ],
            [
                "指訴之犯行。因認第一審以不能證明被告犯罪，諭知無罪之判決為無不合，予以維持",
                ""
            ],
            [
                "，駁回上訴人第二審之上訴，經核於法尚無違誤。檢察官上訴意旨以原判決以「證",
                ""
            ],
            [
                "人Ａ證稱伊於八十四年十二月一日晚間十一時許向警局報案，惟查南投縣警察局竹山",
                ""
            ],
            [
                "分局係當晚九時十分許接獲報案」等細節與事實不符，認證人Ａ之證言不足採信，置",
                ""
            ],
            [
                "其所證被告賄選之基本事實於不顧，已有採證違法情事。又八十四年十二月一日為",
                ""
            ],
            [
                "選舉前夕，被告身負輔選重任，不可能與友人羅清標去打保齡球，原判決採信被告及",
                ""
            ],
            [
                "羅清標之證言，亦有違經驗法則云云。惟按證據之證明力由法院自由判斷之，為刑事",
                ""
            ],
            [
                "訴訟法第一百五十五條所明定，此項自由判斷職權之行使，苟非違背客觀上必然之定",
                ""
            ],
            [
                "則者，即屬合於經驗法則，不容當事人任意指摘。經查被告為南投縣竹山民眾服務站",
                ""
            ],
            [
                "之專員，身負立委候選人陳志彬助選之責，容或不應於選舉前夕與友人往保齡球館打",
                ""
            ],
            [
                "球，然非必然不可能與友人往保齡球館打球，原判決以其所辯與羅清標證言相符，認",
                ""
            ],
            [
                "可採信，即難謂有違經驗法則。再原判決係以證人Ａ所證被告賄選過程有瑕疵，被告",
                ""
            ],
            [
                "與證人Ａ原已認識不必且不可能留下自己名片落人把柄，且證人Ａ為重度殘障之人行",
                ""
            ],
            [
                "動不便，被告不可能委請其轉向親友行賄，以及被告、共同被告廖錦順兩人所舉不在",
                ""
            ],
            [
                "場證人各與渠等所辯相符等情，綜合判斷認證人Ａ所指不足為渠等不利之認定，並非",
                ""
            ],
            [
                "單以證人Ａ所陳報案時間與實際報案時間不符，即認其證言不可採信。檢察官上訴意",
                ""
            ],
            [
                "旨仍執陳詞，對原審採證認事職權之行使，任意指摘，非有理由，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十六條第一項，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    八十六    年      五      月      九      日",
                ""
            ],
            [
                "最高法院刑事第十庭",
                ""
            ],
            [
                "審判長法官  吳  雄  銘",
                ""
            ],
            [
                "法官  池  啟  明",
                ""
            ],
            [
                "法官  陳  宗  鎮",
                ""
            ],
            [
                "法官  石  木  欽",
                ""
            ],
            [
                "法官  吳  火  川",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}