{
    "id": "TPSM,87,台上,3566,19981022",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPSM%2C87%2C%E5%8F%B0%E4%B8%8A%2C3566%2C19981022",
    "history": {
        "TPSM,87,台上,3566,19981022": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　八十七年度台上字第三五六六號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院台南分院中華民國八十",
                ""
            ],
            [
                "七年六月三日第二審判決（八十七年度上訴字第六七六號，起訴案號：台灣雲林地方",
                ""
            ],
            [
                "法院檢察署八十六年度偵字第五六六○號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院台南分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定：上訴人甲○○於台灣省雲林縣第十三屆縣長選舉期間內，為支持縣",
                ""
            ],
            [
                "長候選人蘇文雄，竟自購買「歐洲進口結晶強化餐具」六十一盒，基於概括之犯意，",
                ""
            ],
            [
                "於民國八十六年十一月二十七日上午，前往雲林縣虎尾鎮建國里建國一村一三六號，",
                ""
            ],
            [
                "贈送貼有「蘇文雄後援會敬贈」之前開餐具一盒予有投票權之蔡新，由蔡新之孫代為",
                ""
            ],
            [
                "收下，甲○○則囑託轉告蔡新投票給紅紙所載之人即縣長候選人蘇文雄，而蔡新於同",
                ""
            ],
            [
                "日返家得知後，仍將賄賂之餐具收受，並許以投票給蘇文雄。甲○○復於縣長選舉期",
                ""
            ],
            [
                "間內，分別前往有投票權人王孟道（住同右里建國一村二二一號）、劉謝秀玉（住同",
                ""
            ],
            [
                "右里建國一村二九九號）、郭西宗 (住同右里建國一村一二六號) 住處，贈送相同餐",
                ""
            ],
            [
                "具各一盒，請王孟道、劉謝秀玉、郭西宗投票給候選人蘇文雄，該三人收受上開賄賂",
                ""
            ],
            [
                "後，均許以投票給蘇文雄。嗣於八十六年十一月二十七日下午八時十五分許，在虎尾",
                ""
            ],
            [
                "鎮建國里建國二村一一三號甲○○住處扣得餐具五十七盒及選舉人名單一份等情。因",
                ""
            ],
            [
                "而維持第一審論處上訴人連續對於有投票權之人，交付賄賂，而約其為一定之行使罪",
                ""
            ],
            [
                "刑，駁回其在第二審之上訴，固非無見。",
                ""
            ],
            [
                "惟查公職人員選舉罷免法第九十條之一第三項規定：預備或用以行求期約或交付之賄",
                ""
            ],
            [
                "賂，不問屬於犯人與否，沒收之。採義務沒收主義，為刑法第三十八條之特別規定，",
                ""
            ],
            [
                "固應優先適用。但得依該特別規定沒收之物，係以「賄賂」為限，此觀條文之規定即",
                ""
            ],
            [
                "明。倘屬被告所有供犯罪所用或預備之物，而認有沒收之必要，亦僅能依刑法第三十",
                ""
            ],
            [
                "八條第一項第二款規定宣告沒收，並無適用上開特別規定之餘地。本件第一審判決主",
                ""
            ],
            [
                "文諭知扣案之餐具五十七盒、選舉人名單一份沒收，理由內僅敘及五十七盒餐具，應",
                ""
            ],
            [
                "依公職人員選舉罷免法第九十條之一第三項規定宣告沒收，關於選舉人名單部分，既",
                ""
            ],
            [
                "未說明應予沒收之理由，亦未認定該選舉人名單係上訴人所有供犯罪所用或預備之物",
                ""
            ],
            [
                "，自屬於法有違。原判決未加糾正，認第一審判決依公職人員選舉罷免法第九十條之",
                ""
            ],
            [
                "一第三項規定，將上開餐具及選舉人名單宣告沒收，為無不合，而予維持。揆之首揭",
                ""
            ],
            [
                "說明，顯有適用法則不當之違誤。上訴意旨，指摘原判決不當，尚非全無理由，應認",
                ""
            ],
            [
                "原判決有發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    八十七    年      十      月    二十二    日",
                ""
            ],
            [
                "最高法院刑事第六庭",
                ""
            ],
            [
                "審判長法官  黃  劍  青",
                ""
            ],
            [
                "法官  劉  敬  一",
                ""
            ],
            [
                "法官  林  增  福",
                ""
            ],
            [
                "法官  邵  燕  玲",
                ""
            ],
            [
                "法官  張  清  埤",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,88,台上,1156,19990311": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　八十八年度台上字第一一五六號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院台南分院中華民國八十",
                ""
            ],
            [
                "七年十二月三十日第二審更審判決（八十七年度上更字第三○八號，起訴案號：台",
                ""
            ],
            [
                "灣雲林地方法院檢察署八十六年度偵字第五六六○號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院台南分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定上訴人甲○○於台灣省雲林縣第十三屆縣長選舉期間，為支持縣長候",
                ""
            ],
            [
                "選人蘇文雄，竟自購歐洲進口結晶強化餐具六十一盒，基於概括之犯意，於民國八十",
                ""
            ],
            [
                "六年十一月二十七日上午，前往雲林縣虎尾鎮○○里○○○村○○○號蔡新（已判罪",
                ""
            ],
            [
                "確定）住處，交付貼有「蘇文雄後援會敬贈」紅紙之上開餐具一盒，由蔡新之孫代為",
                ""
            ],
            [
                "收受，上訴人則囑託轉告蔡新投票給紅紙所載之人即候選人蘇文雄。蔡新於同日中午",
                ""
            ],
            [
                "返家得知後，乃將餐具收受，並許以投票給蘇文雄。上訴人又於上開縣長選舉期間內",
                ""
            ],
            [
                "，分別前往同村○○○、○○○、○○○號郭西宗、王孟道、劉謝秀玉（均已判罪確",
                ""
            ],
            [
                "定）住處，交付上開餐具各一盒，請於投票時投給候選人蘇文雄，王孟道等人收受後",
                ""
            ],
            [
                "，均許以投票給蘇文雄。嗣經人檢舉查獲，扣押上開餐具盒及選舉人名單一份等情。",
                ""
            ],
            [
                "因將第一審論處上訴人連續對於有投票權之人交付賄賂而約定其為一定之行使罪刑部",
                ""
            ],
            [
                "分之判決撤銷，改判仍論處同一罪刑。固非無見。",
                ""
            ],
            [
                "惟查利用兒童犯罪者，加重其刑至二分之一，兒童福利法第四十三條第一項上段規",
                ""
            ],
            [
                "定甚明。本件原判決事實欄記載上訴人交付蔡新之餐具一盒，係交由蔡新之孫收下，",
                ""
            ],
            [
                "再囑託轉告蔡新投票給候選人蘇文雄，蔡新於當日中午返家得知，乃將該餐具盒收受",
                ""
            ],
            [
                "，並許以投票給蘇文雄等情；如果無訛，而蔡新供稱其孫尚讀幼稚園，僅六歲（見第",
                ""
            ],
            [
                "一審卷第二九頁、原審上更卷第三五頁），則蔡新之孫似係兒童福利法第二條第一",
                ""
            ],
            [
                "項所稱之兒童，上訴人利用其交付餐具予蔡新而為上開犯行，是否無該法第四十三條",
                ""
            ],
            [
                "第一項上段之適用﹖不無商榷之餘地。此與認定本件犯罪之態樣及適用法律，至關重",
                ""
            ],
            [
                "要。原審未予調查清楚，遽行判決，不無可議。有罪之判決書，對於被告有利之證",
                ""
            ],
            [
                "據不採納者，應於理由內記載其理由，刑事訴訟法第三百十條第二款定有明文，否則",
                ""
            ],
            [
                "即有判決不備理由之違法。上訴人於原審辯稱扣押之名冊，係中國國民黨虎尾鎮黨部",
                ""
            ],
            [
                "黨員之名單，上訴人於八十六年六月間即持有，其上打「ˇ」者計有十四名，乃表示",
                ""
            ],
            [
                "於八十六年十月初已拜訪或計劃拜訪之名單，並非表示已送餐具之人，原判決據為上",
                ""
            ],
            [
                "訴人有上開犯罪之證據，顯屬不合（原審上更卷第四七頁）。經查，第一審檢察官",
                ""
            ],
            [
                "依上開名單上打「ˇ」者之地址前往搜索結果，其中鄒國棟、王林秋霞、唐林玉燕、",
                ""
            ],
            [
                "翟鍾螺、林源豐、陳金枝、王慧玉、邱明花、張宏等人之住處並未搜獲餐具盒，林錦",
                ""
            ],
            [
                "地之住處則無人居住，有台灣雲林地方法院檢察署搜索票及搜索證明書在卷可稽（見",
                ""
            ],
            [
                "選他案卷第十一至三五頁）。另王孟道、劉謝秀玉、郭西宗住處雖搜獲餐具盒，惟王",
                ""
            ],
            [
                "孟道、劉謝秀玉、郭西宗均否認係上訴人所交付而約其等投票給候選人蘇文雄之情事",
                ""
            ],
            [
                "。則上訴人是否有此部分被訴之犯行，非無疑義，上訴人此項辯解亦似非全無根據。",
                ""
            ],
            [
                "其實情如何﹖攸關上訴人此項辯解可否採信及本件犯罪事實之認定，原審未予調查清",
                ""
            ],
            [
                "楚，復未於判決理由明何以不予調查採取之理由，亦有未盡調查之能事及判決不備",
                ""
            ],
            [
                "理由之違法。依卷附扣押物品目錄表記載（見選他案卷第八頁），本件扣押之名冊",
                ""
            ],
            [
                "係中國國民黨雲林縣虎尾鎮黨部黨員名冊，數量為一式三份，與原判決事實欄所載選",
                ""
            ],
            [
                "舉人名單一份，互不一致，究竟兩者是否相同﹖上開黨員名冊是否即為選舉人名單﹖",
                ""
            ],
            [
                "原審未予查明，遽認扣押之物係選舉人名單，亦嫌速斷。以上諸端，或為上訴意旨所",
                ""
            ],
            [
                "指摘，或為本院得依職權調查之事項。應認原判決仍有撤銷發回之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    八十八    年      三      月     十一     日",
                ""
            ],
            [
                "最高法院刑事第十庭",
                ""
            ],
            [
                "審判長法官  曾  有  田",
                ""
            ],
            [
                "法官  林  永  茂",
                ""
            ],
            [
                "法官  陳  宗  鎮",
                ""
            ],
            [
                "法官  劉  介  民",
                ""
            ],
            [
                "法官  呂  潮  澤",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中      華      民      國    八十八    年      三      月     十六     日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}