{
    "id": "TPSM,88,台上,7345,19991223",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPSM%2C88%2C%E5%8F%B0%E4%B8%8A%2C7345%2C19991223",
    "history": {
        "TPSM,88,台上,7345,19991223": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　八十八年度台上字第七三四五號",
                ""
            ],
            [
                "　　上訴人　黃爾璇",
                ""
            ],
            [
                "　　被　告　朱高正",
                ""
            ],
            [
                "右上訴人因自訴被告違反公職人員選舉罷免法案件，不服台灣高等法院台南分院中華",
                ""
            ],
            [
                "民國八十七年六月二十四日第二審判決（八十六年度上訴字第一七八九號，自訴案號",
                ""
            ],
            [
                "：台灣雲林地方法院八十年度自更字第一號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院台南分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定被告朱高正於民國七十八年十月間與上訴人即自訴人黃爾璇均登記參",
                ""
            ],
            [
                "加七十八年增額立法委員雲林區域選舉，竟基於概括之犯意，於競選活動期間即七十",
                ""
            ],
            [
                "八年十一月二十八日在雲林縣斗南鎮之公辦政見會演講時，公然以閩南語對不特定之",
                ""
            ],
            [
                "觀眾宣稱：「民進黨成立這三年來，中央黨部，小弟募多少錢給他們，諸位鄉親募錢",
                ""
            ],
            [
                "募給中央黨部，黃爾璇那些人歪哥（貪污之意），你們知不知道？要講日期、證據、",
                ""
            ],
            [
                "人證，我均能提出，我是為了顧全民進黨的面子，不愛講」云云，傳播上訴人就民進",
                ""
            ],
            [
                "黨中央黨部接受他人捐贈之款項，有貪行為之不實事項，足以生損害上訴人之名譽",
                ""
            ],
            [
                "。繼於同年月二十九日在雲林縣二崙鄉之公辦政見會演講時，又以閩南語對觀、聽眾",
                ""
            ],
            [
                "宣稱：「剛才黃爾璇先生希望我說他貪是貪那一條？歪哥那一條捐款？我向大家",
                ""
            ],
            [
                "說，講起來很難聽，我暫且懸著」云云，傳述上訴人涉有講起來很難聽之貪行為之",
                ""
            ],
            [
                "不實事項，予以侮辱，亦足以生損害於上訴人之聲譽，經上訴人向第一審法院提起自",
                ""
            ],
            [
                "訴等情。因而撤銷第一審論處被告連續意圖使候選人不當選，以演講傳播不實之事，",
                ""
            ],
            [
                "足以生損害於他人罪刑之判決，改判論處被告連續公然侮辱人罪刑，固非無見。",
                ""
            ],
            [
                "惟查審理事實之法院對於被告有利及不利之證據，應一律注意，詳為調查，綜合全案",
                ""
            ],
            [
                "證據資料，本於經驗法則以定其取捨，並將取捨證據及得心證之理由於判決內詳為說",
                ""
            ],
            [
                "明。故證據雖已調查，而尚有其他部分並未調查，仍難遽為被告有利或不利之認定；",
                ""
            ],
            [
                "如有應調查之證據未予調查，率行判決，其判決當然為違背法令。第一審法院初於七",
                ""
            ],
            [
                "十九年八月三日以本件與另案台灣雲林地方法院檢察署七十八年度偵字第三二八二號",
                ""
            ],
            [
                "被告被訴妨害名譽案之犯行有連續犯之裁判上一罪之關係，為同一案件，該案經檢察",
                ""
            ],
            [
                "官於七十九年五月九日終結偵查，處分不起訴後，經再議發回續查中，上訴人於該案",
                ""
            ],
            [
                "偵查終結後已不得提起自訴之七十九年五月二十九日，再行提起本件自訴，因依刑事",
                ""
            ],
            [
                "訴訟法第三百三十四條為自訴不受理之判決（第一審法院七十九年度自字第二○號卷",
                ""
            ],
            [
                "）。經上訴人對該判決提起第二審上訴後，原審法院以台灣雲林地方法院檢察署七十",
                ""
            ],
            [
                "八年度偵字第三二八二號案件，依告訴狀所載被告之行為，只能以普通誹謗罪告訴，",
                ""
            ],
            [
                "本件自訴意旨係指被告於競選活動期間，如何以公然誹謗行為，圖使上訴人不當選，",
                ""
            ],
            [
                "涉犯修正前之動員戡亂時期公職人員選舉罷免法之妨害選舉罪，兩者之犯罪構成要件",
                ""
            ],
            [
                "與罪名均不同，非同一案件，而將第一審諭知自訴不受理之判決撤銷，發回第一審法",
                ""
            ],
            [
                "院更審(原審法院七十九年度上訴字第一六三一號卷)。第一審法院更審結果判處被告",
                ""
            ],
            [
                "連續意圖使候選人不當選，以演講傳播不實之事，足以生損害於他人罪刑。被告不服",
                ""
            ],
            [
                "提起第二審上訴後，原審審理結果認被告未指摘上訴人貪污之具體事實，與公職人員",
                ""
            ],
            [
                "選舉罷免法第九十二條所定之犯罪構成要件並不相當，僅成立刑法第三百零九條第一",
                ""
            ],
            [
                "項之公然侮辱罪，因而撤銷第一審判決，改判論處被告連續公然侮辱人罪刑。依前開",
                ""
            ],
            [
                "說明，本件既認成立公然侮辱之妨害名譽罪，則對於前案即台灣雲林地方法院檢察署",
                ""
            ],
            [
                "七十八年度偵字第三二八二號被告被訴妨害名譽案件之偵辦結果如何？本件與該案是",
                ""
            ],
            [
                "否同一案件？等與上訴人是否得提起本件自訴有關之事項，即有調查釐清之必要。乃",
                ""
            ],
            [
                "原審未予究明，遽為判決，其調查猶有未盡。又政府為端正選風，避免以傳聞不實之",
                ""
            ],
            [
                "謠言，以訛傳訛，或故意歪曲事實，致生損害於公眾或他人，公職人員選舉罷免法（",
                ""
            ],
            [
                "前為動員戡亂時期公職人員選舉罷免法）於七十二年七月八日修正時，將第九十二條",
                ""
            ],
            [
                "原「意圖使候選人當選或不當選，以文字、圖畫或演講，散布虛構事實，足以生損害",
                ""
            ],
            [
                "於公眾或他人者，處五年以下有期徒刑。」之規定，修正為「意圖使候選人當選或不",
                ""
            ],
            [
                "當選，以文字、圖畫、錄音、錄影、演講或他法，散布謠言或傳播不實之事，足以生",
                ""
            ],
            [
                "損害於公眾或他人者，處五年以下有期徒刑。」修正後該條之傳播不實罪，祇須行為",
                ""
            ],
            [
                "人有使候選人當選或不當選之意圖，而以文字、圖畫、錄音、錄影、演講或他法，散",
                ""
            ],
            [
                "布謠言或傳播不實之事，足以生損害於公眾或他人即為已足。原判決既認定被告於上",
                ""
            ],
            [
                "述公職人員選舉罷免法第九十二條修正後之前開立法委員競選活動期間，有公然傳播",
                ""
            ],
            [
                "上訴人就民進黨中央黨部接受他人捐贈之款項，有貪行為之不實事項，足以生損害",
                ""
            ],
            [
                "於上訴人之名譽。又於公辦政見會演講時，以閩南語對觀、聽眾傳述上訴人涉有講起",
                ""
            ],
            [
                "來很難聽之貪行為之不實事項，足以生損害於上訴人之聲譽等情。如果無訛，但未",
                ""
            ],
            [
                "對於被告究竟有無使為候選人之上訴人不當選之意圖，加以調查審認，並詳予說明，",
                ""
            ],
            [
                "遽以被告前開之不實傳述，並非具體指摘上訴人有如何貪污之情事，認不構成公職人",
                ""
            ],
            [
                "員選舉罷免法第九十二條之罪，亦嫌速斷，而有應於審判期日調查之證據，而未予調",
                ""
            ],
            [
                "查之違誤。上訴意旨指摘原判決不當，尚非全無理由，應認有撤銷發回更審之原因。",
                ""
            ],
            [
                "至原判決不另為無罪諭知部分，基於審判不可分之原則，併予發回，附此明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    八十八    年     十二     月    二十三    日",
                ""
            ],
            [
                "最高法院刑事第五庭",
                ""
            ],
            [
                "審判長法官  董  明  霈",
                ""
            ],
            [
                "法官  丁  錦  清",
                ""
            ],
            [
                "法官  林  茂  雄",
                ""
            ],
            [
                "法官  王  居  財",
                ""
            ],
            [
                "法官  陳  宗  鎮",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,89,上更(一),34,20000315": [
            [
                "臺灣高等法院臺南分院刑事判決　　　　　八十九年度上更(一)字第三四號",
                ""
            ],
            [
                "　　　上　訴　人",
                ""
            ],
            [
                "　　　即　被　告　甲　○　○",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法等案件，不服臺灣雲林地方法院八十年度自更",
                ""
            ],
            [
                "字第一號中華民國八十六年十月四日第一審判決（併辦案號：臺灣雲林地方法院檢察",
                ""
            ],
            [
                "署七十九年度偵字第二七六五、二七六六號），提起上訴，經本院判決後，由最高法",
                ""
            ],
            [
                "院發回更審，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "甲○○連續意圖使候選人不當選，以演講傳播不實之事，足以生損害於他人，處有期",
                ""
            ],
            [
                "徒刑肆月，褫奪公權貳年，減為有期徒刑貳月，褫奪公權壹年。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、甲○○前於民國（下同）七十七年間因妨害公務案件，經臺灣士林地方法院判處",
                ""
            ],
            [
                "有期徒刑一年六月，緩刑四年，於七十八年五月十二日判決確定，在緩刑期間內",
                ""
            ],
            [
                "，復於七十八年十月間與乙○○均登記參加七十八年增額立法委員雲林縣區域選",
                ""
            ],
            [
                "舉，竟意圖使另一候選人乙○○不當選，並意圖散布於眾，基於概括之犯意，於",
                ""
            ],
            [
                "競選活動期間即七十八年十一月二十八日在雲林縣斗南鎮之公辦政見會演講時，",
                ""
            ],
            [
                "公然以閩南語對不特定之觀眾宣稱：「民進黨成立這三年來，中央黨部，小弟募",
                ""
            ],
            [
                "多少錢給他們，諸位鄉親募錢募給中央黨部，乙○○那些人歪哥（泛指貪或侵",
                ""
            ],
            [
                "吞他人財物之行為之意），你們知不知道？要講日期、證據、人證，我均能提出",
                ""
            ],
            [
                "，我是為了顧全民進黨的面子，不愛講」等語，傳播乙○○就民進黨中央黨部接",
                ""
            ],
            [
                "受他人之捐贈之款項，有侵吞財物行為之不實事項，足以毀損乙○○之名譽。繼",
                ""
            ],
            [
                "連續於同年月二十九日在雲林縣二崙鄉之公辦政見會演講時，又以閩南語對觀聽",
                ""
            ],
            [
                "眾宣稱：「剛才乙○○先生希望我說他貪是貪那一條？歪哥那一條捐款？我",
                ""
            ],
            [
                "向大家說，講起來很難聽，我暫且懸著」等語，傳述黃爾旋涉有講起來很難聽之",
                ""
            ],
            [
                "侵吞財物行為之不實事項，足生毀損乙○○之聲譽。",
                ""
            ],
            [
                "二、案經被害人乙○○自訴，並由臺灣雲林地方法院檢察署檢察官移送併辦。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、訊據上訴人即被告甲○○矢口否認有違反公職人員選舉罷免法犯行，辯稱：乙○",
                ""
            ],
            [
                "○在七十八年底之選舉公然侮辱我，我才將他在民進黨中央黨部募款，未將全部",
                ""
            ],
            [
                "款項交予黨部之事公開而已，在台北福華飯店之餐會共募集新台幣（下同）一百",
                ""
            ],
            [
                "八十六萬元，當時乙○○係民進黨中央黨部秘書長，錢均由其經手，經當場宣佈",
                "八十六萬元"
            ],
            [
                "募得結果三十六萬元給關懷中心，一百五十萬元給中央黨部，該餐會係以民進黨",
                "三十六萬元,一百五十萬元"
            ],
            [
                "中央黨部名義所舉辦，募得款項應全歸民進黨，將其中三十六萬元款項給當時民",
                "三十六萬元"
            ],
            [
                "進黨主席姚嘉文個人所設之次級團體關懷中心，就是貪、歪哥等語。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "(一)被告甲○○在前揭時地前後二次於演講時公然指摘乙○○歪哥之事實，迭據自訴",
                ""
            ],
            [
                "人乙○○指訴綦詳，被告甲○○亦不否認曾於公辦政見發表會時，演講該事實欄",
                ""
            ],
            [
                "所載之言詞，並有雲林縣選舉委員會所錄製之七十八年十一月二十八日斗南公辦",
                ""
            ],
            [
                "政見會及同月二十九日二崙公辦政見會之錄音帶各二捲在卷可憑，且經證人即斗",
                ""
            ],
            [
                "南公辦政見會之監察小組委員李清連、易福證稱：錄音帶係公辦政見會之錄音帶",
                ""
            ],
            [
                "無訛等語（見七十九年二月二十一日偵訊筆錄），又依該錄音帶之錄音內容，確",
                ""
            ],
            [
                "有甲○○公然宣稱乙○○歪哥等如事實欄所載之言語，業經原審播放無訛，並有",
                ""
            ],
            [
                "勘驗筆錄在卷可憑，是被告甲○○於公辦政見會上，以演講傳播乙○○上揭歪哥",
                ""
            ],
            [
                "之事堪以認定。",
                ""
            ],
            [
                "(二)自訴人乙○○未自民進黨中央黨部於七十七年十月三日在福華飯店餐會募所募得",
                ""
            ],
            [
                "之款項中，私取使用，或經手行將部分款項分送姚嘉文所主持之台灣關懷中心",
                ""
            ],
            [
                "，不惟迭據自訴人乙○○陳明，且參與募款餐會之證人江鵬堅（前任民進黨主席",
                ""
            ],
            [
                "）證稱：當時席間，由廖敏雄致詞，說明共捐款一百八十六萬元，一百五十萬元",
                "一百八十六萬元,一百五十萬"
            ],
            [
                "給民進黨中央黨部，三十六萬元給關懷中心，錢分二包，由姚嘉文代表收受等語",
                "三十六萬元"
            ],
            [
                "（見臺灣雲林地方法院檢察署七十八年度偵字第三四三五號卷第六十頁反面，七",
                ""
            ],
            [
                "十九年四月十六日偵訊筆錄）；捐款者代表廖敏雄證稱：當天餐會由我召集，上",
                ""
            ],
            [
                "到第四道菜時，我的秘書告訴我，捐款已收齊，我就起立宣佈，共捐一百八十六",
                "一百八十六"
            ],
            [
                "萬元，其中一百五十萬元捐給民進黨中央黨部，三十六萬元捐給關懷中心，這是",
                "萬元,一百五十萬元,三十六萬元"
            ],
            [
                "經過我們十七人共同同意決定的等語（見七十八年度偵字第三四三五號卷第五十",
                ""
            ],
            [
                "頁，七十九年三月二十三日偵訊筆錄、同卷第六十一頁七十九年四月十六日偵訊",
                ""
            ],
            [
                "筆錄），證人姚嘉文證稱，伊當時任黨主席，該次餐會，並非由伊發起，亦非募",
                ""
            ],
            [
                "款餐會，而是由廖敏雄事前募好款項，原要捐給關懷中心，伊說民進黨亦缺錢，",
                ""
            ],
            [
                "亦請捐一點，廖某將錢分成二包，一包給民進黨，一包給關懷中心。伊係依廖某",
                ""
            ],
            [
                "之意思以電話邀請甲○○委員，前主席江鵬堅一起餐，因事前已募好款，在餐",
                ""
            ],
            [
                "會中沒有提到如何募款之事，甲○○在場，應該知道等語屬實（見本院上訴卷八",
                ""
            ],
            [
                "十七年三月五日調查筆錄）。而該餐會並非由民進黨中央黨部舉辦，係由廖敏雄",
                ""
            ],
            [
                "等人發動邀宴，姚嘉文收取該二包捐款後，翌日將其中一包交給該黨黨部會計人",
                ""
            ],
            [
                "員，乙○○秘書長並無參與捐款分配之商議，亦有該黨中央黨部八十七年一月九",
                ""
            ],
            [
                "日秘七字第Ａ九八○一○○三號函復在卷可考，此外，復有姚嘉文、江鵬堅、廖",
                ""
            ],
            [
                "敏雄等三人出具之證明書各一份，民進黨中央黨部八十年十月九日中秘肆字第三",
                ""
            ],
            [
                "二八號函，彰化縣政關懷中心八十年十月十六日便函各一紙在卷資為佐證，足徵",
                ""
            ],
            [
                "該捐款確係由捐款人指定分配，並經捐款者代表廖敏雄當場宣佈，捐款對象既經",
                ""
            ],
            [
                "當場表明，捐款者之意甚為明確，自訴人乙○○核無侵吞該捐款之行為。",
                ""
            ],
            [
                "(三)又該捐款分配倘非經捐款人同意，則一經宣佈，必有捐款人感到不滿，何以均無",
                ""
            ],
            [
                "人表示反對？且被告甲○○親自參與該餐會至終局，當時如認捐款人並無捐款給",
                ""
            ],
            [
                "關懷中心之意，何以未於當場表示任何意見？證人姚嘉文亦到庭證稱：甲○○是",
                ""
            ],
            [
                "民進黨中常委，一直沒提過此項錢的事，如有問題早在中常會就會提出了，‧‧",
                ""
            ],
            [
                "‧‧，直他們二人在雲林競選立委時才提出等語（見本院上訴卷八十七年三月五",
                ""
            ],
            [
                "日筆錄），顯見餐會當時對捐款之分配均無異議，而捐款之分配係由捐款人廖敏",
                ""
            ],
            [
                "雄等人指定，非由自訴人乙○○決定與經手交付，為被告甲○○所明知。被告甲",
                ""
            ],
            [
                "○○復未能舉出乙○○就此捐款有何侵吞之具體事證，乙○○對該捐款既無經手",
                ""
            ],
            [
                "中飽私用，被告甲○○上揭傳述乙○○侵吞捐款之演講，顯缺乏依據。",
                ""
            ],
            [
                "(四)按公職人員選舉罷免法第九十二條規定：「意圖使候選人當選或不當選，以文字",
                ""
            ],
            [
                "、圖畫或演講或他法，散布謠言或傳播不實之事，足以生損害於公眾或他人者，",
                ""
            ],
            [
                "處五年以下有期徒刑。」，此條傳播不實罪其構成要件，祗須行為人有使候選人",
                ""
            ],
            [
                "當選或不當選之意圖，而以文字、圖畫或演講或他法，散布謠言或傳播不實之事",
                ""
            ],
            [
                "，足以生損害於公眾或他人者，即為已足，自不以散布虛構具體事實為成立要件",
                ""
            ],
            [
                "，倘僅泛指某人「歪哥」、「貪」而未具體指摘有如何貪之情事，則仍應認",
                ""
            ],
            [
                "為與該罪相當。被告甲○○於競選活動期間即七十八年十一月二十八日在雲林縣",
                ""
            ],
            [
                "斗南鎮之公辦政見會演講時，及於同年月二十九日在雲林縣二崙鄉之公辦政見會",
                ""
            ],
            [
                "演講時，公然以閩南語對不特定之觀、聽眾傳述自訴人乙○○涉有講起很難聽之",
                ""
            ],
            [
                "侵吞捐款財物行為之不實事項，自易使聽眾對乙○○產生操守不良之惡感，足以",
                ""
            ],
            [
                "減損自訴人乙○○之聲譽，況自訴人乙○○當時與被告甲○○同為七十八年增額",
                ""
            ],
            [
                "立法委員雲林縣區域選舉候選人，為競選對手，被告甲○○在公辦政見會上公然",
                ""
            ],
            [
                "以不實事項指摘自訴人乙○○之操守，顯有使自訴人乙○○不當選之意圖甚明，",
                ""
            ],
            [
                "核與上開傳播不實罪之構成要件相符合，是本件被告甲○○觸犯傳播不實罪，事",
                ""
            ],
            [
                "證明確，其犯行堪予認定。",
                ""
            ],
            [
                "(五)自訴人乙○○雖另曾於案發時告訴被告甲○○涉有妨害名譽罪嫌，其告訴意旨以",
                ""
            ],
            [
                "：被告甲○○因與乙○○同擬參加七十八年增額立法委員雲林區域選舉，意圖散",
                ""
            ],
            [
                "布於眾，於七十八年十月二十七日以其後援會之名義，發送傳真稿予中國時報、",
                ""
            ],
            [
                "聯合報、臺灣時報、民眾日報等各報社刊登，內容除反駁乙○○對被告甲○○之",
                ""
            ],
            [
                "批評外，文末復指摘乙○○變本加厲，對被告甲○○極盡污蔑、醜化之能事，並",
                ""
            ],
            [
                "有「傳聞國民黨每位候選人各給他（指乙○○）一千萬元，以鬥臭鬥垮甲○○，",
                "一千萬元"
            ],
            [
                "難道竟是事實？」之文句，足以毀損乙○○之名譽云云，惟該案業經臺灣雲林地",
                ""
            ],
            [
                "方法院檢察署檢察官以七十九年度偵續（一）字第○○六號案，處分不起訴確定",
                ""
            ],
            [
                "，為自訴人所自承。本院調閱該署七十八年度偵字第三二八二號被告甲○○被訴",
                ""
            ],
            [
                "妨害名譽案全卷（包含七十九年度偵續（一）字第○○六號案），查明該被告甲",
                ""
            ],
            [
                "○○被訴妨害名譽案，業經檢察官不起訴處分，其理由為：傳真稿為後援會總幹",
                ""
            ],
            [
                "事林深淵所為，被告甲○○無犯意聯絡及行為分擔，非為共同正犯，被告甲○○",
                ""
            ],
            [
                "被訴妨害名譽罪嫌尚有不足，有臺灣雲林地方法院檢察署七十九年度偵續（一）",
                ""
            ],
            [
                "字第○○六號不起訴處分書影本在卷可參，該案犯罪事實核與本案不相同，且既",
                ""
            ],
            [
                "經檢察官不起訴處分，則與本案無裁判上一罪關係，本案自非為該案不起訴處分",
                ""
            ],
            [
                "效力所及，本院自得對本案加以審理，併予敘明。",
                ""
            ],
            [
                "三、核被告甲○○所為，係犯公職人員選舉罷免法第九十二條之傳播不實罪，被告之",
                ""
            ],
            [
                "行為雖亦構成刑法第三百十條第一款之誹謗罪，惟公職人員選舉罷免法第九十二",
                ""
            ],
            [
                "條為上開誹謗罪特別規定，依法規競合法理，適用公職人員選舉罷免法第九十二",
                ""
            ],
            [
                "條規定論處（最高法院八十七年第六次刑事庭會議紀錄參照）。先後二次在政見",
                ""
            ],
            [
                "會上對不同之聽眾傳述足以減損乙○○名譽之事，時間緊接，罪名相同，顯係基",
                ""
            ],
            [
                "於概括意思反覆為之，應依連續犯之規定論以一罪，並依法加重其刑。原審予被",
                ""
            ],
            [
                "告論罪科刑，固非無見。惟被告甲○○所指摘自訴人乙○○歪哥，係泛指貪或",
                ""
            ],
            [
                "侵吞他人財物之不正當行為之意，不單指貪而言，且貪之罪行，係對公務人",
                ""
            ],
            [
                "員所規範之罪行，原判決將被告甲○○之上開言詞，均認係指貪行為，洵有違",
                ""
            ],
            [
                "誤。被告上訴否認犯罪，雖無足取。但原判決既有可議，自應由本院撤銷改判之",
                ""
            ],
            [
                "。爰審酌被告甲○○係公眾知名人物，且受高等教育，知悉以演講對公眾散布不",
                ""
            ],
            [
                "實事項，足以毀損候選人聲譽，而生不當選之結果，及其犯罪後之態度等一切情",
                ""
            ],
            [
                "狀，量處有期徒刑四月，並褫奪公權二年。又查被告甲○○之犯罪時間，係在七",
                ""
            ],
            [
                "十九年十月卅一日之前，依中華民國八十年罪犯減刑條例第二條第一項第二款第",
                ""
            ],
            [
                "三目、第四條第二項、第八條之規定減輕其宣告刑二分之一，減為有期徒刑二月",
                ""
            ],
            [
                "，褫奪公權一年。",
                ""
            ],
            [
                "四、自訴意旨另以：七十八年十一月十一日中國時報刊登被告散布消息稱：「手中握",
                ""
            ],
            [
                "有王牌，在候選人正從事競選活動期間，他或許會全盤托出，這張王牌還包括一",
                ""
            ],
            [
                "八六萬元的捐款案。」，及被告於同年十二月一日在莿桐公辦政見會台下，公然",
                "八六萬元"
            ],
            [
                "「指責黃歪了三十六萬元。」，經自由時報於同年月二日報導刊登，及被告於同",
                "三十六萬元"
            ],
            [
                "年十二月一日，向記者表示「當時那些工商界人士，並沒有指定三十六萬元要捐",
                "三十六萬元"
            ],
            [
                "給關懷中心。」，經聯合報於同年月二日報導刊登等情，因認被告此部分之行為",
                ""
            ],
            [
                "，亦涉有刑法妨害名譽及公職人員選舉罷免法第九十二條等罪云云。惟按犯罪事",
                ""
            ],
            [
                "實應依證據認定之，無證據不得推定其犯罪事實，刑事訴訟法第一百五十四條定",
                ""
            ],
            [
                "有明文。按犯罪事實之認定應憑證據，如未能發現相當之證據，或證據不足以證",
                ""
            ],
            [
                "明，自不能以推測或擬制之方法以為裁判之基礎。經查，依自訴人所指之七十八",
                ""
            ],
            [
                "年十一月十一日中國時報之報導內容，對被告甲○○散布消息之時間、地點、內",
                ""
            ],
            [
                "容、及對象究為何人均無具體之指明及描述，是依該報導尚難遽認對自訴之人格",
                ""
            ],
            [
                "及其行事，有何構成犯罪之具體指摘或侮辱。此部分尚不能證明被告有何侮辱、",
                ""
            ],
            [
                "誹謗或違反公職人員選舉罷免法犯行；又被告於同年十二月一日在莿桐公辦見會",
                ""
            ],
            [
                "台下發表言論部分，依自由時報同年十二月二日之報導內容觀之，係乙○○於政",
                ""
            ],
            [
                "見會上提到其宣傳車遭甲○○的人馬搗毀，司機也被毆傷的事件時，台下的甲○",
                ""
            ],
            [
                "○則低語反駁「黑白講」及指黃「歪」了三十六萬元，有自由時報十二月二日之",
                "三十六萬元"
            ],
            [
                "報導「朱黃大戰，政見會上延至場外」一紙在卷可憑，並據自由時報撰稿記者陸",
                ""
            ],
            [
                "超洋證述：其撰稿內容均依事實詳實陳述等語在卷，則甲○○既於台下低語反駁",
                ""
            ],
            [
                "，並非主動且公然向不特定之他人散布為之，只不過適為該報記者聽聞，遂予登",
                ""
            ],
            [
                "載，尚難認被告當時即有意圖散布於眾傳播不實事項之意，此部分亦難認定被告",
                ""
            ],
            [
                "有上開犯行；再被告於八十六年十二月一日接受聯合報記者高明法之訪問時表示",
                ""
            ],
            [
                "，當時那些工商界人士說他出面才願意捐錢，結果他也參加這項餐會，但是他們",
                ""
            ],
            [
                "並沒有指定三十六萬元要捐給周清玉的關懷中心等語，固有聯合報同年十二月二",
                "三十六萬元"
            ],
            [
                "日之報導「捐款有否指定受贈人，乙○○、甲○○各說各話」一紙在卷可佐，復",
                ""
            ],
            [
                "據證人即聯合報撰稿記者高明法證述在卷，惟依該談話之內容觀之，並未直接指",
                ""
            ],
            [
                "摘乙○○有何貪之行為，依該報導所轉述甲○○所為言語，係對捐款人有無指",
                ""
            ],
            [
                "定捐款予關懷中心一事有所爭執，尚不致使人認為乙○○挪款貪，此部分亦難",
                ""
            ],
            [
                "認被告構成違反公職人員選舉罷免法第九十二條及刑法妨害名譽等罪。參以被告",
                ""
            ],
            [
                "辯稱：記者前來訪問、閒談，甚為平常，上開三則新聞報導，均非伊有意使記者",
                ""
            ],
            [
                "刊登於新聞紙，且如係伊有意為之，儘可召開記者招待會或散發新聞稿等語，核",
                ""
            ],
            [
                "其上開所辯，與上開記者證言尚無不符，自堪採信，上述三部分均不能證明被告",
                ""
            ],
            [
                "犯罪。自訴意旨亦認此部分與前開有罪部分有連續犯之裁判上一罪關係，爰不另",
                ""
            ],
            [
                "為無罪之諭知，附此明。",
                ""
            ],
            [
                "五、另移送併辦部分（臺灣雲林地方法院檢察署七十九年度偵字第二七六五、二七六",
                ""
            ],
            [
                "六號），即被告甲○○於七十八年十月二十八日在斗南公辦政見會公然侮辱犯行",
                ""
            ],
            [
                "，雖未據起訴，惟與自訴並成立犯罪部分為連續犯之同一案件，自得一併審理，",
                ""
            ],
            [
                "併此明。",
                ""
            ],
            [
                "六、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三",
                ""
            ],
            [
                "百四十三條、第二百九十九條第一項前段，公職人員選舉罷免法第九十二條、第",
                ""
            ],
            [
                "九十八條第三項，刑法第十一條前段、第五十六條、第三十七條第二項，中華民",
                ""
            ],
            [
                "國八十年罪犯減刑條例第一條、第二條第一項第二款第三目、第四條第二項、第",
                ""
            ],
            [
                "八條、第十五條，判決如主文。",
                ""
            ],
            [
                "中  華  民  國      八  十  九      年      三      月      十  五      日",
                ""
            ],
            [
                "臺灣高等法院臺南分院刑事第二庭",
                ""
            ],
            [
                "審判長法官  游    明    仁",
                ""
            ],
            [
                "法官  李    文    福",
                ""
            ],
            [
                "法官  蔡    長    林",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提",
                ""
            ],
            [
                "出上訴狀後十日內向本院補提理由書（應附繕本）。",
                ""
            ],
            [
                "法院書記官  李    培    薇",
                ""
            ],
            [
                "中  華  民  國      八  十  九      年      三      月      十  六      日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十二條：意圖使候選人當選或不當選，以文字、圖畫、錄音",
                ""
            ],
            [
                "、錄影、演講或他法，散布謠言或傳播不實之事，",
                ""
            ],
            [
                "足以生損害於公眾或他人者，處五年以下有期徒刑",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}