{
    "id": "TPSM,88,台上,2563,19990520",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPSM%2C88%2C%E5%8F%B0%E4%B8%8A%2C2563%2C19990520",
    "history": {
        "TPSM,88,台上,2563,19990520": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　八十八年度台上字第二五六三號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院台中分院中華民國八十",
                ""
            ],
            [
                "八年二月二十四日第二審判決（八十七年度上易字第三四八號，起訴案號：台灣台中",
                ""
            ],
            [
                "地方法院檢察署八十五年度偵字第五五八九號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院台中分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定上訴人甲○○因登記參選民國八十五年台中縣區域國民大會代表，且",
                ""
            ],
            [
                "獲知當時擔任財團法人臺灣省台中縣大甲鎮鎮瀾宮（以下簡稱大甲鎮瀾宮）董事長之",
                ""
            ],
            [
                "王金爐亦登記參選該屆國民大會代表，竟意圖散布於眾，基於概括犯意，於該次國民",
                ""
            ],
            [
                "大會代表競選期間開始之前之八十五年三月三日在台中縣大甲鎮頂店里老人會上，以",
                ""
            ],
            [
                "公開演講之方式指摘：「鎮瀾宮的香火錢每天收十多萬元新台幣（下同），都沒有入",
                "十多萬元"
            ],
            [
                "帳，花費二千多萬元向大陸購買花燈浪費十方善款」，又於同年月九日晚上在台中縣",
                "二千多萬元"
            ],
            [
                "大甲鎮孟春里慈德宮前廣場其所舉辦之問政聯歡晚會上再以公開演講方式指摘：「大",
                ""
            ],
            [
                "甲媽花燈花了一、二千萬元，放在那裏風吹日曬，亂動用廟（指大甲鎮瀾宮）的資源",
                "一,二千萬元"
            ],
            [
                "」、「拿（大甲鎮瀾宮的錢）去大陸買東西，一千元報二千元，這也沒人知道」、「",
                "一千元,二千元"
            ],
            [
                "（王金爐）要選（鎮瀾宮）董事長之前，媽祖就在警告了，王某某，你已經吃飽了（",
                ""
            ],
            [
                "按即侵吞大甲鎮瀾宮的廟款），應該換人啦」等足以毀損大甲鎮瀾宮及王金爐名譽之",
                ""
            ],
            [
                "不事實項。其嗣又意圖使王金爐不當選，基於概括犯意於該次國民大會代表法定競選",
                ""
            ],
            [
                "期間（即八十五年三月十三日至同年月二十二日）之八十五年三月十六日晚上，在台",
                ""
            ],
            [
                "中縣外埔鄉大東村甲東新城夜市，其所舉辦之問政聯歡晚會上，以公開演講方式傳播",
                ""
            ],
            [
                "不實之事，謂「這次選舉國民黨有黨庫兼國庫，他（指王金爐）有廟庫兼內庫，改天",
                ""
            ],
            [
                "若來（買票）不用客氣，將它挾起來」、「（王金爐）二年前用名片說選後換一千元",
                ""
            ],
            [
                "，一百輛機車、二十輛汽車，用這樣騙人家……鄉親啊！不要被『膨風爐』騙去，在",
                ""
            ],
            [
                "外埔，伊也會用『膨風爐』的騙術來騙我們的選票……倒了好幾次，愈倒愈有錢」、",
                ""
            ],
            [
                "「二年前鎮瀾宮的爐發火事情，媽祖怎麼說，你們知道嗎﹖爐啊！你吃飽了，二任了",
                ""
            ],
            [
                "，八年了，做二任吃飽（意指侵占廟款）了，換人」、「花燈花了一、二千萬元，還",
                "一,二千萬元"
            ],
            [
                "剩六貨櫃」等語，其並於上開法定競選期間印製如原判決附件一、二、三、四所示具",
                ""
            ],
            [
                "有文字、圖畫內容不實之競選文宣傳單，交由不知情之不詳姓名助選人員，或以夾報",
                ""
            ],
            [
                "分送，或在前述問政聯歡晚會及政見發表會上散發方式，予以傳播，足以生損害於王",
                ""
            ],
            [
                "金爐。案經被害人大甲鎮瀾宮及王金爐訴請偵辦等情。因而撤銷第一審判決，改判論",
                ""
            ],
            [
                "處上訴人連續意圖使候選人不當選，以文字、圖畫、演講傳播不實之事，足以生損害",
                ""
            ],
            [
                "於他人罪刑，固非無見。",
                ""
            ],
            [
                "惟查：、審理事實之法院，對於案內一切證據，除認為不必要者外，均應詳為調查",
                ""
            ],
            [
                "，然後基於調查所得之心證，以為判斷之基礎，如有應行調查之證據未經依法調查，",
                ""
            ],
            [
                "率予判決，即屬應於審判期日調查之證據未予調查之違法。原判決認定上訴人有於法",
                ""
            ],
            [
                "定競選期間印製如原判決附件一、二、三、四所示具有文字圖畫內容不實之競選文宣",
                ""
            ],
            [
                "傳單，交由不知情之不詳姓名助選人員，或以夾報分送，或在問政聯歡晚會及政見發",
                ""
            ],
            [
                "表會上散發方式，予以傳播之犯行，係以證人李政信、王再恭之證言及該文宣傳單為",
                ""
            ],
            [
                "其論據。然查上訴人始終否認有該犯行，而證人李政信、王再恭均為大甲鎮瀾宮之董",
                ""
            ],
            [
                "事，已據其二人供明（見偵字第五五八九號卷第五十四頁背面、第六十一頁），原判",
                ""
            ],
            [
                "決又認上訴人有指摘鎮瀾宮之香火錢沒有入帳之誹謗情事，則為鎮瀾宮董事之李政信",
                ""
            ],
            [
                "、王再恭其立場是否公正而無偏頗之虞，即非無研求餘地。究竟上開文宣傳單是如何",
                ""
            ],
            [
                "取得﹖有無積極證據證明上訴人確有散發該文宣傳單犯行﹖凡此與犯罪成立與否有關",
                ""
            ],
            [
                "之待證事項，原審未詳查釐清，遽為不利上訴人之認定，自有可議。、對立之證據",
                ""
            ],
            [
                "採取其一，固屬事實審法院自由判斷之權，但其取捨之心證理由，仍應詳予闡述，始",
                ""
            ],
            [
                "足以昭折服。原判決採信證人陳振原、吳文欽、鄭銘坤、李政信、王再恭、李孫強等",
                ""
            ],
            [
                "人之證言等證據，據為上訴人於前開時地公開演講時有為前述不實指摘之憑據。但查",
                ""
            ],
            [
                "證人林素貞、柯金良、林再煌於第一審調查時均證稱上訴人演講時係稱大甲鎮瀾宮之",
                ""
            ],
            [
                "香火錢收入有無入帳，沒有人知道等語，似與上訴人所辯其係以質疑口氣說不知香火",
                ""
            ],
            [
                "錢有無天天入帳等情相符。上開有利上訴人之證言，何以捨而不採，未見於理由內說",
                ""
            ],
            [
                "明，有理由欠備之疏誤。、刑事訴訟法第九十五條規定「訊問被告，應告以犯罪之",
                ""
            ],
            [
                "嫌疑及所犯所有罪名，罪名經告知後，認為應變更者，應再告知」，旨在使被告得以",
                ""
            ],
            [
                "充分行使防禦權，以達刑事訴訟為發現真實兼顧程序公正之目的。此項規定於總則編",
                ""
            ],
            [
                "內，訴訟各階段自均有其適用。原判決認上訴人除犯起訴法條之刑法第三百十條第一",
                ""
            ],
            [
                "項之罪外，另犯公職人員選舉罷免法第九十二條之罪，原審於訊問上訴人時，僅告知",
                ""
            ],
            [
                "起訴法條，有訊問及審判筆錄可按（見原審卷第二十、一六○頁），難認無瑕，且於",
                ""
            ],
            [
                "判決之結果非無影響，自屬於法有違。上訴意旨指摘原判決違背法令，尚非全無理由",
                ""
            ],
            [
                "，應認有發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    八十八    年      五      月     二十     日",
                ""
            ],
            [
                "最高法院刑事第五庭",
                ""
            ],
            [
                "審判長法官  董  明  霈",
                ""
            ],
            [
                "法官  丁  錦  清",
                ""
            ],
            [
                "法官  賴  忠  星",
                ""
            ],
            [
                "法官  林  茂  雄",
                ""
            ],
            [
                "法官  王  居  財",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,90,台上,4898,20010809": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　　九十年度台上字第四八九八號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院台中分院中華民國八十",
                ""
            ],
            [
                "九年九月十三日第二審更審判決（八十八年度上更字第一一七號，起訴案號：台灣",
                ""
            ],
            [
                "台中地方法院檢察署八十五年度偵字第五五八九號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院台中分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定上訴人甲○○因登記參選民國八十五年台中縣區域國民大會代表，且",
                ""
            ],
            [
                "獲知當時擔任財團法人台灣省台中縣大甲鎮鎮瀾宮（以下簡稱大甲鎮瀾宮）董事長之",
                ""
            ],
            [
                "王金爐，亦登記參選該屆國民大會代表，竟意圖散布於眾，於該次國民大會代表競選",
                ""
            ],
            [
                "期間開始前之八十五年三月九日晚上，在台中縣大甲鎮孟春里慈德宮前廣場其所舉辦",
                ""
            ],
            [
                "之問政聯歡晚會上，以公開演講方式指摘：「大甲媽花燈花了新台幣（下同）一、二",
                ""
            ],
            [
                "千萬元，放在那裏風吹日曬，亂動用廟（指大甲鎮瀾宮）的資源」、「拿（大甲鎮瀾",
                "千萬元"
            ],
            [
                "宮的錢）去大陸買東西，一千元報二千元，這也沒人知道」、「（王金爐）要選（大",
                "一千元,二千元"
            ],
            [
                "甲鎮瀾宮）董事長之前，媽祖就在警告了，王某某，你已經吃飽了（按即侵吞大甲鎮",
                ""
            ],
            [
                "瀾宮的廟款），應該換人啦」等足以毀損大甲鎮瀾宮及王金爐名譽之不實事項。嗣又",
                ""
            ],
            [
                "意圖使王金爐不當選，基於概括犯意，於該次國民大會代表法定競選期間（即八十五",
                ""
            ],
            [
                "年三月十三日至同年月廿二日）之八十五年三月十六日晚上，在台中縣外埔鄉大東村",
                ""
            ],
            [
                "甲東新城夜巿其所舉辦之問政聯歡晚會上，以公開演講方式傳播不實之事，謂：「這",
                ""
            ],
            [
                "次選舉國民黨有黨庫通國庫，他（指王金爐）有廟庫兼內庫，改天若來（買票）不用",
                ""
            ],
            [
                "客氣，將它挾起來」、「（王金爐）二年前用名片，說選後換一千元，一百輛機車、",
                "一千元"
            ],
            [
                "二十輛汽車，用這樣騙人家……鄉親啊！不要被「膨風爐」騙去，在外埔，伊也會用",
                ""
            ],
            [
                "「膨風爐」的騙術來騙我們的選票……倒了好幾次，愈倒愈有錢」、「二年前鎮瀾宮",
                ""
            ],
            [
                "的爐發火事情，媽祖怎麼說，你們知道嗎﹖爐啊！你吃飽了，二任了，八年了，做二",
                ""
            ],
            [
                "任吃飽（意指侵占廟款）了，換人」、「花燈花了一、二千萬元，還剩六貨櫃」等語",
                "一,二千萬元"
            ],
            [
                "，其並於上開法定競選期間，印製如原判決附件一、二、三、四所示，具有文字、圖",
                ""
            ],
            [
                "畫內容不實之競選文宣傳單，交由不知情之不詳姓名助選人員，在前述問政聯歡晚會",
                ""
            ],
            [
                "上散發予以傳播，足以生損害於王金爐等情。因而撤銷第一審判決，改判論處上訴人",
                ""
            ],
            [
                "連續意圖使候選人不當選，以文字、圖畫、演講傳播不實之事，足以生損害於他人罪",
                ""
            ],
            [
                "刑，固非無見。",
                ""
            ],
            [
                "惟查：、有罪判決書之事實一欄，為判斷其適用法令當否之準據，法院應將依職權",
                ""
            ],
            [
                "認定與論罪科刑有關之事實，翔實記載，然後於理由內逐一說明其憑以認定之證據，",
                ""
            ],
            [
                "並使事實認定與理由說明，互相適合，方為合法。倘事實認定與理由說明，不相一致",
                ""
            ],
            [
                "，或事實與理由欄內之記載，前後齟齬，按諸刑事訴訟法第三百七十九條第十四款後",
                ""
            ],
            [
                "段規定，均屬判決理由矛盾之當然違背法令。又連續犯所謂之基於概括犯意，係指行",
                ""
            ],
            [
                "為人主觀上於實施犯罪之初，即有始終同一之犯意，而後本於此一貫之犯意，反覆實",
                ""
            ],
            [
                "施其犯罪之行為而言。倘於實施之中途，另起新的犯意，縱令所犯罪名相同，亦屬實",
                ""
            ],
            [
                "質之數罪，不得以連續犯論。原判決事實欄記載：上訴人於八十五年三月九日晚上，",
                ""
            ],
            [
                "在台中縣大甲鎮孟春里慈德宮前廣場其所舉辦之問政聯歡晚會上，以公開演講方式指",
                ""
            ],
            [
                "摘足以毀損大甲鎮瀾宮及王金爐名譽之不實事項。上訴人嗣又意圖使王金爐不當選，",
                ""
            ],
            [
                "基於概括犯意，於八十五年三月十六日晚上，在台中縣外埔鄉大東村甲東新城夜市其",
                ""
            ],
            [
                "所舉辦之問政聯歡晚會上，以公開演講方式傳播不實事項。並印製如原判決附表一至",
                ""
            ],
            [
                "四所示內容不實之競選傳單，交由不知情之不詳姓名助選人員，在前述問政聯歡晚會",
                ""
            ],
            [
                "上散發予以傳播，足以生損害於王金爐等情。是否認定上訴人於八十五年三月九日晚",
                ""
            ],
            [
                "上，在台中縣大甲鎮孟春里慈德宮前廣場其所舉辦之問政聯歡晚會上，對大甲鎮瀾宮",
                ""
            ],
            [
                "及王金爐為誹謗犯行時，其主觀上並無始終同一之概括犯意，而係自八十五年三月十",
                ""
            ],
            [
                "六日晚上起，始另行基於概括之犯意，而連續意圖使王金爐不當選，以文字、圖畫、",
                ""
            ],
            [
                "演講傳播不實之事項，足以生損害於王金爐﹖乃原判決理由欄又說明上訴人於八十五",
                ""
            ],
            [
                "年三月九日所為誹謗犯行，與其後於競選期間以演講方式所為誹謗犯行，其時間接近",
                ""
            ],
            [
                "，手段相同，所犯屬同一罪名，應依連續犯從重論以公職人員選舉罷免法第九十二條",
                ""
            ],
            [
                "之罪（原判決正本第六頁第三至十八行）。其事實欄之記載與理由欄之說明，不盡一",
                ""
            ],
            [
                "致，尚有未合。、審理事實之法院對於被告有利及不利之證據，應一律注意，詳為",
                ""
            ],
            [
                "調查，綜合全案證據資料，本於經驗法則以定其取捨，並將取捨證據及得心證之理由",
                ""
            ],
            [
                "於判決內詳為說明。如有應調查之證據未予調查，率行判決，其判決當然為違背法令",
                ""
            ],
            [
                "。、原判決認定上訴人有於法定競選期間印製如原判決附件一至四所示具有文字圖",
                ""
            ],
            [
                "畫內容不實之競選文宣傳單，交由不知情之不詳姓名助選人員，在問政聯歡晚會上散",
                ""
            ],
            [
                "發予以傳播之犯行，係以證人李政信、王再恭於偵查及原審法院更審前之證言，為其",
                ""
            ],
            [
                "主要論據之一（原判決正本第四頁第十三至十四行）。然查上訴人始終否認有該部分",
                ""
            ],
            [
                "之犯行。而李政信於偵查中證稱：「（上訴人於競選期間有無說大甲鎮瀾宮香火錢未",
                ""
            ],
            [
                "入帳的事﹖）我沒親耳聽到，但第二天海報就出來了，而海報的內容與事實不符，海",
                ""
            ],
            [
                "報是甲○○發的，……」（八十五年度偵字第五五八九號卷第六十一頁）等語，究係",
                ""
            ],
            [
                "李政信耳聞眼見之親身經歷事實﹖或係李政信個人之意見﹖或係其個人推測之詞﹖抑",
                ""
            ],
            [
                "或係其傳聞而來﹖非無疑義，原判決並未說明其本於職權所為調查之結果，即如何得",
                ""
            ],
            [
                "採李政信上開證言為論罪依據，非無可議。又王再恭於第一審證稱：「（對偵查卷所",
                ""
            ],
            [
                "附之選舉傳單有何意見﹖）我有見過，都是夾報的，……上訴人在停車場辦政見會時",
                ""
            ],
            [
                "，也看到台下有人在散發，……」，「（該次政見會上散發者，是否上訴人之助選員",
                ""
            ],
            [
                "﹖）我不知道，有年輕人，也有婦女在發。不過散發的人有穿上訴人的競選背心」，",
                ""
            ],
            [
                "「（你剛才所說上訴人在大甲媽祖廟停車場辦政見會是在競選活動期間之前或之後﹖",
                ""
            ],
            [
                "）我忘了（原稱該次會場並未看見號次）。」（八十七年度上易字第三四八號卷第五",
                ""
            ],
            [
                "十五頁），其所為之證言內容尚非明確﹖另李政信、王再恭均為大甲鎮瀾宮之董事，",
                ""
            ],
            [
                "已據其二人供明（八十五年度偵字第五五八九號卷第六十一頁），起訴書又指上訴人",
                ""
            ],
            [
                "有指摘大甲鎮瀾宮之香火錢沒有入帳等誹謗情事，則為大甲鎮瀾宮董事之李政信、王",
                ""
            ],
            [
                "再恭其立場是否公正而無偏頗之虞，亦待釐清。究竟上開文宣傳單是如何取得﹖有無",
                ""
            ],
            [
                "積極證據證明上訴人確有散發該文宣傳單犯行﹖凡此與其犯罪成立與否有關之待證事",
                ""
            ],
            [
                "項，原審未詳查釐清，遽為不利上訴人之認定，有嫌速斷，本院前次發回意旨已詳細",
                ""
            ],
            [
                "指明。原判決仍未詳細說明經由何項調查及有何證據，堪認上訴人確有前揭散發內容",
                ""
            ],
            [
                "不實競選文宣傳單之事實，致上開瑕疵仍然存在，其審理猶有未盡。、原判決以公",
                ""
            ],
            [
                "訴意旨略稱：上訴人於八十五年三月三日，在大甲鎮頂店里老人會，指摘王金爐每天",
                ""
            ],
            [
                "所收大甲鎮瀾宮香火錢十萬元都未入帳等情，尚屬不能證明，而就此部分不另為無罪",
                "十萬元"
            ],
            [
                "之諭知，係依憑林素貞、柯金良、林煌供述之內容，核與上訴人辯解之內容相符；另",
                ""
            ],
            [
                "李政信、王再恭（原判決正本誤載為王再添及再再添）同為鎮瀾宮之董事，所為證詞",
                ""
            ],
            [
                "難免偏頗，為其主要之論據。然林素貞、柯金良、林煌等人係上訴人聲請傳喚調查（",
                ""
            ],
            [
                "第一審法院卷第三十二頁），其所為證詞是否亦有偏頗之虞？原判決未說明經由何項",
                ""
            ],
            [
                "調查及有何證據，堪認林素貞、柯金良、林煌所為之證言確屬可採，遽就該部分為有",
                ""
            ],
            [
                "利於上訴人之論斷，已有可議。又證人陳振原、吳文欽、鄭銘坤、李孫強等人，分別",
                ""
            ],
            [
                "於偵查及第一審審理中，就前開事實為不利於上訴人之供述（八十五年度偵字第五五",
                ""
            ],
            [
                "八九號卷第四十五頁背面至第四十六頁、第五十四頁背面、第一審法院卷第二十五頁",
                ""
            ],
            [
                "），上開不利於上訴人之證據，何以不足為不利於上訴人之認定﹖原判決復未為任何",
                ""
            ],
            [
                "論斷說明，其理由欠備，亦有未洽。上訴意旨指摘原判決不當，尚非全無理由，應認",
                ""
            ],
            [
                "仍有撤銷發回更審之原因。原判決不另為無罪諭知部分，基於審判不可分之原則，併",
                ""
            ],
            [
                "予發回，附此敘明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國     九十     年      八      月      九      日",
                ""
            ],
            [
                "最高法院刑事第四庭",
                ""
            ],
            [
                "審判長法官  董  明  霈",
                ""
            ],
            [
                "法官  丁  錦  清",
                ""
            ],
            [
                "法官  林  茂  雄",
                ""
            ],
            [
                "法官  王  居  財",
                ""
            ],
            [
                "法官  張  祺  祥",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,90,重上更(二),171,20011218,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　　　　 民國九十年度重上更字第一七一號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　庚○○",
                ""
            ],
            [
                "　 選任辯護人　熊梓檳",
                ""
            ],
            [
                "　 　　　　　　楊國煜　律師",
                ""
            ],
            [
                "右上訴人因違反選罷法等案件，不服台灣台中地方法院中華民國八十六年十二月十日",
                ""
            ],
            [
                "第一審判決（民國八十五年度易字第四二○五號，起訴案號：台灣台中地方法院檢察",
                ""
            ],
            [
                "署民國八十五年度偵字第五五八九號、第九九○六號），提起上訴，經判決後，由最",
                ""
            ],
            [
                "高法院第二次發回更審，本院判決如左：",
                ""
            ],
            [
                "　　主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "庚○○連續意圖使候選人不當選，以文字、圖畫、演講傳播不實之事，足以生損害於",
                ""
            ],
            [
                "他人，處有期徒刑貳月，如易科罰金，以參佰元折算壹日，褫奪公權貳年。",
                ""
            ],
            [
                "　　事  實",
                ""
            ],
            [
                "一、庚○○因登記參選民國（下同）八十五年台中縣區域國民大會代表，且獲知當時",
                ""
            ],
            [
                "擔任財團法人臺灣省台中縣大甲鎮鎮瀾宮（以下簡稱甲○○○○）董事長之丙○",
                ""
            ],
            [
                "○，亦登記參選該屆國民大會代表，竟基於概括犯意，意圖散布於眾及使丙○○",
                ""
            ],
            [
                "不當選，於該次國民大會代表競選期間開始之前之八十五年三月三日在大甲鎮頂",
                ""
            ],
            [
                "店里老人會，公然以演講方式指摘丙○○將鎮瀾宮之香火紙，每天收十多萬元，",
                "十多萬元"
            ],
            [
                "都沒有入帳；復於八十五年三月九日晚上，在台中縣大甲鎮孟春里慈德宮前廣場",
                ""
            ],
            [
                "上，其所舉辦之問政聯歡晚會上，以公開演講方式指摘：「大甲媽花燈花了新臺",
                ""
            ],
            [
                "幣（下同）一、二千萬元，放在那裏風吹日曬，亂動用廟（指甲○○○○）的資",
                "一,二千萬元"
            ],
            [
                "源」、「拿（甲○○○○拿的錢）去大陸買東西，一千元報二千元，這也沒人知",
                "一千元,二千元"
            ],
            [
                "道」、「（丙○○）要選（鎮瀾宮）董事長之前，媽祖就在警告了，王某某，你",
                ""
            ],
            [
                "已經吃飽了（按即侵吞甲○○○○的廟款），應該換人啦」等足以毀損甲○○○",
                ""
            ],
            [
                "○及丙○○名譽之不事實項。又於該次國民大會代表法定競選期間（即八十五年",
                ""
            ],
            [
                "三月十三日至同年月廿二日）之八十五年三月十六日晚上，在台中縣外埔鄉大東",
                ""
            ],
            [
                "村甲東新城夜巿，其所舉辦之問政聯歡晚會上，以公開演講方式傳播不實之事，",
                ""
            ],
            [
                "謂：「這次選舉國民黨有黨庫通國庫，他（指丙○○）有廟庫兼內庫，改天若來",
                ""
            ],
            [
                "（買票）不用客氣，將它挾起來」、「（丙○○）二年前用名片，說選後換一千",
                ""
            ],
            [
                "元，一百輛機車、廿輛汽車，用這樣騙人家：：：鄉親啊！不要被「膨風爐」騙",
                ""
            ],
            [
                "去，在外埔，伊也會用「膨風爐」的騙術來騙我們的選票：：：倒了好幾次，愈",
                ""
            ],
            [
                "倒愈有錢」、「二年前鎮瀾宮的爐發火事情，媽祖怎麼說，你們知道嗎﹖爐啊！",
                ""
            ],
            [
                "你吃飽了，二任了，八年了，做二任吃飽（意指侵占廟款）了，換人」、「花燈",
                ""
            ],
            [
                "花了一、二千萬元，還剩六貨櫃」等語，其並於上開法定競選期間，印製如附件",
                "一,二千萬元"
            ],
            [
                "一、二、三、四所示，具有文字、圖畫內容不實之競選文宣傳單，交由不知情之",
                ""
            ],
            [
                "不詳姓名助選人員，在前述問政聯歡晚會上散發方式，予以傳播，足以生損害於",
                ""
            ],
            [
                "丙○○。",
                ""
            ],
            [
                "二、案經被害人甲○○○○及丙○○訴請臺灣臺中地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "　　理  由",
                ""
            ],
            [
                "一、訊據上訴人即被告（下稱被告）庚○○對其先後於右記時間，在台中縣大甲鎮孟",
                ""
            ],
            [
                "春里慈德宮前廣場，及台中縣外埔鄉大東村甲東新城夜巿，其所舉辦之問政聯歡",
                ""
            ],
            [
                "晚會，分別發表前述演講之事實，固不否認，惟否認有何誹謗及違反選罷法犯行",
                ""
            ],
            [
                "，辯稱：其前揭所說各節，均屬事實，而附件一、二、三、四之文宣，非其所製",
                ""
            ],
            [
                "作散發，其上亦無其本人親筆簽名，伊確無誹謗及違反選罷法情事云云。被告復",
                ""
            ],
            [
                "於本院審理時辯稱：「本件是雙方選局時期的誤會，現在也已和解了，我說的那",
                ""
            ],
            [
                "些話都是質疑的，並非我去杜撰的，花燈真的放著風吹日曬沒錯，而那些傳單並",
                ""
            ],
            [
                "非我發出的，這是有心人故意讓我們互相傷害的，我沒有說丙○○吃錢，只是質",
                ""
            ],
            [
                "疑香火錢有無入帳而已，選舉結果是我當選了，他落選了」等語。然查右揭事實",
                ""
            ],
            [
                "，迭據告訴人即身兼甲○○○○董事長之丙○○於偵查、原審及本院前審調查時",
                ""
            ],
            [
                "指述甚詳，即被告對於先後在右記時、地公開演講為如事實欄所示之指摘各情，",
                ""
            ],
            [
                "亦坦認無隱，並經證人陳振原、吳文欽、鄭銘坤、李孫強分別於偵查、原審及本",
                ""
            ],
            [
                "院前審調查時供證屬實（見偵字卷第四十五頁、四十六頁、五十四頁，原審卷第",
                ""
            ],
            [
                "二十五頁），且有聯合報、台灣時報之相關報導影本存卷足稽。而被告於八十五",
                ""
            ],
            [
                "年三月九日晚上、同年月十六日晚上，確分別在台中縣大甲鎮孟春里慈德宮前廣",
                ""
            ],
            [
                "場，及台中縣外埔鄉大東村甲東新城夜巿，其所舉辦之問政聯歡晚會上，以公開",
                ""
            ],
            [
                "演講方式為如前述指摘，並有告訴人提出之現場錄影帶及所附內容重點譯文乙份",
                ""
            ],
            [
                "在卷足憑（見偵字卷第七十二頁背面之八十五年八月十一日狀附），該錄影帶且",
                ""
            ],
            [
                "經本院前審於調查時當庭播放勘驗（上易卷第五十六頁），核與所附內容重點譯",
                ""
            ],
            [
                "文之記載相符，記明筆錄在卷可按，訊之被告對該錄影帶內容之真正亦不否認。",
                ""
            ],
            [
                "又八十五年區域國民大會代表競選活動期間，係自八十五年三月十三日起至同年",
                ""
            ],
            [
                "月廿二日止，此經臺灣省台中縣選舉委員會函復本院無訛（上易卷第七十一頁）",
                ""
            ],
            [
                "，而依台中縣警察局函送該次國民大會代表候選人庚○○集會遊行時地一覽表（",
                ""
            ],
            [
                "上易卷第七十四頁至七十六頁），訊之被告亦坦認前述錄影帶內容重點譯文中，",
                ""
            ],
            [
                "所指第一場在「溪北」之問政聯歡晚會，即係該一覽表中八十五年三月九日晚上",
                ""
            ],
            [
                "，在大甲鎮孟春里慈德宮前廣場，另譯文所指第二場，在台中縣外埔鄉之問政聯",
                ""
            ],
            [
                "歡晚會，則係該一覽表中八十五年三月十六日晚上，在外埔鄉大東村甲東新城夜",
                ""
            ],
            [
                "巿所舉辦無誤。再者，被告於競選期間散發如附件所示文宣部分，雖該等文宣或",
                ""
            ],
            [
                "無署名，或載明「後援會製」，或以印刷「陳情人：國大代表候選人庚○○」，",
                ""
            ],
            [
                "無被告本人親自署名，然依附件文宣觀之，其中附件一文宣底部，以顯著文字記",
                ""
            ],
            [
                "載『不怕強權、打倒惡勢力、勇於揭發黑幕庚○○懇請大家支持、栽培、賜票』",
                ""
            ],
            [
                "；附件二記載「庚○○呼籲選民認清王×爐真面目」；附件三除有上開陳情人字",
                ""
            ],
            [
                "樣外並有「懇請鄉親栽培自己的子弟一人一票支持庚○○給他支持；鼓勵。拜託",
                ""
            ],
            [
                "！拜託！」，附件四記載「支持號庚○○」，且附件一、二、三、四所指摘之",
                ""
            ],
            [
                "內容，盡與前開被告以言詞指摘之內容相同，亦即內容與錄影帶譯文大致相同，",
                ""
            ],
            [
                "若謂各該文宣非出於被告所印製散發，衡情其文宣內容豈有與被告口頭指摘之事",
                ""
            ],
            [
                "項一致可能，何況據證人乙○○於本院前審調查時，亦證稱：在被告所辦政見發",
                ""
            ],
            [
                "表會時，曾見台下有人在散發該些文宣，該散發文宣者均穿著被告之競選背心等",
                ""
            ],
            [
                "語（見上易卷第五十五頁），是益證附件文宣應係被告所印製，或經其同意製作",
                ""
            ],
            [
                "而交予不詳姓名不知情之助選人員所散發無疑。而鎮瀾宮香油錢，是採投幣式，",
                ""
            ],
            [
                "由全體董、監事輪流開箱，會同台中區中小企業銀行大甲分行人員點收入帳，除",
                ""
            ],
            [
                "經上開證人即鎮瀾宮董事吳文欽、鄭銘坤、戊○○證述在卷外，並有八十四年五",
                ""
            ],
            [
                "月至八十五年五月之「鎮瀾宮金紙保險箱開啟輪值表」、「台中區中小企業銀行",
                ""
            ],
            [
                "活期存款送金簿存根」、「甲○○○○金紙收入明細表」等影本附卷可稽。該財",
                ""
            ],
            [
                "團法人鎮瀾宮因應元宵燈節，向大陸四川省自貢市燈貿管理委員會購買花燈，由",
                ""
            ],
            [
                "自貢市運至香港交貨之總價為二十三萬美金（相當於新台幣六百餘萬元），亦有",
                "六百餘萬元"
            ],
            [
                "雙方合同書及成交確認書等影本在卷可憑。而鎮瀾宮固發生金爐發火事件，被告",
                ""
            ],
            [
                "竟託辭媽祖開示云云，指稱告訴人丙○○「吃飽了！」（意指侵吞鎮瀾宮款項）",
                ""
            ],
            [
                "，可見被告指摘之事項係屬不實，即前審於調查時，就其演講及附件文宣所示內",
                ""
            ],
            [
                "容，質之被告，其亦未能對之舉證證明所指確屬事實，且依其情形，被告於附件",
                ""
            ],
            [
                "三、四之文宣中，指摘告訴人「素行不良、不仁不義、大逆不孝、目無法紀、假",
                ""
            ],
            [
                "借宗教、喪失良心甲道德」等用語，亦非以善意對於可受公評之事發表言論，並",
                ""
            ],
            [
                "為適當之評論，故均無「不罰」規定之適用。此外，並有附件之文宣存卷可資佐",
                ""
            ],
            [
                "證。本件事證明確，被告犯行以堪認定。至證人鄭銘坤、李孫強、吳財福於本院",
                ""
            ],
            [
                "前審雖證稱：丙○○競選期間，有利用鎮瀾宮之場地，以鎮瀾宮之地下室煮飯，",
                ""
            ],
            [
                "用以請助選人員，經核係屬人情之常，並不能為被告有利之證據。又證人李孫強",
                ""
            ],
            [
                "、吳財福、陳源智雖證稱：丙○○幫吳弘富競選鎮長時，有發名片，並編以號碼",
                ""
            ],
            [
                "，可用以兌換一千元等語，經核係傳聞證據，亦不能為被告有利之證據，證人顏",
                "一千元"
            ],
            [
                "榮燦證稱：丙○○幫助吳鴻富選鎮長，選前兩天，丙○○提議以鎮瀾宮董事長名",
                ""
            ],
            [
                "義發名片予選民，請他們選吳某，若當選後可拿名片在辦老人會時可拿來摸彩，",
                ""
            ],
            [
                "獎品就是肥皂之類等語，亦足證被告所云，以名片換一千元、機車、汽車為不實",
                "一千元"
            ],
            [
                "。再者，丙○○及其妻王張珠蓮並不曾因犯罪經台北地檢署通緝，此有臺灣臺中",
                ""
            ],
            [
                "地方法院檢察署刑案資料查註紀錄表可證，亦不能為被告有利之證據。又證人柯",
                ""
            ],
            [
                "金良於原審證稱：「被告有說鎮瀾宮香火紙，每日收十幾萬，丙○○有無入帳，",
                ""
            ],
            [
                "沒有人知道」等語（見原審卷第五十一頁），證人林再煌於原審證稱：「當時被",
                ""
            ],
            [
                "告有說鎮瀾宮每日香火紙十幾萬元，不知有無入帳」等語（見原審卷第五十二頁",
                "十幾萬元"
            ],
            [
                "），證人林素真於原審證稱：「被告有說甲○○○○已經很久沒開信徒大會，收",
                ""
            ],
            [
                "的錢有無入帳，都沒有人知道」等語（見原審卷第五十二頁），證人柯金良、林",
                ""
            ],
            [
                "再煌、林素真上開所為之證言，核與證人陳振原、吳文欽、鄭銘坤、李孫強等人",
                ""
            ],
            [
                "分別於偵查及原審所為之證述不合，應以證人陳振原、吳文欽、鄭銘坤、李孫強",
                ""
            ],
            [
                "之證言較為可採。又訊之證人戊○○於偵查中證稱：「（上訴人於競選期間有無",
                ""
            ],
            [
                "說甲○○○○香火錢未入帳的事﹖）我沒親耳聽到，但第二天海報就出來了，而",
                ""
            ],
            [
                "海報的內容與事實不符，海報是庚○○發的，：：」（八十五年度偵字第五五八",
                ""
            ],
            [
                "九號卷第六十一頁）等語，該證人於本院審理時證稱：「於偵查中證稱之語（八",
                ""
            ],
            [
                "十五年偵字第五五八九號卷第六十一頁）是董監事開會時講的，我沒有親耳聽到",
                ""
            ],
            [
                "，我不知道海報是誰發的，偵查筆錄可能寫錯了，本件文宣我是在鎮瀾宮內有人",
                ""
            ],
            [
                "影印拿到的，可能是被告或其助理人員發的，但誰發的不知道」等語，又證人乙",
                ""
            ],
            [
                "○○於第一審證稱：「（對偵查卷所附之選舉傳單有何意見﹖）我有見過，都是",
                ""
            ],
            [
                "夾報的，：：上訴人在停車場辦政見會時，也看到台下有人在散發，：：」，「",
                ""
            ],
            [
                "（該次政見會上散發者，是否上訴人之助選員﹖）我不知道，有年輕人，也有婦",
                ""
            ],
            [
                "女在發。不過散發的人有穿上訴人的競選背心」，「（你剛才所說上訴人在大甲",
                ""
            ],
            [
                "媽祖廟停車場辦政見會是在競選活動期間之前或之後﹖）我忘了（原稱該次會場",
                ""
            ],
            [
                "並未看見號次）。」（八十七年度上易字第三四八號卷第五十五頁）該證人於本",
                ""
            ],
            [
                "院審理時證稱：「於第一審時（八十七年上易字第三四八號卷第五十五頁）證稱",
                ""
            ],
            [
                "之內容都實在，沒有要補充的了」；又證人辛○○於本院審理時證稱：「我有參",
                ""
            ],
            [
                "加被告的政見會，時間忘記了，地點在大甲鎮○○路邊，沒有聽到或看到被告提",
                ""
            ],
            [
                "到香油錢或花燈之事，沒有看到被告發宣傳單，被告文宣內容我不曉得，但內容",
                ""
            ],
            [
                "有攻擊來攻擊去」等語；證人己○○於本院審理時證稱：「我於被告的政見說明",
                ""
            ],
            [
                "會來來去去，沒有從頭聽到尾，時間忘記了，地點在大甲鎮○○路邊，沒有聽到",
                ""
            ],
            [
                "或看到被告提到香油錢或花燈之事，沒有看到被告發宣傳單」等語，均無法為有",
                ""
            ],
            [
                "利被告之認定，併此敘明。",
                ""
            ],
            [
                "二、被告庚○○於法定競選期間開始前之八十五年三月三日及同月九日，公然以演講",
                ""
            ],
            [
                "之方式及不實文宣指摘丙○○將鎮瀾宮之香火紙，每日收十多萬元，皆未入帳，",
                "十多萬元"
            ],
            [
                "丙○○任職董事長之甲○○○○，花費巨款向大陸買花燈，及暗指王某侵吞廟款",
                ""
            ],
            [
                "各情，主觀上自有將之散布於眾意圖，且足以毀損甲○○○○及丙○○之名譽，",
                ""
            ],
            [
                "此部分所為，係犯刑法第三百十條第一項、第二項之誹謗罪。而被告於該次區域",
                ""
            ],
            [
                "國民大會代表法定競選期間之八十五年三月十六日，以公開演講方式，及於該期",
                ""
            ],
            [
                "間以印製附件文宣散發之方式傳播不實事項，企圖打擊另一候選人丙○○，主觀",
                ""
            ],
            [
                "上自有使之不當選之意圖，核被告此部分所為，應成立公職人員選舉罷免法第九",
                ""
            ],
            [
                "十二條之罪。此部分雖亦分別構成刑法第三百十條第一、二項之誹謗罪，惟二者",
                ""
            ],
            [
                "因具法條競合關係，且前者具有特別法性質，自應論以公職人員選舉罷免法第九",
                ""
            ],
            [
                "十二條之罪，而被告於八十五年三月三日及同月九日所為誹謗犯行，與其後於競",
                ""
            ],
            [
                "選期間之前述以演講方式所為誹謗行為，其時間相近、手段相同，所犯屬同一罪",
                ""
            ],
            [
                "名（按法定競選期所為上開行為本具備刑法誹謗罪之要件，祇因法條競合關係而",
                ""
            ],
            [
                "擇一適用具特別法性質之公職人員選舉罷免法），顯係基於概括犯意反覆實施，",
                ""
            ],
            [
                "為連續犯，故應從重就競選期間所為，論以公職人員選舉罷免法第九十二條之罪",
                ""
            ],
            [
                "，且其先後有多次犯行，其時間相近、手段相同、所犯屬同一罪名，應依連續犯",
                ""
            ],
            [
                "論以一罪。其中八十五年三月十六日之犯行部分，雖未經檢察官起訴，惟此與起",
                ""
            ],
            [
                "訴部分既具連續犯裁判上一罪關係，本院對之自得併予審究。被告印製附件之文",
                ""
            ],
            [
                "宣交由不知情（不能證明其亦明知文宣內容不實而與被告有犯意聯絡）之不詳姓",
                ""
            ],
            [
                "名助選人員散發，係間接正犯。而其以一行為同時同地誹謗甲○○○○及丙○○",
                ""
            ],
            [
                "之名譽，觸犯數誹謗罪名，為想像競合犯。又被告於行為後，刑法第四十一條易",
                ""
            ],
            [
                "科罰金之標準已於九十年一月十日公布施行，於同年月十二日生效，比較新舊法",
                ""
            ],
            [
                "，其易科罰金之標準，以新法較有利於被告，是行為人犯後法律已有變更，依刑",
                ""
            ],
            [
                "法第二條第一項前段之規定，應適用最有利於行為人之法律，即修正後刑法第四",
                ""
            ],
            [
                "十一條第一項前段之規定，附此敘明。原審以被告罪證明確，予以論罪科刑，原",
                ""
            ],
            [
                "無不合，惟查原判決事實就被告於八十五年三月間，在台中縣大甲鎮及台中縣外",
                ""
            ],
            [
                "埔鄉之問政聯歡晚會上，以公開演講方式之誹謗犯行，未明確認定其時間、地點",
                ""
            ],
            [
                "，且其中八十五年三月十六日，在外埔鄉甲東新城夜市所為，係在法定競選期間",
                ""
            ],
            [
                "所為，原判決認該兩次犯行均在法定競選期間開始之前，均有未洽。又刑法第三",
                ""
            ],
            [
                "百十條第一、二項誹謗罪，與公職人員選舉罷免法第九十二條之罪，二者係法條",
                ""
            ],
            [
                "競合關係（最高法院八十七年六月十六日第六次刑事庭會議決議），原判決認係",
                ""
            ],
            [
                "想像競合犯關係，亦有未合。又原審未及作刑法第四十一條易科罰金標準之比較",
                ""
            ],
            [
                "適用，亦有未當。被告上訴意旨否認犯罪，雖無理由，惟原判決既有上述可議之",
                ""
            ],
            [
                "處，自屬不能維持，仍應由本院將原判決撤銷改判，爰審酌被告之素行，犯罪之",
                ""
            ],
            [
                "動機、目的、手段、所生之危害及已與告訴人丙○○成立和解等一切情狀，從輕",
                ""
            ],
            [
                "量處有期徒刑貳月，並依公職人員選舉罷免法第九十八條第三項規定，宣告褫奪",
                ""
            ],
            [
                "公權二年。又被告雖已與告訴人丙○○成立和解，惟因其另違反選舉罷免法，經",
                ""
            ],
            [
                "法院判處有期徒刑一年，依法不得宣告緩刑，併此敘明。",
                ""
            ],
            [
                "三、公訴意旨又稱：被告於八十五年三月三日，在大甲鎮頂店里老人會，指摘丙○○",
                ""
            ],
            [
                "將鎮瀾宮向彰化商業銀行大甲分行租的辦公室，作為其競選總部，濫用「大甲媽",
                ""
            ],
            [
                "」的資源，圖利私人，太不應該等語，亦犯有上開罪嫌云云。惟查依附卷之「彰",
                ""
            ],
            [
                "化商業銀行租賃契約書」影本所示，該彰化商業銀行大甲分行舊址，固於八十五",
                ""
            ],
            [
                "年二月四日起至同年五月四日止租與鎮瀾宮，嗣自八十五年三月四日起始改租與",
                ""
            ],
            [
                "丙○○。然依附卷被告庚○○所提「丙○○競選服務處成立大會」請柬所示，丙",
                ""
            ],
            [
                "○○確於八十五年二月二十二日即鎮瀾宮租用期間內，在該址成立競選服務處，",
                ""
            ],
            [
                "是被告此部份指摘丙○○之事實，尚非無據，原應為無罪之諭知，惟被告此部分",
                ""
            ],
            [
                "之犯行，既與前開有罪部分，具有實質上及裁判上一罪之關係，爰不另為無罪之",
                ""
            ],
            [
                "諭知。",
                ""
            ],
            [
                "四、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二",
                ""
            ],
            [
                "百九十九條第一項前段，公職人員選舉罷免法第九十二條、第九十八條第三項、",
                ""
            ],
            [
                "刑法第十一條前段、第五十六條前段、刑法第三百十條第一項、第二項、第二條",
                ""
            ],
            [
                "第一項前段、第四十一條第一項前段、第五十五條、第三十七條第二項，罰金罰",
                ""
            ],
            [
                "鍰提高標準條例第一條前段、第二條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官丁○○到庭執行職務。",
                ""
            ],
            [
                "中       華       民       國   九　十    年    十二     月    十八   　日",
                ""
            ],
            [
                "　  臺灣高等法院臺中分院刑事第九庭",
                ""
            ],
            [
                "審判長法  官　吳  重  政",
                ""
            ],
            [
                "法  官　康  應  龍",
                ""
            ],
            [
                "法  官　趙　春　碧",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官　林　育　德",
                ""
            ],
            [
                "中       華       民       國   九　十    年    十二     月    十九   　日",
                ""
            ],
            [
                "附錄：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十二條：",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、演講或他法，散布謠言或傳播不",
                ""
            ],
            [
                "實之事，足以生損害於公眾或他人者，處五年以下有期徒刑。",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,91,台上,2681,20020515": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　九十一年度台上字第二六八一號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院台中分院中華民國九十",
                ""
            ],
            [
                "年十二月十八日第二審更審判決（九十年度重上更字第一七一號，起訴案號：台灣",
                ""
            ],
            [
                "台中地方法院檢察署八十五年度偵字第五五八九、九九０六號），提起上訴，本院判",
                ""
            ],
            [
                "決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，",
                ""
            ],
            [
                "不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。且必須",
                ""
            ],
            [
                "依據卷內資料為具體之指摘，並足據以辨認原判決已具備違背法令之形式，始屬相當",
                ""
            ],
            [
                "。本件原判決認定上訴人甲○○有原判決事實欄所載之犯行，因而撤銷第一審科刑判",
                ""
            ],
            [
                "決，改判論處上訴人甲○○連續意圖使候選人不當選，以文字、圖畫、演講傳播不實",
                ""
            ],
            [
                "之事，足以生損害於他人罪刑，已敘明所憑證據及認定理由。對於上訴人否認有何誹",
                ""
            ],
            [
                "謗及違反選罷法犯行，辯稱：渠演講所說各節，均屬事實，原判決附件一、二、三、",
                ""
            ],
            [
                "四之文宣，非渠所製作散發，其上亦無渠本人親筆簽名。本件是雙方選舉時的誤會，",
                ""
            ],
            [
                "現已和解，渠所說的那些話都是質疑的，是有心人故意讓渠雙方互相傷害，渠未說王",
                ""
            ],
            [
                "金爐吃錢，祇是質疑香火錢有無入帳而已，選舉結果渠當選，王落選云云。認不足採",
                ""
            ],
            [
                "信，並已依據卷內證據資料，逐一指駁。且敘明證人鄭銘坤、李孫強、吳財福於原審",
                ""
            ],
            [
                "更審前；證人劉玉麟、陳平順於原審更審時之所證，均不足採為有利上訴人之證據。",
                ""
            ],
            [
                "另說明上訴人民國八十五年三月十六日之犯行部分，雖未經檢察官起訴，惟與已起訴",
                ""
            ],
            [
                "部分，具連續犯之裁判上一罪關係，法院自得併予審究，綦詳。所為合法之事實認定",
                ""
            ],
            [
                "，俱有卷內證據資料足憑，從形式上觀察，並無違背法令之情形存在。上訴意旨仍執",
                ""
            ],
            [
                "其在原審所辯陳詞，否認犯罪，徒憑己見，就原判決已詳加說明之事項，為單純之事",
                ""
            ],
            [
                "實上爭執，泛指其有違背證據法則、理由不備、適用法則不當或不適用法則之違法，",
                ""
            ],
            [
                "殊非適法之上訴第三審理由。應認其上訴為違背法律上之程式，予以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    九十一    年      五      月     十五     日",
                ""
            ],
            [
                "最高法院刑事第二庭",
                ""
            ],
            [
                "審判長法官  洪  清  江",
                ""
            ],
            [
                "法官  李  伯  道",
                ""
            ],
            [
                "法官  洪  文  章",
                ""
            ],
            [
                "法官  花  滿  堂",
                ""
            ],
            [
                "法官  陳  世  淙",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}