{
    "id": "TPSM,86,台上,1311,19970313",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPSM%2C86%2C%E5%8F%B0%E4%B8%8A%2C1311%2C19970313",
    "history": {
        "TPSM,86,台上,1311,19970313": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　八十六年度台上字第一三一一號",
                ""
            ],
            [
                "　　上訴人　臺灣高等法院高雄分院檢察署檢察官",
                ""
            ],
            [
                "　　被　告　乙○○",
                ""
            ],
            [
                "　　　　　　甲○○",
                ""
            ],
            [
                "右上訴人因被告等違反公職人員選舉罷免法案件，不服臺灣高等法院高雄分院中華民",
                ""
            ],
            [
                "國八十五年九月三十日第二審判決（八十五年度上訴字第四七一號，起訴案號：臺灣",
                ""
            ],
            [
                "屏東地方法院檢察署八十三年度偵字第七三三八、八十四年度偵字第二○八四號），",
                ""
            ],
            [
                "提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於乙○○、甲○○部分撤銷，發回台灣高等法院高雄分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決以公訴意旨略稱：被告乙○○係民國八十三年台灣省議會議員屏東選區之",
                ""
            ],
            [
                "候選人，竟對於選區內有投票權之人為如下交付賄賂之行為：一、透過被告甲○○聯",
                ""
            ],
            [
                "繫，並由乙○○岳父邱炳富（同案被告，經第一審判刑確定）及其內埔中學之同窗賴",
                ""
            ],
            [
                "洪陽（經第一審諭知免刑確定）聯繫，得知由林煥昌（經第一審諭知免刑確定）所率",
                ""
            ],
            [
                "領之內埔鄉興南社區發展協會人員，擬自八十三年十一月二十五日起，迄二十七日止",
                ""
            ],
            [
                "，赴東部及台北等地旅遊，竟命陳富雄於八十三年十一月二十四日二十一時許，至屏",
                ""
            ],
            [
                "東縣內埔鄉○○村○○路五十號林煥昌住處交付林煥昌新台幣（下同）三千元及烏龍",
                "三千元"
            ],
            [
                "茶二箱、康貝特Ｐ飲料一箱，以資贊助林邱辰香等三十一人之旅遊。二、乙○○與邱",
                ""
            ],
            [
                "炳富基於共同犯意，於八十三年十一月十七、十八日左右某日下午，由邱炳富交付賴",
                ""
            ],
            [
                "洪陽一萬元，囑賴洪陽轉交林煥昌，再由林煥昌覓十人為乙○○競選時賄選之樁腳，",
                "一萬元"
            ],
            [
                "由林煥昌轉交陳應善等八人各一千元。三、乙○○自八十三年十月、十一月透過甲○",
                "一千元"
            ],
            [
                "○向陳俊吉所經營之新際領帶專賣店屏東分店訂購印花領帶二百五十份，緹花領帶二",
                ""
            ],
            [
                "百份，絲巾七百份，並以衝力口服液、電子泡茶爐等物，透過邱炳富送與有投票權之",
                ""
            ],
            [
                "人，而約其投票予乙○○。邱炳富計送出十幾份領帶、十幾條長壽煙、衝力口服液、",
                ""
            ],
            [
                "電子泡茶爐等物予陳富雄、鍾光美、邱紹珍、林煥昌等人。四、乙○○於選前交付曾",
                ""
            ],
            [
                "任萬巒鄉鄉長、縣議員，現任萬巒鄉農會總幹事之鍾政雄數額不詳之金錢，預備在萬",
                ""
            ],
            [
                "巒地區對有投票權之人交付賄賂。因認被告乙○○上開一、三部分涉犯公職人員選舉",
                ""
            ],
            [
                "罷免法第九十條之一第一項之投票交付賄賂罪，二、四部分涉犯同法第九十條之一第",
                ""
            ],
            [
                "二項之預備投票交付賄賂罪等罪嫌云云。被告甲○○涉犯同法第九十條之一第一項之",
                ""
            ],
            [
                "罪嫌云云，經調查結果，認被告等二人犯罪尚屬不能證明，因而維持第一審諭知被告",
                ""
            ],
            [
                "甲○○無罪之判決，而駁回檢察官之上訴，並撤銷第一審論處被告乙○○罪刑之判決",
                ""
            ],
            [
                "，而改諭知被告乙○○無罪，固非無見。",
                ""
            ],
            [
                "惟查：（一）、原判決既認定已判刑確定之邱炳富於獲悉屏東縣內埔鄉興南村社區定",
                ""
            ],
            [
                "於八十三年十一月二十五日至同月二十七日前往花蓮、台東等地旅遊後，即囑陳富雄",
                ""
            ],
            [
                "（經第一審判刑確定）攜帶康貝特Ｐ、烏龍茶等飲料及現款三千元，交乙○○後援會",
                "三千元"
            ],
            [
                "成員賴洪陽（經諭知免刑）轉交林煥昌，於旅遊前在遊覽車上由林煥昌（經諭知免刑",
                ""
            ],
            [
                "）宣佈乙○○贊助上開飲料及款項（購買煙、酒、檳榔等物），並將上開物品交付有",
                ""
            ],
            [
                "投票權人之林邱辰香及其他村民，林邱辰香（經原審判刑確定）允予支持乙○○，許",
                ""
            ],
            [
                "以其投票權為一定之行為後收受等情。而邱炳富、陳富雄、賴洪陽、林煥昌等人共同",
                ""
            ],
            [
                "行賄投票罪、及林邱辰香收受賄賂投票罪分別經第一審及原審法院判處罪刑及諭知免",
                ""
            ],
            [
                "刑確定在案，但於論斷被告乙○○無罪之理由內卻載謂「贊助林煥昌等人旅遊之烏龍",
                ""
            ],
            [
                "茶、康貝特Ｐ等飲料及現款均係陳富雄一人購買後交付賴洪陽轉交林煥昌收受，難認",
                ""
            ],
            [
                "係乙○○競選總部所為，更無從認定被告乙○○知情，以及有交付該賄賂之行為」云",
                ""
            ],
            [
                "云，難謂無事實與理由相互矛盾之當然違背法令之情形。（二）、共同被告林煥昌於",
                ""
            ],
            [
                "偵查中先後供稱略以：旅遊之飲料、費用均由乙○○競選總部資助，而由伊負責轉交",
                ""
            ],
            [
                "給賴昌妹等人各一千元，總計一萬元，亦係由乙○○競選總部發的（見偵查卷第十六",
                "一千元,一萬元"
            ],
            [
                "頁）。共同被告賴洪陽亦為相同之供述，而林邱辰香亦供稱：旅遊之飲料及現金是「",
                ""
            ],
            [
                "乙○○」提供等語（見同上卷第三十七、五十九頁）。共同被告陳富雄供稱：邱炳富",
                ""
            ],
            [
                "送伊口服液、泡茶爐，裡面有乙○○競選文宣。同案被告邱炳富亦供稱：茶具、領帶",
                ""
            ],
            [
                "、絲巾、香煙都是伊從競選總部拿來拜訪同學、朋友（見同上偵查卷八十三年十一月",
                ""
            ],
            [
                "二十八日偵訊筆錄）；而購買領帶、絲巾等物品都是送至乙○○競選總部，亦經證人",
                ""
            ],
            [
                "陳俊吉證述綦詳。則上開賄選之物品能否謂非出自乙○○競選總部，已非無疑。被告",
                ""
            ],
            [
                "乙○○為候選人，係選戰之主角，競選活動雖未必事事躬親，但競選經費乃選戰之能",
                ""
            ],
            [
                "源，衡情候選人對財物之運用，當無不詳密規劃之理，從而上開大批之賄選物品若非",
                ""
            ],
            [
                "乙○○之首肯，總部人員豈敢任意購買或贈送？此等不利於被告乙○○之證據，何以",
                ""
            ],
            [
                "不予採取，原判決理由未詳予說明，亦有不當。若非乙○○所為，究竟何人處理該項",
                ""
            ],
            [
                "購買、贈送事宜，原判決亦未說明，亦有理由不備之違法。（三）、證人陳俊吉於偵",
                ""
            ],
            [
                "查中證稱：八十三年十月及十一月間慶昌製藥股份有限公司職員蔡小姐及陳小姐向我",
                ""
            ],
            [
                "訂購七百份絲巾、四百五十條領帶，上開物品均送至乙○○競選總部，這段時間有與",
                ""
            ],
            [
                "甲○○接觸過（見偵查卷第一三七頁、原審卷八十五年九月六日訊問筆錄）；被告乙",
                ""
            ],
            [
                "○○亦供稱：陳小姐本名「甲○○」，在慶昌公司擔任總務主任，蔡小姐本名叫「蔡",
                ""
            ],
            [
                "月秀」，在該公司擔任總務人員，二人均在競選總部擔任招待工作等語（八十三年度",
                ""
            ],
            [
                "偵字第七三八八號卷第一百四十八頁背面）。原判決並謂被告甲○○有以電話聯絡林",
                ""
            ],
            [
                "煥昌約談選舉事宜，有監聽紀錄附卷可稽。而在原審承審法官問證人陳俊吉：「你在",
                ""
            ],
            [
                "地院有無說『不是甲○○跟我訂購』？」陳俊吉答稱：「我沒有這樣講」等語（見原",
                ""
            ],
            [
                "審八十五年九月六日筆錄）。以上不利於被告甲○○之證據，且足以影響判決結果之",
                ""
            ],
            [
                "證言，原審未詳加審酌，亦未於判決理由內說明為何不採之理由，有理由不備之違法",
                ""
            ],
            [
                "。又原判決理由乙、二、第十七行記載「上開物品非被告甲○○所訂購，已據證人陳",
                ""
            ],
            [
                "俊吉結證屬實。」云云，亦與證人上開證詞不符，亦有判決理由所憑之證據與卷證資",
                ""
            ],
            [
                "料不符之違法。上訴意旨指摘原判決關於被告等部分為不當，非無理由，應認原判決",
                ""
            ],
            [
                "關於被告乙○○、甲○○部分有撤銷發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    八十六    年      三      月      十三    日",
                ""
            ],
            [
                "最高法院刑事第七庭",
                ""
            ],
            [
                "審判長法官  董  明  霈",
                ""
            ],
            [
                "法官  丁  錦  清",
                ""
            ],
            [
                "法官  賴  忠  星",
                ""
            ],
            [
                "法官  林  茂  雄",
                ""
            ],
            [
                "法官  洪  耀  宗",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,87,台上,3224,19980924": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　八十七年度台上字第三二二四號",
                ""
            ],
            [
                "　　上　訴　人　乙○○",
                ""
            ],
            [
                "　　選任辯護人　林慶雲律師",
                ""
            ],
            [
                "　　　　　　　　張瓊文律師",
                ""
            ],
            [
                "　　　　　　　　葉武侯律師",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　選任辯護人　葉武侯律師",
                ""
            ],
            [
                "右上訴人等因違反公職人員選舉罷免法案件，不服臺灣高等法院高雄分院中華民國八",
                ""
            ],
            [
                "十六年十一月二十五日第二審更審判決 (八十六年度上更字第一四四號，起訴案號",
                ""
            ],
            [
                "：臺灣屏東地方法院檢察署八十三年度偵字第七三三八號、八十四年度偵字第二○八",
                ""
            ],
            [
                "四號) ，提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院高雄分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定上訴人乙○○係民國八十三年台灣省議會議員屏東選區之候選人，於",
                ""
            ],
            [
                "同年十一月至十二月二日競選期間，夥同邱炳富、陳富雄、林煥昌 (以上三人已判決",
                ""
            ],
            [
                "確定) 及上訴人甲○○共同基於概括之犯意，以發放泡茶爐、口服液、烏龍茶 (易開",
                ""
            ],
            [
                "罐) 、領帶、絲巾、香煙等物或現款「走路工」之方式，遂行交付賄賂予有投票權之",
                ""
            ],
            [
                "選民，而約其投票時圈選乙○○，情形如下：乙○○、邱炳富於八十三年十一月初",
                ""
            ],
            [
                "，與「陳主任」不詳姓名之人前往拜訪屏東縣內埔鄉興南村前任村長林煥昌，尋求支",
                ""
            ],
            [
                "持，嗣於同年十一月十七日或十八日下午，由邱炳富交付賴洪陽內置新台幣 (下同)",
                ""
            ],
            [
                "一萬元之紅包一紙，再由賴洪陽持交林煥昌，林煥昌拿一千元給賴洪陽，自己留一千",
                "一萬元,一千元"
            ],
            [
                "元，將其餘八千元交付賴來順等八位有投票權之人，每人各一千元。乙○○、邱炳",
                "八千元,一千元"
            ],
            [
                "富獲悉林煥昌及其妻林邱辰香等三十一人，將赴花、東等地旅遊，乃囑陳富雄於八十",
                ""
            ],
            [
                "三年十一月二十四日二十一時許，攜帶康貝特Ｐ飲料一箱、烏龍茶二箱及現款三千元",
                "三千元"
            ],
            [
                "轉交林煥昌，翌日行前，林煥昌在遊覽車上向村民宣布乙○○贊助上開飲料及款項，",
                ""
            ],
            [
                "乙○○之妻邱瑞宇並率助選員上車籲請支持，獲得村民熱烈回應，同表支持，嗣林煥",
                ""
            ],
            [
                "昌即於旅遊途中，以該三千元購買煙酒及檳榔等物，供村民享用。乙○○於八十三",
                "三千元"
            ],
            [
                "年十月、十一月間，囑慶昌製藥股份有限公司 (下稱慶昌公司) 總務主任甲○○及不",
                ""
            ],
            [
                "知情之職員蔡月秀，向新際領帶服飾股份有限公司訂購長絲巾七百條、印花領帶二百",
                ""
            ],
            [
                "五十條、緹花領帶二百條，另購得衝力口服液、電子泡茶爐、香煙等物，透過邱炳富",
                ""
            ],
            [
                "等人分送有投票權之陳富雄、林煥昌、鍾光英、鍾邱紹珍及其他不詳姓名之人，約彼",
                ""
            ],
            [
                "等投票予乙○○等情。因而撤銷第一審判決，改判論處上訴人乙○○、甲○○共同對",
                ""
            ],
            [
                "於有投票權之人，交付賄賂而約其為一定之行使罪刑，固非無見。",
                ""
            ],
            [
                "惟查：科刑之判決書，須將認定之犯罪事實詳記於事實欄，然後於理由內說明其憑",
                ""
            ],
            [
                "以認定之證據，使事實與理由兩相一致，方為合法。又公職人員選舉罷免法第九十條",
                ""
            ],
            [
                "之一第一項之投票行賄罪，係以對於有投票權之人，行求期約或交付賄賂或其他不正",
                ""
            ],
            [
                "利益，而約其不行使投票權或為一定之行使，為構成要件。此項構成犯罪之事實，應",
                ""
            ],
            [
                "予明白認定，並說明其所憑之依據，方足以資論罪科刑。本件原判決事實認定上訴",
                ""
            ],
            [
                "人乙○○獲悉林煥昌等三十一人將前往旅遊，乃贊助飲料及三千元供購買煙酒、檳榔",
                "三千元"
            ],
            [
                "等物，其妻並於行前上車籲請支持，獲得村民熱烈回應，同表支持等情。究竟前往旅",
                ""
            ],
            [
                "遊之村民是否為有投票權之人，如係有投票權之村民，是否已約為投票權之一定行使",
                ""
            ],
            [
                "，與乙○○贊助上開物品是否具有對價關係，原判決均未明確認定，並說明其所憑之",
                ""
            ],
            [
                "依據，於法尚有未洽。原判決認定八十三年十一月初，與乙○○、邱炳富往訪林煥",
                ""
            ],
            [
                "昌之人，係不詳姓名之「陳主任」，並非上訴人甲○○ (事實第三行) ，復以林煥",
                ""
            ],
            [
                "昌在偵查中供稱：「陳主任」及邱炳富到伊家有帶領帶及絲巾等語，為論斷甲○○共",
                ""
            ],
            [
                "犯投票交付賄賂罪之證據 (理由二之第八至十二行) 。惟乙○○迭指競選總部的主",
                ""
            ],
            [
                "任是陳也成，並提出報紙存卷 (見一審卷第七二、一○八頁) 。林煥昌亦稱其不認識",
                ""
            ],
            [
                "甲○○，偵查中所指攜領帶至其家裡之「陳主任」，絕對不是甲○○等語（見一審卷",
                ""
            ],
            [
                "第五十、六九、二六一頁) 。原審未究明林煥昌在偵查中所稱之「陳主任」，係指甲",
                ""
            ],
            [
                "○○或另有其人，遽以林煥昌上開供述為認定甲○○犯罪之證據，於法有違。原判",
                ""
            ],
            [
                "決認定乙○○、邱炳富透過賴洪陽引介，於八十三年十一月初，與不詳姓名之「陳主",
                ""
            ],
            [
                "任」往訪林煥昌尋求支持，惟林煥昌於調查初訊時，即陳明其不認識乙○○本人，乙",
                ""
            ],
            [
                "○○未至其社區拉票，偵查中亦表示其不曾與乙○○本人接觸 (見偵卷第十七、二○",
                ""
            ],
            [
                "七頁) ，乙○○在第一審供稱其與林煥昌係初次見面 (見一審卷第一○八頁) ，邱炳",
                ""
            ],
            [
                "富及賴洪陽亦均未提及乙○○曾往訪林煥昌，原判決逕為上開認定，復未說明其所憑",
                ""
            ],
            [
                "之證據，併有可議。又檢察官數次搜索扣押情形，起訴書證據並所犯法條欄一之記",
                ""
            ],
            [
                "載甚明，似未扣得原判決諭知沒收之附表所示物品，而依搜索扣押證明筆錄及扣押",
                ""
            ],
            [
                "物收據所載，八十三年十一月二十九日在競選總部查扣之物，係絲巾、領帶、泡茶爐",
                ""
            ],
            [
                "之空盒，並非實物，當天在慶昌藥廠所查扣之證物，則係紙箱三箱 (見偵卷第七九、",
                ""
            ],
            [
                "一○四頁），而無附表所示物品之記載，本件有無扣得上開物品，應一併查明。上",
                ""
            ],
            [
                "訴意旨，指摘原判決不當，非無理由，應認原判決仍有發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    八十七    年      九      月    二十四    日",
                ""
            ],
            [
                "最高法院刑事第六庭",
                ""
            ],
            [
                "審判長法官  黃  劍  青",
                ""
            ],
            [
                "法官  林  增  福",
                ""
            ],
            [
                "法官  邵  燕  玲",
                ""
            ],
            [
                "法官  張  清  埤",
                ""
            ],
            [
                "法官  王  居  財",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,88,台上,1554,19990401": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　八十八年度台上字第一五五四號",
                ""
            ],
            [
                "　　上訴人　台灣高等法院高雄分院檢察署檢察官",
                ""
            ],
            [
                "　　被　告　乙○○",
                ""
            ],
            [
                "　　　　　　甲○○",
                ""
            ],
            [
                "右上訴人因被告等違反公職人員選舉罷免法案件，不服台灣高等法院高雄分院中華民",
                ""
            ],
            [
                "國八十七年十二月三十日第二審更審判決（八十七年度上更字第二二三號，起訴案",
                ""
            ],
            [
                "號：台灣屏東地方法院檢察署八十三年度偵字第七三三八號、八十四年度偵字第二○",
                ""
            ],
            [
                "八四號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決以公訴意旨略稱：被告乙○○係民國八十三年台灣省議會議員屏東選區之",
                ""
            ],
            [
                "候選人，對於選區內有投票權之人為如下交付賄賂之行為：透過被告甲○○聯繫，",
                ""
            ],
            [
                "並由乙○○岳父邱炳富（已判刑確定）及其內埔中學同窗之賴洪陽（已判免刑確定）",
                ""
            ],
            [
                "聯繫，得知由林煥昌（已判免刑確定）所率領之內埔鄉興南社區發展協會人員，擬自",
                ""
            ],
            [
                "八十三年十一月二十五日起，迄二十七日止，赴東部及台北等地旅遊，竟命陳富雄（",
                ""
            ],
            [
                "已判刑確定）於八十三年十一月二十四日二十一時許，至屏東縣內埔鄉○○村○○路",
                ""
            ],
            [
                "五十號林煥昌住處交付林煥昌新台幣（下同）三千元及烏龍茶二箱、康貝特Ｐ飲料一",
                "三千元"
            ],
            [
                "箱，以資贊助林邱辰香（已判刑確定）等三十一人之旅遊。乙○○與邱炳富基於共",
                ""
            ],
            [
                "同犯意，於八十三年十一月十七、十八日左右某日下午，由邱炳富交付賴洪陽一萬元",
                ""
            ],
            [
                "，囑賴洪陽轉交林煥昌，再由林煥昌覓十人為乙○○競選時賄選之樁腳，由林煥昌轉",
                ""
            ],
            [
                "交陳應善等八人各一千元。乙○○自八十三年十月、十一月透過甲○○向陳俊吉所",
                "一千元"
            ],
            [
                "經營之新際領帶專賣店屏東分店訂購印花領帶二百五十份，緹花領帶二百份，絲巾七",
                ""
            ],
            [
                "百份，並以衝力口服液、電子泡茶爐等物，透過邱炳富送予有投票權之人，而約其投",
                ""
            ],
            [
                "票予乙○○。邱炳富計送出十幾份領帶、十幾條長壽煙、衝力口服液、電子泡茶爐等",
                ""
            ],
            [
                "物予陳富雄、鍾光美、邱紹珍、林煥昌等人。乙○○於選前交付曾任萬巒鄉鄉長、",
                ""
            ],
            [
                "縣議員，現任萬巒鄉農會總幹事之鍾政雄（已判決無罪確定）數額不詳之金錢，預備",
                ""
            ],
            [
                "在萬巒地區對有投票權之人交付賄賂。因認乙○○上開部分涉犯公職人員選舉罷",
                ""
            ],
            [
                "免法第九十條之一第一項之投票交付賄賂罪嫌，部分涉犯同法第九十條之一第二",
                ""
            ],
            [
                "項之預備投票交付賄賂罪嫌云云。又以被告甲○○擔任候選人乙○○競選總部主任，",
                ""
            ],
            [
                "與被告乙○○、邱炳富、賴洪陽、陳富雄、林煥昌等人，基於犯意之聯絡，交付賄賂",
                ""
            ],
            [
                "烏龍茶二箱、康貝特Ｐ一箱、及現金三千元予林煥昌，再由林煥昌轉交興南村民旅遊",
                "三千元"
            ],
            [
                "民眾林邱辰香等人。又承上犯意聯絡，為被告乙○○訂購大量領帶、絲巾，並以茶具",
                ""
            ],
            [
                "、口服液等物為賄賂，透過邱炳富交付有投票權之人。認甲○○涉犯公職人員選舉罷",
                ""
            ],
            [
                "免法第九十條之一第一項、第二項之罪嫌，均請依連續犯之規定論以一罪云云。惟按",
                ""
            ],
            [
                "犯罪事實應依證據認定之，無證據不得推定其犯罪事實，刑事訴訟法第一百五十四條",
                ""
            ],
            [
                "定有明文。被告等始終否認有前揭犯行，乙○○辯稱伊忙於在外參加公開場所之婚喪",
                ""
            ],
            [
                "喜慶等活動，無時間參與競選總部內之工作，不知有訂購絲巾、領帶、茶具等物品，",
                ""
            ],
            [
                "且伊經營之慶昌製藥股份有限公司每年均有促銷產品，也有訂購給營業商及西藥房，",
                ""
            ],
            [
                "訂購絲巾等物品乃尋常之事，伊不認識林煥昌，不知有送一萬元予林煥昌等情事等語",
                "一萬元"
            ],
            [
                "。甲○○辯稱其係上開公司之總務主任，並非競選總部之「陳主任」，且未訂購絲巾",
                ""
            ],
            [
                "、領帶及交付絲巾、領帶予選民等語。經查、屏東縣內埔鄉興南村社區發展協會每",
                ""
            ],
            [
                "年均有舉辦自強活動，地方仕紳均會主動贊助等情，已經林煥昌、林邱辰香陳述明確",
                ""
            ],
            [
                "。證人賴洪陽於調查及偵查中證稱其曾向乙○○競選總部提出旅遊補助之要求，後來",
                ""
            ],
            [
                "由陳富雄將飲料及現金請其轉交林煥昌等語。證人陳富雄證稱：伊自籌三千元，並自",
                "三千元"
            ],
            [
                "購飲料交賴洪陽送去給林煥昌，伊係基於朋友關係才送，未向乙○○競選總部談及此",
                ""
            ],
            [
                "事等語。足見此事與被告乙○○無關。至於乙○○之妻於上開旅遊團之遊覽車上從事",
                ""
            ],
            [
                "拜票活動並散發傳單，乃屬常情，難謂與致贈飲料等有關，不能證明有賄選情事。",
                ""
            ],
            [
                "、邱炳富交給賴洪陽，賴洪陽再交給林煥昌之一萬元現款，係邱炳富所有，其交付該",
                "一萬元"
            ],
            [
                "款，未曾告知乙○○等情，已據邱炳富於調查及檢察官偵查中證述綦詳（見偵字第七",
                ""
            ],
            [
                "三三八號卷第七十一頁背面、第八十八頁），不能因邱炳富係被告乙○○之岳父，遽",
                ""
            ],
            [
                "行推定乙○○為共犯。、慶昌製藥公司平日常向陳俊吉之新際領帶專賣店屏東分店",
                ""
            ],
            [
                "訂購禮品，八十三年十月及十一月間訂購領帶四百五十份及絲巾七百份，係該公司蔡",
                ""
            ],
            [
                "小姐向陳俊吉訂購等情，已據陳俊吉於原審之前審訊問時供明在卷。該公司員工丁景",
                ""
            ],
            [
                "虹、張秀珍於調查中證稱訂購之絲巾等係要送給藥廠之客戶及作為競選總部員工用，",
                ""
            ],
            [
                "而被告乙○○於拜票時，陪同之助選員確有穿戴領帶、絲巾等物，有照片在卷可稽，",
                ""
            ],
            [
                "足見訂購絲巾、領帶難認係用以賄選，且非被告甲○○所訂購。又領帶、絲巾、衝力",
                ""
            ],
            [
                "口服液、電子泡茶爐價格互不一致，無以價格差異甚大之物品，用以賄選之理。而邱",
                ""
            ],
            [
                "炳富固曾取走部分絲巾、領帶等物交予陳富雄、鍾光美、邱紹珍、林煥昌等人，惟邱",
                ""
            ],
            [
                "炳富已證稱係其吩咐競選總部之工讀生送至其住處及車上，用來送給其同學、朋友，",
                ""
            ],
            [
                "請他們助選的工作酬勞等語。且邱炳富為乙○○之岳父，其取上開物品送給所拜訪之",
                ""
            ],
            [
                "友人、同學，乃屬人之常情，殊無事先與乙○○聯繫之必要，難認乙○○係知情而共",
                ""
            ],
            [
                "謀賄選。、同案被告鍾政雄自始否認有收受乙○○之金錢，且證稱當時是輔選另候",
                ""
            ],
            [
                "選人林淵熙，並未輔選乙○○等語。證人楊弘彥亦證稱：鍾政雄是支持林淵熙，沒有",
                ""
            ],
            [
                "支持乙○○等語。而鍾政雄亦經判決無罪確定，自難推定被告乙○○有交付數額不詳",
                ""
            ],
            [
                "之金錢予鍾政雄，以預備賄選之犯行。、乙○○競選總部之主任係陳也成，並非被",
                ""
            ],
            [
                "告甲○○，已據乙○○供明，並有剪報在卷可憑。監聽之錄音帶固有甲○○與林煥昌",
                ""
            ],
            [
                "之對話，談話中並約定拜訪時間，惟究有無見面，無從證明；況林煥昌及甲○○均極",
                ""
            ],
            [
                "力否認二人間有交付賄賂之情事，自不能僅憑監聽錄音，遽認甲○○有共犯投票交付",
                ""
            ],
            [
                "賄賂罪。此外，復乏其他確實證據證明被告等犯罪，因而維持第一審關於諭知被告甲",
                ""
            ],
            [
                "○○無罪部分之判決，駁回檢察官在第二審之上訴；並撤銷第一審關於被告乙○○部",
                ""
            ],
            [
                "分不當之判決，改為無罪之諭知，經核於法尚無違誤。查前述旅遊補助部分，係賴洪",
                ""
            ],
            [
                "陽主動打電話向乙○○之競選總部要求補助，嗣未獲回應，陳富雄為乙○○之妻之舅",
                ""
            ],
            [
                "父，獲悉後，基於親戚關係，乃自行出資補助等情，已據陳富雄於第一審供明。陳富",
                ""
            ],
            [
                "雄於資助時，為替乙○○助選，而稱係乙○○所贊助，乃屬常情。林煥昌、賴洪陽等",
                ""
            ],
            [
                "因聽信陳富雄之言，而謂係乙○○贊助，原審未採為不利被告之認定，並無不當。又",
                ""
            ],
            [
                "邱炳富取走領帶、絲巾等物，並在其上貼乙○○之宣傳單，係其個人所為，其為女婿",
                ""
            ],
            [
                "助選之行為，難謂必受乙○○之指示為之，自不足據以推定被告犯罪。又訂購絲巾、",
                ""
            ],
            [
                "領帶係上述公司業務主任鄭燦星叫職員蔡月秀所為，非被告甲○○所訂購，亦已據鄭",
                ""
            ],
            [
                "燦星於原審之前審訊問時供證在卷。上訴意旨就原審取捨證據論斷事實之職權行使及",
                ""
            ],
            [
                "原判決理由已予說明之事項，漫加指摘原判決不依證據判斷事實及有判決理由矛盾之",
                ""
            ],
            [
                "違法云云，尚難認為有理由，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十六條第一項，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    八十八    年     四       月      一      日",
                ""
            ],
            [
                "最高法院刑事第五庭",
                ""
            ],
            [
                "審判長法官  董  明  霈",
                ""
            ],
            [
                "法官  丁  錦  清",
                ""
            ],
            [
                "法官  賴  忠  星",
                ""
            ],
            [
                "法官  林  茂  雄",
                ""
            ],
            [
                "法官  王  居  財",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}