{
    "id": "TPSM,101,台抗,222,20120315",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPSM%2C101%2C%E5%8F%B0%E6%8A%97%2C222%2C20120315",
    "history": {
        "TPSM,101,台抗,222,20120315": [
            [
                "最高法院刑事裁定　　　　　　　一○一年度台抗字第二二二號",
                ""
            ],
            [
                "抗　告　人　簡國樑",
                ""
            ],
            [
                "選任辯護人　林春榮律師",
                ""
            ],
            [
                "　　　　　　林松虎律師",
                ""
            ],
            [
                "上列抗告人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "台中分院中華民國一○一年二月九日駁回聲請再審及停止執行之",
                ""
            ],
            [
                "裁定（一○一年度聲再字第一三號），提起抗告，本院裁定如下",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "抗告駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原裁定以抗告人簡國樑係對原審法院一○○年度選上訴字第",
                ""
            ],
            [
                "一五號確定刑事判決聲請再審及停止刑罰之執行，其聲請意旨暨",
                ""
            ],
            [
                "補充理由詳如原裁定附件所載。惟：法院認為無再審理由者，",
                ""
            ],
            [
                "應以裁定駁回之；經前項裁定後，不得更以同一原因聲請再審，",
                ""
            ],
            [
                "刑事訴訟法第四百三十四條第一項、第二項分別定有明文。抗告",
                ""
            ],
            [
                "人前即曾以原審一○○年度選上字第二○號當選無效民事事件之",
                ""
            ],
            [
                "勘驗結果，主張該民事法院於民國一○○年九月二十八日前往證",
                ""
            ],
            [
                "人李金城住處進行勘驗，勘驗時由抗告人之民事事件訴訟代理人",
                ""
            ],
            [
                "林春榮律師及友人二人站立於李金城證述受贈茶葉之當晚抗告人",
                ""
            ],
            [
                "所站位置，勘驗結果認李金城表示不認得該日模擬之二人，足見",
                ""
            ],
            [
                "李金城所證目睹抗告人夥同一女子前往其住處，由該名女子交付",
                ""
            ],
            [
                "茶葉禮盒及抗告人之競選文宣，抗告人並對其致意等語，顯屬不",
                ""
            ],
            [
                "實，而聲請為開始再審之裁定，並裁定停止刑罰之執行等由，已",
                ""
            ],
            [
                "經原審法院另案以一○○年度聲再字第二二三號裁定認無再審理",
                ""
            ],
            [
                "由，駁回其聲請，抗告人雖提起抗告，仍經本院以一○一年度台",
                ""
            ],
            [
                "抗字第五四號駁回其抗告；茲抗告人再提出同一民事事件勘驗筆",
                ""
            ],
            [
                "錄影本聲請再審，依前開規定應駁回其再審及停止刑之執行之聲",
                ""
            ],
            [
                "請。抗告人另提出李金城之眼科病歷及李為國眼科醫師函，主",
                ""
            ],
            [
                "張於前案聲請再審後始閱得該眼科病歷及函，依病歷及函記載，",
                ""
            ],
            [
                "李金城於九十九年一月五日視力檢查結果，左、右眼視力分別為",
                ""
            ],
            [
                "0.4、0.6，矯正後左、右眼視力分別為0.7、0.8，李金城於同年",
                ""
            ],
            [
                "五月間視力不佳，無法於夜間看到汽車後面與伊相隔十一．八公",
                ""
            ],
            [
                "尺人員之面貌，李金城於原審確定案件不利於抗告人之陳述不實",
                ""
            ],
            [
                "，自得聲請再審云云。但上開眼科病歷及李為國眼科醫師函未經",
                ""
            ],
            [
                "原審確定判決斟酌，固具有「嶄新性」，然李金城之視力雖非極",
                ""
            ],
            [
                "佳，亦非甚差，其矯正後之視力更已達一般人之視力水準，此為",
                ""
            ],
            [
                "一般眾所周知之常識，顯不能執此稱其視力必不足看清十一．八",
                ""
            ],
            [
                "公尺外人員之面貌，況能否辨認該距離外人員之面貌，並非僅取",
                ""
            ],
            [
                "決於視力，並牽涉現場光線、二人平日是否經常見面、是否熟悉",
                ""
            ],
            [
                "對方面貌、動作、穿著等多項因素，是上述眼科病歷及眼科醫師",
                ""
            ],
            [
                "函於形式上不足以動搖原確定判決，顯與刑事訴訟法第四百二十",
                ""
            ],
            [
                "條第一項第六款規定之再審要件不相符合，此部分再審之聲請為",
                ""
            ],
            [
                "無理由，應予駁回。又此部分再審之聲請既經駁回，其聲請停止",
                ""
            ],
            [
                "刑罰之執行，即屬不合，亦應予駁回。（三）抗告人再提出補充",
                ""
            ],
            [
                "理由狀附判決影本一份，稱本件相關之原審一○○年度選上字第",
                ""
            ],
            [
                "二○號當選無效民事事件，已於一○一年一月二十日判決確定，",
                ""
            ],
            [
                "民事判決理由說明經民事庭法官勘驗結果，李金城視力無法於夜",
                ""
            ],
            [
                "間辨識十一．八公尺外人員之面貌，是李金城證述違反情理，從",
                ""
            ],
            [
                "而駁回該件民事對造當事人之訴，即抗告人已獲民事勝訴判決云",
                ""
            ],
            [
                "云。然本於審判獨立原則，該民事事件之判決對原審並無拘束力",
                ""
            ],
            [
                "，原審上開刑事判決亦非以上述民事判決為依據，抗告人前即曾",
                ""
            ],
            [
                "以民事庭勘驗結果為新證據聲請再審，並經駁回確定，已如上述",
                ""
            ],
            [
                "，縱有民事確定之判決，亦無從認有再審理由。原裁定因認本件",
                ""
            ],
            [
                "抗告人所舉各項聲請再審事由，一部分為不合法，一部分為無理",
                ""
            ],
            [
                "由，而予以駁回；並以其聲請再審既經駁回，其停止刑罰執行之",
                ""
            ],
            [
                "聲請亦失所附麗，而併予駁回，經核於法尚無違誤。抗告人抗告",
                ""
            ],
            [
                "意旨，置原裁定明確之論斷於不顧，猶執其聲請再審之同一理由",
                ""
            ],
            [
                "，主張其所發現之前揭各項證據，均屬刑事訴訟法第四百二十條",
                ""
            ],
            [
                "第一項第六款所規定之確實新證據，具有「顯然性」，足以推翻",
                ""
            ],
            [
                "原確定判決之基礎而改為其有利之判決，而李金城於偵、審之證",
                ""
            ],
            [
                "詞存有瑕疵，憑信性薄弱，且抗告人之民事判決並非於原審一○",
                ""
            ],
            [
                "○年度聲再字第二二三號案件提出，復泛謂原確定判決有證據調",
                ""
            ],
            [
                "查未盡、違背經驗法則、證據法則及理由不備等違背法令情形，",
                ""
            ],
            [
                "並進而漫言指摘原裁定駁回其聲請再審為不當云云。然「確實之",
                ""
            ],
            [
                "新證據」除須於事實審判決前已經存在，為法院、當事人所不知",
                ""
            ],
            [
                "之「嶄新性」外，尚須顯然足以動搖原有罪確定判決，始足當之",
                ""
            ],
            [
                "，二者須兼備，缺一不可。觀諸原裁定意旨，已說明抗告人據上",
                ""
            ],
            [
                "開民事勘驗結果而提出之「前案」再審聲請，經原審法院另案認",
                ""
            ],
            [
                "為無理由駁回後，抗告人雖提起抗告，仍經本院以一○一年度台",
                ""
            ],
            [
                "抗字第五四號駁回其抗告；抗告人此部分以同一原因聲請本件再",
                ""
            ],
            [
                "審，於法未合外，已併敘明抗告人其餘聲請意旨所稱其他事由，",
                ""
            ],
            [
                "亦係對於原確定判決之認事採證、證據取捨及判斷之理由，再事",
                ""
            ],
            [
                "爭執，雖具有「嶄新性」，但仍欠缺「顯然性」，並非刑事訴訟",
                ""
            ],
            [
                "法第四百二十條第一項第六款所定之再審事由，且本件亦不受以",
                ""
            ],
            [
                "上開勘驗結果為基礎之民事判決認定之拘束等語。均已就抗告人",
                ""
            ],
            [
                "所舉事證何以並非顯然可認為足以動搖原有罪確定判決，已予說",
                ""
            ],
            [
                "明，尚無抗告意旨所指證據調查未盡、違背經驗法則、證據法則",
                ""
            ],
            [
                "及理由不備等之違誤。其抗告尚難認為有理由，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第四百十二條，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國  一○一  年    三    月   十五   日",
                ""
            ],
            [
                "最高法院刑事第二庭",
                ""
            ],
            [
                "審判長法官  謝  俊  雄",
                ""
            ],
            [
                "法官  陳  世  雄",
                ""
            ],
            [
                "法官  徐  文  亮",
                ""
            ],
            [
                "法官  吳  信  銘",
                ""
            ],
            [
                "法官  蔡  名  曜",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○一  年    三    月   二十   日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}