{
    "id": "TPSM,100,台抗,438,20110615",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPSM%2C100%2C%E5%8F%B0%E6%8A%97%2C438%2C20110615",
    "history": {
        "TPSM,100,台抗,438,20110615": [
            [
                "最高法院刑事裁定　　　　　　　一○○年度台抗字第四三八號",
                ""
            ],
            [
                "抗　告　人　陳慶雲",
                ""
            ],
            [
                "上列抗告人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "台中分院中華民國一００年五月六日駁回聲請再審之裁定（一０",
                ""
            ],
            [
                "０年度聲再字第八０號），提起抗告，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "抗告駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第四百二十條第一項第六款所謂發見確實之新證據",
                ""
            ],
            [
                "，係指該證據於事實審法院判決前已經存在，為法院、當事人所",
                ""
            ],
            [
                "不知，不及調查斟酌，至其後始行發見，且就證據本身形式上觀",
                ""
            ],
            [
                "察，固不以絕對不須經過調查程序為條件，但必須顯然可認為足",
                ""
            ],
            [
                "以動搖原有罪確定判決，而為受判決人無罪、免訴、免刑或輕於",
                ""
            ],
            [
                "原判決所認罪名之判決者為限。故受理聲請再審之最後事實審法",
                ""
            ],
            [
                "院，應就聲請再審理由之所謂「新證據」，是否具備事實審判決",
                ""
            ],
            [
                "前已經存在，為法院、當事人所不知，事後方行發見之「新規性",
                ""
            ],
            [
                "（嶄新性）」，及顯然可認足以動搖原有罪確定判決，應為無罪",
                ""
            ],
            [
                "、免訴、免刑或輕於原判決罪名之「確實性（顯然性）」二要件",
                ""
            ],
            [
                "，加以審查，為判斷應否准予開始再審之準據。本件抗告人即受",
                ""
            ],
            [
                "判決人陳慶雲因違反公職人員選舉罷免法案件，對於台灣高等法",
                ""
            ],
            [
                "院台中分院九十九年度選上訴字第一一八五號有罪確定判決聲請",
                ""
            ],
            [
                "再審，其原聲請意旨略稱：本案因發現確實之新證據，即同案被",
                ""
            ],
            [
                "告陳富興於第一審法院九十八年度聲羈字第三五五號民國九十八",
                ""
            ],
            [
                "年十一月二十四日訊問筆錄（下稱羈押訊問筆錄），及原審法院",
                ""
            ],
            [
                "九十九年七月十三日審判筆錄，其中同案被告陳富興於羈押訊問",
                ""
            ],
            [
                "筆錄稱：「（問：你有跟陳慶雲借錢嗎？）有。（問：你是用什",
                ""
            ],
            [
                "麼理由跟他借錢？）選舉需要用錢。（問：有說是要買票嗎？）",
                ""
            ],
            [
                "我是準備打算要買票用的，我想騙他。（問：除了這五百萬＜新",
                ""
            ],
            [
                "台幣，下同＞，之前有無跟他借過？）沒有。（問：是否於九十",
                ""
            ],
            [
                "八年九月初之前就有跟陳慶雲說要向他借錢買票？）我那時是說",
                ""
            ],
            [
                "要準備選舉，希望他可以借我錢。」及原審法院九十九年七月十",
                ""
            ],
            [
                "三日審判筆錄稱「……五百萬元確實是借貸，是要用於選舉，選",
                "五百萬元"
            ],
            [
                "舉費用很多，如文宣等……那五百萬元確實是借貸」，可證九十",
                "五百萬元"
            ],
            [
                "八年十一月十九日於抗告人辦公室所查扣之五百萬元現金，乃抗",
                "五百萬元"
            ],
            [
                "告人準備交付陳富興自行運用之競選經費，足以動搖原確定判決",
                ""
            ],
            [
                "關於「陳慶雲與陳富興事先謀議向有投票權之人，交付賄賂，議",
                ""
            ],
            [
                "定後並由陳慶雲備妥現金供執行買票行為」之認定，爰依刑事訴",
                ""
            ],
            [
                "訟法第四百二十條第一項第六款規定，請准予裁定開始再審，並",
                ""
            ],
            [
                "即停止刑罰之執行（此部分未提起抗告已確定）等語。原裁定則",
                ""
            ],
            [
                "以：聲請意旨所載上揭筆錄，均係原存在於本案卷內之證據資料",
                ""
            ],
            [
                "，既於事實審法院判決前已經存在，非法院及當事人所不及知，",
                ""
            ],
            [
                "事後始經發現者，已與發現新證據之「嶄新性」不符。再原確定",
                ""
            ],
            [
                "判決認定抗告人有共同對於有投票權之人，交付賄賂，而約其投",
                ""
            ],
            [
                "票權為一定之行使行為，係依據共同被告陳富興於第一審陳稱：",
                ""
            ],
            [
                "向抗告人借四百萬元之本票及借據是伊太太陳竹君所簽立，可能",
                "四百萬元"
            ],
            [
                "是抗告人覺得伊很窮，伊太太在抗告人公司上班可以扣薪比較有",
                ""
            ],
            [
                "保障，且因為伊沒有錢又想要買票，才向抗告人借錢等語；抗告",
                ""
            ],
            [
                "人亦於偵查中陳稱：伊要求陳竹君簽立借據，當時的考量是日後",
                ""
            ],
            [
                "如果陳富興不還錢，可找陳竹君還錢，陳富興根本沒什麼錢等語",
                ""
            ],
            [
                "，並說明關於扣案五百萬元現金之提領流程，業據抗告人於偵查",
                "五百萬元"
            ],
            [
                "中自陳：這筆錢是由公司出錢，吳偲嘉這個帳戶是伊最近去向客",
                ""
            ],
            [
                "戶拜託所借得的，公司的錢匯進去這個帳戶，伊再拜託不知情的",
                ""
            ],
            [
                "外地人蔡竺育去領，伊等想說用一個不相干人的帳戶，比較不會",
                ""
            ],
            [
                "被發現，伊交代不知情之余玉琴去領這筆錢拿到辦公室給伊等語",
                ""
            ],
            [
                "，若該筆款項僅存有單純之借貸關係，抗告人何需大費周章向客",
                ""
            ],
            [
                "戶請託借予帳戶，支使不知情之蔡竺育前往提領現金，再遣余玉",
                ""
            ],
            [
                "琴將款項領至其辦公室以隱匿金流，是抗告人意在逃避追緝，至",
                ""
            ],
            [
                "為明顯，況抗告人已自承謀議賄選、指示員工造具選舉人名冊，",
                ""
            ],
            [
                "並提供資金，復派遣自己員工發放賄款，乃實際指揮運作交付賄",
                ""
            ],
            [
                "款之人，是其辯稱：該扣案款項與其無涉云云，要難置信。原確",
                ""
            ],
            [
                "定判決採用同案被告陳富興於第一審供述等證據為判決基礎，無",
                ""
            ],
            [
                "違經驗法則或論理法則。再查，同案被告陳富興於羈押訊問筆錄",
                ""
            ],
            [
                "，經法官訊以：那就是跟陳慶雲講說要借錢買票？答稱：「是」",
                ""
            ],
            [
                "，及於原審九十九年七月十三日審判筆錄稱：「五百萬元確實是",
                "五百萬元"
            ],
            [
                "借貸，是要用於選舉，選舉費用很多，如文宣等，買票是到最後",
                ""
            ],
            [
                "階段才需要」等語，已明確供述有向抗告人說明要借錢買票，及",
                ""
            ],
            [
                "借貸五百萬元是要用於選舉，買票是到選舉最後階段才需要等情",
                "五百萬元"
            ],
            [
                "，抗告人以上揭筆錄為其有利之證據，顯係斷章取義。前揭證據",
                ""
            ],
            [
                "本身自形式上觀察，均不足以動搖原有罪確定判決，而為聲請人",
                ""
            ],
            [
                "無罪之判決，是以亦均與發現新證據之「顯然性」不符。因認抗",
                ""
            ],
            [
                "告人聲請再審為無理由，而予駁回。經核於法尚無不合。抗告意",
                ""
            ],
            [
                "旨略稱：原裁定認定上揭筆錄不具「嶄新性」，已有違誤，再抗",
                ""
            ],
            [
                "告人如有原判決及原裁定所認定有借貸五百萬元予陳竹君供陳富",
                "五百萬元"
            ],
            [
                "興使用等情，為何迄今皆未扣得該五百萬元之本票或借據，原裁",
                "五百萬元"
            ],
            [
                "定駁回抗告人之聲請，違背經驗法則；再抗告人於第一、二審皆",
                ""
            ],
            [
                "係為換取緩刑機會並維持公司運作而先認罪，檢察官於第一審準",
                ""
            ],
            [
                "備程序亦同意予抗告人緩刑之機會，實屬足生影響於原判決之重",
                ""
            ],
            [
                "要證據，原判決漏未審酌，顯有刑事訴訟法第四百二十一條之再",
                ""
            ],
            [
                "審理由，原裁定未見及此，亦有違誤云云。經核抗告意旨仍執陳",
                ""
            ],
            [
                "詞任意指摘原裁定不當，並就原再審聲請意旨所未提出之刑事訴",
                ""
            ],
            [
                "訟法第四百二十一條規定之再審事由，於抗告審始為主張，難認",
                ""
            ],
            [
                "為有理由，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第四百十二條，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國  一○○  年    六    月   十五   日",
                ""
            ],
            [
                "最高法院刑事第七庭",
                ""
            ],
            [
                "審判長法官  邵  燕  玲",
                ""
            ],
            [
                "法官  李  伯  道",
                ""
            ],
            [
                "法官  孫  增  同",
                ""
            ],
            [
                "法官  李  嘉  興",
                ""
            ],
            [
                "法官  黃  正  興",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○○  年    六    月  二十一  日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}