{
    "id": "TPSM,89,台上,7913,20001227",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPSM%2C89%2C%E5%8F%B0%E4%B8%8A%2C7913%2C20001227",
    "history": {
        "TPSM,89,台上,7913,20001227": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　八十九年度台上字第七九一三號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院台中分院中華民國八十",
                ""
            ],
            [
                "九年九月五日第二審判決（八十八年度上訴字第二五二二號，起訴案號：台灣南投地",
                ""
            ],
            [
                "方法院檢察署八十八年度偵字第四五九號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院台中分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定上訴人甲○○於參加第十三屆南投縣縣長選舉時，其所成立之競選辦",
                ""
            ],
            [
                "事處文宣部，將某不詳姓名人士所節錄之民國八十六年十一月二十五日晚間八時至九",
                ""
            ],
            [
                "時許，於前開選舉第三號候選人彭百顯在南投縣草屯鎮敦和國民小學內之政見發表會",
                ""
            ],
            [
                "上，由楊靜華上台助講，呼籲民眾支持彭百顯時，因一時口誤而言「請大家犧牲三天",
                ""
            ],
            [
                "之時間，替彭百顯『買票』、替彭百顯拉票……」，及其後並繼續抨擊買票文化等語",
                ""
            ],
            [
                "之閩南語演講錄影帶交予上訴人觀看，上訴人觀看後明知楊靜華上述演講內容並無意",
                ""
            ],
            [
                "公開要求民眾替前述縣長候選人彭百顯買票，竟意圖使該縣縣長第三號候選人彭百顯",
                ""
            ],
            [
                "不當選，基於共同之犯意聯絡，而指示為其助選之姓名、年籍資料均不詳之文宣部成",
                ""
            ],
            [
                "年人員，由該人員擬定記載不實事項之文宣，內載「自稱清廉的彭百顯要公開大買票",
                ""
            ],
            [
                "，請鄉親唾棄所有買票的候選人」、「十一月二十五日彭百顯在草屯敦和停車場的私",
                ""
            ],
            [
                "辦政見會中，他的執行總幹事南投縣議員楊靜華，公開呼籲彭百顯的支持者，出面為",
                ""
            ],
            [
                "彭百顯買票……，現在彭百顯選情告急，呼籲選民為他買票。這就是自稱清廉先生彭",
                ""
            ],
            [
                "百顯的真面目。」等內容，且將之刊登於八十六年十一月二十八日公開發行之民眾日",
                ""
            ],
            [
                "報第二十一版廣告欄上，並加註「號外！南投大買票」等語，嗣並將上開節錄之錄影",
                ""
            ],
            [
                "帶委請當地不知情之大埔里有線電視台播放人員播放，藉此散播不實之事項，足以生",
                ""
            ],
            [
                "損害於彭百顯及楊靜華等情，因而撤銷第一審之科刑判決，改判仍論處上訴人共同意",
                ""
            ],
            [
                "圖使候選人不當選，以文字傳播不實之事，足以生損害於他人罪刑，固非無見。",
                ""
            ],
            [
                "惟查：按證人之個人意見或推測之詞，不得作為證據，刑事訴訟法第一百六十條規",
                ""
            ],
            [
                "定甚明。本件告訴人楊靜華於助講時之在場證人何協星、呂谷庚二人於偵查中固證稱",
                ""
            ],
            [
                "：楊靜華於助講時所稱之請大家替彭百顯「買票」，乃係口誤等語。惟此乃證人何協",
                ""
            ],
            [
                "星、呂谷庚個人意見之詞，不得作為證據。乃原判決仍以證人何協星、呂谷庚上開個",
                ""
            ],
            [
                "人意見之詞，作為不利上訴人之認定基礎，其採證即有違證據法則。原判決事實認",
                ""
            ],
            [
                "定上訴人於觀看楊靜華之演講錄影帶後，明知楊靜華演講內容並無意公開要求民眾為",
                ""
            ],
            [
                "縣長候選人彭百顯買票，竟意圖使彭百顯不當選，而指示為其助選之文宣部人員，擬",
                ""
            ],
            [
                "定不實事項之文宣，刊登於民眾日報，及委請當地有線電視台播放等情。理由一、（",
                ""
            ],
            [
                "四）則說明上訴人未經求證，即冒然指示文宣部刊登彭百顯買票之文宣廣告及委請大",
                ""
            ],
            [
                "埔里有線電視台播放，其具有違反公職人員選舉罷免法之不確定故意，及使彭百顯不",
                ""
            ],
            [
                "當選之犯罪意圖甚明等語。惟原判決事實既認定上訴人係「明知」，理由則謂上訴人",
                ""
            ],
            [
                "具有「不確定之故意」，其事實與理由所載顯屬矛盾。依原判決認定之事實，南投",
                ""
            ],
            [
                "縣第十三屆縣長選舉候選人彭百顯於八十六年十一月十五日晚間在南投縣草屯鎮敦和",
                ""
            ],
            [
                "國民小學內之政見發表會上，其助選員楊靜華於助講時，確曾言及「請大家犧牲三天",
                ""
            ],
            [
                "之時間，替彭百顯『買票』、替彭百顯拉票……」等語，縱楊靜華所言「買票」係口",
                ""
            ],
            [
                "誤，且楊靜華於言及「請大家替彭百顯『買票』」之前後又曾呼籲選民拒絕買票文化",
                ""
            ],
            [
                "，惟上訴人當時亦為縣長候選人，其於選舉最後階段之敏感時刻，聽聞競選對手助選",
                ""
            ],
            [
                "員在助講時請求民眾替彭百顯「買票」，乃將楊靜華上開「請大家替彭百顯買票」之",
                ""
            ],
            [
                "演講內容傳播於眾，尚非無因。雖其於傳播時又加註「彭百顯要公開大買票」之文字",
                ""
            ],
            [
                "，然如係上訴人依據楊靜華之上開助講內容，一時情急，而出於主觀上錯誤之判斷，",
                ""
            ],
            [
                "則能否謂上訴人「明知」楊靜華上開演講內容並無意要求民眾為彭百顯買票，而仍為",
                ""
            ],
            [
                "本件以文字傳播不實之事犯行，仍待研求。上訴意旨，執以指摘原判決違法，非無理",
                ""
            ],
            [
                "由，應認有撤銷發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    八十九    年     十二     月    二十七    日",
                ""
            ],
            [
                "最高法院刑事第十庭",
                ""
            ],
            [
                "審判長法官  莊  登  照",
                ""
            ],
            [
                "法官  洪  明  輝",
                ""
            ],
            [
                "法官  蔡  清  遊",
                ""
            ],
            [
                "法官  黃  一  鑫",
                ""
            ],
            [
                "法官  林  秀  夫",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,90,上更(一),36,20010731,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　　　　 民國九十年度上更（一)字第三六號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告 甲○○",
                ""
            ],
            [
                "　　選任辯護人　廖志堯",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服台灣南投地方法院八十八年十月十三",
                ""
            ],
            [
                "日第一審判決（民國八十八年度訴字第一九一號，起訴案號：台灣南投地方法院檢察",
                ""
            ],
            [
                "署民國八十八年度偵字第四五九號），提起上訴，經判決後，由最高法院發回更審，",
                ""
            ],
            [
                "本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "甲○○共同意圖使候選人不當選，以文字傳播不實之事，足以生損害於他人，處有期",
                ""
            ],
            [
                "徒刑陸月，如易科罰金，以佰元折算壹日，褫奪公權壹年。緩刑貳年。",
                ""
            ],
            [
                "事     實",
                ""
            ],
            [
                "一、甲○○於參加第十三屆南投縣縣長選舉時，其所成立之競選辦事處文宣部，將某",
                ""
            ],
            [
                "不詳姓名人士所節錄之，民國（下同）八十六年十一月二十五日晚間八時至九時",
                ""
            ],
            [
                "許，於前開選舉第三號候選人乙○○，在南投縣草屯鎮敦和國民小學內之政見發",
                ""
            ],
            [
                "表會上，由丙○○上台助講，呼籲民眾支持乙○○時，因一時口誤而言「請大家",
                ""
            ],
            [
                "犧牲三天之時間，替乙○○『買票』、替乙○○拉票..  」，及其後並繼續抨擊",
                ""
            ],
            [
                "買票文化等語之閩南語演講錄影帶，交予甲○○觀看，甲○○觀看後，明知丙○",
                ""
            ],
            [
                "○上述演講內容並無意公開要求民眾替前述縣長候選人乙○○買票，竟意圖使該",
                ""
            ],
            [
                "縣縣長第三號候選人乙○○不當選，基於共同之犯意聯絡，而指示為其助選之姓",
                ""
            ],
            [
                "名、年籍資料均不詳之文宣部成年人員，由該人員擬定記載不實事項之文宣，內",
                ""
            ],
            [
                "載：「自稱清廉的乙○○，要公開大買票，請鄉親唾棄所有買票的候選人」、「",
                ""
            ],
            [
                "十一月二十五日，乙○○在草屯敦和停車場的私辦政見會中，他的執行總幹事南",
                ""
            ],
            [
                "投縣議員丙○○，公開呼籲乙○○的支持者，出面為乙○○買票：：：，現在乙",
                ""
            ],
            [
                "○○選情告急，呼籲選民為他買票。這就是自稱清廉先生乙○○的真面目。」等",
                ""
            ],
            [
                "內容，且將之刊登於八十六年十一月二十八日公開發行之民眾日報第二十一版廣",
                ""
            ],
            [
                "告欄上，並加註：「號外！南投大買票」等語，嗣並將上開節錄之錄影帶，委請",
                ""
            ],
            [
                "當地不知情之大埔里有線電視台播放人員播放，藉此散播不實之事項，足以生損",
                ""
            ],
            [
                "害於乙○○及丙○○。",
                ""
            ],
            [
                "二、案經丙○○訴由台灣南投地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據上訴人即被告（以下簡稱為被告）甲○○，坦承於參加第十三屆南投縣縣長",
                ""
            ],
            [
                "選舉時，曾看過其競選辦事處文宣部所節錄之，上開告訴人丙○○於政見發表會",
                ""
            ],
            [
                "上所上台助講之錄影帶，及嗣曾指示其助選員製作上開文宣，刊登於八十六年十",
                ""
            ],
            [
                "一月二十八日公開發行之民眾日報廣告欄上等事實不諱（見前審卷第七十五頁至",
                ""
            ],
            [
                "第七十六頁及第一百零二頁至第一百零三頁），惟矢口否認有違反選罷法等犯行",
                ""
            ],
            [
                "，辯稱：告訴人丙○○所講之之請大家犧牲三天之時間替乙○○『買票』之語，",
                ""
            ],
            [
                "並非口誤，如果係口誤，應會停頓，且事後修正，但上開錄影帶均無這些情形，",
                ""
            ],
            [
                "足見告訴人是有意這樣講云云。但查（一）右開犯罪事實業據告訴人指訴綦詳，",
                ""
            ],
            [
                "並有扣案之上開民眾日報一份及錄影帶二捲（其中一捲係告訴人所提出，另一捲",
                ""
            ],
            [
                "係被告所提出）等足稽。（二）經原審及前審分別勘驗上開告訴人於八十六年十",
                ""
            ],
            [
                "一月二十五日政見發表會上之演講內容，現場實況錄影帶，其演講內容後半段，",
                ""
            ],
            [
                "係以呼籲選民支持乙○○、拒絕買票文化為主題，而以閩南語稱：「請南投縣民",
                ""
            ],
            [
                "不要為了新台幣（下同）一千元、兩千元，就誤了子子孫孫的人生....，絕不能",
                "一千元,兩千元"
            ],
            [
                "讓買票文化腐蝕南投縣所有民心」等語，雖其曾因一時口誤而稱：「請大家犧牲",
                ""
            ],
            [
                "三天之時間，替乙○○『買票』、替乙○○拉票，以爭取四年時間，追求安和快",
                ""
            ],
            [
                "樂環境」等語，然其後並繼續抨擊買票文化，呼籲民眾「絕不能讓買票文化腐蝕",
                ""
            ],
            [
                "南投縣所有民心，為了一千元、兩千元，請大家可憐子孫之人生」等語，有原審",
                "一千元,兩千元"
            ],
            [
                "及前審勘驗筆錄在卷可參（見原審卷第十二頁反面至第十三頁及前審卷第八十二",
                ""
            ],
            [
                "頁至第八十三頁）。而告訴人於偵查時亦到庭陳稱，其當時係出於口誤等語（見",
                ""
            ],
            [
                "五八七七號偵查卷第七頁反面）；衡諸常情，告訴人既在抨擊買票文化，則其前",
                ""
            ],
            [
                "開所言，應無要讓民眾替乙○○買票之意，否則其演講內容豈不啻為前後矛盾、",
                ""
            ],
            [
                "毫無邏輯可言。（三）於八十六年十一月二十五日到場聽政見發表會之民眾，既",
                ""
            ],
            [
                "已先聽見告訴人唾棄買票文化之演講內容，明暸其並非在替乙○○買票，則雖其",
                ""
            ],
            [
                "後發生口誤，說出大家替乙○○買票之語句，然衡諸經驗法則，民眾應可立即查",
                ""
            ],
            [
                "知告訴人係一時口誤，應無可能因而產生告訴人係在呼籲其等為乙○○買票之疑",
                ""
            ],
            [
                "慮。（四）被告雖另辯稱錄影帶內容，其僅聽到「請大家犧牲三天之時間，為乙",
                ""
            ],
            [
                "○○買票、為乙○○拉票」，前後約一分鐘不到之時間，之後之內容因其未在現",
                ""
            ],
            [
                "場，亦未錄製於錄影帶中，故其並不知情云云，然經原審及前審分別勘驗前開現",
                ""
            ],
            [
                "場實況錄影帶，上開三句話僅耗時數秒鐘，而其前後文均有批評買票文化之相關",
                ""
            ],
            [
                "內容，已如前述，則被告稱其僅聽見上開三句話，並不足取。又被告在原審供稱",
                ""
            ],
            [
                "：「偵查中庭呈錄影帶是根據人家予我們之錄影帶直接COPY過來的。」「我所得",
                ""
            ],
            [
                "知的都是根據所庭呈錄影帶而來的」（見原審卷第卅九頁正面)。而被告所提出",
                ""
            ],
            [
                "之錄影帶中，亦有錄製「絕不能讓買票文化腐蝕南投縣所有民心」之內容，有原",
                ""
            ],
            [
                "審上開勘驗筆錄在卷足證，其中內容雖僅有三十秒鐘，而經反覆剪輯數次，然對",
                ""
            ],
            [
                "照告訴人此段剪輯之演講內容前後文，已足使人懷疑告訴人應屬口誤，否則何以",
                ""
            ],
            [
                "先言拒絕買票，後又呼籲民眾替乙○○買票，前後所言不一？則被告未經求證，",
                ""
            ],
            [
                "即冒然指示文宣部刊登乙○○買票之文宣廣告，及委請大埔里有線電視台播放，",
                ""
            ],
            [
                "其具有違反公職人員選舉罷免法之直接故意，及使前開候選人不當選之犯罪意圖",
                ""
            ],
            [
                "甚明。（五）競選期間，被告獲悉重要競爭對手公開呼籲買票，若說被告未觀看",
                ""
            ],
            [
                "完丙○○之錄影帶，與常情不合，亦有違經驗法則。（六）被告確曾將上開節錄",
                ""
            ],
            [
                "之錄影帶委請當地不知情之大埔里有線電視台播放，亦據被告於偵查時自白不諱",
                ""
            ],
            [
                "（見五八七七號偵查卷第二十五頁反面至第二十六頁），核與告訴人指訴之情節",
                ""
            ],
            [
                "相符（見上開偵查卷第十六頁）。綜上所述，足證被告上開所辯，顯係飾卸之詞",
                ""
            ],
            [
                "，不足採信，是罪證明確，被告之犯行堪以認定。至證人戊○○於本院審理時雖",
                ""
            ],
            [
                "證稱，伊是南投有限電視台之經理。八十六年十一月廿五日，丙○○在草屯鎮敦",
                ""
            ],
            [
                "和國小演講的錄影帶，是乙○○的人拿到電視台乙○○頻道播放的，被告曾向伊",
                ""
            ],
            [
                "要錄影帶之拷貝，伊節錄給被告，並不能為被告有利之證據，併此敘明。",
                ""
            ],
            [
                "二、被告刊登及播放上開內容不實之文宣，意圖使前開候選人乙○○不當選，且內容",
                ""
            ],
            [
                "涉及買票之不法情事，對於告訴人及乙○○之名譽已產生相當之侵害，均足以生",
                ""
            ],
            [
                "損害於告訴人及乙○○。核被告所為，係犯公職人員選舉罷免法第九十二條之意",
                ""
            ],
            [
                "圖使候選人不當選，而傳播不實罪，及刑法第三百十條第二項之加重誹謗罪，上",
                ""
            ],
            [
                "揭二罪間具有特別法與普通法之法條競合關係，應優先適用公職人員選舉罷免法",
                ""
            ],
            [
                "第九十二條之意圖使候選人不當選而傳播不實罪處罰（最高法院八十七年度第六",
                ""
            ],
            [
                "次刑事庭會議決議參照）。被告與其競選辦事處之某不詳姓名文宣部成年人員間",
                ""
            ],
            [
                "，具有犯意聯絡之關係，雖其未參與構成要件行為之實施，然其係以自己犯罪之",
                ""
            ],
            [
                "意思，而為前開刊登不實廣告之指示，應論以共同正犯。又其利用不知情之大埔",
                ""
            ],
            [
                "里有線電視台播放人員，播放上開錄影帶，為間接正犯。另其先後在上開報紙及",
                ""
            ],
            [
                "有線電視台刊登，及播放上開內容不實之文宣，係為達成使前開候選人乙○○不",
                ""
            ],
            [
                "當選之單一目的所為之接續行為，為接續犯。又被告將上開節錄之錄影帶，委請",
                ""
            ],
            [
                "當地不知情之大埔里有線電視台播放之事實，公訴人雖未敘及，但因與起訴部分",
                ""
            ],
            [
                "係屬同一事實，為起訴效力所及，本院自應併予審判。原審予以論罪科刑，固非",
                ""
            ],
            [
                "無見，惟查被告將上開節錄之錄影帶，委請當地不知情之大埔里有線電視台播放",
                ""
            ],
            [
                "之事實，為起訴效力所及，已如前述，原審就此部分疏未論及，容有可議。被告",
                ""
            ],
            [
                "上訴意旨仍執前詞，否認犯罪，雖無理由，但原判決既有上述可議之處，即應由",
                ""
            ],
            [
                "本院將原判決予以撤銷改判。爰審酌被告犯罪之動機係為求當選、一時失慮所致",
                ""
            ],
            [
                "，犯後否認犯罪、及其犯罪手段對選舉風氣及對手所造成之負面影響非輕等一切",
                ""
            ],
            [
                "情狀，量處如主文第二項所示之刑。又刑法第四十一條業於九十年一月四日修正",
                ""
            ],
            [
                "公布，同年月十日施行，犯最重本刑為五年以下有期徒刑之罪，而受有六月以下",
                ""
            ],
            [
                "有期徒刑之宣告者，得准易科罰金，因予宣告易科罰金之折算標準。又本件罪行",
                ""
            ],
            [
                "屬公職人員選舉罷免法第五章第九十二條之罪，所處罪刑為有期徒刑之刑，應依",
                ""
            ],
            [
                "同法第九十八條第三項之規定，宣告褫奪公權一年。復查被告前雖曾受有期徒刑",
                ""
            ],
            [
                "之宣告，但於執行完畢後五年以內，未曾受有期徒刑以上刑之宣告，此有台灣南",
                ""
            ],
            [
                "投地方法院檢察署刑案資料查註紀錄表，及本院被告全國前案紀錄表等各一份在",
                ""
            ],
            [
                "卷可稽，其因一時失慮，致觸刑章，且其為現任立法委員，經此教訓應知所警惕",
                ""
            ],
            [
                "，並無再犯之虞，本院認被告上開所宣告之刑以暫不執行為適當，故併予宣告緩",
                ""
            ],
            [
                "刑二年，以啟自新。",
                ""
            ],
            [
                "三、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二",
                ""
            ],
            [
                "百九十九條第一項前段，公職人員選舉罷免法第九十二條、第九十八條第三項、",
                ""
            ],
            [
                "刑法第十一條前段、第二十八條、第三十七條第二項、第三項，第二條第一項前",
                ""
            ],
            [
                "段、第七十四條第二款，修正後刑法第四十一條第一項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官丁○○到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國     九十      年      七      月    卅一    日",
                ""
            ],
            [
                "台灣高等法院台中分院刑事第五庭",
                ""
            ],
            [
                "審判長法　官　胡　森　田",
                ""
            ],
            [
                "法　官　郭　同　奇",
                ""
            ],
            [
                "法　官　姚　勳　昌",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  王　瑩　澤",
                ""
            ],
            [
                "中      華      民      國    九十        年      八      月    一      日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}