{
    "id": "TPSM,88,台上,6202,19991104",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPSM%2C88%2C%E5%8F%B0%E4%B8%8A%2C6202%2C19991104",
    "history": {
        "TPSM,88,台上,6202,19991104": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　八十八年度台上字第六二○二號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即 自訴 人　蘇洪月嬌",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　甲 ○ ○",
                ""
            ],
            [
                "右上訴人等因自訴人自訴被告違反公職人員選舉罷免法案件，不服台灣高等法院台南",
                ""
            ],
            [
                "分院中華民國八十八年六月二十九日第二審判決（八十七年度上訴字第一六五九號，",
                ""
            ],
            [
                "自訴案號：台灣雲林地方法院八十六年度自字第七號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院台南分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定上訴人即被告（下稱被告）甲○○為民國八十二年雲林縣縣長候選人",
                ""
            ],
            [
                "，於八十二年縣長競選期間，與其他參與製作文宣之不詳姓名成年人數人，基於犯意",
                ""
            ],
            [
                "之聯絡共同意圖使上訴人即自訴人（下稱自訴人）亦即同為該屆縣長候選人之蘇洪月",
                ""
            ],
            [
                "嬌不當選，在其以文字製作競選文宣上，將自訴人之學歷寫初中畢業，並指自訴人特",
                ""
            ],
            [
                "權超貸、貪贓枉法、利己害人，於七十一年間以土地超貸二、三千萬元（新台幣，下",
                "二、三千萬元"
            ],
            [
                "同），使銀行協理陳老讚被以職罪起訴調職等不實事項，藉文宣傳播於雲林縣之選",
                ""
            ],
            [
                "民，以打擊自訴人，足以生損害於選民對於投票之正確選擇與自訴人之名譽等情。因",
                ""
            ],
            [
                "而撤銷第一審之不當判決，改判仍論處被告共同意圖使候選人不當選，以文字傳播不",
                ""
            ],
            [
                "實之事，足以生損害於公眾及他人罪刑（緩刑）。固非無見。惟查：公職人員選舉",
                ""
            ],
            [
                "罷免法第九十二條之妨害選舉罪，係以意圖使候選人當選或不當選，以文字、圖畫、",
                ""
            ],
            [
                "錄音、錄影、演講或他法，散布謠言或傳播不實之事足以生損害於公眾或他人者，即",
                ""
            ],
            [
                "足當之。其所稱「傳播不實之事」，包括行為人自行揭發某一特定之具體事實（第一",
                ""
            ],
            [
                "手傳播）及行為人就他人已揭發之事實，重為傳播（第二手傳播）在內。本件自訴人",
                ""
            ],
            [
                "於第一審曾另指被告在競選文宣上傳播：「自訴人花錢向文化掮客買到人文學博士」",
                ""
            ],
            [
                "；「助選開條件，專挑大金牛，省議會選舉監委，黨外全體支持尤清，她卻變節投給",
                ""
            ],
            [
                "周哲宇，為了什麼」等語。原審以被告此部分行為尚屬不能證明，而不另為無罪之諭",
                ""
            ],
            [
                "知，不外以證人王基墉曾著作「政治老千」一書，該書已揭發：「自訴人大概有感於",
                ""
            ],
            [
                "自己的學識淺薄，為了遮醜，因此花了十萬元新台幣向文化掮客買了一個人文學博士",
                "十萬元"
            ],
            [
                "來炫耀」，及七十年十一月六日、七日聯合報登載：許哲男指自訴人於監委選舉時曾",
                ""
            ],
            [
                "接受賄選等資料為據。然查王基墉所著「政治老千」一書及聯合報刊登之新聞是否真",
                ""
            ],
            [
                "實，仍須依證據證明之，不能人云亦云。茲王基墉於第一審已到庭證稱：「我沒去香",
                ""
            ],
            [
                "港，別人告訴我的，我不知道（自訴人花錢向文化掮客買人文學博士）是真的還是假",
                ""
            ],
            [
                "的，我沒有去求證」；而聯合報嗣後亦刊登周哲宇否認賄選情事（見第一審卷第一",
                ""
            ],
            [
                "七三頁卷第十八頁）。倘被告未經查證，逕於競選文宣上重複傳播該等具體事實，",
                ""
            ],
            [
                "其有無誹謗自訴人使其不當選之犯意﹖即有深究之餘地。原審以被告所傳播之事實有",
                ""
            ],
            [
                "「政治老千」一書及聯合報之新聞為據，逕認被告不構成違反公職人員選舉罷免法之",
                ""
            ],
            [
                "罪，難謂無判決適用法則不當之違法。證據雖已調查而其內容尚未明瞭者，即與未",
                ""
            ],
            [
                "經調查無異，如遽行判決，仍屬應於審判期日調查之證據未予調查之違法。被告所製",
                ""
            ],
            [
                "發之文宣曾指自訴人「特權超貸」，並請求調查自訴人有無利用其省議員身分，陸續",
                ""
            ],
            [
                "以自己名義或協助其親屬向台灣銀行分別借款新台幣（下同）一千九百萬元、八百萬",
                "一千九百萬元,八百萬"
            ],
            [
                "元、一千五百萬元，向彰化銀行借款一千萬元，向第一銀行借款一千萬元，向華南銀",
                "一千五百萬元,一千萬元,一千萬元"
            ],
            [
                "行借款一千四百九十萬元，有的超貸，有的逾期等情。第一審雖曾傳喚台灣銀行之行",
                "一千四百九十萬元"
            ],
            [
                "員王春安、華南銀行之行員黃宗炫及第一銀行之行員張淑卿到庭作證略謂：該等銀行",
                ""
            ],
            [
                "經審查自訴人之還款財源、投資用途、人品能力認無問題而貸與之等語。然該等證人",
                ""
            ],
            [
                "均非當初准予核貸之人，何以知悉自訴人有無利用特權貸款﹖此部分攸關被告文宣真",
                ""
            ],
            [
                "實性之判斷，自具調查必要性。況王春安具證：自訴人於七十七年八月間借一千九百",
                ""
            ],
            [
                "八十萬元部分，迄今利息、違約金均未清償；黃宗炫亦結證：自訴人七十九年間借一",
                "八十萬元"
            ],
            [
                "千萬元僅還一百九十多萬元，借四百九十萬元亦僅還一百一十多萬元。張淑卿則證稱",
                "千萬元,四百九十萬元"
            ],
            [
                "：自訴人七十九年間借一千萬元，尚欠九百二十一萬元等語（見第一審卷第二三－",
                "一千萬元,九百二十"
            ],
            [
                "二五頁）。倘若不虛，被告所傳播之事實，是否杜撰虛構，即非無疑。第一審雖傳訊",
                ""
            ],
            [
                "上開證人（未向彰化銀行調查），但其內容尚未明瞭，原審遽以被告所傳述自訴人有",
                ""
            ],
            [
                "特權超貸情事，即認定其有誹謗自訴人，使其不當選之犯意，尚嫌率斷，自不足以昭",
                ""
            ],
            [
                "折服。上訴意旨分別指摘原判決違法，尚非全無理由，應認原判決有撤銷發回更審之",
                ""
            ],
            [
                "原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    八十八    年     十一     月      四      日",
                ""
            ],
            [
                "最高法院刑事第六庭",
                ""
            ],
            [
                "審判長法官  紀  俊  乾",
                ""
            ],
            [
                "法官  楊  商  江",
                ""
            ],
            [
                "法官  黃  正  興",
                ""
            ],
            [
                "法官  陳  東  誥",
                ""
            ],
            [
                "法官  張  春  福",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,88,上更(一),452,20000405": [
            [
                "臺灣高等法院臺南分院刑事判決　　　　　　　　八十八年度上更(一)字第四五二號",
                ""
            ],
            [
                "　　　上　訴　人",
                ""
            ],
            [
                "　　　即自訴人　　戊○○○",
                ""
            ],
            [
                "　　　自訴代理人　丁　○　○",
                ""
            ],
            [
                "　　　上　訴　人",
                ""
            ],
            [
                "　　　即　被　告　丙　○　○",
                ""
            ],
            [
                "　　　選任辯護人　曾　柏　暠",
                ""
            ],
            [
                "右上訴人因被告違反公職人員選舉罷免法案件，不服臺灣雲林地方法院八十六年度自",
                ""
            ],
            [
                "字第七號中華民國八十七年九月十八日第一審判決，提起上訴，判決後，由最高法院",
                ""
            ],
            [
                "發回更審，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "丙○○共同意圖使候選人不當選，以文字傳播不實之事，足以生損害於公眾及他人，",
                ""
            ],
            [
                "處有期徒刑肆月，褫奪公權壹年，緩刑貳年。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、丙○○為民國（下同）八十二年雲林縣縣長候選人，於八十二年縣長競選期間，",
                ""
            ],
            [
                "與其他參與製作文宣之甲○○及不詳姓名之成年人數人，共同基於犯意之聯絡，",
                ""
            ],
            [
                "意圖使同為該屆縣長候選人之戊○○○不當選，明知戊○○○之學歷不僅初中畢",
                ""
            ],
            [
                "業，竟在其以文字製作競選文宣上，將戊○○○之學歷寫為初中畢業，並指戊○",
                ""
            ],
            [
                "○○特權超貸，貪贓枉法，利己害人，於七十一年間以土地超貸新台幣（下同）",
                ""
            ],
            [
                "二、三千萬元，使銀行協理乙○○被以瀆職罪起訴調職等不實事項，藉以文字製",
                "二,三千萬元"
            ],
            [
                "作之文宣傳播於雲林縣之選民，藉以打擊戊○○○，足以生損害於選民對於投票",
                ""
            ],
            [
                "之正確選擇與戊○○○之名譽。",
                ""
            ],
            [
                "二、案經戊○○○向臺灣雲林地方法院提起自訴。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "壹、有罪部分：",
                ""
            ],
            [
                "一、訊據上訴人即被告丙○○固坦承上開文宣為其競選服務處所製作，並將文宣傳播",
                ""
            ],
            [
                "於眾，惟否認有右揭違反公職人員選舉罷免法之犯行，辯稱：文宣上並未標明自",
                ""
            ],
            [
                "訴人之最高學歷為初中畢業，而自訴人確實利用其特權，於七十一年間向土地銀",
                ""
            ],
            [
                "行違法超貸，使該銀行協理被起訴調職，有起訴書可稽，又自訴人向台灣銀行借",
                ""
            ],
            [
                "款一千九百萬元，向第一銀行借款一千萬元，向華南銀行借款一千四百九十萬元",
                "一千九百萬元,一千萬元,一千四百九十"
            ],
            [
                "，均係濫用其省議員之特權迫使銀行借款，所載均屬事實云云。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "（一）被告於八十二年間競選雲林縣縣長之文宣上，將被告與自訴人就形象、學歷、",
                ""
            ],
            [
                "經歷、品德操守等項列表比較：就形象部分，文宣記載被告親和、創意、有規",
                ""
            ],
            [
                "劃能力、三代家世清白；自訴人為貪瀆、特權超貸、鴨霸、政治立場多變，大",
                ""
            ],
            [
                "言不慚、表裏不一。就學歷部分，被告為國立屏東農專畢業、東海大學行政班",
                ""
            ],
            [
                "研究、美國加州大學碩士；自訴人初中畢業。於品德操守部分，被告部分有為",
                ""
            ],
            [
                "有守、大公無私、舉才唯賢．．．；自訴人貪贓枉法，利己害人，七十一年間",
                ""
            ],
            [
                "以土地超貸二、三千萬元，使銀行協理乙○○被以瀆職罪起訴調職．．．，有",
                "二"
            ],
            [
                "被告簽名之文宣一件附卷足憑。",
                ""
            ],
            [
                "（二）查自訴人就讀日據時代嘉義高等女學校五年肄業，日後因參加公職選舉，須檢",
                ""
            ],
            [
                "覈學歷，又讀三年嘉義縣私立萬能工商職業補習學校高級部商科畢業，業據自",
                ""
            ],
            [
                "訴人供陳在卷，且有自訴人所提出之該校資格證明書、學業及格證書、考試院",
                ""
            ],
            [
                "檢覈合格證書及考試院公職候選人檢覈合格證書各一份在本院卷可憑。被告雖",
                ""
            ],
            [
                "辯稱：文宣上並未註明自訴人最高學歷僅初中畢業云云，惟依該文宣係以並排",
                ""
            ],
            [
                "比較之方式，被告方面列出其學歷為國立屏東農專畢業、東海大學行政班研究",
                ""
            ],
            [
                "、美國加州大學碩士，即表示被告之最高學歷為美國加州大學碩士，而相對於",
                ""
            ],
            [
                "自訴人方面僅寫初中畢業，又被告與自訴人同為省議員多年，早相熟識理應知",
                ""
            ],
            [
                "悉自訴人之學歷非只初中畢業，竟於其競選文宣上，將戊○○○之學歷寫為初",
                ""
            ],
            [
                "中畢業，自有令閱讀者產生自訴人之最高學歷僅係初中畢業之錯誤，就此部分",
                ""
            ],
            [
                "被告確有傳播不實之事實，足以生損害於選民對於投票之正確選擇與戊○○○",
                ""
            ],
            [
                "之名譽，至為灼然。",
                ""
            ],
            [
                "（三）臺灣雲林地方法院檢察署以七十一年度偵字第二九五二號、第二九五八號、第",
                ""
            ],
            [
                "二九五九號對案外人乙○○提起公訴，認乙○○於六十九年間服務臺灣土地銀",
                ""
            ],
            [
                "行北港分行擔任副理期間，明知蘇東啟（自訴人之夫）以其子蘇治原之名義向",
                ""
            ],
            [
                "該行貸款三百萬元所提出之擔保品有高估之情形，仍於召開放款審議小組會議",
                "三百萬元"
            ],
            [
                "時，未對不合理之估價提出異議，使蘇東啟順利貸得該筆款項，因認乙○○涉",
                ""
            ],
            [
                "嫌圖利他人云云，然該案業經臺灣雲林地方法院及台灣高等法院台中分院審理",
                ""
            ],
            [
                "，以查估並無不當，判決乙○○無罪確定，有臺灣雲林地方法院七十二年度訴",
                ""
            ],
            [
                "字第十四號、台灣高等法院台中分院七十二年度上訴字第五二○號刑事判決各",
                ""
            ],
            [
                "一份在原審卷足憑，觀諸起訴書及判決書之內容，均指蘇東啟貸款，並未提及",
                ""
            ],
            [
                "自訴人，且證人乙○○於本院調查時結證稱：伊於該案雖被檢察官提起公訴，",
                ""
            ],
            [
                "但經判決無罪確定，始終未被調職等語（見本院八十九年二月二十五日訊問筆",
                ""
            ],
            [
                "錄）。則該項貸款並無高估擔保品之情弊，且承辦之乙○○已獲判決無罪確定",
                ""
            ],
            [
                "，應為被告所知悉，被告竟於文宣上毫無依據再指自訴人特權超貸，貪贓枉法",
                ""
            ],
            [
                "、利己害人，於七十一年間以土地超貸二、三千萬元，使銀行協理乙○○被以",
                "二、三千萬元"
            ],
            [
                "瀆職罪起訴調職云云，自屬傳播不實之事項，至為明顯。至自訴人貸款後未依",
                ""
            ],
            [
                "約清償，乃其事後清償能力或其他因素發生變化之問題，要不得據此指於貸款",
                ""
            ],
            [
                "之初必有弊端之存在。仍不影響被告此項罪責之成立。",
                ""
            ],
            [
                "（四）按候選人之學歷、品德、操守乃選民評選候選人之重要事項，被告既無法舉出",
                ""
            ],
            [
                "確實證據資料以證明上開文宣上所載「自訴人初中畢業，．．．；自訴人貪贓",
                ""
            ],
            [
                "枉法，利己害人，七十一年間以土地超貸二、三千萬元，使銀行協理乙○○被",
                "二、三千萬元"
            ],
            [
                "以瀆職罪起訴調職．．．，」等情為實在，則上開文宣內容係屬不實之事項，",
                ""
            ],
            [
                "堪予認定；況查被告既有意於該屆縣長選舉贏得勝選，故被告於選舉期間所為",
                ""
            ],
            [
                "上開行為之目的，顯係圖使選民產生對戊○○○不良之印象，並使之落選甚明",
                ""
            ],
            [
                "，其有傳播上開不實事項於眾及使戊○○○不當選之意圖至為顯然，又被告既",
                ""
            ],
            [
                "在上開其競選文宣上簽名，即足以表示其知悉並同意散布上開文宣，自不能事",
                ""
            ],
            [
                "後諉以係他人所製作，渠不知內容為由而圖卸責任，而上開文宣既非僅被告一",
                ""
            ],
            [
                "人所為，則被告與其他參與製作文宣之甲○○及不詳姓名成年人之間，自有犯",
                ""
            ],
            [
                "意聯絡及行為之分擔，毋庸置疑。綜上所述，足見被告上開所辯，顯係卸責之",
                ""
            ],
            [
                "詞，不足採信。事證明確，被告該部分犯行，堪以認定。",
                ""
            ],
            [
                "三、按被告丙○○為八十二年雲林縣縣長候選人，意圖使同為縣長候選人之戊○○○",
                ""
            ],
            [
                "不當選，竟在其競選文宣上，將戊○○○之學歷寫初中畢業，並指戊○○○特權",
                ""
            ],
            [
                "超貸，貪贓枉法，利己害人，於七十一年間以土地超貸二、三千萬元，使銀行協",
                "二、三千萬元"
            ],
            [
                "理乙○○被以瀆職罪起訴調職等不實事項，藉文宣傳播於雲林縣之選民，足以生",
                ""
            ],
            [
                "損害於選民對於投票之正確選擇與戊○○○之名譽。核被告所為，係違反公職人",
                ""
            ],
            [
                "員選舉罷免法第九十二條之規定。被告之行為雖亦該當刑法第三百十條第二項之",
                ""
            ],
            [
                "誹謗罪，然與公職人員選舉罷免法第九十二條為法規競合，依特別法優於普通法",
                ""
            ],
            [
                "、重法優於輕法之原則，故應僅論以公職人員選舉罷免法第九十二條罪（最高法",
                ""
            ],
            [
                "院八十七年第六次刑事庭會議決議參照）。又被告與其他參與製作文宣之甲○○",
                ""
            ],
            [
                "及數名不詳姓名成年人間，就上開犯行，彼此間互有犯意聯絡及行為分擔，均為",
                ""
            ],
            [
                "共同正犯，公訴人就此部分雖未論及，惟起訴事實相同，仍屬本院所得併予審理",
                ""
            ],
            [
                "之範疇，併此敘明。",
                ""
            ],
            [
                "貳、不另為無罪判決部分：",
                ""
            ],
            [
                "一、自訴意旨另以：被告丙○○意圖使自訴人不當選，在文宣上指稱自訴人「花錢向",
                ""
            ],
            [
                "文化掮客買到人文學博士」、「助選開條件專挑大金牛，黨外時期省議會選舉監",
                ""
            ],
            [
                "委，黨外全體支持尤清，她卻變節投給周哲宇，為了什麼」、「七十三年間包標",
                ""
            ],
            [
                "省自來水公司制服，初審被判徒刑六年，褫奪公權三年」、「拿公帑作人情」等",
                ""
            ],
            [
                "不實事項，散布文宣於雲林縣之選民，足以生損害於選民對於投票之正確評斷與",
                ""
            ],
            [
                "自訴人本人，因認被告此部分行為，亦犯公職人員選舉罷免法第九十二條之罪嫌",
                ""
            ],
            [
                "云云。",
                ""
            ],
            [
                "二、訊據被告丙○○固不否認其文宣載有此部分之內容，惟辯稱：自訴人「花錢向文",
                ""
            ],
            [
                "化掮客買到人文學博士」，在文宣上有標明係引自王基墉著述「政治老千」一書",
                ""
            ],
            [
                "，另「助選開條件專挑大金牛，黨外時期省議會選舉監委，黨外全體支持尤清，",
                ""
            ],
            [
                "她卻變節投給周哲宇，為了什麼」，被告係依據許哲男指稱自訴人於監委選舉時",
                ""
            ],
            [
                "接受賄選之新聞報導，「七十三年間包標省自來水公司制服，初審被判徒刑六年",
                ""
            ],
            [
                "，褫奪公權三年」，有判決書可稽，自訴人於任職省議員期間，所領取之生活用",
                ""
            ],
            [
                "品數量驚人，超過個人需求，應係拿去送人等語。",
                ""
            ],
            [
                "三、經查：",
                ""
            ],
            [
                "（一）王基墉著述「政治老千」一書，該書第一五四頁寫著「蘇洪大概有感於自己的",
                ""
            ],
            [
                "學識淺薄，為了遮醜，因此花了十萬元新台幣向文化掮客買了一個人文學博士",
                "十萬元"
            ],
            [
                "來炫耀．．．」，此有被告提出該書部分影印本可稽，並據該書作者王基墉於",
                ""
            ],
            [
                "原審證述在卷（見原審（一）卷第一七三頁）。是被告屢次陳明其係相信「政",
                ""
            ],
            [
                "治老千」一書所載而轉引，並非明知該內容為不實而傳述，自屬有據。又許哲",
                ""
            ],
            [
                "男指稱自訴人於監委選舉時接受賄選之新聞報導，業據被告提出聯合報七十年",
                ""
            ],
            [
                "十一月六日及同月七日剪報各一紙為證，且一般選舉候選人引用書籍著作或報",
                ""
            ],
            [
                "章雜誌攻擊其他候選人，乃常有之事，況被告文宣上就此部分亦僅載「她卻變",
                ""
            ],
            [
                "節投給周哲宇，為了什麼」云云，並未指明自訴人係收受賄賂或為其他指摘傳",
                ""
            ],
            [
                "述足以毀損自訴人名譽之具體事實，被告在文宣上以問號表示可疑而已，只要",
                ""
            ],
            [
                "自訴人為合理之解釋自可釋疑於眾。故就許哲男是否惡意發表不實之內容，被",
                ""
            ],
            [
                "告縱未先予查證，既以抽象不肯定語氣表示，自不得遽認，被告係俱有明知該",
                ""
            ],
            [
                "內容不實仍予傳述之犯罪故意。況通常引用他人著作書籍均加附註出處，不一",
                ""
            ],
            [
                "定就該書內容予以詳細查證，茍其信以為真而予轉引，自不能以違反公職人員",
                ""
            ],
            [
                "選舉罷免法罪責相繩。",
                ""
            ],
            [
                "（二）又自訴人涉嫌利用其為省議員，對於台灣省自來水公司之預算有刪減監督權，",
                ""
            ],
            [
                "遂向該公司總經理陳金鐘施壓，迫使陳金鐘同意將公司員工制服採購，交由總",
                ""
            ],
            [
                "管理處與聯勤物資署辦理議價，使自訴人得假借軍服社之名義以議價方式承攬",
                ""
            ],
            [
                "，牟取不法利益云云，由檢察官起訴，經臺灣台中地方法院判處自訴人有期徒",
                ""
            ],
            [
                "刑六年，褫奪公權三年，減為有期徒刑四年，褫奪公權二年，嗣經臺灣高等法",
                ""
            ],
            [
                "院台中分院改判無罪確定，有臺灣台中地方法院七十八年度訴字第一四四三號",
                ""
            ],
            [
                "、臺灣高等法院台中分院七十九年度上訴字第一○六七號刑事判決各一件足憑",
                ""
            ],
            [
                "，自訴人確曾涉及上開案件，並經第一審判決有罪，被告文宣之內容，僅截取",
                ""
            ],
            [
                "上半段，未將案件最後之判決結果完整記載，雖有斷章取義之嫌，然其所記載",
                ""
            ],
            [
                "之前半段（初審被判徒刑六年，褫奪公權三年）有罪部分，並無不實，只是有",
                ""
            ],
            [
                "失厚道！尚難認為全然不實。",
                ""
            ],
            [
                "（三）至被告於七十二年六月十七日在省議會公布：自訴人自七十一年五月二十三日",
                ""
            ],
            [
                "起至七十二年六月十七日止，向省議會領用日用品數量為牙膏三十三條、牙刷",
                ""
            ],
            [
                "二十三支、肥皂六十八塊、毛巾三十二條，而被告本人則領用牙膏二條、牙刷",
                "六十八塊"
            ],
            [
                "二支、香皂三塊、毛巾二條等情，自訴人於當時事後聞訊並未否認上情，並向",
                "三塊"
            ],
            [
                "記者表示日用品領得多，意味其勤於出席議會，業據臺灣日報七十二年六月十",
                ""
            ],
            [
                "八日報導，有該剪報一紙附卷，雖經原審及本院分別行文臺灣省議會及臺灣省",
                ""
            ],
            [
                "諮議會結果，均函覆「臺灣省議會前省議員戊○○○自七十一年五月二十三日",
                "二十"
            ],
            [
                "至七十二年六月十七日間領用各項物品之數量，因時過十五載，已無卷可考，",
                ""
            ],
            [
                "復請諒察。」，有該函附於原審（二）卷第十頁及本院卷第五十四頁可稽。核",
                ""
            ],
            [
                "自訴人領用日用品之數量，超過一人之使用量，被告予以推論自訴人以之送人",
                ""
            ],
            [
                "，尚非憑空杜撰虛構不實，被告雖有誇大其詞，但並非事出無因，亦難認定被",
                ""
            ],
            [
                "告違反公職人員選舉罷免法。綜上所述，足見被告此部分所辯，尚足採信，自",
                ""
            ],
            [
                "訴人此部分所指被告涉嫌違反公職人員選舉罷免法，仍屬不能證明，既不能證",
                ""
            ],
            [
                "明被告此部分犯罪，原應為被告無罪之判決，惟自訴人認此部分與前開有罪部",
                ""
            ],
            [
                "分係屬實質上一罪，基於審判不可分之原則，故本院對此部分不另為無罪之諭",
                ""
            ],
            [
                "知。",
                ""
            ],
            [
                "參、原審就被告有罪部分，以被告罪證明確，因予論罪科刑，固非無見。然查：（一",
                ""
            ],
            [
                "）自訴人認被告之行為亦構成誹謗罪，原審未予論及，尚有未洽；（二）競選文",
                ""
            ],
            [
                "宣並非被告一人所為，因此被告與其他參與製作文宣之甲○○及不詳姓名成年人",
                ""
            ],
            [
                "間，就上開犯行，彼此間互有犯意聯絡及行為分擔，均為共同正犯，原審未將被",
                ""
            ],
            [
                "告與其他參與製作文宣者論以共同正犯，亦有違誤。自訴人就該部分上訴意旨，",
                ""
            ],
            [
                "以量刑過輕，緩刑不當為由，指摘原判決不當，雖無理由；被告上訴意旨，仍執",
                ""
            ],
            [
                "前詞，否認犯罪，指摘原判決不當，亦無理由。至原審就被告不另為無罪判決部",
                ""
            ],
            [
                "分，以該部分不能證明被告犯罪，原應為無罪之判決，然基於審判不可分之原則",
                ""
            ],
            [
                "，故不另為無罪之判決，自訴人上訴意旨，仍指摘原判決不當，亦無理由，然原",
                ""
            ],
            [
                "判決既有上開可議之處，自屬無可維持，應由本院將原判決予以撤銷改判。茲審",
                ""
            ],
            [
                "酌被告任意傳播不實之事項以誹謗競選對手，其行為對選舉公平競爭制度之危害",
                ""
            ],
            [
                "及其犯罪之動機、目的、知識程度、犯罪後態度等一切情狀，量處有期徒刑四月",
                ""
            ],
            [
                "，又被告犯公職人員選舉罷免法第五章之罪，宣告有期徒刑以上之刑，應依同法",
                ""
            ],
            [
                "第九十八條第三項規定，並宣告褫奪公權一年，且查被告服務公職多年，素行良",
                ""
            ],
            [
                "好，前未曾受有期徒刑以上刑之宣告，有本院被告全國前案紀錄表一紙在卷可稽",
                ""
            ],
            [
                "，認其經此調查審判教訓後，當知所警惕，信無再犯之虞，因認其所宣告之刑，",
                ""
            ],
            [
                "以暫不執行為適當，併予宣告緩刑二年，以勵自新。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九",
                ""
            ],
            [
                "十九條第一項前段、第三百四十三條，公職人員選舉罷免法第九十二條、第九十八條",
                ""
            ],
            [
                "第三項，刑法第十一條前段、第二十八條、第三十七條第二項、第七十四條第一款，",
                ""
            ],
            [
                "判決如主文。",
                ""
            ],
            [
                "中    華    民    國      八十九      年      四      月      五        日",
                ""
            ],
            [
                "臺灣高等法院臺南分院刑事第三庭",
                ""
            ],
            [
                "審判長法官  黃    聰    明",
                ""
            ],
            [
                "法官  黃    三    哲",
                ""
            ],
            [
                "法官  林    勝    木",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提",
                ""
            ],
            [
                "出上訴狀後十日內向本院補提理由書（應附繕本)。",
                ""
            ],
            [
                "法院書記官  吳    秋    賢",
                ""
            ],
            [
                "中    華    民    國      八十九      年      四      月      六        日",
                ""
            ],
            [
                "附錄法條：",
                ""
            ],
            [
                "動員戡亂時期公職人員選舉罷免法第九十二條",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講或他法，散布謠言或",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,89,台上,5790,20000928": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　八十九年度台上字第五七九○號",
                ""
            ],
            [
                "　　上 訴 人",
                ""
            ],
            [
                "　　即自訴人　乙○○○",
                ""
            ],
            [
                "　　上 訴 人",
                ""
            ],
            [
                "　　即 被 告　甲 ○ ○",
                ""
            ],
            [
                "右上訴人等因被告違反公職人員選舉罷免法案件，不服台灣高等法院台南分院中華民",
                ""
            ],
            [
                "國八十九年四月五日第二審更審判決（八十八年度上更字第四五二號，自訴案號：",
                ""
            ],
            [
                "台灣雲林地方法院八十六年度自字第七號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，",
                ""
            ],
            [
                "不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件，且必須",
                ""
            ],
            [
                "依據卷內資料為具體之指摘，並足據以辨認原判決已具備違背法令之形式，始屬相",
                ""
            ],
            [
                "當。本件原判決論處上訴人即被告甲○○共同意圖使候選人不當選，以文字傳播不實",
                ""
            ],
            [
                "之事，足以生損害於公眾及他人罪刑（判處有期徒刑四月，褫奪公權一年，緩刑二年",
                ""
            ],
            [
                "），係以上訴人即自訴人乙○○○之指訴；被告於民國八十二年間競選雲林縣長期間",
                ""
            ],
            [
                "之文宣（其上有被告之簽名）；證人陳老讚之證言；陳老讚被訴瀆職案件經法院判決",
                ""
            ],
            [
                "無罪確定之相關起訴書、判決書；自訴人提出之學歷證明等，為所憑之證據，並明",
                ""
            ],
            [
                "其綜合判斷各項證據之調查結果，認定被告確有在八十二年競選雲林縣長期間，意圖",
                ""
            ],
            [
                "使同為縣長候選人之自訴人不當選，而在其競選文宣上，將自訴人之學歷寫為初中畢",
                ""
            ],
            [
                "業，並指自訴人特權超貸，貪贓枉法，利己害人，於七十一年間以土地超貸二、三千",
                ""
            ],
            [
                "萬元（新台幣，下同），使銀行協理陳老讚被以瀆職罪起訴調職等不實事項，藉文宣",
                "萬元"
            ],
            [
                "傳播於雲林縣之選民，足以生損害於選民對於投票之正確選擇與自訴人之名譽等犯行",
                ""
            ],
            [
                "之心證理由。對於被告辯稱：伊之競選文宣上並未標明自訴人之最高學歷為初中畢業",
                ""
            ],
            [
                "，而自訴人確實利用其特權，於七十一年間向土地銀行違法超貸，使該銀行協理被起",
                ""
            ],
            [
                "訴調職，有起訴書可稽，又自訴人向台灣銀行借款一千九百萬元，向第一銀行借款一",
                "一千九百萬元"
            ],
            [
                "千萬元，向華南銀行借款一千四百九十萬元，均係濫用其省議員之特權迫使銀行同意",
                "千萬元,一千四百九十萬元"
            ],
            [
                "借款，伊所載均屬事實等語，認係卸責之詞，不足採信。又以自訴人另指被告又在其",
                ""
            ],
            [
                "競選文宣上指稱自訴人「花錢向文化掮客買到人文學博士」、「助選開條件專挑大金",
                ""
            ],
            [
                "牛，黨外時期省議會選舉監委，黨外全體支持尤清，她卻變節投給周哲宇，為了什麼",
                ""
            ],
            [
                "」、「七十三年間包標省自來水公司制服，初審被判徒刑六年，褫奪公權三年」、「",
                ""
            ],
            [
                "拿公帑作人情」等不實事項，散布文宣於雲林縣之選民等情部分，因不能證明被告有",
                ""
            ],
            [
                "犯罪之故意，尚難遽予論罪，而不另諭知無罪。均已依據卷內資料，分別予以指駁及",
                ""
            ],
            [
                "說明。經核原判決從形式上觀察，尚無認定事實不憑證據或採證違背法則之情形存在",
                ""
            ],
            [
                "。自訴人及被告上訴意旨均置原判決之明白論斷於不顧，仍各執陳詞而為事實上之爭",
                ""
            ],
            [
                "執，並就原審採證認事職權之行使，全憑己見，任意指摘，難謂已符合首揭法定上訴",
                ""
            ],
            [
                "第三審之要件。其上訴違背法律上之程式，均應駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    八十九    年      九      月    二十八    日",
                ""
            ],
            [
                "最高法院刑事第四庭",
                ""
            ],
            [
                "審判長法官  黃  劍  青",
                ""
            ],
            [
                "法官  劉  敬  一",
                ""
            ],
            [
                "法官  林  增  福",
                ""
            ],
            [
                "法官  楊  商  江",
                ""
            ],
            [
                "法官  邵  燕  玲",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}