{
    "id": "TPSM,85,台上,3367,19960711",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPSM%2C85%2C%E5%8F%B0%E4%B8%8A%2C3367%2C19960711",
    "history": {
        "TPSM,85,台上,3367,19960711": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　八十五年度台上字第三三六七號",
                ""
            ],
            [
                "　　上　 訴　 人",
                ""
            ],
            [
                "　　即　自訴　人　甲○○",
                ""
            ],
            [
                "　　上訴人即被告　乙○○",
                ""
            ],
            [
                "右上訴人等因自訴人等自訴被告違反公職人員選舉罷免法案件，不服台灣高等法院台",
                ""
            ],
            [
                "南分院中華民國八十四年八月十一日第二審判決（八十三年度上訴字第一六八二號，",
                ""
            ],
            [
                "自訴案號：台灣台南地方法院八十三年度自字第一七三號），提起上訴，本院判決如",
                ""
            ],
            [
                "左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院台南分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定上訴人即被告乙○○為競選第五屆新營市市長，於民國八十三年一月",
                ""
            ],
            [
                "十九日至同年二十九日止之競選期間，意圖使候選人鄭○德、顏○義不當選，並意圖",
                ""
            ],
            [
                "散布於眾，而指摘足以毀損鄭○德、已故之顏○斌及顏○義名譽之事，基於概括犯意",
                ""
            ],
            [
                "，於上開競選期間，以委由報社夾報分送訂戶之方式，在新營市散布「金鏞戰報」第",
                ""
            ],
            [
                "五號、第六號、及第七號，其於「金鏞戰報」第五號散布市井流傳之「二年前，他（",
                ""
            ],
            [
                "指鄭○德）參加新營市長補選落選，各方贊助的競選經費，結餘六、七百萬元（新台",
                "六,七百萬元"
            ],
            [
                "幣，下同）。他……反而飽入私囊……」謠言及傳播「鄭○德擔任農會總幹事期間，",
                ""
            ],
            [
                "喝酒玩樂堪稱一絕，從早上就開始大喝特喝，置公眾事務於不顧，新營市農會考績、",
                ""
            ],
            [
                "盈餘在他任內永遠排在全縣三十一鄉鎮市的第二十五名左右……」之不實事項。在「",
                ""
            ],
            [
                "金鏞戰報」第六號傳播「顏○斌市長任內，除了變賣市產十六筆，總計三億六千多萬",
                ""
            ],
            [
                "元，把新營市市產敗光之外，還變更十七筆公園綠地，圖利極少數人，達十五億元之",
                "十五億元"
            ],
            [
                "多……」之不實事項，在「金鏞戰報」第七號傳播「有一個新營市長候選人的媽媽（",
                ""
            ],
            [
                "指顏○義之母），私底下向親近的人說：做什麼生產，也沒有當市長好賺」，「顏○",
                ""
            ],
            [
                "斌市長英年早逝，顏○義要完成他的心願，應該是好好振興自己家族原來的事業，好",
                ""
            ],
            [
                "好照顧兄長的妻小，不要肖貪、鑽雞籠，把兄長遺留下來，原要三部車送貨的飼料行",
                ""
            ],
            [
                "，弄到只剩一部車就夠送，更不要為了家產和嫂嫂失和，糾不清」等不實事項，而",
                ""
            ],
            [
                "妨害鄭○德、已故之顏○斌及顏○義之名譽，不利鄭○德、顏○義二人之競選，足以",
                ""
            ],
            [
                "生損害於鄭○德及顏○義等情。因而撤銷第一審不當之判決，改判仍依想像競合犯關",
                ""
            ],
            [
                "係論處被告連續意圖候選人不當選，以文字散布謠言、傳播不實之事，足以生損害於",
                ""
            ],
            [
                "他人罪刑。並以自訴意旨另以：被告乙○○於金鏞戰報第七號散布「顏○義在顏○斌",
                ""
            ],
            [
                "市長任內，在後鎮段買了六筆土地，涉企圖變更重嫌……」、「新榮路工業區重嫌炒",
                ""
            ],
            [
                "地皮……」部分，均係以懷疑之語氣質問，並非直指顏○義購買上開土地及顏○斌開",
                ""
            ],
            [
                "發上開工業區即係要變更地目或炒地皮之行為，其目的僅係於選舉期間讓選民判斷顏",
                ""
            ],
            [
                "○義、顏○斌之行為是否妥適，並非故意傳播不實之事，此部分尚屬不能證明犯罪，",
                ""
            ],
            [
                "惟自訴人係以連續犯事實提起自訴，在裁判上不可分，不另為無罪之諭知云云，固非",
                ""
            ],
            [
                "無見。",
                ""
            ],
            [
                "惟查：意圖使候選人不當選，以文字散布虛構事實，足以生損害於公眾或他人之行",
                ""
            ],
            [
                "為，雖同時又觸犯刑法第三百十條第二項之誹謗罪或刑法第三百十二條之誹謗死人罪",
                ""
            ],
            [
                "但此乃法規競合，依特別法優於普通法之原則，應擇一適用公職人員選舉罷免法第九",
                ""
            ],
            [
                "十二條論處，原判決依想像競合犯將上述各罪按刑法第五十五條從一重處斷，其適用",
                ""
            ],
            [
                "法則，不無違誤。公職人員選舉罷免法第九十二條所謂「散布謠言或傳播不實之事",
                ""
            ],
            [
                "」，應以散布虛構具體事實為構成要件，依台南縣政府函送原審有關告訴人鄭○德擔",
                ""
            ],
            [
                "任新營市農會總幹事期間綜合盈餘明細表所載新營市農會盈餘順序之名次，其中七十",
                ""
            ],
            [
                "五年度為第十四名、七十六年度為第二十三名、七十七年度為第二十名（見原審卷第",
                ""
            ],
            [
                "八○頁），另依原判決理由所載顏○斌在其市長任內，出售市產十六筆及將公園綠地",
                ""
            ],
            [
                "十七筆變更為住宅用地，均係依法定程序為之，有台灣省政府函、內政部函及加強推",
                ""
            ],
            [
                "動公共設施保地取得方案專題報表等影本附卷可考等情，則被告在其選舉文宣「金鏞",
                ""
            ],
            [
                "戰報」第五號所載「……新營市農會考績、盈餘在他（指告訴人鄭○德）任內永遠排",
                ""
            ],
            [
                "在全縣三十一鄉鎮市的第二十五名左右……」、及在「金鏞戰報」第六號所載「顏○",
                ""
            ],
            [
                "斌市長任內，除了變賣市產十六筆……還變更十七筆公園綠地……」，是否為不實之",
                "十七"
            ],
            [
                "事﹖如何足以生損害於鄭○德及顏○義﹖另被告在「金鏞戰報」第七號所載「有一個",
                ""
            ],
            [
                "新營市市長候選人的媽媽，私底下向親近的人說：做什麼生產，也沒有當市長好賺」",
                ""
            ],
            [
                "之內容，並未指明為候選人顏○義之母親所說，亦非具體說明自訴人甲○○之夫擔任",
                ""
            ],
            [
                "新營市長時有何不法賺錢之情事，以上情形能否認為與該罪構成要件相當﹖均非無疑",
                ""
            ],
            [
                "問，原判決未於理由內詳加說明，亦有判決理由不備之違誤。依被告所供上揭「金",
                ""
            ],
            [
                "鏞戰報」係其「競選新營市長之文宣」、「文宣組自己做的……」等語（見第一審卷",
                ""
            ],
            [
                "第六十四頁反面、第六十五頁），則上開「金鏞戰報」上雖有被告之簽名，似非僅被",
                ""
            ],
            [
                "告一人所為，如果其行為成立犯罪，其他參與製作文宣之人，是否有犯意之聯絡及行",
                ""
            ],
            [
                "為之分擔而與被告為共犯，即有查明之必要，乃原審未依職權詳加調查，遽行判決，",
                ""
            ],
            [
                "難謂無調查能事未盡之違誤。被告在其「金鏞戰報」第七號所載候選人顏○義在顏",
                ""
            ],
            [
                "○斌市長任內，在後鎮段買了許多農地，涉企圖變更重嫌云云，究竟顏○義有無於顏",
                ""
            ],
            [
                "○斌市長任內在後鎮段購買許多農地之事﹖原審未詳予調查說明，率以被告非故意傳",
                ""
            ],
            [
                "播不實之事，而認此部分不能證明犯罪，尚嫌速斷，亦有可議。上訴人等分別指摘原",
                ""
            ],
            [
                "判決不當，非無理由，應認有發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    八十五    年      七      月     十一     日",
                ""
            ],
            [
                "最高法院刑事第三庭",
                ""
            ],
            [
                "審判長法官  蔡  詩  文",
                ""
            ],
            [
                "法官  莊  登  照",
                ""
            ],
            [
                "法官  鄭  三  源",
                ""
            ],
            [
                "法官  洪  明  輝",
                ""
            ],
            [
                "法官  蔡  清  遊",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中      華      民      國    八十五    年      七      月     十九     日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}