{
    "id": "TPSM,87,台上,3818,19981111",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPSM%2C87%2C%E5%8F%B0%E4%B8%8A%2C3818%2C19981111",
    "history": {
        "TPSM,87,台上,3818,19981111": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　八十七年度台上字第三八一八號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　選任辯護人　吳天富律師",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院台中分院中華民國八十",
                ""
            ],
            [
                "七年九月八日第二審判決（八十七年度上訴字第一九八九號，起訴案號：台灣彰化地",
                ""
            ],
            [
                "方法院檢察署八十七年度選偵字第十號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，",
                ""
            ],
            [
                "不得為之，是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件；如果上",
                ""
            ],
            [
                "訴理由狀並未依據卷內訴訟資料具體指摘原判決不適用何種法則或如何適用不當，或",
                ""
            ],
            [
                "所指摘原判決違法情事顯與法律規定得為第三審上訴理由之違法情形不相適合時，均",
                ""
            ],
            [
                "應認其上訴為違背法律上之程式，予以駁回。本件上訴人甲○○上訴意旨略稱：證",
                ""
            ],
            [
                "人賴建盛於偵查中供稱：「我於八十七年一月二十三日上午九點多來，他（指上訴人",
                ""
            ],
            [
                "）不在，他在對面……」，與證人賴文秋於第一審具狀所載：「八十七年一月二十日",
                ""
            ],
            [
                "上午，……陪同至里長（指上訴人）處，里長將門鎖住，經我電話連絡說要理髮，始",
                ""
            ],
            [
                "開理髮店入內，……」等語，就時間及過程而言，相互矛盾，且賴文秋既已表明選監",
                ""
            ],
            [
                "小組身分，上訴人豈有可能將新台幣（下同）四百元放置桌上之理﹖原審疏未查明，",
                "四百元"
            ],
            [
                "有調查職責未盡之違法。證人馮世良於第一審已供證曾有一女子向上訴人訴說有困",
                ""
            ],
            [
                "難，上訴人即給予九百元等語，足以證明證人蔡清泉之供證屬實，原判決未予查明，",
                "九百元"
            ],
            [
                "即認定蔡清泉之證述不符常情，亦有調查職責未盡之違法。賴建盛、賴文秋二人，",
                ""
            ],
            [
                "平日並無工作，曾因財務困難而涉及詐欺刑案，其等為圖得獎金而栽贓陷害上訴人，",
                ""
            ],
            [
                "原審未詳查該二人之素行，亦未於理由內說明有爭議之證據，有判決理由不備之違法",
                ""
            ],
            [
                "。上訴人縱曾告知九百元係陳木村所給，並不表示約定於市長選舉時，須投票給陳",
                "九百元"
            ],
            [
                "木村而約其為一定之行使，上訴人並未觸犯公職人員選舉罷免法第九十條第一、三項",
                ""
            ],
            [
                "之罪，原判決有理由矛盾之違法。證人賴建盛、賴文秋所稱之彰化市○○路二一一",
                ""
            ],
            [
                "巷二十號，係上訴人經營之隆光理髮廳，係屬公共場所，其等到達之時間又為營業時",
                ""
            ],
            [
                "間，上訴人斷無可能公然對賴建盛行賄，況上訴人亦無可能為候選人賄選，原判決竟",
                ""
            ],
            [
                "依據該二證人之證言而論處上訴人罪刑，又於理由內載稱上訴人毫無悔意，殊違經驗",
                ""
            ],
            [
                "法則及論理法則等語。經查原判決綜合卷內資料，認定上訴人於民國八十七年一月間",
                ""
            ],
            [
                "，台灣省彰化縣彰化市長選舉期間，對於有投票權之賴建盛行求賄賂九百元，約其投",
                "九百元"
            ],
            [
                "票予市長候選人陳木村，經賴建盛當場拒絕等情，因而維持第一審論處上訴人對於有",
                ""
            ],
            [
                "投票權之人行求賄賂而約其投票權為一定之行使罪刑之判決，並駁回上訴人在第二審",
                ""
            ],
            [
                "之上訴，已詳其所憑之證據及認定之理由，並以上訴人否認犯罪所持辯解，係推卸",
                ""
            ],
            [
                "刑責之詞，又證人范欉證述之內容，與本件待證事實無涉，證人蔡清泉之證述則與常",
                ""
            ],
            [
                "理不符，均無足採取，已於判決理由內詳予指駁。從形式上觀察，原判決尚無調查職",
                ""
            ],
            [
                "責未盡、理由不備、理由矛盾等違背法令情形。復查原判決已於理由欄內說明證人賴",
                ""
            ],
            [
                "文秋於第一審具狀內容，與賴建盛及賴文秋於偵查中之供證不符，無非係誇大之詞，",
                ""
            ],
            [
                "不足採取，足見原審業已摒棄賴文秋該第一審所具之聲請狀，自不得以該聲請狀內容",
                ""
            ],
            [
                "與證人賴建盛所供細節有所出入而指稱賴建盛證詞矛盾。又卷查第一審並無證人「馮",
                ""
            ],
            [
                "世良」之任何供述資料，而第一審依上訴人之聲請，曾傳喚證人馮世民，該證人迄未",
                ""
            ],
            [
                "到庭，原審亦未曾傳喚該證人，原審審判筆錄記載提示該證人之供述筆錄並告以要旨",
                ""
            ],
            [
                "（原審卷第三十二頁反面），顯屬贅載而於原判決結果不生影響。再原判決依其確認",
                ""
            ],
            [
                "之事實，認定上訴人基於行求之意思，持九百元向有投票權之賴建盛表示：「只剩九",
                "九百元"
            ],
            [
                "百元可給，是市長候選人陳木村所給」，顯係約其投票予陳木村等情，核與經驗法則",
                "百元"
            ],
            [
                "並無違背。至於在公共場所或公眾得出入之場所，有無可能行求賄賂（即買票），純",
                ""
            ],
            [
                "屬事實問題，證人賴建盛、賴文秋等素行如何，與本件待證事項無關，均不涉及原判",
                ""
            ],
            [
                "決違背法令事項，其他上訴意旨，仍執陳詞否認犯罪，並對原審採證認事之職權行使",
                ""
            ],
            [
                "及已於判決理由內說明之事項，為事實上之爭執，核與前揭得為第三審上訴理由之法",
                ""
            ],
            [
                "定要件不相適合。綜上所述，應認其上訴為違背法律上之程式，予以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    八十七    年     十一     月     十一     日",
                ""
            ],
            [
                "最高法院刑事第十庭",
                ""
            ],
            [
                "審判長法官  曾  有  田",
                ""
            ],
            [
                "法官  林  永  茂",
                ""
            ],
            [
                "法官  陳  宗  鎮",
                ""
            ],
            [
                "法官  劉  介  民",
                ""
            ],
            [
                "法官  魏  新  和",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}