{
    "id": "TPSM,89,台上,168,20000113",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPSM%2C89%2C%E5%8F%B0%E4%B8%8A%2C168%2C20000113",
    "history": {
        "TPSM,89,台上,168,20000113": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　　八十九年度台上字第一六八號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院高雄分院中華民國八十",
                ""
            ],
            [
                "八年九月三十日第二審判決（八十八年度上訴字第一○六七號，起訴案號：台灣高雄",
                ""
            ],
            [
                "地方法院檢察署八十七年度選偵字第四十八、五十六號），提起上訴，本院判決如左",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於甲○○部分撤銷，發回台灣高等法院高雄分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定上訴人即被告甲○○為高雄市小港區泰山里第五屆里長候選人，為使",
                ""
            ],
            [
                "另一候選人陳木林不當選，竟與其後援會中不詳姓名，已成年，負責文宣製作，不詳",
                ""
            ],
            [
                "人數之工作人員共同基於概括之犯意，在選區內散發標題為「地頭蛇」等如原判決附",
                ""
            ],
            [
                "表所示，攻訐陳木林之不實文宣及漫畫傳單，足以生損害於陳木林等情，因而維持第",
                ""
            ],
            [
                "一審判處上訴人甲○○共同連續意圖使候選人不當選，以文字圖畫傳播不實之事，足",
                ""
            ],
            [
                "以生損害於他人罪刑，駁回上訴人在第二審之上訴，固非無見。",
                ""
            ],
            [
                "第按公職人員選舉罷免法第九十二條之罪，須行為人所散布或傳播之事項為謠言或不",
                ""
            ],
            [
                "實者始足當之。查本件原判決編號四「阿彌陀佛，善哉！善哉！」文宣中，移花接",
                ""
            ],
            [
                "木部分：係記載「利用社區名義在水利局的水溝上搭建活動中心，後又移花接木將自",
                ""
            ],
            [
                "己兒子的戶口遷入社區活動中心內，有準備私佔的意圖」。則此部分之文宣內容是否",
                ""
            ],
            [
                "屬實﹖自有詳加調查之必要，況上訴人於原審亦曾具狀聲請調查（見原審卷第四十八",
                ""
            ],
            [
                "頁），乃原審疏未注意及此，遽行判決，亦未於判決中記其理由，自有應依法於審",
                ""
            ],
            [
                "判期日調查之證據未予調查及判決不備理由之違誤。又編號二、三號文宣其內容均與",
                ""
            ],
            [
                "回饋金有關，告訴人雖於民國（下同）八十七年六月七日下午以「服務為先、民意為",
                ""
            ],
            [
                "尊」之傳單加以說明，惟上開文宣究竟何時散發﹖原審未詳加調查，亦未說明其依據",
                ""
            ],
            [
                "，遽認上開文宣係在八十七年六月七日後散發，旨在惡意攻訐告訴人使之不能當選，",
                ""
            ],
            [
                "亦屬速斷。上訴意旨，指摘原判決不當，非無理由，應認有發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    八十九    年      一      月     十三     日",
                ""
            ],
            [
                "最高法院刑事第二庭",
                ""
            ],
            [
                "審判長法官  莊  來  成",
                ""
            ],
            [
                "法官  呂  潮  澤",
                ""
            ],
            [
                "法官  謝  俊  雄",
                ""
            ],
            [
                "法官  白  文  漳",
                ""
            ],
            [
                "法官  蘇  振  堂",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,89,上更(一),46,20000412": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　　八十九年度上更(一)字第四六號",
                ""
            ],
            [
                "　　上　訴　人　台灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　乙○○",
                ""
            ],
            [
                "　　選任辯護人　蘇精哲　律師",
                ""
            ],
            [
                "　　　　　　　　鄭銘仁",
                ""
            ],
            [
                "　　　　　　　　范仲良",
                ""
            ],
            [
                "右上訴人等因被告違反選舉罷免法案件，不服臺灣高雄地方法院八十八年度訴字第二",
                ""
            ],
            [
                "八九號中華民國八十八年五月二十七日第一審判決（起訴案號：臺灣高雄地方法院檢",
                ""
            ],
            [
                "察署八十七年度選偵字第四八號、五六號），提起上訴，判決後經最高法院發回更審",
                ""
            ],
            [
                "，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原判決關於乙○○部分撤銷。",
                ""
            ],
            [
                "乙○○共同連續意圖使候選人不當選，以文字圖畫傳播不實之事，足以生損害於他人",
                ""
            ],
            [
                "，處有期徒刑陸月，褫奪公權壹年。緩刑參年。如附表一所示之文宣傳單參張，均沒",
                ""
            ],
            [
                "收。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "乙○○為高雄市小港區泰山里第五屆里長候選人，為使另一候選人甲○○不當選，竟",
                ""
            ],
            [
                "與其後援會中不詳姓名，已成年，負責文宣製作，不詳人數之工作人員共同基於概括",
                ""
            ],
            [
                "之犯意，於如附表一所示時、間，在選區內散發標題為「地頭蛇」等如附表一所示，",
                ""
            ],
            [
                "攻訐甲○○之不實文宣及漫畫傳單，足以生損害於甲○○。案經甲○○訴由高雄市政",
                ""
            ],
            [
                "府警察局小港分局移送檢察官偵查起訴。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、訊據上訴人即被告乙○○矢口否認右揭犯行，辯稱：前開文宣並非被告所印製及",
                ""
            ],
            [
                "散發；退步言之，縱認為被告所印製及散發，然因該文宣內容所指陳之事，均為",
                ""
            ],
            [
                "事實，且無惡意攻訐告訴人使其不當選之意思云云。經查：右揭事實，業據告",
                ""
            ],
            [
                "訴人甲○○指訴綦詳，並有如附表一所示之不實文宣及漫畫傳單在卷可稽。被告",
                ""
            ],
            [
                "於偵查中供稱：「（提示證一到證四宣傳單（按即附表一編號一、三及附表二編",
                ""
            ],
            [
                "號二、三所示之文宣）標題上有寫地頭蛇及八年里長無建樹等的宣傳單是否你們",
                ""
            ],
            [
                "印的﹖）答：是的」（見偵卷第五七頁），被告及其妻楊秀金均供稱乙○○競選",
                ""
            ],
            [
                "服務處有後援會無訛（見警卷第九頁反面、第十頁反面）；證人楊健詩於本院前",
                ""
            ],
            [
                "審證稱：「曾見乙○○出來拜票時，跟在他後面的工作人員在發文宣．．．乙○",
                ""
            ],
            [
                "○之工作人員當時均著黃色襯衫，發放之文宣有很多種」、「（跟在乙○○後面",
                ""
            ],
            [
                "之工作人員所發之文宣有幾種﹖）答：除了那〝比比看，數字會說話〞之宣傳單",
                ""
            ],
            [
                "，尚有白色文宣，另外亦曾見過〝地點蛇〞、〝八年無建樹〞等文宣」（見本院",
                ""
            ],
            [
                "前審卷第六九頁反面、第七十頁面面、第七二頁反面）；證人張中三於本次更審",
                ""
            ],
            [
                "八十九年三月三日證稱：「．．．〝地頭蛇〞是我幫他用電腦打的，大約在選舉",
                ""
            ],
            [
                "日（六月十三日，詳偵卷第三頁反面）前約二星期．．．我打完文宣必須經過他",
                ""
            ],
            [
                "們過目，才由他們去印。證四那張（指附表一編號三）是賴石城委託他朋友幫他",
                ""
            ],
            [
                "打．．．圖案拿回來經過編排，是在乙○○家裡做的，至於何處印刷我就不知道",
                ""
            ],
            [
                "，這張圖我看到的時間是在選舉前一星期。證五（指附表一編號三）由盛匯印刷",
                ""
            ],
            [
                "公司做的，在里長家裡編排的，時間在選舉前一、二天．．．」；而證人賴石城",
                ""
            ],
            [
                "亦於本院本次更審八十九年三月十日到庭證稱繕打焚化爐（即附表一編號三）那",
                ""
            ],
            [
                "張文宣無訛；同日謝秀鄉證稱：「前面三張（指附表一編號一，及附表二編號二",
                ""
            ],
            [
                "、三）三張我發過，何時發我記得在選舉抽籤那天散發的．．．」；同日呂董淑",
                ""
            ],
            [
                "雲證稱：「前二張看過，在我家門口騎樓下我的機車，八十七年六月三日四日那",
                ""
            ],
            [
                "幾天看到的．．．」。參以被告坦承卷附附表二編號一「比比看，數字會說話」",
                ""
            ],
            [
                "之文宣傳單係其授權印製並散發，該文宣上「乙○○」之署名係其本人親筆，則",
                ""
            ],
            [
                "附表一編號二、三之文宣上「乙○○」之署名，均與之明顯相同，且均標明乙○",
                ""
            ],
            [
                "○競選後援會印製；何況，該次選舉僅被告與告訴人競選，而告訴人亦不可能於",
                ""
            ],
            [
                "選戢激烈之際印製散發於己不利之文宣打擊自己。綜上所述，附表一、二所示之",
                ""
            ],
            [
                "文宣顯然係被告競選後援會之作，且出於被告概括授權印製散發無疑（惟附表二",
                ""
            ],
            [
                "部分不成立犯罪，詳後述）。至盛匯公司負責人黃明壽雖證稱扣案之文宣，除「",
                ""
            ],
            [
                "比比看，數字會說話」為其公司所印製外，其他文宣係用影印的，非其公司所製",
                ""
            ],
            [
                "作云云，惟文宣製作後非不得再影印，而影印並非必在盛匯公司影印，被告尚不",
                ""
            ],
            [
                "能持黃明壽之證言為有刑之辯解。附表一編號一「地頭蛇」所指之內容係明顯",
                ""
            ],
            [
                "針對告訴人因被告江德昌散發「比比看，數字會說話」之文宣而欲扭送法辦所引",
                ""
            ],
            [
                "發之衝突而起，此有附卷八十七年六月十一日之台灣新聞報、台灣人民日報之報",
                ""
            ],
            [
                "導可參（見八十七年選偵字第四八號卷之證六、證七）同係乙○○親筆署名之競",
                ""
            ],
            [
                "選後援會尚且剪輯報紙所載而標以「事實勝於雄辯！您放心讓一位使用恐嚇脅迫",
                ""
            ],
            [
                "的人當里長嗎？」等字句，即見「地頭蛇」之文宣內容在藉此事端惡意攻訐告訴",
                ""
            ],
            [
                "人甲○○為地頭蛇。且未經查證即散布附表一編號三之文宣，惡意攻訐告訴人未",
                ""
            ],
            [
                "去開會，爭取回饋金，此為可查證事項）。雖然，「比比看，數字會說話」之文",
                ""
            ],
            [
                "宣係因告訴人未對里民詳細說明回饋金之運用明細，致被告以松金里及宏亮里之",
                ""
            ],
            [
                "回饋金運用明細之不同而加質疑，難認其逾越可受公評之範圍。惟被告江德昌為",
                ""
            ],
            [
                "被告乙○○散發「比比看，數字會說話」之文宣傳單時，即為告訴人甲○○發現",
                ""
            ],
            [
                "並訴請警方偵辦，並於同日即八十七年六月七日下午以「服務為先，民意為尊」",
                ""
            ],
            [
                "之傳單（見八十七年度選偵字第五六號卷第四十五頁）加以說明，被告應已明知",
                ""
            ],
            [
                "回饋金並無被侵吞，被篡改情事，乃竟於八十七年六月七日之後仍散布如附表一",
                ""
            ],
            [
                "編號三所示之文宣惡意攻訐。惟附表一編號二文宣－「阿彌陀佛！善哉！善哉！",
                ""
            ],
            [
                "」，其中第一項記載「一‧移花接木  利用社區名義在水利局的水溝上搭建活動",
                ""
            ],
            [
                "中心，後移花接木將自己兒子的戶口遷入社區活動中心內，有準備私佔的企圖」",
                ""
            ],
            [
                "之內容，經查被告自承「（有到水利局用社區名義申請在水溝上搭建﹖）答：沒",
                ""
            ],
            [
                "有用任何名義，只是用於媽媽教室而搭建的，在水溝上蓋起來做媽媽教室用。另",
                ""
            ],
            [
                "我有用兒子陳敬杭戶口遷到活動中心飛機路六之一號處，為了要申請水電才用。",
                ""
            ],
            [
                "我之所以用兒子名義是怕被懷疑我貪污」（見本次更審八十九年二月二十一日訊",
                ""
            ],
            [
                "問筆錄），足見被告上開文宣此部分質疑係屬合理之懷疑，且係可受公評之範圍",
                ""
            ],
            [
                "，尚難遽認係惡意攻訐告訴人，惟此，仍無礙於該紙文宣其他不實部分，係屬惡",
                ""
            ],
            [
                "意攻訐告訴人。",
                ""
            ],
            [
                "綜上所述，被告就附表一所示三紙文宣，其係以不實之文宣，意圖使告訴人不當",
                ""
            ],
            [
                "選甚明。",
                ""
            ],
            [
                "二、核被告乙○○所為，係犯公職人員選舉罷免法第九十二條之罪，其就上開犯行，",
                ""
            ],
            [
                "與其後援會負責文宣製作，不詳人數、不詳姓名年籍之成年人間有犯意聯絡與行",
                ""
            ],
            [
                "為分擔，均屬共同正犯，又其先後多次之犯行，時間緊接，方法相同，所犯又係",
                ""
            ],
            [
                "同一犯罪構成要件之罪，顯係基於概括犯意而為之，應依連續犯之規定論以一罪",
                ""
            ],
            [
                "，並依法加重其刑。",
                ""
            ],
            [
                "三、原審論處被告罪刑，固非無見。惟查：附表二編號二、三部分文宣，尚難遽認",
                ""
            ],
            [
                "犯罪（詳後述），原判決併認此二部分亦成立犯罪，尚有未洽；附表一編號二",
                ""
            ],
            [
                "部分，其中「移花接木」一項所記載之事項，被告係屬合理之懷疑，且此係可受",
                ""
            ],
            [
                "公評之事項，原判決未予明，併有未當。被告上訴意旨否認犯罪；檢察官上訴",
                ""
            ],
            [
                "意旨循告訴人聲請上訴之理由，以原審量刑過輕，而均指摘原判決此部分不當，",
                ""
            ],
            [
                "雖均不足取，但原判決此部分既有可議，仍無可維持，自應將原判決此部分撤銷",
                ""
            ],
            [
                "改判。爰審酌被告於競選期間不思提出具體促進鄉里建設之建言，為使告訴人",
                ""
            ],
            [
                "不當選而惡意攻訐散發不實文宣，犯後又未坦承等一切情狀，仍量處原審所處有",
                ""
            ],
            [
                "期徒刑六月，並依選舉罷免法第九十八條第二項規定，宣告褫奪公權一年。扣案",
                ""
            ],
            [
                "如附表一所示之文宣傳單三張，為被告乙○○所有供犯罪所用之物，依刑法第三",
                ""
            ],
            [
                "十八條第一項第二款規定沒收。查被告乙○○未曾受有期徒刑以上刑之宣告，有",
                ""
            ],
            [
                "本院被告全國前案紀錄表附卷可稽，素行良好，因台灣地區近年來之公職人員選",
                ""
            ],
            [
                "舉頻繁，選風日漸敗壞，不見善意建言常惡意攻訐，上行下效，感染歪風，被",
                ""
            ],
            [
                "告投身選舉亦加模仿而犯刑章，經此偵審教訓，當知警惕而無再犯之虞，所宣告",
                ""
            ],
            [
                "之有期徒刑六月，以暫不執行為適當，併予宣告緩刑三年，以勵自新。",
                ""
            ],
            [
                "四、公訴意旨另以：被告乙○○在競選期間授意其競選後援會人員，印製「比比看，",
                ""
            ],
            [
                "數字會說話」（即附表二編號一部分。內容略為：各位親愛的鄉親父老兄姐：大",
                ""
            ],
            [
                "家好！八十七年度的台電回饋金終在大家的努力下領到了，真是萬幸！台電回饋",
                ""
            ],
            [
                "金自七十九年起，每年都有編列，可是里民卻沒有實際受惠，完全被里長一手遮",
                ""
            ],
            [
                "天給矇蔽，只有這次他敵不過里民強大的壓力，以及有乙○○出來和他競選，所",
                ""
            ],
            [
                "以他才心不甘、情不願的吐出來。請問里長：前七年的回饋金用在何處？為何不",
                ""
            ],
            [
                "像這次直接發給里民？基層建設可以向市政府爭取，請勿再用這種幼稚的理由來",
                ""
            ],
            [
                "欺騙我們善良的里民了．．．。）等不實且由乙○○署名之宣傳品，並於印好後",
                ""
            ],
            [
                "，由楊秀金於八十七年六月七日上午九時四十分許，在高雄市小港區泰山里候選",
                ""
            ],
            [
                "人乙○○服務處轉交江德昌，由江德昌在選區內對不特定人散發上揭宣傳品，嗣",
                ""
            ],
            [
                "江德昌於同日上午在高雄市○○區○○路三七號前，對不特定人散發前揭傳單時",
                ""
            ],
            [
                "，為甲○○發現後報警。乙○○又基於同前之犯意，連續授意其競選後援會人員",
                ""
            ],
            [
                "在競選期間，在其選區內散發標題為「八年里長無建樹，飽中私囊聚財富，回饋",
                ""
            ],
            [
                "基金不發出．．．」之文宣（即附表二編號三），足以生損害於甲○○云云。訊",
                ""
            ],
            [
                "據被告乙○○固坦承印製上開文宣並由江德昌散發一情，惟辯稱伊身為里民質疑",
                ""
            ],
            [
                "回饋金之運用要無不當，且此為可受公評之事，要無不法犯意可言等語。經查，",
                ""
            ],
            [
                "告訴人甲○○固於八十七年六月四日前公告泰山里民可前往里辦公處前廣場領取",
                ""
            ],
            [
                "台電回饋金，但並未說明回饋金之運用明細等情形，此有泰山里辦公處通知一份",
                ""
            ],
            [
                "在卷足憑（見八十七年選偵字第五六號卷第四十四頁），而被告乙○○於八十七",
                ""
            ],
            [
                "年六月七日上午散發之「比比看，數字說話」文宣乃以松金里及宏亮里之回饋金",
                ""
            ],
            [
                "運用明細質疑泰山里回饋金之運作情形，又，「八年里長無建樹，飽中私囊聚財",
                ""
            ],
            [
                "富，回饋基金不發出．．．」亦同屬質疑回饋基金相關事宜，且依告訴人於本院",
                ""
            ],
            [
                "八十九年二月二十一日訊問時供稱：「八年里長無建樹．．．」這張，係大約八",
                ""
            ],
            [
                "十七年六月七日前二、三天古董秀雲交給伊的等語在卷，另徵諸「比比看，數字",
                ""
            ],
            [
                "會說話」之文宣已記載候選登記號碼「」乙○○，但「八年里長無建樹，飽中",
                ""
            ],
            [
                "私囊聚財富，回饋基金不發出．．．」這一張卻尚未記載候選登記號碼「」，",
                ""
            ],
            [
                "足見這一張文宣印製散發應在「比比看，數字會說話」這張文宣之前。而被告於",
                ""
            ],
            [
                "八十七年六月七日散發「比比看，數字會說話」這張文宣後，告訴人甲○○於同",
                ""
            ],
            [
                "日提出「服務為先，民意為尊」以資說明之文宣，足見附表二所示一、二文宣係",
                ""
            ],
            [
                "被告對泰山里回饋基金合理之質疑，且係可受公評之事項，尚難遽認被告有以不",
                ""
            ],
            [
                "實之文宣攻訐告訴人。惟此部分公訴人認與前開判決有罪部分，有連續犯關係，",
                ""
            ],
            [
                "為裁判上一罪，故此部分不另為無罪之諭知。又附表二編號三文宣，雖未經公訴",
                ""
            ],
            [
                "人起訴，但基於與附表二編號二文宣之同一理由，亦難認被告此部分犯罪，併此",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九",
                ""
            ],
            [
                "十九條第一項前段、公職人員選舉罷免法第九十二條、第九十八條第二項，刑法第十",
                ""
            ],
            [
                "一條、第二十八條、第五十六條、第三十七條第二項、第七十四條第一款，判決如主",
                ""
            ],
            [
                "文。",
                ""
            ],
            [
                "本案經檢察官郭振昌到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國     八十九     年       四       月     十二   日",
                ""
            ],
            [
                "臺灣高等法院高雄分院刑事第二庭",
                ""
            ],
            [
                "審判長法官  ﹖﹖﹖﹖",
                ""
            ],
            [
                "法官  曾玉英",
                ""
            ],
            [
                "法官  邱永貴",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未述理由者並應於提",
                ""
            ],
            [
                "出上訴狀後十日內向本院補提理由書（應附繕本)。",
                ""
            ],
            [
                "書記官  鄭靜芳",
                ""
            ],
            [
                "中    華    民    國     八十九     年       四       月     十三   日",
                ""
            ],
            [
                "附錄：本判決論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十二條：",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講或他法，散布謠言或",
                ""
            ],
            [
                "傳播不實之事，足以生損害於公眾或他人者，處五年以下有期徒刑。",
                ""
            ],
            [
                "附表一：",
                ""
            ],
            [
                "┌──┬──┬──┬───────────────────────┬──┐",
                ""
            ],
            [
                "│編號│單位│數量│  文      宣      主      要      內      容  │散發│",
                ""
            ],
            [
                "│    │    │    │                                              │時間│",
                ""
            ],
            [
                "├──┼──┼──┼───────────────────────┼──┤",
                ""
            ],
            [
                "│ 一 │ 張 │ 一 │「地頭蛇」：里長人選誰適合？要讓里民來選擇。  │八十│",
                ""
            ],
            [
                "│    │    │    │            公平競爭守原則，勿用暴力和恐嚇。  │七年│",
                ""
            ],
            [
                "│    │    │    │            為了選舉動干戈，這種人選最缺德。  │五月│",
                ""
            ],
            [
                "│    │    │    │            里民祈望真改革，不會懼怕地頭蛇。  │底六│",
                ""
            ],
            [
                "│    │    │    │                                              │月初│",
                ""
            ],
            [
                "├──┼──┼──┼───────────────────────┼──┤",
                ""
            ],
            [
                "│ 二 │ 張 │ 一 │「阿彌陀佛！善哉！善哉！」移花接木、壟斷資│八十│",
                ""
            ],
            [
                "│    │    │    │源、服務不佳、假公濟私、自私自利、里長│七年│",
                ""
            ],
            [
                "│    │    │    │規費、欺人分贓、機場噪音、焚化爐回饋金、│六月│",
                ""
            ],
            [
                "│    │    │    │誣賴狡辯                                    │十一│",
                ""
            ],
            [
                "│    │    │    │                                              │日十│",
                ""
            ],
            [
                "│    │    │    │                                              │二日│",
                ""
            ],
            [
                "│    │    │    │                                              │間  │",
                ""
            ],
            [
                "├──┼──┼──┼───────────────────────┼──┤",
                ""
            ],
            [
                "│ 三 │ 張 │ 一 │「小港區焚化爐」之文字及漫晝傳單              │八十│",
                ""
            ],
            [
                "│    │    │    │為何我們泰山里沒有回饋金！？喔？小港區有泰山里│七年│",
                ""
            ],
            [
                "│    │    │    │嗎？！怎麼沒見里長來開會？！里長伯！請您快去爭│六月│",
                ""
            ],
            [
                "│    │    │    │取焚化爐回饋金，別吵啦！管它的！要吃蒼蠅自己（│六日│",
                ""
            ],
            [
                "│    │    │    │拍）                                          │許  │",
                ""
            ],
            [
                "└──┴──┴──┴───────────────────────┴──┘",
                ""
            ],
            [
                "附表二：",
                ""
            ],
            [
                "┌──┬──┬──┬───────────────────────┬──┐",
                ""
            ],
            [
                "│編號│單位│數量│  文      宣      主      要      內      容  │散發│",
                ""
            ],
            [
                "│    │    │    │                                              │時間│",
                ""
            ],
            [
                "├──┼──┼──┼───────────────────────┼──┤",
                ""
            ],
            [
                "│ 一 │ 張 │ 一 │（關於台電回饋基金之發放）                    ││",
                ""
            ],
            [
                "│    │    │    │                                              │  │",
                ""
            ],
            [
                "├──┼──┼──┼───────────────────────┼──┤",
                ""
            ],
            [
                "│ 二 │ 張 │ 一 │八年里長無建樹，飽中私囊聚財富，回饋基金不發出│八十│",
                ""
            ],
            [
                "│    │    │    │，里民福利全然無，荒廢里政管森固，難怪里民心不│七年│",
                ""
            ],
            [
                "│    │    │    │服，爭做里長何用處，不如換人來服務，里民眼光不│六月│",
                ""
            ],
            [
                "│    │    │    │可輸，選對里長才幸福。                        │四日│",
                ""
            ],
            [
                "│    │    │    │                                              │、五│",
                ""
            ],
            [
                "│    │    │    │                                              │日間│",
                ""
            ],
            [
                "├──┼──┼──┼───────────────────────┼──┤",
                ""
            ],
            [
                "│ 三 │ 張 │ 一 │財務收支不可賴  公費豈可胡亂開  要想里民不疑猜│八十│",
                ""
            ],
            [
                "│    │    │    │公佈帳目最明白  福利享受全體來  不能少數來交差│七年│",
                ""
            ],
            [
                "│    │    │    │基金發放要慷慨  毋須里民說出來  里民不是大頭呆│六月│",
                ""
            ],
            [
                "│    │    │    │全額補助勿篡改                                │六日│",
                ""
            ],
            [
                "│    │    │    │                                              │許  │",
                ""
            ],
            [
                "└──┴──┴──┴───────────────────────┴──┘",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}