{
    "id": "TPSM,86,台上,6090,19971016",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPSM%2C86%2C%E5%8F%B0%E4%B8%8A%2C6090%2C19971016",
    "history": {
        "TPSM,86,台上,6090,19971016": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　八十六年度台上字第六○九○號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　選任辯護人　景玉鳳律師",
                ""
            ],
            [
                "　　　　　　　　李平義律師",
                ""
            ],
            [
                "　　上　訴　人　乙○○",
                ""
            ],
            [
                "右上訴人等因違反公職人員選舉罷免法案件，不服台灣高等法院中華民國八十六年四",
                ""
            ],
            [
                "月七日第二審判決（八十四年度上訴字第六六一八號，起訴案號：台灣板橋地方法院",
                ""
            ],
            [
                "檢察署八十二年度偵字第二○一六八、八十三年度偵字第一七二五七號），提起上訴",
                ""
            ],
            [
                "，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於甲○○、乙○○部分撤銷，發回台灣高等法院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定上訴人甲○○係民國八十二年度公職人員選舉台北縣縣長候選人蔡勝",
                ""
            ],
            [
                "邦競選總幹事，上訴人乙○○則為蔡勝邦之妹婿，在選舉期間經常幫忙蔡勝邦為助選",
                ""
            ],
            [
                "行為。詎甲○○、乙○○二人，於台北縣縣長選舉期間，明知當時任台北縣縣長之另",
                ""
            ],
            [
                "一候選人尤清，及其機要秘書張國龍及張國龍之親屬，並未利用反核四建廠地價滑落",
                ""
            ],
            [
                "之機會，在台北縣貢寮地區，大肆炒作土地，牟取不法私利，竟為求使尤清不當選，",
                ""
            ],
            [
                "並誹謗張國龍及其親姪張宏謨、張宏俊等人之名譽之故意，乃基於共同犯意聯絡，於",
                ""
            ],
            [
                "八十二年十一月十九日上午九時許，在台北縣板橋市○○路○段一五六之一號蔡勝邦",
                ""
            ],
            [
                "競選總部，召開記者招待會，由甲○○對到場之電視台及各報社、媒體記者等公眾，",
                ""
            ],
            [
                "先做開場白介紹該次記者招待會之目的、主題概要，繼由乙○○及與渠等有犯意聯絡",
                ""
            ],
            [
                "之不詳姓名之成年男子二人，將遮蓋本次記者招待會主要文宣之紅色布幔拉開，顯露",
                ""
            ],
            [
                "以文字所記載內容為：「尤清炒地皮暴利，一百二十億內幕大公開，四年前尤清現金",
                ""
            ],
            [
                "九百萬元，四年後尤清現金三千五百萬元，淨賺二千六百萬元，真好賺！尤清企圖連",
                "九百萬元,三千五百萬元,二千六百萬元"
            ],
            [
                "任，計劃炒地皮，卡好賺，嘛卡緊！貢寮金沙灣土地四十甲（約十二萬坪），地主：",
                ""
            ],
            [
                "台北縣長機要秘書張國龍－親姪張宏謨、張宏俊等。」及「張國龍是誰﹖誰是張國龍",
                ""
            ],
            [
                "﹖台北縣長機要秘書，對！但是張國龍還有一個爆炸性的驚人身分，他是貢寮鄉金沙",
                ""
            ],
            [
                "灣的大地主！一向有『反核教父』之稱的前台大物理系教授，尤清最親信的縣政府機",
                ""
            ],
            [
                "要秘書張國龍最近被人發現竟然在東北角貢寮金沙灣一帶，擁有四十多甲的土地，並",
                ""
            ],
            [
                "經營一家金沙灣ＨＯＴＥＬ。最令人匪夷所思的，是張國龍利用反核過程中所造成地",
                ""
            ],
            [
                "價大幅滑落的機會，以其胞兄張甲柱之子張宏謨、張宏俊等家族人頭名義蒐購四十多",
                ""
            ],
            [
                "甲土地，準備把這些保護區中的土地，由『農地』變更地目為『建築用地』，近幾個",
                ""
            ],
            [
                "月正積極運作中，其價值超過一百二十億。」等內容不實之文宣品，指摘尤清與張國",
                ""
            ],
            [
                "龍共同炒作土地，再由乙○○予以宣讀並作相關補充說明，並由不知情之蔡勝邦競選",
                ""
            ],
            [
                "總部工作人員在場散發內容相同之文宣品，同時提供相關土地登記簿謄本等文件供記",
                ""
            ],
            [
                "者取閱，嗣由甲○○、乙○○二人在場答覆記者之詢問，乙○○更進而向各電視台及",
                ""
            ],
            [
                "報紙媒體記者講演指稱「尤清如沒有份，亦有縱容自己親信或幹部之嫌﹖……」等語",
                ""
            ],
            [
                "，致當日無犯罪故意之三家電視台記者在新聞報導中予以播報，次日各大報紙亦將該",
                ""
            ],
            [
                "文宣內容大幅報導，足以生損害於八十二年度公職人員選舉台北縣縣長候選人尤清及",
                ""
            ],
            [
                "張國龍、張宏謨、張宏俊等人之名譽（誹謗部分，除張國龍外，尤清、張宏謨、張宏",
                ""
            ],
            [
                "俊均未提出告訴）等情，因而撤銷第一審關於上訴人等部分不當之科刑判決，改判仍",
                ""
            ],
            [
                "依想像競合犯關係，從一重論處上訴人等共同意圖使候選人不當選，以文字、演講傳",
                ""
            ],
            [
                "播不實之事，足以生損害於他人罪刑，固非無見。",
                ""
            ],
            [
                "惟查上訴人等迭次否認其等參與蔡勝邦競選文宣之決策製作，而證人李清滋、李乾龍",
                ""
            ],
            [
                "於原審亦證稱：蔡勝邦之競選文宣工作係由三重總部負責，印製後，送來板橋競選總",
                ""
            ],
            [
                "部發放等語（見原審卷第七五頁背面），究竟本件記者招待會所傳播之文宣內容係由",
                ""
            ],
            [
                "何人所製作﹖已非無詳細調查之必要。苟為其他人所製作，則上訴人等與該製作者間",
                ""
            ],
            [
                "有無犯意聯絡及行為分擔﹖原審就此並未詳予調查審認，並於理由內加以說明，併有",
                ""
            ],
            [
                "應於審判期日調查之證據未予調查及理由不備之可議。上訴人等上訴意旨，執以指摘",
                ""
            ],
            [
                "原判決違法，非無理由，應認原判決關於上訴人等部分有撤銷發回之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    八十六    年      十      月     十六     日",
                ""
            ],
            [
                "最高法院刑事第三庭",
                ""
            ],
            [
                "審判長法官  蔡  詩  文",
                ""
            ],
            [
                "法官  莊  登  照",
                ""
            ],
            [
                "法官  洪  明  輝",
                ""
            ],
            [
                "法官  蔡  清  遊",
                ""
            ],
            [
                "法官  邵  燕  玲",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,88,台上,3168,19990617": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　八十八年度台上字第三一六八號",
                ""
            ],
            [
                "　　上　訴　人　甲○○　男",
                ""
            ],
            [
                "　　選任辯護人　陳煥生律師",
                ""
            ],
            [
                "　　上　訴　人　乙○○　男",
                ""
            ],
            [
                "　　選任辯護人　陳慶鴻律師",
                ""
            ],
            [
                "　　　　　　　　何建宏律師",
                ""
            ],
            [
                "右上訴人等因違反公職人員選舉罷免法案件，不服台灣高等法院中華民國八十七年二",
                ""
            ],
            [
                "月二十四日第二審更審判決（八十六年度上更字第一○五一號，起訴案號：台灣板",
                ""
            ],
            [
                "橋地方法院檢察署八十二年度偵字第二○一六八號、八十三年度偵字第一七二五七號",
                ""
            ],
            [
                "），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，",
                ""
            ],
            [
                "不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件，且必須",
                ""
            ],
            [
                "依據卷內資料為具體之指摘，並足據以辨認原判決已具備違背法令之形式，始屬相當",
                ""
            ],
            [
                "。本件原判決論處上訴人甲○○、乙○○共同意圖使候選人不當選，以文字、演講傳",
                ""
            ],
            [
                "播不實之事，足以生損害於他人罪刑，係以上訴人甲○○（為民國八十二年公職人員",
                ""
            ],
            [
                "選舉台北縣縣長候選人蔡勝邦之競選總部總幹事）、乙○○（係蔡勝邦之妹婿）之部",
                ""
            ],
            [
                "分供詞及告訴人張國龍（為上開選舉另一台北縣縣長候選人尤清之機要秘書）之指訴",
                ""
            ],
            [
                "，暨第一審法院勘驗中華電視公司記者提供之現場錄影帶之勘驗筆錄，及上訴人等所",
                ""
            ],
            [
                "召開記者招待會上之在場證人即大成報記者張慧娥、中華日報記者吳瀛洲、青年日報",
                ""
            ],
            [
                "兼中國成報記者黃旭昇、中央通訊社記者劉易遠暨證人張宏謨、張宏俊（係告訴人張",
                ""
            ],
            [
                "國龍之姪）、王振明（係上訴人等指摘告訴人張國龍大肆蒐購土地之原所有權人）之",
                ""
            ],
            [
                "證言，及該記者招待會當場散發之文宣影本、上訴人等所指告訴人張國龍蒐購土地之",
                ""
            ],
            [
                "土地登記簿謄本、不動產買賣契約書、土地分割協議書、台北縣瑞芳地政事務所函、",
                ""
            ],
            [
                "財政部財稅資料中心函附之告訴人張國龍及其姪張宏謨、張宏俊等人之財產目錄、交",
                ""
            ],
            [
                "通部觀光局東北角海岸風景特定區管理處函、台灣電力股份有限公司函等，為所憑之",
                ""
            ],
            [
                "證據，並明其綜合全部之證據調查結果，認定上訴人二人於八十二年十一月十九日",
                ""
            ],
            [
                "上午九時許，在蔡勝邦板橋競選總部，主導召開記者招待會，對於該記者招待會現場",
                ""
            ],
            [
                "所傳播之不實文宣內容，不能諉為不知情，又上訴人等與負責製作文宣之不詳姓名者",
                ""
            ],
            [
                "及在記者招待會上拉開遮住大型文宣海報布幔之另二名不詳姓名者之間，有犯意聯絡",
                ""
            ],
            [
                "及行為分擔，彼等均有使台北縣縣長候選人尤清不當選，而以文字散布於記者招待會",
                ""
            ],
            [
                "，並演講足使尤清及張國龍名譽受損，眨低其社會地位之犯行，上訴人等之行為足生",
                ""
            ],
            [
                "損害於尤清及張國龍等人等情之心證理由。對於上訴人等否認犯罪所為之辯解，認係",
                ""
            ],
            [
                "卸責之詞，非可採信；又以上開記者招待會場，雖備有相關之土地登記簿謄本供記者",
                ""
            ],
            [
                "查閱，仍不足為有利於上訴人等之證明，亦已依據卷內資料，分別予以指駁及說明。",
                ""
            ],
            [
                "上訴意旨或仍執陳詞而為事實上之爭辯，或就原審採證認事及是否宣告緩刑等職權之",
                ""
            ],
            [
                "行使，任意指摘，難謂已符合首揭法定上訴第三審之要件。又按公職人員選舉罷免法",
                ""
            ],
            [
                "第九十二條之罪，其所謂足以生損害於公眾或他人，祇須於公眾或他人有發生損害之",
                ""
            ],
            [
                "虞為已足，不以果生實害為必要，是本件被害人尤清事後縱仍當選為台北縣縣長；告",
                ""
            ],
            [
                "訴人張國龍之職務亦未受有事實上之影響，仍無解於上訴人等罪責之成立。又依原判",
                ""
            ],
            [
                "決事實欄及理由欄記載之意旨，其就上訴人等與不詳姓名之共犯間，有犯意聯絡及行",
                ""
            ],
            [
                "為分擔，不能謂為未有認定，至上訴人等並未供明該共同實施犯罪者之姓名，原判決",
                ""
            ],
            [
                "因而載為不詳姓名之人，此僅係共同正犯之姓名不詳，而非有無其人尚屬不明之問題",
                ""
            ],
            [
                "，不容指為違法。又上訴人等縱未登記為蔡勝邦之正式助選員，上訴人甲○○於犯罪",
                ""
            ],
            [
                "時，同時又擔任中國國民黨台北市黨部書記長，並未經常至蔡勝邦之競選總部，均不",
                ""
            ],
            [
                "影響於原判決事實之認定。再查原判決既已認定上訴人等指摘尤清炒地皮及張國龍蒐",
                ""
            ],
            [
                "購土地等情，其內容係屬不實，則相關土地之市價若干，即與待證事實無涉；又依卷",
                ""
            ],
            [
                "內資料，證人即蔡勝邦之助選人員葉子慧於八十四年三月二十二日在第一審調查時，",
                ""
            ],
            [
                "證稱：伊係跟隨蔡勝邦至各處做拜票活動，文宣活動伊不知由何人處理，上開記者招",
                ""
            ],
            [
                "待會伊並未在場，競選期間之文宣資料並未經過伊等（指伊與蔡勝邦、楊健興）過目",
                ""
            ],
            [
                "等語（見一審卷第三十三頁正、反面），尚非有利於上訴人等之證據，原判決縱未",
                ""
            ],
            [
                "斟酌說明，因均於判決之結果不生影響，上訴意旨執以指摘，亦非適法之第三審上訴",
                ""
            ],
            [
                "理由。其上訴違背法律上之程式，應予駁回。末按本件既應從程序上為駁回上訴之判",
                ""
            ],
            [
                "決，上訴人乙○○聲請宣告緩刑，無從審酌，併予明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    八十八    年      六      月     十七     日",
                ""
            ],
            [
                "最高法院刑事第四庭",
                ""
            ],
            [
                "審判長法官  黃  劍  青",
                ""
            ],
            [
                "法官  劉  敬  一",
                ""
            ],
            [
                "法官  林  增  福",
                ""
            ],
            [
                "法官  邵  燕  玲",
                ""
            ],
            [
                "法官  張  清  埤",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中      華      民      國    八十八    年      六      月    二十三    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}