{
    "id": "TPSM,90,台抗,419,20010920",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPSM%2C90%2C%E5%8F%B0%E6%8A%97%2C419%2C20010920",
    "history": {
        "TPSM,90,台抗,419,20010920": [
            [
                "最高法院刑事裁定　　　　　　　　　　　　　　　　　九十年度台抗字第四一九號",
                ""
            ],
            [
                "　　抗　告　人　乙○○",
                ""
            ],
            [
                "　　　　　　　　甲○○",
                ""
            ],
            [
                "右抗告人等因違反公職人員選舉罷免法案件，不服台灣高等法院高雄分院中華民國九",
                ""
            ],
            [
                "十年七月九日駁回聲請再審之裁定（九十年度聲再字第九六號），提起抗告，本院裁",
                ""
            ],
            [
                "定如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "抗告駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原裁定以刑事訴訟法第四百二十條第一項第六款所謂發見確實之新證據，係指該",
                ""
            ],
            [
                "證據於事實審法院判決前已經存在，為法院、當事人所不知，不及調查斟酌，至其後",
                ""
            ],
            [
                "始行發見，且就證據本身形式上觀察，固不以絕對不須經過調查程序為條件，但必須",
                ""
            ],
            [
                "顯然可認為足以動搖原有罪確定判決，而為受判決人無罪、免訴、免刑或輕於原判決",
                ""
            ],
            [
                "所認罪名之判決者為限。故受理聲請再審之最後事實審法院，應就聲請再審理由之所",
                ""
            ],
            [
                "謂「新證據」，是否具備事實審判決前已經存在，為法院、當事人所知，事後方行發",
                ""
            ],
            [
                "見之「嶄新性」，及顯然可認足以動搖原有罪確定判決，應為無罪、免訴、免刑或輕",
                ""
            ],
            [
                "於原判決罪名之「顯然性」二要件，加以審查，為判斷應否准予開始再審之準據。又",
                ""
            ],
            [
                "不得上訴於第三審法院之案件，其經第二審確定之有罪判決，如就足生影響於判決之",
                ""
            ],
            [
                "重要證據漏未審酌者，亦得為受判決人之利益，聲請再審，刑事訴訟法第四百二十一",
                ""
            ],
            [
                "條定有明文，惟該再審事由對於得上訴第三審法院之案件則無適用，至為明確。抗告",
                ""
            ],
            [
                "人等主張告發人許金德於民國九十年五月八日，在南投縣埔里鎮北山坑工寮，曾承認",
                ""
            ],
            [
                "檢舉抗告人等賄選係虛構誣告，許金德並於同年五月十日上午，至高雄市前鎮區○○",
                ""
            ],
            [
                "○路二三五號九樓之七朱立人律師事務所與律師洽談自首事宜；又於同年五月十一日",
                ""
            ],
            [
                "，邀同抗告人等至陳清白律師事務所洽談誣告罪如何自首。嗣於同年五月十四日表示",
                ""
            ],
            [
                "要前往陳清白律師事務所辦理誣告自首等情，並請求傳喚證人林文德、藍林鳳嬌、顏",
                ""
            ],
            [
                "順、潘添丁、潘清雄、許水連、許森、王清和、林進、黃文通、鄧添壽、林學章、林",
                ""
            ],
            [
                "宗華、林阿章、蔡友仁、黃永盛、陳清白律師等人，以證明抗告人等並無賄選，而係",
                ""
            ],
            [
                "出於告發人虛構誣陷。惟原法院於九十年一月二十九日以八十九年度上訴字第一二二",
                ""
            ],
            [
                "五號判決抗告人等共犯公職人員選舉罷免法第九十條之一第一項對於有投票權之人，",
                ""
            ],
            [
                "交付賄賂，而約其投票權為一定之行使罪，有該確定判決可稽，抗告人等主張之上開",
                ""
            ],
            [
                "事實及證據，均發生在原確定判決之後，並非於事實審法院判決前已經存在因未經發",
                ""
            ],
            [
                "見，為法院及當事人所不知，不及調查斟酌，而為事後方行發見之證據，顯無「嶄新",
                ""
            ],
            [
                "性」，核與刑事訴訟法第四百二十條第一項第六款所謂之「新證據」要件不合。至抗",
                ""
            ],
            [
                "告人等另主張郭萬泰、郭保生、郭曾春鳳、許郭銀菊交予高雄縣調查站之現款並非賄",
                ""
            ],
            [
                "款，原判決漏未審酌，竟予諭知沒收，又漏未審酌許金德於八十九年二月二日在律師",
                ""
            ],
            [
                "見證下簽立之協議書一節。惟原確定判決認定抗告人等犯公職人員選舉罷免法第九十",
                ""
            ],
            [
                "條之一第一項之罪，該罪法定本刑為五年以下有期徒刑，非不得上訴於第三審法院之",
                ""
            ],
            [
                "案件，抗告人等以足生影響於判決之重要證據漏未審酌聲請再審，核與刑事訴訟法第",
                ""
            ],
            [
                "四百二十一條之規定不符。因而裁定予以駁回。經核於法並無違誤。抗告意旨仍執其",
                ""
            ],
            [
                "據以聲請再審之所謂新證據，原確定判決漏未審酌，原裁定遽駁回抗告人等之聲請再",
                ""
            ],
            [
                "審，不無違誤云云。經查原裁定已就抗告人等所指之上述所謂新證據，經審酌後，於",
                ""
            ],
            [
                "理由內詳加說明。執此指摘，不無誤會，抗告人等之抗告，均為無理由，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第四百十二條，裁定如主文。",
                ""
            ],
            [
                "中      華      民      國     九十     年      九      月     二十     日",
                ""
            ],
            [
                "最高法院刑事第三庭",
                ""
            ],
            [
                "審判長法官  陳  錫  奎",
                ""
            ],
            [
                "法官  洪  清  江",
                ""
            ],
            [
                "法官  李  伯  道",
                ""
            ],
            [
                "法官  呂  丹  玉",
                ""
            ],
            [
                "法官  吳  昆  仁",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}