{
    "id": "TPSM,90,台上,3049,20010523",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPSM%2C90%2C%E5%8F%B0%E4%B8%8A%2C3049%2C20010523",
    "history": {
        "TPSM,90,台上,3049,20010523": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　　九十年度台上字第三○四九號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　選任辯護人　林復華律師",
                ""
            ],
            [
                "　　　　　　　　黃榮作律師",
                ""
            ],
            [
                "　　　　　　　　吳文豐律師",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院高雄分院中華民國九十",
                ""
            ],
            [
                "年三月六日第二審判決（八十八年度上訴字第一六五○號，起訴案號：台灣高雄地方",
                ""
            ],
            [
                "法院檢察署八十七年度偵續字第二九二號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院高雄分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定上訴人甲○○係高雄縣第十三屆縣長候選人，於縣長競選期間，意圖",
                ""
            ],
            [
                "使另一縣長候選人余政憲不當選，自民國八十六年十一月間某日起，委由某不詳姓名",
                ""
            ],
            [
                "無犯意聯絡之成年人，製作「尋人啟事，尋找紅包蓮，余政憲夫人鄭貴蓮」之布條，",
                ""
            ],
            [
                "在其高雄縣鳳山市縣○路之競選總部前，橫跨馬路懸掛；又與已成年之助選員林阿清",
                ""
            ],
            [
                "、蘇水法及洪綪鴻基於共同犯意聯絡及行為分擔，由林阿清、蘇水法及洪綪鴻三人，",
                ""
            ],
            [
                "以「聲討紅包蓮自清自律委員會」之名義，委託民眾日報於八十六年十一月二十四日",
                ""
            ],
            [
                "刊登「高天民已自斃，陳進興棄械投降，『紅包蓮』哪裡逃？茄萣鄉？？國小，競",
                ""
            ],
            [
                "選代課老師一名，共有五人爭取，最後經『紅包蓮』裁決錄取其中一人。『紅包蓮』",
                ""
            ],
            [
                "是縣府幕後大黑手嗎？岡山鎮白米里八○○戶『美墅國』建設公司員工透露，老闆",
                ""
            ],
            [
                "被『新台幣文教吸金會』勒索『不樂之捐』新台幣三五○萬元。岡山鎮某民意代表",
                ""
            ],
            [
                "為選民爭工作調動，『紅包蓮』當面向他開價新台幣五○萬元」等詆毀余政憲、鄭貴",
                "五○萬元"
            ],
            [
                "蓮夫妻名譽之不實文宣，散佈於眾，足生損害於公眾及余政憲、鄭貴蓮；又於八十六",
                ""
            ],
            [
                "年十一月二十七日，在高雄縣大社鄉○○路義民廟前，舉辦政見發表會，推由林阿清",
                ""
            ],
            [
                "以演講方式，散佈不實言論，指稱所謂之「紅包蓮」，即是「鄭貴蓮」，足生損害於",
                ""
            ],
            [
                "公眾及余政憲、鄭貴蓮等情。因而撤銷第一審判決，改判論處上訴人共同意圖使候選",
                ""
            ],
            [
                "人不當選，以文字傳播不實之事，足以生損害於公眾及他人罪刑，固非無見。",
                ""
            ],
            [
                "惟查：、有罪之判決書事實一欄為適用法令之依據，應將法院依職權認定與犯罪構",
                ""
            ],
            [
                "成要件有關之事實，詳記於事實欄，然後於理由內逐一說明其憑以認定之證據，使事",
                ""
            ],
            [
                "實及理由兩相一致，方為適法。原判決認上訴人與共犯林阿清、蘇水法、洪綪鴻基於",
                ""
            ],
            [
                "共同犯意聯絡及行為分擔，共同委託民眾日報於八十六年十一月二十四日刊登詆毀余",
                ""
            ],
            [
                "政憲、鄭貴蓮夫妻名譽之不實文宣，意圖使縣長候選人余政憲不當選等情，而論以共",
                ""
            ],
            [
                "同正犯。然查原判決事實僅記載上訴人與林阿清等三人「基於共同犯意聯絡及行為分",
                ""
            ],
            [
                "擔」，由林阿清等三人，委託民眾日報刊登該文宣等情，並未明確認定、記載上訴人",
                ""
            ],
            [
                "有何行為之分擔，已有可議。又上訴人否認有該犯行，而林阿清、蘇水法亦否認與上",
                ""
            ],
            [
                "訴人有何犯意之聯絡，原審未詳查究竟何人指示林阿清等人刊登該文宣，或由林阿清",
                ""
            ],
            [
                "等人自行為之，遽以林阿清等人為上訴人之助選人，林阿清等人無擅自行動刊登之理",
                ""
            ],
            [
                "，而推定事先有與上訴人協商後才刊登，其論斷亦有未合。、刑事訴訟法於事實審",
                ""
            ],
            [
                "法院係採直接審理主義為原則，故採為判決基礎之證據資料，必須經過調查程序，以",
                ""
            ],
            [
                "顯出於審判庭者，始與直接審理主義之法制相符，否則其所踐行之訴訟程序，即屬違",
                ""
            ],
            [
                "背法令。故刑事訴訟法第一百六十五條第一項明定：卷宗內之筆錄及其他文書可為證",
                ""
            ],
            [
                "據者，應向被告宣讀或告以要旨。此項規定依該法第三百六十四條規定，於第二審之",
                ""
            ],
            [
                "審判，亦在準用之列。原判決認定上訴人於八十六年十一月二十七日在高雄縣大社鄉",
                ""
            ],
            [
                "○○路義民廟前，舉辦政見發表會時，推由林阿清以演講方式，散佈不實言論，指稱",
                ""
            ],
            [
                "所謂之「紅包蓮」，即是鄭貴蓮等情，係以證人林坤輝、黃明俊之證言為其論罪之唯",
                ""
            ],
            [
                "一證據。但原審於審判期日未向上訴人宣讀該證言或告以要旨，以踐行調查程序，逕",
                ""
            ],
            [
                "採為判決之基礎，非無悖乎直接審理主義，而有訴訟程序違背法令之情形存在。又原",
                ""
            ],
            [
                "判決既認上訴人「推由」林阿清以演講方式，散佈上開不實言論，即係認定上訴人事",
                ""
            ],
            [
                "先有與林阿清謀議犯罪，為同謀共同正犯。惟原判決並未說明認定上訴人有該謀議所",
                ""
            ],
            [
                "憑之證據，僅以林阿清為上訴人之助選員，即推定其演講內容應有與上訴人事先協商",
                ""
            ],
            [
                "，亦嫌速斷。、原判決以「尋人啟事，尋找紅包蓮，余政憲夫人鄭貴蓮」之布條懸",
                ""
            ],
            [
                "掛於上訴人競選總部前之馬路上，目標極為顯著，上訴人無未曾見過之理，而認該布",
                ""
            ],
            [
                "條為上訴人委由無犯意聯絡之他人製作懸掛。惟上訴人否認有此犯行，辯稱八十六年",
                ""
            ],
            [
                "十月十日其競選總部成立前，已成立鳳山市○○○路之服務處，總部成立後，仍以鳳",
                ""
            ],
            [
                "山市○○○路之服務處為大本營，其較少前往競選總部，不知有懸掛該布條之事等語",
                ""
            ],
            [
                "（見原審卷第二四二、二四四、二四五頁）。上開辯解事項是否屬實﹖該布條懸掛多",
                ""
            ],
            [
                "久﹖有無被告訴人取下﹖有何積極證據證明該布條為上訴人委託他人懸掛﹖凡此重要",
                ""
            ],
            [
                "待證事項，原審均未詳查究明，率行判決，難謂適法。上訴意旨指摘原判決違背法令",
                ""
            ],
            [
                "，尚非全無理由，應認有發回更審之原因。又原判決理由欄五之不另為無罪諭知部",
                ""
            ],
            [
                "分，基於審判不可分原則，應併予發回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國     九十     年      五      月    二十三    日",
                ""
            ],
            [
                "最高法院刑事第八庭",
                ""
            ],
            [
                "審判長法官  張  信  雄",
                ""
            ],
            [
                "法官  賴  忠  星",
                ""
            ],
            [
                "法官  張  清  埤",
                ""
            ],
            [
                "法官  陳  世  雄",
                ""
            ],
            [
                "法官  林  開  任",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,90,上更(一),219,20011017,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　　九十年度上更(一)字第二一九號",
                ""
            ],
            [
                "　　上訴人",
                ""
            ],
            [
                "　　即被告　　　丙○○",
                ""
            ],
            [
                "　　選任辯護人　林復華",
                ""
            ],
            [
                "　　　　　　　　黃榮作",
                ""
            ],
            [
                "右上訴人因違反選舉罷免法案件，不服臺灣高雄地方法院八十八年度訴字第九二一號",
                ""
            ],
            [
                "中華民國八十八年十月八日第一審判決（起訴案號：臺灣高雄地方法院檢察署八十七",
                ""
            ],
            [
                "年度偵續字第二九二號），提起上訴，判決後，經最高法院發回更審，本院判決如左",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "丙○○共同連續意圖使候選人不當選，以文字傳播不實之事，足以生損害於公眾及他",
                ""
            ],
            [
                "人，處有期徒刑陸月，褫奪公權年，有期徒刑如易科罰金，以佰元折算壹日。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、丙○○係高雄縣第十三屆縣長候選人，於縣長競選期間，意圖使另一縣長候選人",
                ""
            ],
            [
                "甲○○不當選，竟基於概括之犯意，自民國（下同）八十六年十一月間某日起，",
                ""
            ],
            [
                "委由某不詳姓名無犯意聯絡之成年人，製作「尋人啟事，尋找紅包蓮，甲○○夫",
                ""
            ],
            [
                "人丁○○」之布條，在其所負責主導，坐落高雄縣鳳山市縣○路之競選總部前，",
                ""
            ],
            [
                "橫跨馬路懸掛；又與已成年之助選員林阿清、蘇水法及洪綪鴻（另案偵辦）基於",
                ""
            ],
            [
                "共同犯意聯絡及行為分擔，在上開競選總部，由丙○○提供文宣內容後，交由林",
                ""
            ],
            [
                "阿清、蘇水法及洪綪鴻三人，以「聲討紅包蓮自清自律委員會」之名義，委託民",
                ""
            ],
            [
                "眾日報於八十六年十一月二十四日刊登「高天民已自斃，陳進興棄械投降，『紅",
                ""
            ],
            [
                "包蓮』哪裡逃﹖茄萣鄉﹖﹖國小，競選代課老師一名，共有五人爭取，最後經",
                ""
            ],
            [
                "『紅包蓮』裁決錄取其中一人。『紅包蓮』是縣府幕後大黑手嗎﹖岡山鎮白米",
                ""
            ],
            [
                "里８ＯＯ戶『美墅國』建設公司員工透露，老闆被『新台幣文教吸金會』勒索『",
                ""
            ],
            [
                "不樂之捐』新台幣３５０萬元。岡山鎮某民意代表為選民爭工作調動，『紅包",
                "３５０萬元"
            ],
            [
                "蓮』當面向他開價新台幣５０萬元」等詆毀甲○○、丁○○夫妻名譽之不實文宣",
                "５０萬元"
            ],
            [
                "，散佈於眾，足生損害於公眾及甲○○、丁○○；又於八十六年十一月二十七日",
                ""
            ],
            [
                "，在高雄縣大社鄉○○路義民廟前，舉辦私辦政見發表會，竟於該政見發表會時",
                ""
            ],
            [
                "，與林阿清共同謀議，由丙○○提供該政見發表會之機會供其助選員林阿清醜化",
                ""
            ],
            [
                "丁○○，乃推由林阿清以演講方式，散佈不實言論，指稱所謂之「紅包蓮」，即",
                ""
            ],
            [
                "是「丁○○」，其含意即乙指丁○○均利用甲○○當縣長之職權機會收取紅包云",
                ""
            ],
            [
                "云，以此不實之言論傳播於眾，並意圖毀壞同為縣長侯選人甲○○之形象使其減",
                ""
            ],
            [
                "少票源而不當選，足生損害於公眾及甲○○、丁○○。",
                ""
            ],
            [
                "二、案由甲○○、丁○○訴請臺灣高雄地方法院檢察署檢察官偵查起訴及移送併案審",
                ""
            ],
            [
                "理。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、訊據上訴人即被告丙○○否認有前開犯行，辯稱：選舉期間，伊很少去競選總部",
                ""
            ],
            [
                "，黨部只要伊勤跑地方基層，不要干涉總部文宣之事，整個輔選事宜，由黨部負",
                ""
            ],
            [
                "責，伊不知競選總部前懸掛之布條，何人委託民眾日報刊登，伊並不知情，亦未",
                ""
            ],
            [
                "看過該文宣，文宣如經伊看過，伊必有簽名，林阿清在政見發表會之演講內容，",
                ""
            ],
            [
                "伊事先並不知情，非伊所能控制，一切競選事宜均受競選總部之主導等語。",
                ""
            ],
            [
                "二、惟查：",
                ""
            ],
            [
                "被告丙○○係縣長侯選人，如果當選，將有四年之期間掌控縣政，其關係十分重",
                ""
            ],
            [
                "大，影響亦甚深遠，位高權重，而被告於答辯狀中亦自承其曾攻讀政治學博士班",
                ""
            ],
            [
                "研究所，具有高深之學問與過人之智慧，且侯選人於選舉時亦應提出所謂之公共",
                ""
            ],
            [
                "政策，並發表政見，參與辯論，而所謂之競選總部，充其量僅係幫助侯選人選舉",
                ""
            ],
            [
                "而設立，其角色扮演上僅係處理選舉之雜務，被告既身為侯選人，豈有受人主導",
                ""
            ],
            [
                "，本身並無參與之權，又豈有就其所親自參與之選舉所發生之事實，均一概不知",
                ""
            ],
            [
                "之理，此顯與常情不符。",
                ""
            ],
            [
                "前開事實，已據告訴人甲○○、丁○○指訴綦詳，並有上述在被告競選總部懸掛",
                ""
            ],
            [
                "橫跨馬路載有「尋人啟事，尋找紅包蓮，甲○○夫人丁○○」字樣之布條照片四",
                ""
            ],
            [
                "幀（八十六年度偵字第二八三八０號卷第十三頁、八十七年度偵續字第二九二號",
                ""
            ],
            [
                "卷第八頁），及民眾日報八十六年十一月二十四日刊登「紅包蓮哪裡逃」等啟事",
                ""
            ],
            [
                "之剪報影本（八十六年度偵字第二八三八０號卷第三頁）等附卷可稽。證人林坤",
                ""
            ],
            [
                "輝、黃乙俊於檢察官偵查中，均具結證稱：林阿清於大社鄉義民廟前之政見發表",
                ""
            ],
            [
                "會，有問台下聽眾說知不知道「紅包蓮」是何人，接說「紅包蓮」就是丁○○",
                ""
            ],
            [
                "等語無訛（八十八年度偵字第二七三七八號卷影本第十四頁）。本院依上開自由",
                ""
            ],
            [
                "時報之剪報，傳訊證人游乙煌雖未據其到庭，惟被告亦不否認其於「聲討紅包蓮",
                ""
            ],
            [
                "自律自清誓師大會」中親抵現場，（見本院九十年九月二十八日收文之辯護意旨",
                ""
            ],
            [
                "狀第七頁）另自承關於紅包蓮風波中其於鳳山扶輪公園的活動亦有參與（見本院",
                ""
            ],
            [
                "八十八年度上訴字第一六五０號卷第二四四頁）等情以觀，足認被告對於所謂聲",
                ""
            ],
            [
                "討「紅包蓮」之活動，確已知情而仍參與其事無疑。",
                ""
            ],
            [
                "上述「尋人啟事，尋找紅包蓮，甲○○夫人丁○○」布條，係懸掛在被告之競選",
                ""
            ],
            [
                "總部前橫跨馬路，此有照片可憑。被告係高雄縣第十三屆縣長候選人，為其所供",
                ""
            ],
            [
                "承，而所設競選總部，係其競選期間，有關競選策略之總聯絡處，其有關各項選",
                ""
            ],
            [
                "情之分析，何處支持率高，何處支持率低，何處應勤加拜訪，又何處應鞏固票源",
                ""
            ],
            [
                "，均在競選總部始能得知，此即競選之總指揮處，被告既參與競選，豈有不關心",
                ""
            ],
            [
                "選情，而「很少去競選總部」之可能。被告雖另稱其於八十六年十月十日其競選",
                ""
            ],
            [
                "總部成立前，已成立鳳山市○○○路之服務處，總部成立後，仍以鳳山市○○○",
                ""
            ],
            [
                "路之服務處為大本營，其較少前往競選總部云云，而按所謂之服務處，僅係一般",
                ""
            ],
            [
                "個人之服務處所，係其私人為選民服務之處，與競選總部不同，被告既為侯選人",
                ""
            ],
            [
                "，既由其於服務處以外再設立競選總部，即已表示基於其自由之意思，以該競選",
                ""
            ],
            [
                "總部為其選舉之中心，豈有捨競選總部不去，而另在其服務處之理。另該布條在",
                ""
            ],
            [
                "其競選總部前，橫跨馬路，目標極為顯著，其下另有看板廣告，載乙「３號丙○",
                ""
            ],
            [
                "○，打造希望之都」，此有照片三張附於偵查卷內可稽，則以此次選舉係由被告",
                ""
            ],
            [
                "主導以觀，顯見該布條確係被告所為無疑，（該３號丙○○，打造希望之都看板",
                ""
            ],
            [
                "係被告所為，應無疑義，則同理在同處之布條亦顯係被告所為），被告另辯稱未",
                ""
            ],
            [
                "曾見過，惟該處目標顯著，豈有未曾見過之理。該布條之字跡，係印刷作成，是",
                ""
            ],
            [
                "該布條應係被告委由不詳姓名者印製懸掛者，概然可見。",
                ""
            ],
            [
                "民眾日報八十六年十一月廿四日刊登「紅包蓮哪裡逃等」之文宣啟事，係由蘇水",
                ""
            ],
            [
                "法、林阿清、洪綪鴻等人委託刊登，此有蘇水法、林阿清、洪綪鴻簽名之刊登委",
                ""
            ],
            [
                "託書一紙及廣告委刊單一紙在卷足憑（八十六年度偵字第二八三八０號卷第十八",
                ""
            ],
            [
                "、十九頁）。證人即民眾日報記者蔡雲夤亦證稱：該文宣啟事，係丙○○競選總",
                ""
            ],
            [
                "部助選員委託我去刊登等語（同上卷第十一頁反面）。而林阿清及蘇水法均為被",
                ""
            ],
            [
                "告之助選員，為林阿清及蘇水法所陳乙，並有助選員名冊影本附卷可證（原審卷",
                ""
            ],
            [
                "第八七－八九頁）。按助選員係幫助候選人競選之人員，助選員需如何助選，自",
                ""
            ],
            [
                "必與候選人溝通協商，應無擅自行動之理。且該文宣啟事，既係於被告競選總部",
                ""
            ],
            [
                "中交付報社刊登，顯已經過候選人之同意始能為之，是該刊登之文宣啟事，應係",
                ""
            ],
            [
                "被告與林阿清、蘇水法及洪綪鴻所協商，而委託刊登者甚乙。",
                ""
            ],
            [
                "被告於八十六年十一月廿七日在高雄縣大社鄉○○路義民廟前，舉辦政見發表會",
                ""
            ],
            [
                "，被告之助選員林阿清有上台演講，為被告所供承。林阿清於演講時，確有向台",
                ""
            ],
            [
                "下聽眾表乙「紅包蓮」即是丁○○，亦據證人林坤輝及黃乙俊證實，已如上述。",
                ""
            ],
            [
                "林阿清係被告之助選員，當日又為被告舉辦之私辦政見發表會，按所謂之私辦政",
                ""
            ],
            [
                "見發表會，係由候選人以自己名義所申請，由其自己上台發表政見之演講，苟未",
                ""
            ],
            [
                "經候選人之同意，他人無疑擅自發表意見，或其他競選言論。助選員既為被告所",
                ""
            ],
            [
                "指定並聲請核准登記，其上台演講之內容，豈有未與侯選人協商之理，更何況所",
                ""
            ],
            [
                "謂之「紅包蓮」既係被告所攻擊醜化之目標，則該助選員林阿清向台下聽眾表乙",
                ""
            ],
            [
                "「紅包蓮」即是丁○○顯係基於被告與林阿清二人之事前謀議，由被告丙○○提",
                ""
            ],
            [
                "供該政見發表會之機會供其助選員林阿清上台演講，攻擊並醜化丁○○無疑。另",
                ""
            ],
            [
                "林阿清證稱未曾當眾宣揚「紅包蓮」是丁○○云云，係屬為己避嫌之詞，非真實",
                ""
            ],
            [
                "可採。",
                ""
            ],
            [
                "證人林阿清於原審供稱在民眾日報刊登之文宣，係其所委託（原審卷第四四頁）",
                ""
            ],
            [
                "，雖又指稱該文宣不知何人拿給民眾日報刊登，及證人蘇水法所供不知民眾日報",
                ""
            ],
            [
                "有刊登「紅包蓮」之事云云（本院前審卷第四五、七八頁，八十六年度偵字第二",
                ""
            ],
            [
                "七三七八號影印卷第五二頁），與前開事證不符，均難採信。證人張宿鈿證稱被",
                ""
            ],
            [
                "告未參予文宣工作，及證人莊武源、康景文所證正式文宣，必經丙○○簽名，如",
                ""
            ],
            [
                "未經丙○○簽名，則表示丙○○未看過等情，及證人盧榮祥、黃天才、馮知葉等",
                ""
            ],
            [
                "人所證，均不足為被告有利之認定。",
                ""
            ],
            [
                "綜上所敘，本案事證已臻乙確，被告所辯，顯係卸責之詞，殊無足採，其犯行洵",
                ""
            ],
            [
                "堪認定。本件事證已乙，被告聲請傳訊吳乙昌、王金平，以證乙被告未參予文宣",
                ""
            ],
            [
                "有關工作等情，核無必要。又於本院調查中另聲請傳訊證人林坤輝、游乙煌亦核",
                ""
            ],
            [
                "無必要，併予乙。",
                ""
            ],
            [
                "三、查被告係公職人員候選人，乃以文字及演講方式，傳播不能證乙為真實，而又不",
                ""
            ],
            [
                "名譽之事，詆毀他候選人及其配偶，使之名譽受損，及公眾對候選人形象之抉擇",
                ""
            ],
            [
                "，自係有使他候選人不當選之意圖，核其所為，係犯公職人員選舉罷免法第九十",
                ""
            ],
            [
                "二條之意圖使候選人不當選傳播不實之事罪，及刑法第三百十條第二項之誹謗罪",
                ""
            ],
            [
                "。被告之毀損丁○○名譽，目的亦在詆毀他候選人甲○○之操守，而使不當選，",
                ""
            ],
            [
                "故係一行為觸犯二罪名之想像競合犯，應從一重之意圖使候選人不當選傳播不實",
                ""
            ],
            [
                "之事罪處斷。被告在競選期間之數次傳播不實之事，其時間緊接，所犯罪名同一",
                ""
            ],
            [
                "，顯係基於概括之犯意反覆為之，應依連續犯之規定論以一罪。被告就上開行為",
                ""
            ],
            [
                "與林阿清、蘇水法及洪綪鴻間，分別有犯意聯絡及行為分擔，為共同正犯。又被",
                ""
            ],
            [
                "告於八十六年十一月廿七日之犯行，雖未經起訴，因與起訴部分有同一罪之關係",
                ""
            ],
            [
                "，為起訴效力所及，自應併予審理。公訴意旨已敘乙毀損甲○○、丁○○之事實",
                ""
            ],
            [
                "，雖未引用刑法第三百十條第二項，仍為已起訴，本院自得併予論判。",
                ""
            ],
            [
                "四、原審論處被告罪刑固無不合，惟以「丙○○後援會」名義製作之不實文宣，不能",
                ""
            ],
            [
                "證乙與被告有關（如後述），原審一併論罪，又被告與林阿清在大社鄉義民廟前",
                ""
            ],
            [
                "之犯行，原審未及論判（併辦部分），且刑法第四十一條易科罰金之規定，已於",
                ""
            ],
            [
                "九十年一月十日公布修正為犯最重本刑為五年以下有期徒刑以下之刑之罪，而受",
                ""
            ],
            [
                "六月有期徒刑或拘役之宣告，均應論知易科罰金之折算標準，原審未及適用；均",
                ""
            ],
            [
                "有未合。又原判決未論被告連續犯，亦有未洽。被告上訴意旨執前詞否認犯罪，",
                ""
            ],
            [
                "指摘原判決不當，雖無理由，但原判決既有可議，自應將之撤銷改判。爰審酌被",
                ""
            ],
            [
                "告身為公職人員候選人，竟以傳播不實之事之方式，詆毀他人名譽，意圖使他候",
                ""
            ],
            [
                "選人不當選，危害選舉制度之公平性，犯罪後飾詞卸責之態度，及被告前無犯罪",
                ""
            ],
            [
                "前科，有臺灣高等法院被告全國前案紀錄表在卷可按，其品行良好等一切情狀，",
                ""
            ],
            [
                "量處如主文所示之刑，併諭知易科罰金之折算標準。被告犯公職人員選舉罷免法",
                ""
            ],
            [
                "之罪，經宣告有期徒刑，並依該法第九十八條第三項規定宣告褫奪公權年。至",
                ""
            ],
            [
                "被告犯罪所用之文宣及布條，並未扣案，為免將來執行困難，爰不予宣告沒收。",
                ""
            ],
            [
                "五、公訴及移送併辦意旨略以：被告於高雄縣第十三屆縣長競選期間，利用「丙○",
                ""
            ],
            [
                "○後援會」名義，製作內容不實之選舉文宣，內容為「縣太爺清廉勤政，請問紅",
                ""
            ],
            [
                "包蓮是誰？：：：我家住在愚朕縣，府衙有個紅包臉，調職當差要門路，還得留",
                ""
            ],
            [
                "下買路錢」等詆毀甲○○、丁○○名譽之事，散佈於眾，足生損害於甲○○，丁",
                ""
            ],
            [
                "○○（公訴部分）；被告於八十六年十月十日，其競選總部成立時，教唆助講",
                ""
            ],
            [
                "員林阿清，公然侮辱丁○○是「北港香」，並製成錄影帶，交第四台播放，又",
                ""
            ],
            [
                "於八十六年十一月十六日發布「聲討紅包蓮自清自救會新聞稿」，及對外界公開",
                ""
            ],
            [
                "發表「捉拿紅包蓮懸賞辦法」之競選文宣；對甲○○、丁○○名譽，造成嚴重貶",
                ""
            ],
            [
                "損；因認被告有犯公職人員選舉罷免法第九十二條及刑法妨害名譽之罪嫌，與前",
                ""
            ],
            [
                "開起訴論罪部分，有實質上一罪之關係等情。經查：",
                ""
            ],
            [
                "（一）被告否認有以「丙○○後援會」名義，製作不實之選舉文宣，辯稱：在競選期",
                ""
            ],
            [
                "間，各地區所成立之「丙○○後援會」，均非伊或競選總部所能控制，伊亦不",
                ""
            ],
            [
                "知情有此文宣等語。按後援會，顧名思義，係各地區支持某候選人所成立之臨",
                ""
            ],
            [
                "時組織，其成立之目的，係在支持擁護某候選人。後援會之如何動作，慣例上",
                ""
            ],
            [
                "並不隸屬候選人之競選組織。且無其他證據可認定該後援會之不實文宣，係被",
                ""
            ],
            [
                "告所授意，或與被告有共同犯意聯絡，自不能僅以坊間有散布「丙○○後援會",
                ""
            ],
            [
                "」名義製作之不實文宣，而令被告擔負刑責。此部分不能證乙被告犯罪，因公",
                ""
            ],
            [
                "訴人認與前開論罪部分，為實質上一罪，故不另為無罪之諭知。",
                ""
            ],
            [
                "（二）被告坦承於八十六年十月十日競選總部成立時，林阿清曾上台演講，惟辯稱：",
                ""
            ],
            [
                "林阿清係臨時登記上台演講，事先並不知其演講內容等語。證人林阿清則證稱",
                ""
            ],
            [
                "「我是有說她（丁○○）不要像北港香爐，但這個話不是侮辱她的話，競選總",
                ""
            ],
            [
                "部成立時，我還不是丙○○的助選員」等語。告訴人丁○○之補充告訴理由狀",
                ""
            ],
            [
                "，亦指稱林阿清以輕蔑口氣謾罵告訴人「不要像北港香爐那樣」云云，然則林",
                ""
            ],
            [
                "阿清並未誣指丁○○係「北港香爐」，以侮辱丁○○甚乙。被告之競選總部將",
                ""
            ],
            [
                "其成立時之狀況，製成錄影帶交第四台播放，亦難認被告妨害告訴人丁○○之",
                ""
            ],
            [
                "名譽。又「聲討紅包蓮自清自救會新聞稿」，被告否認與其有關，亦無證據可",
                ""
            ],
            [
                "資認定係被告所為，或與被告有犯罪聯絡之人所為。蓋競選期間，既有「丙○",
                ""
            ],
            [
                "○後援會」之成立，該後援會又不隸屬候選人之競選組織，已如上述，即該自",
                ""
            ],
            [
                "清自救會，難謂與後援會之性質有何不同。更何況經核其內容，僅係提供獎金",
                ""
            ],
            [
                "予任何舉發「紅包蓮」犯罪事實，經認定為有罪之人之勵辦法，難認其本意",
                ""
            ],
            [
                "係妨害名譽或意圖使人不當選。是此部分仍不能證乙被告犯罪，因公訴人認此",
                ""
            ],
            [
                "部分與前開有罪部分有實質上一罪關係，爰不另為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九",
                ""
            ],
            [
                "十九條第一項前段、公職人員選舉罷免法第九十二條、第九十八條第三項、刑法第十",
                ""
            ],
            [
                "一條前段、第二十八條、第五十六條、第三百十條第二項、第五十五條、第三十七條",
                ""
            ],
            [
                "第二項、第四十一條第一項、罰金罰鍰提高標準條例第一條前段、第二條，判決如主",
                ""
            ],
            [
                "文。",
                ""
            ],
            [
                "本案經檢察官邱榮藏到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國      九十      年       十       月      十七      日",
                ""
            ],
            [
                "臺灣高等法院高雄分院刑事第九庭",
                ""
            ],
            [
                "審判長法官  張乙松",
                ""
            ],
            [
                "法官  陳吉雄",
                ""
            ],
            [
                "法官  任森銓",
                ""
            ],
            [
                "右正本證乙與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未述理由者並應於提",
                ""
            ],
            [
                "出上訴狀後十日內向本院補提理由書（應附繕本)。",
                ""
            ],
            [
                "書記官  施耀程",
                ""
            ],
            [
                "中    華    民    國      九十      年       十       月       十九     日",
                ""
            ],
            [
                "附錄：本判決論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十二條",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講或他法，散布謠言或",
                ""
            ],
            [
                "傳播不實之事，足以生損害於公眾或他人者，處五年以下有期徒刑。",
                ""
            ],
            [
                "刑法第三百十條第二項",
                ""
            ],
            [
                "散布文字、圖畫犯前項之罪者，處二年以下有期徒刑、拘役或一千元以下罰金。",
                "一千元"
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,91,台上,438,20020124": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　　九十一年度台上字第四三八號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　選任辯護人　林復華律師",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院高雄分院中華民國九十",
                ""
            ],
            [
                "年十月十七日第二審更審判決（九十年度上更字第二一九號，起訴案號：台灣高雄",
                ""
            ],
            [
                "地方法院檢察署八十七年度偵續字第二九二號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院高雄分院。",
                ""
            ],
            [
                "　　理  由",
                ""
            ],
            [
                "本件原判決認定上訴人甲○○係高雄縣第十三屆縣長候選人，於縣長競選期間，意圖",
                ""
            ],
            [
                "使另一縣長候選人余政憲不當選。即基於概括之犯意，自民國八十六年十一月間某日",
                ""
            ],
            [
                "起，委由不詳姓名者製作「尋人啟事，尋找紅包蓮，余政憲夫人鄭貴蓮」之布條，在",
                ""
            ],
            [
                "其負責主導之高雄縣鳳山市縣○路競選總部前，橫跨馬路懸掛。又與其助選員林阿清",
                ""
            ],
            [
                "、蘇水法、洪綪鴻（以上三人另案偵辦）基於共同犯罪之意思聯絡。由上訴人提供文",
                ""
            ],
            [
                "宣內容予林阿清、蘇水法、洪綪鴻後，以「聲討紅包蓮自清自律委員會」之名義，委",
                ""
            ],
            [
                "託民眾日報於同月二十四日，刊登「高天民已自斃，陳進興棄械投降，『紅包蓮』哪",
                ""
            ],
            [
                "裡逃？茄萣鄉〤〤國小，競選代課老師一名，共有五人爭取，最後經『紅包蓮』裁",
                ""
            ],
            [
                "決錄取其中一人。『紅包蓮』是縣府幕後大黑手嗎？岡山鎮白米里８００戶『美墅",
                ""
            ],
            [
                "國』建設公司員工透露，老闆被『新台幣文教吸金會』勒索『不樂之捐』新台幣３５",
                ""
            ],
            [
                "０萬元。岡山鎮某民意代表為選民爭工作調動，『紅包蓮』當面向他開價新台幣５",
                "０萬元"
            ],
            [
                "０萬元」等詆毀余政憲、鄭貴蓮夫妻名譽之不實文宣。又於同月二十七日，在高雄縣",
                "０萬元"
            ],
            [
                "大社鄉○○路義民廟前，私辦政見發表會時，與助選之林阿清共同謀議，推由林阿清",
                ""
            ],
            [
                "以演講方式，散佈不實言論，指稱所謂之「紅包蓮」，即是「鄭貴蓮」。意指鄭貴蓮",
                ""
            ],
            [
                "利用余政憲當縣長之職權機會，收取紅包。以此不實之言論傳播於眾，意圖毀壞余政",
                ""
            ],
            [
                "憲之形象，使其減少票源而不當選等情。因而撤銷第一審判決，依想像競合犯關係，",
                ""
            ],
            [
                "從一重改判論處上訴人共同連續使候選人不當選，以文字傳播不實之事，足以生損害",
                ""
            ],
            [
                "於公眾及他人罪刑，固非無見。",
                ""
            ],
            [
                "惟查：當事人聲請調查之證據，如與本案待證事實無關緊要者，事實審法院固可以",
                ""
            ],
            [
                "裁定駁回，或於判決理由內說明不予調查之理由，毋庸為無益之調查；若於證明事實",
                ""
            ],
            [
                "確有重要關係，而又非不易調查，或不能調查者，則為明瞭案情起見，自應盡能事踐",
                ""
            ],
            [
                "行調查程序，否則縱經以裁定駁回其聲請，或於判決理由內有所說明，仍係審判期日",
                ""
            ],
            [
                "應行調查之證據未予調查，其判決即難謂非違法。上訴人否認有犯罪情事，辯稱：伊",
                ""
            ],
            [
                "於本件競選期間，一切聽從國民黨大老、長官之安排，從事競選活動，而未介入黨部",
                ""
            ],
            [
                "及競選總部之運作。系爭文宣、布條、登報之事，伊並未指示或參與等情，並聲請傳",
                ""
            ],
            [
                "訊證人即當時競選總部之主任委員王金平，及國民黨高雄縣黨部執行長吳明昌（見原",
                ""
            ],
            [
                "審卷第六六至六九頁、原審前審卷第九七至一００頁）。則上訴人斯項聲請調查之證",
                ""
            ],
            [
                "據，與其是否成立本件罪責非無關聯，且非不易調查，或不能調查，為求事實之真確",
                ""
            ],
            [
                "，自應盡能事踐行調查程序。乃原判決逕謂無調查必要，而未傳訊上開證人詳予調查",
                ""
            ],
            [
                "明白，難謂已盡調查能事。犯罪事實應依證據認定，有罪之判決書，應於理由內記",
                ""
            ],
            [
                "載認定犯罪事實所憑之證據及其認定之理由，否則即有理由不備之違法。原判決事實",
                ""
            ],
            [
                "欄謂林阿清、蘇水法、洪綪鴻三人委託民眾日報所刊登前開詆毀余政憲、鄭貴蓮名譽",
                ""
            ],
            [
                "之文宣內容，係「上訴人在競選總部交給林阿清、蘇水法、洪綪鴻三人」，而推論上",
                ""
            ],
            [
                "訴人與林阿清、蘇水法、洪綪鴻共犯此部分犯行。然理由內並未詳予闡述其認定上開",
                ""
            ],
            [
                "事實之憑據，即逕為前揭認定，要屬理由不備。又原判決以林阿清於上揭政見發表會",
                ""
            ],
            [
                "所為醜化鄭貴蓮之演講內容，係「上訴人與林阿清『共同謀議』，『推由』林阿清為",
                ""
            ],
            [
                "之」，而認定上訴人與林阿清共犯該部分犯行。但理由內亦未詳加說明其為斯項事實",
                ""
            ],
            [
                "認定所憑之證據，而以林阿清為上訴人之助選員，遽予推定其演講內容應有與上訴人",
                ""
            ],
            [
                "事先協商，亦嫌速斷。告訴乃論之罪，對於共犯之一撤回告訴者，其效力及於其他",
                ""
            ],
            [
                "共犯，刑事訴訟法第二百三十九條前段定有明文。又刑法第三百十條第二項之誹謗罪",
                ""
            ],
            [
                "，須告訴乃論，同法第三百十四條規定甚明。稽之卷內資料，本件告訴人余政憲、鄭",
                ""
            ],
            [
                "貴蓮先告訴上訴人、吳伯雄、林國翰、王金平等犯「誹謗」等罪後，於偵查中撤回對",
                ""
            ],
            [
                "於吳伯雄之告訴。嗣台灣高雄地方法院檢察署檢察官以八十七年度偵續字第二九二號",
                ""
            ],
            [
                "對吳伯雄、林國翰、王金平予以不起訴處分確定在案，而於該不起訴處分書內載述：",
                ""
            ],
            [
                "告訴人余政憲、鄭貴蓮認吳伯雄、林國翰、王金平涉有妨害名譽罪嫌部分，因告訴人",
                ""
            ],
            [
                "已對吳伯雄撤回告訴，依刑事訴訟法第二百三十九條之規定，其效力及於共犯之林國",
                ""
            ],
            [
                "翰、王金平，而不得再行追訴等情（見選偵字第四號卷第三至五、二五頁、偵續字第",
                ""
            ],
            [
                "二九二號卷第六四、六五頁）。則上訴人是否與吳伯雄共犯誹謗罪？告訴人余政憲、",
                ""
            ],
            [
                "鄭貴蓮對於吳伯雄撤回誹謗部分之告訴，其效力是否及於上訴人？不無疑義。乃原審",
                ""
            ],
            [
                "未詳予論述，即就上訴人併論以刑法第三百十條第二項之誹謗罪，尚屬理由不備。",
                ""
            ],
            [
                "公職人員選舉競選期間，意圖使某候選人不當選，以文字、圖畫、錄音、錄影、演講",
                ""
            ],
            [
                "或他法，散布謠言或傳播不實之事，足以生損害於該候選人之名譽時，雖同時符合刑",
                ""
            ],
            [
                "法第三百十條第一項或第二項之誹謗罪，與公職人員選舉罷免法第九十二條之意圖使",
                ""
            ],
            [
                "候選人不當選散布虛構事實罪之犯罪構成要件，因係法規之錯綜關係，致一個犯罪行",
                ""
            ],
            [
                "為，同時有數符合該犯罪構成要件之法條可以適用，應依法規競合法理，擇一適用公",
                ""
            ],
            [
                "職人員選舉罷免法第九十二條規定論處。原判決謂上訴人意圖使候選人余政憲不當選",
                ""
            ],
            [
                "，而以文字傳播不實而詆毀余政憲及其配偶鄭貴蓮名譽之事，使余政憲、鄭貴蓮之名",
                ""
            ],
            [
                "譽受損，及公眾對候選人形象之抉擇，係犯公職人員選舉罷免法第九十二條之意圖使",
                ""
            ],
            [
                "候選人不當選，傳播不實之事罪，與刑法第三百十條第二項之誹謗罪。其係以一行為",
                ""
            ],
            [
                "觸犯該二罪名，成立想像競合犯，應從一重之意圖使候選人不當選，傳播不實之事罪",
                ""
            ],
            [
                "處斷。然上訴人如散布文字，詆毀余政憲、鄭貴蓮之名譽，則所涉侵害其二人法益之",
                ""
            ],
            [
                "關係如何？又上訴人如意圖使余政憲不當選，以文字傳播不實之事，足以生損害於余",
                ""
            ],
            [
                "政憲之名譽時，則同時符合刑法第三百十條第二項與公職人員選舉罷免法第九十二條",
                ""
            ],
            [
                "之犯罪構成要件，如何不能依法規競合法理，擇一適用公職人員選舉罷免法第九十二",
                ""
            ],
            [
                "條規定論處？原判決未詳以論述，即逕為前揭論斷，亦屬理由不備。以上或為上訴意",
                ""
            ],
            [
                "旨所指摘，或為本院得依職權調查之事項。上訴人上訴意旨指摘原判決不當，非無理",
                ""
            ],
            [
                "由，應認有發回更審之原因。又原判決不另為無罪諭知部分，因公訴人認其與本件有",
                ""
            ],
            [
                "罪部分，有裁判上一罪關係，亦應併予發回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    九十一    年      一      月    二十四    日",
                ""
            ],
            [
                "最高法院刑事第七庭",
                ""
            ],
            [
                "審判長法官  吳  雄  銘",
                ""
            ],
            [
                "法官  池  啟  明",
                ""
            ],
            [
                "法官  石  木  欽",
                ""
            ],
            [
                "法官  郭  毓  洲",
                ""
            ],
            [
                "法官  吳  三  龍",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,91,上更(二),42,20021009,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　　　　　　九十一年度上更(二)字第四二號",
                ""
            ],
            [
                "　　上訴人",
                ""
            ],
            [
                "　　即被告　　乙○○",
                ""
            ],
            [
                "　選任辯護人　林復華",
                ""
            ],
            [
                "右上訴人因違反選舉罷免法案件，不服臺灣高雄地方法院八十八年度訴字第九二一號",
                ""
            ],
            [
                "中華民國八十八年十月八日第一審判決（起訴案號：臺灣高雄地方法院檢察署八十七",
                ""
            ],
            [
                "年度偵續字第二九二號），提起上訴，判決後經最高法院第二次發回更審，本院判決",
                ""
            ],
            [
                "如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "乙○○共同意圖使候選人不當選，以文字、演講傳播不實之事，足以生損害於公眾及",
                ""
            ],
            [
                "他人，處有期徒刑伍月，褫奪公權貳年，有期徒刑如易科罰金以佰元折算壹日。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、乙○○係高雄縣第十三屆縣長候選人，於民國（以下同）八十六年底縣長競選期",
                ""
            ],
            [
                "間，意圖使另一縣長候選人甲○○不當選，以下列不實之言論傳播於眾，以打擊",
                ""
            ],
            [
                "另一縣長候選人甲○○：",
                ""
            ],
            [
                "（一）自民國（下同）八十六年十一月間某日起，在高雄縣鳳山市縣○路其設置之競",
                ""
            ],
            [
                "選總部前，委由某不詳姓名無犯意聯絡之成年人，製作「尋人啟事，尋找紅包",
                ""
            ],
            [
                "蓮，甲○○夫人丁○○」之布條，橫跨馬路懸掛，以該不實之言論傳播於眾，",
                ""
            ],
            [
                "以打擊另一縣長候選人甲○○。",
                ""
            ],
            [
                "（二）乙○○明知其助選員林阿清一上台演講必攻擊另一縣長候選人甲○○、丁○○",
                ""
            ],
            [
                "夫婦，竟仍基於犯意聯絡，於八十六年十一月二十七日，在高雄縣大社鄉○○",
                ""
            ],
            [
                "路義民廟前其舉辦之私辦政見發表會場所，由乙○○提供該政見發表會之機會",
                ""
            ],
            [
                "，供其助選員林阿清助講，林阿清上台後，即以演講方式，散佈不實言論，指",
                ""
            ],
            [
                "稱所謂之「紅包蓮」，即是「丁○○」，其含意是指丁○○利用甲○○當縣長",
                ""
            ],
            [
                "之職權機會收取紅包，以此醜化甲○○、丁○○夫婦。",
                ""
            ],
            [
                "乙○○以上述不實之言論傳播於眾，並意圖毀壞同為縣長候選人甲○○之形象使",
                ""
            ],
            [
                "其減少票源而不當選，足生損害於公眾（選民之判斷）及甲○○、丁○○，使甲",
                ""
            ],
            [
                "○○、丁○○夫婦名譽嚴重受損。",
                ""
            ],
            [
                "二、案經甲○○、丁○○訴由臺灣高雄地方法院檢察署檢察官偵查起訴及移送併案審",
                ""
            ],
            [
                "理。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、訊之上訴人即被告乙○○否認有前開犯行，辯稱：選舉期間，我很少去競選總部",
                ""
            ],
            [
                "，黨部只要我丙跑地方基層，不要干涉總部文宣之事，整個輔選事宜，由黨部負",
                ""
            ],
            [
                "責，我不知競選總部前懸掛尋找紅包蓮之布條，林阿清在政見發表會之演講內容",
                ""
            ],
            [
                "，我事先並不知情，非我所能控制，一切競選事宜均受競選總部之主導，我沒有",
                ""
            ],
            [
                "過問文宣之事等語。惟查：",
                ""
            ],
            [
                "（一）上訴人乙○○係縣長候選人，如果當選，將有四年之期間掌控縣政，其關係十",
                ""
            ],
            [
                "分重大，影響亦甚深遠，位高權重，而上訴人於答辯狀中亦自承其曾攻讀政治",
                ""
            ],
            [
                "學博士班研究所，具有高深之學問與過人之智慧，且候選人於選舉時亦應提出",
                ""
            ],
            [
                "所謂之公共政策，並發表政見，參與辯論，而競選總部，係幫助候選人選舉而",
                ""
            ],
            [
                "設立，其角色扮演上係處理選舉之事務，上訴人乙○○既身為候選人，豈有受",
                ""
            ],
            [
                "人主導，本身並無參與之理，又豈有就其所親自參與之選舉所發生之事實，均",
                ""
            ],
            [
                "一概推稱不知情之理，此顯與常情不符。",
                ""
            ],
            [
                "（二）前開事實，已據告訴人甲○○、丁○○指訴綦詳，並有上述在上訴人乙○○競",
                ""
            ],
            [
                "選總部懸掛橫跨馬路載有「尋人啟事，尋找紅包蓮，甲○○夫人丁○○」字樣",
                ""
            ],
            [
                "之布條照片四幀（八十六年度偵字第二八三八０號卷第十三頁、八十七年度偵",
                ""
            ],
            [
                "續字第二九二號卷第八頁），上述「尋人啟事，尋找紅包蓮，甲○○夫人丁○",
                ""
            ],
            [
                "○」布條，係懸掛在上訴人之競選總部前橫跨馬路，此有照片可憑，上訴人乙",
                ""
            ],
            [
                "○○係高雄縣第十三屆縣長候選人，而所設競選總部，係其競選期間，有關競",
                ""
            ],
            [
                "選策略之總聯絡處，其有關各項選情之分析，何處支持率高，何處支持率低，",
                ""
            ],
            [
                "何處應丙加拜訪，又何處應鞏固票源，均在競選總部始能得知，此即競選之總",
                ""
            ],
            [
                "指揮處，上訴人乙○○既參與競選，豈有不關心選情而「很少去競選總部」之",
                ""
            ],
            [
                "理。上訴人乙○○雖另稱其於八十六年十月十日其競選總部成立前，已成立鳳",
                ""
            ],
            [
                "山市○○○路之服務處，總部成立後，仍以鳳山市○○○路之服務處為大本營",
                ""
            ],
            [
                "，其較少前往競選總部云云，而按所謂之服務處，僅係一般個人之服務處所，",
                ""
            ],
            [
                "係其私人為選民服務之處，與競選總部不同，上訴人乙○○身為候選人，既由",
                ""
            ],
            [
                "服務處以外再設立競選總部，即已表示基於其自由之意思，以該競選總部為其",
                ""
            ],
            [
                "選舉之中心，豈有捨競選總部不去，而僅去服務處之理。另該布條在其競選總",
                ""
            ],
            [
                "部前，橫跨馬路，目標極為顯著，其下另有看板廣告，載明「３號乙○○，打",
                ""
            ],
            [
                "造希望之都」，此有照片三張附於偵查卷內可稽，則以此次選舉係由上訴人乙",
                ""
            ],
            [
                "○○主導以觀，顯見該布條確係上訴人乙○○參與所為無疑，（該３號乙○○",
                ""
            ],
            [
                "，打造希望之都看板係被告所為，應無疑義，則同理在同處之布條亦顯係上訴",
                ""
            ],
            [
                "人乙○○所為），上訴人乙○○另辯稱未曾見過紅包蓮之布條，惟該處目標顯",
                ""
            ],
            [
                "著，豈有未曾見過之理。又該布條之字跡，係印刷作成，是該布條應係上訴人",
                ""
            ],
            [
                "乙○○委由不知情之不詳姓名者印製懸掛者，候選人對其競選總部懸掛之布條",
                ""
            ],
            [
                "自應負責。",
                ""
            ],
            [
                "（三）上訴人乙○○於八十六年十一月廿七日在高雄縣大社鄉○○路義民廟前，舉辦",
                ""
            ],
            [
                "私辦政見發表會，上訴人乙○○之助選員林阿清有上台演講，為上訴人乙○○",
                ""
            ],
            [
                "所自承，而林阿清於演講時，確有向台下聽眾表明「紅包蓮」即是丁○○，亦",
                ""
            ],
            [
                "據證人林坤輝及黃明俊於檢察官偵查中陳稱：林阿清於大社鄉義民廟前之政見",
                ""
            ],
            [
                "發表會，有問台下聽眾說知不知道「紅包蓮」是何人，接說「紅包蓮」就是",
                ""
            ],
            [
                "丁○○等語無訛（八十八年度偵字第二七三七八號卷影本第十四頁）。因林阿",
                ""
            ],
            [
                "清係被告之助選員，當日又為上訴人乙○○舉辦之私辦政見發表會，按所謂之",
                ""
            ],
            [
                "私辦政見發表會，係由候選人以自己名義所申請，由其自己上台發表政見之演",
                ""
            ],
            [
                "講，苟未經候選人之同意，他人無法擅自上場發表意見或其他競選言論。又林",
                ""
            ],
            [
                "阿清前於八十六年十月十日上訴人乙○○之競選總部成立時，林阿清曾上台演",
                ""
            ],
            [
                "講內容有提及攻擊丁○○情事，則上訴人乙○○應知林阿清上台演講應會再次",
                ""
            ],
            [
                "攻擊丁○○，也會講「紅包蓮」之事，其於八十六年十一月廿七日在高雄縣大",
                ""
            ],
            [
                "社鄉○○路義民廟前所辦演講會，仍同意林阿清上台講，而林阿清上台後果然",
                ""
            ],
            [
                "攻擊丁○○，向台下聽眾表明「紅包蓮」即是丁○○，則上訴人乙○○與林阿",
                ""
            ],
            [
                "清應有犯意聯絡，更何況所謂之「紅包蓮」即係上訴人競選總部所掛布條攻擊",
                ""
            ],
            [
                "醜化之目標，則該助選員林阿清向台下聽眾表明「紅包蓮」即是丁○○，足見",
                ""
            ],
            [
                "上訴人乙○○與林阿清二人應有犯意聯絡，由上訴人乙○○提供該政見發表會",
                ""
            ],
            [
                "之機會供其助選員林阿清上台演講，攻擊並醜化丁○○，上訴人乙○○辯謂林",
                ""
            ],
            [
                "阿清在政見發表會之演講內容，我事先並不知情，非我所能控制云云，應非可",
                ""
            ],
            [
                "採。",
                ""
            ],
            [
                "（四）上訴人乙○○所舉証人王金平陳稱：「乙○○跟黨部的人不合，跟競選總部文",
                ""
            ],
            [
                "宣組人員也不合，所以文宣的事情他都沒有在管，他是按照動員部的人所安排",
                ""
            ],
            [
                "的行程在跑基層」「文宣的事情乙○○沒有插手，人家也不讓他插手」「他很",
                ""
            ],
            [
                "難干涉文宣部的事情，他要干涉，人家也不讓他干涉，他很少與文宣部的人接",
                ""
            ],
            [
                "觸」「（問：競選縣長期間，你有沒有常跟乙○○在一起﹖）答：很少，因為",
                ""
            ],
            [
                "他選縣長很忙，我在台北立法院問政也很忙，所以很少到南部來，也很少見面",
                ""
            ],
            [
                "」等語（見九十一年九月廿日本院訊問筆錄）；又証人吳明昌陳稱：「（問：",
                ""
            ],
            [
                "你知道這些布條是被告弄的、還是他叫人家弄的？）答：這個我不知道」「（",
                ""
            ],
            [
                "問：被告在競選期間，被告是不是聽從國民黨大老長官的安排，未介入黨部競",
                ""
            ],
            [
                "選總部的運作，文宣布條登報之事，被告沒有指示或參與，對不對？）答：他",
                ""
            ],
            [
                "有沒有聽從國民黨大老長官的安排，我不知道，黨部的部分，我們黨部絕對沒",
                ""
            ],
            [
                "有做前述紅包蓮的事情，總部各路人馬都有，這些文宣他應該沒有去作，因為",
                ""
            ],
            [
                "時間不容許他去做」「（問：你說這些文宣他應該沒有去作，因為時間不容許",
                ""
            ],
            [
                "他去做，你有沒有事實、證據？）答：那是我判斷的」「（問：被告在競選期",
                ""
            ],
            [
                "間，你是不是二十四小時都在他身旁？）答：沒有」「（問：被告在競選期間",
                ""
            ],
            [
                "，你跟他接觸的時間多不多？）答：不多」等語（見九十一年五月廿七日本院",
                ""
            ],
            [
                "訊問筆錄）。因証人王金平、吳明昌於選舉期間很少與上訴人乙○○接觸，對",
                ""
            ],
            [
                "上訴人乙○○之行為自屬不瞭解，對上訴人乙○○究有無參與該不實文宣之製",
                ""
            ],
            [
                "作應無從得知，其等所為前述証言，僅係個人判斷之詞（如吳明昌直言那是伊",
                ""
            ],
            [
                "判斷之詞），而依刑事訴訟法第一百六十條規定：「証人之個人意見或推測之",
                ""
            ],
            [
                "詞，不得作為証据」，是証人王金平、吳明昌個人意見或判斷、推測之詞，不",
                ""
            ],
            [
                "得作為証据，其等証言仍不能為上訴人乙○○有利之証明。",
                ""
            ],
            [
                "綜上所述，上訴人乙○○是候選人，對其競選總部前所掛布條，自難諉為不知，",
                ""
            ],
            [
                "仍應對其競選總部前所掛布條負其責。又上訴人乙○○之助選員林阿清前於八十",
                ""
            ],
            [
                "六年十月十日上訴人之競選總部成立時，林阿清曾上台演講內容有提及攻擊丁○",
                ""
            ],
            [
                "○情事，則上訴人乙○○應知林阿清上台演講應會再次攻擊丁○○，也會講「紅",
                ""
            ],
            [
                "包蓮」之事，其於八十六年十一月廿七日在高雄縣大社鄉○○路義民廟前所辦演",
                ""
            ],
            [
                "講會，仍同意林阿清上台演講，而林阿清上台後果然攻擊丁○○，向台下聽眾表",
                ""
            ],
            [
                "明「紅包蓮」即是丁○○，更何況所謂之「紅包蓮」即係上訴人乙○○競選總部",
                ""
            ],
            [
                "所掛布條攻擊醜化之目標，則該助選員林阿清向台下聽眾表明「紅包蓮」即是丁",
                ""
            ],
            [
                "○○，足見上訴人乙○○與林阿清二人應有犯意聯絡，由上訴人乙○○提供該政",
                ""
            ],
            [
                "見發表會之機會供其助選員林阿清上台演講，攻擊並醜化甲○○、丁○○夫婦，",
                ""
            ],
            [
                "本案事證已臻明確，上訴人乙○○所辯顯係卸責之詞，不足採信，其犯行已堪認",
                ""
            ],
            [
                "定。",
                ""
            ],
            [
                "三、查上訴人乙○○係公職人員縣長候選人，其以文字及演講方式，傳播不能證明為",
                ""
            ],
            [
                "真實，而又不名譽之事，詆毀他候選人及其配偶，使之名譽受損，及公眾對候選",
                ""
            ],
            [
                "人形象之抉擇，自係有使他候選人不當選之意圖，核其所為，係犯公職人員選舉",
                ""
            ],
            [
                "罷免法第九十二條之意圖使候選人不當選傳播不實之事罪。上訴人乙○○在競選",
                ""
            ],
            [
                "總部懸掛醜化對手夫婦之不實之布條，及在私辦政見發表會上，由助選員林阿清",
                ""
            ],
            [
                "上台演講醜化對手夫婦，均各該當公職人員選舉罷免法第九十二條之罪，然其目",
                ""
            ],
            [
                "的均係基於使告訴人甲○○於同一之縣長選舉中，使之不當選之意圖所為之數個",
                ""
            ],
            [
                "舉動，所侵害者僅屬一法益，應為實質一罪。上訴人乙○○就上開林阿清上台演",
                ""
            ],
            [
                "講內容不實之行為，其與林阿清間，有犯意聯絡及行為分擔，為共同正犯。又上",
                ""
            ],
            [
                "訴人乙○○於八十六年十一月廿七日之犯行，雖未經起訴，因與起訴部分有實質",
                ""
            ],
            [
                "上一罪之關係，為起訴效力所及，自應併予審理。",
                ""
            ],
            [
                "四、公訴及移送併辦意旨略以：（一）被告乙○○於高雄縣第十三屆縣長競選期間，",
                ""
            ],
            [
                "利用「乙○○後援會」名義，製作內容不實之選舉文宣，內容為「縣太爺清廉丙",
                ""
            ],
            [
                "政，請問紅包蓮是誰？：：：我家住在愚朕縣，府衙有個紅包臉，調職當差要門",
                ""
            ],
            [
                "路，還得留下買路錢」等詆毀甲○○、丁○○名譽之事，散佈於眾，足生損害於",
                ""
            ],
            [
                "甲○○，丁○○（公訴部分）。（二）被告乙○○於八十六年十月十日，其競選",
                ""
            ],
            [
                "總部成立時，教唆助講員林阿清，公然侮辱丁○○是「北港香」，並製成錄影",
                ""
            ],
            [
                "帶，交第四台播放，又於八十六年十一月十六日發布「聲討紅包蓮自清自救會新",
                ""
            ],
            [
                "聞稿」，及對外界公開發表「捉拿紅包蓮懸賞辦法」之競選文宣。（三）被告乙",
                ""
            ],
            [
                "○○與已成年之助選員林阿清、蘇水法及洪綪鴻（另案偵辦）基於共同犯意聯絡",
                ""
            ],
            [
                "及行為分擔，在上開競選總部，由乙○○提供文宣內容後，交由林阿清、蘇水法",
                ""
            ],
            [
                "及洪綪鴻三人，以「聲討紅包蓮自清自律委員會」之名義，委託民眾日報於八十",
                ""
            ],
            [
                "六年十一月二十四日刊登「高天民已自斃，陳進興棄械投降，『紅包蓮』哪裡逃",
                ""
            ],
            [
                "﹖茄萣鄉﹖﹖國小，競選代課老師一名，共有五人爭取，最後經『紅包蓮』裁",
                ""
            ],
            [
                "決錄取其中一人。『紅包蓮』是縣府幕後大黑手嗎﹖岡山鎮白米里８ＯＯ戶『",
                ""
            ],
            [
                "美墅國』建設公司員工透露，老闆被『新台幣文教吸金會』勒索『不樂之捐』新",
                ""
            ],
            [
                "台幣３５０萬元。岡山鎮某民意代表為選民爭工作調動，『紅包蓮』當面向他",
                ""
            ],
            [
                "開價新台幣５０萬元」等詆毀甲○○、丁○○夫妻名譽之不實文宣，散佈於眾。",
                "５０萬元"
            ],
            [
                "而以上開不實之言論傳播於眾以打擊另一縣長候選人甲○○，對甲○○及其妻丁",
                ""
            ],
            [
                "○○名譽造成嚴重貶損，因認被告乙○○此部分亦涉有公職人員選舉罷免法第九",
                ""
            ],
            [
                "十二條之罪嫌及刑法第三百十條第二項之妨害名譽之罪嫌。訊之上訴人乙○○否",
                ""
            ],
            [
                "認此部分犯行，辯稱：後援會是支持者所成立，後援會之行為非我所能過問；八",
                ""
            ],
            [
                "十六年十月十日競選總部成立時，林阿清係臨時登記上台演講，事先我並不知其",
                ""
            ],
            [
                "演講內容；委託民眾日報刊登之內容，非我所刊登，也非我叫人刊登，我也不知",
                ""
            ],
            [
                "何人刊登等語。經查：",
                ""
            ],
            [
                "（一）誹謗部分：按告訴乃論之罪，對於共犯之一人告訴或撤回告訴者，其效力及於",
                ""
            ],
            [
                "其他共犯，刑事訴訟法第二百三十九條定有明文。本件告訴人原來是控告上訴",
                ""
            ],
            [
                "人與吳伯雄、王金平、林國翰等人共同違反選舉罷免法及誹謗，有本件卷宗可",
                ""
            ],
            [
                "據，嗣告訴人夫婦撤回對吳伯雄之誹謗告訴，此有八十七年一月二日撤回告訴",
                ""
            ],
            [
                "狀可稽（見八十六年度選偵字第四號卷第廿五頁），依首揭說明，其撤回告訴",
                ""
            ],
            [
                "之效力及於上訴人乙○○，是本件誹謗部分已不得再予論罪，原應諭知不受理",
                ""
            ],
            [
                "之判決，惟依起訴事實意旨認此部分與前述論罪部分有牽連犯裁判上一罪關係",
                ""
            ],
            [
                "，爰不另為不受理之諭知，附此敘明。",
                ""
            ],
            [
                "（二）上訴人乙○○否認其有以「乙○○後援會」名義，製作不實之選舉文宣，辯稱",
                ""
            ],
            [
                "：在競選期間，各地區所成立之「乙○○後援會」，均非我或競選總部所能控",
                ""
            ],
            [
                "制，我亦不知情有此文宣等語。按後援會，顧名思義，係各地區支持某候選人",
                ""
            ],
            [
                "所成立之臨時組織，其成立之目的，係在支持擁護某候選人，後援會之如何動",
                ""
            ],
            [
                "作，慣例上並不隸屬候選人之競選組織，由後援會支持者主其事，尚無其他證",
                ""
            ],
            [
                "據可認定該後援會之不實文宣，係上訴人乙○○所授意，或與上訴人乙○○有",
                ""
            ],
            [
                "共同犯意聯絡，自不能僅以坊間有散布「乙○○後援會」名義製作之不實文宣",
                ""
            ],
            [
                "，而遽令上訴人乙○○擔負此部分責任，此部分不能證明上訴人乙○○犯罪，",
                ""
            ],
            [
                "因公訴人認與前開論罪部分，為實質上一罪，故不另為無罪之諭知。",
                ""
            ],
            [
                "（三）上訴人乙○○雖坦承於八十六年十月十日競選總部成立時，林阿清曾上台演講",
                ""
            ],
            [
                "，惟辯稱：林阿清係臨時登記上台演講，事先並不知其演講內容等語；證人林",
                ""
            ],
            [
                "阿清陳稱：「我是有說她（丁○○）不要像北港香爐，但這個話不是侮辱她的",
                ""
            ],
            [
                "話，競選總部成立時，我還不是乙○○的助選員」等語。因競選總部成立早於",
                ""
            ],
            [
                "助選員之登記，當時林阿清尚未登記為上訴人乙○○之助選員，是時林阿清之",
                ""
            ],
            [
                "言詞尚非上訴人乙○○所得過問，此外復查無其他確切証据証明上訴人乙○○",
                ""
            ],
            [
                "此部分有與林阿清共同為犯行，此部分犯罪不能証明，惟依公訴意旨認此部分",
                ""
            ],
            [
                "與前述論罪部分，為實質上一罪，亦不另為無罪之諭知。",
                ""
            ],
            [
                "（四）民眾日報八十六年十一月廿四日刊登「紅包蓮哪裡逃等」之文宣啟事，係由林",
                ""
            ],
            [
                "阿清等人委託刊登，此有蘇水法、林阿清、洪綪鴻簽名之刊登委託書一紙及廣",
                ""
            ],
            [
                "告委刊單一紙在卷足憑（八十六年度偵字第二八三八０號卷第十八、十九頁）",
                ""
            ],
            [
                "；證人即民眾日報記者蔡雲夤亦證稱：該文宣啟事，係乙○○競選總部助選員",
                ""
            ],
            [
                "委託我去刊登，刊登後我去競選總部請林阿清、蘇水法、洪綪鴻簽名以示負責",
                ""
            ],
            [
                "等語（同上卷第十一頁反面，林阿清等人原審卷第七十五頁），而林阿清及蘇",
                ""
            ],
            [
                "水法均為被告之助選員，為林阿清及蘇水法所陳明，並有助選員名冊影本附卷",
                ""
            ],
            [
                "可證（原審卷第八七－八九頁），而証人林阿清陳稱：廣告是我去刊登的，是",
                ""
            ],
            [
                "刊登後蔡記者才拿來給我簽的等語（見林阿清等人原審卷第四十四頁），而該",
                ""
            ],
            [
                "証人林阿清於本院調查時亦陳稱：乙○○沒有叫我們去刊登等語（見本院卷本",
                ""
            ],
            [
                "審第一一○頁）；又証人蘇水法陳稱：我確實有簽名，但我是文宣發布後才簽",
                ""
            ],
            [
                "名，其內容我不清楚等語（見林阿清等人原審卷第卅五頁）；証人洪文鴻陳稱",
                ""
            ],
            [
                "：「檢舉資料上洪綪鴻是我本人簽的，在我參選里長時才將名字改為洪文鴻，",
                ""
            ],
            [
                "這份資料是用來做檢舉用的，不是用來做文宣廣告的」等語（見林阿清等人原",
                ""
            ],
            [
                "審卷第五十六頁）。因証人林阿清、蘇水法、洪文鴻均未指稱是上訴人乙○○",
                ""
            ],
            [
                "叫其等前往民眾日報刊登該不實之廣告，尚難遽認該不實廣告是上訴人乙○○",
                ""
            ],
            [
                "叫人前往民眾日報刊登，此外復查無其他確切証据証明上訴人有此部分犯行，",
                ""
            ],
            [
                "此部分犯罪亦不能証明，惟依公訴意旨認此部分與前述論罪部分有實質上一罪",
                ""
            ],
            [
                "關係，亦不另為無罪之諭知，附此敘明。",
                ""
            ],
            [
                "五、原審予以論科，固非無見，惟查：（一）以「乙○○後援會」名義製作之不實文",
                ""
            ],
            [
                "宣，不能證明與上訴人乙○○有關，已如前述，原審就此部分一併論罪，尚有未",
                ""
            ],
            [
                "洽。（二）又上訴人乙○○與林阿清在大社鄉義民廟前之犯行，原審未及論列（",
                ""
            ],
            [
                "併辦部分），亦有未洽。（三）民眾日報刊登之不實廣告，是林阿清去報社刊登",
                ""
            ],
            [
                "，已經林阿清陳明，而林阿清稱：乙○○沒有叫我去刊登等語，此部分亦無証据",
                ""
            ],
            [
                "証明是上訴人乙○○所為或指使所為，原審就此部分一併論列是上訴人乙○○所",
                ""
            ],
            [
                "為，亦有未洽。（四）刑法第四十一條易科罰金之規定，已於九十年一月十日公",
                ""
            ],
            [
                "布修正為犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六月有期徒刑或拘",
                ""
            ],
            [
                "役之宣告，應諭知易科罰金之折算標準，原審未及適用，亦有未合。上訴人乙○",
                ""
            ],
            [
                "○上訴否認犯罪，雖無理由，惟原判決既有可議，自應將之撤銷改判。審酌上訴",
                ""
            ],
            [
                "人乙○○身為公職人員候選人，竟以傳播不實之事之方式，詆毀他人名譽，意圖",
                ""
            ],
            [
                "使他候選人不當選，危害選舉制度之公平性，並嚴重損害告訴人夫婦名譽犯罪後",
                ""
            ],
            [
                "飾詞卸責態度不佳，及其前無犯罪前科，有臺灣高等法院被告全國前案紀錄表在",
                ""
            ],
            [
                "卷可按，其平時品行尚屬良好，前開事實認定較原審減縮，量刑亦應比照減縮等",
                ""
            ],
            [
                "一切情狀，爰量處有期徒刑五月，並諭知如易科罰金以三百元折算一日。上訴人",
                "三百元"
            ],
            [
                "乙○○係犯公職人員選舉罷免法之罪，經宣告有期徒刑，並依該法第九十八條第",
                ""
            ],
            [
                "三項規定宣告褫奪公權二年。至上訴人乙○○犯罪所用之文宣布條，並未扣案，",
                ""
            ],
            [
                "且文宣一般於選後都予丟棄，為免將來執行困難，爰不予宣告沒收，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九",
                ""
            ],
            [
                "十九條第一項前段，公職人員選舉罷免法第九十二條、第九十八條第三項、刑法第十",
                ""
            ],
            [
                "一條前段、第二十八條、第三十七條第二項、第四十一條第一項、罰金罰鍰提高標準",
                ""
            ],
            [
                "條例第一條前段、第二條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官張金塗到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    九十一    年      十      月      九      日",
                ""
            ],
            [
                "臺灣高等法院高雄分院刑事第八庭",
                ""
            ],
            [
                "審判長法官  郭雅美",
                ""
            ],
            [
                "法官  裕斗",
                ""
            ],
            [
                "法官  張盛喜",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，",
                ""
            ],
            [
                "並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「",
                ""
            ],
            [
                "切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  魏文常",
                ""
            ],
            [
                "中    華    民    國      九十一      年      十      月     十一   日",
                ""
            ],
            [
                "附錄：本判決論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十二條",
                ""
            ],
            [
                "動員戡亂時期公職人員選舉罷免法第九十二條",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講或他法，散布謠言或",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,92,台上,862,20030226": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　　九十二年度台上字第八六二號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院高雄分院中華民國九十",
                ""
            ],
            [
                "一年十月九日第二審更審判決（九十一年度上更字第四二號，起訴案號：台灣高雄",
                ""
            ],
            [
                "地方法院檢察署八十七年度偵續字第二九二號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院高雄分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定上訴人甲○○係高雄縣第十三屆縣長候選人，於民國八十六年底縣長",
                ""
            ],
            [
                "競選期間，意圖使另一縣長候選人余政憲不當選，以下列不實之言論傳播於眾，以打",
                ""
            ],
            [
                "擊另一縣長候選人余政憲：、自八十六年十一月間某日起，在高雄縣鳳山市縣○路",
                ""
            ],
            [
                "其設置之競選總部前，委由某不詳姓名無犯意聯絡之成年人，製作「尋人啟事，尋找",
                ""
            ],
            [
                "紅包蓮，余政憲夫人鄭貴蓮」之布條，橫跨馬路懸掛，以該不實之言論傳播於眾，以",
                ""
            ],
            [
                "打擊另一縣長候選人余政憲。、上訴人明知其助選員林阿清一上台演講必攻擊另一",
                ""
            ],
            [
                "縣長候選人余政憲、鄭貴蓮夫婦，竟仍基於犯意聯絡，於八十六年十一月二十七日，",
                ""
            ],
            [
                "在高雄縣大社鄉○○路義民廟前其舉辦之私辦政見發表會場所，由上訴人提供該政見",
                ""
            ],
            [
                "發表會之機會，供其助選員林阿清助講，林阿清上台後，即以演講方式，散佈不實言",
                ""
            ],
            [
                "論，指稱所謂之「紅包蓮」，即是「鄭貴蓮」，其含意是指鄭貴蓮利用余政憲當縣長",
                ""
            ],
            [
                "之職權機會收取紅包，以此醜化余政憲、鄭貴蓮夫婦。上訴人以上述不實之言論傳播",
                ""
            ],
            [
                "於眾，並意圖毀壞同為縣長候選人余政憲之形象使其減少票源而不當選，足生損害於",
                ""
            ],
            [
                "公眾（選民之判斷）及余政憲、鄭貴蓮，使余政憲、鄭貴蓮夫婦名譽嚴重受損等情。",
                ""
            ],
            [
                "因而撤銷第一審判決，改判論處上訴人共同意圖使候選人不當選，以文字、演講傳播",
                ""
            ],
            [
                "不實之事，足以生損害於公眾及他人罪刑，固非無見。",
                ""
            ],
            [
                "惟查：、刑事訴訟法所謂認定犯罪事實之證據，係指足以證明被告確有犯罪行為之",
                ""
            ],
            [
                "積極證據而言，該項證據必須適合於被告犯罪事實之認定，始得為斷罪之資料。而公",
                ""
            ],
            [
                "職人員選舉時，候選人之助選員之言論如有以不實言論打擊其他候選人，意圖使該候",
                ""
            ],
            [
                "選人不當選，候選人是否應負責，應以與助選員間是否有犯意聯絡、行為分擔，或事",
                ""
            ],
            [
                "前謀議，推由助選員為之為準據，此共犯之事實自應依積極證據認定，不得以擬制、",
                ""
            ],
            [
                "臆測方法，推定有共犯犯行，本院上次發回意旨，就此已有指明。原判決以上訴人之",
                ""
            ],
            [
                "助選員林阿清曾於八十六年十月十日上訴人之競選總部成立時，上台為攻擊另一候選",
                ""
            ],
            [
                "人余政憲之妻鄭貴蓮言論，竟仍同意林阿清上台演講助選，且上訴人競選總部前馬路",
                ""
            ],
            [
                "上所掛布條亦有攻擊醜化鄭貴蓮之文字，因而推定上訴人就林阿清於八十六年十一月",
                ""
            ],
            [
                "二十七日在高雄縣大社鄉○○路義民廟前私辦政見發表會場所，上台所為散佈不實言",
                ""
            ],
            [
                "論，指稱「紅包蓮」即是鄭貴蓮之犯行，與林阿清間有犯意聯絡，為共同正犯，而未",
                ""
            ],
            [
                "詳查是否有積極證據足以證明此共犯關係，仍以臆測方法率行判決，難謂適法。、",
                ""
            ],
            [
                "原判決認定上訴人係委由不詳姓名無犯意聯絡之成年人，製作「尋人啟事，尋找紅包",
                ""
            ],
            [
                "蓮，余政憲夫人鄭貴蓮」之布條，橫跨馬路懸掛，以該不實言論攻擊另一候選人余政",
                ""
            ],
            [
                "憲，因而論以公職人員選舉罷免法第九十二條之罪。依此事實之認定，上訴人係利用",
                ""
            ],
            [
                "不知情之成年人犯罪，為間接正犯，惟原判決未說明此部分犯行為間接正犯，亦有疏",
                ""
            ],
            [
                "誤。上訴意旨指摘原判決違背法令，尚非全無理由，應認仍有發回更審之原因。又原",
                ""
            ],
            [
                "判決理由欄四不另為不受理及無罪諭知部分，基於審判不可分原則，應併予發回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    九十二    年      二      月    二十六    日",
                ""
            ],
            [
                "最高法院刑事第七庭",
                ""
            ],
            [
                "審判長法官  張  信  雄",
                ""
            ],
            [
                "法官  賴  忠  星",
                ""
            ],
            [
                "法官  張  清  埤",
                ""
            ],
            [
                "法官  呂  永  福",
                ""
            ],
            [
                "法官  蕭  仰  歸",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,92,重上更(三),14,20030821,2": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　　九十二年度重上更(三)字第一四號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　丙○○",
                ""
            ],
            [
                "　　選任辯護人　林復華律師",
                ""
            ],
            [
                "右上訴人因違反選舉罷免法案件，不服臺灣高雄地方法院八十八年度訴字第九二一號",
                ""
            ],
            [
                "中華民國八十八年十月八日第一審判決（起訴案號：臺灣高雄地方法院檢察署八十七",
                ""
            ],
            [
                "年度偵續字第二九二號，併辦案號：同署八十六年度偵字第二七三七八號），提起上",
                ""
            ],
            [
                "訴，經判決後，由最高法院發回更審，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "丙○○共同連續意圖使候選人不當選，以文字傳播不實之事，足以生損害於甲眾及他",
                ""
            ],
            [
                "人，處有期徒刑陸月，褫奪甲權貳年，有期徒刑如易科罰金，以佰元折算壹日。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、丙○○係高雄縣第十三屆縣長候選人，於縣長競選期間，意圖使另一縣長候選人",
                ""
            ],
            [
                "乙○○不當選，竟基於概括之犯意，自民國（下同）八十六年十一月間某日起，",
                ""
            ],
            [
                "委由某不詳姓名無犯意聯絡之成年人，製作「尋人啟事，尋找紅包蓮，乙○○夫",
                ""
            ],
            [
                "人丁○○」之布條，在其所負責主導，坐落高雄縣鳳山市縣○路之競選總部前，",
                ""
            ],
            [
                "橫跨馬路懸掛；又與已成年之助選員林阿清、蘇水法及洪綪鴻（另案審理）基於",
                ""
            ],
            [
                "共同犯意聯絡及行為分擔，在上開競選總部，由丙○○提供文宣內容後，交由林",
                ""
            ],
            [
                "阿清、蘇水法及洪綪鴻三人，以「聲討紅包蓮自清自律委員會」之名義，委託民",
                ""
            ],
            [
                "眾日報於八十六年十一月二十四日刊登「高天民已自斃，陳進興棄械投降，『紅",
                ""
            ],
            [
                "包蓮』哪裡逃﹖茄萣鄉﹖﹖國小，競選代課老師一名，共有五人爭取，最後經",
                ""
            ],
            [
                "『紅包蓮』裁決錄取其中一人。『紅包蓮』是縣府幕後大黑手嗎﹖岡山鎮白米",
                ""
            ],
            [
                "里８ＯＯ戶『美墅國』建設甲司員工透露，老闆被『新台幣文教吸金會』勒索『",
                ""
            ],
            [
                "不樂之捐』新台幣３５０萬元。岡山鎮某民意代表為選民爭工作調動，『紅包",
                "３５０萬元"
            ],
            [
                "蓮』當面向他開價新台幣５０萬元」等詆毀乙○○、丁○○夫妻名譽之不實文宣",
                "５０萬元"
            ],
            [
                "，散佈於眾，足生損害於甲眾及乙○○、丁○○；又於八十六年十一月二十七日",
                ""
            ],
            [
                "，在高雄縣大社鄉○○路義民廟前，舉辦私辦政見發表會，竟於該政見發表會時",
                ""
            ],
            [
                "，與林阿清共同謀議，由丙○○提供該政見發表會之機會供其助選員林阿清醜化",
                ""
            ],
            [
                "丁○○，乃推由林阿清以演講方式，散佈不實言論，指稱所謂之「紅包蓮」，即",
                ""
            ],
            [
                "是「丁○○」，其含意即明指丁○○均利用乙○○當縣長之職權機會收取紅包云",
                ""
            ],
            [
                "云，以此不實之言論傳播於眾，並意圖毀壞同為縣長侯選人乙○○之形象使其減",
                ""
            ],
            [
                "少票源而不當選，足生損害於甲眾及乙○○、丁○○。",
                ""
            ],
            [
                "二、案由乙○○、丁○○訴請臺灣高雄地方法院檢察署檢察官偵查起訴及移送併辦。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、訊據上訴人即被告丙○○否認有前開犯行，辯稱：選舉期間，伊很少去競選總部",
                ""
            ],
            [
                "，黨部只要伊勤跑地方基層，不要干涉總部文宣之事，整個輔選事宜，由黨部負",
                ""
            ],
            [
                "責，伊不知競選總部前懸掛之布條，何人委託民眾日報刊登，伊並不知情，亦未",
                ""
            ],
            [
                "看過該文宣，文宣如經伊看過，伊必有簽名，林阿清在政見發表會之演講內容，",
                ""
            ],
            [
                "伊事先並不知情，非伊所能控制，一切競選事宜均受競選總部之主導等語。",
                ""
            ],
            [
                "二、惟查：",
                ""
            ],
            [
                "前開事實，已據告訴人乙○○、丁○○指訴綦詳，並有上述在被告競選總部懸掛",
                ""
            ],
            [
                "橫跨馬路載有「尋人啟事，尋找紅包蓮，乙○○夫人丁○○」字樣之布條照片四",
                ""
            ],
            [
                "幀（八十六年度偵字第二八三八０號卷第十三頁、八十七年度偵續字第二九二號",
                ""
            ],
            [
                "卷第八頁），及民眾日報八十六年十一月二十四日刊登「紅包蓮哪裡逃」等啟事",
                ""
            ],
            [
                "之剪報影本（八十六年度偵字第二八三八０號卷第三頁）等附卷可稽。證人林坤",
                ""
            ],
            [
                "輝、黃明俊於檢察官偵查中，均具結證稱：林阿清於大社鄉義民廟前之政見發表",
                ""
            ],
            [
                "會，有問台下聽眾說知不知道「紅包蓮」是何人，接說「紅包蓮」就是丁○○",
                ""
            ],
            [
                "等語無訛（八十八年度偵字第二七三七八號卷影本第十四頁）。本院依上開自由",
                ""
            ],
            [
                "時報之剪報，傳訊證人游明煌雖未據其到庭，惟被告亦不否認其於「聲討紅包蓮",
                ""
            ],
            [
                "自律自清誓師大會」中親抵現場，（見本院九十年九月二十八日收文之辯護意旨",
                ""
            ],
            [
                "狀第七頁）另自承關於紅包蓮風波中其於鳳山扶輪甲園的活動亦有參與（見本院",
                ""
            ],
            [
                "八十八年度上訴字第一六五０號卷第二四四頁）等情以觀，足認被告對於所謂聲",
                ""
            ],
            [
                "討「紅包蓮」之活動，確已知情而仍參與其事無疑。",
                ""
            ],
            [
                "上述「尋人啟事，尋找紅包蓮，乙○○夫人丁○○」布條，係懸掛在被告之競選",
                ""
            ],
            [
                "總部前橫跨馬路，此有照片可憑。被告係高雄縣第十三屆縣長候選人，為其所供",
                ""
            ],
            [
                "承，而所設競選總部，係其競選期間，有關競選策略之總聯絡處，其有關各項選",
                ""
            ],
            [
                "情之分析，何處支持率高，何處支持率低，何處應勤加拜訪，又何處應鞏固票源",
                ""
            ],
            [
                "，均在競選總部始能得知，此即競選之總指揮處，被告既參與競選，豈有不關心",
                ""
            ],
            [
                "選情，而「很少去競選總部」之可能。被告雖另稱其於八十六年十月十日其競選",
                ""
            ],
            [
                "總部成立前，已成立鳳山市○○○路之服務處，總部成立後，仍以鳳山市○○○",
                ""
            ],
            [
                "路之服務處為大本營，其較少前往競選總部云云，而按所謂之服務處，僅係一般",
                ""
            ],
            [
                "個人之服務處所，係其私人為選民服務之處，與競選總部不同，被告既為侯選人",
                ""
            ],
            [
                "，既由其於服務處以外再設立競選總部，即已表示基於其自由之意思，以該競選",
                ""
            ],
            [
                "總部為其選舉之中心，豈有捨競選總部不去，而另在其服務處之理。另該布條在",
                ""
            ],
            [
                "其競選總部前，橫跨馬路，目標極為顯著，其下另有看板廣告，載明「３號丙○",
                ""
            ],
            [
                "○，打造希望之都」，此有照片三張附於偵查卷內可稽，則以此次選舉係由被告",
                ""
            ],
            [
                "主導以觀，且該３號丙○○，打造希望之都看板係被告所設，而在同處之上開布",
                ""
            ],
            [
                "條亦顯係被告所為無疑，被告另辯稱未曾見過，惟該處目標顯著，豈有未曾見過",
                ""
            ],
            [
                "之理。該布條之字跡，係印刷作成，是該布條應係被告委由不詳姓名者印製懸掛",
                ""
            ],
            [
                "者，灼然可見。",
                ""
            ],
            [
                "民眾日報八十六年十一月廿四日刊登「紅包蓮哪裡逃等」之文宣啟事，係由蘇水",
                ""
            ],
            [
                "法、林阿清、洪綪鴻等人委託刊登，此有蘇水法、林阿清、洪綪鴻簽名之刊登委",
                ""
            ],
            [
                "託書一紙及廣告委刊單一紙在卷足憑（八十六年度偵字第二八三八０號卷第十八",
                ""
            ],
            [
                "、十九頁）。證人即民眾日報記者蔡雲夤亦證稱：該文宣啟事，係丙○○競選總",
                ""
            ],
            [
                "部助選員委託我去刊登等語（同上卷第十一頁反面）。而林阿清及蘇水法均為被",
                ""
            ],
            [
                "告之助選員，為林阿清及蘇水法所陳明，並有助選員名冊影本附卷可證（原審卷",
                ""
            ],
            [
                "第八七－八九頁）。按助選員係幫助候選人競選之人員，助選員需如何助選，自",
                ""
            ],
            [
                "必與候選人溝通協商，應無擅自行動之理。且該文宣啟事，既係於被告競選總部",
                ""
            ],
            [
                "中交付報社刊登，顯已經過候選人之同意始能為之，是該刊登之文宣啟事，應係",
                ""
            ],
            [
                "被告與林阿清、蘇水法及洪綪鴻所協商，而委託刊登者甚明。",
                ""
            ],
            [
                "被告於八十六年十一月廿七日在高雄縣大社鄉○○路義民廟前，舉辦政見發表會",
                ""
            ],
            [
                "，被告之助選員林阿清有上台演講，為被告所供承。林阿清於演講時，確有向台",
                ""
            ],
            [
                "下聽眾表明「紅包蓮」即是丁○○，亦據證人林坤輝及黃明俊證實，已如上述。",
                ""
            ],
            [
                "林阿清係被告之助選員，當日又為被告舉辦之私辦政見發表會，按所謂之私辦政",
                ""
            ],
            [
                "見發表會，係由候選人以自己名義所申請，由其自己上台發表政見之演講，苟未",
                ""
            ],
            [
                "經候選人之同意，他人無疑擅自發表意見，或其他競選言論。助選員既為被告所",
                ""
            ],
            [
                "指定並聲請核准登記，其上台演講之內容，豈有未與侯選人協商之理，更何況所",
                ""
            ],
            [
                "謂之「紅包蓮」既係被告所攻擊醜化之目標，則該助選員林阿清向台下聽眾表明",
                ""
            ],
            [
                "「紅包蓮」即是丁○○顯係基於被告與林阿清二人之事前謀議，由被告丙○○提",
                ""
            ],
            [
                "供該政見發表會之機會供其助選員林阿清上台演講，攻擊並醜化丁○○無疑。另",
                ""
            ],
            [
                "林阿清證稱未曾當眾宣揚「紅包蓮」是丁○○云云，係屬為己避嫌之詞，自非可",
                ""
            ],
            [
                "採。",
                ""
            ],
            [
                "證人林阿清於原審供稱在民眾日報刊登之文宣，係其所委託（原審卷第四四頁）",
                ""
            ],
            [
                "，雖又指稱該文宣不知何人拿給民眾日報刊登，及證人蘇水法所供不知民眾日報",
                ""
            ],
            [
                "有刊登「紅包蓮」之事云云（本院前審卷第四五、七八頁，八十六年度偵字第二",
                ""
            ],
            [
                "七三七八號影印卷第五二頁），與前開事證不符，均難採信。證人張宿鈿證稱被",
                ""
            ],
            [
                "告未參予文宣工作，及證人莊武源、康景文所證正式文宣，必經丙○○簽名，如",
                ""
            ],
            [
                "未經丙○○簽名，則表示丙○○未看過等情，及證人盧榮祥、黃天才、馮知葉等",
                ""
            ],
            [
                "人所證，均不足為被告有利之認定。",
                ""
            ],
            [
                "被告丙○○係縣長侯選人，如果當選，將有四年之期間掌控縣政，其關係十分重",
                ""
            ],
            [
                "大，影響亦甚深遠，位高權重，而被告於答辯狀中亦自承其曾攻讀政治學博士班",
                ""
            ],
            [
                "研究所，具有高深之學問與過人之智慧，且侯選人於選舉時亦應提出所謂之甲共",
                ""
            ],
            [
                "政策，並發表政見，參與辯論，而所謂之競選總部，充其量僅係幫助侯選人選舉",
                ""
            ],
            [
                "而設立，其角色扮演上僅係處理選舉之雜務，被告既身為侯選人，豈有受人主導",
                ""
            ],
            [
                "，本身並無參與之權，又豈有就其所親自參與之選舉所發生之事實，均一概不知",
                ""
            ],
            [
                "之理，此顯與常情不符，自難以置信。",
                ""
            ],
            [
                "再按共同正犯之意思聯絡，原不以數人間直接發生者為限，即有間接之聯絡者，",
                ""
            ],
            [
                "亦包括在內；而意思聯絡並不限於事前有所謀議，即僅於行為當時有共同犯意之",
                ""
            ],
            [
                "聯絡者，亦屬之，且其表示方法亦不以明示通謀為必要，即相互間有默示之合致",
                ""
            ],
            [
                "，亦無不可。另共同實施犯罪行為之人，在合意範圍以內，各自分擔犯罪行為之",
                ""
            ],
            [
                "一部，相互利用他人之行為，以達其犯罪之目的者，即應對於全部所發生之結果",
                ""
            ],
            [
                "，共同負責，此經最高法院七十七年度台上字第二一三五號、七十七年度台上字",
                ""
            ],
            [
                "第二三六四號分別著有判例可稽。本件被告於參與高雄縣第十三屆縣長競選期間",
                ""
            ],
            [
                "，係以聲討紅包蓮，詆毀另一縣長候選人乙○○為其競選文宣之主軸，此由被告",
                ""
            ],
            [
                "於競選總部前懸掛「尋人啟事，尋找紅包蓮，乙○○夫人丁○○」之布條。",
                ""
            ],
            [
                "以「聲討紅包蓮自律自清委員會」之名義，於民眾日報刊登紅包蓮，並參與聲討",
                ""
            ],
            [
                "紅包蓮各項活動。於私辦政見發表會，由助選員林阿清指稱所謂之「紅包蓮」",
                ""
            ],
            [
                "，就是「丁○○」等情觀之自明。亦即被告係連續以懸掛布條、刊登廣告及私辦",
                ""
            ],
            [
                "政見發表會不同方法，以聲討紅包蓮，攻擊乙○○，達其勝選之目的，至為明顯",
                ""
            ],
            [
                "。而被告與其助選員林阿清等人，於右述時地，在聲討紅包蓮競選主軸之合意範",
                ""
            ],
            [
                "圍內，分進合擊、分工合作、前後呼應、相互默契，自應對於全部犯罪所發生之",
                ""
            ],
            [
                "結果，負共犯之罪責，應無疑義。綜上所述，被告所辯各情，顯係卸責之詞，不",
                ""
            ],
            [
                "足採信。本件事證明確，被告之犯行，堪以認定。",
                ""
            ],
            [
                "三、查被告係甲職人員候選人，乃以文字及演講方式，傳播不能證明為真實，而又不",
                ""
            ],
            [
                "名譽之事，詆毀他候選人及其配偶，使之名譽受損，及甲眾對候選人形象之抉擇",
                ""
            ],
            [
                "，自係有使他候選人不當選之意圖，核其所為，係犯甲職人員選舉罷免法第九十",
                ""
            ],
            [
                "二條之意圖使候選人不當選傳播不實之事罪，及刑法第三百十條第二項之誹謗罪",
                ""
            ],
            [
                "。被告之毀損丁○○名譽，目的亦在詆毀他候選人乙○○之操守，而使不當選，",
                ""
            ],
            [
                "故係一行為觸犯二罪名之想像競合犯，應從一重之意圖使候選人不當選傳播不實",
                ""
            ],
            [
                "之事罪處斷。被告在競選期間之數次傳播不實之事，其時間緊接，所犯罪名同一",
                ""
            ],
            [
                "，顯係基於概括之犯意反覆為之，應依連續犯之規定論以一罪。被告就上開行為",
                ""
            ],
            [
                "與林阿清、蘇水法及洪綪鴻間，分別有犯意聯絡及行為分擔，為共同正犯。又被",
                ""
            ],
            [
                "告利用不知情之不詳姓名之成年人製作「尋人啟事，尋找紅包蓮，乙○○夫人丁",
                ""
            ],
            [
                "○○」之布條，橫跨馬路懸掛，以實施犯罪，為間接正犯。又被告八十六年十一",
                ""
            ],
            [
                "月廿七日之犯行，雖未經起訴，惟被告此部分與起訴事實，具有連續犯之關係，",
                ""
            ],
            [
                "係裁判上一罪，為起訴效力所及，自應一併審理。又被告誹謗乙○○、丁○○之",
                ""
            ],
            [
                "事實，起訴書雖未引用刑法第三百十條第二項之法條，然起訴事實業已明，本",
                ""
            ],
            [
                "院自得併予審判。",
                ""
            ],
            [
                "四、原審予以被告論科，固非無見，惟查：被告於八十六年十一月廿七日與林阿清",
                ""
            ],
            [
                "在大社鄉義民廟前，利用私辦政見發表會詆毀告訴人之犯行，與起訴事實具有連",
                ""
            ],
            [
                "續犯之裁判上一罪關係，為起訴效力所及，自應一併審理，原審未及審酌，自有",
                ""
            ],
            [
                "未合。刑法第四十一條易科罰金之規定，已於九十年一月十日甲布修正為犯最",
                ""
            ],
            [
                "重本刑為五年以下有期徒刑以下之刑之罪，而受六月有期徒刑或拘役之宣告，均",
                ""
            ],
            [
                "應論知易科罰金之折算標準，並於同年月十二日生效，原審未及適用，亦有未合",
                ""
            ],
            [
                "。被告利用不知情不詳姓名成年人製作「尋人啟事，尋找紅包蓮，乙○○夫人",
                ""
            ],
            [
                "丁○○」布條，以實施犯罪，為間接正犯，而原判決未於理由欄內予以說明，自",
                ""
            ],
            [
                "屬理由不備。甲訴意旨認被告利用「丙○○後援會」名義，製作「縣太爺清廉",
                ""
            ],
            [
                "勤政，請問紅包蓮是誰？：：：我家住在愚朕縣，府衙有個紅包臉，調職當差要",
                ""
            ],
            [
                "門路，還得留下買路錢」等內容不實之選舉文宣，以詆毀乙○○、丁○○名譽之",
                ""
            ],
            [
                "事，散佈於眾，足生損害於乙○○、丁○○部分，尚不能證明被告有此部分犯罪",
                ""
            ],
            [
                "，理由詳後述，而原審對被告此部分一併為科刑之判決，亦有未洽。被告上訴意",
                ""
            ],
            [
                "旨，仍執前詞，否認犯罪，指摘原判決不當，雖無理由，然原判決既有上述可議",
                ""
            ],
            [
                "，自應由本院將原判決撤銷改判。審酌被告身為甲職人員候選人，竟以傳播不實",
                ""
            ],
            [
                "之事之方式，詆毀他人名譽，意圖使他候選人不當選，危害選舉制度之甲平性，",
                ""
            ],
            [
                "犯罪後飾詞卸責之態度，及被告前無犯罪前科，有臺灣高等法院被告全國前案紀",
                ""
            ],
            [
                "錄表在卷可按，其品行良好等一切情狀，量處如主文所示之刑。又被告行為後，",
                ""
            ],
            [
                "刑法第四十一條業於九十年一月十日修正甲布，並於同年月十二日生效，依刑法",
                ""
            ],
            [
                "第二條第一項前段規定，自應適用裁判時法即修正後刑法第四十一條第一項諭知",
                ""
            ],
            [
                "如易科罰金，以三百元折算一日。又被告犯甲職人員選舉罷免法之罪，經宣告有",
                "三百元"
            ],
            [
                "期徒刑，並依該法第九十八條第三項規定宣告褫奪甲權二年。至被告犯罪所用之",
                ""
            ],
            [
                "文宣及布條，並未扣案，為免將來執行困難，爰不予宣告沒收。",
                ""
            ],
            [
                "五、甲訴及移送併辦意旨略以：被告於高雄縣第十三屆縣長競選期間，利用「丙○",
                ""
            ],
            [
                "○後援會」名義，製作內容不實之選舉文宣，內容為「縣太爺清廉勤政，請問紅",
                ""
            ],
            [
                "包蓮是誰？：：：我家住在愚朕縣，府衙有個紅包臉，調職當差要門路，還得留",
                ""
            ],
            [
                "下買路錢」等詆毀乙○○、丁○○名譽之事，散佈於眾，足生損害於乙○○，丁",
                ""
            ],
            [
                "○○（甲訴部分）；被告於八十六年十月十日，其競選總部成立時，教唆助講",
                ""
            ],
            [
                "員林阿清，甲然侮辱丁○○是「北港香」，並製成錄影帶，交第四台播放，又",
                ""
            ],
            [
                "於八十六年十一月十六日發布「聲討紅包蓮自清自救會新聞稿」，及對外界甲開",
                ""
            ],
            [
                "發表「捉拿紅包蓮懸賞辦法」之競選文宣；對乙○○、丁○○名譽，造成嚴重貶",
                ""
            ],
            [
                "損；因認被告有犯甲職人員選舉罷免法第九十二條及刑法妨害名譽之罪嫌，與前",
                ""
            ],
            [
                "開起訴論罪部分，有實質上一罪之關係等情。經查：",
                ""
            ],
            [
                "被告堅決否認有以「丙○○後援會」名義，製作不實之選舉文宣之犯行，辯稱：",
                ""
            ],
            [
                "在競選期間，各地區所成立之「丙○○後援會」，均非伊或競選總部所能控制，",
                ""
            ],
            [
                "伊亦不知情有此文宣等語。按後援會，顧名思義，係各地區支持某候選人所成立",
                ""
            ],
            [
                "之臨時組織，其成立之目的，係在支持擁護某候選人。後援會之如何動作，慣例",
                ""
            ],
            [
                "上並不隸屬候選人之競選組織。且無其他證據可認定該後援會之不實文宣，係被",
                ""
            ],
            [
                "告所授意，或與被告有共同犯意聯絡，自不能僅以坊間有散布「丙○○後援會」",
                ""
            ],
            [
                "名義製作之不實文宣，而令被告擔負刑責。此部分不能證明被告犯罪，因甲訴人",
                ""
            ],
            [
                "認被告此部分與前開論罪科刑部分，為實質上一罪關係，故不另為被告此部分無",
                ""
            ],
            [
                "罪之諭知。",
                ""
            ],
            [
                "被告雖坦承於八十六年十月十日競選總部成立時，林阿清曾上台演講，惟辯稱：",
                ""
            ],
            [
                "林阿清係臨時登記上台演講，事先並不知其演講內容等語。證人林阿清則證稱「",
                ""
            ],
            [
                "我是有說她（丁○○）不要像北港香爐，但這個話不是侮辱她的話，競選總部成",
                ""
            ],
            [
                "立時，我還不是丙○○的助選員」等語。告訴人丁○○之補充告訴理由狀，亦指",
                ""
            ],
            [
                "稱林阿清以輕蔑口氣謾罵告訴人「不要像北港香爐那樣」云云，然則林阿清並未",
                ""
            ],
            [
                "誣指丁○○係「北港香爐」，以侮辱丁○○甚明。被告之競選總部將其成立時之",
                ""
            ],
            [
                "狀況，製成錄影帶交第四台播放，亦難認被告妨害告訴人丁○○之名譽。又「聲",
                ""
            ],
            [
                "討紅包蓮自清自救會新聞稿」，被告否認與其有關，亦無證據可資認定係被告所",
                ""
            ],
            [
                "為，或與被告有犯罪聯絡之人所為。蓋競選期間，既有「丙○○後援會」之成立",
                ""
            ],
            [
                "，該後援會又不隸屬候選人之競選組織，已如上述，即該自清自救會，難謂與後",
                ""
            ],
            [
                "援會之性質有何不同。更何況經核其內容，僅係提供獎金予任何舉發「紅包蓮」",
                ""
            ],
            [
                "犯罪事實，經認定為有罪之人之勵辦法，難認其本意係妨害名譽或意圖使人不",
                ""
            ],
            [
                "當選。是此部分仍不能證明被告犯罪，因甲訴人認此部分與前開有罪部分有實質",
                ""
            ],
            [
                "上一罪關係，爰不另為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九",
                ""
            ],
            [
                "十九條第一項前段，甲職人員選舉罷免法第九十二條、第九十八條第三項、刑法第",
                ""
            ],
            [
                "條第一項前段、第十一條前段、第二十八條、第五十六條、第三百十條第二項、第五",
                ""
            ],
            [
                "十五條、第三十七條第二項、修正後第四十一條第一項、罰金罰鍰提高標準條例第一",
                ""
            ],
            [
                "條前段、第二條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官方娜蓉到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國     九十二     年       八       月      二十一    日",
                ""
            ],
            [
                "臺灣高等法院高雄分院刑事第三庭",
                ""
            ],
            [
                "審判長法官  周賢銳",
                ""
            ],
            [
                "法官  黃建榮",
                ""
            ],
            [
                "法官  謝宏宗",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，",
                ""
            ],
            [
                "並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「",
                ""
            ],
            [
                "切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  賴梅琴",
                ""
            ],
            [
                "中    華    民    國     九十二     年       八       月      二十五    日",
                "二十五"
            ],
            [
                "附錄：本判決論罪科刑法條：",
                ""
            ],
            [
                "甲職人員選舉罷免法第九十二條",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講或他法，散布謠言或",
                ""
            ],
            [
                "傳播不實之事，足以生損害於甲眾或他人者，處五年以下有期徒刑。",
                ""
            ],
            [
                "刑法第三百十條第二項",
                ""
            ],
            [
                "散布文字、圖畫犯前項之罪者，處二年以下有期徒刑、拘役或一千元以下罰金。",
                "一千元"
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,92,台上,6485,20031120": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　九十二年度台上字第六四八五號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院高雄分院中華民國九十",
                ""
            ],
            [
                "二年八月二十一日第二審更審判決（九十二年度重上更字第一四號，起訴案號：台",
                ""
            ],
            [
                "灣高雄地方法院檢察署八十七年度偵續字第二九二號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "違反公職人員選舉罷免法部分：",
                ""
            ],
            [
                "查第三審上訴書狀，應述上訴之理由，其未述者，得於提起上訴後十日內補提理",
                ""
            ],
            [
                "由書於原審法院，已逾上述期間，而於第三審法院未判決前仍未提出上訴理由書狀者",
                ""
            ],
            [
                "，第三審法院應以判決駁回之，刑事訴訟法第三百八十二條第一項、第三百九十五條",
                ""
            ],
            [
                "後段規定甚明。本件上訴人甲○○所犯公職人員選舉罷免法第九十二條之罪案件，不",
                ""
            ],
            [
                "服原審判決，於民國九十二年九月十六日提起上訴，並未述理由，迄今逾期已久，",
                ""
            ],
            [
                "於本院未判決前仍未提出，依上開規定此部分之上訴自非合法，應予駁回。",
                ""
            ],
            [
                "誹謗罪部分：",
                ""
            ],
            [
                "按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者，不得上訴於第三審",
                ""
            ],
            [
                "法院，法有明文。本件上訴人所犯刑法第三百十條第二項之罪部分，核屬刑事訴訟法",
                ""
            ],
            [
                "第三百七十六條第一款之案件。依首開說明，既經第二審判決，自不得上訴於第三審",
                ""
            ],
            [
                "法院。縱此部分與上述違反公職人員選舉罷免法部分有牽連關係，為裁判上一罪起訴",
                ""
            ],
            [
                "，但其違反公職人員選舉罷免法部分之上訴為不合法，本院應從程序上予以駁回，而",
                ""
            ],
            [
                "無從為實體上判決，對於輕罪部分之此部分，亦無從適用審判不可分原則，為實體上",
                ""
            ],
            [
                "審判。上訴人竟復提起上訴，顯為法所不許，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    九十二    年     十一     月     二十     日",
                ""
            ],
            [
                "最高法院刑事第十二庭",
                ""
            ],
            [
                "審判長法官  陳  正  庸",
                ""
            ],
            [
                "法官  賴  忠  星",
                ""
            ],
            [
                "法官  王  居  財",
                ""
            ],
            [
                "法官  張  清  埤",
                ""
            ],
            [
                "法官  林  開  任",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}