{
    "id": "TPSM,86,台上,2002,19970410",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPSM%2C86%2C%E5%8F%B0%E4%B8%8A%2C2002%2C19970410",
    "history": {
        "TPSM,86,台上,2002,19970410": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　八十六年度台上字第二○○二號",
                ""
            ],
            [
                "　　上訴人　甲○○",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院中華民國八十五年六月",
                ""
            ],
            [
                "二十五日第二審更審判決（八十五年度上更字第一八八號，起訴案號：台灣板橋地",
                ""
            ],
            [
                "方法院檢察署八十三年度偵字第二○七四八號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回臺灣高等法院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定上訴人甲○○為台北縣板橋市國泰里里長，江支域（第一審判處罪刑",
                ""
            ],
            [
                "確定）為該里第二鄰鄰長且為有投票權之人。民國八十三年臺灣省議會議員暨臺灣省",
                ""
            ],
            [
                "省長選舉期間，上訴人於八十三年十一月中旬先至台北縣板橋市○○○路一五六巷三",
                ""
            ],
            [
                "八號江支域住處，請求江支域幫省長候選人宋楚瑜及省議員候選人劉炳偉拉票，並表",
                ""
            ],
            [
                "示將給與走路工錢。嗣後不詳姓名之成年男子將替宋楚瑜、劉炳偉買票之款項送交給",
                ""
            ],
            [
                "上訴人後，上訴人竟與該不詳姓名之成年男子及江支域基於對有投票權之選民，以每",
                ""
            ],
            [
                "票新台幣（下同）五百元之代價買票，使有投票權之選民將選票投給省長候選人宋楚",
                "五百元"
            ],
            [
                "瑜及省議員候選人劉炳偉之犯意聯絡，上訴人於八十三年十一月二十日在台北縣板橋",
                ""
            ],
            [
                "市○○○路一五六巷三八號江支域家中，交付信封袋四個及現金一萬四千元，其中三",
                "一萬四千元"
            ],
            [
                "千元係上訴人交付江支域作為江支域家中六張選票，約其及其家屬將選票投給省長候",
                ""
            ],
            [
                "選人宋楚瑜及省議員候選人劉炳偉之賄款；另外各二千元分裝於二信封袋內及將一千",
                "二千元"
            ],
            [
                "五百元、二千五百元各一捆之現金，請託江支域向該鄰有投票權之居民買票；其餘三",
                "五百元,二千五百元"
            ],
            [
                "千元（起訴書誤車馬費為三千一百五十元）裝於載有3-162 之信封袋中係給予江支域",
                "千元,三千"
            ],
            [
                "之子國泰里第一鄰鄰長江衍誠向其鄰民買票之賄款，江支域收受賄賂三千元而許以其",
                "三千元"
            ],
            [
                "投票權為一定之行使，並依上訴人指示，於八十三年十一月三十日在住處將現金一千",
                ""
            ],
            [
                "五百元及二千五百元，分別以粉紅色條紙上載明「卓林碧霞３」、「鄭再發５」，預",
                "五百元,二千五百元"
            ],
            [
                "備對該鄰居民卓林碧霞、鄭再發及其家中有投票權之人交付賄賂，另分裝於二信封袋",
                ""
            ],
            [
                "中之二千元則預備交付予該鄰中之不特定人，又三千元亦準備交付其子江衍誠向其鄰",
                "二千元,三千元"
            ],
            [
                "民買票而約渠等投票權為一定之行使。旋於同日二十一時（原判決誤載為日）十五分",
                ""
            ],
            [
                "許，經台灣板橋地方法院檢察署檢察官率同法務部調查局調查員及台北縣警察局板橋",
                ""
            ],
            [
                "分局警員查獲，並扣得現金一萬四千一百五十元（其中一百五十元為江支域所有），",
                "一萬四千,一百五十元,一百五十元"
            ],
            [
                "信封袋四個及載有卓林碧霞、鄭再發姓名之粉紅色紙條各一張等情。因而撤銷第一審",
                ""
            ],
            [
                "關於上訴人部分之不當判決，改判論處上訴人共同對於有投票權之人交付賄賂而約其",
                ""
            ],
            [
                "投票權為一定之行使罪刑；固非無見。惟查：（一）上訴人始終未曾供認有不詳姓名",
                ""
            ],
            [
                "者將賄選之款項給伊及由伊將賄選之款項交江支域等情，原判決事實欄竟記載嗣不詳",
                ""
            ],
            [
                "姓名之成年男子將替宋楚瑜、劉炳偉買票之款項送交給上訴人等語。然該不詳姓名者",
                ""
            ],
            [
                "究竟於何時、何地交賄選之款項給上訴人？原判決卻未說明所憑之證據，僅於理由欄",
                ""
            ],
            [
                "記載上訴人與宋楚瑜、劉炳偉間無任何親戚關係，實無自己出錢替該二位候選人買票",
                ""
            ],
            [
                "之理，故前開買票之款，顯係不詳姓名之成年男子所交付云云；有判決認定事實未依",
                ""
            ],
            [
                "證據之違法。（二）共同被告不利於己之陳述，固得採為其他共同被告犯罪之證據，",
                ""
            ],
            [
                "惟此項不利之陳述，須無瑕疵可指，而就其他方面調查，又與事實相符，始得採為其",
                ""
            ],
            [
                "他共同被告犯罪事實之認定。原判決認定上訴人於八十三年十一月二十日至江支域家",
                ""
            ],
            [
                "中，交付信封袋四個及現金一萬四千元等情，係以共同被告江支域於法務部調查局及",
                "一萬四千元"
            ],
            [
                "檢察官偵查中之供詞為主要論據。然江支域於檢察官偵查中供承：上訴人叫伊幫宋楚",
                ""
            ],
            [
                "瑜及劉炳偉賄選，但未發出去，……是給伊的走路工錢，其中因伊家六人共三千元，",
                "三千元"
            ],
            [
                "上訴人叫伊投宋楚瑜及劉炳偉的，……當天伊不在，是上訴人交給伊太太，時間約十",
                ""
            ],
            [
                "多天前，伊太太跟伊說上訴人要求伊投票給宋楚瑜及劉炳偉等語（偵查卷第九頁反面",
                ""
            ],
            [
                "至第十頁反面）；而江支域嗣於審理中即否認款項係上訴人所交付，且其配偶江黃景",
                ""
            ],
            [
                "於法務部調查局及檢察官偵查中均未被傳訊，其於第一審及原法院上訴審時卻稱該款",
                ""
            ],
            [
                "項是一位年輕人騎機車送來，說該款是里長那裡送來云云（第一審卷第三十頁反面、",
                ""
            ],
            [
                "原法院上訴卷第三十五頁）。則江支域初供所稱上訴人將賄選款項交伊之供詞，究竟",
                ""
            ],
            [
                "如何與事實相符，原審未予調查勾稽，遽予判決，自有應於審判期日調查之證據而未",
                ""
            ],
            [
                "予調查之違法。上訴意旨指摘原判決不當，為有理由，應認原判決仍有撤銷發回之原",
                ""
            ],
            [
                "因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    八十六    年      四      月      十      日",
                ""
            ],
            [
                "最高法院刑事第一庭",
                ""
            ],
            [
                "審判長法官  黃  雅  卿",
                ""
            ],
            [
                "法官  楊  文  翰",
                ""
            ],
            [
                "法官  陳  正  庸",
                ""
            ],
            [
                "法官  陳  世  雄",
                ""
            ],
            [
                "法官  陳  炳  煌",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,87,台上,3381,19981008": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　八十七年度台上字第三三八一號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　選任辯護人　李在琦律師",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院中華民國八十七年三月",
                ""
            ],
            [
                "十六日第二審更審判決（八十六年度上更字第三四六號，起訴案號：台灣板橋地方",
                ""
            ],
            [
                "法院檢察署八十三年度偵字第二○七四八號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定：上訴人甲○○原為台北縣板橋市國泰里里長；江支域（業經第一審",
                ""
            ],
            [
                "法院就其所犯投票受賄罪、預備行賄罪分處有期徒刑五月、二月，定應執行有期徒刑",
                ""
            ],
            [
                "六月，如易科罰金以三百元折算一日，褫奪公權一年確定）則為該里第二鄰鄰長且為",
                "三百元"
            ],
            [
                "有投票權之人。民國八十三年台灣省議會議員暨台灣省省長選舉期間，甲○○、江支",
                ""
            ],
            [
                "域不思以正當方法進行助選活動，竟基於共同犯意聯絡，擬對有投票權之選民，以每",
                ""
            ],
            [
                "票新台幣（下同）五百元之代價買票，使有投票權之選民將選票投與省長候選人宋楚",
                "五百元"
            ],
            [
                "瑜及省議員候選人劉炳偉。甲○○於八十三年十一月二十日下午五、六時許，委由年",
                ""
            ],
            [
                "滿十八歲以上不能證明知情或具犯意聯絡之不詳姓名年輕人，在台北縣板橋市○○○",
                ""
            ],
            [
                "路一五六巷三八號江支域家中，將內置現金共一萬四千元之信封袋四個交付亦不知情",
                "一萬四千元"
            ],
            [
                "之江支域配偶江黃景，囑其轉交江支域。其中三千元係甲○○交付江支域作為江支域",
                "三千元"
            ],
            [
                "家中六張選票，約其及其家屬將選票投予省長候選人宋楚瑜及省議員候選人劉炳偉之",
                ""
            ],
            [
                "賄款；另外各二千元分裝於二信封袋內及將一千五百元、二千五百元各一捆之現金，",
                "二千元,一千五百元,二千五百元"
            ],
            [
                "請託江支域向該鄰具有投票權之居民買票；其餘三千元（起訴書誤為車馬費三千一百",
                "三千元"
            ],
            [
                "五十元）裝於載有3-162 之信封袋中係給予江支域之子即同市國泰里第一鄰鄰長江衍",
                "五十元"
            ],
            [
                "誠向該鄰具投票權之鄰民買票之賄款，經江黃景於翌日在其住處轉交江支域收受。江",
                ""
            ],
            [
                "支域收受賄賂三千元，而許以其投票權為一定之行使，並依甲○○指示，於八十三年",
                "三千元"
            ],
            [
                "十一月三十日在其上址住處將現金一千五百元及二千五百元，分別以粉紅色條紙上載",
                "一千五百元,二千五百元"
            ],
            [
                "明「卓林碧霞３」、「鄭再發５」，預備對該鄰具投票權之居民卓林碧霞、鄭再發及",
                ""
            ],
            [
                "其家中有投票權之人交付賄賂，另分裝於二信封袋中各二千元則預備交付予該鄰中同",
                "二千元"
            ],
            [
                "具投票權之不特定人，其餘三千元亦準備交付其子江衍誠向國泰里第一鄰有投票權之",
                "三千元"
            ],
            [
                "不特定鄰民買票而約渠等投票權為一定之行使。旋於同日二十一時十五分許，經台灣",
                ""
            ],
            [
                "板橋地方法院檢察署檢察官率同法務部調查局調查員及台北縣警察局板橋分局警員在",
                ""
            ],
            [
                "其前開住處搜索查獲，並扣得上揭預備行賄之現金一萬一千元、已交付予江支域之賄",
                "一萬,一千元"
            ],
            [
                "款三千元、江支域所有非供預備行賄所用款項一百五十元（共一萬四千一百五十元）",
                "三千元,一百五十元,一萬四千,一百五十元"
            ],
            [
                "，及均預備供行賄犯罪所用為甲○○所有信封袋四個暨江支域所有載有卓林碧霞３、",
                ""
            ],
            [
                "鄭再發５之粉紅色紙條各一張等情。係以上開事實，業據證人即共同被告江支域於警",
                ""
            ],
            [
                "訊及偵查中供述綦詳，並有證人江黃景於審理中前後一致之證詞可為佐證，復有扣得",
                ""
            ],
            [
                "上揭預備行賄之現金、已交付江支域之賄款及甲○○所有預備供行賄用之信封袋四個",
                ""
            ],
            [
                "暨江支域所有載有卓林碧霞３、鄭再發５之粉紅色紙條各一張足為證明，經載明搜索",
                ""
            ],
            [
                "扣押筆錄、扣押物品目錄表各一紙在卷堪憑。又共同被告江支域於台北縣警察局板橋",
                ""
            ],
            [
                "分局刑事組應警調及檢察官訊問時，其選任辯護人李文中律師均在場作陪，有八十三",
                ""
            ],
            [
                "年十一月三十日調查筆錄、同年十二月一日訊問筆錄及委任書存卷可佐，其供詞顯係",
                ""
            ],
            [
                "出於自由意志之陳述。雖江支域於八十三年十一月三十日被查獲後在台北縣警察局板",
                ""
            ],
            [
                "橋分局留置候移中，於八十三年十二月一日凌晨三時三十分許突感不適，病況緊急，",
                ""
            ],
            [
                "經警戒護送往板橋亞東紀念醫院急救，有台北縣警察局板橋分局八十三年十二月一日",
                ""
            ],
            [
                "北警板刑字第一八三四一－一號函影本及亞東紀念醫院醫療費用收據影本可稽，然其",
                ""
            ],
            [
                "發病時間係在訊問及製作筆錄完竣後三時餘，有其於八十六年八月二日所提陳報及聲",
                ""
            ],
            [
                "請狀可稽，已難認其於應訊時有神智未臻清明之情形。況經原審法院就江支域當日送",
                ""
            ],
            [
                "醫時之病況、其主訴病情暨其當時病況是否因長時間應警訊問所引致等項函詢前揭醫",
                ""
            ],
            [
                "院，經該院覆以：「根據病歷紀錄，病患江支域於八十三年十二月一日凌晨三時五十",
                ""
            ],
            [
                "五分至該院急診求診，其當時主訴為胸悶痛、頭暈及喘之情形，至急診時其血壓為１",
                ""
            ],
            [
                "７２／１００ｍｍＨＧ，當時亦給予病患適當之處理及留在急診觀察。該病患於當天",
                ""
            ],
            [
                "中午辦住院手續，入院檢查治療，於八十三年十二月七日下午出院。出院時之診斷為",
                ""
            ],
            [
                "：高壓性心臟病；痛風、慢性結膜炎及急性上呼吸道感染。該病患所得之上述疾病，",
                ""
            ],
            [
                "多是其身體之病態變化，應與訊問無因果之關係。」有該院八十七年二月四日八七亞",
                ""
            ],
            [
                "門六四－二字第○一五八號函一紙可按，足徵當日江支域因病送醫純屬自身生理病變",
                ""
            ],
            [
                "所致，與應警訊問並無關聯。且鄰長與里長業務上往來頻繁，關係自屬密切，而上訴",
                ""
            ],
            [
                "人與江支域素無怨隙仇懟，復經彼等供明在卷，設非上訴人確有賄選行為，江支域殊",
                ""
            ],
            [
                "無任意設詞誣陷之理，益徵其自白與事實相符，為其所憑之證據及認定之理由。而以",
                ""
            ],
            [
                "上訴人否認有上揭犯行，並辯稱：伊未曾替宋楚瑜、劉炳偉從事競選活動，亦未交付",
                ""
            ],
            [
                "任何金錢予江支域等人為宋楚瑜、劉炳偉買票，江支域於台北縣警察局板橋分局之訊",
                ""
            ],
            [
                "問及制作筆錄之時間，係在夜間九時以後迄翌日凌晨零時許止，其經長時間之疲勞偵",
                ""
            ],
            [
                "訊，於當晚並因高血壓疾病經戒護送醫，所為供述是否於神智清明下為之，且本案係",
                ""
            ],
            [
                "於夜間進入江支域住處實施搜索，違背刑事訴訟法第一百四十六條第一項不得於夜間",
                ""
            ],
            [
                "進入有人住居處所搜索扣押規定，其採證是否適法，均堪質疑。而證人江黃景僅能證",
                ""
            ],
            [
                "明有以里長名義送交信封袋四只，至信封袋是否確為伊命人遞送及信封袋內物品作何",
                ""
            ],
            [
                "用途，皆非明確，應屬江黃景私意推測，且不排除有遭人冒名栽贓之可能，況自江支",
                ""
            ],
            [
                "域住處扣得之現款總額為一萬四千一百五十元，與賄選金額一萬四千元亦非一致，均",
                "一萬四千,一百五十元,一萬四千元"
            ],
            [
                "不能憑以認定伊有投票行賄及預備行賄之舉云云，為飾卸之詞，不足採取，在理由內",
                ""
            ],
            [
                "依憑調查所得心證，一一指駁。並說明上訴人委請交付賄款之不詳姓名年輕男子，據",
                ""
            ],
            [
                "江黃景證稱並不識該人，致無從傳喚調查，而其年齡因未予細觀而不詳，僅知不太老",
                ""
            ],
            [
                "等情，經證人江黃景於原審調查時結證於卷，考其證詞並衡酌參與選務工作者以年滿",
                ""
            ],
            [
                "十八歲以上者為常態，足認該不詳姓名者當為十八歲以上之人。又上訴人係將賄款置",
                ""
            ],
            [
                "於信封內再委請該不詳姓名者持至江支域住處遞交，適江支域外出乃由江黃景代收，",
                ""
            ],
            [
                "惟自信封外觀審視，無從知悉其內置有現款乙節，業據江黃景述明，是不能僅憑扣案",
                ""
            ],
            [
                "信封及置於其內之賄款係由該不詳姓名者遞送之情，遽予推測該不詳姓名者必屬知情",
                ""
            ],
            [
                "。且賄選行為觸罹刑責，行為人緣於惟恐犯行遭人查覺檢舉，向極隱密進行以期避人",
                ""
            ],
            [
                "耳目，衡情上訴人亦無輕易示知他人之理，稽查全卷事證復無證據足以證明該不詳姓",
                ""
            ],
            [
                "名年輕人就前述賄款之交付事前知情並與上訴人有合同之犯意聯絡，尚不足以認定該",
                ""
            ],
            [
                "不詳姓名交付者與上訴人具有共犯關係。再江支域獲案時固在其住處被扣得現款一萬",
                ""
            ],
            [
                "四千一百五十元，然其中三千元係其收受之賄賂，一萬一千元為預備供賄選所用，其",
                "四千一百五十元,三千元,一萬一千元"
            ],
            [
                "餘一百五十元則與本案犯罪並無關聯，此參江支域所述其受賄及與上訴人共同預備行",
                ""
            ],
            [
                "賄情節，暨每票賄選金額各五百元即明，而江支域於偵查中復述明該一百五十元（一",
                "五百元"
            ],
            [
                "百元及五十元各一張）係其己有與其餘賄款置放一處等情觀之，則扣案現款其中一萬",
                "百元,五十元"
            ],
            [
                "四千元顯足資為上訴人賄選之事證，亦不能以除賄選金額外尚扣得與本案犯罪不生關",
                "四千元"
            ],
            [
                "聯之江支域所有一百五十元現金，即認扣案現金咸不足採為認定上訴人犯罪事實之證",
                ""
            ],
            [
                "據。次按有人住居之住宅，原則上固不得於夜間入內搜索，但有急迫之情形者不在此",
                ""
            ],
            [
                "限，為刑事訴訟法第一百四十六條第一項所明定。本案原檢察官係於八十三年十一月",
                ""
            ],
            [
                "三十日二十一時十五分許，率同法務部調查局調查員及台北縣警察局板橋分局警員至",
                ""
            ],
            [
                "江支域住處實施搜索，業如前述，其實施搜索雖在夜間為之，然時值八十三年台灣省",
                ""
            ],
            [
                "議會議員暨台灣省省長選舉期間，檢察官本即負有查察賄選之職責，於據報得悉江支",
                ""
            ],
            [
                "域涉有賄選犯嫌，以行為人就賄選跡證常迅予隱匿湮滅之情衡之，如非於其時入內搜",
                ""
            ],
            [
                "索，恐難達其搜證目的，核該當於急迫之情形，揆之刑事訴訟法第一百四十六條第一",
                ""
            ],
            [
                "項但書規定，自屬適法。又本案事證已臻明確，依卷證資料又查無任何積極證據足認",
                ""
            ],
            [
                "宋楚瑜、劉炳偉就本案上訴人犯行事前知情或為授意，復乏證據堪認該二人具共犯關",
                ""
            ],
            [
                "係，而扣案載有卓林碧霞３、鄭再發５之粉紅色紙條各一張為江支域所親書，且據江",
                ""
            ],
            [
                "支域自承於卷，上訴人於第一審及原法院先後聲請傳訊證人宋楚瑜、劉炳偉、國民黨",
                ""
            ],
            [
                "主席李登輝、秘書長許水德或該黨台灣省黨部或台北縣黨部主任委員，並鑑定信封上",
                ""
            ],
            [
                "之上開字跡究否其所書寫，暨致函台北縣選舉委員會調取台北縣板橋市國泰里八十三",
                ""
            ],
            [
                "年台灣省省議會議員、台灣省省長選舉之選民名冊，以查被告有無前往投票，均核無",
                ""
            ],
            [
                "必要，爰不予傳喚、鑑定及函詢之理由。因認上訴人對有投票權之江支域交付賄賂，",
                ""
            ],
            [
                "而約其投票權為一定之行使，係犯公職人員選舉罷免法第九十條之一第一項投票行賄",
                ""
            ],
            [
                "罪。而其與江支域所為預備行賄卓林碧霞、鄭再發、江衍誠及其他不特定人之行為，",
                ""
            ],
            [
                "係犯同法第九十條之一第二項、第一項之預備投票行賄罪。公訴人於起訴書證據並所",
                ""
            ],
            [
                "犯法條欄就上訴人部分雖漏未援引公職人員選舉罷免法第九十條之一第二項、第一項",
                ""
            ],
            [
                "之預備投票行賄罪法條，然於犯罪事實欄業已載明該部分犯罪事實，有卷附起訴書足",
                ""
            ],
            [
                "據，自屬業經起訴。上訴人前揭犯行係利用不知情之不詳姓名年輕人輾轉交付行賄及",
                ""
            ],
            [
                "預備行賄之款項，係屬間接正犯。其與江支域間就預備行賄投票罪部分具有犯意聯絡",
                ""
            ],
            [
                "及行為分擔，皆為共同正犯。而其所犯投票行賄罪及預備投票行賄罪，均係觸犯同一",
                ""
            ],
            [
                "社會法益，預備投票行賄罪為投票行賄罪之階段行為，為投票行賄罪所吸收，自不另",
                ""
            ],
            [
                "論罪。乃撤銷第一審關於上訴人部分之不當判決，適用上開法條及同法第九十條之一",
                ""
            ],
            [
                "第三項、第九十八條第三項，刑法第十一條、第三十七條第二項、第三十八條第一項",
                ""
            ],
            [
                "第二款，並審酌上訴人所為敗壞選舉風氣等一切情狀，論上訴人以對於有投票權之人",
                ""
            ],
            [
                "交付賄賂，而約其投票權為一定之行使罪，判處有期徒刑捌月，依法宣告褫奪公權貳",
                ""
            ],
            [
                "年。扣案之現金一萬四千一百五十元，其中除一百五十元為江支域所有，與本案犯罪",
                "一萬四千,一百五十元,一百五十元"
            ],
            [
                "並無關聯外，其餘已行賄之三千元及預備行賄之一萬一千元共計一萬四千元，均依公",
                "三千元,一千元,一萬四千元"
            ],
            [
                "職人員選舉罷免法第九十條之一第三項宣告沒收，而粉紅色紙條二張、黃色信封袋四",
                ""
            ],
            [
                "個，分屬江支域及上訴人所有預備供犯罪所用，依刑法第三十八條第一項第二款併予",
                ""
            ],
            [
                "宣告沒收，經核於法尚無違誤。上訴意旨，徒就事實審法院採證認事職權之適法行使",
                ""
            ],
            [
                "，漫事爭執，任意指為違背法令；又本件上訴人自始否認曾交付一萬四千元之賄款予",
                "一萬四千元"
            ],
            [
                "江支域，是以該一萬四千元之來源如何﹖究竟有何調查之可能性﹖即原判決如何具有",
                "一萬四千元"
            ],
            [
                "能調查而不予調查之違背法令，上訴意旨並未依據卷內訴訟資料具體指明。況本案是",
                ""
            ],
            [
                "否尚有其他共犯存在，與上訴人應負之刑責及原判決主旨並不生影響，上訴意旨執以",
                ""
            ],
            [
                "指摘，非有理由，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十六條第一項，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    八十七    年      十      月      八      日",
                ""
            ],
            [
                "最高法院刑事第六庭",
                ""
            ],
            [
                "審判長法官  黃  劍  青",
                ""
            ],
            [
                "法官  劉  敬  一",
                ""
            ],
            [
                "法官  林  增  福",
                ""
            ],
            [
                "法官  邵  燕  玲",
                ""
            ],
            [
                "法官  張  清  埤",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}