{
    "id": "TPSM,86,台上,6932,19971127",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPSM%2C86%2C%E5%8F%B0%E4%B8%8A%2C6932%2C19971127",
    "history": {
        "TPSM,86,台上,6932,19971127": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　八十六年度台上字第六九三二號",
                ""
            ],
            [
                "　　上　訴　人　陳金鑾",
                ""
            ],
            [
                "　　　　　　　　顏東義",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　阮禎民律師",
                ""
            ],
            [
                "右上訴人等因自訴被告違反公職人員選舉罷免法案件，不服台灣高等法院台南分院中",
                ""
            ],
            [
                "華民國八十六年八月十四日第二審更審判決 (八十五年度上更字第三二五號，自訴",
                ""
            ],
            [
                "案號：台灣台南地方法院八十三年度自字第一七三號) ，提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院台南分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決以上訴人等在第一審自訴意旨略以：被告甲○○因競選連任第五屆新營市",
                ""
            ],
            [
                "長，於民國八十三年一月十九日至同年一月二十九日競選期間，意圖使競選對手即上",
                ""
            ],
            [
                "訴人顏東義落選，而使自己當選，竟連續以海報登載足以毀損顏東義及已故前任市長",
                ""
            ],
            [
                "即上訴人陳金鑾之配偶顏繼斌 (顏東義之兄) 名譽之不實事項，散佈於眾，足生損害",
                ""
            ],
            [
                "於顏東義及顏繼斌。計於：金庸戰報第六號 (即海報編號一) 標題，以大型字體登",
                ""
            ],
            [
                "載：「 (顏繼斌) 圖利他人 (新台幣、下同) 五十五億元」、「顏繼斌市長任內變更",
                "五十五億元"
            ],
            [
                "十七塊公園綠地內幕大曝光」。文章內容除指摘顏繼斌市長圖利少數人五十五億元之",
                "五十五億元"
            ],
            [
                "外，並咬定變更公園綠地為住宅區，係顏繼斌所為，變更後之土地已增值五至十倍，",
                ""
            ],
            [
                "指摘「顏繼斌市長為什麼要這麼做呢？圖利少數人，禍延全體市民，其中內幕大概只",
                ""
            ],
            [
                "有一個利字所能解釋了！」。為打擊競選對手顏東義，並在同一海報登載：「顏東義",
                ""
            ],
            [
                "口口聲聲要完成其兄未竟的志業，究竟所指何事，怎麼不見他具體指出……，市產已",
                ""
            ],
            [
                "經變賣光了，新營市還有公園、綠地預定地還沒變更光，是不是也要變到一塊都不剩",
                ""
            ],
            [
                "，才會滿意……」。金庸戰報第七號正面 (即海報編號二) 指摘顏東義「肖貪，鑽",
                ""
            ],
            [
                "籠！ (按：指貪小便宜，自食惡果之意）」、「顏繼斌市長英年早逝，顏東義要完",
                ""
            ],
            [
                "成他的心願，應該是好好振興自己家族原來的事業，好好照顧兄長的妻小，不要肖貪",
                ""
            ],
            [
                "鑽籠，把兄長遺留下來，原要三部車送貨的飼料行，弄到只剩一部車就送，更不",
                ""
            ],
            [
                "要為了家產和嫂子失和，糾不清」云云。肆意造顏東義為爭產與嫂子失和，只因",
                ""
            ],
            [
                "「肖貪」而置胞兄遺族於不顧等不實事項，攻訐顏東義。金庸戰報第七號背面 (即",
                ""
            ],
            [
                "海報編號三) 以大字登載：「沒有任何生意，比當市長好賺！」、「顏東義是不是要",
                ""
            ],
            [
                "完成其兄尚未變更的地目﹖」。內容則喧染：「有一個新營市市長候選人的媽媽，私",
                ""
            ],
            [
                "底下向親近的人說：做什麼生意，也沒有當市長好賺，……顏東義家族和周邊關係人",
                ""
            ],
            [
                "，有不少在新營市涉嫌炒地皮的蛛絲馬跡，顏東義口口聲聲要完成其兄未完成的心願",
                ""
            ],
            [
                "，不知道是不是指這件事，當市長，好變更地目，讓狗尿變黃金！」。同時指摘已故",
                ""
            ],
            [
                "顏繼斌市長就新營市○○路工業區涉重嫌炒地皮，耗費上億，忍心浪費公帑，顏東義",
                ""
            ],
            [
                "是否一錯再錯，把不當開發的工業區，以不符實際需要為由，變更為住宅區云云，並",
                ""
            ],
            [
                "謂顏東義在顏繼斌市長任內購買後鎮段五‧○一公頃農地，涉企圖變更重嫌。因認被",
                ""
            ],
            [
                "告涉有刑法第三百十條第二項散佈文字誹謗他人、第三百十二條第二項對已死之人犯",
                ""
            ],
            [
                "誹謗罪及公職人員選舉罷免法第九十二條意圖使候選人不當選，以文字傳播不實之事",
                ""
            ],
            [
                "，足以生損害於他人罪嫌云云。然經審理結果，因不能證明被告犯罪，爰撤銷第一審",
                ""
            ],
            [
                "科刑之判決，改判諭知被告無罪，固非無見。",
                ""
            ],
            [
                "惟查：法院應予當事人、辯護人、代理人或輔佐人，以辯論證據證明力之適當機會",
                ""
            ],
            [
                "，刑事訴訟法第一百六十二條定有明文。從而採為判決基礎之證據資料，必須經過調",
                ""
            ],
            [
                "查程序以顯示於審判庭者，始與直接審理主義相符，否則其所踐行之訴訟程序，即有",
                ""
            ],
            [
                "違背法令。本件原判決以台南縣政府八十六年五月二十九日八十六府財字第九二四三",
                ""
            ],
            [
                "四號函；中國時報八十一年六月七日、同年六月十四日刊載之內容、聯合報八十一年",
                "八十"
            ],
            [
                "六月十六日刊載之內容；及台灣省政府住宅及都市發展局市鄉規劃處八十六年五月二",
                ""
            ],
            [
                "十日八六市二字第三九八六號函等採為證據，認定被告不成立犯罪。惟原審對於此部",
                ""
            ],
            [
                "分採為判決基礎之證據，始終未予上訴人等或其代理人以辯論證據證明力之適當機會",
                ""
            ],
            [
                "，遽採為判決之基礎，自屬違背直接審理主義，並有應於審判期日調查之證據而未予",
                ""
            ],
            [
                "調查之違誤。台灣省於六十二年九月六日前劃設之第一期公共設施保留地，依修正",
                ""
            ],
            [
                "前都市計畫法第五十條規定，將於七十七年九月五日屆滿保留期限，逾期不徵收視為",
                ""
            ],
            [
                "撤銷，內政部乃於七十六年十一月十日以內營字第五五○○一九號函示各縣市政府",
                ""
            ],
            [
                "：迅即專案辦理第一期都市計畫公共設施保留地通盤檢討，依地方實際發展情況，對",
                ""
            ],
            [
                "非必要之公共設施保留地即予「檢討撤銷」，……並應於七十七年六月底前完成法定",
                ""
            ],
            [
                "程序。台灣省政府爰於七十七年二月二日依前函意旨招開「研商專案辦理都市計畫公",
                ""
            ],
            [
                "共設施保留地通盤檢討有關事宜」會議，決議依限執行，有上開文件在卷可稽 (見第",
                ""
            ],
            [
                "一審卷第七頁、第九至十五頁) 。台南縣政府更函復：「新營市公一等十七處公園用",
                ""
            ],
            [
                "地係依據都市計畫法第二十六條及內政部七十六年十一月十日內營字第五五○○一",
                ""
            ],
            [
                "九號函辦理新營都市計畫公共設施用地通盤檢討，『經依規定辦理』公開展覽及提交",
                ""
            ],
            [
                "市、縣、省及內政部各級都市計畫委員會審議通過，內政部核備後始公告發佈實施」",
                ""
            ],
            [
                "，並有該函附卷可憑 (見第一審卷第八十一頁) 。被告也承認上開變更乃台灣省政府",
                ""
            ],
            [
                "政策上之決定，一切均依法執行 (見第一審卷第七十四頁、原審更卷第二十五頁背",
                ""
            ],
            [
                "面) 。被告既明知上開變更乃政府之政策，前任市長顏繼斌均依法執行，卻於其競選",
                ""
            ],
            [
                "文宣「金庸戰報第六號」標題，以大型字體登載：「圖利他人五十五億元」、「顏繼",
                "五十五億元"
            ],
            [
                "斌市長任內變更十七塊公園綠地內幕大曝光」，內容並指摘「顏繼斌市長為什麼要這",
                "十七塊"
            ],
            [
                "麼做呢？圖利少數人，禍延全體市民，其中內幕大概只有一個『利』字所能解釋了！",
                ""
            ],
            [
                "」，則被告上開行為有無意圖使顏繼斌之弟即顏東義不當選，以文字傳播不實之事，",
                ""
            ],
            [
                "及對已死之人誹謗？原審未予徹查明白，遽行判決，亦有應於審判期日調查之證據而",
                ""
            ],
            [
                "未予調查之違法。依據原判決所引用中國時報於八十一年六月七日、同年六月十四",
                ""
            ],
            [
                "日刊載之內容及聯合報於八十一年六月十六日刊載之內容，均僅報導由何人出面競選",
                ""
            ],
            [
                "市長之事 (見原判決第六面第一至十三行) ，從未言及上訴人顏東義、陳金鑾之間有",
                ""
            ],
            [
                "為爭家產失和，而糾不清情事。乃原判決卻以上開新聞報導認定：「被告所謂顏東",
                ""
            ],
            [
                "義不要為了『家產』和嫂子失和之語，應非無中生有，私自羅織」云云 (見原判決第",
                ""
            ],
            [
                "六面第十六、十七行) ，其事實之認定與卷內訴訟資料不相適合，自有證據上理由矛",
                ""
            ],
            [
                "盾之違法。上訴意旨執以指摘原判決不當，非無理由，原判決既有違誤，應認仍有發",
                ""
            ],
            [
                "回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    八十六    年     十一     月   二十七     日",
                ""
            ],
            [
                "最高法院刑事第一庭",
                ""
            ],
            [
                "審判長法官  黃  雅  卿",
                ""
            ],
            [
                "法官  楊  文  翰",
                ""
            ],
            [
                "法官  陳  正  庸",
                ""
            ],
            [
                "法官  陳  世  雄",
                ""
            ],
            [
                "法官  張  淳  淙",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,88,台上,499,19990203": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　　八十八年度台上字第四九九號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　選任辯護人　陳文忠律師",
                ""
            ],
            [
                "　　　　　　　　蔡青芬律師",
                ""
            ],
            [
                "右上訴人因陳金鑾等自訴違反公職人員選舉罷免法案件，不服台灣高等法院台南分院",
                ""
            ],
            [
                "中華民國八十七年三月廿四日第二審更審判決（八十六年度上更字第五一二號，自",
                ""
            ],
            [
                "訴案號：台灣台南地方法院八十三年度自字第一七三號，併辦案號：台灣台南地方法",
                ""
            ],
            [
                "院檢察署八十三年度偵字第三○五七、三○五八號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，",
                ""
            ],
            [
                "不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上",
                ""
            ],
            [
                "訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合",
                ""
            ],
            [
                "時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人甲○○上訴意旨略稱",
                ""
            ],
            [
                "：、「金庸戰報」第五號、第六號、第七號文宣係文宣組所製作，上訴人並不清楚",
                ""
            ],
            [
                "，上訴人係預先親書簽名紙條，並未授權製作不法文宣，應無犯罪故意，自在不罰之",
                ""
            ],
            [
                "列，原審未傳訊文宣製作人員吳祥輝、陳婉容查明是否事前與上訴人商議內容、上訴",
                ""
            ],
            [
                "人是否參與製作，遽認上訴人與文宣製作人員有犯意聯絡、行為分擔，顯有判決不適",
                ""
            ],
            [
                "用法則之違誤。、原判決未敘明證人趙宏儒於原審上訴審之證詞何以不足採及未調",
                ""
            ],
            [
                "查民國七十五年度至七十七年度以外各年度盈餘排名，遽認「金庸戰報」第五號文宣",
                ""
            ],
            [
                "所指不實，自有應於審判期日調查之證據而未予調查之違法。、顏繼斌於市長任內",
                ""
            ],
            [
                "確有變賣市產、變更公園綠地，形式上固均依法定程序為之，但既有其事，且曾因出",
                ""
            ],
            [
                "售市產有違規定，經台南縣政府函地政事務所暫緩辦理產權移轉，則「金庸戰報」第",
                ""
            ],
            [
                "六號文宣指其「市產變賣光了」即無不實云云。",
                ""
            ],
            [
                "惟查：原判決依憑告訴人鄭天德、自訴人陳金鑾、顏東義之指訴及卷附之「金庸戰報",
                ""
            ],
            [
                "」第五號、第六號、第七號文宣；證人顏清涼、吳銳榮、林聰儀、趙宏儒及收支簿二",
                ""
            ],
            [
                "本；證人蔡熊雄、蔡義雄之證詞及台南縣政府函送鄭天德擔任新營市農會總幹事期間",
                ""
            ],
            [
                "農會綜合盈餘明細表暨任內農會年度考核成績表；卷附台灣省政府、台南縣政府函及",
                ""
            ],
            [
                "上訴人亦承認顏繼斌出售市地、變更公園綠地係依法執行上級政策；中國時報、聯合",
                ""
            ],
            [
                "報之剪報及證人王孫葉、王金得之證言；因認上開文宣所指均係不實之事項，復依上",
                ""
            ],
            [
                "訴人坦承上開文宣之簽名係其所簽，部分資料係抄自報紙等情，並參酌全案卷證資料",
                ""
            ],
            [
                "，本於事實審法院推理之作用，認定上訴人有刑法第三百十條第二項、第三百十二條",
                ""
            ],
            [
                "第二項及公職人員選舉罷免法第九十二條之犯行，因而撤銷第一審不當之判決，依法",
                ""
            ],
            [
                "規競合，論以共同連續意圖使候選人不當選，以文字散布謠言、傳播不實之事，足以",
                ""
            ],
            [
                "生損害於他人罪，判處有期徒刑壹年，並宣告褫奪公權貳年，緩刑肆年，其採證認事",
                ""
            ],
            [
                "，從形式上觀察，並無違背法令之情形。且查：、依上訴人行為時之公職人員選舉",
                ""
            ],
            [
                "罷免法第五十一條第一項規定，侯選人就其文宣，應親自簽名，且證人吳祥輝證稱，",
                ""
            ],
            [
                "其係當時負責文宣之公關公司負責人，其公司製作文宣完成後，均須經候選人或其指",
                ""
            ],
            [
                "定者看過認沒問題才送印等語；另證人李佳欣亦證，其係當時公司派駐上訴人處之專",
                ""
            ],
            [
                "案經理，初期上訴人有參與，後亦有指定專員代為處理，簽名係上訴人先簽妥，經其",
                ""
            ],
            [
                "本人或專員認可後編印等語（原審上更卷第五十三頁、第一百三十九頁、一百四十",
                ""
            ],
            [
                "頁），上訴人於第一次偵查中亦坦承上開戰報係其所發，並未否認其知情所發之內容",
                ""
            ],
            [
                "（見八十三年度選他字第十七號卷第十三頁、第十八號卷第十五頁），原審乃認上訴",
                ""
            ],
            [
                "人不得事後諉以係文宣組所製而圖卸責任，合於經驗法則及論理法則。至原判決未就",
                ""
            ],
            [
                "上開證人之證詞為斟酌，僅係理由說明簡略，對判決主旨不生影響，自無上訴意旨所",
                ""
            ],
            [
                "指之適用法則不當可言，上訴人於原審並未請求傳喚證人陳婉容，其於法律審之本院",
                ""
            ],
            [
                "始指摘原審未依其請求傳喚云云，自非依據卷內資料而為指摘。、告訴人鄭天德係",
                ""
            ],
            [
                "自六十四年至七十七年間任農會總幹事，而係自七十五年始有全縣農會盈餘排名，此",
                ""
            ],
            [
                "有台南縣政府八十三年十二月廿四日八三府農輔字第二○九四八四號函在卷（原審上",
                ""
            ],
            [
                "訴卷第七十九至八十頁），上訴意旨指原審未調查七十五至七十七年度以外年度盈餘",
                ""
            ],
            [
                "排名，為有應於審判期日調查之證據而未予調查之違法及理由不備云云，亦屬未依卷",
                ""
            ],
            [
                "內資料為指摘。、顏繼斌辦理標售市產團管區土地，係因標售前，地上物產權尚未",
                ""
            ],
            [
                "移轉為市公所所有，致標售後發生逾期點交得標人，造成紛爭困擾，此有新營市公所",
                ""
            ],
            [
                "八十六年五月六日八六所財字第八一二八號函在卷可參（原審更卷第一八○至一八",
                ""
            ],
            [
                "一頁），不能以此否定其係依法執行上級政策，該函自不足為上訴人有利之認定。再",
                ""
            ],
            [
                "原判決就上開文宣所指之事項，均係不實，上訴人有將之傳播於眾之意圖及誹謗之故",
                ""
            ],
            [
                "意，已詳加調查，另上訴人所舉之證人及所提出之證據，均不足以證明上開文宣所指",
                ""
            ],
            [
                "之事項與事實相符，並就上訴人如何與其文宣製作人員間有犯意之聯絡，為共同正犯",
                ""
            ],
            [
                "等，於判決理由欄內均敘明綦詳，並無其他上訴意旨所指摘未加調查及判決理由不備",
                ""
            ],
            [
                "之違法情事，其餘上訴意旨再執其所舉之證人吳銳榮、林聰儀、趙宏儒、蔡熊雄、沈",
                ""
            ],
            [
                "清良、林登才等之證詞，及提出中國時報及聯合報之報導等，爭辯其應不成立犯罪云",
                ""
            ],
            [
                "云，全就原判決已論斷說明之事項，重為單純事實上之爭辯，未依據卷內訴訟資料具",
                ""
            ],
            [
                "體指摘原判決究竟如何違背法令，顯不足據以辨認原判決已具備違背法令之形式，自",
                ""
            ],
            [
                "非適法之第三審上訴理由，其上訴為違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    八十八    年      二      月      三      日",
                ""
            ],
            [
                "最高法院刑事第三庭",
                ""
            ],
            [
                "審判長法官  莊  來  成",
                ""
            ],
            [
                "法官  呂  潮  澤",
                ""
            ],
            [
                "法官  謝  俊  雄",
                ""
            ],
            [
                "法官  白  文  漳",
                ""
            ],
            [
                "法官  蘇  振  堂",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}