{
    "id": "TPSM,88,台上,1427,19990325",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPSM%2C88%2C%E5%8F%B0%E4%B8%8A%2C1427%2C19990325",
    "history": {
        "TPSM,88,台上,1427,19990325": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　八十八年度台上字第一四二七號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　選任辯護人　林國明律師",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院台南分院中華民國八十",
                ""
            ],
            [
                "八年一月二十日第二審判決（八十七年度上訴字第一六三四號，起訴案號：台灣台南",
                ""
            ],
            [
                "地方法院檢察署八十七年度偵字第七○二一號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院台南分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定上訴人甲○○曾於民國八十五年間犯重利罪，經台灣台南地方法院判",
                ""
            ],
            [
                "處有期徒刑六月確定，於八十六年三月二十日易科罰金執行完畢，猶不知悔改，為參",
                ""
            ],
            [
                "選八十七年村里長選舉，登記台南市安平區文平里之里長候選人，為圖順利當選，利",
                ""
            ],
            [
                "用其為青草開發事業有限公司（下簡稱青草公司）負責人身分，分別於八十七年五月",
                ""
            ],
            [
                "八日、五月二十八日、六月六日，飭其公司員工至台南市○○路○段三二七號萬夏實",
                ""
            ],
            [
                "業有限公司（下簡稱萬夏公司）購買每盒（兩瓶裝）價值新台幣（下同）五百五十元",
                "五百五十元"
            ],
            [
                "之紅酒禮盒十盒、五十盒及五十盒，除部分送予客戶、地主外，其餘配合於不詳處所",
                ""
            ],
            [
                "購得之黑豆茶包，於八十七年六月初里長選舉活動期間，基於概括犯意，連續委人將",
                ""
            ],
            [
                "上開紅酒禮盒分送予文平里里民吳登祿、洪文男、林茂益、林春風等有投票權之人，",
                ""
            ],
            [
                "約其投票予自己。嗣經民眾檢舉，由台灣台南地方法院檢察署檢察官率員於八十七年",
                ""
            ],
            [
                "六月九日至甲○○位於台南市○○路○段四十一之一號競選總部搜索，當場查獲紅酒",
                ""
            ],
            [
                "禮盒五箱（每箱六盒）、散裝紅酒禮盒二十一盒、黑豆茶包六大袋（每袋十包）、散",
                ""
            ],
            [
                "裝黑豆茶包七包及收支明細表四張等物，並至甲○○位於台南市○○○路○段四十一",
                ""
            ],
            [
                "巷二十四弄六十號住處搜索，當場又查獲紅酒禮盒三盒、黑豆茶包四盒（一斤裝）。",
                ""
            ],
            [
                "繼於文平里十一鄰鄰長吳登祿位於台南市○○○街二三九號住處查獲相同紅酒禮盒一",
                ""
            ],
            [
                "盒，於當日晚間在里民洪文男（住台南市安平區○○○街四十二號）住處查獲紅酒禮",
                ""
            ],
            [
                "盒一盒，於林茂益（住台南市安平區○○○街六十二巷十四號四樓之十一）、林春風",
                ""
            ],
            [
                "（住台南市安平區○○○街六十二巷十四號六樓之五）二人住處查獲紅酒禮盒各一盒",
                ""
            ],
            [
                "、黑豆茶包各二斤等情。因而維持第一審論處上訴人甲○○連續對於有投票權之人交",
                ""
            ],
            [
                "付賄賂，而約其投票權為一定之行使，累犯罪刑之判決，駁回其在第二審之上訴，固",
                ""
            ],
            [
                "非無見。",
                ""
            ],
            [
                "惟查：犯罪事實之認定，應憑真實之證據，倘證據是否真實尚欠明瞭，自難以擬制",
                ""
            ],
            [
                "推測之方法，為其判斷之基礎。原判決事實認定由台灣台南地方法院檢察署檢察官率",
                ""
            ],
            [
                "員於八十七年六月九日至上訴人甲○○位於台南市○○○路○段四十一巷二十四弄六",
                ""
            ],
            [
                "十號住處搜索，當場查獲紅酒禮盒三盒、黑豆茶包四盒（一斤裝）。其所憑之證據，",
                ""
            ],
            [
                "無非以有上開扣案紅酒禮盒及黑豆茶包可資佐證為其論據。經核閱卷內資料，固有八",
                ""
            ],
            [
                "十七年度保管字第二一五九號扣押物品清單一紙在卷足按。但該扣押物品清單內僅記",
                ""
            ],
            [
                "載扣押物品編號黑豆禮盒（一斤裝）肆盒。編號紅酒禮盒（貳瓶裝）盒。並未",
                ""
            ],
            [
                "載明搜索時間、地點、所有人及提出人姓名（見偵查卷第二十三頁）。而台灣台南地",
                ""
            ],
            [
                "方法院檢察署檢察官於八十七年六月九日在台南市○○○路○段四十一巷二十四弄六",
                ""
            ],
            [
                "十號實施搜索時製作之扣押收據，「扣押物名稱」欄卻記載「查無扣押物（以下空白",
                ""
            ],
            [
                "）」（見一審卷第十七頁）。則於上述時地究有無扣押紅酒禮盒三盒及黑豆茶包四盒",
                ""
            ],
            [
                "，自欠明瞭，有深入調查審明之必要。原審未加詳察，遽予論處上訴人罪刑，並諭知",
                ""
            ],
            [
                "沒收，不免速斷。據原判決事實記載所查獲之紅酒禮盒應為五十八盒（六盒乘五（",
                ""
            ],
            [
                "箱）加二十一盒加三盒加一盒加一盒加一盒乘二（人）等於五十八盒），一審判決之",
                ""
            ],
            [
                "主文卻宣告沒收紅酒禮盒五十七盒，其宣告之主文與所載之事實，不相適合，原審不",
                ""
            ],
            [
                "為糾正，仍予維持，殊難謂於法無違。上訴意旨執以指摘原判決不當，尚非全無理由",
                ""
            ],
            [
                "，應認原判決有撤銷發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    八十八    年     三       月   二十五     日",
                ""
            ],
            [
                "最高法院刑事第四庭",
                ""
            ],
            [
                "審判長法官  陳  錫  奎",
                ""
            ],
            [
                "法官  洪  清  江",
                ""
            ],
            [
                "法官  吳  昆  仁",
                ""
            ],
            [
                "法官  李  伯  道",
                ""
            ],
            [
                "法官  高  金  枝",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,88,台上,5157,19990916": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　八十八年度台上字第五一五七號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　選任辯護人　林國明律師",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院台南分院中華民國八十",
                ""
            ],
            [
                "八年六月十一日第二審更審判決（八十八年度上更字第一二二號，起訴案號：台灣",
                ""
            ],
            [
                "台南地方法院檢察署八十七年度偵字第七○二一號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院台南分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定上訴人甲○○曾於民國八十五年間犯重利罪，經台灣台南地方法院判",
                ""
            ],
            [
                "處有期徒刑六月確定，於八十六年三月二十日易科罰金執行完畢，猶不知悔改，於八",
                ""
            ],
            [
                "十七年村里長選舉時，登記台南市安平區文平里之里長候選人，為圖順利當選，利用",
                ""
            ],
            [
                "其為青草開發事業有限公司（以下簡稱青草公司）負責人身分，分別於八十七年五月",
                ""
            ],
            [
                "八日、五月二十八日、六月六日，飭其公司員工至台南市○○路○段三二七號萬夏實",
                ""
            ],
            [
                "業有限公司（以下簡稱萬夏公司）購買每盒（兩瓶裝）價值新台幣（下同）五百五十",
                "五百五十"
            ],
            [
                "元之紅酒禮盒十盒、五十盒及五十盒，除部分送予客戶、地主外，其餘配合於不詳處",
                ""
            ],
            [
                "所購得之黑豆茶包，於八十七年六月初里長選舉活動期間，基於概括犯意，連續委人",
                ""
            ],
            [
                "將上開紅酒禮盒分送予文平里里長吳登祿（紅酒禮盒一盒）、洪文男（紅酒禮盒一盒",
                ""
            ],
            [
                "）、林茂益（紅酒禮盒一盒、黑豆茶包二盒二斤）、林春風（紅酒禮盒一盒、黑豆茶",
                ""
            ],
            [
                "包二盒二斤）等有投票權之人，約其投票予自己。嗣經民眾檢舉，由台灣台南地方法",
                ""
            ],
            [
                "院檢察署檢察官率員於八十七年六月九日至上訴人位於台南市○○路○段四十一之一",
                ""
            ],
            [
                "號競選總部搜索，當場查獲紅酒禮盒五箱（每箱六盒，共三十盒）、散裝紅酒禮盒二",
                ""
            ],
            [
                "十一盒、黑豆茶包六大袋（每袋十包，起訴書誤載為六十袋）、散裝黑豆茶包七包及",
                ""
            ],
            [
                "收支明細表四張等物，繼於文平里十一鄰鄰長吳登祿位於台南市○○○街二三九號住",
                ""
            ],
            [
                "處，查獲相同紅酒禮盒一盒，並由警員訪查於當日晚間在里民洪文男（住台南市安平",
                ""
            ],
            [
                "區○○○街四十二號）住處查獲紅酒禮盒一盒，於林茂益（住台南市安平區○○○街",
                ""
            ],
            [
                "六十二巷十四號四樓之十一）、林春風（住台南市安平區○○○街六十二巷十四號六",
                ""
            ],
            [
                "樓之五）二人住處查獲紅酒禮盒各一盒，黑豆茶包各二斤等情，因而撤銷第一審判決",
                ""
            ],
            [
                "，改判論處上訴人連續對於有投票權之人交付賄賂，而約其投票權為一定之行使罪刑",
                ""
            ],
            [
                "（累犯），固非無見。",
                ""
            ],
            [
                "惟查、判決所載主文與事實理由矛盾者，其判決當然為違背法令。依原判決前開事",
                ""
            ],
            [
                "實欄之記載，在上訴人競選總部及吳登祿、洪文男、林茂益、林春風等人住處查扣之",
                ""
            ],
            [
                "物品為紅酒禮盒五十五盒、黑豆茶包六十七包、黑豆茶四斤。然其理由說明及主文第",
                ""
            ],
            [
                "三項均諭知，扣案之紅酒禮盒（二瓶裝）五十五盒、黑豆茶包六十七包、黑豆茶四斤",
                ""
            ],
            [
                "、黑豆禮盒（一斤裝）四盒均沒收。難謂無主文、理由與事實矛盾之違法。雖原審於",
                ""
            ],
            [
                "判決後之八十八年七月二十一日，依司法院大法官會議釋字第四十三號解釋，參照民",
                ""
            ],
            [
                "事訴訟法第二百三十二條之規定，裁定「本件主文、事實第三項及理由第二項所載『",
                ""
            ],
            [
                "黑豆茶四斤及黑豆禮盒（一斤裝）四盒』均沒收，係誤寫，應更正為『黑豆禮盒（一",
                ""
            ],
            [
                "斤裝）四盒』均沒收」。微論原判決事實欄並無第三項，亦無「黑豆禮盒（一斤裝）",
                ""
            ],
            [
                "四盒」之記載，其更正已失其依據，且按諸司法院大法官會議釋字第四十三號解釋，",
                ""
            ],
            [
                "係闡釋刑事判決之文字誤寫而不影響於全案情節與判決之本旨者，得參照民事訴訟法",
                ""
            ],
            [
                "第二百三十二條，依刑事訴訟法第二百二十條（舊法第一百九十九條）由原審法院依",
                ""
            ],
            [
                "聲請或本職權以裁定更正。惟本件關於從刑沒收部分，係將事實欄所未記載之物黑豆",
                ""
            ],
            [
                "禮盒（一斤裝）四盒，併予宣告沒收，再裁定更正將事實欄已有記載之黑豆茶四斤不",
                ""
            ],
            [
                "予宣告沒收，顯已足以影響於全案情節與判決本旨，難認與上開解釋得以裁定更正之",
                ""
            ],
            [
                "意旨相符。是以原判決此部分之違誤，仍不因其嗣後之裁定更正而得以補正。、證",
                ""
            ],
            [
                "據雖已調查，而其內容尚未完全明瞭者，即與未經調查無異，如遽行判決，仍屬應於",
                ""
            ],
            [
                "審判期日調查之證據未予調查。又公職人員選舉罷免法第九十條之一第一項之投票行",
                ""
            ],
            [
                "賄罪，係以對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使",
                ""
            ],
            [
                "投票權或為一定之行使，為其成立要件，是以行為人除對於有投票權之人，行求期約",
                ""
            ],
            [
                "或交付賄賂或其他不正利益外，尚須約其不行使投票權或為一定之行使，始足當之。",
                ""
            ],
            [
                "原判決以在吳登祿及林春風住所查獲之紅酒禮盒及黑豆茶包，均係上訴人透過其親戚",
                ""
            ],
            [
                "或助選人員所贈送，而認定上訴人對彼二人亦成立投票行賄罪。然卷查吳登祿於第一",
                ""
            ],
            [
                "審偵審中供稱：「（扣案紅酒一盒）是我女婿送給我的。」「（查獲之紅酒）是我女",
                ""
            ],
            [
                "婿拿回來的。」（偵查卷第二十頁背面、第一審卷第五十八頁正面）。林春風於警訊",
                ""
            ],
            [
                "時供稱：「（查獲之紅酒一盒、黑豆茶二斤）是我們大樓龔姓管理員通知我下樓拿回",
                ""
            ],
            [
                "來的。」「龔某祇說別人寄的而已。」「沒有（交代支持里長候選人甲○○）。」（",
                ""
            ],
            [
                "警卷第三頁）。於第一審供稱：「是管理員拿來，說是別人寄存，也不知是何人拿來",
                ""
            ],
            [
                "，我也不知道要退給何人。」（第一審卷第八十七頁正面）各等語，如果無訛，則各",
                ""
            ],
            [
                "該扣案物品是否為上訴人託人交付，於交付時是否約吳登祿及林春風投票權為一定之",
                ""
            ],
            [
                "行使，仍有欠明瞭而待究明，原判決對此未詳加調查說明，遽為判決，尚有未合。",
                ""
            ],
            [
                "、原判決事實欄記載：上訴人委人將紅酒禮盒分送吳登祿、洪文男、林茂益、林春風",
                ""
            ],
            [
                "等有投票權之人，約其投票與上訴人等情，如果無訛，則上訴人與其所委託交付禮盒",
                ""
            ],
            [
                "之人之間，是否有犯意之聯絡及行為之分擔而成立共同正犯，原判決未於理由內論述",
                ""
            ],
            [
                "說明，亦有未洽。上訴意旨指摘原判決不當，尚非無理由，應認仍有撤銷發回更審之",
                ""
            ],
            [
                "原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    八十八    年      九      月     十六     日",
                ""
            ],
            [
                "最高法院刑事第五庭",
                ""
            ],
            [
                "審判長法官  董  明  霈",
                ""
            ],
            [
                "法官  丁  錦  清",
                ""
            ],
            [
                "法官  賴  忠  星",
                ""
            ],
            [
                "法官  林  茂  雄",
                ""
            ],
            [
                "法官  王  居  財",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,89,台上,1345,20000316": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　八十九年度台上字第一三四五號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　選任辯護人　林國明律師",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院台南分院中華民國八十",
                ""
            ],
            [
                "八年十二月二十八日第二審判決（八十八年度上更字第三七五號，起訴案號：台灣",
                ""
            ],
            [
                "台南地方法院檢察署八十七年度偵字第七○二一號）， 提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，",
                ""
            ],
            [
                "不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上",
                ""
            ],
            [
                "訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合",
                ""
            ],
            [
                "時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人甲○○上訴意旨略稱",
                ""
            ],
            [
                "：、依證人林茂益、林春風均於第一審證稱，被查獲黑豆茶包一包，原審於事實及",
                ""
            ],
            [
                "主文中均認定係黑豆禮盒四盒，又原判決認係於民國八十七年五月八日、二十八日、",
                ""
            ],
            [
                "六月六日所買，而交易帳冊係於同年五月十一日及六月八日記載「買紅酒（里長費用",
                ""
            ],
            [
                "）」，與購買日期不一致，原判決認定事實均與所採證據亦不相適合，自屬理由矛盾",
                ""
            ],
            [
                "。、原判決對於證人林茂益一審所稱係其太太收的，不知何人送，證人林春風警訊",
                ""
            ],
            [
                "所證，大樓管理員祇說別人寄的，沒有交代支持上訴人，證人吳登祿偵審所稱，係女",
                ""
            ],
            [
                "婿所送等，均未提及上訴人出面送禮之有利證據，未予審酌，亦未詳為說明不採之理",
                ""
            ],
            [
                "由，自屬違法。、上訴人係從事土地開發租賃業務，於年節經常致贈禮品與往來之",
                ""
            ],
            [
                "地主，此有證人吳家華等人證實，並有公司交際費帳冊可參，是以在公司內查獲之禮",
                ""
            ],
            [
                "盒等物品並非全部供預備或用以交付賄賂之用，原判決一律予以沒收，亦未允洽。且",
                ""
            ],
            [
                "在上訴人公司內查獲之黑豆係塑膠袋裝，而證人處查獲係黑豆禮盒，二者不同，原判",
                ""
            ],
            [
                "決未詳予調查說明，亦有判決不載理由之違法云云。",
                ""
            ],
            [
                "惟查：原判決綜核證人即里民洪文男、林茂益警訊中之證詞，證人即警員劉嘉慶原審",
                ""
            ],
            [
                "前審對於搜索經過之證述，證人即販售紅酒禮盒公司之會計吳慧敏之供證，卷附之統",
                ""
            ],
            [
                "一發票、上訴人所營公司之交際費帳冊及扣案之紅酒禮盒五十五盒、黑豆茶六十七包",
                "六十七"
            ],
            [
                "、黑豆禮盒四盒等證據，本於事實審法院推理之作用，認定上訴人參選八十七年村里",
                ""
            ],
            [
                "長選舉，登記台南市安平區文平里之里長候選人，為圖順利當選，利用其為青草開發",
                ""
            ],
            [
                "事業有限公司負責人身分，分別於八十七年五月八日、五月二十八日、六月六日，飭",
                ""
            ],
            [
                "其公司員工至台南市○○路○段三二七號萬夏實業有限公司購買每盒兩瓶裝價值新台",
                ""
            ],
            [
                "幣（下同）五百五十元之紅酒禮盒十盒、五十盒及五十盒，除部分送予客戶、地主外",
                "五百五十元"
            ],
            [
                "，其餘配合於不詳處所購得之黑豆茶包，於八十七年六月初里長選舉活動期間，基於",
                ""
            ],
            [
                "概括犯意，連續委人將上開紅酒禮盒分送予文平里里民吳登祿（紅酒禮盒一盒）、洪",
                ""
            ],
            [
                "文男（紅酒禮盒一盒）、林茂益（紅酒禮盒一盒、黑豆茶包二盒二斤）、林春風（紅",
                ""
            ],
            [
                "酒禮盒一盒、黑豆茶包二盒二斤）等有投票權之人，約其投票予上訴人。嗣經民眾檢",
                ""
            ],
            [
                "舉，由臺灣臺南地方法院檢察署檢察官率員於同年六月九日至上訴人競選總部搜索，",
                ""
            ],
            [
                "當場查獲紅酒禮盒五箱（每箱六盒，共三十盒）、散裝紅酒禮盒二十一盒、黑豆茶包",
                ""
            ],
            [
                "六大袋（每袋十包）、散裝黑豆茶包七包及收支明細表四張等物，繼於文平里十一鄰",
                ""
            ],
            [
                "鄰長吳登祿住處，查獲相同紅酒禮盒一盒，並由警員訪查於當日晚間在里民洪文男住",
                ""
            ],
            [
                "處查獲紅酒禮盒一盒，於林茂益、林春風住處查獲紅酒禮盒各一盒、黑豆禮盒（壹斤",
                ""
            ],
            [
                "裝）各二盒等情，並說明證人吳登祿偵審中之供詞、林春風警訊之供詞，均不足為有",
                ""
            ],
            [
                "利之認定，證人林茂益於第一審所證，吳家華、陳秋玉、蔡麗青、吳淑慧等人之證詞",
                ""
            ],
            [
                "，均不足採信，因而撤銷第一審不當之判決，仍論處上訴人連續對於有投票權之人交",
                ""
            ],
            [
                "付賄賂，而約其投票權為一定之行使罪刑（累犯），其採證認事，並無違背法令之情",
                ""
            ],
            [
                "形。且查：、確係於林茂益、林春風住處查獲黑豆茶包禮盒各二盒，有二人警訊筆",
                ""
            ],
            [
                "錄可參，原判決認定係扣得黑豆四盒，並無上訴意旨所指之證據理由矛盾之情形。又",
                ""
            ],
            [
                "依卷附之統一發票紅酒禮盒固係於八十七年五月八日、二十八日、六月六日所買，而",
                ""
            ],
            [
                "交際費帳冊則係於八十七年五月十一日及六月八日記載，紅酒（里長費用），日期雖",
                ""
            ],
            [
                "非一致，但依交際帳冊上所記之金額五千六百元、二萬七千五百元，與統一發票上所",
                "五千六百元,二萬七千五百元"
            ],
            [
                "載之金額相同，原判決因認所買紅酒禮盒係供賄選之用，亦無證據上理由矛盾之違法",
                ""
            ],
            [
                "。、原判決於理由中已敘明上訴人所辯，其被查扣之紅酒禮盒係用以贈送地主客戶",
                ""
            ],
            [
                "云云，不足採之理由（原判決理由二之），亦說明證人吳登祿偵審中之供詞、林春",
                ""
            ],
            [
                "風警訊之供詞，證人林茂益於第一審所證不足為上訴人有利認定及不足採之理由（原",
                ""
            ],
            [
                "判決理由二之、），上訴意旨再執此指摘，係屬對原判決已說明之事項重為爭執",
                ""
            ],
            [
                "。另原判決綜合在證人林茂益、林春風處除查獲紅酒禮盒外，尚另各查扣黑豆禮盒各",
                ""
            ],
            [
                "二盒，亦在上訴人競選總部扣得黑豆六十七包，因認上開所扣得之黑豆全係供賄選之",
                ""
            ],
            [
                "用，其所為之認定並不違背經驗法則與論理法則，至其總部所扣之黑豆係以塑膠袋裝",
                ""
            ],
            [
                "，未以禮盒裝，為屬枝節問題，並不影響原判決之認定，原判決未予以判斷及說明，",
                ""
            ],
            [
                "亦非理由不備。至於其餘上訴意旨，並未對原判決如何違背法令，為具體之指摘，綜",
                ""
            ],
            [
                "上，上訴意旨俱不足據以辨認原判決已具備違背法令之形式，核與前揭得為第三審上",
                ""
            ],
            [
                "訴理由之法定要件不相適合，其上訴違背法律上之程式，應予以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    八十九    年      三      月     十六     日",
                ""
            ],
            [
                "最高法院刑事第二庭",
                ""
            ],
            [
                "審判長法官  莊  來  成",
                ""
            ],
            [
                "法官  呂  潮  澤",
                ""
            ],
            [
                "法官  謝  俊  雄",
                ""
            ],
            [
                "法官  白  文  漳",
                ""
            ],
            [
                "法官  蘇  振  堂",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}