{
    "id": "TPSM,96,台上,4022,20070726",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPSM%2C96%2C%E5%8F%B0%E4%B8%8A%2C4022%2C20070726",
    "history": {
        "TPSM,96,台上,4022,20070726": [
            [
                "最高法院刑事判決　　　　　　九十六年度台上字第四０二二號",
                ""
            ],
            [
                "上　訴　人　甲○○",
                ""
            ],
            [
                "選任辯護人　邱聰安律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "花蓮分院中華民國九十六年三月二十八日第二審判決（九十五年",
                ""
            ],
            [
                "度選上訴字第三八號，起訴案號：台灣台東地方法院檢察署九十",
                ""
            ],
            [
                "五年度選偵字第五四號、第五七號、第七三號、第七七號，九十",
                ""
            ],
            [
                "五年度偵字第一六四四號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於甲○○部分撤銷，發回台灣高等法院花蓮分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定上訴人甲○○為民國九十五年鄉鎮市民代表選舉",
                ""
            ],
            [
                "台東縣海端鄉第十八屆鄉民代表選舉候選人，為求得以順利當選",
                ""
            ],
            [
                "連任，基於對於有投票權人交付不正利益而約定投票權為一定行",
                ""
            ],
            [
                "使之概括犯意，以免費為台東縣海端鄉新武呂部落內居民整地，",
                ""
            ],
            [
                "藉以行賄新武呂部落內之選民，除於民國九十五年四月中旬某日",
                ""
            ],
            [
                "，在余成貴（另行偵辦中）所使用位於海端鄉○○段七十一地號",
                ""
            ],
            [
                "土地上，向最先請其整地之余成貴表示免費為其整地，並要求余",
                ""
            ],
            [
                "成貴於該次鄉民代表選舉投票支持上訴人，獲得余成貴允諾外。",
                ""
            ],
            [
                "另承前開概括犯意於九十五年四月中下旬某日，在王國隆、邱余",
                ""
            ],
            [
                "蘭香（另行偵辦中）所有及黃德水（另行偵辦中）使用之位於海",
                ""
            ],
            [
                "端鄉新武呂部落旁土地上之道路邊，藉由應王國隆之要求，及為",
                ""
            ],
            [
                "余成貴、黃德水、邱余蘭香等人免費整理上開土地，請求王國隆",
                ""
            ],
            [
                "等人於鄉民代表選舉時投票支持甲○○，而有投票權之王國隆、",
                ""
            ],
            [
                "余成貴、黃德水、邱余蘭香等人均已明知其所受上訴人免費為其",
                ""
            ],
            [
                "整地之目的，係為賄選鄉民代表選舉，屬不正當利益，仍表示支",
                ""
            ],
            [
                "持而收受之，許以彼等投票權為一定之行使（王國隆犯罪部分，",
                ""
            ],
            [
                "業經原審法院判刑確定在案）等情，因而維持第一審論處上訴人",
                ""
            ],
            [
                "連續對於有投票權之人交付不正利益，而約其投票權為一定之行",
                ""
            ],
            [
                "使罪刑（緩刑伍年）部分之判決，駁回該部分上訴人及檢察官在",
                ""
            ],
            [
                "第二審之上訴，固非無見。",
                ""
            ],
            [
                "惟查：證人邱余蘭香於九十五年六月七日於台東縣警察局關山",
                ""
            ],
            [
                "分局受警訊時係供稱：上訴人用怪手（指挖土機）在伊所有之土",
                ""
            ],
            [
                "地幫伊撿拾石頭，因為工作面積少，所以不向伊收取工資，也沒",
                ""
            ],
            [
                "有叫伊支持他，投票給他；伊也不會投票給他，因為伊自己的女",
                ""
            ],
            [
                "兒邱惠玉也有出來參選鄉民代表等語（九十五年度選他字第四五",
                ""
            ],
            [
                "號偵查卷第八十七頁）。此項供述是否實在，得否採為有利於上",
                ""
            ],
            [
                "訴人之證據，原審未予審酌，敘明取捨判斷之心證理由，已有未",
                ""
            ],
            [
                "合；原判決反誤以邱余蘭香之警訊供述，與其於檢察官偵查中所",
                ""
            ],
            [
                "為不利於上訴人之供述相同，而援引作為不利於上訴人認定之證",
                ""
            ],
            [
                "據，此亦有採用之證據與卷內訴訟資料不符之違誤。第一審判",
                ""
            ],
            [
                "決論處上訴人投票賄選罪刑並諭知緩刑，其緩刑宣告，並未依刑",
                ""
            ],
            [
                "法第七十四條第二項第四款規定，命上訴人向公庫支付一定之金",
                ""
            ],
            [
                "額。原審倘認原判決未依該規定，命上訴人向公庫支付一定之金",
                ""
            ],
            [
                "額為不當，則應撤銷關於上訴人部分之原判決，另行自為判決，",
                ""
            ],
            [
                "始為適法。詎原判決既認檢察官及上訴人就第一審判決關於上訴",
                ""
            ],
            [
                "人部分所提起之第二審上訴均為無理由，應維持第一審關於上訴",
                ""
            ],
            [
                "人部分之判決，駁回該部分檢察官及上訴人在第二審之上訴，竟",
                ""
            ],
            [
                "又於主文宣告上訴人應向台東縣政府收入總存款戶支付新台幣貳",
                ""
            ],
            [
                "拾萬元，此亦有未合。上訴意旨指摘原判決不當，非無理由，應",
                "萬元"
            ],
            [
                "認原判決關於上訴人部分有撤銷發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年　　七　　月  二十六  日",
                ""
            ],
            [
                "最高法院刑事第八庭",
                ""
            ],
            [
                "審判長法官  賴　忠　星",
                ""
            ],
            [
                "法官  林　開　任",
                ""
            ],
            [
                "法官  林　立　華",
                ""
            ],
            [
                "法官  李　伯　道",
                ""
            ],
            [
                "法官  林　勤　純",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年　　八　　月　　二　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "HLHM,96,選上更(一),8,20080115,1": [
            [
                "臺灣高等法院花蓮分院刑事判決　　 96年度選上更(一)字第8號",
                ""
            ],
            [
                "上　訴　人　臺灣臺東地方法院檢察署檢察官",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "選任辯護人　邱聰安律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣臺東地方",
                ""
            ],
            [
                "法院95年度選訴字第11號中華民國95年10月25日第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣臺東地方法院檢察署95年度選偵字第54、57、73、",
                ""
            ],
            [
                "77號；95年度偵字第1644號）提起上訴，判決後，經最高法院發",
                ""
            ],
            [
                "回更審，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於甲○○部分撤銷。",
                ""
            ],
            [
                "甲○○連續對於有投票權之人交付不正利益，而約其投票權為一",
                ""
            ],
            [
                "定之行使，處有期徒刑壹年拾月，褫奪公權年。緩刑肆年，並",
                ""
            ],
            [
                "應向臺東縣政府收入總存款戶支付新台幣拾萬元。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○為民國95年鄉鎮市民代表選舉臺東縣海端鄉第18屆鄉",
                ""
            ],
            [
                "民代表選舉候選人，為求得以順利當選連任，基於對有投票",
                ""
            ],
            [
                "權人交付不正利益而約定投票權為一定行使之概括犯意，以",
                ""
            ],
            [
                "免費為臺東縣海端鄉新武呂部落內居民整地，藉以行賄新武",
                ""
            ],
            [
                "呂部落內選民之方式，除於95年4月中旬某日，在余成貴（",
                ""
            ],
            [
                "另案經判處有期徒刑5月，緩刑3年，褫奪公權2年確定）所",
                ""
            ],
            [
                "使用位於海端鄉○○段71地號土地上，向最先請其整地之余",
                ""
            ],
            [
                "成貴表示免費為其整地，並要求余成貴於該次鄉民代表選舉",
                ""
            ],
            [
                "時投票支持甲○○，並獲得余成貴之允諾。另承前開概括犯",
                ""
            ],
            [
                "意於95年4月中下旬某日，在王國隆（業經判處有期徒刑5月",
                ""
            ],
            [
                "，緩刑3年，並向臺東縣政府收入總存款戶支付新台幣10萬",
                ""
            ],
            [
                "元確定）及黃德水（另案經判處有期徒刑4月，緩刑2年，褫",
                ""
            ],
            [
                "奪公權2年確定）使用之位於海端鄉新武呂部落旁土地上之",
                ""
            ],
            [
                "道路邊，藉由為王國隆、黃德水等免費整理上開土地，請求",
                ""
            ],
            [
                "王國隆等人於鄉民代表選舉時投票支持甲○○。而有投票權",
                ""
            ],
            [
                "之王國隆、余成貴、黃德水等人均已明知其所受甲○○免費",
                ""
            ],
            [
                "為其整地之目的，係為賄選鄉民代表選舉，屬不正當利益，",
                ""
            ],
            [
                "仍表示支持而收受之，許以彼等投票權為一定之行使。",
                ""
            ],
            [
                "二、案經臺東縣政府警察局關山分局報請臺灣臺東地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "一、按被告以外之人（包括證人、鑑定人、告訴人、被害人及共",
                ""
            ],
            [
                "同被告等）於檢察事務官、司法警察官或司法警察調查中所",
                ""
            ],
            [
                "為之陳述，與審判中不符時，其先前之陳述具有較可信之特",
                ""
            ],
            [
                "別情況，且為證明犯罪事實存否所必要者，得為證據，刑事",
                ""
            ],
            [
                "訴訟法第159條之2定有明文。所謂「前後陳述不符」之要件",
                ""
            ],
            [
                "，應就前後階段之陳述進行整體判斷，以決定其間是否具有",
                ""
            ],
            [
                "實質性差異，惟無須針對全部陳述作比較，陳述之一部分有",
                ""
            ],
            [
                "不符，亦屬之。",
                ""
            ],
            [
                "二、本件證人即共同被告余成貴、王如珍、余來福、王國隆於警",
                ""
            ],
            [
                "詢時關於共同被告甲○○之供述，與其等於原審審理時之證",
                ""
            ],
            [
                "述，先後陳述亦不相符，且辯護人對上開證人余成貴等人之",
                ""
            ],
            [
                "警詢筆錄認係審判外陳述，不具證據能力，本院審酌證人余",
                ""
            ],
            [
                "成貴等人於警詢中係以被告身分接受詢問，證人余成貴等人",
                ""
            ],
            [
                "均未爭執其警詢自白之任意性，且與偵查中以證人身分所為",
                ""
            ],
            [
                "之證述一致，不致因事後慮及自身利益，而故為迴護共同被",
                ""
            ],
            [
                "告甲○○之機會，揆諸上開說明，其等於警詢中所為之陳述",
                ""
            ],
            [
                "，客觀上應具有較可信之特別情況，且為證明犯罪事實存否",
                ""
            ],
            [
                "所必要，依上揭規定，其等於警詢中之陳述自有證據能力。",
                ""
            ],
            [
                "三、再按被告以外之人（包括證人、鑑定人、告訴人、被害人及",
                ""
            ],
            [
                "共同被告等）於偵查中向檢察官所為陳述，除顯有不可信之",
                ""
            ],
            [
                "情況者外，得為證據，刑事訴訟法第159條之1第2項定有明",
                ""
            ],
            [
                "文。蓋因檢察官亦為司法官署，且檢察官代表國家偵查犯罪",
                ""
            ],
            [
                "，依法有訊問被告、證人及鑑定人之權力，並須對被告有利",
                ""
            ],
            [
                "、不利之情形均應注意，況徵諸實務運作，檢察官實施刑事",
                ""
            ],
            [
                "偵查程序，亦能恪遵法定程序之要求，不致有違法取證情事",
                ""
            ],
            [
                "，其可信度極高，是被告以外之人前於偵查中已具結而為證",
                ""
            ],
            [
                "述，除反對該項供述得具有證據能力之一方，能證明「顯有",
                ""
            ],
            [
                "不可信之情況」之理由外，不宜以該證人未能於審判中接受",
                ""
            ],
            [
                "他造之反對詰問為由，即遽指該證人於偵查中之陳述不具證",
                ""
            ],
            [
                "據能力，方符前揭法條之立法意旨。因此，證人余成貴、王",
                ""
            ],
            [
                "如珍、黃德水、余來福、王國章、王國昌、王國隆、邱余蘭",
                ""
            ],
            [
                "香、曾寶財、邱惠玉、王美惠於檢察官偵查時具結所為之證",
                ""
            ],
            [
                "述（95年度選他字第45號偵查卷第35、45、53、89、93、9",
                ""
            ],
            [
                "4、116、125、130、134、140、150頁；95年度選偵字第54",
                ""
            ],
            [
                "號偵查卷第38、45、58頁），均未曾提及檢察官在偵查時，",
                ""
            ],
            [
                "有任何不法取供之情形，是客觀上並無顯不可信之情況，前",
                ""
            ],
            [
                "揭證人於偵查中之證言自具有證據能力。",
                ""
            ],
            [
                "貳、實體部分",
                ""
            ],
            [
                "一、認定被告犯罪所憑證據：",
                ""
            ],
            [
                "（一）本件證人余成貴、黃德水及王國隆於上開鄉民代表選舉中",
                ""
            ],
            [
                "均具有選舉人資格，均經其等供述在卷，且有臺東縣選舉",
                ""
            ],
            [
                "委員會96年1月31日東選一字第0961800127號函附卷可參",
                ""
            ],
            [
                "，足證上開之人均為有投票權之人。",
                ""
            ],
            [
                "（二）證人余成貴於警詢時及偵查中之證述。其供稱被告許以免",
                ""
            ],
            [
                "費整地之不正利益而為其投票權一定行使之對價。足以證",
                ""
            ],
            [
                "明被告上開賄選犯行。",
                ""
            ],
            [
                "（三）證人王如珍即余成貴之妻於警詢時及偵查中之證述。足以",
                ""
            ],
            [
                "證明被告確有許以余成貴免費整地而約其投票權一定之行",
                ""
            ],
            [
                "使之犯行。",
                ""
            ],
            [
                "（四）證人余來福即余成貴之父於警詢時及偵查中具結證稱被告",
                ""
            ],
            [
                "幫忙整地修路未收工資，主要目的在其參選鄉民代表選舉",
                ""
            ],
            [
                "，請大家能投票支持等語。亦足以證明被告上開賄選犯行",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（五）證人黃德水於警詢時及偵查中之證詞。其證稱被告在怪手",
                ""
            ],
            [
                "整地休息時，許免費整地以換取投票支持等語。亦足以認",
                ""
            ],
            [
                "定被告係以約其投票權為一定之行使為免費整地之條件，",
                ""
            ],
            [
                "其有賄選犯行堪以認定。",
                ""
            ],
            [
                "（六）證人王國隆於警詢時及偵查中亦具結證稱：被告甲○○操",
                ""
            ],
            [
                "作怪手為其整地2個小時，未給付工資，於競選總部成立",
                ""
            ],
            [
                "時要求投票支持等語，亦足以證明被告係以免費整地之不",
                ""
            ],
            [
                "正利益換取證人之投票支持，其有賄選犯行堪以認定。",
                ""
            ],
            [
                "（七）被告甲○○之供述。其供稱係臺東縣海端鄉第18屆鄉民代",
                ""
            ],
            [
                "表選舉候選人，余成貴、黃德水、王國昌（業經判決無罪",
                ""
            ],
            [
                "確定）、王國隆、邱余蘭香（業經判處有期徒刑4月，緩",
                ""
            ],
            [
                "刑2年，褫奪公權2年確定）等人均有前開鄉民代表選舉之",
                ""
            ],
            [
                "投票權，曾於95年6月10日前開鄉民代表選舉投票日前，",
                ""
            ],
            [
                "開怪手為余成貴、王國隆、王國昌、黃德水及邱余蘭香等",
                ""
            ],
            [
                "人整地，且僅曾向其中王國昌1人收取整地費用新臺幣（",
                ""
            ],
            [
                "下同）2,800元，其餘整地均未收款之事實。參以上開證",
                "800元"
            ],
            [
                "人證述內容，足以認定被告確有以免費整地之不正利益，",
                ""
            ],
            [
                "而與余成貴、黃德水、王國隆約其投票權為一定行使之賄",
                ""
            ],
            [
                "選罪。",
                ""
            ],
            [
                "（八）綜上所述，被告犯罪事證明確，犯行堪以認定，應予依法",
                ""
            ],
            [
                "論科。",
                ""
            ],
            [
                "二、被告辯解及本院不採之理由：",
                ""
            ],
            [
                "（一）被告矢口否認有投票行賄犯行，其辯解如下：",
                ""
            ],
            [
                "１、伊並無以免費整地要求余成貴等人於前開鄉民代表選舉時",
                ""
            ],
            [
                "投票予以支持之行為。且同案被告余成貴、邱余蘭香、王",
                ""
            ],
            [
                "國隆、黃德水等4人事後於95年11月27日已與怪手所有人",
                ""
            ],
            [
                "即被告之父吳金忠在臺東縣海端鄉調解委員會調解成立，",
                ""
            ],
            [
                "均已給付工資與吳金忠，有調解書等附卷可參。",
                ""
            ],
            [
                "２、同案被告余成貴第1次警訊時否認被告有以免費為其整地",
                ""
            ],
            [
                "作為投票給被告之對價關係，於第2次警詢時方改稱被告",
                ""
            ],
            [
                "免費為其整地，但至被告登記參選後，始請求投票支持，",
                ""
            ],
            [
                "於檢察官首次偵查時證稱被告係登記後方要伊支持，在整",
                ""
            ],
            [
                "地時工作未做完，並無告訴伊要投票支持，嗣又改稱甲○",
                ""
            ],
            [
                "○在與其講免費整地時即告之選舉要支持他，當時工作尚",
                ""
            ],
            [
                "未完成等等，則證人余成貴陳述前後不符，原審對上開不",
                ""
            ],
            [
                "符部分恝置不論，其判決顯有理由不備之違誤。且余成貴",
                ""
            ],
            [
                "因作不實陳述，曾於95年6月至競選總部向被告道歉，於",
                ""
            ],
            [
                "95年7月5日又至被告家中道歉，之後又於95年7月8日由部",
                ""
            ],
            [
                "落長老陪同向被告道歉，苟余成貴未於警訊、偵查中為不",
                ""
            ],
            [
                "實陳述，何必主動至被告家道歉，況其於自己所涉偽證案",
                ""
            ],
            [
                "件中仍堅稱被告並未向其賄選等情，原判決以警訊及偵查",
                ""
            ],
            [
                "中筆錄作為判決被告有罪之證據，對有利被告之證據並未",
                ""
            ],
            [
                "加以審酌，亦未於理由內加以說明，且余成貴親戚余幸慧",
                ""
            ],
            [
                "亦與被告在同一選區競選鄉民代表，被告更不可能對之賄",
                ""
            ],
            [
                "選。",
                ""
            ],
            [
                "３、證人王如珍於警詢及偵查中證述內容與余成貴第2次警詢",
                ""
            ],
            [
                "內容不符，故王如珍之證述是否可採即有可疑。且事實上",
                ""
            ],
            [
                "被告為余成貴整地時，其夫妻均在場，被告如有當眾賄選",
                ""
            ],
            [
                "情事，王如珍在場即可聞悉，不需余成貴轉告。而被告在",
                ""
            ],
            [
                "余成貴整地第1天，邱余蘭香之女邱惠玉即購買米酒等在",
                ""
            ],
            [
                "整地路邊請客，當時余成貴、王如珍、被告、王國昌、王",
                ""
            ],
            [
                "國章、黃德水、邱余蘭香、黃德玉夫妻、邱添清等人均在",
                ""
            ],
            [
                "，當時並未談論選舉之事，此業經證人邱添清於前審證述",
                ""
            ],
            [
                "明確，故證人王如珍所述不實。",
                ""
            ],
            [
                "４、共犯邱余蘭香之女邱惠玉亦參與選舉，被告實不可能向邱",
                ""
            ],
            [
                "余蘭香賄選。此參同案被告黃德水在偵查中之證述即可知",
                ""
            ],
            [
                "，且被告受余成貴僱用整地時，因土石掉落於邱余蘭香地",
                ""
            ],
            [
                "上，原即應將之挖撿乾淨，邱余蘭香並未委請被告整地，",
                ""
            ],
            [
                "亦無免費其整地之不正利益可資為賄選對價關係，此亦經",
                ""
            ],
            [
                "證人邱添清證述在卷。且邱余蘭香於警訊時先供稱因其女",
                ""
            ],
            [
                "亦要參選鄉民代表，不可能投給被告，被告亦未向其賄選",
                ""
            ],
            [
                "等語，原審對此有利被告之初供筆錄捨而不採。且依被告",
                ""
            ],
            [
                "於原審所提請領候選人登記書表名冊及候選人登記冊影本",
                ""
            ],
            [
                "等足以證明邱余蘭香及邱惠玉證稱其於95年5月初方宣佈",
                ""
            ],
            [
                "參選之證詞不實。",
                ""
            ],
            [
                "５、證人邱惠玉於95年4月8日即請領候選人登記書表，並於95",
                ""
            ],
            [
                "年4月13日登記參選，均在被告於95年4月中、下旬整地前",
                ""
            ],
            [
                "，整地時邱惠玉已登記參選海端鄉民代表，被告不可能對",
                ""
            ],
            [
                "邱休蘭香賄選。原判決對上開有利被告證據置而不論，且",
                ""
            ],
            [
                "未說明其理由，判決理由顯有不備。",
                ""
            ],
            [
                "６、共犯黃德水部分，被告僅替伊將地上石頭移走，時間不過",
                ""
            ],
            [
                "1、20分鐘，事後黃德水送被告一隻山豬腿肉致謝，故未",
                ""
            ],
            [
                "向其收費，並無對之賄選情事，亦經證人黃德水於原審證",
                ""
            ],
            [
                "述在卷，原判決對此亦未斟酌。",
                ""
            ],
            [
                "７、同案被告王國昌、王國隆均否認被告向其等賄選，亦否認",
                ""
            ],
            [
                "有收受不正利益而約定為投票之行為，原判決遽而認定，",
                ""
            ],
            [
                "理由尚屬不足。",
                ""
            ],
            [
                "８、且證人余成貴等於另案中亦均稱其於原審所述係屬實在，",
                ""
            ],
            [
                "並無偽證之情形，原審逕認警訊、偵查之陳述較可信，惟",
                ""
            ],
            [
                "被告並未與之串證，原審不採其於審理中之證述認其串證",
                ""
            ],
            [
                "，而未提出證據。",
                ""
            ],
            [
                "９、況被告余成貴、黃德水均係共犯，其自白並無補強證據。",
                ""
            ],
            [
                "（二）經查：",
                ""
            ],
            [
                "１、被告既對伊開怪手為余成貴、王國隆、王國昌、黃德水及",
                ""
            ],
            [
                "邱余蘭香等人整地，且僅曾向其中王國昌1人收取整地費",
                ""
            ],
            [
                "用2,800元，其餘均未收費之事實供述在卷，其後再提出",
                "800元"
            ],
            [
                "於經查獲後以其父吳金忠名義與余成貴等人達成調解，並",
                ""
            ],
            [
                "分別給付款項之調解書，顯然為欲蓋彌彰之舉，自不能為",
                ""
            ],
            [
                "有利於被告之認定。況被告自始供稱為邱余蘭香整地係因",
                ""
            ],
            [
                "隔鄰整地影響所致，則嗣後為何又以調解方式要求邱余蘭",
                ""
            ],
            [
                "香付費？且伊既幫同余成貴整地3天半，而於調解時則僅",
                ""
            ],
            [
                "收費2600元，顯與其前供稱整地時數不同。況其所提之數",
                "2600元"
            ],
            [
                "紙案外人書寫之證明書，均證明其前整地時，確有約定費",
                ""
            ],
            [
                "用後並收取之事實，惟顯與此次選舉前整地並未與余成貴",
                ""
            ],
            [
                "、黃德水及王國隆等約定費用，顯然係以免費方式為其等",
                ""
            ],
            [
                "整地，以換取投票支持，故被告就此部分所辯顯不足採。",
                ""
            ],
            [
                "２、再參以證人余成貴於警詢時及偵查中具結證稱：被告甲○",
                ""
            ],
            [
                "○說要免費幫忙整地，同時請求選舉時投票支持，伊有允",
                ""
            ],
            [
                "諾支持，當天晚上回家時即將前情告知其妻王如珍，整地",
                ""
            ],
            [
                "時間約在95年4月中旬，共花費8小時，分3天半工作，整",
                ""
            ],
            [
                "地期間甲○○有說幫大家整地，要求大家以後投票支持他",
                ""
            ],
            [
                "，大家都說會支持等語（見95年度選他字第45號偵查卷第",
                ""
            ],
            [
                "18、31-33、90頁）。其就被告賄選之細節供述甚詳，堪",
                ""
            ],
            [
                "信為實在。雖證人余成貴於原審審理時改稱：「因其要蓋",
                ""
            ],
            [
                "雞寮，請甲○○幫忙整地，有講好工資1小時700元，伊要",
                "700元"
            ],
            [
                "用殘障補助款來支付，至於為何迄今仍未支付任何費用予",
                ""
            ],
            [
                "甲○○，係因本案事情發生後，怕給錢會犯法，所以不敢",
                ""
            ],
            [
                "給。」云云（見原審卷第111頁）。惟殘障補助款係每月",
                ""
            ],
            [
                "支領，證人余成貴自承於95年6月3日警察找其做筆錄之前",
                ""
            ],
            [
                "，並不知道本案存在，其於同年4月及5月領得之殘障補助",
                ""
            ],
            [
                "款，卻分文未支付甲○○（原審卷第111-112頁），足認",
                ""
            ],
            [
                "證人余成貴嗣後於原審審理時所稱請甲○○幫忙整地，有",
                ""
            ],
            [
                "講好工資1小時700元，要用殘障補助款支付等情，與事實",
                "700元"
            ],
            [
                "不符，其於檢察官偵查中具結證述之內容，應可採信。至",
                ""
            ],
            [
                "其後與被告之父所成立之調解，其金額為2,600元，非其",
                "600元"
            ],
            [
                "原本所供之5,800元，而又未見證人余成貴有另行支付被",
                "800元"
            ],
            [
                "告上開款項，再參以被告所述係為其免費整地之詞，上開",
                ""
            ],
            [
                "事後所做成之調解書尚無法作為有利被告之認定。至被告",
                ""
            ],
            [
                "於本院另提出之余成貴之親戚余幸慧亦參選之事實，係",
                ""
            ],
            [
                "本件經查時及經多次審理均未提出之事實，嗣後提出，其",
                ""
            ],
            [
                "可信度即值疑，況縱令係至親參選，投票支持他人之情形",
                ""
            ],
            [
                "亦屬平常，更況非屬至親關係，證人余成貴於選前許其投",
                ""
            ],
            [
                "票權予他人，並不違常情。況證人余成貴亦因收受不正當",
                ""
            ],
            [
                "利益經判處有期徒刑5月，緩刑3年，褫奪公權3年確定，",
                ""
            ],
            [
                "有臺灣臺東地方法院95年度訴字第315號判決書及臺灣高",
                ""
            ],
            [
                "等法院被告前案紀錄表附卷可參，更足以證明被告確有賄",
                ""
            ],
            [
                "選犯行，其所辯不堪採信。",
                ""
            ],
            [
                "３、至證人王如珍即余成貴之妻於警詢時及偵查中具結證稱：",
                ""
            ],
            [
                "「余成貴有告知甲○○免費幫忙整地，並請在選舉時投票",
                ""
            ],
            [
                "支持之事，渠等與甲○○之間無任何債權債務問題。」等",
                ""
            ],
            [
                "語（前揭偵查卷第36、38頁），核與前開證人余成貴於警",
                ""
            ],
            [
                "詢時及偵查中所述情節相符，且證人王如珍於原審審理時",
                ""
            ],
            [
                "亦證稱：「余成貴在家裡曾向其提過甲○○幫忙整地一事",
                ""
            ],
            [
                "。」（原審卷第138頁），堪認證人王如珍前揭證言，應",
                ""
            ],
            [
                "為真實。雖證人王如珍於原審審理時另稱：「余成貴沒有",
                ""
            ],
            [
                "向伊說甲○○幫渠等免費整地要投他1票。」等語（原審",
                ""
            ],
            [
                "卷第135頁），當係事後畏其夫余成貴亦因而經起訴，故",
                ""
            ],
            [
                "為迴護之詞，不足採信。",
                ""
            ],
            [
                "４、證人黃德水於警詢時及偵查中具結證稱：「因為甲○○只",
                ""
            ],
            [
                "有整地1小時，沒有付任何工資報酬，而甲○○在怪手整",
                ""
            ],
            [
                "地休息時，有說到投票時，要大家自己想一想，並說幫大",
                ""
            ],
            [
                "家整地不用收工資，彼等回答說投票時會支持，而伊有用",
                ""
            ],
            [
                "日語向甲○○說謝謝、沒問題。」等語（前揭偵查卷第43",
                ""
            ],
            [
                "、47、145-146頁），且證人黃德水於原審審理時復具結",
                ""
            ],
            [
                "證稱：「甲○○是免費幫伊修路，因為都是自己地方的人",
                ""
            ],
            [
                "，所以請甲○○幫忙。」等語（原審卷第122-123頁），",
                ""
            ],
            [
                "足認被告甲○○有以免費為黃德水整地，換取其於前開選",
                ""
            ],
            [
                "舉時投票支持之情事。至所謂事後致贈山豬腿一事，均係",
                ""
            ],
            [
                "事後方提出，尚難認為實在。況若當時確係以一般贈與方",
                ""
            ],
            [
                "式免費為其整地，如何可能於訴訟進行中另由被告之父與",
                ""
            ],
            [
                "黃德水就整地之1小時費用成立調解，由黃德水支付700元",
                "700"
            ],
            [
                "？更證明被告事後確有為其以投票權為對價關係解套成而",
                ""
            ],
            [
                "調解，其非事實堪以認定。再參以黃德水亦因收受不正當",
                ""
            ],
            [
                "利益，許以投票權一定之行使，經判處有期徒刑4月，緩",
                ""
            ],
            [
                "刑2年，褫奪公權2年確定，有臺灣臺東地方法院95年度訴",
                ""
            ],
            [
                "字第315號判決書及臺灣高等法院被告前案紀錄表附卷可",
                ""
            ],
            [
                "參，更足以證明被告確有賄選犯行，其所辯不堪採信。",
                ""
            ],
            [
                "５、證人余來福即余成貴之父於警詢時及偵查中具結證稱：甲",
                ""
            ],
            [
                "○○幫大家整地修路沒有收工資，主要目的在其參選鄉民",
                ""
            ],
            [
                "代表選舉，請大家能投票支持；是余成貴1人去請甲○○",
                ""
            ],
            [
                "來整地，甲○○就把周遭人的地都整了，甲○○整地沒有",
                ""
            ],
            [
                "向大家要報酬等語（前揭偵查卷第52-54頁），雖證人余",
                ""
            ],
            [
                "來福於原審審理時另稱：甲○○有幫余成貴整地，但並未",
                ""
            ],
            [
                "要求在前開選舉時投票支持。」（原審卷第131頁），乃",
                ""
            ],
            [
                "係事後迴護之詞，不足採信。",
                ""
            ],
            [
                "６、再參以證人王國章、王國昌（均經判決無罪確定）均於警",
                ""
            ],
            [
                "詢時及偵查中具結證稱被告係鄉民代表，非以開怪手營生",
                ""
            ],
            [
                "，幫忙整地時並未付費等語。顯見甲○○於幫王國章、王",
                ""
            ],
            [
                "國昌整地之前，即有參與前開鄉民代表選舉之意，其以所",
                ""
            ],
            [
                "有之怪手為有投票權之余成貴等人整地，目的在尋求渠等",
                ""
            ],
            [
                "於選舉時投票支持之用意，至為明顯。",
                ""
            ],
            [
                "７、證人即同案被告王國隆於警詢時及偵查中具結證稱：「甲",
                ""
            ],
            [
                "○○操作怪手為其整地2個小時，因為甲○○當時在伊土",
                ""
            ],
            [
                "地旁幫余成貴整地，就順便請其幫忙，所以沒有給工資，",
                ""
            ],
            [
                "於甲○○作業前沒有問其整地費用，事後亦未與其結算費",
                ""
            ],
            [
                "用，而甲○○也沒有向伊要整地費用；甲○○成立競選總",
                ""
            ],
            [
                "部時，有前往參加；在登記之後，甲○○有講要投票支持",
                ""
            ],
            [
                "他；甲○○以前在部落曾經挖過好幾個地方也沒有收錢；",
                ""
            ],
            [
                "整地之後都沒有談到整地價錢之事。」等語（95年度選他",
                ""
            ],
            [
                "字第45號偵查卷第76-77、84-85、131頁）。雖證人王國",
                ""
            ],
            [
                "隆於原審準備程序時改稱：「因為甲○○幫忙整地尚未完",
                ""
            ],
            [
                "成，所以沒有付工資；至今仍未整完地之原因，係甲○○",
                ""
            ],
            [
                "之怪手曾經壞過1次，就休息沒有做；請甲○○整地之唯",
                ""
            ],
            [
                "一目的，在幫忙拆除老舊之廁所，而老舊廁所業已拆除完",
                ""
            ],
            [
                "畢，因拆過地方不是很平，故認為整地未完成。」（原審",
                ""
            ],
            [
                "卷第39、87 -88頁）。惟王國隆請被告甲○○整地之唯一",
                ""
            ],
            [
                "目的，既係拆除老舊廁所，且其目的已達，今卻執所謂拆",
                ""
            ],
            [
                "過地方不平為由，做為未付款之藉口，已與常理有違，何",
                ""
            ],
            [
                "況其於前開警詢及偵訊中僅謂係順便請甲○○幫忙，整地",
                ""
            ],
            [
                "前後大家均未提及費用數額與要求收取，顯見王國隆於原",
                ""
            ],
            [
                "審審理時之證言，乃卸責迴護之詞，被告甲○○確有以免",
                ""
            ],
            [
                "費為其拆除老舊廁所，請求於前開選舉時投票支持等情事",
                ""
            ],
            [
                "，堪以認定。至其後王國隆另與被告之父吳金忠達成調解",
                ""
            ],
            [
                "，給付1,400元之費用部分，顯與上開被告及證人王國隆",
                "400元"
            ],
            [
                "之供述有出入，其係事後所發生之事實，並不影響上開認",
                ""
            ],
            [
                "定之結果。",
                ""
            ],
            [
                "８、至證人邱余蘭香部分，雖其於警詢時及偵查中具結證稱：",
                ""
            ],
            [
                "「甲○○有用怪手在其土地內撿拾石頭，未收取工資；甲",
                ""
            ],
            [
                "○○在幫余成貴整地第1天中午休息時，向余成貴等人提",
                ""
            ],
            [
                "及此次幫大家免費整地，請大家選舉時投票支持，當時才",
                ""
            ],
            [
                "開始整余成貴土地，其他人的地還未開始整。」等語（前",
                ""
            ],
            [
                "開偵查卷第87、94頁）。惟邱余蘭香於警訊時先供稱因其",
                ""
            ],
            [
                "女亦要參選鄉民代表，不可能投給被告，被告亦未向其賄",
                ""
            ],
            [
                "選等語，參以其前後證述之不同，再輔以證人邱余蘭香之",
                ""
            ],
            [
                "女邱惠玉確亦有參選，且邱惠玉既於當年4月初即已領表",
                ""
            ],
            [
                "登記，按之常理，其母邱余蘭香不可能不知情而與被告為",
                ""
            ],
            [
                "賄選之行為。至其前後供述互有不同，此可能係因臨訟緊",
                ""
            ],
            [
                "張所致。故邱余蘭香雖證稱，其女兒邱惠玉係95年5月才",
                ""
            ],
            [
                "宣布參選前開選舉之鄉民代表（原審卷第129頁），而證",
                ""
            ],
            [
                "人邱惠玉於偵查中亦具結作證：「伊於95年5月初才宣布",
                ""
            ],
            [
                "參選。」（前揭偵查卷第141頁），雖然依卷附「臺東縣",
                ""
            ],
            [
                "海端鄉第18屆鄉民代表選舉請領候選人登記書表名冊」上",
                ""
            ],
            [
                "載，邱惠玉係於95年4月8日領表，而依「臺東縣各鄉鎮市",
                ""
            ],
            [
                "第18屆鄉民代表選舉候選人登記冊」記載，邱惠玉係於同",
                ""
            ],
            [
                "年4月13日14時25分辦理候選人登記（原審卷第198、201",
                ""
            ],
            [
                "頁），故上開邱惠玉證稱於同年5月初始對外宣布參選部",
                ""
            ],
            [
                "分，則有所差異，此或係因時隔事久，記憶不清所致，則",
                ""
            ],
            [
                "被告甲○○縱免費為邱余蘭香整地，惟當不可能尋求同區",
                ""
            ],
            [
                "候選人之母於選舉時投票支持伊，此顯與常理有違，職是",
                ""
            ],
            [
                "，邱余蘭香於警詢及偵訊中證稱甲○○免費為其整地乙節",
                ""
            ],
            [
                "，應有不實。此部分被告辯解堪以採信。同案被告王國昌",
                ""
            ],
            [
                "、王國章部分未構成賄選之理由，同原審之認定，不再贅",
                ""
            ],
            [
                "述。",
                ""
            ],
            [
                "（三）綜上所述，證人余成貴、王如珍、黃德水、余來福、王國",
                ""
            ],
            [
                "章、王國昌、王國隆等人嗣於原審審理時翻異前詞，矢口",
                ""
            ],
            [
                "否認甲○○有免費為彼等整地，而承諾於前開選舉時投票",
                ""
            ],
            [
                "支持，辯稱或係開庭一直站著，沒有帶拐杖，緊張害怕，",
                ""
            ],
            [
                "或係整地未完成云云，均屬卸責推諉之詞，不足採信。本",
                ""
            ],
            [
                "件事證明確，被告甲○○對於有投票權之人，交付不正利",
                ""
            ],
            [
                "益，而約彼等投票權為一定之行使之犯行，堪以認定。",
                ""
            ],
            [
                "（四）按公職人員選舉罷免法第90條之1第1項之賄選罪係以對於",
                ""
            ],
            [
                "有投票權之人，行求期約或交付賄賂或其他不正利益，而",
                ""
            ],
            [
                "約其不行使投票權或為一定之行使為構成要件。亦即須視",
                ""
            ],
            [
                "行為人主觀上是否具有行賄之犯意，而約使有投票權人為",
                ""
            ],
            [
                "投票權一定之行使或不行使；客觀上行為人所行求期約或",
                ""
            ],
            [
                "交付之賄賂或不正利益是否可認係約使投票權人為投票權",
                ""
            ],
            [
                "之一定行使或不行使之對價；以及所行求、期約、交付之",
                ""
            ],
            [
                "對象是否為有投票權人而定。上開對價關係，在於行賄者",
                ""
            ],
            [
                "之一方，係認知其所行求、期約或交付之意思表示，乃為",
                ""
            ],
            [
                "約使有投票權人為投票權一定之行使或不行使；在受賄者",
                ""
            ],
            [
                "之一方，亦應認知行賄者對其所行求、期約或交付之意思",
                ""
            ],
            [
                "表示，乃為約使其為投票權一定之行使或不行使。且對有",
                ""
            ],
            [
                "投票權人交付之財物或不正利益，並不以金錢之多寡為絕",
                ""
            ],
            [
                "對標準，而應綜合社會價值觀念、授受雙方之認知及其他",
                ""
            ],
            [
                "客觀情事而為判斷（最高法院92年臺上字第892號判例參",
                ""
            ],
            [
                "照）。本件被告甲○○係前開鄉民代表選舉候選人，於95",
                ""
            ],
            [
                "年6月10日投票日前之同年4月中下旬，以怪手為被告王國",
                ""
            ],
            [
                "隆等有投票權人免費整地，並要求渠等於選舉時投票支持",
                ""
            ],
            [
                "，則參酌怪手整地工資為1小時700元，及甲○○為王國隆",
                "700元"
            ],
            [
                "等人整地花費之工時等情，被告甲○○主觀上顯具有行賄",
                ""
            ],
            [
                "之犯意，並認知其所交付不正利益之意思表示，在於約使",
                ""
            ],
            [
                "王國隆等有投票權人為投票權一定之行使；至同案被告余",
                ""
            ],
            [
                "成貴等人已知渠等係前開選舉有投票權之人，甲○○為之",
                ""
            ],
            [
                "免費整地，用意即在要求選舉時投票支持，亦即所收受之",
                ""
            ],
            [
                "不正利益，乃為約使其為投票權之一定行使，足徵被告甲",
                ""
            ],
            [
                "○○為被告余成貴等人免費整地之不正利益，與被告余成",
                ""
            ],
            [
                "貴等人承諾其投票權為一定之行使，顯具有對價關係。次",
                ""
            ],
            [
                "按投票行賄罪之客體有二種，一為賄賂，一為不正利益。",
                ""
            ],
            [
                "所謂「賄賂」係指金錢或得以金錢計算之財物；「不正利",
                ""
            ],
            [
                "益」則指賄賂以外，足以供人需要或滿足人之慾望，一切",
                ""
            ],
            [
                "有形無形之利益而言（最高法院93年度臺上字第3355號判",
                ""
            ],
            [
                "決參照）。本件被告甲○○免費為人整地，非金錢或得以",
                ""
            ],
            [
                "金錢計算之財物，而屬賄賂以外之不正利益，堪以確定。",
                ""
            ],
            [
                "三、論罪科刑部分：",
                ""
            ],
            [
                "（一）核被告所為，係犯修正前公職人員選舉罷免法第90條之1",
                ""
            ],
            [
                "第1項之對於有投票權之人，交付不正利益，而約其投票",
                ""
            ],
            [
                "權為一定之行使罪。被告行為後公職人員選舉罷免法業經",
                ""
            ],
            [
                "於96年11月7日公布修正，其中修正前第90條之1第1項之",
                ""
            ],
            [
                "罪業經修正為第99條第1項，僅條文次序更改，則依刑法",
                ""
            ],
            [
                "第2條第1項前段規定比較後，仍應適用行為時法，即修正",
                ""
            ],
            [
                "前之規定。至檢察官起訴被告亦向王國昌、王國章、邱余",
                ""
            ],
            [
                "蘭香賄選部分，既分別經原審及本院分別認定未能證明有",
                ""
            ],
            [
                "此事實，且經檢察官以連續犯之裁判上一罪提起公訴，爰",
                ""
            ],
            [
                "不另為無罪之諭知，併予敘明。",
                ""
            ],
            [
                "（二）又被告行為後刑法亦於94年1月7日修正，並於95年7月1日",
                ""
            ],
            [
                "施行。按行為後法律有變更者，適用行為時之法律，但行",
                ""
            ],
            [
                "為後之法律有利於行為人者，適用最有利於行為人之法律",
                ""
            ],
            [
                "，現行刑法第2條第1項訂有明文。此條規定乃與刑法第1",
                ""
            ],
            [
                "條罪刑法定主義契合，而貫徹法律禁止溯及既往原則，係",
                ""
            ],
            [
                "規範行為後法律變更所生新舊法律比較適用之準據法，是",
                ""
            ],
            [
                "刑法第2條本身雖經修正，但刑法第1條既屬適用法律之準",
                ""
            ],
            [
                "據法，本身尚無比較新舊法之問題，應一律適用裁判時之",
                ""
            ],
            [
                "現行刑法第2條規定以決定適用之刑罰法律，先予敘明。",
                ""
            ],
            [
                "又以本次刑法修正之比較新舊法，應就罪刑有關之共犯、",
                ""
            ],
            [
                "未遂犯、想像競合犯、牽連犯、連續犯、結合犯，以及累",
                ""
            ],
            [
                "犯加重、自首減輕暨其他法定加減原因（如身分加減）與",
                ""
            ],
            [
                "加減例等一切情形，綜其全部罪刑之結果而為比較（最高",
                ""
            ],
            [
                "法院95年度第8次刑庭會議決議參照）。經查：",
                ""
            ],
            [
                "１、被告甲○○行為後，刑法第56條關於連續犯之規定，業於",
                ""
            ],
            [
                "94年2月2日修正刪除，於95年7月1日生效，修正刪除連續",
                ""
            ],
            [
                "犯規定後，除法理上合於接續犯、包括一罪之情形仍可以",
                ""
            ],
            [
                "一罪論外，其餘數犯罪行為之情形，即應依刑法第51條規",
                ""
            ],
            [
                "定分論併罰，則依修正後刑法第2條第1項規定比較新、舊",
                ""
            ],
            [
                "法結果，舊法第56條連續犯之規定乃將被告連續數行為論",
                ""
            ],
            [
                "以一罪，僅得加重其刑至2分之1，自應適用較有利於被告",
                ""
            ],
            [
                "之行為時法律即舊法論以連續犯。",
                ""
            ],
            [
                "２、被告甲○○行為後，刑法第59條酌減其刑之規定之文字，",
                ""
            ],
            [
                "由「犯罪之情狀可憫恕，得酌量減輕其刑。」修正為「犯",
                ""
            ],
            [
                "罪之情狀顯可憫恕，認科以最低度刑仍嫌過重者，得酌量",
                ""
            ],
            [
                "減輕其刑。」亦僅係參酌實務對該條要件之見解，將其適",
                ""
            ],
            [
                "用條件予以明文化，惟其實質效果並無不同，對本件被告",
                ""
            ],
            [
                "而言，亦無有利不利之問題（前開最高法院刑事庭決議參",
                ""
            ],
            [
                "照）。",
                ""
            ],
            [
                "３、被告於行為後，刑法有關緩刑之宣告亦有修正，應適用新",
                ""
            ],
            [
                "法第74條之規定（最高法院95年度第8次刑事庭決議參照",
                ""
            ],
            [
                "）。",
                ""
            ],
            [
                "４、褫奪公權係屬從刑，應附屬於主刑，除法律有特別規定者",
                ""
            ],
            [
                "外，依主刑所適用之法律，尚無新舊法比較之餘地（前開",
                ""
            ],
            [
                "最高法院刑事庭會議決議參照），併此敘明。",
                ""
            ],
            [
                "（三）被告甲○○期約余成貴等人要求不正利益之低度行為，為",
                ""
            ],
            [
                "彼等嗣後交付不正利益之高度行為所吸收，不另論罪。",
                ""
            ],
            [
                "（四）被告甲○○先後多次交付不正利益之行為，時間緊接，觸",
                ""
            ],
            [
                "犯構成要件相同之罪，顯係出於概括犯意反覆為之，為連",
                ""
            ],
            [
                "續犯，應依修正前刑法第56條之規定以一罪論，並加重其",
                ""
            ],
            [
                "刑，又起訴意旨漏未論及連續犯，尚有疏漏，然於犯罪事",
                ""
            ],
            [
                "實欄中既已記載連續犯之犯行，本院自得加以審理，併此",
                ""
            ],
            [
                "敘明。",
                ""
            ],
            [
                "（五）被告甲○○係以怪手免費為鄉民整地，為其交付不正利益",
                ""
            ],
            [
                "方式，就影響社會選風層面言，顯不及直接訴諸交付金錢",
                ""
            ],
            [
                "等財物為賄賂手段者，且其耗費整地時間分別約2-8小時",
                ""
            ],
            [
                "不等，所付價值顯較之普通一票以3百元或5百元計之者，",
                "3百元,5百元"
            ],
            [
                "亦甚有差距，同時所為賄選對象，均係其平日即義務服務",
                ""
            ],
            [
                "之社區民眾，人數僅有區區數位，所交付之利益，亦甚為",
                ""
            ],
            [
                "輕微，對選風之影響層面不廣，是被告甲○○犯罪之情狀",
                ""
            ],
            [
                "，顯有情輕法重之情形，而其所犯之修正前公職人員選舉",
                ""
            ],
            [
                "罷免法第90條之1第1項之罪，係最輕本刑為有期徒刑3年",
                ""
            ],
            [
                "以上10年以下之罪，即使科以最輕之刑，參酌上開被告犯",
                ""
            ],
            [
                "罪之情節仍嫌過重，本件應認被告甲○○之犯罪情節尚堪",
                ""
            ],
            [
                "憫恕，應依刑法第59條規定酌減其刑，並依法先加後減之",
                ""
            ],
            [
                "。爰審酌選舉乃民主政治最重要之表徵，其攸關一國政治",
                ""
            ],
            [
                "良窳甚鉅，而賄選為敗壞選風之主要根源，苟因金錢或不",
                ""
            ],
            [
                "正利益之介入，不僅可能扭曲選民真意，甚且敗壞社會良",
                ""
            ],
            [
                "善選風，妨礙民主政治之實現，被告甲○○企圖透過賄選",
                ""
            ],
            [
                "方式，圖謀當選，破壞選舉之公平性或正當選舉文化，暨",
                ""
            ],
            [
                "被告犯罪之動機、目的、手段、智識程度等一切情狀，量",
                ""
            ],
            [
                "處如主文第二項所示之刑。",
                ""
            ],
            [
                "（六）次按「犯本章之罪或刑法分則第六章之妨害投票罪，宣告",
                ""
            ],
            [
                "有期徒刑以上之刑者，並宣告褫奪公權」，修正前公職人",
                ""
            ],
            [
                "員選舉罷免法第98條第3項，現行法第113條第2項均定有",
                ""
            ],
            [
                "明文，爰依前開所述及規定，並修正後刑法第37條第2項",
                ""
            ],
            [
                "之規定，宣告被告甲○○褫奪公權3年，以示懲儆。",
                ""
            ],
            [
                "（七）又被告甲○○前未曾因故意犯罪受有期徒刑以上刑之宣告",
                ""
            ],
            [
                "，有臺灣高等法院被告前案紀錄表、前開檢察署刑案資料",
                ""
            ],
            [
                "查註紀錄表各一紙在卷可稽，審酌上開各情，本院認被告",
                ""
            ],
            [
                "雖行為涉法，但亦確有服務鄉梓之心，其經此教訓，當知",
                ""
            ],
            [
                "警惕，諒無再犯之虞，所宣告之刑以暫不執行為適當，並",
                ""
            ],
            [
                "依修正後刑法第74條第1項第1款之規定，諭知緩刑4年，",
                ""
            ],
            [
                "以啟自新。",
                ""
            ],
            [
                "（八）末按緩刑宣告，得斟酌情形，命犯罪行為人向公庫支付一",
                ""
            ],
            [
                "定之金額，刑法第74條第2項第4款定有明文。被告甲○○",
                ""
            ],
            [
                "既經宣告緩刑，茲再命被告甲○○向公庫即臺東縣政府收",
                ""
            ],
            [
                "入總存款戶支付新台幣100,000元，既對地方有所助益，",
                "100,000元"
            ],
            [
                "亦可填補其犯罪所造成之損害及確保其服務鄉梓之心意。",
                ""
            ],
            [
                "本件緩刑宣告既係以被告甲○○向公庫即臺東縣政府收入",
                ""
            ],
            [
                "總存款戶支付新台幣100,000元為條件，如被告無正當理",
                "100,000元"
            ],
            [
                "由而不依本判決向臺東縣政府收入總存款戶支付上開款項",
                ""
            ],
            [
                "，此部分除有民事強制執行名義外，若未履行檢察官亦得",
                ""
            ],
            [
                "依刑法第75條之1第1項第4款之規定聲請法院撤銷上開緩",
                ""
            ],
            [
                "刑，附此說明。",
                ""
            ],
            [
                "五、撤銷改判之理由：",
                ""
            ],
            [
                "（一）原審依據前開法條對被告甲○○予以論罪科刑，固有所據",
                ""
            ],
            [
                "，惟就證人邱余蘭香部分，認定亦有賄選行為，然邱余蘭",
                ""
            ],
            [
                "香之女邱惠玉既亦同時參選，實難認被告有對其賄選之意",
                ""
            ],
            [
                "，故此部分之認定尚非妥適。且嗣後公職人員選舉罷免法",
                ""
            ],
            [
                "亦經修正公布，原審亦未及審酌。",
                ""
            ],
            [
                "（二）被告甲○○上訴，否認犯罪，除上開邱余蘭香部分外，並",
                ""
            ],
            [
                "無理由。檢察官上訴指摘原判決依交付之不正利益遠低於",
                ""
            ],
            [
                "一般賄選金額，而對於被告甲○○，依刑法第59條規定予",
                ""
            ],
            [
                "以減刑後併予宣告緩刑，係屬不當云云，亦無理由。惟原",
                ""
            ],
            [
                "審既有上開違誤，自仍應由本院撤銷改判。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第1項前段，修正前公職人員選舉罷免法第90條之1第1項、第",
                ""
            ],
            [
                "98條第3項，刑法第2條第1項、第11條、第59條、第74條第1項第",
                ""
            ],
            [
                "1款、第2項第4款，修正前刑法第56條、第37條第2項，判決如主",
                ""
            ],
            [
                "文。",
                ""
            ],
            [
                "本案經檢察官乙○○到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　1 　　月　　15　　日",
                ""
            ],
            [
                "審判長法  官  何方興",
                ""
            ],
            [
                "法  官  林德盛",
                ""
            ],
            [
                "法  官  王紋瑩",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於送達後10日內，向本院提出上訴狀。其未敘",
                ""
            ],
            [
                "述理由者，並應於提出上訴狀後10日內向本院補提理由狀 (須附",
                ""
            ],
            [
                "繕本)。",
                ""
            ],
            [
                "書記官  吳家瑩",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　1 　　月　　15　　日",
                ""
            ],
            [
                "附錄本判決論罪科刑法律條文：",
                ""
            ],
            [
                "修正前公職人員選舉罷免法第90條之1",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1百萬元以上1千萬元以下罰金。",
                "1百萬元,1千萬元"
            ],
            [
                "預備犯前項之罪者，處1年以下有期徒刑。預備或用以行求期約",
                ""
            ],
            [
                "或交付之賄賂，不問屬於犯人與否，沒收之。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，於犯罪後 6 個月內自首者，減輕或免",
                ""
            ],
            [
                "除其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，在偵查中自白者，減輕其刑；因而查",
                ""
            ],
            [
                "獲候選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "公職人員選舉罷免法第98條",
                ""
            ],
            [
                "（從重主義）",
                ""
            ],
            [
                "犯本章之罪，其他法律有較重處罰之規定者，從其規定。",
                ""
            ],
            [
                "辦理選舉、罷免事務人員，假借職務上之權力、機會、或方法，",
                ""
            ],
            [
                "以故意犯本章之罪者，加重其刑至二分之一。",
                ""
            ],
            [
                "犯本章之罪或刑法分則第 6 章之妨害投票罪，宣告有期徒刑以上",
                ""
            ],
            [
                "之刑者，並宣告褫奪公權。",
                ""
            ],
            [
                "刑法第143條",
                ""
            ],
            [
                "（投票受賄罪）",
                ""
            ],
            [
                "有投票權之人，要求、期約或收受賄賂或其他不正當利益，而許",
                ""
            ],
            [
                "以不行使其投票權或為一定之行使者，處3年以下有期徒刑，得",
                ""
            ],
            [
                "併科5千元以下罰金。",
                "5千元"
            ],
            [
                "犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,97,台上,2518,20080612": [
            [
                "最高法院刑事判決　　　　　　九十七年度台上字第二五一八號",
                ""
            ],
            [
                "上　訴　人　甲○○",
                ""
            ],
            [
                "選任辯護人　邱聰安律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "花蓮分院中華民國九十七年一月十五日第二審更審判決（九十六",
                ""
            ],
            [
                "年度選上更字第八號，起訴案號：台灣台東地方法院檢察署九",
                ""
            ],
            [
                "十五年度選偵字第五四號、第五七號、第七三號、第七七號，九",
                ""
            ],
            [
                "十五年度偵字第一六四四號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院花蓮分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定上訴人甲○○有原判決事實欄所載犯行，因而撤",
                ""
            ],
            [
                "銷第一審關於上訴人部分之科刑判決，改判仍論處上訴人連續對",
                ""
            ],
            [
                "於有投票權之人交付不正利益，而約其投票權為一定之行使罪刑",
                ""
            ],
            [
                "（緩刑肆年）。固非無見。",
                ""
            ],
            [
                "惟查：刑法第二條第一項之規定，係規範行為後法律變更所生",
                ""
            ],
            [
                "新舊法律比較適用之準據法。所謂行為後法律有變更者，包括構",
                ""
            ],
            [
                "成要件之變更而有擴張或限縮，或法定刑度之變更。行為後法律",
                ""
            ],
            [
                "有無變更，端視所適用處罰之成罪或科刑條件之實質內容，修正",
                ""
            ],
            [
                "前後法律所定要件有無不同而斷。行為後法律有變更者，即應適",
                ""
            ],
            [
                "用刑法第二條第一項之規定，為「從舊從輕」之比較。若新、舊",
                ""
            ],
            [
                "法條文之內容雖有所修正，然其修正係無關乎要件內容之不同或",
                ""
            ],
            [
                "處罰之輕重，而僅為文字、文義之修正或原有實務見解、法理之",
                ""
            ],
            [
                "明文化，或僅條次之移列等無關有利或不利於行為人，則非屬該",
                ""
            ],
            [
                "條所指之法律有變更，自不生新舊法比較之問題，而應依一般法",
                ""
            ],
            [
                "律適用原則，適用裁判時法。本件原判決於理由說明：上訴人行",
                ""
            ],
            [
                "為後公職人員選舉罷免法業經於民國九十六年十一月七日公布修",
                ""
            ],
            [
                "正，其中修正前第九十條之一第一項之罪業經修正為第九十九條",
                ""
            ],
            [
                "第一項，僅條文次序更改，則依刑法第二條第一項前段規定比較",
                ""
            ],
            [
                "後，仍應適用行為時法，即修正前之規定云云（見原判決第十二",
                ""
            ],
            [
                "頁），既認僅係條文次序更改，竟又依刑法第二條第一項前段規",
                ""
            ],
            [
                "定比較後，認應適用行為時即修正前之規定，顯有判決適用法則",
                ""
            ],
            [
                "不當之違背法令。刑事訴訟法規定有關第二審之上訴，採覆審",
                ""
            ],
            [
                "制，就被告上訴之案件，為完全重複之審理，關於事實之認定、",
                ""
            ],
            [
                "法律之適用及刑罰之量定，與第一審同其職權，於此，被告於偵",
                ""
            ],
            [
                "查或第一審中曾有所主張或爭辯時，第二審仍有調查之職責，然",
                ""
            ],
            [
                "後基於調查所得之心證，以為判斷事實之基礎。又第二審判決書",
                ""
            ],
            [
                "，得引用第一審判決書所記載之事實、證據及理由，對案情重要",
                ""
            ],
            [
                "事項第一審未予論述，或於第二審提出有利於被告之證據或辯解",
                ""
            ],
            [
                "不予採納者，應補充記載其理由。刑事訴訟法第三百七十三條定",
                ""
            ],
            [
                "有明文。原判決固敘明檢察官起訴上訴人亦向王國昌、王國章賄",
                ""
            ],
            [
                "選部分，既經原審認定未能證明有此部分事實，因檢察官係以連",
                ""
            ],
            [
                "續犯之裁判上一罪提起公訴，爰不另為無罪之諭知等情。惟竟於",
                ""
            ],
            [
                "理由說明：「同案被告王國昌、王國章部分未構成賄選之理由，",
                ""
            ],
            [
                "同原審（按指第一審）之認定，不再贅述」云云（見原判決第十",
                ""
            ],
            [
                "一頁）。然原審既撤銷第一審關於上訴人之部分而自為判決，未",
                ""
            ],
            [
                "曾引用第一審判決書為附件，就此部分復未於原審判決書內說明",
                ""
            ],
            [
                "其理由，顯有判決不載理由之違誤。判決所載理由矛盾者，其",
                ""
            ],
            [
                "判決當然違背法令。刑事訴訟法第三百七十九條第十四款定有明",
                ""
            ],
            [
                "文。原判決認邱余蘭香於警詢及偵訊中證稱上訴人免費為其整地",
                ""
            ],
            [
                "一節，應有不實，乃就此部分不另諭知上訴人無罪之判決（見原",
                ""
            ],
            [
                "判決第十一、十二頁）；然原判決復又引述上訴人之供述稱：曾",
                ""
            ],
            [
                "於九十五年六月十日台東縣海端鄉鄉民代表選舉投票日前，開怪",
                ""
            ],
            [
                "手為邱余蘭香整地並未收款等語（見原判決第四頁）。理由欄內",
                ""
            ],
            [
                "之記載前後齟齬，有判決理由矛盾之違背法令。以上或為上訴意",
                ""
            ],
            [
                "旨所指摘，或為本院得依職權調查之事項，應認原判決仍有撤銷",
                ""
            ],
            [
                "發回更審之原因。又原判決不另諭知無罪部分，基於審判不可分",
                ""
            ],
            [
                "原則，併予發回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十七　年　　六　　月　 十二 　日",
                ""
            ],
            [
                "最高法院刑事第六庭",
                ""
            ],
            [
                "審判長法官  洪　清　江",
                ""
            ],
            [
                "法官  韓　金　秀",
                ""
            ],
            [
                "法官  陳　晴　教",
                ""
            ],
            [
                "法官  李　錦　樑",
                ""
            ],
            [
                "法官  吳　昆　仁",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十七　年　　六　　月　 三十 　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "HLHM,97,選上更(二),7,20081030,1": [
            [
                "臺灣高等法院花蓮分院刑事判決　　 97年度選上更(二)字第7號",
                ""
            ],
            [
                "上　訴　人　臺灣臺東地方法院檢察署檢察官",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　乙○○",
                ""
            ],
            [
                "選任辯護人　邱聰安律師",
                ""
            ],
            [
                "上訴人因被告違反公職人員選舉罷免法案件，不服臺灣臺東地方",
                ""
            ],
            [
                "法院中華民國95年10月25日95年度選訴字第11號第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣臺東地方法院檢察署95年度選偵字第54、57、73、",
                ""
            ],
            [
                "77 號；95年度偵字第1644號）提起上訴，判決後，經最高法院",
                ""
            ],
            [
                "第二次發回，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於乙○○部分撤銷。",
                ""
            ],
            [
                "乙○○對於有投票權之人交付不正利益，而約其投票權為一定之",
                ""
            ],
            [
                "行使，處有期徒刑貳年，緩刑肆年，惟應向臺東縣政府收入總存",
                ""
            ],
            [
                "款戶支付新台幣貳拾萬元；褫奪公權參年。",
                "萬元"
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○○為民國95年臺東縣海端鄉第18屆鄉民代表選舉候選人",
                ""
            ],
            [
                "，為順利當選連任，竟基於對有投票權人交付不正利益而約",
                ""
            ],
            [
                "定投票權為一定行使之犯意，以免費為臺東縣海端鄉新武呂",
                ""
            ],
            [
                "部落內選民整地，藉以行賄之方式，先於95年4月中旬某日",
                ""
            ],
            [
                "，在海端鄉○○段71地號土地上，向請其整地之余成貴（另",
                ""
            ],
            [
                "案經法院判處有期徒刑5月，緩刑3年，褫奪公權2年確定）",
                ""
            ],
            [
                "，表示免費為其整地，期約余成貴於鄉民代表選舉時投票支",
                ""
            ],
            [
                "持伊，余成貴允諾之。又於95年4月下旬，藉由為余成貴、",
                ""
            ],
            [
                "王國隆、黃德水、邱余蘭香等人免費整地之機會，在海端鄉",
                ""
            ],
            [
                "新武呂部落旁土地之道路邊，約有投票權之余成貴、王國隆",
                ""
            ],
            [
                "、黃德水、邱余蘭香等人於鄉民代表選舉時投票支持伊，余",
                ""
            ],
            [
                "成貴等人均明知乙○○為其等免費整地之目的，係為投票支",
                ""
            ],
            [
                "持伊，屬不正當利益，仍表示支持而收受之，並許以投票權",
                ""
            ],
            [
                "為一定之行使。",
                ""
            ],
            [
                "二、案經臺東縣警察局關山分局報請臺灣臺東地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分",
                ""
            ],
            [
                "一、按被告以外之人（包括證人、鑑定人、告訴人、被害人及共",
                ""
            ],
            [
                "同被告等）於檢察事務官、司法警察官或司法警察調查中所",
                ""
            ],
            [
                "為之陳述，與審判中不符時，其先前之陳述具有較可信之特",
                ""
            ],
            [
                "別情況，且為證明犯罪事實存否所必要者，得為證據，刑事",
                ""
            ],
            [
                "訴訟法第159條之2定有明文。所謂「前後陳述不符」之要件",
                ""
            ],
            [
                "，應就前後階段之陳述進行整體判斷，以決定其間是否具有",
                ""
            ],
            [
                "實質性差異，無須針對全部陳述作比較，陳述之一部分有不",
                ""
            ],
            [
                "符，亦屬之。本件證人即共同被告余成貴、王如珍、余來福",
                ""
            ],
            [
                "、王國隆於警詢時關於被告乙○○之供述，與其等於原審審",
                ""
            ],
            [
                "理時之證述不符，本院審酌證人余成貴等人於警詢中係以被",
                ""
            ],
            [
                "告身分接受詢問，其等均未爭執警詢中自白之任意性，客觀",
                ""
            ],
            [
                "上應具有較可信之特別情況，且為證明犯罪事實存否所必要",
                ""
            ],
            [
                "，依上揭規定，其等於警詢中之陳述自有證據能力。",
                ""
            ],
            [
                "二、再按被告以外之人於偵查中向檢察官所為陳述，除顯有不可",
                ""
            ],
            [
                "信之情況者外，得為證據，刑事訴訟法第159條之1第2項定",
                ""
            ],
            [
                "有明文。又檢察官代表國家偵查犯罪，依法有訊問被告、證",
                ""
            ],
            [
                "人及鑑定人之權力，並須對被告有利、不利之情形均應注意",
                ""
            ],
            [
                "，應能恪遵法定程序之要求，不致有違法取證情事，其可信",
                ""
            ],
            [
                "度極高，是被告以外之人於偵查中具結所為之陳述，除能證",
                ""
            ],
            [
                "明「顯有不可信之情況」之理由外，不宜以該證人未能於審",
                ""
            ],
            [
                "判中接受他造之反對詰問為由，遽指該證人於偵查中之陳述",
                ""
            ],
            [
                "不具證據能力。查證人余成貴、王如珍、黃德水、余來福、",
                ""
            ],
            [
                "王國隆、邱余蘭香、曾寶財、邱惠玉、王美惠就其等於檢察",
                ""
            ],
            [
                "官偵查中具結所為之陳述，均未曾提及有何不法取供之情形",
                ""
            ],
            [
                "，客觀上並無顯有不可信之情況，是其等於偵查中之陳述應",
                ""
            ],
            [
                "具有證據能力。又本案偵查中，黃德水、余成貴先後於95年",
                ""
            ],
            [
                "6月5日、95年6月7日作證時，檢察官均當庭告知具結之義務",
                ""
            ],
            [
                "及偽證之處罰，並命證人朗讀結文後具結，有訊問筆錄可稽",
                ""
            ],
            [
                "（95年度選他字第45號偵查卷第46、89頁）；辯護人以未命",
                ""
            ],
            [
                "黃德水、余成貴朗讀結文為由，主張具結程序有瑕疵，請求",
                ""
            ],
            [
                "排除證據能力，與卷證不符。",
                ""
            ],
            [
                "貳、有罪部分",
                ""
            ],
            [
                "一、訊據被告乙○○固不諱言伊曾於上開時地開怪手為余成貴、",
                ""
            ],
            [
                "王國隆、黃德水及邱余蘭香等人整地，惟矢口否認投票行賄",
                ""
            ],
            [
                "之犯行，辯稱：伊非免費為余成貴等人整地，亦無以免費整",
                ""
            ],
            [
                "地為由要求余成貴等人於上開鄉民代表選舉時投票予以支持",
                ""
            ],
            [
                "之行為云云。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "（一）本件被告係上開鄉民代表選舉候選人；證人余成貴、黃德",
                ""
            ],
            [
                "水、王國隆及邱余蘭香於上開鄉民代表選舉中均具有選舉",
                ""
            ],
            [
                "人資格一節，業經其等供述明確，且有臺東縣選舉委員會",
                ""
            ],
            [
                "96年1月31日東選一字第0961800127號函附卷可參。",
                ""
            ],
            [
                "（二）證人余成貴於警詢時及偵查中證稱：「被告乙○○說要免",
                ""
            ],
            [
                "費幫忙整地，同時請求選舉時投票支持，伊有允諾支持，",
                ""
            ],
            [
                "當天晚上回家時即將前情告知其妻王如珍，整地時間約在",
                ""
            ],
            [
                "95年4月中旬，共花費8小時，分3天半工作，整地期間乙",
                ""
            ],
            [
                "○○有說幫大家整地，要求大家以後投票支持他，大家都",
                ""
            ],
            [
                "說會支持。」等語（95年度選他字第45號偵查卷第18、",
                ""
            ],
            [
                "31-33、90頁）。雖證人余成貴於原審審理時改稱：「因",
                ""
            ],
            [
                "伊要蓋雞寮，請乙○○幫忙整地，有講好工資1小時700元",
                "700"
            ],
            [
                "，伊要用殘障補助款來支付，至於為何迄今仍未支付任何",
                ""
            ],
            [
                "費用予乙○○，係因本案事情發生後，怕給錢會犯法，所",
                ""
            ],
            [
                "以不敢給。」云云（原審卷第111頁）。惟殘障補助款係",
                ""
            ],
            [
                "每月支領，證人余成貴自承於95年6月3日警察找伊做筆錄",
                ""
            ],
            [
                "之前，並不知道本案存在，伊於同年4月及5月領得之殘障",
                ""
            ],
            [
                "補助款，卻分文未支付乙○○（原審卷第111-112頁），",
                ""
            ],
            [
                "足認證人余成貴嗣後於原審審理時所稱請乙○○幫忙整地",
                ""
            ],
            [
                "，有講好工資1小時700元，要用殘障補助款支付等情，與",
                "700元"
            ],
            [
                "事實不符，其於檢察官偵查中具結證述之內容，應可採信",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（三）證人王如珍即余成貴之妻於警詢時及偵查中證稱：「余成",
                ""
            ],
            [
                "貴有告知乙○○免費幫忙整地，並請在選舉時投票支持之",
                ""
            ],
            [
                "事，渠等與乙○○之間無任何債權債務問題。」等語（前",
                ""
            ],
            [
                "揭偵查卷第36、38頁），核與證人余成貴於警詢時及偵查",
                ""
            ],
            [
                "中所述情節相符。且證人王如珍於原審審理時亦證稱：「",
                ""
            ],
            [
                "余成貴在家裡曾向其提過乙○○幫忙整地一事」（原審卷",
                ""
            ],
            [
                "第138頁），堪認證人王如珍前揭證言，應為真實；其於",
                ""
            ],
            [
                "原審審理時另稱：「余成貴沒有向伊說乙○○幫渠等免費",
                ""
            ],
            [
                "整地要投他1票」等語（原審卷第135 頁），乃事後迴護",
                ""
            ],
            [
                "之詞，不足採信。",
                ""
            ],
            [
                "（四）證人黃德水於警詢時及偵查中證稱：「因為乙○○只有整",
                ""
            ],
            [
                "地1小時，沒有付任何工資報酬，而乙○○在怪手整地休",
                ""
            ],
            [
                "息時，有說到投票時，要大家自己想一想，並說幫大家整",
                ""
            ],
            [
                "地不用收工資，彼等回答說投票時會支持，而伊有用日語",
                ""
            ],
            [
                "向乙○○說謝謝，沒問題。」等語（前揭偵查卷第43、47",
                ""
            ],
            [
                "、145-146頁）；復於原審審理時證稱：「乙○○是免費",
                ""
            ],
            [
                "幫伊修路，因為都是自己地方的人，所以請乙○○幫忙。",
                ""
            ],
            [
                "」等語（原審卷第122-123頁）。足認被告乙○○有以免",
                ""
            ],
            [
                "費為黃德水整地，換取其於前開選舉時投票支持之情事。",
                ""
            ],
            [
                "（五）證人余來福即余成貴之父於警詢時及偵查中已證稱：",
                ""
            ],
            [
                "「乙○○幫大家整地修路沒有收工資，主要目的在其參選",
                ""
            ],
            [
                "鄉民代表選舉，請大家能投票支持；是余成貴一人去請乙",
                ""
            ],
            [
                "○○來整地，乙○○就把周遭人的地都整了，乙○○整地",
                ""
            ],
            [
                "沒有向大家要報酬」等語（前揭偵查卷第52-54頁）。其",
                ""
            ],
            [
                "於原審審理時另稱：「乙○○有幫余成貴整地，但並未要",
                ""
            ],
            [
                "求在前開選舉時投票支持。」（原審卷第131頁），乃係",
                ""
            ],
            [
                "事後迴護之詞，不足採信。",
                ""
            ],
            [
                "（六）證人王國隆於警詢時及偵查中證稱：「乙○○操作怪手為",
                ""
            ],
            [
                "其整地2個小時，因為乙○○當時在伊土地旁幫余成貴整",
                ""
            ],
            [
                "地，就順便請其幫忙，所以沒有給工資，於乙○○作業前",
                ""
            ],
            [
                "沒有問其整地費用，事後亦未與其結算費用，而乙○○也",
                ""
            ],
            [
                "沒有向伊要整地費用；乙○○成立競選總部時，有前往參",
                ""
            ],
            [
                "加；在登記之後，乙○○有講要投票支持他；乙○○以前",
                ""
            ],
            [
                "在部落曾經挖過好幾個地方也沒有收錢；整地之後都沒有",
                ""
            ],
            [
                "談到整地價錢之事。」等語（95年度選他字第45號偵查卷",
                ""
            ],
            [
                "第76-77、84-85、131頁）。雖證人王國隆於原審準備程",
                ""
            ],
            [
                "序時改稱：「因為乙○○幫忙整地尚未完成，所以沒有付",
                ""
            ],
            [
                "工資；至今仍未整完地之原因，係乙○○之怪手曾經壞過",
                ""
            ],
            [
                "一次，就休息沒有做；請乙○○整地之唯一目的，在幫忙",
                ""
            ],
            [
                "拆除老舊之廁所，而老舊廁所業已拆除完畢，因拆過地方",
                ""
            ],
            [
                "不是很平，故認為整地未完成。」（原審卷第39、87 -88",
                ""
            ],
            [
                "頁）。惟王國隆請乙○○整地之唯一目的，既係拆除老舊",
                ""
            ],
            [
                "廁所，且其目的已達，今卻執所謂拆過地方不平為由，作",
                ""
            ],
            [
                "為未付款之藉口，已與常理有違，何況其於前開警詢及偵",
                ""
            ],
            [
                "訊中僅謂係順便請乙○○幫忙，整地前後大家均未提及費",
                ""
            ],
            [
                "用數額與要求收取，顯見王國隆於原審審理時之證言，乃",
                ""
            ],
            [
                "卸責迴護之詞，乙○○有以免費為其拆除老舊廁所，請求",
                ""
            ],
            [
                "於前開選舉時投票支持等情事，堪以認定。",
                ""
            ],
            [
                "（七）證人邱余蘭香於警詢時及偵查中證稱：「乙○○有用怪手",
                ""
            ],
            [
                "在其土地內撿拾石頭，未收取工資；乙○○在幫余成貴整",
                ""
            ],
            [
                "地第一天中午休息時，向余成貴等人提及此次幫大家免費",
                ""
            ],
            [
                "整地，請大家選舉時投票支持，當時才開始整余成貴土地",
                ""
            ],
            [
                "，其他人的地還未開始整。」等語（前開偵查卷第87、94",
                ""
            ],
            [
                "頁）。雖證人邱余蘭香於原審審理時改稱：「於乙○○整",
                ""
            ],
            [
                "地前沒有講要給多少錢，因為孩子不在家，至今還沒有付",
                ""
            ],
            [
                "錢，孩子回來的話會給錢。」等語（原審卷第127-128頁",
                ""
            ],
            [
                "）；然其又稱：「乙○○幫其將石頭疊好前後花費一個多",
                ""
            ],
            [
                "小時，伊所經營雜貨店收入平均一個月淨賺10, 000元。",
                "000元"
            ],
            [
                "」（原審卷第124、129頁），衡情邱余蘭香顯有能力負擔",
                ""
            ],
            [
                "1小時700元之費用，無須待其孩子回來才付款之理。又證",
                "700元"
            ],
            [
                "人邱余蘭香證稱伊女兒邱惠玉係95年5月才宣布參選前開",
                ""
            ],
            [
                "選舉之鄉民代表（原審卷第129頁）；證人邱惠玉於偵查",
                ""
            ],
            [
                "中亦證稱伊於95年5月初才宣布參選（前揭偵查卷第141",
                ""
            ],
            [
                "頁）。雖然依卷附之「臺東縣海端鄉第18屆鄉民代表選舉",
                ""
            ],
            [
                "請領候選人登記書表名冊」所載，邱惠玉係於95年4月8日",
                ""
            ],
            [
                "領表；依「臺東縣各鄉鎮市第18屆鄉民代表選舉候選人登",
                ""
            ],
            [
                "記冊」所載，邱惠玉係於同年4月13日14時25分辦理候選",
                ""
            ],
            [
                "人登記（原審卷第198、201頁）；惟邱惠玉於同年5月初",
                ""
            ],
            [
                "始對外宣布參選，已如前述，且縱使被告早已聞悉邱惠玉",
                ""
            ],
            [
                "有意參選，仍無礙其為邱余蘭香整地之事實，則乙○○為",
                ""
            ],
            [
                "求當選而免費為邱余蘭香整地，以尋求其於選舉時投票支",
                ""
            ],
            [
                "持伊，與常理未必有違。是邱余蘭香於警詢及偵訊中證稱",
                ""
            ],
            [
                "乙○○免費為其整地，並請求投票支持乙節，應可認定。",
                ""
            ],
            [
                "辯護人所辯邱余蘭香既有女兒邱惠玉參選，被告怎可能再",
                ""
            ],
            [
                "向其賄選云云，不足採信。",
                ""
            ],
            [
                "（八）按公職人員選舉罷免法第90條之1第1項之賄選罪係以對於",
                ""
            ],
            [
                "有投票權之人，行求期約或交付賄賂或其他不正利益，而",
                ""
            ],
            [
                "約其不行使投票權或為一定之行使為構成要件。亦即須視",
                ""
            ],
            [
                "行為人主觀上是否具有行賄之犯意，而約使有投票權人為",
                ""
            ],
            [
                "投票權一定之行使或不行使；客觀上行為人所行求期約或",
                ""
            ],
            [
                "交付之賄賂或不正利益是否可認係約使投票權人為投票權",
                ""
            ],
            [
                "之一定行使或不行使之對價；以及所行求、期約、交付之",
                ""
            ],
            [
                "對象是否為有投票權人而定。上開對價關係，在於行賄者",
                ""
            ],
            [
                "之一方，係認知其所行求、期約或交付之意思表示，乃為",
                ""
            ],
            [
                "約使有投票權人為投票權一定之行使或不行使；在受賄者",
                ""
            ],
            [
                "之一方，亦應認知行賄者對其所行求、期約或交付之意思",
                ""
            ],
            [
                "表示，乃為約使其為投票權一定之行使或不行使。且對有",
                ""
            ],
            [
                "投票權人交付之財物或不正利益，並不以金錢之多寡為絕",
                ""
            ],
            [
                "對標準，而應綜合社會價值觀念、授受雙方之認知及其他",
                ""
            ],
            [
                "客觀情事而為判斷（最高法院92年臺上字第892號判例參",
                ""
            ],
            [
                "照）。本件被告乙○○係上開鄉民代表選舉候選人，其於",
                ""
            ],
            [
                "95年6月10日投票日前之同年4月中下旬，以怪手為余成貴",
                ""
            ],
            [
                "、王國隆、黃德水及邱余蘭香等有投票權人免費整地，並",
                ""
            ],
            [
                "要求其等於選舉時投票支持，則其主觀上顯具有行賄之犯",
                ""
            ],
            [
                "意，並認知其所交付不正利益之意思表示，在於約使余成",
                ""
            ],
            [
                "貴等有投票權人為投票權一定之行使。足徵被告為余成貴",
                ""
            ],
            [
                "等人免費整地之不正利益，與余成貴等人許以其投票權為",
                ""
            ],
            [
                "一定之行使間，顯具有對價關係。本件事證明確，被告對",
                ""
            ],
            [
                "於有投票權之人余成貴、黃德水、王國隆及邱余蘭香，交",
                ""
            ],
            [
                "付不正利益，而約其等投票權為一定行使之犯行，堪以認",
                ""
            ],
            [
                "定。",
                ""
            ],
            [
                "三、論罪科刑部分：",
                ""
            ],
            [
                "（一）核被告所為，係犯修正前公職人員選舉罷免法第90條之1",
                ""
            ],
            [
                "第1項之對於有投票權之人，交付不正利益，而約其投票",
                ""
            ],
            [
                "權為一定之行使罪。被告行為後公職人員選舉罷免法業於",
                ""
            ],
            [
                "96年11月7日公布修正，惟修正前第90條之1第1項之罪，",
                ""
            ],
            [
                "僅條文次序更改為第99條第1項，非屬刑法第2條第1項前",
                ""
            ],
            [
                "段所指之法律變更，不生新舊法比較之問題，應依一般法",
                ""
            ],
            [
                "律適用原則，適用裁判時之公職人員選舉罷免法第99條第",
                ""
            ],
            [
                "1項論處。被告乙○○期約余成貴不正利益之低度行為，",
                ""
            ],
            [
                "為交付不正利益之高度行為所吸收，不另論罪。又被告先",
                ""
            ],
            [
                "後投票行賄犯行，依其情節顯係基於單一犯意而接續為之",
                ""
            ],
            [
                "，為接續犯。又賄選所妨害之法益為當次選舉之結果，亦",
                ""
            ],
            [
                "即對國家社會之單一法益為一次之侵害，係屬單一之犯罪",
                ""
            ],
            [
                "而非複數犯罪，尚不能依連續犯論擬。又被告係以怪手免",
                ""
            ],
            [
                "費為鄉民整地，為其交付不正利益方式，就影響社會選風",
                ""
            ],
            [
                "層面言，顯不及直接訴諸交付金錢等財物為賄賂手段者，",
                ""
            ],
            [
                "且其賄選對象，均係其平日即義務服務之社區民眾，人數",
                ""
            ],
            [
                "僅有區區數位，所交付之利益，亦甚為輕微，對選風之影",
                ""
            ],
            [
                "響層面不廣，而其所犯之罪，係有期徒刑3年以上10年以",
                ""
            ],
            [
                "下之罪，即使科以最輕之刑，衡以被告犯罪之情節，仍嫌",
                ""
            ],
            [
                "過重，其犯罪之情狀非無可憫，爰依刑法第59條規定酌減",
                ""
            ],
            [
                "其刑。",
                ""
            ],
            [
                "（二）原審對被告論罪科刑，固非無見。惟原判決理由欄認定被",
                ""
            ],
            [
                "告亦向邱余蘭香賄選，事實欄卻無此記載，事實與理由矛",
                ""
            ],
            [
                "盾；又原判決論被告以連續犯，亦有未合。被告上訴，否",
                ""
            ],
            [
                "認犯罪，雖無理由；檢察官上訴指摘原判決量刑不當，亦",
                ""
            ],
            [
                "無理由；惟原判決既有違誤，仍應撤銷改判。爰審酌選舉",
                ""
            ],
            [
                "乃民主政治最重要之表徵，其攸關一國政治良窳甚鉅，而",
                ""
            ],
            [
                "賄選為敗壞選風之主要根源，苟因金錢或不正利益之介入",
                ""
            ],
            [
                "，不僅可能扭曲選民真意，甚且敗壞社會良善選風，妨礙",
                ""
            ],
            [
                "民主政治之實現，被告透過賄選方式，圖謀當選，破壞選",
                ""
            ],
            [
                "舉之公平性或正當選舉文化，暨被告犯罪之動機、目的、",
                ""
            ],
            [
                "手段、智識程度等一切情狀，量處如主文第二項所示之刑",
                ""
            ],
            [
                "，併依現行公職人員選舉罷免法第113條第2項及刑法第37",
                ""
            ],
            [
                "條第2項之規定，宣告褫奪公權3年，以示懲儆。",
                ""
            ],
            [
                "（三）又被告未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣",
                ""
            ],
            [
                "高等法院被告前案紀錄表在卷可稽，其經此次教訓，當知",
                ""
            ],
            [
                "警惕，而無再犯之虞，本院認所宣告之刑以暫不執行為適",
                ""
            ],
            [
                "當，爰依刑法第74條第1項第1款之規定，諭知緩刑4年；",
                ""
            ],
            [
                "併依刑法第74條第2項第4款規定，命被告向臺東縣政府收",
                ""
            ],
            [
                "入總存款戶支付新台幣20萬元，既對地方有所助益，亦可",
                "20萬元"
            ],
            [
                "填補其犯罪所造成之損害及確保其服務鄉梓之心意。本件",
                ""
            ],
            [
                "緩刑宣告既係以被告向臺東縣政府收入總存款戶支付20萬",
                ""
            ],
            [
                "元為條件，如被告無正當理由而不依本判決支付上開款項",
                ""
            ],
            [
                "，此部分除有民事強制執行名義外，檢察官亦得依刑法第",
                ""
            ],
            [
                "75條之1第1項第4款之規定聲請法院撤銷上開緩刑，附此",
                ""
            ],
            [
                "說明。",
                ""
            ],
            [
                "參、不另無罪諭知部分",
                ""
            ],
            [
                "一、公訴意旨另以：乙○○為95年臺東縣海端鄉第18屆鄉民代表",
                ""
            ],
            [
                "選舉候選人，為順利連任，亦於95年4月中下旬某日，在王",
                ""
            ],
            [
                "國昌位於海端鄉新武呂部落旁土地上之道路邊，藉由為王國",
                ""
            ],
            [
                "昌免費整理上開土地，要求王國昌於鄉民代表選舉時投票支",
                ""
            ],
            [
                "持伊，當場獲得王國昌之承諾。因認被告此部分連續涉犯投",
                ""
            ],
            [
                "票行賄之罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15",
                ""
            ],
            [
                "4條第2項、第301條第1項分別定有明文。另按認定犯罪事實",
                ""
            ],
            [
                "應憑積極證據，倘積極證據不足以為不利於被告事實之認定",
                ""
            ],
            [
                "時，即應為有利被告之認定，更不必有何有利之證據，最高",
                ""
            ],
            [
                "法院30年上字第816號著有判例，所謂「積極證據足以為不",
                ""
            ],
            [
                "利被告事實之認定」，依據同院76年臺上字第4986號判例意",
                ""
            ],
            [
                "旨，係指據為訴訟上證明之全盤證據資料，在客觀上已達於",
                ""
            ],
            [
                "通常一般之人均不致於有所懷疑，而得確信被告確曾犯罪之",
                ""
            ],
            [
                "程度；若未達到此一程度，而有合理懷疑之存在時，即無從",
                ""
            ],
            [
                "為被告有罪之確信。",
                ""
            ],
            [
                "三、訊據被告堅決否認此部分之犯行，辯稱：伊為王國昌整地後",
                ""
            ],
            [
                "，王國昌有給伊工資2800元，非免費整地等語。經核與證人",
                "2800元"
            ],
            [
                "王國昌在警詢時及偵查中所稱：「在乙○○幫其整完地之95",
                ""
            ],
            [
                "年5月5日，有支付工資2,800元予乙○○，支付工資係在海",
                "800元"
            ],
            [
                "端郵局領取，乙○○整地時間陸陸續續有4小時；乙○○在",
                ""
            ],
            [
                "幫伊整地前有先談妥工資1小時700元，是給現金，支付方式",
                "700元"
            ],
            [
                "是95年5月5日早上7、8點時，在其土地與乙○○家路中間的",
                ""
            ],
            [
                "一個舊搬運車旁邊，直接親自把錢交付給乙○○，是拿2張",
                ""
            ],
            [
                "1,000元、1張500元及3張100元；95年5月4日伊女兒的小孩",
                "000元,500元,100元"
            ],
            [
                "滿月，有自基隆開車回臺東來；因為乙○○的怪手就在其土",
                ""
            ],
            [
                "地旁邊，所以就叫乙○○幫忙整地，1小時700元是乙○○直",
                "700元"
            ],
            [
                "接開口對伊說的。」等語相符（前揭偵查卷第66、70-71、",
                ""
            ],
            [
                "100頁；95年度選偵字第54號偵查卷第39-40、58頁），被告",
                ""
            ],
            [
                "所辯，堪以採信。此外，查無其他積極證據足以認定被告有",
                ""
            ],
            [
                "公訴人所指此部分之犯行。因公訴人認被告此部分與上開有",
                ""
            ],
            [
                "罪部分有連續犯之關係，爰不另為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第1項前段，公職人員選舉罷免法第99條第1項、第113條第2項",
                ""
            ],
            [
                "，刑法第11條、第59條、第74條第1項第1款、第2項第4款、第",
                ""
            ],
            [
                "37條第2項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官甲○○到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　10　　月　　30　　日",
                ""
            ],
            [
                "刑事庭審判長法  官  林 慶 煙",
                ""
            ],
            [
                "法  官  劉 雪 惠",
                ""
            ],
            [
                "法  官  林 碧 玲",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後10日內，向本院提出上訴狀。其",
                ""
            ],
            [
                "未敘述理由者，並應於提出上訴狀後10日內本院補提理由狀（均",
                ""
            ],
            [
                "須附繕本）。",
                ""
            ],
            [
                "書記官  林 明 智",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　10　　月　　30　　日",
                ""
            ],
            [
                "附錄    本判決論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1項：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1百萬元以上1千萬元以下罰金。",
                "1百萬元,1千萬元"
            ],
            [
                "公職人員選舉罷免法第113條第2項：",
                ""
            ],
            [
                "辦理選舉、罷免事務人員，假借職務上之權力、機會或方法，以",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,97,台上,6804,20081225": [
            [
                "最高法院刑事判決　　　　　　九十七年度台上字第六八０四號",
                ""
            ],
            [
                "上　訴　人　甲○○",
                ""
            ],
            [
                "選任辯護人　邱聰安律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "花蓮分院中華民國九十七年十月三十日第二審更審判決（九十七",
                ""
            ],
            [
                "年度選上更字第七號，起訴案號：台灣台東地方法院檢察署九",
                ""
            ],
            [
                "十五年度偵字第一六四四號、選偵字第五四、五七、七三、七七",
                "五七,七三"
            ],
            [
                "號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院花蓮分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決撤銷第一審關於上訴人甲○○部分之科刑判決，改判",
                ""
            ],
            [
                "論處其對於有投票權之人交付不正利益，而約其投票權為一定之",
                ""
            ],
            [
                "行使罪刑，併予緩刑，固非無見。",
                ""
            ],
            [
                "惟查、刑事訴訟法第一百條之一，第一百條之二準用第一百條",
                ""
            ],
            [
                "之一等規定，係刑事立法者針對法官、檢察官於訊問被告，司法",
                ""
            ],
            [
                "警察官或司法警察於詢問犯罪嫌疑人時，為建立訊（詢）問筆錄",
                ""
            ],
            [
                "之公信力，並擔保訊（詢）問之合法正當，及筆錄所載內容與其",
                ""
            ],
            [
                "陳述相符之目的性考量，課以國家偵、審或調查機關附加錄音、",
                ""
            ],
            [
                "錄影義務負擔之規定。是否錄影，得就其有無必要性作考量，全",
                ""
            ],
            [
                "程同步錄音，則無裁量餘地；並於第一百條之一第二項（第一百",
                ""
            ],
            [
                "條之二準用之）規定筆錄所載之陳述與錄音或錄影之內容不符者",
                ""
            ],
            [
                "，對該不符部分之筆錄，賦予證據使用禁止之法效，排除其證據",
                ""
            ],
            [
                "能力，而為使審判期日之訴訟程序能合法、妥適地進行，並使審",
                ""
            ],
            [
                "判筆錄之記載有所憑據，杜絕爭議，第四十四條之一第一項規定",
                ""
            ],
            [
                "：「審判期日應全程錄音；必要時，並得全程錄影」；另於第一",
                ""
            ],
            [
                "百九十六條之一第一項規定司法警察官、司法警察於調查犯罪情",
                ""
            ],
            [
                "形時，得詢問證人，而第二項規定所逐一列明準用之有關條文，",
                ""
            ],
            [
                "其中第一百條之一及第一百條之二雖未在準用之列。然本法對於",
                ""
            ],
            [
                "證人於審判中為陳述，既規定應予錄音或錄影，則於檢察官訊問",
                ""
            ],
            [
                "證人，及於司法警察官、司法警察詢問證人時，未規定必須錄音",
                ""
            ],
            [
                "或錄影，顯屬立法上之疏漏，是以，檢察官於訊問證人，或司法",
                ""
            ],
            [
                "警察官、司法警察於詢問證人時，如仍予以錄音或錄影，自非法",
                ""
            ],
            [
                "所不許。倘遇有筆錄與錄音、錄影之內容不相符者，自應參照刑",
                ""
            ],
            [
                "事訴訟法第一百條之一第二項規定之相同法理，對該不符部分之",
                ""
            ],
            [
                "筆錄，排除其證據能力。原判決理由謂本案偵查中，證人黃德水",
                ""
            ],
            [
                "、余成貴先後於民國九十五年六月五日、六月七日作證時，檢察",
                ""
            ],
            [
                "官均當庭告知具結之義務及偽證之處罰，並命證人朗讀結文後具",
                ""
            ],
            [
                "結，有訊問筆錄可稽。辯護人以未命黃德水、余成貴朗讀結文為",
                ""
            ],
            [
                "由，主張具結程序有瑕疵，請求排除證據能力，與卷證不符。然",
                ""
            ],
            [
                "上訴人於原審係主張依附於第一審九十五年度訴字第三一五號卷",
                ""
            ],
            [
                "第八十九、九十頁之上開筆錄錄音內容譯文以觀，檢察官於命該",
                ""
            ],
            [
                "二證人於結文簽名前，並未訊問余成貴是否願意作證，及踐行命",
                ""
            ],
            [
                "該二證人朗讀結文，或命書記官朗讀結文之程序（見原審卷二十",
                ""
            ],
            [
                "七、二十八頁）。如果屬實，關係筆錄與錄音內容有無相符，及",
                ""
            ],
            [
                "具結程序是否合法，該二證人之證言有無證據能力之認定。原審",
                ""
            ],
            [
                "未予調查說明，自有應於審判期日調查之證據未予調查之違法。",
                ""
            ],
            [
                "原判決理由記載證人王國隆於警詢時及偵查中證稱：「甲○○",
                ""
            ],
            [
                "操作怪手為其整地一個小時，因為甲○○當時在伊土地旁幫余成",
                ""
            ],
            [
                "貴整地，就順便請其幫忙，所以沒有給工資，於甲○○作業前沒",
                ""
            ],
            [
                "有問其整地費用，事後亦未與其結算費用，而甲○○也沒有向伊",
                ""
            ],
            [
                "要整地費用；甲○○成立競選總部時，有前往參加；在登記之後",
                ""
            ],
            [
                "，甲○○有講要投票支持他；甲○○以前在部落曾經挖過好幾個",
                ""
            ],
            [
                "地方也沒有收錢；整地之後都沒有談到整地價錢之事。」等語。",
                ""
            ],
            [
                "雖證人王國隆於第一審準備程序時改稱：「因為甲○○幫忙整地",
                ""
            ],
            [
                "尚未完成，所以沒有付工資；至今仍未整完地之原因，係甲○○",
                ""
            ],
            [
                "之怪手曾經壞過一次，就休息沒有做；請甲○○整地之唯一目的",
                ""
            ],
            [
                "，在幫忙拆除老舊之廁所，而老舊廁所業已拆除完畢，因拆過地",
                ""
            ],
            [
                "方不是很平，故認為整地未完成。」。惟王國隆請甲○○整地之",
                ""
            ],
            [
                "唯一目的，既係拆除老舊廁所，且其目的已達，今卻執所謂拆過",
                ""
            ],
            [
                "地方不平為由，作為未付款之藉口，已與常理有違，何況其於前",
                ""
            ],
            [
                "開警詢及偵訊中僅謂係順便請甲○○幫忙，整地前後大家均未提",
                ""
            ],
            [
                "及費用數額與要求收取，顯見王國隆於原審審理時之證言，乃卸",
                ""
            ],
            [
                "責迴護之詞，甲○○有以免費為其拆除老舊廁所，請求於前開選",
                ""
            ],
            [
                "舉時投票支持等情事，堪以認定。然公職人員選舉罷免法第九十",
                ""
            ],
            [
                "九條第一項之賄選罪，係以對於有投票權之人，行求期約或交付",
                ""
            ],
            [
                "賄賂或其他不正利益，而約其不行使投票權或為一定之行使為構",
                ""
            ],
            [
                "成要件。亦即須視行為人主觀上是否具有行賄之犯意，而約使有",
                ""
            ],
            [
                "投票權人為投票權一定之行使或不行使；客觀上行為人所行求期",
                ""
            ],
            [
                "約或交付之賄賂或不正利益是否可認係約使投票權人為投票權之",
                ""
            ],
            [
                "一定行使或不行使之對價；以及所行求、期約、交付之對象是否",
                ""
            ],
            [
                "為有投票權人而定。上開對價關係，在於行賄者之一方，係認知",
                ""
            ],
            [
                "其所行求、期約或交付之意思表示，乃為約使有投票權人為投票",
                ""
            ],
            [
                "權一定之行使或不行使；在受賄者之一方，亦應認知行賄者對其",
                ""
            ],
            [
                "所行求、期約或交付之意思表示，乃為約使其為投票權一定之行",
                ""
            ],
            [
                "使或不行使。且對有投票權人交付之財物或不正利益，並不以金",
                ""
            ],
            [
                "錢之多寡為絕對標準．而應綜合社會價值觀念、授受雙方之認知",
                ""
            ],
            [
                "及其他客觀情事而為判斷。依上開證人王國隆於警詢及偵查中之",
                ""
            ],
            [
                "證述，上訴人既僅於登記為候選人後，請王國隆要投票支持他，",
                ""
            ],
            [
                "並未述及以免費整地作為對價，則能否論以該項賄選罪，不無研",
                ""
            ],
            [
                "求餘地。原判決引用證人余成貴、邱余蘭香於警詢及偵查中不",
                ""
            ],
            [
                "利上訴人之證述，作為其論罪之依據。然余成貴於警詢證稱：「",
                ""
            ],
            [
                "（甲○○當時幫你開闢道路跟整地的時候，有沒有請你支持他參",
                ""
            ],
            [
                "選代表？）他沒有提過這個事情。」（見九十五年度選他字第四",
                ""
            ],
            [
                "十五號偵查卷第十三頁）。邱余蘭香於警詢證稱：「（甲○○在",
                ""
            ],
            [
                "施工期間或休息時間，有沒有叫妳支持、投票給他？）沒有。」",
                ""
            ],
            [
                "，「妳會因甲○○在妳地裡幫妳撿拾石頭，而支持他嗎？）我不",
                ""
            ],
            [
                "會投票給他，因為我自己的女兒邱惠玉也有出來參選，競選代表",
                ""
            ],
            [
                "。」（見同上偵查卷第八十七頁）。該二證人上開證述，倘若非",
                ""
            ],
            [
                "虛，均屬有利於上訴人之證據。是否足採，原判決未見說明，亦",
                ""
            ],
            [
                "有未當。所謂接續犯，係指行為人基於單一之決意，在密切接",
                ""
            ],
            [
                "近之一定時地，持續實行多次同一行為，依社會通念認為以評價",
                ""
            ],
            [
                "為一罪為適當者而言。原判決既認定上訴人係於九十五年四月下",
                ""
            ],
            [
                "旬，藉由為余成貴、王國隆、黃德水、邱余蘭香等人免費整地機",
                ""
            ],
            [
                "會，約有投票權之該四人，於鄉民代表選舉時，投票支持，其整",
                ""
            ],
            [
                "地時間既各自不同．則能否認其係基於單一之決意，在密切接近",
                ""
            ],
            [
                "之一定時地，持續實行多次賄選行為，及依社會觀念能否認為以",
                ""
            ],
            [
                "評價為一罪為適當，殊堪研酌。以上或為上訴意旨所指摘，或為",
                ""
            ],
            [
                "本院得依職權調查之證據，應認原判決仍有撤銷發回之原因。至",
                ""
            ],
            [
                "原判決不另諭知無罪部分，依審判不可分原則，應併發回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十七　年　 十二　 月  二十五　日",
                ""
            ],
            [
                "最高法院刑事第十二庭",
                ""
            ],
            [
                "審判長法官  石　木　欽",
                ""
            ],
            [
                "法官  陳　世　淙",
                ""
            ],
            [
                "法官  洪　佳　濱",
                ""
            ],
            [
                "法官  呂　丹　玉",
                ""
            ],
            [
                "法官  段　景　榕",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十七　年　 十二 　月  三十一  日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "HLHM,98,重選上更(三),1,20090410,1": [
            [
                "臺灣高等法院花蓮分院刑事判決　 98年度重選上更(三)字第1號",
                ""
            ],
            [
                "上　訴　人　臺灣臺東地方法院檢察署檢察官",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "選任辯護人　邱聰安律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣臺東地方",
                ""
            ],
            [
                "法院95年度選訴字第11號中華民國95年10月25日第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣臺東地方法院檢察署95年度選偵字第54、57、73、",
                ""
            ],
            [
                "77號；95年度偵字第1644號）提起上訴，判決後，經最高法院第",
                ""
            ],
            [
                "3度發回更審，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於甲○○部分撤銷。",
                ""
            ],
            [
                "甲○○連續對於有投票權之人交付不正利益，而約其投票權為一",
                ""
            ],
            [
                "定之行使，處有期徒刑壹年拾月，褫奪公權年。緩刑肆年，並",
                ""
            ],
            [
                "應向臺東縣政府收入總存款戶支付新台幣拾萬元。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○為民國95年鄉鎮市民代表選舉臺東縣海端鄉第18屆鄉",
                ""
            ],
            [
                "民代表選舉候選人（已當選，任期至99年），為求得以順利",
                ""
            ],
            [
                "當選連任，基於概括之犯意，以免費為臺東縣海端鄉新武呂",
                ""
            ],
            [
                "部落內有投票權居民整地，即對有投票權人交付不正利益，",
                ""
            ],
            [
                "而約定投票權為一定行使之方式，藉以行賄新武呂部落內選",
                ""
            ],
            [
                "民，其行為分別如下：",
                ""
            ],
            [
                "（一）先於95年4月中旬某日，在己○○（另案經判處有期徒刑5",
                ""
            ],
            [
                "月，緩刑3年，褫奪公權2年確定）所使用位於海端鄉○○",
                ""
            ],
            [
                "段71地號土地上，向委請其整地而有投票權之己○○表示",
                ""
            ],
            [
                "，願免費為其整地，並要求己○○於該次鄉民代表選舉時",
                ""
            ],
            [
                "投票支持，己○○明知其接受甲○○免費為其整地之目的",
                ""
            ],
            [
                "，係為賄選鄉民代表選舉，屬不正當利益，仍表示允諾，",
                ""
            ],
            [
                "而許以投票權為一定之行使。",
                ""
            ],
            [
                "（二）甲○○承前開投票行賄之概括犯意，於95年4月中下旬某",
                ""
            ],
            [
                "日，分別在王國隆（業經判處有期徒刑5月，緩刑3年，並",
                ""
            ],
            [
                "向臺東縣政府收入總存款戶支付新台幣10萬元確定）及庚",
                "10萬元"
            ],
            [
                "○○（另案經判處有期徒刑4月，緩刑2年，褫奪公權2年",
                ""
            ],
            [
                "確定）使用之位於同縣海端鄉新武呂部落土地旁之道路邊",
                ""
            ],
            [
                "，亦分別以為王國隆及庚○○免費整理土地之方式，請求",
                ""
            ],
            [
                "有投票權之王國隆、庚○○於鄉民代表選舉時投票支持，",
                ""
            ],
            [
                "王國隆、庚○○亦均已明知其等接受甲○○免費為其整地",
                ""
            ],
            [
                "之目的，係為賄選鄉民代表選舉，屬不正當利益，仍表示",
                ""
            ],
            [
                "支持而收受之，許以彼等投票權為一定之行使。",
                ""
            ],
            [
                "二、案經臺東縣政府警察局關山分局報請臺灣臺東地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序（即證據能力）部分：",
                ""
            ],
            [
                "一、按被告以外之人於檢察事務官、司法警察官或司法警察調查",
                ""
            ],
            [
                "中所為之陳述，與審判中不符時，其先前之陳述具有較可信",
                ""
            ],
            [
                "之特別情況，且為證明犯罪事實存否所必要者，得為證據，",
                ""
            ],
            [
                "刑事訴訟法第159條之2定有明文。辯護人對證人己○○、庚",
                ""
            ],
            [
                "○○、王國隆等人之警詢筆錄認係審判外陳述，不具證據能",
                ""
            ],
            [
                "力。而本件證人己○○於原審審理時之證述，與先前之陳述",
                ""
            ],
            [
                "並不相符，本院審酌證人己○○於第2次警詢中，係以被告",
                ""
            ],
            [
                "身分接受詢問，且證人己○○未曾爭執警詢自白之任意性，",
                ""
            ],
            [
                "其於警詢中之供述又與偵查中以證人身分所為之證述一致，",
                ""
            ],
            [
                "其時既距事發時間較近，且犯罪甫被發覺，思慮較為純淨未",
                ""
            ],
            [
                "受干擾，亦不致因事後慮及自身利益，而有故為迴護共同被",
                ""
            ],
            [
                "告之舉，故其於警詢中所為之陳述，客觀上應具有較可信之",
                ""
            ],
            [
                "特別情況，且為證明犯罪事實存否所必要，依上揭規定，其",
                ""
            ],
            [
                "該次於警詢中之陳述具有證據能力。至證人庚○○、王國隆",
                ""
            ],
            [
                "於警詢中之供述與原審之證述大致相符，並無特別可信之處",
                ""
            ],
            [
                "，亦非認定被告有罪之證據，故認均無證據能力。",
                ""
            ],
            [
                "二、再按，被告以外之人於偵查中向檢察官所為陳述，除顯有不",
                ""
            ],
            [
                "可信之情況者外，得為證據，刑事訴訟法第159條之1第2項",
                ""
            ],
            [
                "定有明文。蓋因檢察官亦為司法官署，且檢察官代表國家偵",
                ""
            ],
            [
                "查犯罪，依法有訊問被告、證人及鑑定人之權力，並須對被",
                ""
            ],
            [
                "告有利、不利之情形均應注意，況徵諸實務運作，檢察官實",
                ""
            ],
            [
                "施刑事偵查程序，亦能恪遵法定程序之要求，不致有違法取",
                ""
            ],
            [
                "證情事，其可信度極高，是被告以外之人前於偵查中已具結",
                ""
            ],
            [
                "而為證述，除反對該項供述具有證據能力之一方，能證明「",
                ""
            ],
            [
                "顯有不可信之情況」外，證人於偵查中之證述具有證據能力",
                ""
            ],
            [
                "。證人己○○、丁○○、庚○○、丙○○、王國章、王國昌",
                ""
            ],
            [
                "、王國隆、乙○○○、戊○○、邱惠玉、王美惠於檢察官偵",
                ""
            ],
            [
                "查時具結所為之證述（95年度選他字第45號偵查卷第35、45",
                ""
            ],
            [
                "、53、89、93、94、116、125、130、134、140、1 50頁；9",
                ""
            ],
            [
                "5年度選偵字第54號偵查卷第38、45、58頁），均未曾提及",
                ""
            ],
            [
                "檢察官在偵查時有任何不法取供之情形，被告及辯護人亦未",
                ""
            ],
            [
                "提出其等證述有何顯不可信之證據，是客觀上既無顯不可信",
                ""
            ],
            [
                "之情況，以之作為證據並無不當，且上開證人之證詞係認定",
                ""
            ],
            [
                "被告有罪之重要證據，故認前揭證人於偵查中之證詞均具有",
                ""
            ],
            [
                "證據能力。",
                ""
            ],
            [
                "三、至辯護人以偵查中檢察官未對證人庚○○、己○○告以得依",
                ""
            ],
            [
                "刑事訴訟法第181條規定拒絕證詞及未命證人朗讀結文為由",
                ""
            ],
            [
                "，主張具結程序有瑕疵，認上開證詞並無證據能力云云。惟",
                ""
            ],
            [
                "經查，本案證人庚○○、己○○於偵查中先後作證時，檢察",
                ""
            ],
            [
                "官均曾當庭告知具結之義務、偽證之處罰，且曾告以得拒絕",
                ""
            ],
            [
                "證言之規定，並由檢察官朗讀結文要旨後方命其等具結，有",
                ""
            ],
            [
                "本院調閱之勘驗筆錄附卷可稽（見臺灣臺東地方法院95年度",
                ""
            ],
            [
                "訴字第315號卷所附之勘驗筆錄，詳見該案卷第79、89、90",
                ""
            ],
            [
                "、91頁）。是檢察官於偵查中雖未命證人親自或由書記官朗",
                ""
            ],
            [
                "讀結文，惟係以由檢察官朗讀結文及告以要旨之方式為之，",
                ""
            ],
            [
                "且於告知後方命其等具結，業經該案勘驗甚明，雖非證人親",
                ""
            ],
            [
                "自朗讀結文，惟證人或書記官朗讀結文之目的係在使證人了",
                ""
            ],
            [
                "解結文之內容及意義，避免證人僅於結文上簽名而不知究竟",
                ""
            ],
            [
                "何意義，然本件檢察官確曾親自且明確告知證人結文之內容",
                ""
            ],
            [
                "及意義，並告以偽證罪處罰之規定及刑度，就實質上而言，",
                ""
            ],
            [
                "證人於具結時當已充分了解其具結行為之意義，僅於形式上",
                ""
            ],
            [
                "「證人」未親自或未命「書記官」朗讀結文，實際對證人之",
                ""
            ],
            [
                "權益既未有任何妨礙或就該證人證述有何妨礙之處，且應更",
                ""
            ],
            [
                "能使證人了解該結文之意思，故辯護人執此認定證人己○○",
                ""
            ],
            [
                "及庚○○之證詞違反程序規定無證據能力，顯係誤解該條立",
                ""
            ],
            [
                "法目的及意義，自不可採信。又得拒絕證言係為保障證人，",
                ""
            ],
            [
                "不因其自己誠實之供述而受刑事訴追，證人己○○及庚○○",
                ""
            ],
            [
                "均未曾主張因此而使其等證詞受影響，且證人2人於偵查中",
                ""
            ],
            [
                "確經檢察官告知得拒續證言並詢問是否作證後方命其等2人",
                ""
            ],
            [
                "簽名具結，有本院調閱之臺灣臺東地方法院95年度訴字第31",
                ""
            ],
            [
                "5號訊問筆錄附卷可參（見該案卷90頁），檢察官既確曾告",
                ""
            ],
            [
                "知得拒絕證言之相關規定，被告及辯護人主張上開證人證詞",
                ""
            ],
            [
                "因未告以得拒絕證言而無證據能力，顯亦不可採。故本院認",
                ""
            ],
            [
                "證人己○○、庚○○於偵查中之證詞均具有證據能力。",
                ""
            ],
            [
                "貳、實體部分",
                ""
            ],
            [
                "一、認定被告犯罪所憑證據及理由：",
                ""
            ],
            [
                "（一）證人己○○、庚○○及王國隆於上開鄉民代表選舉中均具",
                ""
            ],
            [
                "有選舉人資格，均經其等供述在卷，且有臺東縣選舉委員",
                ""
            ],
            [
                "會96年1月31日東選一字第0961800127號函附卷可參。足",
                ""
            ],
            [
                "證證人己○○、庚○○及王國隆均為有投票權之人，被告",
                ""
            ],
            [
                "向其等許以不正利益而為投票權之一定行使，係構成投票",
                ""
            ],
            [
                "行賄罪。",
                ""
            ],
            [
                "（二）證人己○○於警詢及偵查中之證詞。其證稱被告以免費整",
                ""
            ],
            [
                "地之不正利益，要求其於該次鄉民代表選舉時投票支持，",
                ""
            ],
            [
                "並經其同意（見95年度選他字第45號卷第18、31-33、89",
                ""
            ],
            [
                "、90頁）。足以證明被告確有許以免費整地之不正利益，",
                ""
            ],
            [
                "而要求證人己○○許以投票權為一定行使之賄選行為。",
                ""
            ],
            [
                "（三）證人丁○○（即己○○之妻）於警詢時及偵查中之證詞。",
                ""
            ],
            [
                "其證稱己○○告知被告要免費幫其整地，並要求支持選代",
                ""
            ],
            [
                "表等語（見95年度選他字第45號卷第36、38頁）。核與證",
                ""
            ],
            [
                "人己○○之證詞相符，足以證明被告確有許以己○○免費",
                ""
            ],
            [
                "整地而約其投票權一定行使之犯行。",
                ""
            ],
            [
                "（四）證人庚○○於偵查中之證詞。其證稱被告在怪手整地休息",
                ""
            ],
            [
                "時，告以免費為其等整地，要其等於投票時自己想想，其",
                ""
            ],
            [
                "即答以投票時會支持等語（見95年度選他字第45號卷第46",
                ""
            ],
            [
                "-48頁）。核與證人己○○於偵查中之證述相符（見上開",
                ""
            ],
            [
                "偵卷第90頁），足以認定被告係以約其投票權為一定之行",
                ""
            ],
            [
                "使為免費整地之條件，被告所為確有賄選犯行。",
                ""
            ],
            [
                "（五）證人王國隆偵查中之證詞。其具結證稱：被告甲○○操作",
                ""
            ],
            [
                "怪手為其整地2個小時，未給付工資，並於競選總部成立",
                ""
            ],
            [
                "時要求投票支持等語（見95年度選他字第45號卷第84、85",
                ""
            ],
            [
                "頁）。再參以證人己○○於偵查中證稱整地聊天時，被告",
                ""
            ],
            [
                "說先幫大家整地，以後支持他，大家都同意等語（見上開",
                ""
            ],
            [
                "偵卷第90頁）。足以證明被告係以免費整地之不正利益，",
                ""
            ],
            [
                "換取證人王國隆之投票支持，其有賄選犯行堪以認定。",
                ""
            ],
            [
                "（六）被告甲○○之供述。其供稱係臺東縣海端鄉第18屆鄉民代",
                ""
            ],
            [
                "表選舉候選人，己○○、庚○○、王國隆等人均有前開鄉",
                ""
            ],
            [
                "民代表選舉之投票權，曾於95年6月10日前開鄉民代表選",
                ""
            ],
            [
                "舉投票日前，開怪手為己○○、王國隆、庚○○等人整地",
                ""
            ],
            [
                "，且原均未收款，係經起訴判決後方經調解而取得款項之",
                ""
            ],
            [
                "事實。再參以上開證人證述內容，足以認定被告確有以免",
                ""
            ],
            [
                "費整地之不正利益，而與己○○、庚○○、王國隆約其投",
                ""
            ],
            [
                "票權為一定行使之賄選罪。綜上所述，被告犯罪事證明確",
                ""
            ],
            [
                "，犯行堪以認定，應予依法論科。",
                ""
            ],
            [
                "二、被告辯解及本院不採之理由：",
                ""
            ],
            [
                "（一）被告矢口否認有投票行賄犯行，其辯解如下：",
                ""
            ],
            [
                "１、並無以免費整地要求己○○等人於前開鄉民代表選舉時投",
                ""
            ],
            [
                "票予以支持之行為。且同案被告己○○、王國隆、庚○○",
                ""
            ],
            [
                "等人事後於95年11月27日已與怪手所有人即被告之父吳金",
                ""
            ],
            [
                "忠在臺東縣海端鄉調解委員會調解成立，均已給付工資與",
                ""
            ],
            [
                "吳金忠，有調解書等附卷可參。",
                ""
            ],
            [
                "２、同案被告己○○第1次警訊時，係否認被告有以免費為其",
                ""
            ],
            [
                "整地作為投票給被告之對價關係，於第2次警詢時方改稱",
                ""
            ],
            [
                "被告免費為其整地，但稱至被告登記參選後，始請求投票",
                ""
            ],
            [
                "支持，於檢察官首次偵查時證稱被告係登記後方要伊支持",
                ""
            ],
            [
                "，在整地時工作未做完，並無告訴伊要投票支持，嗣又改",
                ""
            ],
            [
                "稱被告在與其講免費整地時即告之選舉要支持他，當時工",
                ""
            ],
            [
                "作尚未完成等語，則證人己○○陳述顯然前後不符，原審",
                ""
            ],
            [
                "對上開不符部分恝置不論，其判決顯有理由不備之違誤。",
                ""
            ],
            [
                "且證人己○○因作不實陳述，曾於95年6月至競選總部向",
                ""
            ],
            [
                "被告道歉，於95年7月5日又至被告家中道歉，之後又於95",
                ""
            ],
            [
                "年7月8日由部落長老陪同向被告道歉，苟己○○未於警訊",
                ""
            ],
            [
                "、偵查中為不實陳述，何必主動至被告家道歉。況其於自",
                ""
            ],
            [
                "己所涉偽證案件中仍堅稱被告並未向其賄選等情，原判決",
                ""
            ],
            [
                "以警訊及偵查中筆錄作為判決被告有罪之證據，對有利被",
                ""
            ],
            [
                "告之證據並未加以審酌，亦未於理由內加以說明，且己○",
                ""
            ],
            [
                "○親戚余幸慧亦與被告在同一選區競選鄉民代表，被告更",
                ""
            ],
            [
                "不可能對之賄選。且證人己○○等於另案中亦均稱其於原",
                ""
            ],
            [
                "審所述係屬實在，並無偽證之情形，原審逕認警訊、偵查",
                ""
            ],
            [
                "之陳述較可信，惟被告並未與之串證，原審不採其於審理",
                ""
            ],
            [
                "中之證述認其串證，而未提出證據。",
                ""
            ],
            [
                "３、證人丁○○於警詢及偵查中證述內容與己○○第2次警詢",
                ""
            ],
            [
                "內容不符，故丁○○之證述是否可採即有可疑。且事實上",
                ""
            ],
            [
                "被告為己○○整地時，其夫妻2人均在場，被告如有當眾",
                ""
            ],
            [
                "賄選情事，丁○○在場即可聞悉，不需己○○轉告。而被",
                ""
            ],
            [
                "告在己○○整地第1天，乙○○○之女邱惠玉即購買米酒",
                ""
            ],
            [
                "等在整地路邊請客，當時己○○、丁○○、被告、王國昌",
                ""
            ],
            [
                "、王國章、庚○○、乙○○○、黃德玉夫妻、邱添清等人",
                ""
            ],
            [
                "均在，並未談論選舉之事，此業經證人邱添清於前審證述",
                ""
            ],
            [
                "明確，故證人丁○○所述不實。",
                ""
            ],
            [
                "４、被告僅替證人庚○○將地上石頭移走，時間不過1、20分",
                ""
            ],
            [
                "鐘，事後庚○○送被告1隻山豬腿肉致謝，故未向其收費",
                ""
            ],
            [
                "，並無對之賄選情事，亦經證人庚○○於原審證述在卷，",
                ""
            ],
            [
                "原判決對此亦未斟酌。",
                ""
            ],
            [
                "５、同案被告王國隆否認被告向其賄選，亦否認有收受不正利",
                ""
            ],
            [
                "益而約定為投票之行為，原判決遽而認定，理由尚屬不足",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "６、況被告己○○、庚○○、王國隆均係共犯，其等自白並無",
                ""
            ],
            [
                "補強證據。",
                ""
            ],
            [
                "（二）經查：",
                ""
            ],
            [
                "１、被告既對伊開怪手為證人己○○、王國隆及庚○○等人整",
                ""
            ],
            [
                "地，且於起訴前均未向其等收費之事實供述在卷，其後再",
                ""
            ],
            [
                "提出於95年11月27日以其父吳金忠名義與己○○等人達成",
                ""
            ],
            [
                "調解，並分別給付款項之調解書及證明書（見本院更一審",
                ""
            ],
            [
                "卷第56頁以下），顯然為欲蓋彌彰之舉，自不能為有利於",
                ""
            ],
            [
                "被告之認定。",
                ""
            ],
            [
                "２、且被告既供稱為己○○整地3天半，而於調解時則僅收費",
                ""
            ],
            [
                "新台幣（以下同）2,600元，顯與其前供稱整地時數不同",
                "600元"
            ],
            [
                "，該項收費是否屬實即令人質疑。雖被告所提之數紙案外",
                ""
            ],
            [
                "人書寫之證明書，用以證明其前整地時，確有與證人己○",
                ""
            ],
            [
                "○等人約定費用後並收取之事實，則此顯與其供稱此次選",
                ""
            ],
            [
                "舉前整地並未與己○○、庚○○及王國隆等約定費用之供",
                ""
            ],
            [
                "述不符，顯然被告所提上開調解及證明書均係事後所為，",
                ""
            ],
            [
                "並不足以認定確有該項約定甚明，被告應係以免費方式為",
                ""
            ],
            [
                "己○○等人整地，以換取投票支持，上開證明書所載金額",
                ""
            ],
            [
                "之支付係為附合其等事後翻異前詞所為之舉，故被告就此",
                ""
            ],
            [
                "部分所辯顯不足採。",
                ""
            ],
            [
                "３、況被告既辯稱證人庚○○嗣後曾贈送山豬腿肉1支致謝云",
                ""
            ],
            [
                "云，然參以被告與證人庚○○為警查獲時均未曾提出此項",
                ""
            ],
            [
                "似欲以山豬腿為整地代價之說詞，其後方提出此項辯解，",
                ""
            ],
            [
                "尚難採信。況參以其後又以其父名義與證人庚○○調解成",
                ""
            ],
            [
                "立，由庚○○給付700元，有上開調解書可參，更足以證",
                "700元"
            ],
            [
                "明其所稱之贈送山豬腿肉等等，係事後卸責之舉，不足以",
                ""
            ],
            [
                "採信。",
                ""
            ],
            [
                "４、另被告以家貧，不可能賄選云云。然被告既家貧，且依其",
                ""
            ],
            [
                "所述，所駕駛怪手亦非其所有，則又如何可能於事前未約",
                ""
            ],
            [
                "定付款而實際免費為證人己○○等人整地不要求代價？蓋",
                ""
            ],
            [
                "依證人己○○、庚○○及王國隆之證述，其等於事前根本",
                ""
            ],
            [
                "未約定整地之代價，故被告所為當係以免費整地之不正利",
                ""
            ],
            [
                "益為證人己○○、庚○○及王國隆等就該次鄉民代表選舉",
                ""
            ],
            [
                "投票權為一定行使之對價。",
                ""
            ],
            [
                "５、再參以證人己○○於第2次警詢時及偵查中具結證稱：被",
                ""
            ],
            [
                "告甲○○說要免費幫忙整地，同時請求選舉時投票支持，",
                ""
            ],
            [
                "伊有允諾支持，當天晚上回家時即將前情告知其妻丁○○",
                ""
            ],
            [
                "，整地時間約在95年4月中旬，共花費8小時，分3天半工",
                ""
            ],
            [
                "作，整地期間甲○○有說幫大家整地，要求大家以後投票",
                ""
            ],
            [
                "支持他，大家都說會支持等語（見95年度選他字第45號偵",
                ""
            ],
            [
                "查卷第18、31-33、90頁）。其就被告賄選之細節供述甚",
                ""
            ],
            [
                "詳，堪信為實在。雖證人己○○於原審審理時改稱：「因",
                ""
            ],
            [
                "其要蓋雞寮，請甲○○幫忙整地，有講好工資1小時700元",
                "700"
            ],
            [
                "，伊要用殘障補助款來支付，至於為何迄今仍未支付任何",
                ""
            ],
            [
                "費用予甲○○，係因本案事情發生後，怕給錢會犯法，所",
                ""
            ],
            [
                "以不敢給。」云云（見原審卷第111頁）。惟殘障補助款",
                ""
            ],
            [
                "係每月支領，證人己○○自承於95年6月3日警察找其做筆",
                ""
            ],
            [
                "錄之前，並不知道本案存在，其於同年4月及5月領得之殘",
                ""
            ],
            [
                "障補助款，卻分文未支付甲○○（原審卷第111-112頁）",
                ""
            ],
            [
                "，足認證人己○○嗣後於原審審理時所稱請甲○○幫忙整",
                ""
            ],
            [
                "地，有講好工資1小時700元，要用殘障補助款支付等情，",
                "700元"
            ],
            [
                "與事實不符，其於檢察官偵查中具結證述之內容，應可採",
                ""
            ],
            [
                "信。至其後與被告之父所成立之調解，其金額為2,600元",
                "600"
            ],
            [
                "，非其原本所供之5,800元，而又未見證人己○○有另行",
                "800元"
            ],
            [
                "支付被告上開款項，再參以被告所述係為其免費整地之詞",
                ""
            ],
            [
                "，上開事後所做成之調解書尚無法作為有利被告之認定。",
                ""
            ],
            [
                "至被告於本院另提出之己○○之親戚余幸慧亦參選之事實",
                ""
            ],
            [
                "，係本件經查時及經多次審理均未提出之事實，嗣後提出",
                ""
            ],
            [
                "，其可信度原即值疑，況縱令係至親參選，投票支持他人",
                ""
            ],
            [
                "之情形亦屬平常，更況非屬至親關係，證人己○○於選前",
                ""
            ],
            [
                "許其投票權予他人，並不違常情。又證人己○○亦因收受",
                ""
            ],
            [
                "不正當利益經判處有期徒刑5月，緩刑3年，褫奪公權3年",
                ""
            ],
            [
                "確定，有臺灣臺東地方法院95年度訴字第315號判決書及",
                ""
            ],
            [
                "臺灣高等法院被告前案紀錄表附卷可參，更足以證明被告",
                ""
            ],
            [
                "確有賄選犯行，其所辯不堪採信。",
                ""
            ],
            [
                "６、至證人己○○雖於第1次警詢時證稱：「（甲○○當時幫",
                ""
            ],
            [
                "你開闢道路跟整地的時候，有沒有請你支持他參選代表？",
                ""
            ],
            [
                "）他沒有提過這個事情。」（見95年度選他字第45號偵查",
                ""
            ],
            [
                "卷第13頁）。惟其於同日嗣後所製作之第2次警詢筆錄中",
                ""
            ],
            [
                "，已就該陳述係不實在，係因怕麻煩故未說實話部分供述",
                ""
            ],
            [
                "甚詳（見同上開卷第18頁）；而第2次警詢筆錄就被告要",
                ""
            ],
            [
                "求投票支持之時間雖供稱係事後，惟其後於偵查中已證稱",
                ""
            ],
            [
                "應係許以免費整地之不正利益時，要求許以投票支持（見",
                ""
            ],
            [
                "上開卷第31頁），故證人己○○於偵查中具結後，已就其",
                ""
            ],
            [
                "於第1次警詢未據實說，第2次所述部分不實，於偵查中方",
                ""
            ],
            [
                "全部說實話（見同上開卷第32頁）及其先前供述隱暪部分",
                ""
            ],
            [
                "事實之原因證述甚詳，再參以所調閱之臺灣臺東地方法院",
                ""
            ],
            [
                "95年度訴字第315號卷附證人己○○於偵查中供述之勘驗",
                ""
            ],
            [
                "筆錄，足以認定證人己○○當時之證詞雖先有閃避之舉，",
                ""
            ],
            [
                "惟於檢察官告以其證詞不合理之處後，證人己○○方為上",
                ""
            ],
            [
                "開證述（見該案卷第83-90頁），且經勘驗，證人己○○",
                ""
            ],
            [
                "當時訊問過程平實，並無緊張之情形（見臺灣臺東地方法",
                ""
            ],
            [
                "院95年度訴字第315號卷第79、80頁），故證人己○○其",
                ""
            ],
            [
                "後稱或係開庭一直站著，沒有帶拐杖，緊張害怕，或係整",
                ""
            ],
            [
                "地未完成云云，均屬卸責推諉之詞，不足採信。當以證人",
                ""
            ],
            [
                "於偵查中之證詞可信。",
                ""
            ],
            [
                "７、證人丁○○即己○○之妻於警詢及偵查中已具結證稱：「",
                ""
            ],
            [
                "己○○有告知甲○○免費幫忙整地，並請在選舉時投票支",
                ""
            ],
            [
                "持之事，渠等與甲○○之間無任何債權債務問題。」等語",
                ""
            ],
            [
                "（前揭偵他卷第36、38頁），核與前開證人己○○於警詢",
                ""
            ],
            [
                "時及偵查中所述情節相符，且證人丁○○於原審審理時亦",
                ""
            ],
            [
                "證稱：「己○○在家裡曾向其提過甲○○幫忙整地一事。",
                ""
            ],
            [
                "」（見原審卷第138頁），堪認證人丁○○前揭證言，應",
                ""
            ],
            [
                "為真實。至證人丁○○於原審審理時另稱：「己○○沒有",
                ""
            ],
            [
                "向伊說甲○○幫渠等免費整地要投他1票。」等語（原審",
                ""
            ],
            [
                "卷第135頁），當係事後畏其夫己○○亦因而經起訴，所",
                ""
            ],
            [
                "為迴護之詞，不足採信。",
                ""
            ],
            [
                "８、再參以證人庚○○於警詢時及偵查中具結證稱：「因為甲",
                ""
            ],
            [
                "○○只有整地1小時，沒有付任何工資報酬，而甲○○在",
                ""
            ],
            [
                "怪手整地休息時，有說到投票時，要大家自己想一想，並",
                ""
            ],
            [
                "說幫大家整地不用收工資，彼等回答說投票時會支持，而",
                ""
            ],
            [
                "伊有用日語向甲○○說謝謝、沒問題。」等語（前揭偵他",
                ""
            ],
            [
                "卷第43、47、145-146頁），證人庚○○於原審審理時復",
                ""
            ],
            [
                "具結證稱：「甲○○是免費幫伊修路，因為都是自己地方",
                ""
            ],
            [
                "的人，所以請甲○○幫忙。」等語（見原審卷第122-123",
                ""
            ],
            [
                "頁），足認被告甲○○有以免費為庚○○整地，換取其於",
                ""
            ],
            [
                "前開選舉時投票支持之情事。其事後辯稱致贈山豬腿等等",
                ""
            ],
            [
                "，尚難認為實在。況若當時確係以一般贈與方式免費為其",
                ""
            ],
            [
                "整地，如何可能於訴訟進行中另由被告之父與庚○○就整",
                ""
            ],
            [
                "地之1小時費用成立調解，由庚○○支付700元？更足以證",
                "700元"
            ],
            [
                "明被告事後確有為其以投票權為對價關係解套而成立調解",
                ""
            ],
            [
                "，其非事實堪以認定。再參以證人庚○○亦因收受不正當",
                ""
            ],
            [
                "利益，許以投票權一定之行使，經判處有期徒刑4月，緩",
                ""
            ],
            [
                "刑2 年，褫奪公權2年確定，有臺灣臺東地方法院95年度",
                ""
            ],
            [
                "訴字第315號判決書及臺灣高等法院被告前案紀錄表附卷",
                ""
            ],
            [
                "可參，更足以證明被告確有賄選犯行，其所辯不堪採信。",
                ""
            ],
            [
                "９、證人即同案被告王國隆於警詢時及偵查中雖結稱：「甲○",
                ""
            ],
            [
                "○操作怪手為其整地2個小時，因為甲○○當時在伊土地",
                ""
            ],
            [
                "旁幫己○○整地，就順便請其幫忙，所以沒有給工資，於",
                ""
            ],
            [
                "甲○○作業前沒有問其整地費用，事後亦未與其結算費用",
                ""
            ],
            [
                "，而甲○○也沒有向伊要整地費用；甲○○成立競選總部",
                ""
            ],
            [
                "時，有前往參加；在登記之後，甲○○有講要投票支持他",
                ""
            ],
            [
                "；甲○○以前在部落曾經挖過好幾個地方也沒有收錢；整",
                ""
            ],
            [
                "地之後都沒有談到整地價錢之事。」等語（95年度選他字",
                ""
            ],
            [
                "第45號偵查卷第76-77、84-85、131頁），雖僅就被告確",
                ""
            ],
            [
                "有免費為其整地部分為供述，並供稱被告於登記為候選人",
                ""
            ],
            [
                "後，請證人要投票支持他云云，惟參以證人己○○於偵查",
                ""
            ],
            [
                "中之證詞：整地聊天時，被告說先幫大家整地，以後支持",
                ""
            ],
            [
                "他，大家都同意等語（見95年度選他字第45號卷第90頁）",
                ""
            ],
            [
                "。足以證明被告係以免費整地之不正利益，當場即要求證",
                ""
            ],
            [
                "人王國隆等人許以投票權之一定行使，並非如證人所述係",
                ""
            ],
            [
                "事後於競選總部成立並登記後方要求支持，證人王國隆此",
                ""
            ],
            [
                "部分之證述應係迴護被告之舉，尚難採信。至證人王國隆",
                ""
            ],
            [
                "於原審準備程序時另稱：「因為甲○○幫忙整地尚未完成",
                ""
            ],
            [
                "，所以沒有付工資；至今仍未整完地之原因，係甲○○之",
                ""
            ],
            [
                "怪手曾經壞過1次，就休息沒有做；請甲○○整地之唯一",
                ""
            ],
            [
                "目的，在幫忙拆除老舊之廁所，而老舊廁所業已拆除完畢",
                ""
            ],
            [
                "，因拆過地方不是很平，故認為整地未完成。」（見原審",
                ""
            ],
            [
                "卷第39、87-88頁）。惟證人王國隆委請被告甲○○整地",
                ""
            ],
            [
                "之唯一目的，既係拆除老舊廁所，且其目的已達，卻於經",
                ""
            ],
            [
                "查獲賄選後方執拆過地方不平為由，做為未付款之藉口，",
                ""
            ],
            [
                "此已與常理有違。何況其於前開警詢及偵訊中僅謂係順便",
                ""
            ],
            [
                "請甲○○幫忙，整地前後大家均未提及費用數額與要求收",
                ""
            ],
            [
                "取云云，被告既以開怪手幫鄉民整地維生，豈可能事前事",
                ""
            ],
            [
                "後均未談論價錢？況當時又係選舉前之敏感時期，被告竟",
                ""
            ],
            [
                "毫無避諱，未計代價，免費為鄉民整地，其所為當係以免",
                ""
            ],
            [
                "費整地之不正利益為被整地之有選舉權人為選舉權之一定",
                ""
            ],
            [
                "行為。故證人王國隆於原審審理時之證言，乃卸責迴護之",
                ""
            ],
            [
                "詞，被告甲○○確有以免費為其拆除老舊廁所，請求於前",
                ""
            ],
            [
                "開選舉時投票支持等情事，堪以認定。至其後證人王國隆",
                ""
            ],
            [
                "另與被告之父吳金忠達成調解，給付1,400元之費用部分",
                "400元"
            ],
            [
                "，既與上開被告及證人王國隆之供述有出入，且係事後所",
                ""
            ],
            [
                "發生之事實，並不影響上開認定之結果。",
                ""
            ],
            [
                "、至證人丙○○即己○○之父於警詢時及偵查中具結證稱：",
                ""
            ],
            [
                "甲○○幫大家整地修路沒有收工資，主要目的在其參選鄉",
                ""
            ],
            [
                "民代表選舉，請大家能投票支持；是己○○1人去請甲○",
                ""
            ],
            [
                "○來整地，甲○○就把周遭人的地都整了，甲○○整地沒",
                ""
            ],
            [
                "有向大家要報酬等語（前揭偵查卷第52-54頁），雖證人",
                ""
            ],
            [
                "丙○○於原審審理時另稱：甲○○有幫己○○整地，但並",
                ""
            ],
            [
                "未要求在前開選舉時投票支持（見原審卷第131頁）云云",
                ""
            ],
            [
                "，此應係事後證人己○○亦經起訴，其所為應係迴護之詞",
                ""
            ],
            [
                "，尚不足採為有利於被告之認定。況再參以證人王國章、",
                ""
            ],
            [
                "王國昌（均經判決無罪確定）均於警詢時及偵查中亦均具",
                ""
            ],
            [
                "結證稱被告係鄉民代表，非以開怪手營生，幫忙整地時並",
                ""
            ],
            [
                "未付費等語。顯見被告甲○○於幫該鄉民整地之前，即有",
                ""
            ],
            [
                "參與前開鄉民代表選舉之意，其以所有之怪手為有投票權",
                ""
            ],
            [
                "之己○○等人整地，目的在尋求渠等於選舉時投票支持之",
                ""
            ],
            [
                "用意，至為明顯。",
                ""
            ],
            [
                "、參以前開所述，本件認定被告賄選之證據除證人己○○、",
                ""
            ],
            [
                "庚○○、王國隆之供述外，並有證人丁○○之證詞予以附",
                ""
            ],
            [
                "合，亦核與被告確有整地之事實，且整地後並未收費係經",
                ""
            ],
            [
                "起訴及原審判決後方以調解方式付款之供述相符，故並非",
                ""
            ],
            [
                "以共犯之自白為唯一證據甚為明確。",
                ""
            ],
            [
                "（三）按（修正前）公職人員選舉罷免法第90條之1第1項之賄選",
                ""
            ],
            [
                "罪（即公職人員選舉罷免法第99條第1項），係以對於有",
                ""
            ],
            [
                "投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使為構成要件。亦即須視行",
                ""
            ],
            [
                "為人主觀上是否具有行賄之犯意，而約使有投票權人為投",
                ""
            ],
            [
                "票權一定之行使或不行使；客觀上行為人所行求期約或交",
                ""
            ],
            [
                "付之賄賂或不正利益是否可認係約使投票權人為投票權之",
                ""
            ],
            [
                "一定行使或不行使之對價；以及所行求、期約、交付之對",
                ""
            ],
            [
                "象是否為有投票權人而定。上開對價關係，在於行賄者之",
                ""
            ],
            [
                "一方，係認知其所行求、期約或交付之意思表示，乃為約",
                ""
            ],
            [
                "使有投票權人為投票權一定之行使或不行使；在受賄者之",
                ""
            ],
            [
                "一方，亦應認知行賄者對其所行求、期約或交付之意思表",
                ""
            ],
            [
                "示，乃為約使其為投票權一定之行使或不行使。且對有投",
                ""
            ],
            [
                "票權人交付之財物或不正利益，並不以金錢之多寡為絕對",
                ""
            ],
            [
                "標準，而應綜合社會價值觀念、授受雙方之認知及其他客",
                ""
            ],
            [
                "觀情事而為判斷（最高法院92年臺上字第892號判例參照",
                ""
            ],
            [
                "）。本件被告甲○○係前開鄉民代表選舉候選人，於95年",
                ""
            ],
            [
                "6月10日投票日前之同年4月中下旬，先後以怪手為證人己",
                ""
            ],
            [
                "○○、庚○○及王國隆等有投票權人整地，且未要求支付",
                ""
            ],
            [
                "任何款項，即係免費為之，再參以上開證據，足以認定被",
                ""
            ],
            [
                "告於免費整地時並要求渠等於上開選舉時投票支持，則參",
                ""
            ],
            [
                "酌被告供述之怪手整地工資為1小時700元，及被告甲○○",
                "700元"
            ],
            [
                "為己○○、庚○○及王國隆等人整地分別所花費之工時，",
                ""
            ],
            [
                "被告甲○○主觀上顯具有行賄之犯意，並認知其所交付不",
                ""
            ],
            [
                "正利益之意思表示，在於約使證人己○○、庚○○及王國",
                ""
            ],
            [
                "隆等有投票權人為投票權一定之行使，而證人己○○、庚",
                ""
            ],
            [
                "○○及王國隆等人已知渠等係前開選舉有投票權之人，甲",
                ""
            ],
            [
                "○○為之免費整地，用意即在要求選舉時投票支持，亦即",
                ""
            ],
            [
                "所收受之不正利益，乃為約使其為投票權之一定行使，其",
                ""
            ],
            [
                "等竟均予以允諾，足徵被告甲○○為證人己○○等3人免",
                ""
            ],
            [
                "費整地之不正利益，與證人己○○等3人承諾其投票權為",
                ""
            ],
            [
                "一定之行使間，顯具有對價關係。次按投票行賄罪之客體",
                ""
            ],
            [
                "有二種，一為賄賂，一為不正利益。所謂「賄賂」係指金",
                ""
            ],
            [
                "錢或得以金錢計算之財物；「不正利益」則指賄賂以外，",
                ""
            ],
            [
                "足以供人需要或滿足人之慾望，一切有形無形之利益而言",
                ""
            ],
            [
                "（最高法院93年度臺上字第3355號判決參照）。本件被告",
                ""
            ],
            [
                "甲○○免費為人整地，非金錢或得以金錢計算之財物，係",
                ""
            ],
            [
                "屬賄賂以外之不正利益，堪以認定。本件事證明確，被告",
                ""
            ],
            [
                "甲○○對於有投票權之人，交付不正利益，而約彼等投票",
                ""
            ],
            [
                "權為一定之行使之犯行，堪以認定，其上開所辯不足採信",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "三、論罪科刑部分：",
                ""
            ],
            [
                "（一）核被告所為，係犯修正前公職人員選舉罷免法第90條之1",
                ""
            ],
            [
                "第1項之對於有投票權之人，交付不正利益，而約其投票",
                ""
            ],
            [
                "權為一定之行使罪。惟被告行為後公職人員選舉罷免法業",
                ""
            ],
            [
                "經於96年11月7日公布修正（另於97年11月26日再經修正",
                ""
            ],
            [
                "，惟僅修正第57條之規定，本條並未修正，併予敘明），",
                ""
            ],
            [
                "惟修正前第90條之1第1項之罪，僅條文次序更改為第99條",
                ""
            ],
            [
                "第1項，此非屬刑法第2條第1項前段所指之法律變更，不",
                ""
            ],
            [
                "生新舊法比較之問題，應依一般法律適用原則，即適用判",
                ""
            ],
            [
                "時之公職人員選舉罷免法第99條第1項論處。",
                ""
            ],
            [
                "（二）至檢察官起訴被告亦以免費整地為對價，要求王國昌及乙",
                ""
            ],
            [
                "○○○於鄉民代表選舉時投票支持伊，當場亦獲得王國昌",
                ""
            ],
            [
                "、乙○○○之承諾，因認被告此部分亦涉犯連續投票行賄",
                ""
            ],
            [
                "罪嫌部分。訊據被告堅決否認此部分之犯行，辯稱：伊為",
                ""
            ],
            [
                "王國昌整地後，王國昌有給伊工資2,800元，非免費整地",
                "800元"
            ],
            [
                "，而乙○○○之女亦有參選，伊不可能向其賄選等語。經",
                ""
            ],
            [
                "查：",
                ""
            ],
            [
                "１、證人王國昌在警詢時及偵查中所稱：「在甲○○幫其整完",
                ""
            ],
            [
                "地之95年5月5日，有支付工資2,800元予甲○○，支付工",
                "800元"
            ],
            [
                "資係在海端郵局領取，甲○○整地時間陸陸續續有4小時",
                ""
            ],
            [
                "；甲○○在幫伊整地前有先談妥工資1小時700元，是給現",
                "700元"
            ],
            [
                "金，支付方式是95年5月5日早上7、8點時，在其土地與甲",
                ""
            ],
            [
                "○○家路中間的一個舊搬運車旁邊，直接親自把錢交付給",
                ""
            ],
            [
                "甲○○，是拿2張1,000元、1張500元及3張100元；95年5",
                "000元,500元,100元"
            ],
            [
                "月4日伊女兒的小孩滿月，有自基隆開車回臺東來；因為",
                ""
            ],
            [
                "甲○○的怪手就在其土地旁邊，所以就叫甲○○幫忙整地",
                ""
            ],
            [
                "，1小時700元是甲○○直接開口對伊說的。」等語，顯與",
                "700元"
            ],
            [
                "上開被告免費為己○○等人整地之情形不同，而核與被告",
                ""
            ],
            [
                "之辯解相符。",
                ""
            ],
            [
                "２、證人乙○○○部分，雖其於警詢時及偵查中具結證稱：「",
                ""
            ],
            [
                "甲○○有用怪手在其土地內撿拾石頭，未收取工資；甲○",
                ""
            ],
            [
                "○在幫己○○整地第1天中午休息時，向己○○等人提及",
                ""
            ],
            [
                "此次幫大家免費整地，請大家選舉時投票支持，當時才開",
                ""
            ],
            [
                "始整己○○土地，其他人的地還未開始整。」等語（前開",
                ""
            ],
            [
                "偵他卷第87、94頁）。惟證人乙○○○於警訊時先供稱因",
                ""
            ],
            [
                "其女亦要參選鄉民代表，不可能投給被告，被告亦未向其",
                ""
            ],
            [
                "賄選等語，參以其前後證述之不同，再輔以證人乙○○○",
                ""
            ],
            [
                "之女邱惠玉確亦有參選，且邱惠玉既於當年4月初即已領",
                ""
            ],
            [
                "表登記，按之常理，其母乙○○○不可能不知情而與被告",
                ""
            ],
            [
                "為賄選之行為。至其前後供述互有不同，此可能係因臨訟",
                ""
            ],
            [
                "緊張所致。故乙○○○雖證稱，其女兒邱惠玉係95年5月",
                ""
            ],
            [
                "才宣布參選前開選舉之鄉民代表（見原審卷第129頁），",
                ""
            ],
            [
                "而證人邱惠玉於偵查中亦具結作證：「伊於95年5月初才",
                ""
            ],
            [
                "宣布參選。」（前揭偵查卷第141頁），雖然依卷附「臺",
                ""
            ],
            [
                "東縣海端鄉第18屆鄉民代表選舉請領候選人登記書表名冊",
                ""
            ],
            [
                "」上載，邱惠玉係於95年4月8日領表，而依「臺東縣各鄉",
                ""
            ],
            [
                "鎮市第18屆鄉民代表選舉候選人登記冊」記載，邱惠玉係",
                ""
            ],
            [
                "於同年4月13日14時25分辦理候選人登記（原審卷第198、",
                ""
            ],
            [
                "201頁），故上開邱惠玉證稱於同年5月初始對外宣布參選",
                ""
            ],
            [
                "部分，則有所差異，此或係因時隔事久，記憶不清所致，",
                ""
            ],
            [
                "則被告甲○○縱免費為乙○○○整地，惟當不可能尋求同",
                ""
            ],
            [
                "區候選人之母於選舉時投票支持伊，此顯與常理有違，職",
                ""
            ],
            [
                "是，乙○○○於警詢及偵訊中證稱甲○○免費為其整地乙",
                ""
            ],
            [
                "節，應有不實。且參以同案被告庚○○在偵查中之證述，",
                ""
            ],
            [
                "得悉乙○○○應未委請被告整地，被告係受己○○僱用整",
                ""
            ],
            [
                "地時，因土石掉落於乙○○○地上，原即應將之挖撿乾淨",
                ""
            ],
            [
                "，乙○○○並未委請被告整地，亦無免費其整地之不正利",
                ""
            ],
            [
                "益可資為賄選對價關係，此亦經證人邱添清證述在卷。故",
                ""
            ],
            [
                "此部分被告辯解亦堪以採信。",
                ""
            ],
            [
                "３、此外，查無其他積極證據足以認定被告有檢察官所指此部",
                ""
            ],
            [
                "分之犯行，原應為無罪之諭知，惟因檢察官認被告此部分",
                ""
            ],
            [
                "與上開有罪部分有連續犯之關係，爰不另為無罪之諭知。",
                ""
            ],
            [
                "（三）撤銷改判之理由：",
                ""
            ],
            [
                "１、原審對被告甲○○論罪科刑，固有所據，惟就證人乙○○",
                ""
            ],
            [
                "○部分，認定亦有賄選行為，然乙○○○之女邱惠玉既亦",
                ""
            ],
            [
                "同時參選，實難認被告有對其賄選之意，故此部分之認定",
                ""
            ],
            [
                "尚非妥適。",
                ""
            ],
            [
                "２、被告甲○○上訴，否認犯罪，除上開乙○○○部分外，並",
                ""
            ],
            [
                "無理由，業如前述。檢察官上訴指摘原判決依交付之不正",
                ""
            ],
            [
                "利益遠低於一般賄選金額，而對於被告甲○○依刑法第59",
                ""
            ],
            [
                "條規定予以減刑後併予宣告緩刑，係屬不當云云，惟參以",
                ""
            ],
            [
                "被告所為及所處環境，原審並已就援引刑法第59條之理由",
                ""
            ],
            [
                "予敘明，雖無不當，惟參以被告於審理中之表現及為使緩",
                ""
            ],
            [
                "刑之宣告更具有實質上促使被告注意往後行為及不再犯之",
                ""
            ],
            [
                "效果，對緩刑附加一定之條件應較為妥適，原審予以緩刑",
                ""
            ],
            [
                "宣告時未慮及此項要件，尚屬缺憾。故原審既有上開違誤",
                ""
            ],
            [
                "，自仍應由本院撤銷改判。",
                ""
            ],
            [
                "（四）又刑法雖於94年1月7日修正，惟係於被告行為後之95年7",
                ""
            ],
            [
                "月1日方施行。按行為後法律有變更者，適用行為時之法",
                ""
            ],
            [
                "律，但行為後之法律有利於行為人者，適用最有利於行為",
                ""
            ],
            [
                "人之法律，現行刑法第2條第1項訂有明文。此條規定乃與",
                ""
            ],
            [
                "刑法第1條罪刑法定主義契合，而貫徹法律禁止溯及既往",
                ""
            ],
            [
                "原則，係規範行為後法律變更所生新舊法律比較適用之準",
                ""
            ],
            [
                "據法，是刑法第2條本身雖經修正，但刑法第1條既屬適用",
                ""
            ],
            [
                "法律之準據法，本身尚無比較新舊法之問題，應一律適用",
                ""
            ],
            [
                "裁判時之現行刑法第2條規定以決定適用之刑罰法律，先",
                ""
            ],
            [
                "予敘明。被告甲○○行為後，刑法第56條關於連續犯之規",
                ""
            ],
            [
                "定，業於94年2月2日修正刪除，於95年7月1日生效，修正",
                ""
            ],
            [
                "刪除連續犯規定後，除法理上合於接續犯、包括一罪之情",
                ""
            ],
            [
                "形仍可以一罪論外，其餘數犯罪行為之情形，即應依刑法",
                ""
            ],
            [
                "第51條規定分論併罰，則依修正後刑法第2條第1項規定比",
                ""
            ],
            [
                "較新、舊法結果，舊法第56條連續犯之規定乃將被告連續",
                ""
            ],
            [
                "數行為論以一罪，僅得加重其刑至2分之1，自應適用較有",
                ""
            ],
            [
                "利於被告之行為時法律即舊法論以連續犯。至被告係先後",
                ""
            ],
            [
                "為免費整地之行賄行為，其犯罪時間有所區隔，難認係在",
                ""
            ],
            [
                "密切接近之時地持續實行其單一決意之多次賄選行為，核",
                ""
            ],
            [
                "與接續犯之情形有別，尚非得論以接續犯。至被告甲○○",
                ""
            ],
            [
                "行為後，刑法第59條、第74條及第37條褫奪公權之從刑等",
                ""
            ],
            [
                "，並無比較新舊法之適用，均應依新法規定。",
                ""
            ],
            [
                "（五）被告甲○○期約己○○等人要求不正利益之低度行為，為",
                ""
            ],
            [
                "彼等嗣後交付不正利益之高度行為所吸收，不另論罪。",
                ""
            ],
            [
                "（六）被告甲○○先後多次交付不正利益之行為，時間緊接，觸",
                ""
            ],
            [
                "犯構成要件相同之罪，顯係出於概括犯意反覆為之，為連",
                ""
            ],
            [
                "續犯，應依修正前刑法第56條之規定以一罪論，並加重其",
                ""
            ],
            [
                "刑。又起訴意旨漏未論及連續犯，尚有疏漏，然於犯罪事",
                ""
            ],
            [
                "實欄中既已記載連續犯之犯行，本院自得加以審理，併此",
                ""
            ],
            [
                "敘明。",
                ""
            ],
            [
                "（七）被告甲○○係以怪手免費為鄉民整地，為其交付不正利益",
                ""
            ],
            [
                "方式，就影響社會選風層面言，顯不及直接訴諸交付金錢",
                ""
            ],
            [
                "等財物為賄賂手段者，且其耗費整地時間分別約2-8小時",
                ""
            ],
            [
                "不等，所付價值顯較之普通一票以3百元或5百元計之者，",
                "3百元,5百元"
            ],
            [
                "亦甚有差距，同時所為賄選對象，均係其平日即義務服務",
                ""
            ],
            [
                "之社區民眾，人數僅有區區數位，所交付之利益，亦甚為",
                ""
            ],
            [
                "輕微，對選風之影響層面不廣，是被告甲○○犯罪之情狀",
                ""
            ],
            [
                "，顯有情輕法重之情形，而其所犯之公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第1項之罪，係最輕本刑為有期徒刑3年以上10年以",
                ""
            ],
            [
                "下之罪，即使科以最輕之刑，參酌上開被告犯罪之情節仍",
                ""
            ],
            [
                "嫌過重，本件應認被告甲○○之犯罪情節尚堪憫恕，應依",
                ""
            ],
            [
                "刑法第59條規定酌減其刑，並依法先加後減之。爰審酌選",
                ""
            ],
            [
                "舉乃民主政治最重要之表徵，其攸關一國政治良窳甚鉅，",
                ""
            ],
            [
                "而賄選為敗壞選風之主要根源，苟因金錢或不正利益之介",
                ""
            ],
            [
                "入，不僅可能扭曲選民真意，甚且敗壞社會良善選風，妨",
                ""
            ],
            [
                "礙民主政治之實現，被告甲○○企圖透過賄選方式，圖謀",
                ""
            ],
            [
                "當選，破壞選舉之公平性或正當選舉文化，暨被告犯罪之",
                ""
            ],
            [
                "動機、目的、手段、智識程度等一切情狀，量處如主文第",
                ""
            ],
            [
                "二項所示之刑。",
                ""
            ],
            [
                "（八）次按「犯本章之罪或刑法分則第六章之妨害投票罪，宣告",
                ""
            ],
            [
                "有期徒刑以上之刑者，並宣告褫奪公權」，修正前公職人",
                ""
            ],
            [
                "員選舉罷免法第98條第3項，現行法第113條第3項均定有",
                ""
            ],
            [
                "明文，爰依前開所述及規定，並刑法第37條第2項之規定",
                ""
            ],
            [
                "，宣告被告甲○○褫奪公權3年，以示懲儆。",
                ""
            ],
            [
                "（九）又被告甲○○前未曾因故意犯罪受有期徒刑以上刑之宣告",
                ""
            ],
            [
                "，有臺灣高等法院被告前案紀錄表、前開檢察署刑案資料",
                ""
            ],
            [
                "查註紀錄表各一紙在卷可稽，審酌上開各情，本院認被告",
                ""
            ],
            [
                "雖行為涉法，但亦確有服務鄉梓之心，其經此教訓，當知",
                ""
            ],
            [
                "警惕，諒無再犯之虞，所宣告之刑以暫不執行為適當，並",
                ""
            ],
            [
                "依修正後刑法第74條第1項第1款之規定，諭知緩刑4年，",
                ""
            ],
            [
                "以啟自新。",
                ""
            ],
            [
                "（十）末按緩刑宣告，得斟酌情形，命犯罪行為人向公庫支付一",
                ""
            ],
            [
                "定之金額，刑法第74條第2項第4款定有明文。被告甲○○",
                ""
            ],
            [
                "既經宣告緩刑，茲再命被告甲○○向公庫即臺東縣政府收",
                ""
            ],
            [
                "入總存款戶支付新台幣100,000元，既對地方有所助益，",
                "100,000元"
            ],
            [
                "亦可填補其犯罪所造成之損害及確保其服務鄉梓之心意。",
                ""
            ],
            [
                "本件緩刑宣告既係以被告甲○○向公庫即臺東縣政府收入",
                ""
            ],
            [
                "總存款戶支付新台幣100,000元為條件，如被告無正當理",
                "100,000元"
            ],
            [
                "由而不依本判決向臺東縣政府收入總存款戶支付上開款項",
                ""
            ],
            [
                "，此部分除有民事強制執行名義外，若未履行檢察官亦得",
                ""
            ],
            [
                "依刑法第75條之1第1項第4款之規定聲請法院撤銷上開緩",
                ""
            ],
            [
                "刑，附此說明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第1項前段，公職人員選舉罷免法第99條第1項、第113條第3項",
                ""
            ],
            [
                "，刑法第2條第1項、第11條、第59條、第74條第1項第1款、第2",
                ""
            ],
            [
                "項第4款、第37條第2項，修正前刑法第56條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官朱秋菊到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　98　　年　　4　　 月　　10　  日",
                ""
            ],
            [
                "　審判長法  官　何方興",
                ""
            ],
            [
                "法  官  林德盛",
                ""
            ],
            [
                "法  官  王紋瑩",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述理由者，並得於提起上訴狀後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本「切勿逕送上級法院」。",
                ""
            ],
            [
                "告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上",
                ""
            ],
            [
                "訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。",
                ""
            ],
            [
                "中　　華　　民　　國　　98　　年　　4　　 月　  10　　日",
                ""
            ],
            [
                "書記官  陳有信",
                ""
            ],
            [
                "附錄本判決論罪科刑法律條文：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1百萬元以上1千萬元以下罰金。",
                "1百萬元,1千萬元"
            ],
            [
                "公職人員選舉罷免法第113條",
                ""
            ],
            [
                "犯本章之罪，其他法律有較重處罰之規定者，從其規定。",
                ""
            ],
            [
                "辦理選舉、罷免事務人員，假借職務上之權力、機會或方法，以",
                ""
            ],
            [
                "故意犯本章之罪者，加重其刑至二分之一。",
                ""
            ],
            [
                "犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以上",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,98,台上,3990,20090716": [
            [
                "最高法院刑事判決　　　　　　九十八年度台上字第三九九０號",
                ""
            ],
            [
                "上　訴　人　甲○○",
                ""
            ],
            [
                "選任辯護人　邱聰安律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "花蓮分院中華民國九十八年四月十日第二審更審判決（九十八年",
                ""
            ],
            [
                "度重選上更字第一號，起訴案號：台灣台東地方法院檢察署九",
                ""
            ],
            [
                "十五年度偵字第一六四四號、選偵字第五四、五七、七三、七七",
                "七三"
            ],
            [
                "號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件上訴意旨略以：證人黃德水、余成貴於檢察官偵",
                ""
            ],
            [
                "查中之證言，或未於具結前，訊問是否願意作證，或命通譯朗讀",
                ""
            ],
            [
                "通譯結文，或命證人、或書記官代為朗讀結文，遽以之作為上訴",
                ""
            ],
            [
                "人甲○○犯罪之證據，容有違誤。證人王國隆於警詢及偵查中",
                ""
            ],
            [
                "，均未言之上訴人有要求投票支持之事，原判決認定上訴人向其",
                ""
            ],
            [
                "賄選，並無證據證明。證人余成貴於警詢、偵查中先後證述不",
                ""
            ],
            [
                "一，原判決對其證述不符部分，恝置不論，顯屬理由不備。證",
                ""
            ],
            [
                "人王如珍於警詢及偵查中之證述，與余成貴第二次警詢內容不符",
                ""
            ],
            [
                "，其證述是否可採，即有可疑。且事實上，上訴人於為余成貴整",
                ""
            ],
            [
                "地時，王如珍亦在場，上訴人如有當眾賄選情事，王如珍當可聞",
                ""
            ],
            [
                "悉，不需余成貴轉告。而上訴人為余成貴整地第一天，邱余蘭香",
                ""
            ],
            [
                "之女邱惠玉即購買米酒，在整地路邊請客，當時上訴人、余成貴",
                ""
            ],
            [
                "、王如珍、王國昌、王國章、黃德水、邱余蘭香均在場，並未談",
                ""
            ],
            [
                "論選舉之事，業據證人邱天清於原審前審證述明確，原判決對此",
                ""
            ],
            [
                "未予說明，尚有未當。余成貴、黃德水、王國隆在第一審之證",
                ""
            ],
            [
                "言，均出於自由意思，且在公開法庭活動中，所為陳述之環境、",
                ""
            ],
            [
                "憑信性，均優於偵查中，原判決不予採信，殊有未洽。余幸慧",
                ""
            ],
            [
                "與上訴人同區競選鄉民代表，余幸慧為余成貴之妻胞妹之小姑，",
                ""
            ],
            [
                "王如珍在第一審亦證述投票給余幸慧，上訴人豈敢對其賄選？",
                ""
            ],
            [
                "黃德水於上訴人為其整地後，曾送給上訴人山豬腿為謝，苟上訴",
                ""
            ],
            [
                "人對之賄選，豈會如此。且整地工資不過新台幣七百元，豈能買",
                ""
            ],
            [
                "到一票，而改變黃德水投票意向，原判決對此未予審酌，亦有未",
                ""
            ],
            [
                "合云云。惟查原判決依憑上訴人於原審之部分供述、證人余成貴",
                ""
            ],
            [
                "、王如珍、黃德水、王國隆於警詢或偵查中之證述、第一審九十",
                ""
            ],
            [
                "五年度訴字第三一五號卷附台東縣選舉委員會民國九十六年一月",
                ""
            ],
            [
                "三十一日東選一字第0961800127號函等證據，資以認定上訴人有",
                ""
            ],
            [
                "原判決事實欄所載之犯行。因而撤銷第一審不當之判決，改判論",
                ""
            ],
            [
                "處上訴人連續對於有投票權之人交付不正利益，而約其投票權為",
                ""
            ],
            [
                "一定之行使罪刑，併予宣告緩刑。已詳敘認定犯罪事實之依據及",
                ""
            ],
            [
                "憑以認定之理由。並對證人余成貴、黃德水於偵查中，如何確經",
                ""
            ],
            [
                "檢察官告知得拒絕證言，並訊問是否作證後，方命具結；而檢察",
                ""
            ],
            [
                "官當時雖未命彼等親自或命書記官朗讀結文，但已親自明確告知",
                ""
            ],
            [
                "結文之內容及意義，並告知偽證罪之處罰規定及刑度，彼等偵查",
                ""
            ],
            [
                "中之證言，如何有證據能力；上訴人否認犯罪之辯詞、證人余成",
                ""
            ],
            [
                "貴於第一次警詢及第一審、第二次警詢中部分、王如珍於第一審",
                ""
            ],
            [
                "、王國隆於警詢、偵查及第一審、余來福於第一審之證述，如何",
                ""
            ],
            [
                "均不足採信；證人黃德水於第一審證述致贈山豬腿予上訴人作為",
                ""
            ],
            [
                "整地費用，如何不實；余成貴親戚余幸慧亦參選鄉民代表，與余",
                ""
            ],
            [
                "成貴於選前許投票予上訴人，如何不違常情；均已依據卷內資料",
                ""
            ],
            [
                "予以指駁及說明。從形式上觀察，原判決並無任何違背法令之處",
                ""
            ],
            [
                "。查證人黃德水於上開偵查中作證時，檢察官縱未命通譯朗讀通",
                ""
            ],
            [
                "譯結文，但已告知應據實通譯及令具結（見原審重選上更卷九",
                ""
            ],
            [
                "十六頁勘驗筆錄），通譯應已知曉其結文內容，則未命通譯朗讀",
                ""
            ],
            [
                "通譯結文，於證人黃德水之證言有無證據能力，並不生影響。又",
                ""
            ],
            [
                "證人邱天清於原審前審僅係證稱：在山上烤肉時，邱惠玉有買酒",
                ""
            ],
            [
                "給彼等喝，在喝酒之地點，有上訴人在工作，當時上訴人未提供",
                ""
            ],
            [
                "東西，及邱惠玉未跟彼等講選代表之事等語（見原審選上訴卷一",
                ""
            ],
            [
                "００、一０一頁），並不足為上訴人有利之證據，原判決未予說",
                ""
            ],
            [
                "明，於判決無影響，均難執為上訴第三審之適法理由。上訴意旨",
                ""
            ],
            [
                "置原判決之論敘於不顧，仍執陳詞為事實上之爭辯，並對原審採",
                ""
            ],
            [
                "證認事之職權行使及於判決無影響事項，任意指摘，難謂已符合",
                ""
            ],
            [
                "首揭法定上訴要件，其上訴違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十八　年　　七　　月　 十六 　日",
                ""
            ],
            [
                "最高法院刑事第二庭",
                ""
            ],
            [
                "審判長法官  莊　登　照",
                ""
            ],
            [
                "法官  陳　世　淙",
                ""
            ],
            [
                "法官  許　錦　印",
                ""
            ],
            [
                "法官  林　錦　芳",
                ""
            ],
            [
                "法官  洪　昌　宏",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十八　年　　七　　月   二十 　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}