{
    "id": "TPSM,87,台上,258,19980122",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPSM%2C87%2C%E5%8F%B0%E4%B8%8A%2C258%2C19980122",
    "history": {
        "TPSM,87,台上,258,19980122": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　　八十七年度台上字第二五八號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　　　　　　　乙○○",
                ""
            ],
            [
                "　　　　　　　　丙○○",
                ""
            ],
            [
                "　　右二人共同",
                ""
            ],
            [
                "　　選任辯護人　薛松雨律師",
                ""
            ],
            [
                "右上訴人等因違反公職人員選舉罷免法案件，不服台灣高等法院中華民國八十六年六",
                ""
            ],
            [
                "月二十四日第二審判決（八十五年度上訴字第三二八三號，起訴案號：台灣板橋地方",
                ""
            ],
            [
                "法院檢察署八十四年度偵字第二一○八四、二一六五○、二二一二八號），提起上訴",
                ""
            ],
            [
                "，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於甲○○、乙○○、丙○○部分撤銷，發回臺灣高等法院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定上訴人甲○○係臺北縣三重市市民代表會代表，於民國八十四年第三",
                ""
            ],
            [
                "屆立法委員選舉期間，為支持登記第七號之候選人陳宏昌順利當選立法委員，竟與臺",
                ""
            ],
            [
                "北縣三重市國隆里里長即上訴人乙○○共同基於概括犯意，由甲○○提供資金，於八",
                ""
            ],
            [
                "十四年十一月二十日某時，在臺北縣三重市○○○街九十五號一樓其開設之瓦斯行內",
                ""
            ],
            [
                "，交付新臺幣（下同）三十五萬元給乙○○，要求乙○○以每票五百元之代價交付賄",
                "三十五萬元,五百元"
            ],
            [
                "賂給台北縣三重市國隆里不特定之五百位有投票權之里民，使彼等將選票投給陳宏昌",
                ""
            ],
            [
                "，並請乙○○轉贈國隆里每位鄰長三千元做為替陳宏昌競選拉票之報酬，剩餘之款項",
                "三千元"
            ],
            [
                "均歸乙○○所有。乙○○意圖漁利，包攬前揭投票行賄事務後，乃交付十萬元與其母",
                "十萬元"
            ],
            [
                "即上訴人丙○○，二人共同基於投票行賄之概括犯意聯絡，於八十四年十一月二十日",
                ""
            ],
            [
                "至同月三十日間，由丙○○按原判決附表一所示每戶有投票權人之人數，以每票五百",
                ""
            ],
            [
                "元之代價，連續交付賄款給李黃也、張應、李長發、唐玉香、王慶明、李政龍、姜林",
                ""
            ],
            [
                "桂蓮、林陳秋蓮（以上八人均經判處罪刑確定）等有投票權之人，其賄款金額如原判",
                ""
            ],
            [
                "決附表一所示，並要求彼等將選票投給候選人陳宏昌，而約彼等投票權為一定之行使",
                ""
            ],
            [
                "，李黃也等八人均應允而收受賄賂。嗣經臺灣板橋地方法院檢察署檢察官率同法務部",
                ""
            ],
            [
                "調查局北部地區機動工作組（下稱調查局北機組）調查員及臺北縣警察局三重分局警",
                ""
            ],
            [
                "員循線於八十四年十一月三十日晚上十一時許，至臺北縣三重市○○○路五十四巷三",
                ""
            ],
            [
                "十九號國隆里里長辦公室查獲丙○○，並請丙○○呼叫乙○○回辦公室，同時在該處",
                ""
            ],
            [
                "扣得丙○○與乙○○所共有由丙○○書寫之投票行賄名單一張（其上用阿拉伯數字註",
                ""
            ],
            [
                "明每戶投票權人之人數，並在多數已交付賄款者之姓名上打勾）、候選人陳宏昌之宣",
                ""
            ],
            [
                "傳單五十九張，復在乙○○之男用皮包內搜得預備交付予有投票權里民之賄款十三萬",
                ""
            ],
            [
                "六千元等情；因而撤銷第一審關於上訴人等部分之不當科刑判決，改判論處上訴人甲",
                "六千元"
            ],
            [
                "○○、丙○○共同連續對於有投票權之人交付賄賂，而約其投票權為一定之行使罪刑",
                ""
            ],
            [
                "；論處乙○○意圖漁利，包攬對於有投票權之人交付賄賂，而約其投票權為一定之行",
                ""
            ],
            [
                "使罪刑；固非無見。惟查：（一）共同被告不利於己之陳述，固得採為其他共同被告",
                ""
            ],
            [
                "犯罪之證據，惟此項不利之陳述，須無瑕疵可指，而就其他方面調查，又與事實相符",
                ""
            ],
            [
                "，始得採為其他共同被告犯罪事實之認定。依卷內資料，上訴人甲○○於八十四年第",
                ""
            ],
            [
                "三屆立法委員選舉期間，與上訴人乙○○共同基於概括犯意，由甲○○提供資金，於",
                ""
            ],
            [
                "八十四年十一月二十日某時，在其開設之瓦斯行內，交付三十五萬元給乙○○，要求",
                "三十五萬元"
            ],
            [
                "乙○○以每票五百元之代價交付賄賂給台北縣三重市國隆里不特定之五百位有投票權",
                "五百元"
            ],
            [
                "之里民，使彼等將選票投給陳宏昌等情，固經乙○○於檢察官偵查中供述在卷；然甲",
                ""
            ],
            [
                "○○卻自始否認，且丙○○、姜林桂蓮等亦均無述及，雖乙○○於檢察官偵查中自白",
                ""
            ],
            [
                "供稱：「我單獨一人去，到甲○○的瓦斯公司（在三重）拿錢，當時有他公司的小姐",
                ""
            ],
            [
                "在場」等語（偵查卷第五十六頁反面），然證人即甲○○所營瓦斯行之職員張明珠於",
                ""
            ],
            [
                "第一審卻證稱「除星期日外，我均在瓦斯行，乙○○於八十四年十一月二十日並無到",
                ""
            ],
            [
                "瓦斯行，我早上九時上班，下午六時下班，甲○○我不記得（當時有無在場），乙○",
                ""
            ],
            [
                "○我沒看過」等語（第一審卷第一八四頁正反面）；則乙○○於檢察官偵查中之自白",
                ""
            ],
            [
                "如何與事實相符，原判決未據調查，自有未合。（二）乙○○於檢察官偵查中初訊時",
                ""
            ],
            [
                "供稱「向甲○○拿三十五萬元，每次拿十萬元給我母親丙○○由她向選民賄選，每票",
                "三十五萬元,十萬元"
            ],
            [
                "五百元，另外鄰長每位三千元，自己走路工六萬元，已發賄選十五萬四千元，扣案的",
                "五百元,三千元,六萬元,十五萬四千元"
            ],
            [
                "十三萬六千元就是剩下的錢」（偵查卷第二十二頁反面、第二十三頁）。於第二次偵",
                "十三萬六千元"
            ],
            [
                "訊時供稱「給母親丙○○十萬元，自己走路工六萬元，查扣款項十三萬六千元，其他",
                "六萬元,十三萬六千元"
            ],
            [
                "五萬四千元自己花掉」（偵查卷第二十七頁反面）。於第三次偵訊時供稱「向甲○○",
                "五萬四千元"
            ],
            [
                "拿三十五萬元，給母親丙○○十萬元，鄰長走路工三千元，自己花掉五萬多元，剩下",
                "三十五萬元,十萬元,三千元,五萬多元"
            ],
            [
                "的是查扣款項十三萬六千元」（偵查卷第五十六頁）。就所發賄選款項交付給其母親",
                "十三萬六千元"
            ],
            [
                "丙○○之金額及自己所花費（含走路工）金額，前後所述不盡一致，原判決未說明取",
                ""
            ],
            [
                "捨證據之理由，已嫌理由不備；且究竟鄰長若干位？攸關乙○○所述是否與事實相符",
                ""
            ],
            [
                "，原審未予調查說明，亦有應於審判期日調查之證據而未予調查之違法。（三）按判",
                ""
            ],
            [
                "決不載理由或所載理由矛盾者，其判決當然為違背法令，刑事訴訟法第三百七十九條",
                ""
            ],
            [
                "第十四款定有明文。原判決理由欄壹、一（二）２欄記載「又扣案之選舉人名單上所",
                ""
            ],
            [
                "書寫之阿拉伯數字與該戶投票權人之人數相符……而丙○○亦坦承名單上打勾者，除",
                ""
            ],
            [
                "顏吳淑淨以外，均是已對之行賄之人……丙○○於北機組調查時及於偵查中之自白核",
                ""
            ],
            [
                "與事實相符，自堪採信」等語。然原判決理由欄壹、貳、無罪部分三卻記載：「丙○",
                ""
            ],
            [
                "○所述投票行賄名單中關於黃金秀名字打勾者，是已對之行賄者，尚與實情不符」等",
                ""
            ],
            [
                "語，顯就丙○○於北機組調查時及於檢察官偵查中之自白是否完全與事實相符，前後",
                ""
            ],
            [
                "記載矛盾，有判決理由矛盾之違法。（四）原判決事實認定上訴人甲○○與上訴人乙",
                ""
            ],
            [
                "○○有共同行賄之犯意聯絡，亦認定上訴人乙○○與上訴人丙○○有共同行賄之犯意",
                ""
            ],
            [
                "聯絡；至於上訴人甲○○與上訴人丙○○則未記載有共同行賄之犯意聯絡，則上訴人",
                ""
            ],
            [
                "甲○○與上訴人丙○○如何能成立行賄之共同正犯，原判決未據說明，亦有判決理由",
                ""
            ],
            [
                "不備之違法。上訴人等分別上訴指摘原判決不當，均為有理由，應認原判決關於上訴",
                ""
            ],
            [
                "人等部分有撤銷發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    八十七    年      一      月    二十二    日",
                ""
            ],
            [
                "最高法院刑事第一庭",
                ""
            ],
            [
                "審判長法官  黃  雅  卿",
                ""
            ],
            [
                "法官  楊  文  翰",
                ""
            ],
            [
                "法官  陳  正  庸",
                ""
            ],
            [
                "法官  陳  世  雄",
                ""
            ],
            [
                "法官  洪  文  章",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,88,台上,2718,19990527": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　八十八年度台上字第二七一八號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　選任辯護人　林樹旺律師",
                ""
            ],
            [
                "　　上　訴　人　乙○○",
                ""
            ],
            [
                "　　　　　　　　丙○○（即丙○○○）",
                ""
            ],
            [
                "右上訴人等因違反公職人員選舉罷免法案件，不服台灣高等法院中華民國八十七年三",
                ""
            ],
            [
                "月二十五日第二審更審判決（八十七年度上更字第七十一號，起訴案號：台灣板橋",
                ""
            ],
            [
                "地方法院檢察署八十四年度偵字第二一○八四、二一六五○、二二一二八號），提起",
                ""
            ],
            [
                "上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定上訴人甲○○係台北縣三重市市民代表會代表，於民國八十四年第三",
                ""
            ],
            [
                "屆立法委員選舉期間，為支持登記第七號之候選人陳宏昌順利當選立法委員，竟與台",
                ""
            ],
            [
                "北縣三重市國隆里里長即上訴人乙○○共同基於概括犯意，由甲○○提供資金，於八",
                ""
            ],
            [
                "十四年十一月二十日某時，在台北縣三重市○○○街○○○號一樓其所開設之瓦斯行",
                ""
            ],
            [
                "內，交付新台幣（下同）三十五萬元予乙○○，要求乙○○以每票五百元之代價交付",
                "三十五萬元,五百元"
            ],
            [
                "賄賂予台北縣三重市國隆里不特定之五百位有投票權之里民，使彼等將選票投給陳宏",
                ""
            ],
            [
                "昌，並請乙○○轉贈國隆里每位鄰長三千元做為替陳宏昌競選拉票之報酬，剩餘之款",
                "三千元"
            ],
            [
                "項均歸乙○○所有。乙○○意圖漁利，包攬前揭投票行賄事務後，要求其母親即上訴",
                ""
            ],
            [
                "人丙○○出面向有投票權人買票，二人乃共同基於投票行賄之概括犯意聯絡，由乙○",
                ""
            ],
            [
                "○交付丙○○十萬元，丙○○則於八十四年十一月二十日至同年月三十日期間，按附",
                "十萬元"
            ],
            [
                "表一所示每戶有投票權人之人數，以每票五百元之代價，連續交付賄款予李黃也、張",
                "五百元"
            ],
            [
                "應、李長發、唐玉香、王慶明、李政龍、姜林桂蓮、林陳秋蓮等八位有投票權人（該",
                ""
            ],
            [
                "八人均已判處罪刑確定），並要求彼等將選票投給候選人陳宏昌，而約彼等投票權為",
                ""
            ],
            [
                "一定之行使，李黃也等八人均應允而收受賄賂，其賄賂金額詳如附表一所載。嗣經台",
                ""
            ],
            [
                "灣板橋地方法院檢察署檢察官率同法務部調查局北部地區機動工作組調查員（下稱北",
                ""
            ],
            [
                "機組），及台北縣警察局三重分局警員循線於八十四年十一月三十日晚上十一時許，",
                ""
            ],
            [
                "至台北縣三重市○○○路○○○巷○○○號國隆里里長辦公室查獲丙○○，並請丙○",
                ""
            ],
            [
                "○呼叫乙○○回辦公室，同時在該處扣得丙○○與乙○○所共有，由丙○○所書寫之",
                ""
            ],
            [
                "投票行賄名單一張（俗稱選舉人名單，其上用阿拉伯數字註明每戶投票權人之人數，",
                ""
            ],
            [
                "並在多數已交付賄款者之姓名上打）及候選人陳宏昌之宣傳單五十九張，復在乙○",
                ""
            ],
            [
                "○之男用皮包內搜得預備交付予有投票權里民之賄款十三萬六千元，乙○○、丙○○",
                "十三萬六千元"
            ],
            [
                "、姜林桂蓮嗣於偵查中自白其前開犯行等情。係以上揭犯罪事實，關於被告甲○○如",
                ""
            ],
            [
                "何交付三十五萬元予乙○○，要求乙○○交付賄賂予台北縣三重市國隆里不特定之五",
                "三十五萬元"
            ],
            [
                "百位有投票權之人，使彼等將選票投給陳宏昌，乙○○乃交付十萬元予其母親丙○○",
                "十萬元"
            ],
            [
                "，於八十四年十一月二十日至三十日間，由丙○○連續交付賄款予李黃也、張應、李",
                ""
            ],
            [
                "長發、唐玉香、王慶明、李政龍、姜林桂蓮、林陳秋蓮等有投票權人，李黃也等八人",
                ""
            ],
            [
                "均應允而收受賄賂等事實，迭據乙○○、丙○○、姜林桂蓮於北機組調查時、及偵查",
                ""
            ],
            [
                "中坦承不諱（見八十四年度偵字第二一六五○號偵查卷第二十二頁背面至第二十七頁",
                ""
            ],
            [
                "、第三十三頁反面、第三十四頁、第五十五頁），復有丙○○所書寫之投票行賄名單",
                ""
            ],
            [
                "一張（丙○○於偵查中亦坦承名單上打者是伊已對之行賄之人）、候選人陳宏昌之",
                ""
            ],
            [
                "宣傳單五十九張、剩餘預備發放之賄賂款項十三萬六千元扣案可稽。乙○○與甲○○",
                "十三萬六千元"
            ],
            [
                "素無怨隙，且事關乙○○自身之刑責，其應不會無端自白自陷法網，以攀誣甲○○之",
                ""
            ],
            [
                "理。再乙○○、丙○○與姜林桂蓮於北機組調查時，及偵查中所述互核相符，姜林桂",
                ""
            ],
            [
                "蓮與丙○○均無怨隙，所供不利於己之事實，衡情亦無誣攀之理。且乙○○、丙○○",
                ""
            ],
            [
                "於偵查中供述之筆錄均為其等親自簽名或捺印，並堅持須在無錄音狀態下始願供述，",
                ""
            ],
            [
                "無刑求之情事（見同上偵查卷第二十二頁至二十七頁、第五十五頁），是其等供述既",
                ""
            ],
            [
                "出於任意性且與同案被告姜林桂蓮於偵查時之供述一致。又扣案之選舉人名單上所書",
                ""
            ],
            [
                "寫之阿拉伯數字與該戶有投票權人之人數相符，已為同案被告李黃也、張應、唐玉香",
                ""
            ],
            [
                "、王慶明、李政龍等於偵查中所是認（見同上偵查卷第四十四頁反面、第七十一頁反",
                ""
            ],
            [
                "面、第七十二頁）而丙○○亦坦承名單上打者，除顏吳淑淨以外，均是已對之行賄",
                ""
            ],
            [
                "之人（見同上偵查卷第二十四頁反面）並另有選舉人名單、戶口卡片及第三屆立法委",
                ""
            ],
            [
                "員國隆里選舉人名冊附卷為憑，尤其上述接受買票之姜林桂蓮等八人均已判處罪刑確",
                ""
            ],
            [
                "定，是乙○○、丙○○於北機組調查時、及偵查中之自白，除丙○○供述有對已判決",
                ""
            ],
            [
                "無罪確定之黃金秀交付賄賂買票部分外，其餘核與事實相符，自堪採信。上訴人等事",
                ""
            ],
            [
                "證明確，犯行均堪以認定，為其所憑之證據及認定之理由。而以上訴人甲○○否認有",
                ""
            ],
            [
                "投票行賄犯行，辯稱：並未於八十四年十一月二十日，在台北縣三重市○○○街○○",
                ""
            ],
            [
                "○號所開設之瓦斯行內，交付三十五萬元予乙○○，要求乙○○以每票五百元之代價",
                "三十五萬元,五百元"
            ],
            [
                "交付賄賂予三重市國隆里之有投票權之里民，十一月二十日之上午八時四十分，其抵",
                ""
            ],
            [
                "達三重市○○路○○○號參加陳天星先生出殯儀式，約十一時四十、五十分始離去，",
                ""
            ],
            [
                "爾後前往金龍鳳餐廳參加林國雄長女之文定喜宴，離席後即至三重市五華街坤城建設",
                ""
            ],
            [
                "公司，幫忙陳秋混洽商預購店舖之事，離開五華街後，於下午六時十分許前往金龍鳳",
                ""
            ],
            [
                "餐廳參加「全聯有線電視」所舉辦三重市西區聯誼餐會，停留一、二十分鐘後，即趕",
                ""
            ],
            [
                "至陳宏昌三重競選服務處，於六時四十分許抵達，直至晚上十一時以後始行離開，均",
                ""
            ],
            [
                "未在瓦斯行，豈有可能交付賄款予乙○○云云；及訊據上訴人乙○○、丙○○均矢口",
                ""
            ],
            [
                "否認有右揭犯行，乙○○辯稱：其係南聖宮之出納，扣案之十三萬餘元是南聖宮的香",
                "十三萬餘元"
            ],
            [
                "油錢，其收香油錢換成大鈔，還沒存入銀行，錢是在抽屜裡被查獲，而非在其皮包內",
                ""
            ],
            [
                "被查獲，且當時被查獲有十三萬六千四百元，而非十三萬六千元，其於偵查中供稱負",
                "十三萬六千四百元,十三萬六千元"
            ],
            [
                "責五百票買票及賄選，乃係因當時看見母親丙○○亦被帶來訊問，怕連累母親，於是",
                ""
            ],
            [
                "迫於無奈，始為不實供述，南聖宮至八十四年十月底之餘額為十六萬二千四百五十六",
                "十六萬二千四百五十六"
            ],
            [
                "元，再加上祈安醮福委員會餘額五十一萬一千六百八十一元，合計為六十七萬四千一",
                "五十一萬一千六百八十一元"
            ],
            [
                "百三十七元，亦與其保管之南聖宮、祈安醮福委員會（以被告乙○○名義開立帳戶）",
                "百三十七元"
            ],
            [
                "存摺餘額加上扣案之十三萬元數目相符云云；丙○○則辯稱：乙○○並無給伊十萬元",
                "十三萬元"
            ],
            [
                "，伊並沒有將投票賄賂交予李黃也等人，扣案之名單乙張係南聖宮信徒預備要到南部",
                ""
            ],
            [
                "進香所統計之名單與人數，因偵查中調查人員要伊承認，說沒關係，乃遭陷害而承認",
                ""
            ],
            [
                "云云，如何均係飾卸之詞，不足採信，於理由內分別加以指駁及說明。並以上訴人甲",
                ""
            ],
            [
                "○○雖於第一審時舉證人李水山、游金山、賴志雄、陳秋混、張明珠及於原審之前審",
                ""
            ],
            [
                "調查時舉證人張春長、郭碧惠、陳王秀琴、蔡政宗、陳佳慧等人附和其說，然查證人",
                ""
            ],
            [
                "李水山供稱：其於八時四十分許在龍濱路與龍門路口看到甲○○，他參加陳天星出殯",
                ""
            ],
            [
                "，將近十二時才離開，他在指揮交通（見第一審卷第一百八十三頁反面）而證人游金",
                ""
            ],
            [
                "山則供稱：在上午九時許，甲○○與七、八個朋友在我店裡泡茶，十時三十分公祭開",
                ""
            ],
            [
                "始才離開（見第一審卷第一百八十三頁反面、第一百八十四頁），足見彼等供述不一",
                ""
            ],
            [
                "，另證人賴志雄供稱：甲○○於十二時五分許，至餐廳參加林國雄長女之文定喜宴，",
                ""
            ],
            [
                "於下午三時許離開（見第一審卷第一百八十四頁）；而證人陳秋混供稱：甲○○於下",
                ""
            ],
            [
                "午三時五分許，至五華街幫其洽商預購店舖之事，於五時四十分許離開（見第一審卷",
                ""
            ],
            [
                "第一百八十四頁）；而證人張明珠則供稱：伊不記得八十四年十一月二十日甲○○有",
                ""
            ],
            [
                "無到瓦斯行（見第一審卷第一百八十四頁反面），且其等所稱時間亦與甲○○所提出",
                ""
            ],
            [
                "之記事簿所載：上午十時三十分陳公天星公祭、中午十二時金龍林國雄女兒文定、下",
                ""
            ],
            [
                "午二時三十分到五華街二○三號楊經理、下午五時三十分全聯社聯誼之時間不符（見",
                ""
            ],
            [
                "第一審卷第一百四十六頁），顯見依前開證人等所供並無法證明甲○○該日全日均未",
                ""
            ],
            [
                "在台北縣三重市○○○街○○○號其所開設之瓦斯行內，況甲○○非不得於八十四年",
                ""
            ],
            [
                "十一月二十日下午六時以後，其職員張明珠下班離去後，將該筆三十五萬元交予乙○",
                "三十五萬元"
            ],
            [
                "○；另證人張春長於原審前審調查時供稱：其於六時去金龍鳳餐廳參加「全聯有線電",
                ""
            ],
            [
                "視」聯誼，六時十幾分見到甲○○進來，但沒有在同一房間，其簽完名進入房間時有",
                ""
            ],
            [
                "跟他再打招呼，就沒再見過他，其於七時下來時就沒看到他（見原審前審八十六年一",
                ""
            ],
            [
                "月十日訊問筆錄），顯見證人張春長並無法證明甲○○離開餐廳之時間，又證人郭碧",
                ""
            ],
            [
                "惠、陳王秀琴、蔡政宗、陳佳慧等人雖均於原審前審調查時供稱：甲○○於六時三十",
                ""
            ],
            [
                "分許至陳宏昌選舉事務所，至十一時許關門才離開（見原審前審八十六年一月十日訊",
                ""
            ],
            [
                "問筆錄），惟彼等均為陳宏昌選舉事務所之人員，所供難免有偏頗之情，復核與甲○",
                ""
            ],
            [
                "○於第一審審理時所供：其於五時三十分左右到金龍鳳餐廳參加全聯有線電視開會，",
                ""
            ],
            [
                "下午七時左右離開到陳宏昌服務處不符（見原審卷第五十三頁），尤其甲○○乃證人",
                ""
            ],
            [
                "張明珠之僱主，該證人之證言，難免偏頗袒護甲○○。則證人李水山、游金山、賴志",
                ""
            ],
            [
                "雄、陳秋混、張明珠、張春長、郭碧惠、陳王秀琴、蔡政宗、陳佳慧等人所證，均不",
                ""
            ],
            [
                "能為有利甲○○之認定。而甲○○所提之喜帖、訃函、記事簿等書類，僅足供其當天",
                ""
            ],
            [
                "行蹤之參考，然縱使預訂之行程亦常因偶發事由而變更，此可由甲○○所提出之記事",
                ""
            ],
            [
                "簿僅載：上午十時三十分陳公天星公祭、中午十二時金龍林國雄女兒文宇、下午二時",
                ""
            ],
            [
                "三十分到五華街二○三號楊經理、下午五時三十分全聯社聯誼，且所載時間與其實際",
                ""
            ],
            [
                "參與活動之時間不盡相符可證，前開喜帖、訃函、記事簿等書類，非得為上訴人甲○",
                ""
            ],
            [
                "○有利之認定。另上訴人乙○○雖舉證人陳竹陽、蔡鴻源、鄭文榮附和其所稱扣案之",
                ""
            ],
            [
                "款項係南聖宮之香油錢，惟證人鄭文榮於原審前審調查時供稱：香油錢係初一、十五",
                ""
            ],
            [
                "開香油箱清點，每三月結算一次，面額一千、五百、一百、五十元都有，清點後交給",
                "五百,一百,五十元"
            ],
            [
                "乙○○保管，通常三、五天後存入銀行；證人陳竹陽則供稱：香油錢每月初一、十五",
                ""
            ],
            [
                "清點，清點整理好就需要馬上存入銀行；清點香油錢有憑證；證人蔡鴻源則供稱：香",
                ""
            ],
            [
                "油錢每半個月清點一次，大約三個月會帳一次，香油錢各種面額都有，其都拿去換成",
                ""
            ],
            [
                "一千元的，清點完後支出之餘額就存入銀行；而乙○○卻供稱：被查獲之十三萬六千",
                "一千元"
            ],
            [
                "四百元係約半年來所累積下來之香油錢，因快過年，所以將錢留著（以上均見原審前",
                "四百元"
            ],
            [
                "審八十六年一月十日訊問筆錄），顯見乙○○之供述不符，且依乙○○所提出之南聖",
                ""
            ],
            [
                "宮存摺所示，該存摺餘額為一萬二千零二元，然自八十四年一月二十七日起即無存提",
                "一萬二千零二元"
            ],
            [
                "款紀錄（見同上偵查卷第一百三十二頁反面），而該宮至八十四年九月一日止之結餘",
                ""
            ],
            [
                "為十五萬二千九百零九元，亦有收支明細表在卷可考（見偵查卷第一百二十六頁），",
                "十五萬二千九百零九元"
            ],
            [
                "且南聖宮十一月份之香油錢再加上公共電話收入共有五萬二千七百元，有乙○○與廟",
                "五萬二千七百元"
            ],
            [
                "祝開箱簽名之感謝狀附卷可憑（見偵查卷第一百二十一頁、一百二十二頁），若再加",
                ""
            ],
            [
                "上八十四年十月、十一月之香油錢，結餘應不止如此，再者依乙○○所提出之現金帳",
                ""
            ],
            [
                "所載南聖宮自八十五年四月八日起至八十四年九月一日止，共支出廁所清潔費一萬六",
                ""
            ],
            [
                "千五百元，然收支明細表僅載為一萬五千元（見同上偵查卷第一百二十六頁至第一百",
                "五百元,一萬五千元"
            ],
            [
                "三十頁），足見乙○○所提出之南聖宮收支明細表與現金帳、存摺及其稱保管款項數",
                ""
            ],
            [
                "目並不相符。又乙○○所提出之南聖宮收支明細表上另有記載祈安醮福委員會存摺多",
                ""
            ],
            [
                "存一萬三千二百五十四元（原表係打字，此部分則為手寫），然查該會存摺至八十四",
                "一萬三千二百五十四元"
            ],
            [
                "年五月十一日止餘額為五十二萬四千九百三十五元，此後即再無存提紀錄（見偵查卷",
                "五十二萬四千九百三十五元"
            ],
            [
                "第一百二十四頁反面），而南聖宮管理委員會於八十四年九月一日結算時，祈安醮福",
                ""
            ],
            [
                "委員會餘額為五十一萬一千六百八十一元，為前開收支明細表所明載，祈安醮福委員",
                "五十一萬一千六百八十一元"
            ],
            [
                "會之餘額自當以經管理委員會認可且以打字為之之數額較為可採，況乙○○主張多存",
                ""
            ],
            [
                "一萬三千二百五十四元，並未提出任何證據證明究為乙○○個人多存，抑為南聖宮多",
                ""
            ],
            [
                "存，顯見南聖宮、祈安醮福委員會之實際餘額與乙○○所稱之餘額並不相符，再者香",
                ""
            ],
            [
                "油錢各種面額紙幣都有，業據證人鄭文榮、蔡鴻源供明，如至金融機構換成千元大鈔",
                "千元"
            ],
            [
                "，則逕行存入銀行即可，何需輾轉換成大鈔，再另行存入銀行，且依乙○○所提出之",
                ""
            ],
            [
                "現金帳所載，南聖宮每月有固定支出，亦無將香油錢換成大鈔之必要，是證人鄭文榮",
                ""
            ],
            [
                "、陳竹陽、蔡鴻源之供述亦係事後迴護之詞，均不足採信。再乙○○、丙○○雖另舉",
                ""
            ],
            [
                "證人郭晉、王蔡招治、高陳雙、黃採德、黃增娥、葉寶桂附和彼等所稱：被查獲之名",
                ""
            ],
            [
                "單係南聖宮進香團名單，而非投票行賄名單，然渠等所供就開始招攬進香客之時間、",
                ""
            ],
            [
                "有無登記進香客名字、參加人數是否須回報總領隊不盡相符（見原審前審八十六年三",
                ""
            ],
            [
                "月五日訊問筆錄），復核與同案被告李黃也、李政龍、王慶明、黃金秀、張應、顏吳",
                ""
            ],
            [
                "淑淨等人於偵查中或第一審審理時先後稱不知扣案之名單作何用途，且亦未曾答應丙",
                ""
            ],
            [
                "○○欲參加南聖宮之進香，而張應的太太雙目失明二十幾年，焉有可能隨團遠赴南部",
                ""
            ],
            [
                "進香，再者，豈有二天一夜之進香團，僅有家中成年人參加，獨留未成年人在家守候",
                ""
            ],
            [
                "之理﹖顯見扣案之名單確係乙○○、丙○○行賄投票名單，而非進香團之名單，是證",
                ""
            ],
            [
                "人郭晉、王蔡招治、高陳雙、黃採德、黃增娥、葉寶桂等人之供述亦顯係事後迴護之",
                ""
            ],
            [
                "詞，均不足採信。又上訴人乙○○、丙○○另舉證人張貞香、陳美娥、張雪、陳秀等",
                ""
            ],
            [
                "人附和彼等所稱當天共被查獲十三萬六千四百元，且錢係從抽屜搜出，而非從其皮包",
                "十三萬六千四百元"
            ],
            [
                "搜出等情。然查扣案的錢確係當天從乙○○身上所帶皮包搜出，共有十來萬元，有千",
                "十來萬元"
            ],
            [
                "元大鈔，也有小額鈔票，業據證人即北機組承辦人員江宗城結證屬實（見原審前審八",
                ""
            ],
            [
                "十六年四月十一日訊問筆錄），而當天乙○○於偵查中亦坦承：ＰＯＬＯ皮包係其所",
                ""
            ],
            [
                "有，皮包內有十三萬餘元等語，雖其先供稱錢係南聖宮的香油錢，惟經檢察官訊問南",
                "十三萬餘元"
            ],
            [
                "聖宮住持及管理員鄭文榮、蔡鴻源後，其始向檢察官表明願自白，而後才自白替陳宏",
                ""
            ],
            [
                "昌賄選，並表明十三萬六千元係賄選剩下的款項（見同上偵查卷第九頁、第十七頁、",
                ""
            ],
            [
                "第二十頁、第二十一頁），若該款確係南聖宮香油錢，其何以會向檢察官表明願自白",
                ""
            ],
            [
                "替人賄選，顯見扣案之款項確係從乙○○皮包所搜出，且為賄選剩下之款項，否則檢",
                ""
            ],
            [
                "察官何以知其所有皮包之名牌，縱當天乙○○被查獲確係十三萬六千四百元，然檢察",
                "十三萬六千四百元"
            ],
            [
                "官依乙○○之自白其中之十三萬六千元係賄選所剩下，而僅查扣十三萬六千元，尚難",
                "十三萬六千元,十三萬六千元"
            ],
            [
                "謂有何違誤之處，證人張貞香、陳美娥、張雪、陳秀等人之供述，自不能採為有利於",
                ""
            ],
            [
                "上訴人乙○○、丙○○之認定。上訴人乙○○、丙○○另又舉證人即國隆里鄰長游金",
                ""
            ],
            [
                "弼、江陳明子、張輝明、陳賴素日及林陳月勤等人附和彼等所稱；並未發放給鄰長替",
                ""
            ],
            [
                "陳宏昌拉票之走路工（見第一審卷第一百八十五頁），然查渠等如自承曾收受乙○○",
                ""
            ],
            [
                "交付之走路工，渠等亦將受刑罰之制裁，故渠等否認曾收受乙○○所交付之賄選款項",
                ""
            ],
            [
                "，乃屬人情之常，自亦不得以渠等或為規避自己之刑責，而為有利於上訴人乙○○、",
                ""
            ],
            [
                "丙○○之供述，即全然推翻乙○○、丙○○於偵查中之自白，證人游金弼、江陳明子",
                ""
            ],
            [
                "、張輝明、陳賴素日及林陳月勤等之供述，亦難採為有利於上訴人乙○○、丙○○之",
                ""
            ],
            [
                "認定。至於上訴人乙○○就其所發賄選款項交付其母丙○○之金額及自己所花費（含",
                ""
            ],
            [
                "走路工）金額，雖前後所述略不一致，應以第二次偵訊所供「給母親丙○○十萬元，",
                "十萬元"
            ],
            [
                "自已走路工六萬元，查扣款項十三萬六千元，其他五萬四千元自己花掉」之內容具體",
                "六萬元,十三萬六千元,五萬四千元"
            ],
            [
                "詳盡，又與上訴人丙○○之自白相符（見同上偵查卷第二十四頁），應以該第二次偵",
                ""
            ],
            [
                "訊所供為真實可採，亦說明其證據取捨之理由甚詳。復明無從由乙○○所供之鄰長",
                ""
            ],
            [
                "數目推知乙○○之自白是否與事實相符，及上訴人李秋生聲請傳訊證人陳金德、洪中",
                ""
            ],
            [
                "信、林錦陽，擬證明其八十四年十一月二十日上午之行蹤，核無傳訊必要之理由。並",
                ""
            ],
            [
                "以上訴人等所為，均係犯公職人員選舉罷免法第九十條之一第一項之對於有投票權之",
                ""
            ],
            [
                "人，交付賄賂，而約其投票權為一定之行使之投票行賄罪；上訴人乙○○另犯同條例",
                ""
            ],
            [
                "第九十一條之一第一項之意圖漁利，包攬對於有投票權之人，交付賄賂，而約其投票",
                ""
            ],
            [
                "權為一定之行使之事務罪。上訴人甲○○與乙○○之間；乙○○與丙○○之間，分別",
                ""
            ],
            [
                "就投票行賄罪部分有犯意聯絡與行為分擔，均應論以共同正犯。上訴人等先後多次投",
                ""
            ],
            [
                "票行賄行為，時間緊接，犯罪構成要件相同，顯係基於概括之犯意反覆為之，應依連",
                ""
            ],
            [
                "續犯之規定各論以一罪，並加重其刑。上訴人乙○○所犯投票行賄罪及包攬投票行賄",
                ""
            ],
            [
                "罪，有方法結果之牽連關係，應從一重包攬投票行賄罪處斷。而乙○○、丙○○二人",
                ""
            ],
            [
                "所犯公職人員選舉罷免法第九十條之一第一項之罪，均於偵查中自白犯行，應依同條",
                ""
            ],
            [
                "第五項減輕其刑。因而將第一審關於上訴人等部分不當之判決撤銷，改判適用公職人",
                ""
            ],
            [
                "員選舉罷免法第九十條之一第一項、第三項、第五項、第九十一條之一第一項、第九",
                ""
            ],
            [
                "十八條第三項，刑法第十一條前段、第二十八條、第五十五條、第五十六條、第三十",
                ""
            ],
            [
                "七條第二項、第三十八條第一項第二款、第七十四條第一款，審酌上訴人等犯罪之動",
                ""
            ],
            [
                "機、目的、手段、所生危害及犯後態度等一切情狀，量處上訴人李秋生有期徒刑一年",
                ""
            ],
            [
                "二月，上訴人乙○○有期徒刑一年，上訴人丙○○有期徒刑八月，並分別宣告甲○○",
                ""
            ],
            [
                "褫奪公權四年，乙○○褫奪公權三年，丙○○褫奪公權一年，扣案之預備交付於其他",
                ""
            ],
            [
                "有投票權人之賄款十三萬六千元、投票行賄名單一張及候選人陳宏昌之宣傳單五十九",
                "十三萬六千元"
            ],
            [
                "張均分別依法宣告沒收。復以上訴人丙○○未曾受有期徒刑以上刑之宣告，有台灣高",
                ""
            ],
            [
                "等法院檢察署刑案紀錄簡覆表在卷可按，因受其子乙○○要求，出面向有投票人買票",
                ""
            ],
            [
                "而犯本罪，母子情深，尚非惡性重大，經此起訴審判後，當能知所警惕，信無再犯之",
                ""
            ],
            [
                "虞，認所宣告之刑以暫不執行為適當，併予諭知緩刑三年，以勵自新。另說明上訴人",
                ""
            ],
            [
                "等被訴於八十四年十一月二十日至同年月三十日間，由丙○○連續交付賄款一千元予",
                "一千元"
            ],
            [
                "有投票權人黃金秀，及交付賄款一千五百元予顏吳淑淨部分，查無其事實，犯罪不能",
                "一千五百元"
            ],
            [
                "證明，惟此部分與前開論罪科刑部分，有裁判上一罪關係，爰不另為無罪之諭知，經",
                ""
            ],
            [
                "核於法尚無違誤。上訴人等上訴意旨均仍執陳詞對原審採證職權之適法行使及原判決",
                ""
            ],
            [
                "已說明之事項，任意指摘，非有理由。至上訴人乙○○謂賄選於我國行之有年，為免",
                ""
            ],
            [
                "不教而殺，於淨化選風之初，對於因一時貪念誤而觸法之人民，應給予惕勵自新之機",
                ""
            ],
            [
                "會，上訴人乙○○並無前科且法律知識未足，請為緩刑之諭知云云，然按得受緩刑之",
                ""
            ],
            [
                "宣告，除須具備刑法第七十四條所規定之要件外，尚須斟酌情形，認為以暫不執行為",
                ""
            ],
            [
                "適當者，始得於裁判之際，同時宣告緩刑。至於暫不執行刑罰之是否適當，則由法院",
                ""
            ],
            [
                "就被告有無再犯之虞，及能否由於刑罰之宣告而策其自新等一切情形，依其自由裁量",
                ""
            ],
            [
                "定之。非謂前未曾受有期徒刑以上刑之宣告，即係以暫不執行刑罰為適當。按選舉乃",
                ""
            ],
            [
                "民主政治最重要之表徵，其攸關一國政治之良窳甚鉅，而賄選為敗壞選風之主要根源",
                ""
            ],
            [
                "，不得使金錢介入選舉，影響民主政治發展，原判決已說明綦詳。而政府近年來，要",
                ""
            ],
            [
                "求選風之改善，不僅制定法令而已，並在媒體一再呼，且加強取締，上訴人乙○○",
                ""
            ],
            [
                "身為里長，自難諉為法律知識未足而不知其情，竟不思以身作則，包攬賄選圖利，",
                ""
            ],
            [
                "難認無再犯之虞，則其請求為緩刑之諭知，亦不足取。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十六條第一項，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    八十八    年      五      月    二十七    日",
                ""
            ],
            [
                "最高法院刑事第十庭",
                ""
            ],
            [
                "審判長法官  莊  登  照",
                ""
            ],
            [
                "法官  洪  明  輝",
                ""
            ],
            [
                "法官  蔡  清  遊",
                ""
            ],
            [
                "法官  黃  一  鑫",
                ""
            ],
            [
                "法官  林  秀  夫",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中      華      民      國    八十八    年      六      月      三      日",
                ""
            ],
            [
                "Ｓ",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附    表一",
                ""
            ],
            [
                "┌───────────┬──────────┬────────────┐",
                ""
            ],
            [
                "│投   票   收   賄   人│該 戶 投 票 權 人 數│收 賄 金 額 ( 新 台 幣) │",
                ""
            ],
            [
                "├───────────┼──────────┼────────────┤",
                ""
            ],
            [
                "│李  黃  也            │         二         │一千元                  │",
                "一千元"
            ],
            [
                "├───────────┼──────────┼────────────┤",
                ""
            ],
            [
                "│張      應            │         七         │三千五百元              │",
                "三千五百元"
            ],
            [
                "├───────────┼──────────┼────────────┤",
                ""
            ],
            [
                "│李  長  發            │         三         │一千五百元              │",
                "一千五百元"
            ],
            [
                "├───────────┼──────────┼────────────┤",
                ""
            ],
            [
                "│唐  玉  香            │         四         │二千元                  │",
                "二千元"
            ],
            [
                "├───────────┼──────────┼────────────┤",
                ""
            ],
            [
                "│王  慶  明            │         六         │三千元                  │",
                "三千元"
            ],
            [
                "├───────────┼──────────┼────────────┤",
                ""
            ],
            [
                "│李  政  龍            │         三         │一千五百元              │",
                "一千五百元"
            ],
            [
                "└───────────┴──────────┴────────────┘",
                ""
            ],
            [
                "┌───────────┬──────────┬────────────┐",
                ""
            ],
            [
                "│姜 林桂 蓮            │         二         │一千元                  │",
                "一千元"
            ],
            [
                "├───────────┼──────────┼────────────┤",
                ""
            ],
            [
                "│林 陳秋 蓮            │         四         │二千元                  │",
                "二千元"
            ],
            [
                "└───────────┴──────────┴────────────┘",
                ""
            ],
            [
                "附     表二",
                ""
            ],
            [
                "┌────┬────────────┬─────────────────┐",
                ""
            ],
            [
                "│編    號│名                    目│數                              量│",
                ""
            ],
            [
                "├────┼────────────┼─────────────────┤",
                ""
            ],
            [
                "│  １    │投票行賄名單            │一  張                            │",
                ""
            ],
            [
                "├────┼────────────┼─────────────────┤",
                ""
            ],
            [
                "│  ２    │候選人陳宏昌之宣傳單    │五十九張                          │",
                ""
            ],
            [
                "├────┼────────────┼─────────────────┤",
                ""
            ],
            [
                "│  ３    │現  金                  │新台幣十三萬六千元（一三六張千元鈔│",
                "千元"
            ],
            [
                "│        │                        │）                                │",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}