{
    "id": "TPSM,88,台上,5610,19991007",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPSM%2C88%2C%E5%8F%B0%E4%B8%8A%2C5610%2C19991007",
    "history": {
        "TPSM,88,台上,5610,19991007": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　八十八年度台上字第五六一○號",
                ""
            ],
            [
                "　　上訴人　台灣高等法院台南分院檢察署檢察官",
                ""
            ],
            [
                "　　被　告　甲○○",
                ""
            ],
            [
                "右上訴人因被告違反公職人員選舉罷免法案件，不服台灣高等法院台南分院中華民國",
                ""
            ],
            [
                "八十八年七月一日第二審判決（八十八年度上訴字第四六六號，起訴案號：台灣嘉義",
                ""
            ],
            [
                "地方法院檢察署八十七年度偵字第五六○號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院台南分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決以公訴意旨略以：被告甲○○於民國八十六年十一月中旬嘉義市第五屆市",
                ""
            ],
            [
                "長選舉期間，擔任市長候選人張博雅助選員，竟意圖使候選人江義雄不當選，而以其",
                ""
            ],
            [
                "名義印製如原判決附件一所示「中正大學營建工程誰負責？怎麼發包？那些廠商承包",
                ""
            ],
            [
                "？有沒有內線交易？北醫畢業不做本行（指江樹林）？三十餘歲左右，開設非專長的",
                ""
            ],
            [
                "營造公司？你能不懷疑嗎？疑雲重重？」內容不實之文宣傳單，直指江義雄與江樹林",
                ""
            ],
            [
                "聯手介入中正大學營建工程發包及有內線交易不實情事，廣為傳播，因認被告涉犯公",
                ""
            ],
            [
                "職人員選舉罷免法第九十二條罪嫌云云。經審理結果，以被告為張博雅助選時所印製",
                ""
            ],
            [
                "傳單中記載「江義雄中正大學總務長，負責工程發包！」，江樹林「台北醫學院畢業",
                ""
            ],
            [
                "！當嘉鋒營造公司董事長？」字樣，俱屬真實，其製作選舉文宣傳單，就候選人江義",
                ""
            ],
            [
                "雄以往擔任國立中正大學總務長，主管該大學營繕工程發包期間，有無與其經營嘉鋒",
                ""
            ],
            [
                "營造公司之侄子江樹林勾結，進行利益輸送情事，採提問方式，對江義雄之能力、操",
                ""
            ],
            [
                "守提出質疑，並請告訴人江義雄就質疑各點回應，詳予說明，並未肯定直指江義雄與",
                ""
            ],
            [
                "其姪子江樹林互相勾結，從事包攬國立中正大學營繕工程，為不法利益之輸送，難認",
                ""
            ],
            [
                "其有何不實之散布，以被告之犯罪不能證明，因而撤銷第一審論處被告意圖使候選人",
                ""
            ],
            [
                "不當選，以文字，傳播不實之事，足以生損害於他人(累犯)罪刑之判決，改判諭知被",
                ""
            ],
            [
                "告無罪，固非無見。",
                ""
            ],
            [
                "惟查：審理事實之法院對於被告有利及不利之證據，應一律注意，詳為調查，綜合全",
                ""
            ],
            [
                "案證據資料，本於經驗法則以定其取捨，並將取捨證據及得心證之理由於判決內詳為",
                ""
            ],
            [
                "說明。故證據雖已調查，而尚有其他部分並未調查，仍難遽為被告有利或不利之認定",
                ""
            ],
            [
                "；苟非調查之途已窮，而被告之犯罪嫌疑仍屬不能證明，要難遽為無罪之判斷；如有",
                ""
            ],
            [
                "應調查之證據未予調查，率行判決，其判決當然為違背法令。又證據之證明力，雖屬",
                ""
            ],
            [
                "於事實審法院自由判斷之職權，而其所為判斷，仍應受經驗法則與論理法則之支配。",
                ""
            ],
            [
                "卷附被告所散佈之前述傳單，最上一排列以粗大黑體字標出「您能不擔心嗎？」，其",
                ""
            ],
            [
                "下半部印出告訴人及其姪江樹林之戶籍登記簿資料，上冠以「台北醫學院畢業！當嘉",
                ""
            ],
            [
                "鋒營造公司董事長？江義雄中正大學總務長，負責工程發包！」等字眼，右側再以粗",
                ""
            ],
            [
                "紅大字印上「戶籍為證」，左側書以「中正大學營建工程誰負責？怎麼發包？那些廠",
                ""
            ],
            [
                "商承包？有沒有內線交易？北醫畢業不做本行？餘歲左右開設非專長的營造公司？",
                ""
            ],
            [
                "你能不懷疑嗎？」，並以放大之粗紅字體標出「疑雲重重？」，依經驗法則能否謂無",
                ""
            ],
            [
                "影射懷疑告訴人之操守，使一般人產生告訴人負責中正大學工程發包，以內線交易之",
                ""
            ],
            [
                "方式，使其姪子江樹林得以承包該校營建工程之錯誤聯想？進而對於告訴人之人格、",
                ""
            ],
            [
                "操守產生惡感，不將選票投給告訴人？又該傳單內容已載明「江義雄中正大學總務長",
                ""
            ],
            [
                "，負責工程發包！」，但那些廠商承包？傳單上僅列嘉鋒營造公司，形式上雖以疑問",
                ""
            ],
            [
                "句方式提出，然依一般人之觀念，實質上是否即為肯定？有待釐清。再依卷附國立中",
                ""
            ],
            [
                "正大學（八七）中正總字第八七四六一九號書函之記載，江樹林負責之嘉鋒營造公司",
                ""
            ],
            [
                "並未承造該大學之營建工程，則該傳單上所載之內容實質上能否謂無影射不實之事？",
                ""
            ],
            [
                "亦待勾稽釐清。況有無承包學校營建工程非不易查證之事，被告不予查證即散佈前開",
                ""
            ],
            [
                "傳單，謂無傳播影射不實事項之故意，能否謂與經驗法則及論理法則無違？非無研求",
                ""
            ],
            [
                "之餘地。原審對於上開疑點，未詳加勾稽，剖析明白，遽為被告有利之論斷，尚嫌速",
                ""
            ],
            [
                "斷，其審理猶有未盡。上訴意旨指摘原判決不當，非無理由，應認有撤銷發回更審之",
                ""
            ],
            [
                "原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    八十八    年      十      月      七      日",
                ""
            ],
            [
                "最高法院刑事第五庭",
                ""
            ],
            [
                "審判長法官  董  明  霈",
                ""
            ],
            [
                "法官  賴  忠  星",
                ""
            ],
            [
                "法官  林  茂  雄",
                ""
            ],
            [
                "法官  王  居  財",
                ""
            ],
            [
                "法官  陳  宗  鎮",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,88,上更(一),405,20000412": [
            [
                "臺灣高等法院臺南分院刑事判決　　　　　八十八年度上更(一)字第四○五號",
                ""
            ],
            [
                "　　　上　訴　人",
                ""
            ],
            [
                "　　　即　被　告　丙　○　○",
                ""
            ],
            [
                "　　　選任辯護人　楊　漢　東",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服臺灣嘉義地方法院八十七年度訴字第",
                ""
            ],
            [
                "四三四號中華民國八十八年一月五日第一審判決（起訴案號：臺灣嘉義地方法院檢察",
                ""
            ],
            [
                "署八十七年度偵字第五六○號），提起上訴，經本院判決後，由最高法院發回更審，",
                ""
            ],
            [
                "本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、丙○○曾於民國（下同）八十三年間因違反公職人員選舉罷免法案件，經本院判",
                ""
            ],
            [
                "處有期徒刑四月在案，於八十四年六月十六日經最高法院上訴駁回而確定，並於",
                ""
            ],
            [
                "八十四年十一月十五日執行完畢，不知悔改，於八十六年（起訴書誤載為八十七",
                ""
            ],
            [
                "年）十一月中旬，嘉義市第五屆市長選舉期間，擔任市長候選人張博雅助選員，",
                ""
            ],
            [
                "竟意圖使另一候選人甲○○不當選，而以其之名義，印制如附件之以「甲○○為",
                ""
            ],
            [
                "中正大學總務長負責工程發包，甲○○之侄子乙○○當嘉鋒營造公司董事長，提",
                ""
            ],
            [
                "出『中正大學營建工程誰負責？怎麼發包？那些廠商承包？有沒有內線交易？北",
                ""
            ],
            [
                "醫畢業不做本行（指乙○○）？三十餘歲左右，開設非專長的營造公司？你能不",
                ""
            ],
            [
                "懷疑嗎？疑雲重重？』等問題」為內容之不實文宣傳單，直指甲○○與乙○○聯",
                ""
            ],
            [
                "手介入中正大學營建工程之發包及有內線交易之不實情事，廣為傳播，足以生損",
                ""
            ],
            [
                "害於甲○○。",
                ""
            ],
            [
                "二、案經被害人甲○○訴請臺灣嘉義地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、訊據上訴人即被告丙○○固坦承印制並夾報散布如附件之競選文宣傳單等事，惟",
                ""
            ],
            [
                "矢口否認有前揭違反公職人員選舉罷免法犯行，辯稱：伊散發文宣之行為在競選",
                ""
            ],
            [
                "活動期間之前，非在競選活動期間，且利用文宣請甲○○提出「詳細說明」，於",
                ""
            ],
            [
                "甲○○召開記者會提出說明後，即未再有指摘，係對甲○○可受公評之事，為適",
                ""
            ],
            [
                "當之評論云云。",
                ""
            ],
            [
                "二、按意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講或他法，散布",
                ""
            ],
            [
                "謠言或傳播不實之事，足以生損害於公眾或他人，始成立公職人員選舉罷免法第",
                ""
            ],
            [
                "九十二條罪名，故構成公職人員選舉罷免法第九十二條之傳播不實罪名，須具備",
                ""
            ],
            [
                "三項要件：（１）須有使候選人當選或不當選之意圖，（２）須以文字、圖畫、",
                ""
            ],
            [
                "錄音、錄影、演講或他法散布謠言或傳播不實之事之行為，（３）須足以生損害",
                ""
            ],
            [
                "於公眾或他人之要件。且此條傳播不實罪之構成要件，祇須行為人有使候選人當",
                ""
            ],
            [
                "選或不當選之意圖，而以文字、圖畫或演講或他法，散布謠言或傳播不實之事，",
                ""
            ],
            [
                "足以生損害於公眾或他人者，即為已足，自不以散布虛構具體事實為成立要件。",
                ""
            ],
            [
                "三、經查：",
                ""
            ],
            [
                "(一)前開事實，業據告訴人甲○○指訴綦詳，並提出被告制作之如附件之競選文宣傳",
                ""
            ],
            [
                "單一紙為證（見偵查卷第九頁），被告亦坦承印制如附件之競選文宣傳單無訛。",
                ""
            ],
            [
                "至被告提出之原審八十七年度易字第一七七號判決及本院八十七年度上易字第一",
                ""
            ],
            [
                "七五五號判決（見本院上更一卷第一一○至一二一頁），證明告訴人告訴張博雅",
                ""
            ],
            [
                "違反公職人員選舉罷免法一案，業判處張博雅無罪之判決確定，查該刑事判決之",
                ""
            ],
            [
                "事實，係張博雅登記嘉義市第五屆市長，競選活動期間開始前，即八十六年十一",
                ""
            ],
            [
                "月三日晚七時許，在嘉義市○○路九華地藏庵廟前廣場，舉辦其問政說明會，迨",
                ""
            ],
            [
                "當晚九時許，其演講中公然對聽眾指摘同為登記參選市長之國民黨籍候選人甲○",
                ""
            ],
            [
                "○稱：「剛才我坐在台上，有人拿字條上來，也有人來告訴我，昨晚三、四點有",
                ""
            ],
            [
                "兩台遊覽車，要去菲律賓遊覽，三、四點時江某某要去送行，那你們就知道這是",
                ""
            ],
            [
                "什麼人招待的嗎，．．你們若被招待到了，不要感謝江某，要感謝張博雅，若沒",
                ""
            ],
            [
                "我出來競選，他也不用招待大家，他也不用客，也不用招待遊覽，．．他乖乖在",
                ""
            ],
            [
                "中正大學做教授，因為我要競選，他不請假，也沒辭職，沒有好好在教學生，．",
                ""
            ],
            [
                "．半夜三、四點就要去給人家送行，這已經不是第一波了，我聽到已經有很多人",
                ""
            ],
            [
                "受到他招待去菲律賓遊覽，若不是接受他招待，那得三、四點去送行，．．人家",
                ""
            ],
            [
                "已經有五個財團給他投資，聽說一個財團投資二千萬，市長真那麼好賺，有需要",
                ""
            ],
            [
                "人家來投資二千萬嗎？前五次選舉，國民黨都是落選，假使這五次選舉所投資的",
                ""
            ],
            [
                "錢，加上這次的投資，做一次要討回去的話，你們想有無危險，市庫會被人吃得",
                ""
            ],
            [
                "空空空呢！這樣你們有警覺到沒有，．．。」等語，足以生毀損甲○○之名譽云",
                ""
            ],
            [
                "云，尚與本件上開事實欄之事實無涉，合先說明。",
                ""
            ],
            [
                "(二)被告雖於偵查中供稱：如附件之競選文宣傳單係於八十六年十一月上旬印制（見",
                ""
            ],
            [
                "偵查卷第二十頁反面），然依卷附八十六年十一月二十三日中央日報之剪報（見",
                ""
            ],
            [
                "偵查卷第十一頁），及告訴人於本院審理時提出之八十六年十一月二十三日中國",
                ""
            ],
            [
                "時報、自由時報、嘉義新聞報紙，均刊載甲○○競選總部針對被告制作之如附件",
                ""
            ],
            [
                "之競選文宣傳單內容召開記者會之新聞，有中國時報、自由時報、嘉義新聞報紙",
                ""
            ],
            [
                "八十六年十一月二十三日報紙剪報影本在卷足憑（證物外放），其中八十六年十",
                ""
            ],
            [
                "一月二十三日之自由時報刊載：「嘉義市長選舉張博雅陣營猛攻甲○○，『昨天",
                ""
            ],
            [
                "』由丙○○署名的一份文宣中質疑甲○○負責中正大學營建工程發包時有『內線",
                ""
            ],
            [
                "交易』，並牽扯出嘉峰營造公司之責人乙○○（係甲○○之侄子），指其學醫郤",
                ""
            ],
            [
                "開營造公司，令人懷疑，乙○○則表示他從未承包中大任何工程，對丙○○的說",
                ""
            ],
            [
                "法將保留法律追訴權」等事，乙○○亦證實：十一月二十三日（依八十六年十一",
                ""
            ],
            [
                "月二十三日自由時報刊載「甲○○競選總部昨天下午召開記者會」，應係二十二",
                ""
            ],
            [
                "日下午之誤，）開記者會，文宣是十一月二十二日發出的（見本院上更一卷第一",
                ""
            ],
            [
                "○二頁），足見被告於偵查中供稱：如附件之競選文宣傳單係於八十六年十一月",
                ""
            ],
            [
                "上旬印制等語，縱認屬實，其制作之如附件之競選文宣傳單係於報載之八十六年",
                ""
            ],
            [
                "十一月二十三日之昨日，即八十六年十一月二十二日發布，或之前於八十六年十",
                ""
            ],
            [
                "一月中旬發布足明，而嘉義市第五屆市長選舉競選活動期間，臺灣省嘉義市選舉",
                ""
            ],
            [
                "委員會八十八年四月三十日（八八）嘉市選一字第○三五八號函覆：「嘉義市第",
                ""
            ],
            [
                "五屆市長選舉，八十六年十一月十八日公告候選人名單，候選人資格之取得，法",
                ""
            ],
            [
                "務部八十一年十二月十八日法八一律字第一八九九一號函復以：『候選人身分似",
                ""
            ],
            [
                "於候選人名單公告時始確定取得』」（見本院上訴卷第三十七、三十八頁），是",
                ""
            ],
            [
                "被告散布如附件之競選文宣傳單，係在嘉義市第五屆市長選舉競選活動期間之八",
                ""
            ],
            [
                "十六年十一月中旬，被告辯稱：伊散發文宣之行為在競選活動期間之前，非在競",
                ""
            ],
            [
                "選活動期間等語，要非事實，不足採信。",
                ""
            ],
            [
                "(三)嘉義市第五屆市長選舉期間，被告擔任市長候選人張博雅助選員之事實，業據被",
                ""
            ],
            [
                "告自承在卷，候選人所任用之己方助選員在選舉期間當然以助己方候選人當選為",
                ""
            ],
            [
                "助選之最終目的，此從競選期間每一位候選人之助選員在任何選舉場所無不傾全",
                ""
            ],
            [
                "力向人民推銷己方候選人，並隨時高喊己方候選人高票「當選」等情，衡以常理",
                ""
            ],
            [
                "，當然有使對方不當選之意圖；被告辯稱：伊是為人民選擇好的市長，並無使其",
                ""
            ],
            [
                "他候選人不當選之意圖，應不足採信。",
                ""
            ],
            [
                "(四)告訴人係於七十八年七月一日起至八十一年八月一日止擔任國立中正大學總務長",
                ""
            ],
            [
                "，該大學總務長職掌營繕業務，嘉鋒營造公司自該校創校迄今並未承建相關營建",
                ""
            ],
            [
                "工程，有國立中正大學八十七年七月九日（八七）中正總字第八七四六一九號函",
                ""
            ],
            [
                "附卷可稽（見偵查卷第三十一頁），八十八年五月十二日（八八）中正總字第八",
                ""
            ],
            [
                "八○三○八六號函乙紙附卷足憑（見本院上訴卷第四十三頁）及八十八年十一月",
                ""
            ],
            [
                "二十三日八八中正人字第○八八○八八六二號函可參（見本院上更二卷第三十七",
                ""
            ],
            [
                "頁），並為告訴人於審理中所不否認（見本院上更一卷第三十四頁）。至其侄子",
                ""
            ],
            [
                "乙○○係臺北醫學院藥學系畢業，擔任嘉鋒營造公司董事長，亦有乙○○戶籍謄",
                ""
            ],
            [
                "本之記載足稽（見本院上更二卷第七十九頁），據嘉義市東區戶政事務所八十八",
                ""
            ],
            [
                "年十二月二十一日八八嘉市東戶資第六八四八號函附之嘉義市稅捐稽徵處八十四",
                ""
            ],
            [
                "年二月十三日八四嘉市稅工字第八四七○四七二三號函示：「本處八十四年工商",
                ""
            ],
            [
                "名冊記載嘉鋒營造股份有限公司負責人為柳建任」（見本院上更一卷第七十七、",
                ""
            ],
            [
                "八十一頁），乙○○亦證實八十四年離開嘉鋒營造股份有限公司（見本院上更一",
                ""
            ],
            [
                "卷第一○二頁），本院傳訊接任告訴人為國立中正大學總務長之莊金看（八十一",
                ""
            ],
            [
                "年八月至八十五年八月）亦證稱：無印象丙○○有無問過「嘉峰」之事，但依一",
                ""
            ],
            [
                "般情形下，非上級單位或相關單位外，個人來詢問，均不會答覆（見本院上更一",
                ""
            ],
            [
                "卷第六十一頁），被告於本院發回前亦一直未為舉出證據證明有向國立中正大學",
                ""
            ],
            [
                "查詢，嘉鋒營造公司於告訴人擔任國立中正大學總務長職掌營繕業務任內，有無",
                ""
            ],
            [
                "承建相關營建工程，被告為張博雅助選時所印製如附件之文宣傳單中記載『甲○",
                ""
            ],
            [
                "○中正大學總務長，負責工程發包！』，乙○○『臺北醫學院畢業！當嘉鋒營造",
                ""
            ],
            [
                "公司董事長？』字樣，固俱屬實，被告既在未透過正當管道先行查證，告訴人侄",
                ""
            ],
            [
                "子乙○○之嘉鋒營造公司於告訴人擔任國立中正大學總務長職掌營繕業務任內，",
                ""
            ],
            [
                "有無承建相關營建工程後，即散布如附件之競選文宣傳單陳述上開未經證實之不",
                ""
            ],
            [
                "實事項，則被告所傳播者乃屬不實之事項應堪認定。",
                ""
            ],
            [
                "(五)告訴人既無介入致使中正大學之營建工程為其侄子乙○○負責之嘉鋒營造股份有",
                ""
            ],
            [
                "限公司所承建；詎被告以文字方式傳播提出「甲○○為中正大學總務長負責工程",
                ""
            ],
            [
                "發包，甲○○之姪子乙○○當嘉鋒營造公司董事長，提出『中正大學營建工程誰",
                ""
            ],
            [
                "負責？怎麼發包？那些廠商承包？有沒有內線交易？北醫畢業不做本行（指乙○",
                ""
            ],
            [
                "○）？三十餘歲左右，開設非專長的營造公司？你能不懷疑嗎？疑雲重重？』」",
                ""
            ],
            [
                "之如附件之競選文宣傳單，且該競選文宣傳單已為新聞媒體以「張博雅文宣質疑",
                ""
            ],
            [
                "甲○○負責大正大學營建工程發包有『內線交易』」、「以黑函指控江之侄子乙",
                ""
            ],
            [
                "○○承包中正大學工程，疑涉內線交易」等為標題作為新聞刊登，有卷附八十六",
                ""
            ],
            [
                "年十一月二十三日中央日報之剪報（見偵查卷第十一頁），及中國時報、自由時",
                ""
            ],
            [
                "報、嘉義新聞報紙八十六年十一月二十三日報紙剪報影本在卷足憑（證物外放）",
                ""
            ],
            [
                "，則已對外為不實事項之散布，故依此文宣傳單內容以觀，形式上雖以一連串疑",
                ""
            ],
            [
                "問句方式提出，然依一般人之觀念，實質上即為相當肯定，直接產生影射告訴人",
                ""
            ],
            [
                "負責中正大學工程之發包，以內線交易之方式，使其侄子乙○○得以承包該校營",
                ""
            ],
            [
                "建工程之錯誤聯想，而生厭惡感，影響嘉義市第五屆市長選舉之投票取向，使選",
                ""
            ],
            [
                "民不將選票投給告訴人，致告訴人有不當選之可能，則被告所為之不實事項，告",
                ""
            ],
            [
                "訴人因而認其形象及名譽受損，足生損害於告訴人甲○○亦可認定。",
                ""
            ],
            [
                "(六)告訴人縱先前曾於八十二年十一月間，參加嘉義市第四屆市長競選，有原審法院",
                ""
            ],
            [
                "八十三年度訴字第二五一號及本院八十三年度上訴字第二四五六號刑事判決正本",
                ""
            ],
            [
                "附卷可稽（見偵查卷第三十二至十五頁）。八十六年十一月間告訴人再度參加嘉",
                ""
            ],
            [
                "義市長競選，於嘉義市政壇已頗具知名度，應屬地方政界公眾人物，允無疑義。",
                ""
            ],
            [
                "而政治人物以往擔任公職期間之政績、操守、能力等，恆受選民極度關心，雖屬",
                ""
            ],
            [
                "可受公評之事。競選期間各候選人互以對方服公職期間之能力、操守提問質疑，",
                ""
            ],
            [
                "以突顯己方長處及優點，斯乃選戰慣常使用之策略，實無足為奇。但被告替另一",
                ""
            ],
            [
                "位嘉義市長候選人張博雅助選，根據選民反應及提供之戶籍謄本等資料，製作選",
                ""
            ],
            [
                "舉文宣傳單，就候選人甲○○以往擔任國立中正大學總務長，主管該大學營繕工",
                ""
            ],
            [
                "程發包期間，有無與其經營嘉鋒營造公司之侄子乙○○勾結，進行利益輸送情事",
                ""
            ],
            [
                "，已影射指明被告負責中正大學營建工程之發包，以內線交易之方式，使其侄子",
                ""
            ],
            [
                "乙○○得以承包該校營建工程之錯誤聯想，已如前述，該文宣傳單確有誤導選民",
                ""
            ],
            [
                "的判斷，自非可受公評之事，於被告未為查證之前，不容提出質疑。被告辯稱：",
                ""
            ],
            [
                "係對甲○○可受公評之事，為適當之評論云云，純係避重就輕之詞，要難足取。",
                ""
            ],
            [
                "(七)嘉義巿第五屆巿長最後選舉結果：張博雅亦確實因得五八五四四票而當選，甲○",
                ""
            ],
            [
                "○則僅得四九五五一票而落選，此有臺灣省嘉義市選舉委員會函在卷可稽（見一",
                ""
            ],
            [
                "審卷第二十七、二十八頁）。被告在海報上雖標明「請詳細說明」五字，惟從其",
                ""
            ],
            [
                "字體、大小及編排位置、並非為是請告訴人之詳細說明，而係分發對外散布予選",
                ""
            ],
            [
                "民，無給予告訴人說明機會，原審質之被告：「有否排時間讓他（指告訴人）說",
                ""
            ],
            [
                "明？」，答稱：「當時是選舉期間記者都知道」（見一卷第十七頁反面），質之",
                ""
            ],
            [
                "：「有無給他詳細說明的時間？」，答稱：「距離選舉日還有一段時間，而且當",
                ""
            ],
            [
                "時媒報紙都有訪問他」（見一審卷第十八頁），是告訴人於八十六年十一月二十",
                ""
            ],
            [
                "二日下午召開記者會，對被告制作之如附件競選文宣傳單提出說明，仍不影響被",
                ""
            ],
            [
                "告違反公職人員選舉罷免法傳播不實罪之成立，本件事證明確，至被告於原審審",
                ""
            ],
            [
                "理時聲請由中文教授鑑定海報上之字眼及戶政事務所主任到庭作證部分，因事證",
                ""
            ],
            [
                "已臻明確，則無此必要，被告犯行堪予認定。",
                ""
            ],
            [
                "三、核被告所為，係犯公職人員選舉罷免法第九十二條之傳播不實罪。被告之行為雖",
                ""
            ],
            [
                "亦構成刑法第三百十條第一項之誹謗罪。惟按刑法上所謂法規競合，係指一個犯",
                ""
            ],
            [
                "罪行為，因法規之錯綜關係，致同時有數符合該犯罪構成要件之法條可以適用，",
                ""
            ],
            [
                "爰依法理擇一適用者而言。公職人員選舉競選期間，意圖使某候選人不當選，以",
                ""
            ],
            [
                "文字、圖畫、錄音、錄影、演講或他法，散布謠言或傳播不實之事，足以生損害",
                ""
            ],
            [
                "於該候選人之名譽時，雖同時符合刑法第三百十條第一項或第二項之誹謗罪與選",
                ""
            ],
            [
                "罷法第九十二條之意圖使候選人不當選散布虛構事實罪之犯罪構成要件，因係法",
                ""
            ],
            [
                "規之錯綜關係，致一個犯罪行為，同時有數符合該犯罪構成要件之法條可以適用",
                ""
            ],
            [
                "，應依法規競合法理，擇一適用選罷法第九十二條規定論處（最高法院八十七年",
                ""
            ],
            [
                "度第六次刑事庭會議記錄參照）。被告曾於八十三年因違反公職人員選舉罷免法",
                ""
            ],
            [
                "，經本院判處有期徒刑四月在案，於八十四年六月十六日經最高法院上訴駁回而",
                ""
            ],
            [
                "確定，於八十四年十一月十五日執行完畢，有臺灣嘉義地方法院檢察署刑案資料",
                ""
            ],
            [
                "查註紀錄表附卷可按，五年以內再犯本件有期徒刑以上之罪，為累犯，應依刑法",
                ""
            ],
            [
                "第四十七條規定加重其刑。原審審酌被告犯罪之動機、目的、手段，犯罪時所受",
                ""
            ],
            [
                "之刺激及其品性、生活狀況、智識程度、犯罪所生之損害，及犯罪後態度等一切",
                ""
            ],
            [
                "情狀，適用公職人員選舉罷免法第九十二條、第九十八條第三項、刑法第十一條",
                ""
            ],
            [
                "前段、第四十七條、第三十七條第二項，量處有期徒刑五月。又依公職人員選舉",
                ""
            ],
            [
                "罷免法第九十八條第三項規定並宣告褫奪公權一年。認事用法，均無不合，量刑",
                ""
            ],
            [
                "亦屬妥適。被告上訴否認犯罪，指摘原判決不當，為無理由，應予駁回。",
                ""
            ],
            [
                "四、據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官劉欽銘到庭執行職務。",
                ""
            ],
            [
                "中  華  民  國      八  十  九      年      四      月      十  二      日",
                ""
            ],
            [
                "臺灣高等法院臺南分院刑事第五庭",
                ""
            ],
            [
                "審判長法官  蔡    長    林",
                ""
            ],
            [
                "法官  李    文    福",
                ""
            ],
            [
                "法官  楊    明    章",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提",
                ""
            ],
            [
                "出上訴狀後十日內向本院補提理由書（應附繕本）。",
                ""
            ],
            [
                "法院書記官  李    培    薇",
                ""
            ],
            [
                "中  華  民  國      八  十  九      年      四      月      十  三      日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文",
                ""
            ],
            [
                "公職人員選舉罷免法第九十二條：意圖使候選人當選或不當選，以文字、圖畫、錄",
                ""
            ],
            [
                "音、錄影、演講或他法，散布謠言或傳播不實之",
                ""
            ],
            [
                "事，足以生損害於公眾或他人者，處五年以下有",
                ""
            ],
            [
                "期徒刑。",
                ""
            ],
            [
                "公職人員選舉罷免法第九十八條：犯本章之罪，其他法律有較重處罰之規定者，從其",
                ""
            ],
            [
                "規定。",
                ""
            ],
            [
                "辦理選舉、罷免事務人員，借職務上之權力、機會",
                ""
            ],
            [
                "、或方法，以故犯本章之罪者，加重其刑至二分之",
                ""
            ],
            [
                "一。",
                ""
            ],
            [
                "犯本章之罪或刑法分則第六章之妨害投罪，宣告有",
                ""
            ],
            [
                "期徒刑以上之刑者，並宣告褫奪公權。",
                ""
            ],
            [
                "刑法第三百十條：意圖散布於眾而指摘或傳述足以毀損他人名譽之事者，為誹謗罪，",
                ""
            ],
            [
                "處一年以下有期徒刑、拘役或五百元以下罰金。",
                "五百元"
            ],
            [
                "散布文字、圖畫犯前項之罪者，處二年以下有期徒刑、拘役或一千",
                ""
            ],
            [
                "元以下罰金。對於所誹謗之事，能證明其為真實者，不罰。但涉於",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,89,台上,5832,20001005": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　八十九年度台上字第五八三二號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　選任辯護人　楊漢東律師",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院台南分院中華民國八十",
                ""
            ],
            [
                "九年四月十二日第二審更審判決( 八十八年度上更字第四○五號，起訴案號：台灣",
                ""
            ],
            [
                "嘉義地方法院檢察署八十七年度偵字第五六○號 )，提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，",
                ""
            ],
            [
                "不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上",
                ""
            ],
            [
                "訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合",
                ""
            ],
            [
                "時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人甲○○上訴意旨略稱",
                ""
            ],
            [
                "：、原判決僅憑告訴人江義雄在原審提出之中國時報、自由時報、嘉義新聞等報紙",
                ""
            ],
            [
                "刊載告訴人召開記者會所發表之內容，即認定上訴人之本件競選文宣傳單係於報載之",
                ""
            ],
            [
                "民國八十六年十一月二十三日之昨日，即八十六年十一月二十二日發布，或之前於八",
                ""
            ],
            [
                "十六年十一月中旬發布，顯係以擬制、臆測方式為之，其以告訴人召開記者會後，翌",
                ""
            ],
            [
                "日報社記者依告訴人發表之內容所刊載之報紙內容作為認定事實之證據，有違證據法",
                ""
            ],
            [
                "則。、原判決理由之謂上訴人製作之上開競選傳單係於報載之八十六年十一月",
                ""
            ],
            [
                "二十三日之昨日，即八十六年十一月二十二日發布，或之前於八十六年十一月中旬發",
                ""
            ],
            [
                "布云云，不僅與其後謂上訴人散布前開競選文宣傳單，係在嘉義市第五屆市長選舉競",
                ""
            ],
            [
                "選活動期間之八十六年十一月中旬之說明前後相齟齬，且與事實欄認定上訴人於八十",
                ""
            ],
            [
                "六年十一月中旬，嘉義市第五屆市長選舉期間，擔任市長候選人張博雅助選員，意圖",
                ""
            ],
            [
                "使另一候選人江義雄不當選，而以其名義，印刷如原判決附件……為內容之不實文宣",
                ""
            ],
            [
                "傳單，直指……廣為宣傳……等記載不相適合。究竟上訴人發布傳單之時間係於當年",
                ""
            ],
            [
                "之十一月中旬或同月二十二日，原判決之事實認定與理由說明有不相符合之矛盾。",
                ""
            ],
            [
                "、嘉義市第五屆市長選舉競選活動期間係於八十六年十一月十八日公告候選人名單，",
                ""
            ],
            [
                "告訴人自當日亦即於當月下旬始具候選人資格，而其競選活動期間為八十六年十一月",
                ""
            ],
            [
                "十九日起至同月二十九日止，如依原判決事實欄所認定上訴人發布傳單之時間係八十",
                ""
            ],
            [
                "六年十一月中旬，當時尚非公告競選活動期間，縱有誹謗情事，亦無適用公職人員選",
                ""
            ],
            [
                "舉罷免法第九十二條論罪之餘地。又在原判決附件傳單上所印有關「江義雄為中正大",
                ""
            ],
            [
                "學總務長負責工程發包，江義雄之侄子江樹林當嘉鋒營造公司董事長」等內容，均為",
                ""
            ],
            [
                "真實，非謠言或不實之事，而所印之江義雄戶籍資料均為真正非偽造。至傳單提出「",
                ""
            ],
            [
                "中正大學營建工程誰負責？怎麼發包？那些廠商承包？有沒有內線交易？北醫畢業不",
                ""
            ],
            [
                "做本行？三十餘歲開設非專長的營造公司？」等問題，上訴人並未直接確定江義雄發",
                ""
            ],
            [
                "包工程有內線交易，而係合理之懷疑，希望江義雄提出說明，並無散布謠言或傳播不",
                ""
            ],
            [
                "實之客觀行為及主觀之犯意，原判決遽予論罪科刑有適用法則不當之違法。、上訴",
                ""
            ],
            [
                "人於原審提出二份江義雄告訴張博雅誹謗及違反公職人員選舉罷免法之第一、二審法",
                ""
            ],
            [
                "院判決張博雅無罪之判決書，可證江義雄在上開競選期間有接受財團大量財物不當資",
                ""
            ],
            [
                "助，且被懷疑利用招待選民出國旅遊為自己拉票，既然告訴人於參選過程表露出知法",
                ""
            ],
            [
                "犯法之事實，上訴人因選民反映並提供戶籍資料，依該資料又足以讓人產生告訴人負",
                ""
            ],
            [
                "責發包中正大學工程，是否會有不當內線交易之合理懷疑，始於八十六年十一月中旬",
                ""
            ],
            [
                "以傳單對告訴人提出懷疑請其提出說明，並無超出一般社會價值判斷之標準。上訴人",
                ""
            ],
            [
                "之動機及態樣與八十六年十一月三日張博雅在問政說明會上提到告訴人接受財團資助",
                ""
            ],
            [
                "有很大關係，該項客觀事實之有無，可作為判斷上訴人傳單內所提出之疑問是否合理",
                ""
            ],
            [
                "，及上訴人之行為態樣是否符合社會正當性之參考。原判決竟認該二份判決所認定之",
                ""
            ],
            [
                "事實與本案無關，而未就上訴人行為之實施及態樣，與適用法律有關之一切證據，詳",
                ""
            ],
            [
                "為斟酌記載，有判決理由不備之違法等語。",
                ""
            ],
            [
                "惟查：採證認事係屬事實審法院之職權，而法院憑以認定犯罪事實之證據，並不以直",
                ""
            ],
            [
                "接證據為限，即綜合各種直接、間接證據，本於推理作用，為其認定犯罪事實之基礎",
                ""
            ],
            [
                "，如不違背經驗法則與論理法則，亦非法所不許。原判決依憑告訴人江義雄之指述、",
                ""
            ],
            [
                "卷附告訴人所提出上訴人製作如原判決附件之競選文宣傳單、台灣省嘉義市選舉委員",
                ""
            ],
            [
                "會八十八年四月三十日(八八)嘉市選一字第○三五八號函、八十六年十一月二十三日",
                "二十三"
            ],
            [
                "中央日報、中國時報、自由時報、嘉義新聞報等剪報影本，及上訴人之部分自白等證",
                ""
            ],
            [
                "據資料，為綜合之判斷，認上訴人等有原判決事實欄所載之犯行，因而維持第一審依",
                ""
            ],
            [
                "法規競合之法理論處上訴人意圖使候選人不當選，以文字傳播不實之事，足以生損害",
                ""
            ],
            [
                "於他人（累犯）罪刑之判決，駁回上訴人在第二審之上訴。已詳敘其調查證據之結果",
                ""
            ],
            [
                "及取捨證據認定犯罪事實之理由，而於法定刑內量處其刑。並就上訴人否認犯罪所辯",
                ""
            ],
            [
                "各節，如何不足採信，詳加說明指駁，所為論斷均有卷存資料可資覆按。就形式上觀",
                ""
            ],
            [
                "察，要無採證認事違背經驗法則、論理法則，或有其他違背法令之情形。按一旬為十",
                ""
            ],
            [
                "日，一個月分為上、中、下三旬。嘉義市第五屆市長選舉係於八十六年十一月十八日",
                ""
            ],
            [
                "公告候選人名單，告訴人自當日即具候選人資格，公告當時尚屬該月中旬無疑，上訴",
                ""
            ],
            [
                "意旨指係下旬容有誤會。又原判決係綜合前開證據調查之結果而為上訴人前開犯罪事",
                ""
            ],
            [
                "實之認定，並非單以報紙刊載告訴人召開記者會所發表之內容為上訴人論罪之惟一依",
                ""
            ],
            [
                "據，而其所為之論斷又非事理所無，難認有違經驗法則、論理法則或有違證據法則之",
                ""
            ],
            [
                "情形，自不得任意指為違法而執為上訴第三審之適法理由。按公職人員選舉罷免法第",
                ""
            ],
            [
                "九十二條之規定，旨在杜絕濫發黑函、恣意虛構事實抹黑對手等妨害選舉行為，以端",
                ""
            ],
            [
                "正選風，維護候選人之權益。原判決事實欄記載上訴人於八十六年十一月中旬，嘉義",
                ""
            ],
            [
                "市第五屆市長選舉期間，擔任市長候選人張博雅助選員，意圖使另一候選人江義雄不",
                ""
            ],
            [
                "當選，而以其名義，印製前開內容不實文宣傳單，誹謗江義雄，而廣為傳播等情，其",
                ""
            ],
            [
                "理由之亦說明上訴人係於前開選舉活動期間之八十六年十一月中旬傳播前開競選",
                ""
            ],
            [
                "文宣傳單等語。已明白認定上訴人係於八十六年十一月中旬前述嘉義市第五屆市長競",
                ""
            ],
            [
                "選活動期間印製上開文宣傳單而為傳播之事實，且詳敘所憑之依據及上訴人辯稱伊散",
                ""
            ],
            [
                "發文宣之行為係在競選活動期間之前，非在競選活動期間一節，非事實而不足採之理",
                ""
            ],
            [
                "由，所為之論斷既非無據又非事理所無，難認有何違法之情形。至原判決理由之",
                ""
            ],
            [
                "另引述八十六年十一月二十三日自由時報等媒體所刊載相關之內容及證人江樹林之證",
                ""
            ],
            [
                "詞等資料，論述說明上訴人於八十六年十一月中旬前開競選活動期間，確有印製傳播",
                ""
            ],
            [
                "前開選舉傳單之事實，其雖另謂前開競選文宣傳單係於報載之八十六年十一月二十三",
                ""
            ],
            [
                "日之昨日，即八十六年十一月二十二日發布，或之前於八十六年十一月中旬發布足明",
                ""
            ],
            [
                "云云，僅為強調上訴人傳播前述傳單之時間係在前開市長競選活動期間而為之補充說",
                ""
            ],
            [
                "明，其文字之表述雖未臻精當，並不影響上訴人於前開競選活動期間內傳播上述傳單",
                ""
            ],
            [
                "事實之認定，亦即對於案件同一性之認定並無影響，亦難據為上訴第三審之合法理由",
                ""
            ],
            [
                "。再原判決已於理由之詳敘上訴人雖提出第一審法院八十七年度易字第一七七號",
                ""
            ],
            [
                "及原審法院八十七年度上易字第一七五五號等刑事判決書為證，惟依該等判決書所載",
                ""
            ],
            [
                "張博雅被訴違反公職人員選舉罷免法之爭訟事實，認與本件無涉，而未採為上訴人有",
                ""
            ],
            [
                "利之認定，核無理由不備或有違背通常事理之情形，上訴意旨任指原判決理由不備",
                ""
            ],
            [
                "，亦不得據為上訴第三審之適法理由。此外原判決對於如何認定上訴人有使告訴人不",
                ""
            ],
            [
                "當選之意圖，及其所傳播者依一般觀念如何係不實而足以毀損告訴人之形象及名譽，",
                ""
            ],
            [
                "並影響選民投票之取向，有不投票給告訴人，而有影響告訴人不當選之可能，亦詳敘",
                ""
            ],
            [
                "其論據及理由，難認有何違背法令之情事。上訴意旨徒憑己見，就原審採證認事職權",
                ""
            ],
            [
                "之適法行使及原判決已明白論斷之事項，任意擷取片段而為前開指摘，或就其客觀上",
                ""
            ],
            [
                "有無犯罪之事實及主觀上有無犯意，仍為單純事實之爭辯，均非依據卷內資料而為原",
                ""
            ],
            [
                "判決有何具體違法之指摘，核與法律規定得為第三審上訴理由之違法情形，不相適合",
                ""
            ],
            [
                "，應認其上訴為違背法律上之程式，予以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    八十九    年      十      月      五      日",
                ""
            ],
            [
                "最高法院刑事第五庭",
                ""
            ],
            [
                "審判長法官  董  明  霈",
                ""
            ],
            [
                "法官  丁  錦  清",
                ""
            ],
            [
                "法官  林  茂  雄",
                ""
            ],
            [
                "法官  王  居  財",
                ""
            ],
            [
                "法官  張  祺  祥",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}