{
    "id": "TPSM,89,台上,5432,20000914",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPSM%2C89%2C%E5%8F%B0%E4%B8%8A%2C5432%2C20000914",
    "history": {
        "TPSM,89,台上,5432,20000914": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　八十九年度台上字第五四三二號",
                ""
            ],
            [
                "　　上　訴　人　甲 ○ ○",
                ""
            ],
            [
                "　　選任辯護人　陳 煥 生律師",
                ""
            ],
            [
                "　　上　訴　人　乙○○○",
                ""
            ],
            [
                "　　　　　　　　丁 ○ ○",
                ""
            ],
            [
                "　　　　　　　　丙 ○ ○",
                ""
            ],
            [
                "　　右四人共同",
                ""
            ],
            [
                "　　選任辯護人　呂 福 元律師",
                ""
            ],
            [
                "右上訴人等因違反公職人員選舉罷免法案件，不服台灣高等法院中華民國八十九年四",
                ""
            ],
            [
                "月十一日第二審判決（八十八年度上訴字第七九四號，起訴案號：台灣桃園地方法院",
                ""
            ],
            [
                "檢察署八十七年度偵字第七○六六、七二八四、八三三九號），提起上訴，本院判決",
                ""
            ],
            [
                "如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於甲○○、乙○○○、丁○○、丙○○部分撤銷，發回台灣高等法院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定：上訴人丙○○於民國八十一年間，曾因傷害、妨害自由等案件，經",
                ""
            ],
            [
                "台灣桃園地方法院分別判處有期徒刑三月、五月，並定應執行刑為有期徒刑七月確定",
                ""
            ],
            [
                "，甫於八十二年七月二十三日執行完畢。緣甲○○係八十七年度桃園縣八德市大榮里",
                ""
            ],
            [
                "里長候選人，何政雄（業於八十九年三月五日死亡）為其胞兄，因長年經銷台灣糖業",
                ""
            ],
            [
                "股份有限公司（下稱台糖公司）出品之飼料而結識台糖公司人員；乙○○○係甲○○",
                ""
            ],
            [
                "胞姊、何政雄胞妹，久居該大榮里，與該里居民熟稔。彼等三人為使甲○○於該次里",
                ""
            ],
            [
                "長選舉得以當選，乃基於共同犯意之聯絡，何政雄先於八十七年五月初，以每箱新台",
                ""
            ],
            [
                "幣（下同）二千八百元之價格，向不知情之台糖公司新竹營業所管理員彭錦汶購買肉",
                "二千八百元"
            ],
            [
                "酥禮盒五箱（每箱十盒，每盒兩罐），並由彭錦汶囑台糖公司桃園區展示中心不知情",
                ""
            ],
            [
                "之店長李福安將前開肉酥禮盒送至何政雄處，交予何政雄簽收，旋由何政雄將上開肉",
                ""
            ],
            [
                "酥禮盒中之五盒轉交予桃園縣八德市大榮里二鄰鄰長楊素珍配偶丁○○（未設籍於該",
                ""
            ],
            [
                "大榮里，該次里長選舉無選舉權），藉丁○○向即代其妻楊素珍實際執行鄰長事務因",
                ""
            ],
            [
                "而與街坊鄰居熟識之便，委由丁○○基於與何政雄、乙○○○共同犯意之聯絡，出面",
                ""
            ],
            [
                "於同年五月初，先後至該大榮里大義街八一巷一一弄七號里民莊期錢、同巷弄五號里",
                ""
            ],
            [
                "民張任月英等選民住處，分別交付台糖肉酥禮盒予莊期錢、張任月英各一盒，餘二盒",
                ""
            ],
            [
                "則攜回其住處交付配偶楊素珍，分別請有投票權之張任月英、莊期錢、楊素珍於該次",
                ""
            ],
            [
                "里長選舉中，均投票選舉甲○○，而約定彼等於投票時為一定之行使，莊期錢、張任",
                ""
            ],
            [
                "月英、楊素珍均係該大榮里里民，為有投票權之人，竟分別收受丁○○所交付之台糖",
                ""
            ],
            [
                "肉酥禮盒，而許以於該次大榮里里長選舉時投票支持甲○○；另何政雄並將購得之肉",
                ""
            ],
            [
                "酥禮盒一箱置放桃園縣八德市○○街十巷二號乙○○○住處，供其為甲○○賄選，乙",
                ""
            ],
            [
                "○○○乃將其中一盒轉請該大榮里自強街四號居民丙○○基於與何政雄、乙○○○犯",
                ""
            ],
            [
                "意聯絡，出面於八十七年五月十三日，在其上開住處，將該肉酥禮盒一盒交予住於同",
                ""
            ],
            [
                "街二十號有投票權之里民曾德金（業經檢察官職權不起訴處分），請曾德金於該次里",
                ""
            ],
            [
                "長選舉時投票選舉甲○○，而約定曾德金於投票時，為一定之行使，曾德金亦當場收",
                ""
            ],
            [
                "受該禮盒許以於該次里長選舉時投票支持甲○○。嗣檢察官於八十七年五月二十日接",
                ""
            ],
            [
                "獲檢舉，當晚七時四十分許指揮法務部調查局北區機動調查組人員及桃園縣警察局桃",
                ""
            ],
            [
                "園分局員警，分別在乙○○○上開住處查獲尚未送出之肉酥禮盒九盒，於該大榮里二",
                ""
            ],
            [
                "鄰大義街八一巷十一弄十五號丁○○、楊素珍住處查獲尚未食用之肉酥禮盒一盒及已",
                ""
            ],
            [
                "用罄之肉酥禮盒一盒，於里民曾德金、張任月英、莊期錢等上開住處各查獲肉酥禮盒",
                ""
            ],
            [
                "一盒等情。因而撤銷第一審之科刑判決，改判仍論處上訴人甲○○、乙○○○、丁○",
                ""
            ],
            [
                "○以共同連續對於有投票權之人交付賄賂，而約其投票權為一定之行使罪刑；論處丙",
                ""
            ],
            [
                "○○以共同對於有投票權之人交付賄賂，而約其投票權為一定之行使，累犯罪刑，雖",
                ""
            ],
            [
                "非無見。惟查：科刑之判決書，須先認定事實，而後於理由內明其認定所憑之證",
                ""
            ],
            [
                "據及理由，方足以資論罪科刑，其所載之事實理由與其所宣告之主文，尤必互相一致",
                ""
            ],
            [
                "，否則即屬理由矛盾，其判決當然為違背法令。本件原判決事實認定，上訴人甲○○",
                ""
            ],
            [
                "、乙○○○及已故之何政雄兄妹三人，為使甲○○於該次里長選舉得以當選，遂基於",
                ""
            ],
            [
                "共同之犯意聯絡，推由何政雄購入肉酥禮盒五箱（五十盒）……（原判決第四頁第十",
                ""
            ],
            [
                "一－十五行）。顯然意指該購入之肉酥禮盒係預備供賄選之用。原判決附表編號八亦",
                ""
            ],
            [
                "載明：台糖肉酥三十五盒（何政雄購入尚未用罄部分）雖未扣案，然為預備之賄賂，",
                ""
            ],
            [
                "且無證據證明已滅失。更明白認定該尚未送出之肉酥禮盒係預備供賄選之用。然原判",
                ""
            ],
            [
                "決理由卻稱：「何政雄購買之上開五十盒肉酥禮盒，除本案扣得者外，其餘（即前",
                ""
            ],
            [
                "述三十五盒）並未扣案，亦無證據足資認定該等禮盒業經其持交與大榮里之選民賄選",
                ""
            ],
            [
                "，或預備供作賄選之用，第一審判決認係預備供選舉行賄之用，於甲○○、邱何月英",
                ""
            ],
            [
                "項下諭知沒收，顯有未洽」等語（原判決第十六頁第十一－十三行），顯有事實理由",
                ""
            ],
            [
                "矛盾之違誤。又原判決事實欄就丁○○持肉酥禮盒五盒向大榮里民莊期錢等人賄選；",
                ""
            ],
            [
                "及丙○○將一盒肉酥禮盒交予同里里民曾德金部分，均僅記載係何政雄與乙○○○二",
                ""
            ],
            [
                "人分別與陳、洪二人基於共同之犯意聯絡所為，理由欄竟明甲○○與何政雄及乙○",
                ""
            ],
            [
                "○○三人分別與丁○○、丙○○，有犯意聯絡及行為分擔，為共同正犯，其理由之說",
                ""
            ],
            [
                "明就甲○○亦為共犯之部分顯失事實之依據，而與法定程式不符，其判決即非適法。",
                ""
            ],
            [
                "按有罪之判決書，應詳述理由，對於被告有利之證據不予採納者，尤應明不予採",
                ""
            ],
            [
                "納之理由，為刑事訴訟法第三百十條所明定。此之所謂理由，必須完備而明確，方屬",
                ""
            ],
            [
                "適法。倘其所載之理由不明或不備、或互相牴觸彼此齟齬、或理由中之說明前後矛盾",
                ""
            ],
            [
                "者，即屬判決理由不備，按之刑事訴訟法第三百七十九條第十四款，其判決當然為違",
                ""
            ],
            [
                "背法令。本件原判決理由稱：「證人張春喜、詹萬富、邱武男、蕭文進、蔡進明等",
                ""
            ],
            [
                "人雖於第一審審理中證稱：與何政雄因或係老友或係舊日選舉樁腳之故，彼此時常送",
                ""
            ],
            [
                "往迎來相互餽贈，何政雄逢年過節多有餽贈渠等洋酒、肉鬆等禮品，渠等均非居住於",
                ""
            ],
            [
                "大榮里，然在端午節前後亦曾收受肉酥禮盒等語；另證人陳慶達、蕭永寬、李承之、",
                ""
            ],
            [
                "廖美珍、簡登萬、蕭玉印、蕭盟薰、李璋煇、劉八郎、陳漳順、陳盛傑、張顯源、呂",
                ""
            ],
            [
                "幸順、謝枝福、蕭德茂、謝祥瑞、何正森、呂正順、劉炳庚、王春明、陳蘇麗麗、王",
                ""
            ],
            [
                "金財、謝香等雖亦於原法院證稱：彼等八十七年五月初均曾收受何政雄致贈之肉酥禮",
                ""
            ],
            [
                "盒，惟彼等均非大榮里之選民等語，姑不論彼等所言是否屬實，惟何政雄確曾透過丁",
                ""
            ],
            [
                "○○送交扣案之肉酥禮盒與張任月英、莊期錢、楊素珍，並由邱何月英透過丙○○送",
                ""
            ],
            [
                "交肉酥禮盒與曾德金，分據張任月英、莊期錢、楊素珍、邱何月英、丙○○、曾德金",
                ""
            ],
            [
                "陳明無訛，已如前述，彼等就該肉酥禮盒是否與甲○○競選里長有關，或有爭執，惟",
                ""
            ],
            [
                "就曾收受肉酥禮盒一節，則均已自承，是被告何政雄另是否致贈上開證人張香喜多人",
                ""
            ],
            [
                "禮盒，要與本案上訴人等選舉行賄及受賄之認定無關」（原判決理由一之段）。足",
                ""
            ],
            [
                "見原判決就上開有利上訴人之證言是否屬實﹖及張任月英、莊期錢、楊素珍、邱何月",
                ""
            ],
            [
                "英、曾德金（下稱張任月英等五人）收受之肉酥禮盒是否與甲○○競選里長有關﹖並",
                ""
            ],
            [
                "未明白認定，及詳細說明其理由。竟以姑不論上開有利上訴人之證人所言「是否屬實",
                ""
            ],
            [
                "」﹖及張任月英等五人收受該肉酥禮盒是否與甲○○競選里長有關，「或有爭執」等",
                ""
            ],
            [
                "游移之詞，資為有罪判決之理由，按之前開說明，自有判決理由不備之違誤。上訴意",
                ""
            ],
            [
                "旨，執以指摘，非無理由，應認原判決關於上訴人甲○○等四人部分有撤銷發回之原",
                ""
            ],
            [
                "因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    八十九    年      九      月     十四     日",
                ""
            ],
            [
                "最高法院刑事第四庭",
                ""
            ],
            [
                "審判長法官  黃  劍  青",
                ""
            ],
            [
                "法官  劉  敬  一",
                ""
            ],
            [
                "法官  林  增  福",
                ""
            ],
            [
                "法官  楊  商  江",
                ""
            ],
            [
                "法官  邵  燕  玲",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,90,台上,3409,20010607": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　　九十年度台上字第三四○九號",
                ""
            ],
            [
                "　　上　訴　人　臺灣高等法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲 ○ ○",
                ""
            ],
            [
                "　　右　一　人",
                ""
            ],
            [
                "　　選任辯護人　呂 福 元律師",
                ""
            ],
            [
                "　　被　　　告　丙 ○ ○",
                ""
            ],
            [
                "　　　　　　　　乙○○○",
                ""
            ],
            [
                "　　　　　　　　丁 ○ ○",
                ""
            ],
            [
                "右上訴人因被告等違反公職人員選舉罷免法案件，不服台灣高等法院中華民國九十年",
                ""
            ],
            [
                "三月十三日第二審更審判決（八十九年度上更字第九七三號，起訴案號：臺灣桃園",
                ""
            ],
            [
                "地方法院檢察署八十七年度偵字第七○六六號、第七二八四號、第八三三九號），提",
                ""
            ],
            [
                "起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決以公訴意旨略稱：被告甲○○係民國八十七年桃園縣八德市大榮里之里長",
                ""
            ],
            [
                "候選人，何政雄（業於八十九年三月五日死亡，經上訴審判決公訴不受理確定）為其",
                ""
            ],
            [
                "兄，被告乙○○○為其妹，楊素珍（業經上訴審判處有期徒刑三月，如易科罰金以三",
                ""
            ],
            [
                "百元折算一日，禠奪公權一年，緩刑二年確定）為大榮里二鄰鄰長，實際鄰長事務均",
                "百元"
            ],
            [
                "由其夫即被告丁○○執行，渠二人與乙○○○、甲○○熟稔，於此次里長選舉中均係",
                ""
            ],
            [
                "為甲○○助選之人。甲○○為求當選本屆里長，與何政雄、乙○○○、楊素珍、丁○",
                ""
            ],
            [
                "○等人，基於概括犯意之連絡，於八十七年五月初時，由何政雄向不知情之台灣糖業",
                ""
            ],
            [
                "股份有限公司（下稱台糖公司）新竹營業所管理員彭錦汶，以每箱新台幣（下同）二",
                ""
            ],
            [
                "千八百元購買五大箱（共五十盒，每盒兩罐裝）肉酥禮盒，再由彭錦汶委託台糖公司",
                "八百元"
            ],
            [
                "桃園區展示中心店長李福安，將前開肉酥禮盒送至何政雄處，由何政雄簽收後將該等",
                ""
            ],
            [
                "肉酥禮盒轉交予乙○○○、丁○○等人，由渠等自八十七年五月中旬起，分送予大榮",
                ""
            ],
            [
                "里里民即被告丙○○、莊期錢（業經上訴審判處有期徒刑三月，如易科罰金以三百元",
                ""
            ],
            [
                "折算一日，禠奪公權一年，緩刑二年確定）、蕭鉑玲（由檢察官不起訴處分確定）、",
                ""
            ],
            [
                "張任月英（業經上訴審判處有期徒刑二月，如易科罰金以三百元折算一日，禠奪公權",
                "三百元"
            ],
            [
                "一年，緩刑二年確定）、曾德金（由檢察官以微罪另為職權不起訴處分確定）及其他",
                ""
            ],
            [
                "不特定選民，要求其等支持甲○○。嗣於八十七年五月二十日，檢察官接獲檢舉，於",
                ""
            ],
            [
                "當晚七時四十分許，指揮法務部調查局北區機動調查組人員及桃園縣警察局桃園分局",
                ""
            ],
            [
                "員警，同時在乙○○○住處查獲尚未送完之肉酥禮盒一大箱（內剩九盒）、於楊素珍",
                ""
            ],
            [
                "住處查獲一盒肉酥禮盒及兩罐肉酥（已食用）、於里民曾德金、張任月英處各查獲一",
                ""
            ],
            [
                "盒肉酥禮盒、於莊期錢住處查獲兩罐肉酥、蕭鉑玲住處查獲已食用之半罐肉酥。因認",
                ""
            ],
            [
                "被告等均涉犯違反公職人員選舉罷免法第九十條第一項之罪嫌等情，而經審理結果，",
                ""
            ],
            [
                "認被告等被訴違反公職人員選舉罷免法之賄選犯行，均屬不能證明，因將第一審判決",
                ""
            ],
            [
                "關於諭知被告等共同連續（丙○○僅為「共同」）對於有投票權之人交付賄賂而約其",
                ""
            ],
            [
                "投票權為一定之行使罪刑部分撤銷，改判諭知被告等均無罪。",
                ""
            ],
            [
                "惟查：（一）法院之審判，應以起訴書記載之犯罪事實為範圍，不得就未經起訴之犯",
                ""
            ],
            [
                "罪事實為審判，此觀諸刑事訴訟法第二百六十八條之規定甚明。又被告被訴犯罪事實",
                ""
            ],
            [
                "所犯之法條，起訴書內雖應記載，但此並非起訴之絕對必要條件，不得執該法條記載",
                ""
            ],
            [
                "之有無，區別該部分事實已否起訴，是被告涉犯之部分犯罪事實，起訴書犯罪事實內",
                ""
            ],
            [
                "若未記載，即令證據並所犯法條欄有相關法條之記載，除該部分事實與已載入起訴書",
                ""
            ],
            [
                "犯罪事實欄之事實，有裁判上一罪或實質上一罪關係而為起訴效力所及外，仍難認該",
                ""
            ],
            [
                "部分事實業已起訴。本件起訴書犯罪事實欄記載：「甲○○為求當選本屆里長，與何",
                ""
            ],
            [
                "政雄、乙○○○、楊素珍、丁○○等人，基於概括犯意之連絡，於八十七年五月初時",
                ""
            ],
            [
                "，由何政雄向不知情之台糖公司新竹營業所管理員彭錦汶，以每箱二千八百元購買五",
                "二千八百元"
            ],
            [
                "大箱（共五十盒，每盒兩罐裝）肉酥禮盒，再由彭錦汶委託台糖公司桃園區展示中心",
                ""
            ],
            [
                "店長李福安，將前開肉酥禮盒送至何政雄處，由何政雄簽收後將該等肉酥禮盒轉交予",
                ""
            ],
            [
                "乙○○○、丁○○等人，由渠等自八十七年五月中旬起，分送予里區內之里民即被告",
                ""
            ],
            [
                "丙○○、莊期錢、蕭鉑玲、張任月英、曾德金及其他不特定選民，要求其等支持甲○",
                ""
            ],
            [
                "○」，顯意指共同對於有投票權之人交付賄賂者，係甲○○、何政雄、乙○○○、楊",
                ""
            ],
            [
                "素珍、丁○○等人，丙○○僅是收受賄賂而許以投票權為一定之行使而已。丙○○對",
                ""
            ],
            [
                "於有投票權之人交付賄賂之犯罪事實，應未起訴。至於起訴書證據並所犯法條欄雖記",
                ""
            ],
            [
                "載丙○○係與甲○○、何政雄、乙○○○、丁○○共犯公職人員選舉罷免法第九十條",
                ""
            ],
            [
                "第一項（應為同法第九十條之一第一項之誤）之罪嫌，惟此法條記載與丙○○對於有",
                ""
            ],
            [
                "投票權之人交付賄賂之行為未經起訴之事，並無影響。第一審判決就檢察官起訴之丙",
                ""
            ],
            [
                "○○投票受賄犯行，不予審究，竟就未經起訴之丙○○對於有投票權之人交付賄賂事",
                ""
            ],
            [
                "實，自行認定，加以審判，顯係訴外裁判，原判決未予糾正，仍就該未經起訴之丙○",
                ""
            ],
            [
                "○對於有投票權之人交付賄賂事實，予以裁判，並以此部分犯罪事實尚屬不能證明，",
                ""
            ],
            [
                "因而撤銷第一審判決關於丙○○部分，改判諭知丙○○無罪，自有未受請求之事項予",
                ""
            ],
            [
                "以判決之違法。（二）證人曾德金在偵查中證稱：「某日晚上朋友洪連生（指丙○○",
                ""
            ],
            [
                "）叫我到他家去，他說有人拜訪，但我說不要講選舉的事，但他說甲○○拜託他找」",
                ""
            ],
            [
                "、「（洪連生送你肉鬆是否要你支持甲○○﹖）是」、「（是否甲○○託他的﹖）是",
                ""
            ],
            [
                "，洪連生並出示一張甲○○的名片給我看」、「何月琴沒有送我禮盒」（見偵查卷第",
                ""
            ],
            [
                "四五頁背面、第四六頁），如若無誤，顯意指丙○○交付肉鬆禮盒予曾德金時，曾告",
                ""
            ],
            [
                "以該肉鬆盒係甲○○致贈，並以之行求曾德金支持甲○○競選里長，原判決就曾德金",
                ""
            ],
            [
                "前開證言，未說明如何取捨，僅截取該證言中語意模糊部分（即一星期前洪連生『指",
                ""
            ],
            [
                "丙○○』叫伊到他家去，說有人拜訪，但伊說不要談選舉的事情，丙○○送肉鬆時有",
                ""
            ],
            [
                "出示一張甲○○的名片給伊看，但伊沒有帶回家），遽認定無證據證明乙○○○曾要",
                ""
            ],
            [
                "求曾德金在里長選舉時投票給甲○○，不但有理由不備之違法，亦與其援引為證據資",
                ""
            ],
            [
                "料之曾德金上開證言本意不符。（三）乙○○○於本案羈押期間，檢察官命龍潭女監",
                ""
            ],
            [
                "對乙○○○接見之訪客全程實施監聽並錄音（見偵查卷第七七頁），而依該分監提出",
                ""
            ],
            [
                "之通訊監察報告，乙○○○與其弟何政源面會時，二人曾一再確認勾串供詞（見偵查",
                ""
            ],
            [
                "卷第一二五頁至一三一頁），檢察官及第一審判決，即以之為不利於乙○○○及甲○",
                ""
            ],
            [
                "○之證據資料，原判決就此等不利於被告等之證據，是否採納，未加審認、說明，即",
                ""
            ],
            [
                "逕為有利於被告等之認定，自嫌速斷。又何政源與乙○○○面會時，乙○○○究係聽",
                ""
            ],
            [
                "聞何政源告以何事後，答稱：「本來就跟他完全沒有關係」（見偵查卷第一二六頁）",
                ""
            ],
            [
                "，卷附通訊監察報告譯文內之記載尚非詳盡，其中所稱之「他」究係指何人而言，似",
                ""
            ],
            [
                "難據該未記載完全之譯文內容，加以判定，原審未就該次面會錄音帶詳予勘驗查證明",
                ""
            ],
            [
                "白，即認乙○○○所稱：「他」，係指甲○○而言，並執此為有利於甲○○之認定，",
                ""
            ],
            [
                "有未盡調查能事之違法。（四）公職人員選舉罷法第九十條之一第一項對於有投票權",
                ""
            ],
            [
                "之人行賄罪，祇須行為人交付之金錢、財物或其他不正利益，與該人與有投標權之人",
                ""
            ],
            [
                "相約為投票權之一定行使或不行使，有相當對價關係，即克成立，至於是否具有相當",
                ""
            ],
            [
                "對價關係，則應就交付之目的、交付者與收受者之關係、賄賂或不正利益之種類、價",
                ""
            ],
            [
                "額、交付之時間等客觀情形綜合研判，非可以名義為贈與，即謂其與有投票權之人行",
                ""
            ],
            [
                "使投票權或不行使，無相當對價關係。茲查八十七年鄉鎮市民代表暨村里長選舉選舉",
                ""
            ],
            [
                "公告日期為八十七年四月二十五日，甲○○則係於八十七年五月八日向桃園縣八德市",
                ""
            ],
            [
                "公所登記為大榮里里長候選人，而該次大榮里里長選舉候選人計有甲○○、高明雄、",
                ""
            ],
            [
                "羅再褔等三人，有臺灣省桃園縣選舉委員會八十七年九月十八日八七桃選一字第一六",
                ""
            ],
            [
                "四九號函、八十八年四月二十六日八八桃選一字第三七二函號在卷可按（見第一審卷",
                ""
            ],
            [
                "第八九頁、第九十頁、上訴卷第一六四頁），原判決認定何政雄於前述里長選舉公告",
                ""
            ],
            [
                "後，為甲○○助選，而購買系爭肉鬆禮盒四處散發，為其散發之丁○○並告知收受之",
                ""
            ],
            [
                "張任月英，請其支持「何」姓里長候選人，如若不虛，則能否以該禮盒僅值二百八十",
                "二百八"
            ],
            [
                "元及張任月英與丁○○平日曾相互饋贈，即認甲○○之兄何政雄交付肉鬆禮盒予丁○",
                ""
            ],
            [
                "○並囑其分送鄰人之行為，與該次里長選舉無關﹖又蕭鉑玲家人收受肉鬆禮盒時，蕭",
                ""
            ],
            [
                "鉑玲雖人在大陸，惟究係何人收受該盒肉鬆禮盒﹖交付者究係何人﹖因何交付﹖曾否",
                ""
            ],
            [
                "提及該屆里長選舉之事﹖自非不可傳訊收受該禮盒之蕭鉑玲家人查明釋疑，原審就此",
                ""
            ],
            [
                "未加調查，遽以無證據證明有人要求蕭鉑玲家人支持甲○○競選里長云云，而為有利",
                ""
            ],
            [
                "於被告等之認定，自有未盡調查能事之違法。檢察官上訴意旨，指摘原判決違背法令",
                ""
            ],
            [
                "，非無理由，應認原判決仍有撤銷發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國     九十     年      六      月      七      日",
                ""
            ],
            [
                "最高法院刑事第一庭",
                ""
            ],
            [
                "審判長法官  施  文  仁",
                ""
            ],
            [
                "法官  張  淳  淙",
                ""
            ],
            [
                "法官  林  永  茂",
                ""
            ],
            [
                "法官  蕭  仰  歸",
                ""
            ],
            [
                "法官  花  滿  堂",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,90,上更(二),595,20020312,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　　　　　　九十年度上更(二)字第五九五號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　甲○○",
                ""
            ],
            [
                "　　　　　　　　丙○○○",
                ""
            ],
            [
                "　　　　　　　　戊○○",
                ""
            ],
            [
                "　　　　　　　　丁○○",
                ""
            ],
            [
                "　　共　　　同",
                ""
            ],
            [
                "　　選任辯護人　呂福元",
                ""
            ],
            [
                "右上訴人因違反選罷法等案件，不服臺灣桃園地方法院八十七年度訴字第八五四號，",
                ""
            ],
            [
                "中華民國八十七年十二月十四日第一審判決（起訴案號：臺灣桃園地方法院檢察署八",
                ""
            ],
            [
                "十七年度偵字第七０六六號、七二八四號、八三三九號）提起上訴，判決後，經撤銷",
                ""
            ],
            [
                "發回，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於甲○○、丙○○○、戊○○及丁○○部分均撤銷。",
                ""
            ],
            [
                "甲○○共同連續對於有投票權之人交付賄賂，而約其投票權為一定之行使，處有期徒",
                ""
            ],
            [
                "刑壹年，褫奪公權年。如附表編號一、二、四、六、七所示之肉酥沒收。",
                ""
            ],
            [
                "丙○○○共同連續對於有投票權之人交付賄賂，而約其投票權為一定之行使，處有期",
                ""
            ],
            [
                "徒刑陸月，如易科罰金，以佰元折算壹日，褫奪公權貳年，緩刑年。如附表編號",
                ""
            ],
            [
                "一、二、四、六、七所示之肉酥沒收。",
                ""
            ],
            [
                "戊○○共同連續對於有投票權之人交付賄賂，而約其投票權為一定之行使，處有期徒",
                ""
            ],
            [
                "刑肆月，如易科罰金，以佰元折算壹日，褫奪公權貳年，緩刑貳年。如附表編號四",
                ""
            ],
            [
                "、六、七所示之肉酥沒收。",
                ""
            ],
            [
                "丁○○有投票權之人，收受賄賂，而許以其投票權為一定之行使，累犯，處有期徒刑",
                ""
            ],
            [
                "月，如易科罰金，以佰元折算壹日，褫奪公權壹年。台糖肉酥禮盒一盒沒收，如",
                ""
            ],
            [
                "全部或一部不能沒收時，追徵其價額。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、丁○○前因犯傷害、妨害自由等罪，經台灣桃園地方法院分別判處有期徒刑三月",
                ""
            ],
            [
                "、五月，並定應執行刑為有期徒刑七月確定，於八十二年七月二十三日執行完畢",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、甲○○係民國八十七年度桃園縣八德市大榮里里長候選人，何政雄（業於八十九",
                ""
            ],
            [
                "年三月五日死亡，經本院前審判決不受理確定）為其胞兄，因長年經銷台灣糖業",
                ""
            ],
            [
                "股份有限公司（下稱台糖公司）之飼料產品而結識台糖公司人員；丙○○○係甲",
                ""
            ],
            [
                "○○胞姊、何政雄胞妹，久居大榮里，與該里居民熟稔。彼等三人為使甲○○於",
                ""
            ],
            [
                "該次里長選舉得以當選，乃基於共同概括犯意之聯絡，推由何政雄出面購買禮盒",
                ""
            ],
            [
                "，何政雄即於八十七年五月初，以每箱新台幣（下同）二千八百元之價格，向不",
                "二千八百元"
            ],
            [
                "知情之台糖公司新竹營業所管理員彭錦汶購買肉酥禮盒五箱（每箱十盒，每盒兩",
                ""
            ],
            [
                "罐），彭錦汶嗣囑台糖公司桃園區展示中心不知情之店長李福安將前開肉酥禮盒",
                ""
            ],
            [
                "送交何政雄簽收，何政雄取得後，為廣結善緣，除將部分禮盒用以致贈不具大榮",
                ""
            ],
            [
                "里里民身分之自己友人外，旋將上開肉酥禮盒中之五盒交予桃園縣八德市大榮里",
                ""
            ],
            [
                "二鄰鄰長楊素珍配偶戊○○（未設籍於該大榮里，該次里長選舉無選舉權），擬",
                ""
            ],
            [
                "藉戊○○向來均代其妻楊素珍實際執行鄰長事務因而與街坊鄰居熟識之便，委由",
                ""
            ],
            [
                "戊○○分送予該里里民，戊○○明知何政雄為胞弟甲○○助選，該等禮盒係用以",
                ""
            ],
            [
                "行賄交付與有投票權之里民並約定為一定之投票行為，仍基於共同概括犯意之聯",
                ""
            ],
            [
                "絡，應允分送禮盒，並即於同年五月初，先後至該大榮里大義街八一巷一一弄七",
                ""
            ],
            [
                "號里民莊期錢、同巷弄五號里民張任月英等選民住處，分別交付台糖肉酥禮盒予",
                ""
            ],
            [
                "莊期錢、張任月英各一盒，餘二盒則攜回其住處交付配偶楊素珍，分別請有投票",
                ""
            ],
            [
                "權之張任月英、莊期錢、楊素珍於該次里長選舉中，均投票選舉甲○○，而約定",
                ""
            ],
            [
                "彼等於投票時為一定之行使，莊期錢、張任月英、楊素珍均係該大榮里里民，為",
                ""
            ],
            [
                "有投票權之人，竟分別收受戊○○所交付之台糖肉酥禮盒，而許以於該次大榮里",
                ""
            ],
            [
                "里長選舉時投票支持甲○○（莊期錢、張任月英及楊素珍部分，均經本院判處罪",
                ""
            ],
            [
                "刑確定）；另何政雄並將購得之肉酥禮盒一箱置放桃園縣八德市○○街十巷二號",
                ""
            ],
            [
                "丙○○○住處，以供賄選之用，丙○○○取得後將其中一盒肉酥交付予居住大榮",
                ""
            ],
            [
                "里自強街四號，有投票權之丁○○收受，後者除許以投票支持甲○○外，明知丙",
                ""
            ],
            [
                "○○○係甲○○胞姊，仍基於與丙○○○共同參與交付賄賂犯意聯絡，應允將丙",
                ""
            ],
            [
                "○○○另交付之肉酥禮盒交付他人，並即於八十七年五月十三日，在其上開住處",
                ""
            ],
            [
                "，將該肉酥禮盒一盒交予住於同街二十號有投票權之里民曾德金（業經檢察官職",
                ""
            ],
            [
                "權不起訴處分，公訴人就丁○○投票行賄罪部分未起訴），請曾德金於該次里長",
                ""
            ],
            [
                "選舉時投票選舉甲○○，而約定曾德金於投票時，為一定之行使，曾德金亦當場",
                ""
            ],
            [
                "收受該禮盒許以於該次里長選舉時投票支持甲○○。嗣檢察官於八十七年五月二",
                ""
            ],
            [
                "十日接獲檢舉，當晚七時四十分許指揮法務部調查局北區機動調查組人員及桃園",
                ""
            ],
            [
                "縣警察局桃園分局員警，分別在丙○○○上開住處查獲預備交付但尚未送出之肉",
                ""
            ],
            [
                "酥禮盒九盒（詳附表編號一），於該大榮里二鄰大義街八一巷十一弄十五號戊○",
                ""
            ],
            [
                "○、楊素珍住處查獲尚未食用之肉酥禮盒一盒及已用磬之肉酥禮盒一盒（詳附表",
                ""
            ],
            [
                "編號四、五），於里民曾德金、張任月英、莊期錢等上開住處各查獲肉酥禮盒一",
                ""
            ],
            [
                "盒（詳附表編號二、六、七）。",
                ""
            ],
            [
                "二、案經台灣桃園地方法院檢察署檢察官自動檢舉偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、認定犯罪事實所憑之證據及其認定之理由﹕",
                ""
            ],
            [
                "（一）被告或同案被告之供述﹕",
                ""
            ],
            [
                "１、被告甲○○﹕被告甲○○坦承於八十七年五月八日登記為八十七年度桃園縣八",
                ""
            ],
            [
                "德市大榮里里長候選人（見本院上訴七九四卷第八五頁書狀），胞兄何政雄，",
                ""
            ],
            [
                "胞姊丙○○○均為其助選（見偵七０六六號卷第七十頁正面偵訊筆錄、第七一",
                ""
            ],
            [
                "頁反面調查筆錄）。",
                ""
            ],
            [
                "２、同案被告何政雄﹕八十七年四、五月間，曾向台糖公司新竹營業所管理員彭錦",
                ""
            ],
            [
                "汶購買肉酥禮盒，彭錦汶囑該公司桃園區展示中心店長李福安將前開肉酥禮盒",
                ""
            ],
            [
                "送交後，其將其中一箱交予丙○○○等情（見同上偵卷第八十、八六、九三至",
                "八六"
            ],
            [
                "九五頁、原審卷第四四反面反面、第四九、五十頁）。並稱﹕被告甲○○競選",
                ""
            ],
            [
                "里長期間，其曾請託友人支持何政何等語（見同上偵卷第九二頁反面）。其曾",
                ""
            ],
            [
                "送二盒台糖肉酥禮盒予戊○○，並請後者轉送予張任月英、莊期錢各一盒（見",
                ""
            ],
            [
                "原審卷第七二頁正面）。",
                ""
            ],
            [
                "３、被告丙○○○﹕曾透過被告丁○○送一盒肉酥禮盒予曾德金（見原審卷第七二",
                ""
            ],
            [
                "頁、本院九一年二月二十六日筆錄）。",
                ""
            ],
            [
                "４、被告丁○○﹕其與丙○○○較熟識，後面的房間相連，丙○○○曾拿肉酥禮盒",
                ""
            ],
            [
                "到伊家，一盒送給伊，並叫伊送給曾德金，伊將禮盒送出時，有告知是「阿琴",
                ""
            ],
            [
                "」送的（同上偵卷第七六頁、第一四七頁反面、原審卷第七一頁、本院九一年",
                ""
            ],
            [
                "二月二十六日筆錄）。",
                ""
            ],
            [
                "５、被告戊○○﹕何政雄曾致送二盒肉酥禮盒，其並替何政雄轉送各一盒之肉酥禮",
                ""
            ],
            [
                "盒予張任月英、莊期錢，送出時曾告知是何政雄送的等語（見原審卷第七一頁",
                ""
            ],
            [
                "反面、七二頁正面）。",
                ""
            ],
            [
                "６、同案被告楊素珍﹕其為大榮里二鄰鄰長，但僅為名譽上之鄰長，實際上均由其",
                ""
            ],
            [
                "先生戊○○在做，在其家中查獲之如附表編號四、五之台糖肉酥禮盒，應是其",
                ""
            ],
            [
                "先生拿回來的（見同上偵卷第三五頁）。",
                ""
            ],
            [
                "７、同案被告張任月英﹕於警訊及偵審中自承本案經警自其住處扣得之肉酥禮盒一",
                ""
            ],
            [
                "盒係楊素珍之夫「阿來」（即戊○○）於八十七年五月初所送，對方叫我支持",
                ""
            ],
            [
                "姓「何」的選大榮里里長等語（見同上偵卷第三一頁背面、第一０六頁背面、",
                ""
            ],
            [
                "原審卷第四五頁背面、第七一頁背面、本院卷第七二頁背面）。",
                ""
            ],
            [
                "８、同案被告莊期錢﹕於警訊及偵審中坦承八十七年五月初，戊○○確曾至其住處",
                ""
            ],
            [
                "，交與其肉酥禮盒一盒等語（見第七０六六號偵查卷第二四頁背面、第一０七",
                ""
            ],
            [
                "頁正、背面、原審卷第四五頁正面、第七一頁背面）。",
                ""
            ],
            [
                "９、同案被告曾德金﹕八十七年五月二十日遭查獲前約一星期，伊被洪連來（按即",
                ""
            ],
            [
                "丁○○）叫到洪宅，洪出示一張甲○○之名片給伊看，並說﹕「甲○○拜托他",
                ""
            ],
            [
                "找好」，洪交付肉酥禮盒，要伊支持甲○○等語（見同上偵卷第四五頁背面、",
                ""
            ],
            [
                "第四六頁正面、七六頁背面、原審卷第一二七、一二八頁）",
                ""
            ],
            [
                "（二）證人彭錦汶、李福安之證述﹕何政雄於八十七年五月初，向台糖公司新竹營業",
                ""
            ],
            [
                "所管理員彭錦汶購買肉酥盒五箱，共五十盒，每盒二百八十元，由彭錦汶囑該",
                "二百八十元"
            ],
            [
                "公司桃園區展示中心店長李福安將前開肉酥禮盒送至何政雄處，交予何政雄簽",
                ""
            ],
            [
                "收等情（見第七０六六號偵查卷第一一三頁背面、第一二三頁背面、原審卷第",
                ""
            ],
            [
                "七０頁背面）。",
                ""
            ],
            [
                "（三）被告丙○○○於八十七年五月二十一日被羈押（見同上偵卷第五八頁押票）後",
                ""
            ],
            [
                "，其胞弟乙○○即於當日十時許赴看守所接見（見同上偵卷第第七八頁後之扣",
                ""
            ],
            [
                "押物品清單及第一三一頁之通訊監察報告），丙○○○與乙○○間之電話監聽",
                ""
            ],
            [
                "紀錄﹕乙○○對丙○○○稱：「你講以前我大的先前為別人選議員助選時拿了",
                ""
            ],
            [
                "幾罐」，丙○○○回答：「是呀，我也是跟他（應指檢察官）講我是買給我丈",
                ""
            ],
            [
                "夫吃的」，乙○○問：「你是買給你丈夫吃的？」，丙○○○又說：「是的，",
                ""
            ],
            [
                "反正你現在也不用說了，他（應指先前與之會面之律師，依同上偵卷第七八頁",
                ""
            ],
            [
                "後之扣押物品清單，顯示丙○○○之選任辯護人在乙○○之前接見）說錢交了",
                ""
            ],
            [
                "也就可以回家了（此指法官諭知之保證金，法官原諭知交保八萬元，嗣因無保",
                "八萬元"
            ],
            [
                "且有逃亡之虞，改諭知羈押，見同上偵卷第五七頁被告具保責付辦理處理單）",
                ""
            ],
            [
                "」，乙○○再問：「是買給你先生吃的？」，丙○○○又稱：「是」，乙○○",
                ""
            ],
            [
                "問：「那這樣，人家拿給你，你再拿給．．．」，丙○○○稱：「我就告訴他",
                ""
            ],
            [
                "，這是買給我先生配稀飯吃，整個都是一箱箱的，他就給我賴，罐子、盒子都",
                ""
            ],
            [
                "是一箱的，我家的東西都是一箱箱的」，乙○○接著稱：「是買給你先生吃的",
                ""
            ],
            [
                "，哥哥送的」，丙○○○答稱：「是，他是說多少錢，我說我哥哥送我的，我",
                ""
            ],
            [
                "不知道」，乙○○並告知：「你說你有這樣的先生，每天都要付錢」，丙○○",
                ""
            ],
            [
                "○答稱：「是，我跟他說我就是沒有錢．．．」，之後雙方又不斷確認供詞，",
                ""
            ],
            [
                "有八十七年五月二十二日通訊監察報告一份可憑（見偵查卷第一二六頁、第一",
                ""
            ],
            [
                "二七頁背面、第一二八頁正面之通訊監察報告）。上開通訊監察報告記載之內",
                ""
            ],
            [
                "容，經本院多次反覆勘驗結果，雖有部分與真正之對話內容稍有出入，有部分",
                ""
            ],
            [
                "因對話急促，不易辨明，然綜觀全錄音要旨，仍可知係乙○○要丙○○○向檢",
                ""
            ],
            [
                "察官表示扣案之前開肉酥禮盒與甲○○（「阿和」）沒關係，並一再地確認（",
                ""
            ],
            [
                "以上見本院九十年七月十三日筆錄第三、四頁、同年十二月二十八日筆錄第四",
                ""
            ],
            [
                "、五頁）。對照接見與羈押時間，緊密相接，對話重點復係本案關鍵之肉酥禮",
                ""
            ],
            [
                "盒等事實，若被告丙○○○所述扣案禮盒，確係供其夫食用，乙○○何須急於",
                ""
            ],
            [
                "前往會面？丙○○○又何庸一再順應乙○○之話語覆述其所經歷之事實？益徵",
                ""
            ],
            [
                "丙○○○所辯肉酥禮盒係供其夫食用之說，不可採信。",
                ""
            ],
            [
                "（四）相關書證及證物﹕",
                ""
            ],
            [
                "１、台灣省桃園縣選舉委員會八十八年四月二十六日八八選桃一字第三七二號函﹕",
                ""
            ],
            [
                "記載八十七年里長選舉之公告日期為同年之四月二十五日，被告甲○○於同年",
                ""
            ],
            [
                "五月八日登記（見本院上訴卷第一０四頁）。",
                ""
            ],
            [
                "２、開票所結果報告表﹕記載第七四開票所，除被告甲○○外，另有高明雄、羅再",
                ""
            ],
            [
                "福，同時競選里長（見原審卷第九十頁）。足見「何」姓里長候選人僅被告甲",
                ""
            ],
            [
                "○○一人，受贈者於接受肉酥禮盒時均已明知該禮盒係用以替被告甲○○賄選",
                ""
            ],
            [
                "所用。張任月英、莊期錢、楊素珍既知係為選舉而餽贈，彼等不但未予拒絕且",
                ""
            ],
            [
                "收受該肉酥禮盒，其收受行為堪認均已默示同意允於該次里長選舉時將投票支",
                ""
            ],
            [
                "持被告甲○○。莊期錢、張任月英嗣雖供稱選舉時彼等均未投票予被告甲○○",
                ""
            ],
            [
                "，然彼等於收受台糖肉酥禮盒時既許以為投票權一定之行使，即已成立選舉受",
                ""
            ],
            [
                "賄罪，至事後是否依約履行對本罪之構成並無影響。",
                ""
            ],
            [
                "３、選舉人名冊一份﹕記載張任月英、莊期錢、楊素珍、曾德金等人均為大榮里里",
                ""
            ],
            [
                "民，為該里里長選舉權人（見卷外證物袋）。",
                ""
            ],
            [
                "４、搜索扣押證明筆錄﹕檢察官接獲本案檢舉旋於八十七年五月二十日當晚，指揮",
                ""
            ],
            [
                "調查局調查人員及警員，分別在丙○○○、莊期錢、張任月英、楊素珍、曾德",
                ""
            ],
            [
                "金等人住處，查獲如附表所示完全相同之肉酥禮盒（見同上偵卷第二八、三四",
                ""
            ],
            [
                "、三六、三九、四四頁）。",
                ""
            ],
            [
                "５、扣案如附表所示已食用或未食用之肉酥禮盒或其空罐。",
                ""
            ],
            [
                "（五）肉酥禮盒確係賄賂之理由﹕前述有選舉權且收受肉酥之張任月英、莊期錢、楊",
                ""
            ],
            [
                "素珍、曾德金等，係由何政雄、丙○○○分別透過實際處理該大榮里二鄰鄰長",
                ""
            ],
            [
                "事務而與里民甚為熟稔之戊○○及該里里民丁○○送交肉酥禮盒，此與熟識之",
                ""
            ],
            [
                "鄰里居民間，為敦親睦鄰，聯絡感情而彼此直接往來，隨興互通有無之情形有",
                ""
            ],
            [
                "別；對照送禮時已近選舉，張任月英供承「阿來」送交其肉酥禮盒時，曾囑其",
                ""
            ],
            [
                "支持姓「何」之人競選里長；曾德金供稱丁○○贈送其肉酥禮盒係受甲○○之",
                ""
            ],
            [
                "託，交付時丁○○並出示甲○○之名片等事實，實足認該等禮盒係供賄選之用",
                ""
            ],
            [
                "，檢察官搜索扣押所得之肉酥禮盒確係何政雄出面購買用以行賄選民之賄賂。",
                ""
            ],
            [
                "（六）被告甲○○、丙○○○、戊○○、丁○○及何政雄係共犯之理由﹕何政雄、丙",
                ""
            ],
            [
                "○○○為甲○○之兄姊，誼屬至親，何政雄基於過往之從政經驗為被告甲○○",
                ""
            ],
            [
                "獻策助選，被告丙○○○則因久居大榮里，藉與該里里民熟稔之便，為被告甲",
                ""
            ],
            [
                "○○助選拉票，亦均為甲○○所明知，業據甲○○於偵查中自承明確（見七０",
                ""
            ],
            [
                "六六號偵查卷第六九頁背面、第七一頁背面），甲○○嗣被詢及自丙○○○住",
                ""
            ],
            [
                "處查扣之肉酥禮盒，是否供其向選民行賄之用時，雖改稱其不知丙○○○是否",
                ""
            ],
            [
                "為其助選，該等禮盒來源其亦不知情，或係他人贈予丙○○○，或係丙○○○",
                ""
            ],
            [
                "為大榮里其他里長候選人助選云云─見偵查卷第七三頁正、背面，惟其前後供",
                ""
            ],
            [
                "詞閃爍，驟然轉折，顯然企圖避重就輕，意在卸責甚明，自不可採）。且被告",
                ""
            ],
            [
                "甲○○係因恐遭所任職之中研院裁員，故參選本屆之里長選舉，亦據甲○○自",
                ""
            ],
            [
                "承無訛（見原審卷第一二九頁背面），是其參與該次選舉，係背水一戰，志在",
                ""
            ],
            [
                "必得，苟獲當選，獲利最大者即為其本人，且其亦明知兄姊何政雄、丙○○○",
                ""
            ],
            [
                "為其助選，是於選舉期間，其兄姊為其助選所為之一切行為，與其利害攸關，",
                ""
            ],
            [
                "至深且鉅，因之前述肉酥禮盒，雖由何政雄出資訂購、收受，並僅由何政雄、",
                ""
            ],
            [
                "丙○○○、丁○○及戊○○任分送之責，被告甲○○並未親自參與，然此係因",
                ""
            ],
            [
                "被告甲○○為候選人，候選人本人親自拜託他人支持，固理所當然，惟為防檢",
                ""
            ],
            [
                "舉、逮捕、「人贓俱獲」或較易脫免罪責，鮮有候選人本人親自交付賄賂予被",
                ""
            ],
            [
                "請託者，因之，實不得僅以被告甲○○未出資購買，且未親自交付賄賂予他人",
                ""
            ],
            [
                "，即認其不知情或其不以自己賄選犯罪之意思參與。反之，依前述事證觀之，",
                ""
            ],
            [
                "已足認被告甲○○就何政雄、丙○○○為其助選，何政雄為其訂購肉酥禮盒，",
                ""
            ],
            [
                "並由何政雄、丙○○○親自或另請他人任分送禮盒之舉，均難諉為不知，其且",
                ""
            ],
            [
                "有以賄選方法達勝選目的之意思，自係以自己犯罪之意思而參與，其與何正雄",
                ""
            ],
            [
                "、丙○○○，有共同交付賄賂予里民之共同犯意聯絡，堪可認定。被告丁○○",
                ""
            ],
            [
                "自承與丙○○○甚為熟稔，經常協助將丙○○○之夫送醫，其對丙○○○之胞",
                ""
            ],
            [
                "弟即被告何政何參與本案里長選舉，丙○○○為甲○○助選，即無不知之理，",
                ""
            ],
            [
                "對照丙○○○交付肉酥時間，正值選舉，其並代丙○○○將另盒肉酥禮盒送予",
                ""
            ],
            [
                "曾德金等人，並告以是「阿琴」所送等語（依曾德金所述，丁○○實係出示一",
                ""
            ],
            [
                "張甲○○之名片給伊看）。可知被告丁○○除係有投票權之人收受賄賂外，並",
                ""
            ],
            [
                "與丙○○○共同參與交付賄賂一部之行為。被告戊○○除將肉酥禮盒送予楊素",
                ""
            ],
            [
                "珍外，另替何政雄轉送各一盒肉酥禮盒予張任月英、莊期錢，送出時或告知是",
                ""
            ],
            [
                "何政雄所送，或請張任月英支持何姓候選人，亦見其與何政雄共同參與交付賄",
                ""
            ],
            [
                "賂一部之行為。再者，丁○○雖僅與丙○○○有犯意之聯絡，然其所為交付賄",
                ""
            ],
            [
                "賂予曾德金部分之行為，亦在被告甲○○及何政雄之犯罪意思內，應認交付賄",
                ""
            ],
            [
                "賂予曾德金部分之行為，丁○○與甲○○、何政雄、丙○○○共犯。基於同一",
                ""
            ],
            [
                "之理由，戊○○交付賄賂予楊素珍、張任月英、莊期錢部分，戊○○雖僅與何",
                ""
            ],
            [
                "政雄有犯意之聯絡，仍應認甲○○及丙○○○參與共犯。",
                ""
            ],
            [
                "（七）被告辯解及對被告有利證據不採納之理由﹕",
                ""
            ],
            [
                "１、被告甲○○辯稱其因受任職之機構可能裁員之影響，故臨時決定參選里長，在",
                ""
            ],
            [
                "該選舉前，其仍正常上班，並未賄選，亦未囑胞兄何政雄、胞姊丙○○○分送",
                ""
            ],
            [
                "肉酥禮盒予大榮里選民，為己賄選；被告丙○○○辯稱因其夫久病在床，扣案",
                ""
            ],
            [
                "之肉酥禮盒係其委託胞兄何政雄向台糖公司購買，俾供餵食其夫之用，因整箱",
                ""
            ],
            [
                "購買，價格較便宜，故一次購買一整箱，與本案選舉無關；被告戊○○辯稱何",
                ""
            ],
            [
                "政雄贈送其肉酥禮盒，係因其前曾為何政雄助選，嗣其另將肉酥禮盒分送鄰居",
                ""
            ],
            [
                "食用，並非為甲○○助選；被告丁○○則辯稱其與丙○○○本甚為熟稔，因經",
                ""
            ],
            [
                "常協助將丙○○○之夫送醫，故丙○○○贈送其肉酥禮盒，另因當時曾德金不",
                ""
            ],
            [
                "在，丙○○○乃囑其轉交一肉酥禮盒與曾德金，至於丙○○○何故送禮予曾德",
                ""
            ],
            [
                "金，其並不知情各云云。",
                ""
            ],
            [
                "２、然何政雄及被告丙○○○於本次之里長選舉，確為被告甲○○助選，被告甲○",
                ""
            ],
            [
                "○就前述二人為其助選之事實，亦供述甚明；而何政雄進而出資訂購肉酥禮盒",
                ""
            ],
            [
                "，並與丙○○○分送予有選舉權之里民，或轉請丁○○、戊○○分送，肉酥禮",
                ""
            ],
            [
                "盒確係賄賂等事實，均如前述。又被告丙○○○於偵查中先稱該整箱肉酥禮盒",
                ""
            ],
            [
                "係其託胞兄何政雄購買云云，繼又稱係其兄何政雄贈與供其夫食用云云，先後",
                ""
            ],
            [
                "所言，一為贈與，一為託購，已有歧異；且丙○○○供稱何政雄贈送其肉酥禮",
                ""
            ],
            [
                "盒每次均係整箱，往例即係如此云云（見偵查卷第九八頁背面），核與何政雄",
                ""
            ],
            [
                "所供往昔即曾不定期購買一、二盒肉酥禮盒贈與丙○○○，供其夫食用，本案",
                ""
            ],
            [
                "查獲之整箱肉酥禮盒係因怕麻煩，故一次整箱購買，亦係第一次以整箱送給丙",
                ""
            ],
            [
                "○○○云云（見偵查卷第九三頁正、背面、第九五頁背面），亦不相符，且該",
                ""
            ],
            [
                "等肉酥禮盒不論係丙○○○託購，或係何政雄所贈，既係為供已成植物人而長",
                ""
            ],
            [
                "年臥病在床之丙○○○配偶食用，又何須購買供送禮用之以禮盒方式包裝之肉",
                ""
            ],
            [
                "酥？再者，何政雄供稱八十七年五月初，其向彭錦汶購買之肉酥禮盒僅於丙○",
                ""
            ],
            [
                "○○住處查扣之一箱，係為供丙○○○之夫食用云云，實則其同時向彭錦汶購",
                ""
            ],
            [
                "買之肉酥禮盒顯不止一箱，亦詳述於前，凡此均足徵丙○○○、何政雄上開所",
                ""
            ],
            [
                "辯，諸多瑕疵，應屬臨訟杜撰之托詞，委無足取。再徵諸被告丙○○○於被羈",
                ""
            ],
            [
                "押後，乙○○前往接見時，二人即急於就扣案之肉酥禮盒尋找託詞，更可印證",
                ""
            ],
            [
                "被告甲○○辯稱未賄選，被告丙○○○、戊○○、丁○○辯稱肉酥禮盒與本案",
                ""
            ],
            [
                "選舉無關云云，不可採信。",
                ""
            ],
            [
                "３、張任月英及曾德金嗣雖亦翻異前詞，張任月英改稱「阿來」前來送禮盒時，並",
                ""
            ],
            [
                "未提及為何送禮，亦未要求其支持甲○○，惟平日其與「阿來」即經常互通有",
                ""
            ],
            [
                "無，故其收受肉酥禮盒，即將之置放地上，未予細究云云；曾德金改稱丁○○",
                ""
            ],
            [
                "囑其攜肉酥返家供幼子食用時，其曾詢問丁○○是否與選舉有關，經丁○○告",
                ""
            ],
            [
                "以與選舉無關，該物係「阿琴」（即丙○○○）所送等語，因其平日釣魚魚獲",
                ""
            ],
            [
                "亦曾分送鄰居，乃攜之返家，隨手置放，迄警員前往其住處搜索時，其方知係",
                ""
            ],
            [
                "肉酥禮盒云云；另同案被告莊期錢則自檢察官初訊以迄本院前審訊問時雖均稱",
                ""
            ],
            [
                "戊○○至其住處敲門送禮時，其甫開門，戊○○即交付其肉酥禮盒，經其詢問",
                ""
            ],
            [
                "來意，戊○○未予置答，即行離去，並未提及選舉一事云云。惟張任月英、曾",
                ""
            ],
            [
                "德金翻異所言，核與彼等於警局初訊時，已全然不符，且衡情戊○○、丁○○",
                ""
            ],
            [
                "送交張任月英、莊期錢、曾德金肉酥禮盒苟係一般日常之人情餽贈，豈有面對",
                ""
            ],
            [
                "受贈者詢問送禮之緣由時，卻置而未答之理，而張任月英等人，對他人不具緣",
                ""
            ],
            [
                "由，無端刻意餽贈肉酥禮盒，態度曖昧，竟亦未細究其故，率爾收受，尤與常",
                ""
            ],
            [
                "理有違。又丁○○送禮盒與曾德金時，苟僅係一般日常之互通有無未言及其他",
                ""
            ],
            [
                "，曾德金竟唐突詢其該禮是否與選舉有關，亦顯悖常情，足徵張任月英、曾德",
                ""
            ],
            [
                "金翻異所言及莊期錢所辯該肉酥禮盒非為選舉受贈之物，不可採信，更可見受",
                ""
            ],
            [
                "贈者於接受肉酥禮盒時均已明知該禮盒係用以替被告甲○○賄選所用。張任月",
                ""
            ],
            [
                "英、莊期錢等人更明知對方係為選舉而餽贈。",
                ""
            ],
            [
                "４、至於證人張春喜、詹萬富、邱武男、蕭文進、蔡進明等人雖於原審審理中證稱",
                ""
            ],
            [
                "與被告何政雄因或係老友或係舊日選舉樁腳之故，彼此時常送往迎來相互餽贈",
                ""
            ],
            [
                "，被告何政雄逢年過節多有餽贈渠等洋酒、肉鬆等禮品，渠等均非居住於大榮",
                ""
            ],
            [
                "里，然在端午節前後亦曾收受肉酥禮盒等語，另證人陳慶達、蕭永寬、李承之",
                ""
            ],
            [
                "、廖美珍、簡登萬、蕭玉印、蕭盟薰、李璋煇、劉八郎、陳漳順、陳盛傑、張",
                ""
            ],
            [
                "顯源、呂幸順、謝枝福、蕭德茂、謝祥瑞、何正森、呂正順、劉炳庚、王春明",
                ""
            ],
            [
                "、陳蘇麗麗、王金財、謝香等雖亦於本院前審訊問時證稱彼等八十七年五月初",
                ""
            ],
            [
                "均曾收受何政雄致贈之肉酥禮盒，惟彼等均非大榮里之選民等語。查何政雄曾",
                ""
            ],
            [
                "任二屆縣議員，交友應廣，雖於八十七年元月間競選連任失敗（見原審卷第四",
                ""
            ],
            [
                "八頁反面書狀），然為廣結善緣，厚植實力，以圖東山再起，而於年節前夕，",
                ""
            ],
            [
                "致贈親友禮盒，固合常情，然何政雄因此所致贈者，均非大榮里里民，此與其",
                ""
            ],
            [
                "為助選甲○○而透過丙○○○、戊○○分送扣案之肉酥禮盒與曾德金、張任月",
                ""
            ],
            [
                "英、莊期錢、楊素珍等大榮里里民，尚有不同，因之何政雄縱曾贈送台糖肉酥",
                ""
            ],
            [
                "禮盒予前開非大榮里里民之各證人，仍不足為有利本案被告及何政雄之認定。",
                ""
            ],
            [
                "５、選任辯護人於審理期日雖聲請調查何政雄、丙○○○是否登記為被告甲○○之",
                ""
            ],
            [
                "助選員，以證明何政雄、丙○○○是否確為被告甲○○助選。查村、里長選舉",
                ""
            ],
            [
                "之候選人固得置助選員三人，並應將助選員名冊送請主辦選舉機關審核（見公",
                ""
            ],
            [
                "職人員選舉罷免法第四十六條第一項、公職人員選舉候選人競選辦事處及助選",
                ""
            ],
            [
                "員設置辦法第六條第九款、第九條）。然候選人為求勝選，多大量動員一切可",
                ""
            ],
            [
                "用人力、物力，助選之形式或方法更不一而足，法定之助選員三人，固得以任",
                ""
            ],
            [
                "何合法之方式公開助選，然衡諸現實，不論何級公職人員之選舉，鮮見助選員",
                ""
            ],
            [
                "在三人以下者。因之，何政雄、丙○○○縱未正式登記為被告甲○○之助選員",
                ""
            ],
            [
                "，仍不能據以認定該二人不得為甲○○助選，況何政雄、丙○○○於甲○○選",
                ""
            ],
            [
                "舉里長期間為甲○○助選，已如前述，選任辯護人聲請調查何政雄、丙○○○",
                ""
            ],
            [
                "是否登記為被告甲○○之助選員，尚非必要，應併敘明。",
                ""
            ],
            [
                "（八）綜上所述，被告甲○○、丙○○○、戊○○贈送肉酥禮盒予有選舉權之人，約",
                ""
            ],
            [
                "其投票權為一定之行使，有投票權之被告丁○○並收服肉酥禮盒，而許以其投",
                ""
            ],
            [
                "票權為一定之行使，犯行均堪認定。",
                ""
            ],
            [
                "二、所犯之罪名及量刑審酌之理由﹕",
                ""
            ],
            [
                "（一）被告甲○○、丙○○○、戊○○所為，均係犯公職人員選舉罷免法第九十條之",
                ""
            ],
            [
                "一第一項之投票行賄罪。被告丁○○係大榮里之里民，為有投票權之人，收受",
                ""
            ],
            [
                "被告邱何朋琴交付之賄賂，而許以其投票權為一定之行使，核其所為，則係犯",
                ""
            ],
            [
                "刑法第一四三條第一項之投票受賄罪。公訴人於「證據並所犯法條」第二項固",
                ""
            ],
            [
                "載被告係犯第九十條第一項之罪。然觀起訴事實，並無任何有關第九十條第一",
                ""
            ],
            [
                "項犯罪構成要件所定之強暴、脅迫或其他非法方法之記載，對照起訴書附錄所",
                ""
            ],
            [
                "犯法條係記載公職人員選舉罷免法第九十條之一第一項等事實，應認公訴人將",
                ""
            ],
            [
                "九十條之一第一項，誤載為九十條第一項，由本院逕予更正即可，毋庸變更起",
                ""
            ],
            [
                "訴法條。",
                ""
            ],
            [
                "（二）被告甲○○、丙○○○、丁○○與何政雄間就行賄曾德金之犯行，被告甲○○",
                ""
            ],
            [
                "、丙○○○、戊○○與何政雄間就行賄莊期錢、張任月英、楊素珍之犯行，各",
                ""
            ],
            [
                "均有犯意聯絡或行為分擔，均為共同正犯（惟被告丁○○僅被訴收賄投票罪，",
                ""
            ],
            [
                "投票行賄罪之犯行未據公訴人起訴，本院不得逕予審判，應予指明）。楊素珍",
                ""
            ],
            [
                "僅收受戊○○交付之賄賂，並無證據證明其參與交付賄賂，公訴人認其為投票",
                ""
            ],
            [
                "行賄罪之共犯，尚有未洽，亦應指明。",
                ""
            ],
            [
                "（三）被告甲○○、丙○○○、戊○○各多次行賄犯行，均時間緊接、犯罪構成要件",
                ""
            ],
            [
                "相同，顯係基於概括犯意所為，應分別依連續犯之規定，各論以一罪並加重其",
                ""
            ],
            [
                "刑。",
                ""
            ],
            [
                "（四）被告丁○○於八十一年間，曾因傷害、妨害自由等案件，經台灣桃園地方法院",
                ""
            ],
            [
                "分別判處有期徒刑三月、五月，並定應執行刑為有期徒刑七月確定，甫於八十",
                ""
            ],
            [
                "二年七月二十三日執行完畢，有台灣高等法院檢察署刑案紀錄簡覆表一紙可按",
                ""
            ],
            [
                "，猶不知悔改，於五年內再犯本件有期徒刑以上之罪，應依累犯之規定，加重",
                ""
            ],
            [
                "其刑。",
                ""
            ],
            [
                "（五）審酌選舉為實現民主政治重要之舉才方式，應在公平、公開、公正合法之前提",
                ""
            ],
            [
                "進行，賄選對選風之敗壞及政治清明之戕害為禍尤烈，近年每逢選舉，政府均",
                ""
            ],
            [
                "大力宣導不得從事賄選行為，被告甲○○、丙○○○為求甲○○勝選，竟不擇",
                ""
            ],
            [
                "手段，以財物收買選民，敗壞選風，甲○○圖以此不法方法當選公職，惡性及",
                ""
            ],
            [
                "犯情自較基於姊弟之情而參與本案之丙○○○為重，惟本案彼等動員之人數有",
                ""
            ],
            [
                "限，情節尚淺；另被告戊○○出面交付賄賂者有三人，而被告丁○○僅收受賄",
                ""
            ],
            [
                "賂，情節顯較戊○○輕及被告犯後態度等一切情狀，分別量處如主文所示之刑",
                ""
            ],
            [
                "，並就被告丙○○○、戊○○、丁○○部分諭知易科罰金之折算標準（被告丙",
                ""
            ],
            [
                "○○○、戊○○所犯均為最重本刑五年以下有期徒刑之罪，且均受六月以下有",
                ""
            ],
            [
                "期徒刑之宣告，被告二人行為後，刑法第四十一條已經修正，經總統於九十年",
                ""
            ],
            [
                "一月十日公布施行，比較修正前刑法第四十一條及修正後該法第四十一條第一",
                ""
            ],
            [
                "項之規定，以修正後之規定較有利於被告，爰依修正後之規定，諭知易科罰金",
                ""
            ],
            [
                "之折算標準）。另並依公職人員選舉罷免法第九十八條第三項之規定，對被告",
                ""
            ],
            [
                "分別宣告褫奪公權如主文所示。又被告丙○○○、戊○○，均未曾受有期徒刑",
                ""
            ],
            [
                "以上刑之宣告，有台灣高等法院檢察署刑案紀錄簡覆表可稽，本案彼等均僅係",
                ""
            ],
            [
                "偶發之初犯，被告丙○○○尚有長年臥病，已成植物人之配偶需要照護，被告",
                ""
            ],
            [
                "戊○○轉送與被告莊期錢、張任月英、楊素珍之賄賂，亦均僅價值有限之肉酥",
                ""
            ],
            [
                "禮盒，情節尚輕，彼等經此教訓，均應知所警惕而無再犯之虞，本院認所宣告",
                ""
            ],
            [
                "之刑均以暫不執行為適當，因併宣告丙○○○緩刑三年，戊○○緩刑二年。公",
                ""
            ],
            [
                "訴人雖對被告甲○○求處有期徒刑二年，丙○○○求處有期徒刑一年。惟被告",
                ""
            ],
            [
                "甲○○尚無犯罪前科，本院審酌上述各情，認以量處如主文所示之刑為當，公",
                ""
            ],
            [
                "訴人所求之刑，失之過重；被告丙○○○係為使其弟甲○○當選而參與賄選，",
                ""
            ],
            [
                "量刑自應較甲○○輕，且其並無犯罪前科，公訴人對其求處相同有期徒刑一年",
                ""
            ],
            [
                "亦屬過重；被告丁○○係累犯，本不得宣告緩刑，公訴人請求就丁○○併宣告",
                ""
            ],
            [
                "緩刑，核亦與法定要件不符，併此敘明。",
                ""
            ],
            [
                "（六）附表編號一所示之肉酥係甲○○、丙○○○，預備供行賄交付用之賄賂，自應",
                ""
            ],
            [
                "於彼等項下諭知沒收；編號二所示之肉酥係彼等二人、委由被告丁○○交付與",
                ""
            ],
            [
                "曾德金之賄賂，應依法於甲○○、丙○○○項下諭知沒收；編號四、六、七所",
                ""
            ],
            [
                "示之肉酥，則係甲○○、丙○○○委由戊○○分別交付與楊素珍、張任月英、",
                ""
            ],
            [
                "莊期錢收受之賄賂，應依法於甲○○、丙○○○、戊○○項下均諭知沒收；附",
                ""
            ],
            [
                "表編號五之肉酥已因食罄而滅失，毋庸再行諭知沒收；惟被告丙○○○送予丁",
                ""
            ],
            [
                "○○個人之肉酥禮盒，雖未扣案，惟無證據證明已滅失，應沒收之，如全部或",
                ""
            ],
            [
                "一部時，追徵其價額。至於何政雄購買之上開五十盒肉酥禮盒，除本案扣得者",
                ""
            ],
            [
                "外，其餘並未扣案，亦無證據足資認定該等禮盒業經其持交與大榮里之選民賄",
                ""
            ],
            [
                "選或預備供作賄選之用，自毋庸宣告沒收，附此指明。",
                ""
            ],
            [
                "三、原審判決應撤銷之理由﹕被告甲○○、邱何月英、戊○○並未對辛○○行賄（詳",
                ""
            ],
            [
                "如後述），乃原判決認甲○○等行賄之對象包括辛○○，尚有未洽。次查，本件",
                ""
            ],
            [
                "起訴書犯罪事實欄記載：「甲○○為求當選本屆里長，與何政雄、丙○○○、楊",
                ""
            ],
            [
                "素珍、戊○○等人，基於概括犯意之連絡，於八十七年五月初時，由何政雄向不",
                ""
            ],
            [
                "知情之台糖公司新竹營業所管理員彭錦汶，以每箱二千八百元購買五大箱（共五",
                "二千八百元"
            ],
            [
                "十盒，每盒兩罐裝）肉酥禮盒，再由彭錦汶委託台糖公司桃園區展示中心店長李",
                ""
            ],
            [
                "福安，將前開肉酥禮盒送至何政雄處，由何政雄簽收後將該等肉酥禮盒轉交予丙",
                ""
            ],
            [
                "○○○、戊○○等人，由渠等自八十七年五月中旬起，分送予里區內之里民即被",
                ""
            ],
            [
                "告丁○○、莊期錢、辛○○、張任月英、曾德金及其他不特定選民，要求其等支",
                ""
            ],
            [
                "持甲○○」，顯意指共同對於有投票權之人交付賄賂者，係甲○○、何政雄、丙",
                ""
            ],
            [
                "○○○、楊素珍、戊○○等人，丁○○僅是收受賄賂而許以投票權為一定之行使",
                ""
            ],
            [
                "而已。丁○○對於有投票權之人交付賄賂之犯罪事實，應未起訴，至於起訴書證",
                ""
            ],
            [
                "據並所犯法條欄雖記載丁○○係與甲○○、何政雄、丙○○○、戊○○共犯公職",
                ""
            ],
            [
                "人員選舉罷免法第九十條之一第一項之罪嫌，惟此法條記載與丁○○對於有投票",
                ""
            ],
            [
                "權之人交付賄賂之行為未經起訴之事，並無影響。原審就檢察官起訴之丁○○投",
                ""
            ],
            [
                "票受賄犯行，不予審究，竟就未經起訴之丁○○對於有投票權之人交付賄賂事實",
                ""
            ],
            [
                "，自行認定，加以審判，係訴外裁判，尚有未當。再者，何政雄購買之上開五十",
                ""
            ],
            [
                "盒肉酥禮盒，除本案扣得者外，其餘並未扣案，亦無證據足資認定該等禮盒業經",
                ""
            ],
            [
                "其持交與大榮里之選民賄選，或預備供作賄選之用，原判決認係預備供選舉行賄",
                ""
            ],
            [
                "之用，於甲○○、邱何月英項下諭知沒收，亦有未洽。被告上訴，雖未指摘及此",
                ""
            ],
            [
                "，被告否認犯罪，固無足取，惟原判決既有可議，自應由本院就原審判決關於甲",
                ""
            ],
            [
                "○○、丙○○○、戊○○及丁○○部分予以撤銷改判。",
                ""
            ],
            [
                "四、公訴意旨另以被告甲○○、丙○○○分別經由戊○○送交辛○○肉酥禮盒一盒向",
                ""
            ],
            [
                "其賄選，此部分甲○○、丙○○○、戊○○亦均涉犯公職人員選舉罷免法第九十",
                ""
            ],
            [
                "條之一第一項之投票行賄罪等語。訊之被告甲○○、丙○○○、戊○○均堅決否",
                ""
            ],
            [
                "認此部分犯行；辛○○於偵查及本院訊問時均證稱其因赴大陸，搜索前數天始返",
                ""
            ],
            [
                "國，不知係何人將肉酥禮盒送至住處等語（見偵查卷第一三六頁背面、第一三七",
                ""
            ],
            [
                "頁正面、本院九十一年一月十一日筆錄第二、三頁），而與辛○○共居一處之辛",
                ""
            ],
            [
                "○○之母庚○○○、兄己○○於本院訊問時亦均證稱：不知何人送來扣案之肉酥",
                ""
            ],
            [
                "禮盒，並稱應只有其時中風在家現已過世之父親才知係何人所送等語（見本院九",
                ""
            ],
            [
                "十一年一月十八日筆錄）。因之並無證據證明被告甲○○、丙○○○、戊○○與",
                ""
            ],
            [
                "辛○○有何投票權行使或不行使之約定，亦即不能證明上三被告有公訴人所指之",
                ""
            ],
            [
                "此部分罪嫌，惟公訴人認彼等此部分行為與前開論罪科刑部分，有裁判上一罪關",
                ""
            ],
            [
                "係，爰不另為無罪之諭知，辛○○住處查獲之附表編號三所示肉酥，自亦毋庸宣",
                ""
            ],
            [
                "告沒收，併此敘明。",
                ""
            ],
            [
                "五、適用之法條﹕",
                ""
            ],
            [
                "（一）程序法﹕刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九",
                ""
            ],
            [
                "九十九條第一項前段。",
                ""
            ],
            [
                "（二）實體法﹕公職人員選舉罷免法第九十條之一第一項、第三項、第九十八條第三",
                ""
            ],
            [
                "項，刑法第十一條前段、第二條第一項前段、第二十八條、第五十六條、第一",
                ""
            ],
            [
                "百四十三條第一項、第二項、第四十七條、修正後刑法第四十一條、第三十七",
                ""
            ],
            [
                "條第二項、第七十四條第一款、罰金罰鍰提高標準條例第一條前段、第二條。",
                ""
            ],
            [
                "本案經檢察官張秋雲到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    九十一    年      三        月     十二         日",
                ""
            ],
            [
                "臺灣高等法院刑事第七庭",
                ""
            ],
            [
                "審判長法  官  吳  啟  民",
                ""
            ],
            [
                "法  官  蘇  隆  惠",
                ""
            ],
            [
                "法  官  林  瑞  斌",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "被告邱政和、丙○○○、戊○○如不服本判決應於收受送達後十日內向本院提出上訴",
                ""
            ],
            [
                "書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他",
                ""
            ],
            [
                "造當事人之人數附繕本）。",
                ""
            ],
            [
                "丁○○部分不得上訴。",
                ""
            ],
            [
                "書記官  丁  淑  蘭",
                ""
            ],
            [
                "中    華    民    國    九十一    年      三        月     十二         日",
                ""
            ],
            [
                "附錄本判決論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一第一項：",
                ""
            ],
            [
                "有左列行為之一者，處五年以下有期徒刑，併科新臺幣五十萬元以上五百萬元以下罰",
                "五十萬元,五百萬元"
            ],
            [
                "金：",
                ""
            ],
            [
                "一、對於該選舉區內之團體或機構，假借捐助名義，行求期約或交付財物或其他不正",
                ""
            ],
            [
                "利益，使其團體或機構之構成員，不行使投票權或為一定行使者。",
                ""
            ],
            [
                "二、以財物或其他不正利益，行求期約或交付罷免案提議人或連署人，使其不為提議",
                ""
            ],
            [
                "或連署，或為一定之提議或連署者。",
                ""
            ],
            [
                "預備犯前項之罪者，處一年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄販，不問屬於犯人與否，沒收之。",
                ""
            ],
            [
                "刑法第一百四十三條",
                ""
            ],
            [
                "有投票權之人，要求期約或收受賄賂或其他不正當利益，而許以不行使其投票權或為",
                ""
            ],
            [
                "一定之行使者，處三年以下期期徒刑，得併科五千元以下罰金。",
                "五千元"
            ],
            [
                "犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時，追徵其價額。",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "編號  數量              地點                        備註",
                ""
            ],
            [
                "一    台糖肉酥九盒      桃園縣八德市○○街十巷      均未食用",
                ""
            ],
            [
                "（一大箱內）      二號丙○○○住處",
                ""
            ],
            [
                "二    台糖肉酥一盒      桃園縣八德市○○街二十      同右",
                ""
            ],
            [
                "號曾德金住處",
                ""
            ],
            [
                "三    同右              桃園縣八德市○○街八一",
                ""
            ],
            [
                "巷一一弄一一號蕭            半罐已食用",
                ""
            ],
            [
                "鉑玲住處",
                ""
            ],
            [
                "四    台糖肉酥一盒      桃園縣八德市○○街八一      均未食用",
                ""
            ],
            [
                "巷一一弄一五號楊",
                ""
            ],
            [
                "素珍、戊○○住處",
                ""
            ],
            [
                "五    台糖肉酥二罐      同右                        已經食用完",
                ""
            ],
            [
                "六    台糖肉酥一盒      桃園縣八德市○○街八一      未食用",
                ""
            ],
            [
                "巷一一弄五號張任",
                ""
            ],
            [
                "月英住處",
                ""
            ],
            [
                "七    同右              桃園縣八德市○○街八一      同右",
                ""
            ],
            [
                "巷一一弄七號莊期",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,91,台上,3430,20020620": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　九十一年度台上字第三四三○號",
                ""
            ],
            [
                "　　上　訴　人　甲 ○ ○",
                ""
            ],
            [
                "　　　　　　　　乙○○○",
                ""
            ],
            [
                "　　　　　　　　丙 ○ ○",
                ""
            ],
            [
                "　　共　　　同",
                ""
            ],
            [
                "　　選任辯護人　呂福元律師",
                ""
            ],
            [
                "右上訴人等因違反公職人員選舉罷免法案件，不服台灣高等法院中華民國九十一年三",
                ""
            ],
            [
                "月十二日第二審更審判決（九十年度上更字第五九五號，起訴案號：台灣桃園地方",
                ""
            ],
            [
                "法院檢察署八十七年度偵字第七０六六、七二八四、八三三九號），提起上訴，本院",
                ""
            ],
            [
                "判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於甲○○、乙○○○、丙○○部分撤銷，發回台灣高等法院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定：上訴人甲○○係民國（下同）八十七年度桃園縣八德市大榮里里長",
                ""
            ],
            [
                "候選人，何政雄（業於八十九年三月五日死亡，經原審前審判決不受理確定）為其胞",
                ""
            ],
            [
                "兄，因長年經銷台灣糖業股份有限公司（下稱台糖公司）之飼料產品而結識台糖公司",
                ""
            ],
            [
                "人員；上訴人乙○○○係甲○○胞姊、何政雄胞妹，久居大榮里，與該里居民熟稔。",
                ""
            ],
            [
                "彼等三人為使甲○○於該次里長選舉得以當選，乃基於共同概括犯意之聯絡，推由何",
                ""
            ],
            [
                "政雄出面購買禮盒，何政雄即於八十七年五月初，以每箱新台幣（下同）二千八百元",
                "二千八百元"
            ],
            [
                "之價格，向不知情之台糖公司新竹營業所管理員彭錦汶購買肉酥禮盒五箱（每箱十盒",
                ""
            ],
            [
                "，每盒兩罐），彭錦汶嗣囑台糖公司桃園區展示中心不知情之店長李福安將前開肉酥",
                ""
            ],
            [
                "禮盒送交何政雄簽收，何政雄取得後，為廣結善緣，除將部分禮盒用以致贈不具大榮",
                ""
            ],
            [
                "里里民身分之自己友人外，旋將上開肉酥禮盒中之五盒交予桃園縣八德市大榮里二鄰",
                ""
            ],
            [
                "鄰長楊素珍配偶即上訴人丙○○（未設籍於該大榮里，該次里長選舉無選舉權），擬",
                ""
            ],
            [
                "藉丙○○向來均代其妻楊素珍實際執行鄰長事務因而與街坊鄰居熟識之便，委由丙○",
                ""
            ],
            [
                "○分送予該里里民，丙○○明知何政雄為胞弟甲○○助選，該等禮盒係用以行賄交付",
                ""
            ],
            [
                "與有投票權之里民並約定為一定之投票行為，仍基於共同概括犯意之聯絡，應允分送",
                ""
            ],
            [
                "禮盒，並即於同年五月初，先後至該大榮里大義街八一巷一一弄七號里民莊期錢、同",
                ""
            ],
            [
                "巷弄五號里民張任月英等選民住處，分別交付台糖肉酥禮盒予莊期錢、張任月英各一",
                ""
            ],
            [
                "盒，餘二盒則攜回其住處交付配偶楊素珍，分別請有投票權之張任月英、莊期錢、楊",
                ""
            ],
            [
                "素珍於該次里長選舉中，均投票選舉甲○○，而約定彼等於投票時為一定之行使，莊",
                ""
            ],
            [
                "期錢、張任月英、楊素珍均係該大榮里里民，為有投票權之人，竟分別收受丙○○所",
                ""
            ],
            [
                "交付之台糖肉酥禮盒，而許以於該次大榮里里長選舉時投票支持甲○○（莊期錢、張",
                ""
            ],
            [
                "任月英及楊素珍部分，均經本院判處罪刑確定）；另何政雄並將購得之肉酥禮盒一箱",
                ""
            ],
            [
                "置放桃園縣八德市○○街十巷二號乙○○○住處，以供賄選之用，乙○○○取得後將",
                ""
            ],
            [
                "其中一盒肉酥交付予居住大榮里自強街四號，有投票權之洪進興收受，後者除許以投",
                ""
            ],
            [
                "票支持甲○○外，明知乙○○○係甲○○胞姊，仍基於與乙○○○共同參與交付賄賂",
                ""
            ],
            [
                "犯意聯絡，應允將乙○○○另交付之肉酥禮盒交付他人，並即於八十七年五月十三日",
                ""
            ],
            [
                "，在其上開住處，將該肉酥禮盒一盒交予住於同街二十號有投票權之里民曾德金（業",
                ""
            ],
            [
                "經檢察官職權不起訴處分，公訴人就洪進興投票行賄罪部分未起訴），請曾德金於該",
                ""
            ],
            [
                "次里長選舉時投票選舉甲○○，而約定曾德金於投票時，為一定之行使，曾德金亦當",
                ""
            ],
            [
                "場收受該禮盒許以於該次里長選舉時投票支持甲○○。嗣檢察官於八十七年五月二十",
                ""
            ],
            [
                "日接獲檢舉，當晚七時四十分許指揮法務部調查局北區機動調查組人員及桃園縣警察",
                ""
            ],
            [
                "局桃園分局員警，分別在乙○○○上開住處查獲預備交付但尚未送出之肉酥禮盒九盒",
                ""
            ],
            [
                "（詳原判決附表編號一），於該大榮里二鄰大義街八一巷十一弄十五號丙○○、楊素",
                ""
            ],
            [
                "珍住處查獲尚未食用之肉酥禮盒一盒及已用磬之肉酥禮盒一盒（詳原判決附表編號四",
                ""
            ],
            [
                "、五），於里民曾德金、張任月英、莊期錢等上開住處各查獲肉酥禮盒一盒等情，因",
                ""
            ],
            [
                "而撤銷第一審關於上訴人等部分不當之判決，改判分別論處上訴人甲○○、乙○○○",
                ""
            ],
            [
                "、丙○○共同連續對於有投票權之人交付賄賂，而約其投票權為一定之行使罪刑，固",
                ""
            ],
            [
                "非無見。",
                ""
            ],
            [
                "第按刑法上之共同正犯，以有犯意之聯絡及行為之分擔為構成要件，若事前並未合謀",
                ""
            ],
            [
                "，實施犯罪之際，又係出於行為者獨立之意思，即不負共犯之責。查本件原判決認上",
                ""
            ],
            [
                "訴人甲○○、何政雄及乙○○○等三人為使甲○○能順利當選，乃共同推由何政雄出",
                ""
            ],
            [
                "面購買禮盒，以供賄選之用，然就上訴人甲○○究於何時、何地、如何與上訴人乙○",
                ""
            ],
            [
                "○○及何政雄共同為犯意之聯絡，原判決事實未明白認定，亦未於判決理由內加以說",
                ""
            ],
            [
                "明，已有未合。況依卷內資料所示本件肉酥禮盒，係由何政雄出資訂購，並交由何政",
                ""
            ],
            [
                "雄收受，如認上訴人甲○○係與何政雄合謀為賄選而訂購本件禮盒，何以何政雄竟將",
                ""
            ],
            [
                "購入之五十盒（五箱、每箱十盒）禮盒中之二十八盒分送與非大榮里之選民張春喜、",
                ""
            ],
            [
                "陳慶達等二十八人？僅留其中少部分禮盒作為賄選之用？亦與常情有違；又上訴人辯",
                ""
            ],
            [
                "稱：該批禮品係因何政雄曾任二屆縣議員，交遊廣，雖於八十七年競選連任失敗，",
                ""
            ],
            [
                "為廣結善緣、厚植實力，以圖東山再起，而於年節前夕，致贈親友禮盒云云，是否可",
                ""
            ],
            [
                "採？實情究何？饒有研求之餘地，原判決未予究明，即遽行判決，仍尚有調查職責未",
                ""
            ],
            [
                "盡之違誤。次查原判決認定「……另何政雄並將購得之肉酥禮盒一箱置放桃園縣八德",
                ""
            ],
            [
                "市○○街十巷二號乙○○○住處，以供賄選之用，乙○○○取得後將其中一盒肉酥交",
                ""
            ],
            [
                "付予居住大榮里自強街四號，有投票權之洪進興收受，後者除許以投票支持甲○○外",
                ""
            ],
            [
                "，明知乙○○○係甲○○胞姊，仍基於與乙○○○共同參與交付賄賂犯意聯絡，應允",
                ""
            ],
            [
                "將乙○○○另交付之肉酥禮盒交付他人，並即於八十七年五月十三日，在其上開住處",
                ""
            ],
            [
                "，將該肉酥禮盒一盒交予住於同街二十號有投票權之里民曾德金（業經檢察官職權不",
                ""
            ],
            [
                "起訴處分，公訴人就洪進興投票行賄罪部分未起訴），請曾德金於該次里長選舉時投",
                ""
            ],
            [
                "票選舉甲○○，而約定曾德金於投票時，為一定之行使，曾德金亦當場收受該禮盒許",
                ""
            ],
            [
                "以於該次里長選舉時投票支持甲○○。嗣檢察官於八十七年五月二十日……分別在乙",
                ""
            ],
            [
                "○○○上開住處查獲預備交付，但尚未送出之肉酥九盒……」，惟本件肉酥禮盒每箱",
                ""
            ],
            [
                "僅十盒，如依上述，上訴人乙○○○僅收受何政雄交付之一箱十盒，嗣已分別送給洪",
                ""
            ],
            [
                "進興及由洪進興轉交與曾德金各一盒，何以在其住處尚查獲未送出之九盒，原判決未",
                ""
            ],
            [
                "予究明，亦有未合。上訴人等上訴意旨，指摘原判決此部分不當，非無理由，應認該",
                ""
            ],
            [
                "部分仍有撤銷發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    九十一    年      六      月     二十     日",
                ""
            ],
            [
                "最高法院刑事第十一庭",
                ""
            ],
            [
                "審判長法官  呂  潮  澤",
                ""
            ],
            [
                "法官  白  文  漳",
                ""
            ],
            [
                "法官  陳  世  雄",
                ""
            ],
            [
                "法官  孫  增  同",
                ""
            ],
            [
                "法官  林  開  任",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,91,重上更(三),132,20030331,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　　　　九十一年度重上更(三)字第一三二號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　呂福元律師",
                ""
            ],
            [
                "　　被　　　告　丙○○○",
                ""
            ],
            [
                "　　被　　　告　戊○○",
                ""
            ],
            [
                "右上訴人因違反選舉罷免法案件，不服臺灣桃園地方法院八十七年度訴字第八五四號",
                ""
            ],
            [
                "，中華民國八十七年十二月二十四日第一審判決（起訴案號：臺灣桃園地方法院檢察",
                ""
            ],
            [
                "署八十七年度偵字第七○六六號、七二八四號、八三三九號）提起上訴，本院前審判",
                ""
            ],
            [
                "決後，被告不服，提起上訴，經最高法院撤銷發回更審，本院更為判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於甲○○、丙○○○、戊○○部分撤銷。",
                ""
            ],
            [
                "甲○○、丙○○○、戊○○均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告甲○○係民國八十七年桃園縣八德市大榮里之里長候選人，",
                ""
            ],
            [
                "被告乙○○（業於八十九年三月五日死亡，業經本院前審於八十九年四月十一日",
                ""
            ],
            [
                "以八十八年度上訴字第七九四號判決公訴不受理確定）為其兄，因長年經銷台灣",
                ""
            ],
            [
                "糖業股份有限公司（下稱台糖公司）出品之飼料而與台糖公司人員熟識；被告丙",
                ""
            ],
            [
                "○○○為甲○○之姊（同為乙○○之妹），長年居住於大榮里區○○街坊鄰居熟",
                ""
            ],
            [
                "稔；被告楊素珍（業經本院前審於八十九年四月十一日以八十八年度上訴字第七",
                ""
            ],
            [
                "九四號判決，依刑法第一四三條第一項投票受賄罪，處有期徒刑三月，如易科罰",
                ""
            ],
            [
                "金以三百元折算一日，褫奪公權一年，緩刑二年；嗣未上訴而告確定）為大榮里",
                "三百元"
            ],
            [
                "二鄰鄰長，惟實際鄰長事務均由其夫即被告戊○○執行，楊素珍與被告戊○○夫",
                ""
            ],
            [
                "妻二人與被告丙○○○、甲○○熟稔，於此次里長選舉中均係為被告甲○○助選",
                ""
            ],
            [
                "之人。被告甲○○為求當選本屆里長，與被告丙○○○、戊○○及楊素珍、乙○",
                ""
            ],
            [
                "○等人，基於概括犯意之聯（公訴人起訴書誤載為「連」）絡，於八十七年五月",
                ""
            ],
            [
                "初時，由被告乙○○向不知情之台糖公司新竹營業所管理員彭錦汶，以每箱新台",
                ""
            ],
            [
                "幣（下同）二千八百元購買五大箱（共五十盒，每盒兩罐裝）肉酥禮盒，再由彭",
                "二千八百元"
            ],
            [
                "錦汶委託台糖公司在桃園區展示中心之店長李福安將前開成箱之肉酥禮盒送至被",
                ""
            ],
            [
                "告乙○○處，由被告乙○○簽收。隨後，被告乙○○即將肉酥禮盒轉交予被告丙",
                ""
            ],
            [
                "○○○及被告戊○○等人，由渠等於八十七年五月中旬起分送予里區內之里民即",
                ""
            ],
            [
                "被告丁○○（業經本院前審於九十一年三月十二日以九十年度上更 (二)字第五",
                ""
            ],
            [
                "九五號判決，依刑法第一四三條第一項投票受賄罪，處有期徒刑三月，如易科罰",
                ""
            ],
            [
                "金以三百元折算一日，褫奪公權一年；嗣未上訴而告確定）、莊期錢（業經本院",
                "三百元"
            ],
            [
                "前審於八十九年四月十一日以八十八年度上訴字第七九四號判決，依刑法第一四",
                ""
            ],
            [
                "三條第一項投票受賄罪，處有期徒刑三月，如易科罰金以三百元折算一日，褫奪",
                "三百元"
            ],
            [
                "公權一年，緩刑二年；嗣未上訴而告確定）、蕭鉑玲（另為不起訴處分）、張任",
                ""
            ],
            [
                "月英（業經本院前審於八十九年四月十一日以八十八年度上訴字第七九四號判決",
                ""
            ],
            [
                "，依刑法第一四三條第一項投票受賄罪，處有期徒刑二月，如易科罰金以三百元",
                ""
            ],
            [
                "折算一日，褫奪公權一年，緩刑二年；嗣未上訴而告確定）、己○○（經臺灣桃",
                ""
            ],
            [
                "園地方法院檢察署以八十七年度偵字第七○六六號另為職權不起訴處分確定）及",
                ""
            ],
            [
                "其他不特定選民，要求渠等支持被告甲○○。嗣於八十七年五月二十日，檢察官",
                ""
            ],
            [
                "接獲檢舉，於當晚七時四十分許指揮法務部調查局北區機動調查組人員及桃園縣",
                ""
            ],
            [
                "警察局桃園分局員警，兵分五路同時在被告丙○○○住處查獲尚未送完之肉酥禮",
                ""
            ],
            [
                "盒一大箱（內剩九盒）、於二鄰鄰長楊素珍住處查獲一盒肉酥禮盒及兩罐肉酥（",
                ""
            ],
            [
                "已食用）、於里民被告己○○、張任月英處各查獲一盒肉酥禮盒、於被告莊期錢",
                ""
            ],
            [
                "丙○○○、戊○○共同涉犯有違反公職人員選舉罷免法第九十條之一第一項之投",
                ""
            ],
            [
                "票行賄罪嫌云云（按公訴人起訴書於「證據並所犯法條欄」第二項誤載為第九十",
                ""
            ],
            [
                "條第一項；惟依起訴書事實欄所載事實，並無任何有關該法第九十條第一項犯罪",
                ""
            ],
            [
                "構成要件所定之強暴、脅迫或其他非法方法之記載，併此敘明）。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，刑事訴訟法第一百五",
                ""
            ],
            [
                "十四條定有明文；又所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行為",
                ""
            ],
            [
                "之積極證據而言，如未發現相當證據，或證據不足以證明，自不能以推測或擬制",
                ""
            ],
            [
                "之方法，以為裁判基礎；再認定不利於被告之事實，須依積極證據，茍積極證據",
                ""
            ],
            [
                "不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之",
                ""
            ],
            [
                "證據，最高法院四十年台上字第八十六號與三十年台上字第八一六號分別著有判",
                ""
            ],
            [
                "例可資參照。又「無辜之推定」乃刑事司法程序上之基本原則，此種原則表現在",
                ""
            ],
            [
                "刑事案件中，只是另一種形式表示負擔之法則。易言之，刑事案件之追訴，必須",
                ""
            ],
            [
                "提出證據（舉證負擔），並需說服至無合理懷疑之地步（證明負擔），始能謂被",
                ""
            ],
            [
                "告有罪。又此處所謂「合理的懷疑」是指在一切證據經過全部的比較或考慮後，",
                ""
            ],
            [
                "審理事實的法官本於道義良知，對於該項證據有可以說出合理理由來的懷疑，此",
                ""
            ],
            [
                "時對於追訴之事實，既不能信以為真，便應對被告作出無罪之判決。又該項無「",
                ""
            ],
            [
                "合理懷疑」（證明之負擔）應到達何種程度，一般原則上應依民事訴訟與刑事訴",
                ""
            ],
            [
                "訟的分別，而有不同之要求，以淺顯易懂之概念而言，前者（民事訴訟）乃錢債",
                ""
            ],
            [
                "細故，後者（刑事訴訟）係人命關天。對於刑事案件之被告，用有罪之判決剝奪",
                ""
            ],
            [
                "其生命、自由和名譽等法益，顯應需要更為嚴謹之法則，應該要求說服（無合理",
                ""
            ],
            [
                "懷疑）之程度也越高。在許多民事案件之判例上，除了證據優勢（ＰＲＥＰＯＮ",
                ""
            ],
            [
                "ＤＥＲＡＮＣＥ）法則以外，還要更進而有明白、強而有力、足使人信服之證據",
                ""
            ],
            [
                "，刑事上自應比前開優勢證據之要求更高，始得對被告為有罪之判決。最高法院",
                ""
            ],
            [
                "八十八年台上字第九五四號判決亦認為「認定犯罪事實所憑之證據，雖不以直接",
                ""
            ],
            [
                "證據為限，間接證據亦包括在內，然而無論直接證據或間接證據，其為訴訟上之",
                ""
            ],
            [
                "證明，須於通常一般人均不致有所懷疑，而得確信為真實之程度者，始得據為有",
                ""
            ],
            [
                "罪之認定，倘其證明尚未到達此一程度，而有合理之懷疑存在時，即難遽採為不",
                ""
            ],
            [
                "利被告之認定」，即採此見解。",
                ""
            ],
            [
                "三、本件公訴人認為被告甲○○、丙○○○、戊○○共同涉犯有前開違反公職人員選",
                ""
            ],
            [
                "舉罷免法第九十條之一第一項之投票行賄罪嫌，無非係依下列證據資為起訴認定",
                ""
            ],
            [
                "為渠等涉犯有上開投票行賄罪嫌之依據。",
                ""
            ],
            [
                "１、被告丙○○○於八十七年五月二十日檢察官初訊時，無法陳明其被查獲之肉酥禮",
                ""
            ],
            [
                "盒，係於何時以何價錢購買，且未提及是其兄乙○○所贈與。嗣於檢察官八十七",
                ""
            ],
            [
                "年五月二十六日複訊時，改稱該整箱禮盒是其兄乙○○所贈與，每次乙○○都是",
                ""
            ],
            [
                "整箱相贈；丙○○○只有在「過年時」有送二盒給「丁○○」吃等語；核與丁○",
                ""
            ],
            [
                "○於八十七年五月二十一日與同年六月二十三日偵查中供稱，丙○○○係在「八",
                ""
            ],
            [
                "十七年五月初」，將該肉酥禮盒交給丁○○，指名要丁○○轉送給「己○○」等",
                ""
            ],
            [
                "情及乙○○供稱查獲之整箱肉酥禮盒，是其「第一次」以整箱送給丙○○○之夫",
                ""
            ],
            [
                "食用，以前從未送過整箱的肉酥等語全然不符。",
                ""
            ],
            [
                "２、被告丙○○○於八十七年五月二十一日上午十時許在看守所與其弟何政源面會時",
                ""
            ],
            [
                "，何政源指示丙○○○如何答辯，隨後雙方又不斷確認勾串之供詞，並有該二人",
                ""
            ],
            [
                "　　對話之全程錄音帶及譯文在卷可證。",
                ""
            ],
            [
                "３、乙○○於八十七年五月二十一日與同月二十六日偵查中供稱，在丙○○○住處查",
                ""
            ],
            [
                "　　獲之該箱肉酥禮盒，是其於半個月前（即五月初），向台糖公司新竹銷貨處之「",
                ""
            ],
            [
                "　老彭」訂購，只訂購該一箱等語，核與證人即台糖公司新竹營業所管理員彭錦汶",
                ""
            ],
            [
                "證稱乙○○最近一次購買肉酥禮盒是在今（八十七）年五月初，共訂購五十盒即",
                ""
            ],
            [
                "五大箱，另於一、二年前也曾有購買成箱肉酥禮盒及證人李福安證稱八十七年五",
                ""
            ],
            [
                "　　月初確曾送五十盒肉酥禮盒給與乙○○各等語不符。",
                ""
            ],
            [
                "４、被告甲○○於八十七年五月二十日查賄小組調查時，詢問其胞兄乙○○、胞姐丙",
                ""
            ],
            [
                "○○○有無為其助選時，甲○○供稱該二人係其親屬，均有協助其參選，並以拜",
                ""
            ],
            [
                "託渠等親友之方式為其助選等語在卷；惟再訊及甲○○有關於丙○○○住處所查",
                ""
            ],
            [
                "獲之肉酥禮盒，是否為甲○○向選民行賄之禮盒時，甲○○即改口稱其並不知丙",
                ""
            ],
            [
                "○○○有無為其本人助選，亦不知禮盒來源，丙○○○亦有可能為其他里長候選",
                ""
            ],
            [
                "人助選云云；甲○○供詞前後不同，所述顯然避重就輕。",
                ""
            ],
            [
                "５、乙○○於八十七年五月初之里長選舉期間，一次購進五大箱共五十盒肉酥禮盒，",
                ""
            ],
            [
                "　　數量龐大；嗣經檢察官實施同步搜索，而於里民張任月英、己○○等人之住處同",
                ""
            ],
            [
                "時查獲完全相同之肉酥禮盒；且張任月英、己○○等人亦供承此即係甲○○為選",
                ""
            ],
            [
                "舉而贈送之禮盒，丁○○亦坦承贈送給己○○之禮盒即是依丙○○○指示所送，",
                ""
            ],
            [
                "由此益徵係供賄選之用，不容置疑。",
                ""
            ],
            [
                "四、被告甲○○與丙○○○及戊○○三人之辯解：訊據被告甲○○與丙○○○及戊○",
                ""
            ],
            [
                "○三人均堅決否認犯有投票行賄罪犯行，（一）、被告甲○○辯稱：１、伊是冤",
                ""
            ],
            [
                "枉的；伊是清白參選該次里長選舉。其兄乙○○購買肉酥之事伊完全不知，亦不",
                ""
            ],
            [
                "知用途，況且乙○○亦未給伊肉酥。伊參選里長時乙○○剛好開刀回家。在里長",
                ""
            ],
            [
                "選舉時，伊與其兄乙○○根本未曾聯絡，故送禮之事，伊亦不曉得。只不過是因",
                ""
            ],
            [
                "乙○○係其兄長，與伊本人有親屬關係。２、伊曾聽其兄長乙○○於開庭時表示",
                ""
            ],
            [
                "，乙○○曾於八十七年桃園縣議員選局時，只差百餘票而告落選；嗣於選舉過後",
                ""
            ],
            [
                "即過年，乙○○沒空向幫忙他的人致謝；隨後於過完年後，其兄乙○○至醫院開",
                ""
            ],
            [
                "刀，也有很多人至醫院探望；而其兄長乙○○原是台糖飼料部桃園地區之經銷商",
                ""
            ],
            [
                "，因台糖公司每到年節時均會推出肉酥禮盒促銷產品，經銷商為業績起見，多少",
                ""
            ],
            [
                "都會叫貨，且其兄出院回來，適逢端午節，其兄乙○○為答謝過去幫忙其本人之",
                ""
            ],
            [
                "朋友，故才會購買這麼多肉酥；惟伊並不知其兄購買上開肉酥禮盒係作何用途。",
                ""
            ],
            [
                "３、伊本身至現在均未曾使用過名片，何況警察與檢察官搜索過很多地方，均未",
                ""
            ],
            [
                "查獲扣押到有伊本人之名片；伊並不認識己○○與戊○○及丁○○（二）、被告",
                ""
            ],
            [
                "丙○○○辯稱：１、因為伊先生邱金城跌倒成為植物人臥病在床，嗣其兄長乙○",
                ""
            ],
            [
                "○約於清明節開刀出院回家，伊乃至八德市大義里其兄乙○○家中探望，當時其",
                ""
            ],
            [
                "兄表示有訂購肉鬆叫伊帶一盒回去給伊先生食用，當時伊即託請其兄乙○○多購",
                ""
            ],
            [
                "買一箱肉酥禮盒要給伊丈夫吃；因其夫是植物人，長年都需要吃流質攪拌之食物",
                ""
            ],
            [
                "；嗣因其兄長乙○○表示，其家中有多訂購肉酥禮盒，並要伊搬載回去，伊遂從",
                ""
            ],
            [
                "其兄長乙○○家中搬回一箱又一盒之肉酥禮盒（即共十一盒肉酥禮盒）。２、因",
                ""
            ],
            [
                "丁○○是在開計程車，係住於伊家前棟之鄰居，常由丁○○幫忙開計程車載其先",
                ""
            ],
            [
                "生至林口長庚醫院看病，故伊於隔日即將一盒肉酥禮盒贈送與丁○○；另外己○",
                ""
            ],
            [
                "○外號「剃頭仔」，因其丈夫為植物人無法走路，故均請己○○之妻曾王素李至",
                ""
            ],
            [
                "伊家中幫伊先生理髮，故伊亦送己○○一盒肉酥。惟因當天是一大早，己○○之",
                ""
            ],
            [
                "店面尚未開門，故伊乃將該一盒肉酥禮盒寄放於丁○○住處，託請丁○○轉交給",
                ""
            ],
            [
                "己○○；其餘九盒肉酥禮盒則放置於家中二樓。３、伊是直到其弟甲○○參選里",
                ""
            ],
            [
                "長登記時，始知甲○○參選里長該件事；惟事後伊亦未與其兄長乙○○聯絡，因",
                ""
            ],
            [
                "伊都在照顧伊丈夫，當時實在沒有時間。（三）、被告戊○○辯稱：１、伊與乙",
                ""
            ],
            [
                "○○是老朋友，嗣當時乙○○開完刀回家，伊乃至乙○○家中探望，因當時端午",
                ""
            ],
            [
                "節將屆至，故乙○○表示其家中有肉酥禮盒，要伊帶回家吃，並順便帶去給鄰居",
                ""
            ],
            [
                "吃，故伊乃帶了五盒肉酥禮盒回家，當時乙○○並未對伊表示要投票給甲○○。",
                ""
            ],
            [
                "隨後伊即將上開肉酥禮盒轉送給乙○○之友人莊期錢與張任月英及蕭鉑玲等人，",
                ""
            ],
            [
                "伊於轉送上開禮盒時，亦未對莊期錢等人表示，要投票給甲○○。２、伊並不認",
                ""
            ],
            [
                "識甲○○與丙○○○。",
                ""
            ],
            [
                "五、本院經調查結果，認定被告甲○○與丙○○○及戊○○三人均不構成違反公職人",
                ""
            ],
            [
                "員選舉罷免法第九十條之一第一項之投票行賄罪之理由如下：",
                ""
            ],
            [
                "（一）、本案桃園縣八德市八十七年度大榮里里長選舉，公告日期為八十七年四月二",
                ""
            ],
            [
                "十五日，被告甲○○係於八十七年五月八日向八德市公所申請辦理登記為候",
                ""
            ],
            [
                "選人，此有臺灣省桃園縣選舉委員會八十八年四月二十六日，八八桃選一字",
                ""
            ],
            [
                "第三七二號函一紙在卷足憑（見本院前審八十八年度上訴字第七九四號刑事",
                ""
            ],
            [
                "卷宗第一０三頁、第一０四頁）。而八德市大榮里里長候選人為羅再福、高",
                ""
            ],
            [
                "明雄、甲○○三人，此亦有臺灣省桃園縣選舉委員會八十七年九月十八日，",
                ""
            ],
            [
                "八七桃選一字第一六四九號函附八十七年度桃園縣各鄉鎮市民代表暨村里長",
                ""
            ],
            [
                "選舉八德市第七四投（開）票所結果報告表影本一紙在卷可稽（見原審八十",
                ""
            ],
            [
                "七年度訴字第八五四號刑事卷宗第八十九頁及第九十頁；另附原審證物袋內",
                ""
            ],
            [
                "）；又八德市大榮里該里共有六百六十戶，八十七年里長選舉選舉人數共一",
                ""
            ],
            [
                "千四百六十人，此復有八德市八十七年市民代表暨里長選舉選舉人名冊影本",
                ""
            ],
            [
                "一本在卷可證（見附原審證物袋），並經原審勘驗選舉人名冊明確，製有勘",
                ""
            ],
            [
                "驗筆錄在卷足憑（同上原審卷第九十八頁至第一○一頁）。",
                ""
            ],
            [
                "（二）、檢察官於八十七年五月二十日接獲檢舉，當晚七時五十分許指揮法務部調查",
                ""
            ],
            [
                "局北區機動調查組人員及桃園縣警察局桃園分局員警，分別在被告丙○○○",
                ""
            ],
            [
                "桃園縣八德市○○街十巷二號住處查獲肉酥禮盒九盒，於該市○○里○鄰○",
                ""
            ],
            [
                "○街八一巷十一弄十五號戊○○、楊素珍住處查獲尚未食用之肉酥禮盒一盒",
                ""
            ],
            [
                "（兩罐）及已用磬之肉酥禮盒一盒（兩罐），於里民己○○（住該大榮里自",
                ""
            ],
            [
                "強街二十號）、張任月英（住該市○○里○○街八一巷十一弄五號）、莊期",
                ""
            ],
            [
                "錢（住該市○○里○○街八一巷十一弄七號）、蕭鉑玲（住該市○○里○○",
                ""
            ],
            [
                "街八一巷十一弄十一號）住處各查獲有肉酥禮盒一盒，此有搜索扣押證明筆",
                ""
            ],
            [
                "錄各在卷足憑（見八十七年度偵字第七○六六號偵查卷第四十四頁、三十六",
                ""
            ],
            [
                "頁、三十九頁、三十四頁、二十八頁、三十八頁）。",
                ""
            ],
            [
                "（三）、被告丙○○○於八十七年五月二十日偵查中僅供稱，於其住處所查獲之台糖",
                ""
            ],
            [
                "肉鬆禮盒九盒，原本是其本人託請其兄乙○○所購買一箱，要供其丈夫所食",
                ""
            ],
            [
                "用，因為買整箱比較便宜，後來其兄表示要送其丈夫食用；隨後又轉送台糖",
                ""
            ],
            [
                "肉鬆禮盒二盒給丁○○食用；惟並未對何振和幫助助選（同上偵查卷第五十",
                ""
            ],
            [
                "一頁、第九十八頁背面）。嗣檢察官於同（二十）日向原審法院聲請對丙○",
                ""
            ],
            [
                "○○予以羈押，被告丙○○○亦於原審法院供稱，上開被查獲之肉鬆禮盒九",
                ""
            ],
            [
                "盒原是其託請其兄長購買一箱，是要買來供其丈夫食用，但不知詳細價格，",
                ""
            ],
            [
                "隨後其本人要將託買之款項交與其兄乙○○時，其兄則表示要送給其丈夫食",
                ""
            ],
            [
                "用；對於莊期錢與蕭鉑玲等人並不認識，等語明確在卷（臺灣桃園地方法院",
                ""
            ],
            [
                "八十七年度聲羈字第三○九號刑事卷宗第四頁至第六頁）。是由被告丙○○",
                ""
            ],
            [
                "○上開偵查中之供詞可知，並未有片言隻字提及其住處經查獲之肉酥禮盒九",
                ""
            ],
            [
                "盒，係其兄乙○○要丙○○○為其弟即被告甲○○從事幫忙競選里長對於有",
                ""
            ],
            [
                "投票權之人行賄所用之物品。",
                ""
            ],
            [
                "（四）、被告乙○○於八十七年五月初，向台糖公司新竹營業所管理員彭錦汶購買肉",
                ""
            ],
            [
                "酥禮盒五箱共五十盒要贈送其朋友，每盒新台幣（下同）二百八十元，嗣由",
                "二百八十元"
            ],
            [
                "彭錦汶囑咐該公司桃園區展示中心店長李福安將前開肉酥禮盒送至乙○○住",
                ""
            ],
            [
                "處，交予乙○○簽收；且乙○○之前亦曾自行或經由彭錦汶向桃園區展示中",
                ""
            ],
            [
                "心購買肉酥禮盒各等情，業據證人彭錦汶於偵查中與李福安於偵查及原審調",
                ""
            ],
            [
                "查時證述無訛（見同上偵查卷第一一三頁反面、一一四頁；第一二三頁、原",
                ""
            ],
            [
                "審卷第七０頁反面）。由此可見出資向台糖公司新竹營業所購買肉酥禮品之",
                ""
            ],
            [
                "人係乙○○，且台糖公司桃園展示中心店長李福安亦係將該禮盒送至桃園縣",
                ""
            ],
            [
                "八德市○○里○○街十二號乙○○之住處，由乙○○親自簽收，且並無其他",
                ""
            ],
            [
                "積極證據可證明被告甲○○有出資委託或授意乙○○購買該批肉酥禮品。",
                ""
            ],
            [
                "（五）、被告乙○○於偵查中亦供稱，其本人曾擔任桃園縣第十二屆、十三屆縣議員",
                ""
            ],
            [
                "，後來從事飼料買賣之批發代銷；並有向台糖公司新竹營業所管理員彭錦汶",
                ""
            ],
            [
                "訂購肉鬆禮盒，將其中肉鬆禮盒十盒贈送給其妹丙○○○之夫邱金城食用，",
                ""
            ],
            [
                "因邱金城身體不好，認為食用肉鬆比較好，故才贈送其妹丙○○○肉鬆；惟",
                ""
            ],
            [
                "其本人並未幫忙其弟即被告甲○○餽贈肉鬆禮盒競選里長（同上偵查卷第八",
                ""
            ],
            [
                "十頁至第八十一頁；第八十六頁背面；第九十二頁至第九十六頁）。又乙○",
                ""
            ],
            [
                "○曾於七十九年與八十三年分別當選為桃園縣議會議員，此有當選證書影本",
                ""
            ],
            [
                "各一紙在卷足憑（見本院八十九年度上更 (一)字第九七三號刑事卷宗第一",
                ""
            ],
            [
                "○七頁、第一○八頁）。由上揭乙○○於偵查中之供詞所述可知，實難認定",
                ""
            ],
            [
                "其所購買之前開肉酥禮盒五十盒係作為幫忙其弟即被告甲○○競選里長對於",
                ""
            ],
            [
                "有投票權之人行賄所用之物；亦無法認定乙○○所購買之前揭五十盒肉酥禮",
                ""
            ],
            [
                "盒係要其妹丙○○○轉送該市大榮里里民，以作為幫忙被告甲○○競選里長",
                ""
            ],
            [
                "對於有投票權之人行賄所用之物。",
                ""
            ],
            [
                "（六）、被告戊○○於偵查中經傳訊並未到庭，惟其於原審調查時則供稱，其本人於",
                ""
            ],
            [
                "案發前某一日，經過乙○○住處，當時乙○○有詢問其本人，是否要肉鬆，",
                ""
            ],
            [
                "因適逢端午節將屆，其本人就拿二盒肉酥；另外因為鄰居張任月英與莊期錢",
                ""
            ],
            [
                "二人曾經幫忙乙○○助選桃園縣議員，故才幫張任月英與莊期錢各拿一盒肉",
                ""
            ],
            [
                "酥禮盒；當時其本人將肉酥禮盒交予張任月英與莊期錢時，只是告知該二人",
                ""
            ],
            [
                "該肉酥禮盒是乙○○所贈送，是要送給該二人食用。因為當時快要過端午節",
                ""
            ],
            [
                "，故乙○○才會贈送該肉酥禮盒；因乙○○曾於以往逢年過節期間都會送其",
                ""
            ],
            [
                "本人禮盒；故於當時端午節將屆時，乙○○才會贈送其本人肉酥禮盒五、六",
                ""
            ],
            [
                "盒；隨後其本人遂將肉酥禮盒轉送給鄰居，等語明確在卷（原審卷第四十四",
                ""
            ],
            [
                "頁背面、四十五頁；第七十一頁背面、七十二頁）。由被告戊○○上開供詞",
                ""
            ],
            [
                "，實無法認定其本人有與前揭被告乙○○與丙○○○間共同謀議，要將上開",
                ""
            ],
            [
                "肉酥禮盒贈送與該大榮里有投票權之里民，用作幫忙被告甲○○競選里長對",
                ""
            ],
            [
                "於有投票權之人行賄所用之物。",
                ""
            ],
            [
                "（七）、楊素珍於八十七年五月二十日警詢中，亦僅供稱其本人只是名義上之大榮里",
                ""
            ],
            [
                "二鄰鄰長，實際上均由其先生戊○○在做；至於在其住處所查獲之臺糖肉酥",
                ""
            ],
            [
                "禮盒，應該是其夫所帶回家中等語在卷（同上偵查卷第三十五頁）；嗣於八",
                ""
            ],
            [
                "十七年六月十五日於偵查中復供稱，其夫戊○○是水泥工，四處打零工，自",
                ""
            ],
            [
                "八十七年五月二十一日離家後即不知蹤影，完全未與其本人聯絡；八十七年",
                ""
            ],
            [
                "五月二十日其本人下班回家，發現家中桌上放有肉酥禮盒，以為是其夫拿回",
                ""
            ],
            [
                "家，故即打開來食用；其本人並不知該肉酥禮盒是從何處來的，亦不知其夫",
                ""
            ],
            [
                "戊○○為何要送張任月英與莊期錢二人肉酥禮盒；其本人亦不認識甲○○等",
                ""
            ],
            [
                "語（同上偵查卷第一四三頁）。就前揭楊素珍之供詞，亦無法認定被告戊○",
                ""
            ],
            [
                "○與丙○○○及乙○○三人間有共謀，要將上開肉酥禮盒贈送與該大榮里有",
                ""
            ],
            [
                "投票權之里民，供作幫忙被告甲○○競選里長對於有投票權之人行賄所用之",
                ""
            ],
            [
                "物；亦無積極證據證明於楊素珍住處所查獲之前揭肉酥禮盒係與被告甲○○",
                ""
            ],
            [
                "競選里長有關，而為被告甲○○用以對於有投票權之人行賄所用之物。",
                ""
            ],
            [
                "（八）、丁○○於八十七年五月二十一日警訊中供稱，約於一星期前左右，丙○○○",
                ""
            ],
            [
                "拿台糖肉酥禮盒二盒至其家中，囑咐其本人將一盒肉酥禮盒送給隔壁「剃頭",
                ""
            ],
            [
                "仔」之己○○，另一盒送給己○○隔壁的鄰居；隨後其本人即通知己○○至",
                ""
            ],
            [
                "其家中，向己○○表示係「阿琴」（即丙○○○）所贈送；其本人並不知是",
                ""
            ],
            [
                "與選舉有關。嗣於八十七年六月二十三日偵查中亦供稱，該肉酥禮盒是丙○",
                ""
            ],
            [
                "○○要其送交給隔壁「剃頭仔」之己○○；至於戊○○其本人並不認識各等",
                ""
            ],
            [
                "語在卷（偵查卷第七十六頁、第一四七頁）。隨後丁○○於八十七年九月三",
                ""
            ],
            [
                "日於原審復供稱，丙○○○之夫因身體不佳，且經濟狀況不好，其本人常送",
                ""
            ],
            [
                "丙○○○之夫去醫院就診，故她丙○○○才會送肉酥至其家中，當時丙○○",
                ""
            ],
            [
                "○有囑咐其本人將一盒肉酥禮盒送給「剃頭仔」之己○○，因那天丙○○○",
                ""
            ],
            [
                "要出門時，隔壁之理髮「剃頭仔」不在，丙○○○就囑咐其本人要將該肉酥",
                ""
            ],
            [
                "禮盒轉交給隔壁之「剃頭仔」，惟丙○○○並未說明原因等語在卷（見原審",
                ""
            ],
            [
                "卷第七十一頁）。由上開丁○○於偵查中之供詞或原審中之供詞相互對照以",
                ""
            ],
            [
                "觀，實無法率認被告丙○○○所贈送交付與丁○○之上開肉酥禮盒或由丁○",
                ""
            ],
            [
                "○轉交與隔壁「剃頭仔」己○○之前述肉酥禮盒係被告丙○○○為幫忙其弟",
                ""
            ],
            [
                "即被告甲○○競選里長所用以賄選之物；亦無法認定係被告甲○○所贈送，",
                ""
            ],
            [
                "用以對於有投票權人行賄所用之物。",
                ""
            ],
            [
                "（九）、己○○於八十七年五月二十日偵查中供稱，約於一星期前，洪連生（即指丁",
                ""
            ],
            [
                "○○）曾通知其本人至丁○○家中，表示有人拜訪，惟其本人表示不要談選",
                ""
            ],
            [
                "舉之事，隨後丁○○有送肉酥時有出示一張甲○○之名片給其本人看，惟其",
                ""
            ],
            [
                "本人並未帶回家中等語（偵查卷第四十五頁反面、第四十六頁）。嗣於原審",
                ""
            ],
            [
                "八十七年十二月十日調查時則供稱，丁○○囑咐其本人將該肉酥帶回家中給",
                ""
            ],
            [
                "小孩吃，惟其本人表示，如是選舉之事則不要提及，然丁○○則表示不是．",
                ""
            ],
            [
                "．，嗣其本人於丁○○家喝酒時，曾將桌上之物品撥開，而看到一張姓「何",
                ""
            ],
            [
                "」之名片，但未看清楚上面名字。嗣其本人喝完酒，即將禮盒拿回家．．。",
                ""
            ],
            [
                "當時其本人要離開丁○○家時，丁○○送其本人出來時曾表示那肉酥是「阿",
                ""
            ],
            [
                "琴」（即丙○○○）的．．，因其本人平日釣魚也有分送鄰居，所以「阿琴",
                ""
            ],
            [
                "」送其本人肉酥，其本人即將該物品收下等語（原審卷第一二七頁、一二八",
                ""
            ],
            [
                "頁）。惟己○○所述及上開姓「何」之名片一節，經丁○○同日於原審調查",
                ""
            ],
            [
                "時反駁稱，己○○所提及之名片，應是乙○○選舉縣議員時所給其本人之名",
                ""
            ],
            [
                "片，而非被告甲○○之名片等語在卷（同上原審卷第一二八頁正反面）。隨",
                ""
            ],
            [
                "後己○○於本院調查時證稱，當時檢察官於偵查中只訊問其本人是否有看見",
                ""
            ],
            [
                "什麼物品，其本人則供稱，並未看見什麼物品，只是於丁○○家中喝酒時，",
                ""
            ],
            [
                "於桌上看見一張姓何之名片；並未供稱洪連生有提出一張甲○○之名片給其",
                ""
            ],
            [
                "本人看；偵查中雖記載洪連生有提出一張甲○○的名片給其本人看等情，該",
                ""
            ],
            [
                "段內容並不實在。而且當時其本人還不認識甲○○等語在卷（本院卷第一一",
                ""
            ],
            [
                "七頁、一一八頁、一一一頁至第一一二頁）。由己○○對於其本人在丁○○",
                ""
            ],
            [
                "家中，究竟丁○○是否有拿出一張甲○○名片一節，己○○前後供詞反覆，",
                ""
            ],
            [
                "而有矛盾；再者，丁○○復於原審調查時，亦否認有向己○○提出甲○○之",
                ""
            ],
            [
                "名片等情，已見前述；故由己○○之前開偵查中之供詞，實難以認定被告丙",
                ""
            ],
            [
                "○○○囑咐丁○○所轉交贈送之前揭肉酥禮盒一盒，係與被告甲○○選舉大",
                ""
            ],
            [
                "榮里里長有關；亦難以認定係被告甲○○所贈送，用以對於有投票權之人行",
                ""
            ],
            [
                "賄所用之物。",
                ""
            ],
            [
                "（十）、張任月英於警訊中供稱，八十七年五月初，大榮里二鄰鄰長『阿來仔』送給",
                ""
            ],
            [
                "其本人一盒肉鬆禮盒，要其本人支持姓『何』之人選大榮里里長；嗣於偵查",
                ""
            ],
            [
                "中供稱，八十七年四月底，楊素珍之夫『阿來仔』送其本人一盒肉鬆禮盒，",
                ""
            ],
            [
                "『阿來仔』並未說明為何要送肉鬆，亦未提及要支持甲○○，因其認為係鄰",
                ""
            ],
            [
                "；第一０六頁背面、第一０七頁）；隨後於原審則供稱，該肉鬆是『阿來仔",
                ""
            ],
            [
                "』所送的，『阿來仔』並未說明為何要送，因是鄰居平日東西常互通有無等",
                ""
            ],
            [
                "語（原審卷第四十五頁）。由張任月英於警訊和偵查中及原審前後供詞以觀",
                ""
            ],
            [
                "，其供詞先後不一；並參照戊○○上揭（六）之供詞相互對照印證結果，實",
                ""
            ],
            [
                "難以認定前開肉鬆禮盒一盒即係乙○○囑咐戊○○送交張任月英用以供被告",
                ""
            ],
            [
                "甲○○競選里長行賄所用之物；亦難以認定係被告甲○○所贈送，用以對於",
                ""
            ],
            [
                "有投票權之人行賄所用之物。",
                ""
            ],
            [
                "（十一）、莊期錢於警訊中供稱，八十七年五月初某日晚上約七、八時許，大榮里二",
                ""
            ],
            [
                "鄰鄰長之夫戊○○偕同一名不認識的人至其住處敲門，嗣由其本人開門，",
                ""
            ],
            [
                "戊○○送交其本人一盒台糖肉鬆禮盒，當時其本人詢問戊○○該物品是做",
                ""
            ],
            [
                "什麼用？惟戊○○表示：「你有拿到這好了」，隨即偕同那名不認識者離",
                ""
            ],
            [
                "開；當時戊○○並未示意其本人要投票選舉某候選人等語；嗣於偵查中供",
                ""
            ],
            [
                "稱，該肉鬆禮盒是鄰長戊○○於八十七年四月底獨自一人至其家中所贈送",
                ""
            ],
            [
                "，當時並未提到要支持甲○○，是否與選舉有關其本人亦不清楚等語（偵",
                ""
            ],
            [
                "查卷第二十四頁、第一０七頁）。由莊期錢上開供詞並參照戊○○上揭（",
                ""
            ],
            [
                "六）之供詞相互比對結果，可知並無明確事證足以認定戊○○送交與莊期",
                ""
            ],
            [
                "錢之上開肉鬆禮盒一盒，係與被告甲○○選舉大榮里里長有關；亦難以認",
                ""
            ],
            [
                "定係被告甲○○所贈送，用以對於有投票權之人行賄所用之物。",
                ""
            ],
            [
                "（十二）、蕭鉑玲於偵查中供稱，當時其本人在大陸，並不知肉鬆是何人所送（偵查",
                ""
            ],
            [
                "卷第一三六頁背面、一三七頁）；嗣於九十一年一月十一日，本院前審九",
                ""
            ],
            [
                "十年度上更（二)字第五九五號同案中供稱，其於搜索前不到一個月前往",
                ""
            ],
            [
                "大陸，嗣於八十七年五月二十日搜索前幾天返回台灣；八十七年五月二十",
                ""
            ],
            [
                "日當日晚上搜索時，於其本人家中搜索查獲有台糖肉鬆禮盒一盒，當時其",
                ""
            ],
            [
                "本人在現場，惟並不知該肉鬆禮盒之來源自何處；搜索當時其家中另住有",
                ""
            ],
            [
                "父親蕭思篿與母親蕭黃四妹及兄蕭天佑等人，當時其父親病危，無法言語",
                ""
            ],
            [
                "；母親上班至當日晚間七、八時始回家；其家人均不知該肉鬆禮盒是何人",
                ""
            ],
            [
                "所送等語（本院九十年度上更（二)字第五九五號刑事卷宗第一二一頁至",
                ""
            ],
            [
                "第一二四頁）；而蕭鉑玲之母蕭黃四妹與其兄蕭天佑於九十一年一月十八",
                ""
            ],
            [
                "日，於本院前審調查時，均一致證稱，並不知該被搜索查獲之肉鬆禮盒一",
                ""
            ],
            [
                "盒係何人所贈送，當時應只有中風在家惟事後已過世之之父親才知係何人",
                ""
            ],
            [
                "所送；與戊○○係鄰居，至於甲○○與丙○○○及丁○○等人則均不認識",
                ""
            ],
            [
                "等語（同上九十年度上更（二)字第五九五號刑事卷宗第一三三頁至第一",
                ""
            ],
            [
                "三六頁）。是由上開蕭鉑玲於偵查中或本院前審中之供詞和蕭鉑玲之母蕭",
                ""
            ],
            [
                "黃四妹與其兄蕭蕭天佑等二人於本院前審中之證詞觀之，並無明確之事證",
                ""
            ],
            [
                "足以證明被告甲○○與丙○○○及戊○○或乙○○有何共同謀議，以該被",
                ""
            ],
            [
                "查獲之肉鬆禮盒用以對於蕭鉑玲為投票權行使之約定所用之物。",
                ""
            ],
            [
                "（十三）、證人張春喜、詹萬富、邱武男、蕭文進、蔡進明等五人於原審調查時均證",
                ""
            ],
            [
                "稱，渠等均非居住於大榮里，惟渠等與乙○○因或係老友或係舊日選舉樁",
                ""
            ],
            [
                "腳之故，彼此間常送往迎來，相互餽贈，乙○○逢年過節會餽贈渠等洋酒",
                ""
            ],
            [
                "、肉鬆等禮品；證人詹萬富、蕭文進、蔡進明復均證稱於端午節前曾收受",
                ""
            ],
            [
                "乙○○贈送之肉酥禮盒各等語（見原審卷第六十八頁、六十九頁）；另證",
                ""
            ],
            [
                "人陳慶達、蕭永寬、李承之、廖美珍、簡登萬、蕭玉印、蕭盟薰、李璋煇",
                ""
            ],
            [
                "、劉八郎、陳漳順、陳盛傑、張顯源、呂幸順、謝枝福、蕭德茂、謝祥瑞",
                ""
            ],
            [
                "、何正森、呂正順、劉炳庚、王春明、陳蘇麗霞、王金財、謝香等二十三",
                ""
            ],
            [
                "人亦於本院前審調查時，均證稱渠等於八十七年五月初均曾收受乙○○致",
                ""
            ],
            [
                "贈之肉酥禮盒，惟渠等均非大榮里之選民各等語（本院前審八十八年度上",
                ""
            ],
            [
                "訴字第七九四號刑事卷宗第一四八頁至第一五０頁）。而乙○○曾於七十",
                ""
            ],
            [
                "九年與八十三年分別當選為桃園縣議會議員（即第十二屆、十三屆縣議員",
                ""
            ],
            [
                "），已如前述（本判決理由第五段之（五））；且乙○○確曾向台糖公司",
                ""
            ],
            [
                "新竹營業所管理員彭錦汶訂購肉酥禮盒五箱共五十盒要贈送其朋友等情，",
                ""
            ],
            [
                "前已述及（本判決理由第五段之（四））；再依上揭非居住於大榮里之證",
                ""
            ],
            [
                "人詹萬富、蕭文進、蔡進明等三人與陳慶達等二十三人和被告丙○○○及",
                ""
            ],
            [
                "戊○○所分別證述與供述乙○○確有贈送渠等親友前揭肉酥禮盒以觀，實",
                ""
            ],
            [
                "難率認乙○○購買五十盒之肉酥禮盒係供被告甲○○競選大榮里里長賄選",
                ""
            ],
            [
                "之用。",
                ""
            ],
            [
                "（十四）、再者，八十七年度桃園縣八德市大榮里里長候選人為羅再福、高明雄、何",
                ""
            ],
            [
                "政和三人，有臺灣省桃園縣選舉委員會八十七年九月十八日，八七桃選一",
                ""
            ],
            [
                "字第一六四九號函附八十七年度桃園縣各鄉鎮市民代表暨村里長選舉八德",
                ""
            ],
            [
                "市第七四投（開）票所結果報告表影本一紙在卷可稽；而八十七年度桃園",
                ""
            ],
            [
                "縣八德市大榮里里長選舉，該里共有六百六十戶，有投票權人共有一千四",
                ""
            ],
            [
                "百六十人，有八德市八十七年市民代表暨里長選舉選舉人名冊影本一本在",
                ""
            ],
            [
                "卷足憑，均已見前述（本判決理由第五段之（一））；以該里共有三位里",
                ""
            ],
            [
                "長候選人為例，設如乙○○欲購買肉酥禮盒供被告甲○○競選大榮里里長",
                ""
            ],
            [
                "賄選之用，以贏取該里里長勝選，如以每戶計算，則乙○○至少應購買肉",
                ""
            ],
            [
                "酥禮盒二百二十盒以上用以對於該里有投票權人之其中二百二十戶賄選才",
                ""
            ],
            [
                "對，何來僅購買肉酥禮盒五十盒？蓋果如乙○○購買肉酥禮盒五十盒，係",
                ""
            ],
            [
                "供被告甲○○賄選里長之用，則該賄選戶數低於百分之七點五，此一賄選",
                ""
            ],
            [
                "方式必將引起其餘百分之九十二點五選戶之反彈，且與社會經驗常情顯然",
                ""
            ],
            [
                "不符。故公訴人雖指訴乙○○購買肉酥禮盒五十盒係供被告甲○○競選大",
                ""
            ],
            [
                "榮里里長賄選之用，惟經查並無積極確切之事證足以證明，自難遽論何政",
                ""
            ],
            [
                "雄購買前揭肉酥禮盒五十盒係與被告甲○○共謀用以對於有投票權之人行",
                ""
            ],
            [
                "賄所用之物。",
                ""
            ],
            [
                "（十五）、公訴人雖以被告丙○○○於八十七年五月二十一日上午十時許在看守所與",
                ""
            ],
            [
                "其弟何政源面會時，何政源指示丙○○○如何答辯，隨後雙方又不斷確認",
                ""
            ],
            [
                "勾串之供詞，並有該二人對話之全程錄音帶及譯文在卷可證，而認被告何",
                ""
            ],
            [
                "政和等涉犯共同賄選。惟依被告丙○○○於八十七年五月二十一日被羈押",
                ""
            ],
            [
                "後，其胞弟何政源即於當日十時許赴看守所接見（見同上偵卷第第七八頁",
                ""
            ],
            [
                "後之扣押物品清單及第一二五頁至第一三一頁之通訊監察報告），邱何月",
                ""
            ],
            [
                "琴與何政源間之電話監聽紀錄﹕何政源對丙○○○稱：「你講以前我大的",
                ""
            ],
            [
                "先前為別人選議員助選時拿了幾罐」，丙○○○回答：「是呀，我也是跟",
                ""
            ],
            [
                "他（應指檢察官）講我是買給我丈夫吃的」，何政源問：「你是買給你丈",
                ""
            ],
            [
                "夫吃的？」，丙○○○又說：「是的，反正你現在也不用說了，他（應指",
                ""
            ],
            [
                "先前與之會面之律師，依同上偵卷第七八頁後之扣押物品清單，顯示邱何",
                ""
            ],
            [
                "月琴之選任辯護人在何政源之前接見）說錢交了也就可以回家了（此指法",
                ""
            ],
            [
                "官諭知之保證金，法官原諭知交保八萬元，嗣因無保且有逃亡之虞，改諭",
                "八萬元"
            ],
            [
                "知羈押，見同上偵卷第五七頁被告具保責付辦理處理單）」，何政源再問",
                ""
            ],
            [
                "：「是買給你先生吃的？」，丙○○○又稱：「是」，何政源問：「那這",
                ""
            ],
            [
                "樣，人家拿給你，你再拿給．．．」，丙○○○稱：「我就告訴他，這是",
                ""
            ],
            [
                "買給我先生配稀飯吃，整個都是一箱箱的，他就給我賴，罐子、盒子都是",
                ""
            ],
            [
                "一箱的，我家的東西都是一箱箱的」，何政源接著稱：「是買給你先生吃",
                ""
            ],
            [
                "的，哥哥送的」，丙○○○答稱：「是，他是說多少錢，我說我哥哥送我",
                ""
            ],
            [
                "的，我不知道」，何政源並告知：「你說你有這樣的先生，每天都要付錢",
                ""
            ],
            [
                "」，丙○○○答稱：「是，我跟他說我就是沒有錢．．．」，之後雙方又",
                ""
            ],
            [
                "不斷確認供詞，有八十七年五月二十二日通訊監察報告一份可憑（見偵查",
                ""
            ],
            [
                "卷第一二六頁、第一二七頁背面、第一二八頁正面之通訊監察報告）。惟",
                ""
            ],
            [
                "上開通訊監察報告記載之內容，經本院前審多次反覆勘驗該錄音帶結果，",
                ""
            ],
            [
                "雖有部分與真正之對話內容稍有出入，有部分因對話急促，不易辨明，然",
                ""
            ],
            [
                "綜觀全錄音要旨，則只係何政源要丙○○○向檢察官表示扣案之前開肉酥",
                ""
            ],
            [
                "禮盒與甲○○（「阿和」）無關，並一再地確認，此有本院前審勘驗筆錄",
                ""
            ],
            [
                "在卷足憑（本院九十年度上更（二)字第五九五號刑事卷宗第六十二頁至",
                ""
            ],
            [
                "第六十三頁；第一一五頁至第一一六頁）；且證人何政源於本院前審調查",
                ""
            ],
            [
                "時，復證稱其至看守所接見其姊丙○○○，所談對話之內容與其弟即被告",
                ""
            ],
            [
                "甲○○並無關係等語在卷（本院九十年度上更（二)字第五九五號刑事卷",
                ""
            ],
            [
                "宗第第一一三頁至第一一五頁）。由此可知，前開被告丙○○○與其弟何",
                ""
            ],
            [
                "政源於看守所之接見會面對話內容，實難認定被告甲○○有與丙○○○及",
                ""
            ],
            [
                "戊○○或乙○○有何共同謀議，亦不得以該被查獲之肉酥禮盒作為對有投",
                ""
            ],
            [
                "票權人行賄之犯罪證據。",
                ""
            ],
            [
                "六、綜上調查，本件公訴人所舉之證據，經本院詳細調查結果，經查無積極確切之證",
                ""
            ],
            [
                "據資以認定被告甲○○、丙○○○、戊○○共同涉犯違反公職人員選舉罷免法第",
                ""
            ],
            [
                "九十條之一第一項之投票行賄罪犯行，揆諸首揭判例說明，因不能證明被告甲○",
                ""
            ],
            [
                "○、丙○○○、戊○○三人共同犯有上開投票行賄罪犯行，自應為被告三人無罪",
                ""
            ],
            [
                "之諭知。",
                ""
            ],
            [
                "七、對於原審判斷之結果：本件被告提起上訴，否認犯罪，經核有據，已如前述。原",
                ""
            ],
            [
                "審未予詳查，遽認被告甲○○、丙○○○、戊○○犯有前開違反公職人員選舉罷",
                ""
            ],
            [
                "免法第九十條之一第一項之投票行賄罪犯行，自有未合。被告甲○○、丙○○○",
                ""
            ],
            [
                "、戊○○提起上訴否認犯行，為有理由；惟原判決此部分既有上開可議之處，自",
                ""
            ],
            [
                "屬無可維持，應由本院撤銷改判，並諭知如主文第二項所示被告甲○○、丙○○",
                ""
            ],
            [
                "○、戊○○三人均無罪之判決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三百零",
                ""
            ],
            [
                "一條第一項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官劉家芳到庭執行職務。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十二　　年　　　三　　　月　　三十一　　日",
                ""
            ],
            [
                "臺灣高等法院刑事第二十三庭",
                ""
            ],
            [
                "審判長法  官  黃　瑞　華",
                ""
            ],
            [
                "法  官  宋　　　祺",
                ""
            ],
            [
                "法  官  陳　坤　地",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者",
                ""
            ],
            [
                "並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  陳　建　邦",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}