{
    "id": "TPSM,88,台上,7576,19991230",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPSM%2C88%2C%E5%8F%B0%E4%B8%8A%2C7576%2C19991230",
    "history": {
        "TPSM,88,台上,7576,19991230": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　八十八年度台上字第七五七六號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　選任辯護人　蘇榮達律師",
                ""
            ],
            [
                "　　　　　　　　蘇俊誠律師",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服臺灣高等法院高雄分院中華民國八十",
                ""
            ],
            [
                "八年九月三十日第二審判決（八十八年度上訴字第一○六六號，起訴案號：臺灣高雄",
                ""
            ],
            [
                "地方法院檢察署八十七年度偵字第三七號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回臺灣高等法院高雄分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定上訴人甲○○於民國八十七年六月間，為高雄市第五屆里長選舉小港",
                ""
            ],
            [
                "區青島里里長候選人。其於競選期間之八十七年六月十一日，意圖使該里另一候選人",
                ""
            ],
            [
                "劉培仁不當選（該里僅二名候選人），明知為不實之事項，竟在其競選宣傳單中載明",
                ""
            ],
            [
                "「某人聲稱不會說二面話而被某議員開除，其真相就是收受紅包穿幫，只好回家吃自",
                ""
            ],
            [
                "己」等不實之事項，並將該宣傳單印發散佈於眾，足以生損害於劉培仁及該里選舉人",
                ""
            ],
            [
                "對於候選人人格良窳之正確判斷等情。因而維持第一審論處上訴人意圖使候選人不當",
                ""
            ],
            [
                "選，以文字傳播不實之事，足以生損害於公眾及他人罪刑，而駁回上訴人在第二審之",
                ""
            ],
            [
                "上訴，固非無見。",
                ""
            ],
            [
                "惟查：按審理事實之法院，本於發見真實之本旨，對於與待證事實有關之證據，除認",
                ""
            ],
            [
                "為不必要者外，均應詳為調查，然後基於調查所得之心證，以為判斷之基礎。故證據",
                ""
            ],
            [
                "雖已調查，若尚有其他必要部分並未調查，即與未經調查無異，如遽行判決，仍難謂",
                ""
            ],
            [
                "無應於審判期日調查之證據而未予調查之違法。本件上訴人於原審辯稱，其於前揭競",
                ""
            ],
            [
                "選宣傳單中所載內容，係依據里民李淑惠之反映，且其亦曾參與處理，均有憑據，並",
                ""
            ],
            [
                "非憑空虛構等語。而卷查劉培仁於第一審中已坦陳，其有因協調李淑惠與任展中二人",
                ""
            ],
            [
                "房屋合建之事而收受李淑惠二萬元，事後已退還；以及有為澄清謠言而說過因不會做",
                "二萬元"
            ],
            [
                "二面人，說二面話才會被老闆開除等語之事實（見第一審卷第三十頁反面、四十頁反",
                ""
            ],
            [
                "面、四十一頁反面、九十九頁、一○九頁反面）。而證人李淑惠於第一審亦證稱，渠",
                ""
            ],
            [
                "有拿二萬元予劉培仁請其幫忙解決前開房屋合建糾紛，事後由楊秘書（即楊榮惠）將",
                "二萬元"
            ],
            [
                "該二萬元於一、二個月後退還等語（見第一審卷第一○九頁正反面）。而證人楊榮惠",
                "二萬元"
            ],
            [
                "於第一審亦證稱，劉培仁曾將二萬元交渠退還給李淑惠等語（見第一審卷第九九頁正",
                "二萬元"
            ],
            [
                "反面）。而依卷附劉培仁所印製之競選傳單中亦載有「……不會作兩面人，不會說兩",
                ""
            ],
            [
                "面話，才會被老闆開除。」等語（見第一審卷第九十頁）。且上訴人於第一審所提出",
                ""
            ],
            [
                "之「錄音帶內容譯文」中，亦載有李淑惠等人與上訴人談論有關劉培仁收受李女二萬",
                ""
            ],
            [
                "元之對話記錄（見第一審卷第二十二頁至二十四頁）。依上述證據資料觀之，上訴人",
                ""
            ],
            [
                "於前揭競選宣傳單中所載之內容，似非全屬虛構。究竟劉培仁收受李淑惠上開二萬元",
                ""
            ],
            [
                "之真正原因為何？其收受該二萬元之行為是否與通常觀念上所謂之「收受紅包」行為",
                "二萬元"
            ],
            [
                "相當？何以事隔一、二個月始予退還﹖其退還之原因為何，是原無收受之意思而退還",
                ""
            ],
            [
                "，抑因事發遭受物議始予退還﹖又劉培仁是否曾被李復興議員解聘或開除（見原審卷",
                ""
            ],
            [
                "第九十八頁上訴人補充辯護書所載）？其遭解聘或開除之原因是否與其收受上述二萬",
                ""
            ],
            [
                "元有關？以上各點均與判斷上訴人所為是否成立犯罪攸關，自有詳予調查，或傳訊李",
                ""
            ],
            [
                "復興議員以查明真相之必要。原判決理由亦謂李淑惠交付二萬元予劉培仁之「真相」",
                "二萬元"
            ],
            [
                "如何，應予究明。乃其竟未加以調查，即遽行判決，依上說明，自有應於審判期日調",
                ""
            ],
            [
                "查之證據而未予調查及其理由矛盾之違法。以上或為上訴意旨所指摘，或為本院得依",
                ""
            ],
            [
                "職權調查之事項，應認原判決有撤銷發回之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    八十八    年     十二     月     三十     日",
                ""
            ],
            [
                "最高法院刑事第八庭",
                ""
            ],
            [
                "審判長法官  吳  雄  銘",
                ""
            ],
            [
                "法官  池  啟  明",
                ""
            ],
            [
                "法官  石  木  欽",
                ""
            ],
            [
                "法官  郭  毓  洲",
                ""
            ],
            [
                "法官  吳  三  龍",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,89,上更(一),12,20000321": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　　　　　　八十九年度上更(一)字第一二號",
                ""
            ],
            [
                "　　上　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　乙○○",
                ""
            ],
            [
                "　　選任辯護人　蘇榮達　律師",
                ""
            ],
            [
                "　　　　　　　　蘇俊誠",
                ""
            ],
            [
                "右上訴人因違反選舉罷免法案件，不服臺灣高雄地方法院八十八年度訴字第四號中",
                ""
            ],
            [
                "華民國八十八年六月二日第一審判決（起訴案號：臺灣高雄地方法院檢察署八十七年",
                ""
            ],
            [
                "度選偵字第三七號），提起上訴，判決後經最高法院發回更審，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "乙○○無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告乙○○於高雄市第五屆里長選舉期間，意圖使與其競選高雄",
                ""
            ],
            [
                "市小港區青島里里長之候選人丙○○不當選，於八十七年六月十一日以文字散發",
                ""
            ],
            [
                "文宣，於文宣中虛構「某人聲稱不會說二面話而被某議員開除，其真相就是收受",
                ""
            ],
            [
                "紅包穿幫，只好回家吃自己」不實之事項，足生損害於丙○○，因認被告乙○○",
                ""
            ],
            [
                "涉有公職人員選舉罷免法第九十二條意圖使人不當選而傳播不實之罪嫌。",
                ""
            ],
            [
                "二、公訴人認被告乙○○涉有公職人員選舉罷免法第九十二條之意圖使人不當選而傳",
                ""
            ],
            [
                "播不實罪嫌，係以右揭事實，業據告訴人丙○○到庭指述綦詳，復有被告乙○○",
                ""
            ],
            [
                "競選里長所散發之文宣一紙附卷足資佐證，衡之高雄市第五屆里長選舉青島里僅",
                ""
            ],
            [
                "有告訴人及被告二人登記參選，此有選舉公報一紙在卷可按，則被告於文宣中所",
                ""
            ],
            [
                "為之任何影射，雖未指名道姓，仍足以致人推知為描述另一對手，且本件被告乙",
                ""
            ],
            [
                "○○並無法證甲告訴人前任職議員祕書係因收受紅包遭解職此為足致告訴人名譽",
                ""
            ],
            [
                "受損之事項等語，為其論据。",
                ""
            ],
            [
                "三、訊之被告乙○○矢口否認有何上開犯行，辯稱：前開文宣內容是我工作人員所寫",
                ""
            ],
            [
                "，我同意散發，告訴人八十七年五月十五日文宣亦自承其不會做二面人，不會說",
                ""
            ],
            [
                "二面話，才會被老闆開除，該傳單內容係根據告訴人自己的文宣內容而來，而收",
                ""
            ],
            [
                "受紅包被開除之事實內容告訴人不可能寫出來，我的傳單內容說告訴人收紅包係",
                ""
            ],
            [
                "屬事實，並無虛構不實事項，我並無使告訴人不當選而以文字傳播不實之犯行云",
                ""
            ],
            [
                "云。經查：",
                ""
            ],
            [
                "（一）被告乙○○文宣記載「某人聲稱不會說二面話而被某議員開除，‧‧‧」部分",
                ""
            ],
            [
                "，此經查告訴人丙○○於其八十七年五月十五日製作之競選傳單記載「丙○○",
                ""
            ],
            [
                "‧‧‧不會做二面人，不會說二面話，才會被老闆開除。」等語（見第一審卷",
                ""
            ],
            [
                "第九十頁被告在八十八年四月二十日提出之聲請狀所附證三），則被告乙○○",
                ""
            ],
            [
                "文宣指丙○○被老闆「開除」部分確係根據告訴人之文宣而來，尚非憑空不實",
                ""
            ],
            [
                "，應認此部分不構成犯罪。",
                ""
            ],
            [
                "（二）被告乙○○之文宣記載：「‧‧‧其實就是收紅包穿幫，只好回家吃自己‧‧",
                ""
            ],
            [
                "‧」部分，經證人即議員李復興於本院調查時陳稱：「（問：他（丙○○）有",
                ""
            ],
            [
                "無拿李淑惠的二萬元，要幫他活動房子違建的事？）答：有這個傳聞，我叫楊",
                "二萬元"
            ],
            [
                "榮惠秘書處理。‧‧‧」「（問：楊秘書處理的經過結果有無報告你？）答：",
                ""
            ],
            [
                "我有跟他講說好好處理不要影響到我，他有跟我說處理好了，但我很忙，沒有",
                ""
            ],
            [
                "報告詳情」「（問：你剛說有這傳聞，丙○○有拿二萬元，傳聞是如何來的？",
                "二萬元"
            ],
            [
                "）答：是楊秘書告訴我有這個傳聞，我就叫他處理。」「我是有處理違章的事",
                ""
            ],
            [
                "情，但是剛法官只問我二萬元的事，處理違建事在先，二萬元事是在後，二者",
                "二萬元,二萬元"
            ],
            [
                "不同，我確不知有二萬元之事。」（見八十九年二月二日本院訊問筆錄）。而",
                "二萬元"
            ],
            [
                "另證人李淑惠於本院調查時陳稱：「（問：妳以前有因違建事，拿二萬元給人",
                "二萬元"
            ],
            [
                "活動不要拆除？）答：是」「（問：二萬元交給誰？要怎麼使用？）答：丙○",
                "二萬元"
            ],
            [
                "○，請他幫我們兩戶疏通，二萬元是疏通費用。」「（問：後來房子還是被拆",
                "二萬元"
            ],
            [
                "了？）答：是」「（問：後來錢拿回來了沒？）答：有，後來是楊榮惠秘書拿",
                ""
            ],
            [
                "回來還我的」「（問：這二萬元是否是送紅包用？）答：是」「（問：二萬元",
                "二萬元"
            ],
            [
                "是紅包錢，為免房屋被拆除？還是與任展中有合建糾紛要和解？）答：起初是",
                ""
            ],
            [
                "任展中檢舉事，我是拿二萬元給丙○○疏通，不管是向拆除隊或是任展中疏通",
                "二萬元"
            ],
            [
                "都可以」，核與證人楊榮惠於本院證稱：「（問：二萬元是你拿還給李淑惠的",
                "二萬元"
            ],
            [
                "？）答：是」「（問：二萬元是誰交給你後交給李淑惠的？）答：從我們辦公",
                "二萬元"
            ],
            [
                "室辦公費用先拿還給李淑惠的」「（問：為何從你們辦公室辦公費用先拿二萬",
                ""
            ],
            [
                "元還給李淑惠？）答：因為坊間有這種我們辦公室收紅包的傳聞，李議員聽到",
                ""
            ],
            [
                "很不高興，我們就先從辦公費用拿了二萬元出來還給李淑惠，希望李淑惠不要",
                "二萬元"
            ],
            [
                "再講了」「（問：收紅包的嫌疑人是丙○○？）答：後來查到就是這件事。」",
                ""
            ],
            [
                "等語相符（見八十九年三月八日本院訊問筆錄），則告訴人劉培甲因處理李淑",
                ""
            ],
            [
                "惠違建之事而確有收受二萬元紅包之情形，而事後因有收受紅包之傳言，恐影",
                "二萬元"
            ],
            [
                "響到李復興議員本人，而由李復興議員的辦公室辦公費用先行支出還給李淑惠",
                ""
            ],
            [
                "，此業據證人李復興議員、李淑惠、楊榮惠三人於本院調查時陳述甲確。而李",
                ""
            ],
            [
                "復興議員事後發現該情節，始先由辦公室辦公費用先行支出二萬元還給李淑惠",
                "二萬元"
            ],
            [
                "，以免其本人聲譽受到影響，從而，李復興議員開除告訴人丙○○之理由亦僅",
                ""
            ],
            [
                "因檯面上礙於情面難免以其他理由作為告訴人丙○○離職之藉口。則上訴人乙",
                ""
            ],
            [
                "○○於文宣中所載告訴人收紅包等情尚非全然虛構，是上訴人乙○○辯稱其文",
                ""
            ],
            [
                "宣所載係屬事實，尚堪以採信，從而此部分之文宣內容應屬實情，因里長為公",
                ""
            ],
            [
                "眾人物，其行為舉動應屬得受公評，則上訴人乙○○此段文宣內容，應認為尚",
                ""
            ],
            [
                "不構成犯罪。",
                ""
            ],
            [
                "綜上所述，上訴人乙○○前開文宣尚屬不構成犯罪，此外復查無其他確切証据足",
                ""
            ],
            [
                "以証甲上訴人乙○○有何犯罪情事，其犯罪即屬不能證甲。",
                ""
            ],
            [
                "四、原審不察，遽予論科，尚有未洽，檢察官上訴指摘原判決量刑過輕，雖無理由，",
                ""
            ],
            [
                "惟上訴人乙○○上訴指摘原判決不當，為有理由，原判決自應予撤銷，並改為上",
                ""
            ],
            [
                "訴人乙○○無罪之判決，以免冤抑。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三百零",
                ""
            ],
            [
                "一條第一項，判決如主文。",
                ""
            ],
            [
                "中    華    民    國     八十九     年       三       月     二十一     日",
                ""
            ],
            [
                "臺灣高等法院高雄分院刑事第九庭",
                ""
            ],
            [
                "審判長法官  張甲松",
                ""
            ],
            [
                "法官  任森銓",
                ""
            ],
            [
                "法官  張盛喜",
                ""
            ],
            [
                "右正本證甲與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未述理由者並",
                ""
            ],
            [
                "應於提出上訴狀後十日內向本院補提理由書（應附繕本)。",
                ""
            ],
            [
                "書記官  鄭翠芬",
                ""
            ],
            [
                "中    華    民    國     八十九     年       三       月     二十三     日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}