{
    "id": "TPSM,86,台上,4238,19970711",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPSM%2C86%2C%E5%8F%B0%E4%B8%8A%2C4238%2C19970711",
    "history": {
        "TPSM,86,台上,4238,19970711": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　八十六年度台上字第四二三八號",
                ""
            ],
            [
                "　　上訴人　臺灣高等法院檢察署檢察官",
                ""
            ],
            [
                "　　被　告　張 健 治",
                ""
            ],
            [
                "　　　　　　張許秀鳳",
                ""
            ],
            [
                "　　　　　　蔡 銘 桐",
                ""
            ],
            [
                "　　　　　　王 申 文",
                ""
            ],
            [
                "右上訴人因被告等違反選舉罷免法案件，不服台灣高等法院中華民國八十六年三月十",
                ""
            ],
            [
                "二日第二審判決（八十五年度上訴字第四六八○號，起訴案號：台灣板橋地方法院檢",
                ""
            ],
            [
                "察署八十四年度偵字第二一○六一號、八十五年度偵字第九三六號），提起上訴，本",
                ""
            ],
            [
                "院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於張健治被訴投票行賄罪及張許秀鳳、蔡銘桐、王申文部分撤銷，發回台灣",
                ""
            ],
            [
                "高等法院。",
                ""
            ],
            [
                "其他上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "駁回部分：",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，",
                ""
            ],
            [
                "不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。且必須",
                ""
            ],
            [
                "依據卷內資料為具體之指摘，並足據以辨認原判決已具備違背法令之形式，始屬相當",
                ""
            ],
            [
                "。又認定犯罪事實，應依證據，為刑事訴訟法所明定，故被告否認犯罪事實所持之辯",
                ""
            ],
            [
                "解，縱屬不能成立，仍非有積極證據，足以證明其犯罪行為，不能遽為有罪之認定。",
                ""
            ],
            [
                "又認定不利於被告之事實，須依積極證據，苟積極證據不足為不利於被告事實之認定",
                ""
            ],
            [
                "時，即應為有利於被告之認定，更不必有何有利之證據。本件原判決以被告張健治對",
                ""
            ],
            [
                "於其家中被搜獲現金新台幣（下同）十八萬元之來源，前後供述不一，固屬可疑。然",
                "十八萬元"
            ],
            [
                "查該十八萬元在張健治住所入門客廳辦公桌抽屜內查得，以青年日報包裝，並未與選",
                "十八萬元"
            ],
            [
                "舉人名冊、傳單等與選舉有關之文件梱札一起，有台灣板橋地方法院檢察署八十四年",
                ""
            ],
            [
                "十一月二十六日上午八時履勘筆錄、扣押物品目錄等在卷可稽。且該十八萬元若依起",
                "十八萬元"
            ],
            [
                "訴書所指以每票七百元包攬之金額核計相除結果並非剛好整數，自難遽指十八萬元為",
                "七百元,十八萬元"
            ],
            [
                "包攬買票之賄款，況該十八萬元迄無證據證明其來源為立委候選人陳宏昌或其競選有",
                "十八萬元"
            ],
            [
                "關人員所交付，尤不能認係買票行賄用。復查無其他證據證明張健治確有意圖營利包",
                ""
            ],
            [
                "攬投票行賄事務犯行，因而維持第一審諭知張健治此部分無罪之判決，已詳其理由",
                ""
            ],
            [
                "。並以張健治先後於八十四年十一月十六日及同年月二十一日與陳宏昌競選總部總幹",
                ""
            ],
            [
                "事李炎照於電話中談及同市同慶里里長張水金透過邱重光向李炎照抱怨為何將其拋棄",
                ""
            ],
            [
                "。以及張健治復於同年月二十五日與李炎照於電話中談及檢察官在光得里搜索，因東",
                ""
            ],
            [
                "西分開藏放，故未搜到云云，其對話語意尚欠明確，且經第一審檢察官質諸張水金、",
                ""
            ],
            [
                "邱重光二人，張水金否認曾有抱怨一事，邱重光則稱：張水金係抱怨大家都不理他，",
                ""
            ],
            [
                "里長間的事他都不知道等語。至於檢察官搜索時未查獲之物，係指文宣傳單之類分別",
                ""
            ],
            [
                "放置而言。復查無其他證據足以佐證上開對話係針對包攬行賄一事而發，自難以上開",
                ""
            ],
            [
                "語意不明之對話為張健治包攬投票行賄之認定。查台北縣三重市各區里長於八十四年",
                ""
            ],
            [
                "十一月十三、十四兩日，曾在台北縣蘆洲鄉陳宏昌競選總部參與集會，會中議決以每",
                ""
            ],
            [
                "票七百元之價格付與各樁腳，各樁腳再以每票五百元之價格交予選民等情，固據另案",
                "七百元,五百元"
            ],
            [
                "被告曾大鵬於偵查中自白在案。張健治亦不諱言曾參加該次集會，但矢口否認參與該",
                ""
            ],
            [
                "項買票之決議，亦不知有該項決議等情，惟本案亦無積極證據足以證明張健治知悉其",
                ""
            ],
            [
                "情。又在其家中搜獲之現金十八萬元，張健治雖未能明確說明其來源，但仍乏積極之",
                "十八萬元"
            ],
            [
                "證據證明該款係陳宏昌或其競選有關人員所交付。自不能以其無法提出反證而指其犯",
                ""
            ],
            [
                "罪。何況本案除查獲現金十八萬元外，同時亦查得另立法委員候選人趙永清及林志嘉",
                "十八萬元"
            ],
            [
                "傳單各一小疊，有檢察官履勘筆錄可稽。尤難以同時查獲陳宏昌之傳單即認係為陳宏",
                ""
            ],
            [
                "昌包攬投票行賄。矧陳宏昌之父陳萬富領出之款項係供購買高爾夫球場股權而準備，",
                ""
            ],
            [
                "嗣因未買成而將款償還銀行，要難認為陳萬富提領之款為供賄選之用，本件扣得之十",
                ""
            ],
            [
                "八萬元亦無由認與賄選之資金來源有關。於理由內一一詳加說明。檢察官上訴意旨仍",
                "八萬元"
            ],
            [
                "執陳詞以同時查獲現金十八萬元及陳宏昌之傳單，十八萬元以五百元相除剛好為整數",
                "十八萬元,十八萬元,五百元"
            ],
            [
                "，及張健治就十八萬元來源之供述前後不一，該十八萬元之捆鈔條與另案查獲之賄款",
                "十八萬元,十八萬元"
            ],
            [
                "來源相同等語。就原判決明白論斷之事項，及原審採證認事職權之行使，任意指摘，",
                ""
            ],
            [
                "自與首揭上訴第三審之法定要件不合，依上說明，檢察官此部分上訴違背法律上之程",
                ""
            ],
            [
                "式，應予駁回。",
                ""
            ],
            [
                "發回部分：",
                ""
            ],
            [
                "本件原判決以公訴意旨略謂：被告張健治、張許秀鳳夫妻二人與被告即台北縣三重市",
                ""
            ],
            [
                "市民代表蔡銘桐（即立法委員候選人林志嘉競選總部秘書）共同於八十四年十一月二",
                ""
            ],
            [
                "十一日，在台北縣三重市光興活動中心辦筵席四十三桌。由蔡銘桐出資十八萬三千零",
                ""
            ],
            [
                "八十元，張氏夫妻二人則負責找人包辦酒席及邀請有投票權之臺北縣三重市南區各鄰",
                "八十元"
            ],
            [
                "里長被告王申文等到場飲宴。並安排林志嘉到場發表政見及懇請參加者支持，而向參",
                ""
            ],
            [
                "加者行求及與王申文約定將選票投與林志嘉。因認被告張健治涉有公職人員選舉罷免",
                ""
            ],
            [
                "法第九十條之一第一項投票行賄罪嫌，被告張許秀鳳、蔡銘桐涉有同法第九十條之一",
                ""
            ],
            [
                "第一項之投票行賄罪嫌，被告王申文則涉有刑法第一百四十三條第一項之投票受賄罪",
                ""
            ],
            [
                "嫌等情，係原審審理結果以張健治等人此部分犯罪均不能證明，因而維持第一審諭知",
                ""
            ],
            [
                "張健治被訴行賄、及張許秀鳳、蔡銘桐、王申文部分無罪之判決，駁回檢察官在第二",
                ""
            ],
            [
                "審之上訴，固非無見。",
                ""
            ],
            [
                "惟查：本件原判決既認為張健治受蔡銘桐之託以鄰里長聯誼會名義辦席四十三桌，",
                ""
            ],
            [
                "由蔡銘桐出資十八萬三千零八十元，另由張許秀鳳通知有投票權之鄰里長到場飲宴，",
                "十八萬三千零八十元"
            ],
            [
                "並安排候選人林志嘉前往發表政見請求支持。足見該次宴會係藉鄰里長聯誼會之名為",
                ""
            ],
            [
                "林志嘉邀宴等情（見原判決理由五第十行起至第十五行），而又謂該次宴飲非專為候",
                ""
            ],
            [
                "選人林志嘉舉辦（見同理由五倒數第二、三行）。且已認定該宴飲係由蔡銘桐出資託",
                ""
            ],
            [
                "張健治辦理，而又稱其受邀與宴者亦當知林志嘉請客（見同理由五第十五、十六行）",
                "十六"
            ],
            [
                "，均屬理由矛盾。原判決併予引用第一審判決記載之理由為其理由之一部分。而第",
                ""
            ],
            [
                "一審判決理由係謂「顯見除少數受告知者外，其餘與會者均認此次餐會為渠等自行舉",
                ""
            ],
            [
                "辦之聯誼活動，渠等既不知該次餐會係由蔡銘桐出資，亦不知係為競選而邀宴……」",
                ""
            ],
            [
                "云云（見第一審判決理由乙倒數第三、四行）；乃原判決竟又謂「而依卷附監聽紀",
                ""
            ],
            [
                "錄亦發見有告知林志嘉請客，其受邀與宴亦當知林志嘉請客……固屬實情」（見原判",
                ""
            ],
            [
                "決理由五第十五、十六行），同屬理由矛盾。檢察官上訴意旨就此部分指摘原判決不",
                ""
            ],
            [
                "當，非無理由，應認有發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段、第三百九十七條、第四百零一條，",
                ""
            ],
            [
                "判決如主文。",
                ""
            ],
            [
                "中      華      民      國    八十六    年      七      月      十一    日",
                ""
            ],
            [
                "最高法院刑事第十庭",
                ""
            ],
            [
                "審判長法官  吳  雄  銘",
                ""
            ],
            [
                "法官  陳  宗  鎮",
                ""
            ],
            [
                "法官  石  木  欽",
                ""
            ],
            [
                "法官  吳  火  川",
                ""
            ],
            [
                "法官  劉  介  民",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,87,台上,3571,19981022": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　八十七年度台上字第三五七一號",
                ""
            ],
            [
                "　　上　訴　人　乙 ○ ○　男",
                ""
            ],
            [
                "　　　　　　　　丙○○○　女",
                ""
            ],
            [
                "　　　　　　　　丁 ○ ○　男",
                ""
            ],
            [
                "　　　　　　　　甲 ○ ○　男",
                ""
            ],
            [
                "　　共　　　同",
                ""
            ],
            [
                "　　選任辯護人　余 健 生律師",
                ""
            ],
            [
                "右上訴人等因違反選舉罷免法等罪案件，不服台灣高等法院中華民國八十七年三月九",
                ""
            ],
            [
                "日第二審更審判決（八十六年度上更字第七四九號，起訴案號：台灣板橋地方法院",
                ""
            ],
            [
                "檢察署八十四年度偵字第二一○六一號、八十五年度偵字第九三六號），提起上訴，",
                ""
            ],
            [
                "本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決撤銷第一審諭知上訴人乙○○、丙○○○、丁○○、甲○○無罪之判決，",
                ""
            ],
            [
                "改判論處上訴人乙○○、丙○○○、丁○○共同對於有投票權之人交付不正利益，而",
                ""
            ],
            [
                "約其投票權為一定之行使罪刑；上訴人甲○○有投票權之人，收受不正當利益，而許",
                ""
            ],
            [
                "以其投票權為一定之行使罪刑，固均非無見。",
                ""
            ],
            [
                "惟查原判決僅認定上訴人乙○○、丙○○○、丁○○為使有投票權之里鄰長，將選",
                ""
            ],
            [
                "票投予林志嘉，竟基於共同賄選之犯意聯絡，於民國八十四年十一月二十一日，假藉",
                ""
            ],
            [
                "舉行鄰里長聯誼會名義，在臺北縣三重市光興活動中心舉辦筵席四十三桌，由丁○○",
                ""
            ],
            [
                "出資新台幣十八萬三千零八十元，乙○○、丙○○○夫妻則負責覓人包辦酒席及邀請",
                "十八萬三千零八十元"
            ],
            [
                "具有投票權之臺北縣三重市南區各里鄰長甲○○等人晤聚飲宴，復安排林志嘉到場發",
                ""
            ],
            [
                "表政見及懇請參加者支持，而交付不正當利益，約其投票權為一定之行使等情。對林",
                ""
            ],
            [
                "志嘉是否知情﹖有無與乙○○、丙○○○、丁○○共犯﹖均無認定及說明，於法自屬",
                ""
            ],
            [
                "有違。依原判決上開事實之認定，上訴人乙○○、丙○○○、丁○○係對有投票權",
                ""
            ],
            [
                "之台北縣三重市南區各里鄰長甲○○等人交付不正利益，而約其投票權為一定之行使",
                ""
            ],
            [
                "，則彼等是否一行為觸犯數個投票行賄罪名﹖有無刑法第五十五條想像競合犯規定之",
                ""
            ],
            [
                "適用﹖原判決未見說明，尚嫌理由不備。原判決事實欄認定上訴人乙○○、丙○○",
                ""
            ],
            [
                "○、丁○○共同於八十三年十一月二十一日，假藉舉行鄰里長聯誼會名義，由丁○○",
                ""
            ],
            [
                "出資，邀宴三重市南區各里鄰長甲○○等人，交付不正利益，約其投票權為一定之行",
                ""
            ],
            [
                "使，上訴人甲○○明知上情，仍應邀參加，收受飲宴之不正當利益。然理由內引用上",
                ""
            ],
            [
                "訴人甲○○於八十四年十一月二十五日，與乙○○之電話對談及：林志嘉吃飯那個",
                ""
            ],
            [
                "要列一列；乙○○答稱：其均解決好了各等語（見原判決第三頁背面），似表示甲",
                ""
            ],
            [
                "○○當時不知飲宴費用由他人出資支付，而以為要自行分攤。原判決認定之事實與採",
                ""
            ],
            [
                "用之證據，顯不相適合，難謂無理由矛盾之違法。刑法之共同正犯，雖應就全部犯",
                ""
            ],
            [
                "罪結果負其責任，但科刑時，仍應審酌刑法第五十七條各款情狀，分別情節，為量刑",
                ""
            ],
            [
                "輕重之標準，非必科以同一之刑。原判決論上訴人乙○○、丁○○共犯選舉罷免法第",
                ""
            ],
            [
                "九十條之一第一項之投票行賄罪。並以乙○○於偵查中自白，依同法第九十條之一第",
                ""
            ],
            [
                "五項規定減輕其刑。乃竟未分別其二人犯罪情狀，為量刑輕重之標準，而量處同一之",
                ""
            ],
            [
                "刑，尤有未當。以上或為上訴意旨所指摘，或為本院得依職權調查之事項，應認仍有",
                ""
            ],
            [
                "發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    八十七    年      十      月    二十二    日",
                ""
            ],
            [
                "最高法院刑事第九庭",
                ""
            ],
            [
                "審判長法官  謝  家  鶴",
                ""
            ],
            [
                "法官  羅  一  宇",
                ""
            ],
            [
                "法官  花  滿  堂",
                ""
            ],
            [
                "法官  陳  世  淙",
                ""
            ],
            [
                "法官  洪  佳  濱",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中      華      民      國    八十七    年      十      月    二十七    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,88,台上,4725,19990826": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　八十八年度台上字第四七二五號",
                ""
            ],
            [
                "　　上 訴 人　台灣高等法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　告　甲○○",
                ""
            ],
            [
                "右上訴人因被告違反公職人員選舉罷免法案件，不服台灣高等法院中華民國八十六年",
                ""
            ],
            [
                "三月十二日第二審判決（八十五年度上訴字第四六八○號，起訴案號：台灣板橋地方",
                ""
            ],
            [
                "法院檢察署八十四年度偵字第二一○六一、八十五年度偵字第九三六號），提起上訴",
                ""
            ],
            [
                "，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者，不得上訴於第三審",
                ""
            ],
            [
                "法院，法有明文。本件檢察官係認被告犯有刑法第一百四十三條第一項之投票受賄罪",
                ""
            ],
            [
                "嫌而提起公訴，案經第一審法院判決被告無罪（八十五年度訴字第一四一號）。檢察",
                ""
            ],
            [
                "官提起第二審上訴後，原審判決駁回上訴，仍維持第一審所為無罪之判決（八十五年",
                ""
            ],
            [
                "度上訴字第四六八○號）。按刑法第一百四十三條之投票受賄罪在刑事訴訟法第三百",
                ""
            ],
            [
                "七十六條修正前雖得上訴於第三審，但該條修正後已明定不得上訴於第三審（本件係",
                ""
            ],
            [
                "刑事訴訟法第三百七十六條修正後始繫屬法院），既經第二審判決即告確定。惟檢察",
                ""
            ],
            [
                "官誤向本院提起第三審上訴。本院亦誤將該不合法之上訴誤為合法，而予發回更審（",
                ""
            ],
            [
                "八十六年度台上字第四二三八號）。更審法院亦誤予改判論處被告投票受賄罪刑（八",
                ""
            ],
            [
                "十六年度上更字第七四號）。被告不服提起上訴，本院又誤該不合法之上訴為合法",
                ""
            ],
            [
                "，而再次發回更審（八十七年度台上字第三五七一號）。更審法院又再次誤予改判被",
                ""
            ],
            [
                "告投票受賄罪刑（八十七年度上更字第四九二號）。查本院前次誤為發回更審及更",
                ""
            ],
            [
                "審後之各次判決（即本院八十六年度台上字第四二三八號、原審八十六年度上更字",
                ""
            ],
            [
                "第七四九號、本院八十七年度台上字第三五七一號、原審八十七年度上更字第四九",
                ""
            ],
            [
                "二號），參照司法院大法官釋字第一三五號解釋，均為不生效力之判決，上開判決既",
                ""
            ],
            [
                "不生效力，即與未判決同。亦即檢察官原提起之第三審上訴，仍處於未判決狀態。本",
                ""
            ],
            [
                "院既已發覺前述錯誤，自得自行認定上開誤為發回更審及更審後之各判決均不生效力",
                ""
            ],
            [
                "，而就檢察官原提起之第三審上訴另為適當之判決，以終結訴訟關係（參照六十八年",
                ""
            ],
            [
                "九月四日第十次刑事庭會議決定）。茲檢察官就本件不得提起第三審上訴之案件，復",
                ""
            ],
            [
                "行提起上訴，顯為法所不許，其上訴應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    八十八    年      八      月    二十六    日",
                ""
            ],
            [
                "最高法院刑事第八庭",
                ""
            ],
            [
                "審判長法官  吳  雄  銘",
                ""
            ],
            [
                "法官  石  木  欽",
                ""
            ],
            [
                "法官  王  憲  義",
                ""
            ],
            [
                "法官  郭  毓  洲",
                ""
            ],
            [
                "法官  孫  增  同",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,88,台上,4724,19990826": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　八十八年度台上字第四七二四號",
                ""
            ],
            [
                "　　上　訴　人　乙 ○ ○",
                ""
            ],
            [
                "　　　　　　　　丙○○○",
                ""
            ],
            [
                "　　　　　　　　丁 ○ ○",
                ""
            ],
            [
                "　　　　　　　　甲 ○ ○",
                ""
            ],
            [
                "　　共　　　同",
                ""
            ],
            [
                "　　選任辯護人　余 健 生律師",
                ""
            ],
            [
                "右上訴人等因違反公職人員選舉罷免法案件，不服台灣高等法院中華民國八十八年二",
                ""
            ],
            [
                "月三日第二審更審判決（八十七年度上更字第四九二號，起訴案號：台灣板橋地方",
                ""
            ],
            [
                "法院檢察署八十四年度偵字第二一○六一號、八十五年度偵字第九三六號），提起上",
                ""
            ],
            [
                "訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "上訴人乙○○、丙○○○、丁○○部分：",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，",
                ""
            ],
            [
                "不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。且必須",
                ""
            ],
            [
                "依據卷內資料為具體之指摘，並足據以辨認原判決已具備違背法令之形式，始屬相當",
                ""
            ],
            [
                "。本件原判決認定上訴人乙○○係台北縣三重市大安里里長，並為同市南區里長聯誼",
                ""
            ],
            [
                "會會長。民國八十四年第三屆立法委員選舉期間，乙○○與其妻即上訴人丙○○○，",
                ""
            ],
            [
                "及立法委員候選人林志嘉競選總部秘書即上訴人丁○○，為使有投票權之里鄰長將選",
                ""
            ],
            [
                "票投給林志嘉，竟基於共同賄選之犯意，於八十四年十一月二十一日，假藉舉行鄰里",
                ""
            ],
            [
                "長聯誼會名義，由丁○○出資新台幣十八萬三千零八十元，在同市光興活動中心辦筵",
                "十八萬三千零八十元"
            ],
            [
                "席四十三桌。乙○○、丙○○○二人則負責邀請具有投票權之同市南區各里鄰長即上",
                ""
            ],
            [
                "訴人甲○○等人參與飲宴，並安排林志嘉到場發表政見請求參加者支持，而交付不正",
                ""
            ],
            [
                "當利益，約其投票權為一定之行使。因而撤銷第一審諭知上訴人乙○○、丙○○○、",
                ""
            ],
            [
                "丁○○無罪之判決，改判論處上訴人乙○○、丙○○○、丁○○共同對於有投票權之",
                ""
            ],
            [
                "人交付不正利益，而約其投票權為一定之行使罪刑之判決等情，業已明由丁○○出",
                ""
            ],
            [
                "資委託乙○○，以辦理上開鄰里長聯誼會為由，由乙○○之妻丙○○○聯絡該區鄰里",
                ""
            ],
            [
                "長到場飲宴，並安排立法委員候選人林志嘉到場發表政見尋求支持之事實，已據乙○",
                ""
            ],
            [
                "○、丙○○○二人於偵查中供承不諱。而上開酒席係由乙○○以每桌三千五百元委由",
                "三千五百元"
            ],
            [
                "林子聰辦理，並已由乙○○以丁○○簽發之支票支付酒席費用等情，亦據證人林子聰",
                ""
            ],
            [
                "於偵查中證述明確。復有丙○○○以電話通知里鄰長赴宴，及乙○○與甲○○對話之",
                ""
            ],
            [
                "電話錄音帶及監聽紀錄足資佐證。且丁○○於偵查中亦供承擔任林志嘉競選總部客座",
                ""
            ],
            [
                "秘書，為林志嘉助選，及上開宴席費用由伊簽發中興銀行三重分行，第七七九二四八",
                ""
            ],
            [
                "號支票支付等情，並有該支票存根在卷足稽，事證明確，為其所憑之證據及認定之理",
                ""
            ],
            [
                "由，而以丁○○支付上開飲宴款項，目的係為林志嘉拉票，且丁○○當時任林志嘉競",
                ""
            ],
            [
                "選總部客座秘書，為林志嘉助選，如前所述，是以丁○○所辯：自己欲更換跑道，需",
                ""
            ],
            [
                "里長支持，因而資助里長聚餐云云；及乙○○所辯：本次聯誼會因丁○○為廣結善緣",
                ""
            ],
            [
                "，自動表示願支付飲宴費用云云；丙○○○所辯：因黨部規劃屬林志嘉責任區，因而",
                ""
            ],
            [
                "誤認該餐會與林志嘉有關云云；均無足採。又證人李武雄、張水金、李聰平、江俊雄",
                ""
            ],
            [
                "、林勤賢、李炳達等人證稱：上述里長聯誼會，其費用由全體里長負擔云云，亦均與",
                ""
            ],
            [
                "事實不符，為無足採，分別於理由內予以指駁及說明。本件上訴意旨略以：原判決",
                ""
            ],
            [
                "事實欄對乙○○、丙○○○、丁○○三人於何時、何地及如何有犯意聯絡，未明確記",
                ""
            ],
            [
                "載。原判決理由引用乙○○與甲○○二人於八十四年十一月二十五日之電話對談內",
                ""
            ],
            [
                "容，該談話內容似認甲○○事前並不知丁○○允諾負擔餐費，應不足採為上訴人等不",
                ""
            ],
            [
                "利之認定；原判決事實欄認定上訴人等安排林志嘉到場，理由欄並無足資認定林志",
                ""
            ],
            [
                "嘉係由上訴人等安排到場之證據；上訴人乙○○、丙○○○、丁○○三人，均未在",
                ""
            ],
            [
                "場發表任何談話、及拜票，且無證據足證與在場人有相約為投票權一定行使之行為，",
                ""
            ],
            [
                "原判決認定上訴人乙○○、丙○○○、丁○○三人共犯投票行賄罪，有適用法則不當",
                ""
            ],
            [
                "之違誤。上訴人乙○○、丙○○○、丁○○三人均非候選人，而所舉辦之筵席屬例",
                ""
            ],
            [
                "行性鄰里長聯誼活動，任何候選人均可到場從事競選活動，丁○○為日後更上一層樓",
                ""
            ],
            [
                "舖路，予以贊助，自合乎常情，縱丁○○掛名林志嘉競選總部客座秘書，亦與有否向",
                ""
            ],
            [
                "甲○○等人拜票無關；且原判決理由欄認丁○○交待乙○○辦理餐會，亦屬推測之詞",
                ""
            ],
            [
                "。乙○○、丙○○○二人於偵查中之自白與事實不符，原判決一方面採其二人自白",
                ""
            ],
            [
                "，認定餐會是林志嘉請客；一方面又採林志嘉證言，認餐會非林志嘉請客，有證據上",
                ""
            ],
            [
                "理由矛盾之違法。另候選人之募款餐會，動輒上萬人，檢察機關何以不追究，豈可獨",
                ""
            ],
            [
                "鍾於上訴人等人，有失事理之平云云，指摘原判決不當。查本件餐會係由丁○○出資",
                ""
            ],
            [
                "，委由乙○○辦理，並由丙○○○邀請鄰里長赴宴，原判決據以認定渠等三人間，有",
                ""
            ],
            [
                "犯意之聯絡，及有上述行為分擔，屬共同正犯，並無不當。另證據之取捨，屬事實審",
                ""
            ],
            [
                "法院之職權，原審已就乙○○與甲○○二人上述錄音內容之證據力，於判決內加以論",
                ""
            ],
            [
                "斷，其採用該錄音內容為證據，於法並無不合。又上開鄰里長聯誼餐會之舉行，其目",
                ""
            ],
            [
                "的即安排立法委員候選人林志嘉到場發表政見，尋求支持，業據乙○○、丙○○○二",
                ""
            ],
            [
                "人於偵查中自白不諱，而丙○○○邀約鄰里長電話中，亦有二通電話談及係林志嘉所",
                ""
            ],
            [
                "請，亦有監聽紀錄足稽，且該聯誼會，亦由當時任林志嘉競選總部客座秘書之丁○○",
                ""
            ],
            [
                "所支付，並由林志嘉到場發表政見。準此以觀，原判決認定上開餐會係乙○○、丙○",
                ""
            ],
            [
                "○○、丁○○等人為林志嘉競選立法委員所邀宴，且為林志嘉拉票，並安排林志嘉到",
                ""
            ],
            [
                "場發表政見等情，與常情亦不相悖。又原審依乙○○、丙○○○二人在偵查中之自白",
                ""
            ],
            [
                "，認上開聯誼餐會費用，係由當時任林志嘉競選總部客座秘書之丁○○所支付，而未",
                ""
            ],
            [
                "認定由林志嘉所支付一節，亦與原審採信林志嘉證稱未指示丁○○辦理餐會，且無資",
                ""
            ],
            [
                "力辦理餐會等語，而認定無證據足證林志嘉參與本件犯行一節，理由不相矛盾。至其",
                ""
            ],
            [
                "他候選人之募款餐會是否涉及不法，亦與本件案情無關。上訴意旨並未針對原判決所",
                ""
            ],
            [
                "為論斷，依據卷內資料為具體指摘。乃徒就原判決已說明之事項，及原審採證認事之",
                ""
            ],
            [
                "職權行使，任憑己見漫為事實上之爭執，尚不足據以辨認原判決具備違背法令之形式",
                ""
            ],
            [
                "。其上訴違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "上訴人甲○○部分：",
                ""
            ],
            [
                "按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者，不得上訴於第三審",
                ""
            ],
            [
                "法院，法有明文。本件上訴人甲○○部分，檢察官係認上訴人犯有刑法第一百四十三",
                ""
            ],
            [
                "條第一項之投票受賄罪嫌而提起公訴，案經第一審法院判決上訴人無罪（八十五年度",
                ""
            ],
            [
                "訴字第一四一號）。檢察官提起第二審上訴後，原審判決駁回上訴，仍維持第一審所",
                ""
            ],
            [
                "為無罪之判決（八十五年度上訴字第四六八○號）。按刑法第一百四十三條之投票受",
                ""
            ],
            [
                "賄罪在刑事訴訟法第三百七十六條修正前雖得上訴於第三審，但該條修正後已明定不",
                ""
            ],
            [
                "得上訴於第三審（本件係刑事訴訟法第三百七十六條修正後始繫屬法院），既經第二",
                ""
            ],
            [
                "審判決即告確定。惟檢察誤向本院提起第三審上訴。本院亦誤將該不合法之上訴誤為",
                ""
            ],
            [
                "合法，而予發回更審（八十六年度台上字第四二三八號）。更審法院亦誤予改判論處",
                ""
            ],
            [
                "上訴人投票受賄罪刑（八十六年度上更字第七四九）。上訴人不服提起上訴，本院",
                ""
            ],
            [
                "又誤該不合法之上訴為合法，而再次發回更審（八十七年度台上字第三五七一號）。",
                ""
            ],
            [
                "更審法院又再次誤予改判上訴人投票受賄罪刑。上訴人不服原判決乃再行提起第三審",
                ""
            ],
            [
                "上訴到院。查本院前次誤為發回更審及更審後之各次判決（即本院八十六年度台上字",
                ""
            ],
            [
                "第四二三八號、原審八十六年度上更字第七四九號、本院八十七年度台上字第三五",
                ""
            ],
            [
                "七一號、原審八十七年度上更字第四九二號），參照司法院大法官釋字第一三五號",
                ""
            ],
            [
                "解釋，均為不生效力之判決，雖得依上訴程序請求救濟。但查此部分既屬刑事訴訟法",
                ""
            ],
            [
                "第三百七十六條第一款之案件，經第二審法院判決，即不得提起第三審上訴。茲上訴",
                ""
            ],
            [
                "人復就該不生效力之判決提起第三審上訴，顯為法所不許。此部分上訴自應駁回。又",
                ""
            ],
            [
                "查原判決及上開各判決均為不生效力之判決，並經本院自行宣告其不生效力，另就第",
                ""
            ],
            [
                "二審檢察官提起之上訴判決予以駁回。故本件從程序上駁回上訴人之上訴，並不影響",
                ""
            ],
            [
                "原第二審維持第一審無罪判決之確定力，亦不影響上訴人之權益，併予明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    八十八    年      八      月    二十六    日",
                ""
            ],
            [
                "最高法院刑事第八庭",
                ""
            ],
            [
                "審判長法官  吳  雄  銘",
                ""
            ],
            [
                "法官  石  木  欽",
                ""
            ],
            [
                "法官  王  憲  義",
                ""
            ],
            [
                "法官  郭  毓  洲",
                ""
            ],
            [
                "法官  孫  增  同",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}