{
    "id": "TPSM,87,台上,4028,19981126",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPSM%2C87%2C%E5%8F%B0%E4%B8%8A%2C4028%2C19981126",
    "history": {
        "TPSM,87,台上,4028,19981126": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　八十七年度台上字第四○二八號",
                ""
            ],
            [
                "　　上　訴　人　台灣高等法院花蓮分院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "右上訴人因被告違反公職人員選舉罷免法案件，不服台灣高等法院花蓮分院中華民國",
                ""
            ],
            [
                "八十六年十二月三日第二審判決（八十六年度上訴字第二四六號，起訴案號：台灣台",
                ""
            ],
            [
                "東地方法院檢察署八十五年度偵字第二七八○號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院花蓮分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決以檢察官起訴書指訴被告甲○○為台灣省第十屆省議員台東地區區域候選",
                ""
            ],
            [
                "人劉櫂漳之樁腳，該項選舉定於民國八十三年十二月三日投票，劉櫂漳已於八十三年",
                ""
            ],
            [
                "十月十四日截止登記前辦理登記，被告為使劉櫂漳順利當選，竟基於對有投票權人交",
                ""
            ],
            [
                "付賄賂之概括犯意，於同年十月三十一日下午六時許，借用台東縣鹿野鄉龍田村湖底",
                ""
            ],
            [
                "曾益勝住處，席開五桌宴客，席間交付新台幣（下同）二萬元予有犯意聯絡之陳儀章",
                "二萬元"
            ],
            [
                "（已經原審法院另案判處罪刑確定），將之分成四份裝入紅包袋內，每份五千元，並",
                "五千元"
            ],
            [
                "由陳儀章向有投票權之張坤茂、洪文鍛、張保、陳日星（以上四人均經第一審法院判",
                ""
            ],
            [
                "處罪刑確定在案）表示拉票之意旨，當場交付張坤茂等四人，每人一包，張坤茂等四",
                ""
            ],
            [
                "人均應允而收受等情，因認被告與陳儀章共犯公職人員選舉罷免法第九十條之一第一",
                ""
            ],
            [
                "項之罪嫌；但經原審審理結果，認為犯罪不能證明，因而撤銷第一審論處被告共同連",
                ""
            ],
            [
                "續對於有投票權之人交付賄賂而約其投票權為一定之行使罪刑，改為無罪之諭知。固",
                ""
            ],
            [
                "非毫無見地。",
                ""
            ],
            [
                "惟查：凡中華民國國民年滿二十歲，無褫奪公權尚未復權及受禁治產宣告尚未撤銷",
                ""
            ],
            [
                "之情事，且在各該選舉區繼續居住四個月以上，均為其選舉區之選舉人，而選舉人非",
                ""
            ],
            [
                "於選舉公告發布後始遷入該選舉區者，對於該選舉區之公職人員選舉，均有選舉投票",
                ""
            ],
            [
                "權；又年滿二十三歲之選舉人，而無公職人員選舉罷免法第三十四條及第三十五條第",
                ""
            ],
            [
                "一項所列情事者，於其得行使選舉權之選舉區，除省長、縣長、鄉（鎮市）長之選舉",
                ""
            ],
            [
                "外，對於其他公職人員之選舉，均具有候選人資格，得登記為該項公職人員選舉之候",
                ""
            ],
            [
                "選人，且登記後不得撤回，亦不因遷出其選舉區或除籍而影響其候選人資格，並仍在",
                ""
            ],
            [
                "原選舉區行使選舉權，此觀公職人員選舉罷免法第十四條第一項、第十五條、第三十",
                ""
            ],
            [
                "一條第一項前段、第三十四條、第三十五條第一項、第三十七條第一項、第四項之規",
                ""
            ],
            [
                "定即明。至於選舉人名冊及候選人名單之公告，則屬選舉程序步驟之一，其目的僅在",
                ""
            ],
            [
                "確定選舉人及候選人之人別，如有錯誤或遺漏，均得申請更正；但選舉人之投票權及",
                ""
            ],
            [
                "候選人之被選舉權並非因此等公告或競選活動開始後始行取得。檢察官起訴書及原法",
                ""
            ],
            [
                "院八十四年度上訴字第四一○號確定判決既分別指訴及認定劉櫂漳係台灣省第十屆省",
                ""
            ],
            [
                "議員台東地區區域選舉候選人，該項選舉於八十三年十月十四日截止登記，張坤茂、",
                ""
            ],
            [
                "洪文鍛、張保、陳日星均係台東縣鹿野鄉龍田村村民，對該項選舉俱有投票權等情；",
                ""
            ],
            [
                "如果無訛，則依上揭說明，被告於劉櫂漳登記為該項選舉之候選人後，在八十三年十",
                ""
            ],
            [
                "月三十一日對於有投票權之張坤茂、洪文鍛、張保、陳日星交付賄賂而約其等投票支",
                ""
            ],
            [
                "持劉櫂漳，能否僅因選舉活動尚未開始而謂被告此行為不成立投票行賄罪名﹖殊值商",
                ""
            ],
            [
                "榷。原判決未詳細研求，遽謂「該項選舉於八十三年十一月二十三日開始競選活動，",
                ""
            ],
            [
                "公訴人指訴之事實即或為真，其所指犯罪時間在競選活動之前，選舉與被選舉之間尚",
                ""
            ],
            [
                "未確定，尚難構成公職人員選舉罷免法第九十條之一第一項之罪」，其法律見解難謂",
                ""
            ],
            [
                "允當。原法院對陳儀章所為八十四年度上訴字第四一○號確定判決，認定被告與陳",
                ""
            ],
            [
                "儀章共同對於有投票權之張坤茂、洪文鍛、張保、陳日星交付賄賂各五千元，而約其",
                "五千元"
            ],
            [
                "等投票支持劉櫂漳，原判決則認定被告等交付張坤茂、洪文鍛、張保、陳日星等人各",
                ""
            ],
            [
                "五千元，乃成立宋楚瑜後援會之投票助選費，為張坤茂等人工作之酬勞，究以何者為",
                "五千元"
            ],
            [
                "實質之真實，與認定被告是否成立公職人員選舉罷免法第九十條之一第一項之罪名，",
                ""
            ],
            [
                "至有關係，有待進一步查明，原審未根究明白，徒憑蔡泳定、張坤茂、陳培材在原審",
                ""
            ],
            [
                "之證言及被告等交付張坤茂等人金錢時距選舉投票日尚有一個多月，省議員選舉買票",
                ""
            ],
            [
                "行情不可能一票五千元，亦不可能在宴席上僅對張坤茂等四人買票，且洪文鍛、張保",
                "五千元"
            ],
            [
                "均未投票支持劉櫂漳等情況，遽行判決，亦嫌速斷。判決書送達於本人以外之人，",
                ""
            ],
            [
                "如其未經本人陳明為送達代收人，又非其他法定應受送達之人時，不能視為送達於本",
                ""
            ],
            [
                "人，從而本人之上訴期間，應以其本人收受判決之翌日起算。查本件第一審判決書，",
                ""
            ],
            [
                "係於八十六年五月二十日送達於被告住所由被告之兄葉建興收受，被告則於同年六月",
                ""
            ],
            [
                "十一日提起第二審上訴，有送達回證及上訴狀在卷可稽（見一審卷三二頁、原審卷三",
                ""
            ],
            [
                "頁），自葉建興收受第一審判決書翌日起算，扣除在途期間四日，迄被告於八十六年",
                ""
            ],
            [
                "六月十一日提起第二審上訴，顯已逾上訴期間。被告雖稱其提起上訴時尚未收到第一",
                ""
            ],
            [
                "審判決書，然查葉建興為被告之兄，與被告設籍於同一住址，為被告所是認，並有被",
                ""
            ],
            [
                "告及葉建興之戶口名簿影本在卷可憑，且被告於第二審上訴狀陳稱收受判決之人為葉",
                ""
            ],
            [
                "建興係被告之兄等情，茍被告未收受第一審判決書，何以知悉該判決送達於其住所由",
                ""
            ],
            [
                "葉建興收受，非無可疑，則葉建興於收受第一審判決書有無轉交被告收受﹖於何時轉",
                ""
            ],
            [
                "交﹖俱與認定被告在原審之上訴是否合法，至有關係，原審未予詳查，遽為實體判決",
                ""
            ],
            [
                "，亦非適當。以上諸端，或為上訴意旨所指摘，或為本院得依職權調查之事項，應認",
                ""
            ],
            [
                "原判決有撤銷發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    八十七    年     十一     月    二十六    日",
                ""
            ],
            [
                "最高法院刑事第十庭",
                ""
            ],
            [
                "審判長法官  曾  有  田",
                ""
            ],
            [
                "法官  林  永  茂",
                ""
            ],
            [
                "法官  陳  宗  鎮",
                ""
            ],
            [
                "法官  劉  介  民",
                ""
            ],
            [
                "法官  魏  新  和",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,88,台上,3002,19990610": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　八十八年度台上字第三○○二號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　選任辯護人　林漢章律師",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院花蓮分院中華民國八十",
                ""
            ],
            [
                "八年二月十九日第二審更審判決（八十七年度上更字第九六號，起訴案號：台灣台",
                ""
            ],
            [
                "東地方法院檢察署八十五年度偵字第二七八○號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決引用第一審判決書記載之事實、證據及理由並補充記載其理由，認定上訴",
                ""
            ],
            [
                "人甲○○為台灣省議會第十屆省議員選舉台東地區區域候選人劉櫂章之樁腳，該項選",
                ""
            ],
            [
                "舉定於民國八十三年十二月三日投票，劉櫂章已於八十三年十月十四日完成登記。上",
                ""
            ],
            [
                "訴人為使劉櫂章順利當選，竟與已判刑確定之陳儀章共同基於對於有投票權之人，交",
                ""
            ],
            [
                "付賄賂之概括犯意，於八十三年十月三十一日下午六時許，在台東縣鹿野鄉龍田村借",
                ""
            ],
            [
                "用案外人曾益勝之住處宴客時，經上訴人交付新台幣（下同）二萬元予陳儀章，由陳",
                "二萬元"
            ],
            [
                "儀章分成四份，每份五千元裝入紅包袋，先後交付予該選舉區內有投票權之人張坤茂",
                "五千元"
            ],
            [
                "、洪文鍛、張保及陳日星等四人，每人各五千元，而約渠等投票權為一定之行使，將",
                "五千元"
            ],
            [
                "票投給劉櫂章，張坤茂等四人（均經判刑確定）均應允而收受等情。係以上開事實，",
                ""
            ],
            [
                "業據共同被告張坤茂、洪文鍛、張保及陳日星等人於陳儀章案件中，在法務部調查局",
                ""
            ],
            [
                "台東縣調查站詢問時及檢察官偵查中供述明確，核與證人即台東縣縣長陳建年，於陳",
                ""
            ],
            [
                "儀章案件審理中供證之情節相符。張坤茂等四人供稱：各收到五千元，當日陳儀章宴",
                "五千元"
            ],
            [
                "客之目的是要求大家投票給劉櫂章；陳建年亦供稱：當日陪同劉櫂章到場，上訴人向",
                ""
            ],
            [
                "賓客推介劉櫂章為省議員候選人，請求投票支持。證人陳培材（現已更名為陳添財）",
                ""
            ],
            [
                "於陳儀章案件偵查中亦證稱：張保於收受五千元後，曾告知宴客處有「好處」可拿。",
                "五千元"
            ],
            [
                "上訴人及共犯陳儀章也分別承認：上訴人所交付之二萬元，經由陳儀章分成四份，交",
                "二萬元"
            ],
            [
                "給張坤茂、洪文鍛、張保及陳日星。又以張坤茂、洪文鍛、張保及陳日星等四人，均",
                ""
            ],
            [
                "居住台東縣鹿野鄉龍田村，就該次選舉均為有投票權之人，亦據台東縣鹿野鄉公所於",
                ""
            ],
            [
                "八十五年四月二十五日以東鹿鄉民字第二九六七號函述明確。且說明台灣省議會第十",
                ""
            ],
            [
                "屆省議員選舉候選人登記，至八十三年十月十四日截止，劉櫂章已完成登記，並於同",
                ""
            ],
            [
                "年十月二十八日之前審定為合格候選人，經通知抽籤決定名次，有台灣省台東縣選舉",
                ""
            ],
            [
                "委員會於八十四年九月三十日以八十四年東選一字第一○七六號函送之選舉候選人登",
                ""
            ],
            [
                "記冊、候選人劉櫂章登記申請書、候選人登記申請調查表、選舉選務工作進行程序表",
                ""
            ],
            [
                "、選舉公報等附於陳儀章案卷內可資佐證。因認上訴人確有投票行賄之行為，為其所",
                ""
            ],
            [
                "憑之證據及認定之理由。而以上訴人否認有投票行賄之犯意，辯稱該二萬元是成立省",
                "二萬元"
            ],
            [
                "長候選人後援會時，為酬勞工作人員犒賞之費用，當時有多人在場，不可能公然行賄",
                ""
            ],
            [
                "云云，乃卸責之詞；另證人張坤茂、洪文鍛、張保、陳日星、蔡泳定、陳添財及共犯",
                ""
            ],
            [
                "陳儀章等，嗣後於本案所為有利於上訴人之供述，係迴護之詞，均不足採信。且補充",
                ""
            ],
            [
                "說明行賄金額之多寡，視選情及行賄對象之影響力而定，不能以每人五千元指為偏高",
                "五千元"
            ],
            [
                "，亦不能以當時尚有其他人在場，即指為張坤茂等人先前之供述不實，於理由內詳予",
                ""
            ],
            [
                "指駁及說明。因認第一審判決，以上訴人所為，係犯公職人員選舉罷免法第九十條之",
                ""
            ],
            [
                "一第一項之投票行賄罪。上訴人與陳儀章間有犯意聯絡及行為分擔，應依共同正犯論",
                ""
            ],
            [
                "處。渠等先後四次犯行，時間緊接、方法相同，觸犯構成要件相同之罪名，顯係基於",
                ""
            ],
            [
                "概括犯意為之，依連續犯規定，論以一罪。乃適用公職人員選舉罷免法第九十條之一",
                ""
            ],
            [
                "第一項、第九十八條第三項，刑法第十一條前段、第二十八條、第五十六條、第三十",
                ""
            ],
            [
                "七條第二項、第七十四條第一款，並審酌上訴人犯罪之動機及犯罪後之態度等一切情",
                ""
            ],
            [
                "狀，量處有期徒刑五月，並宣告褫奪公權一年；惟上訴人未曾受有期徒刑以上刑之宣",
                ""
            ],
            [
                "告，有台灣台東地方法院檢察署刑案資料查註紀錄表可按，經此次偵審後，當知警惕",
                ""
            ],
            [
                "，信無再犯之虞，認所宣告之刑以暫不執行為適當，併諭知緩刑三年，以啟自新，為",
                ""
            ],
            [
                "無不合，予以維持，駁回上訴人在第二審之上訴，經核於法尚無違誤。上訴意旨仍執",
                ""
            ],
            [
                "陳詞否認犯罪，對原審取捨證據、認定事實之職權行使，及原判決理由已說明之事項",
                ""
            ],
            [
                "，任意指摘，非有理由，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十六條第一項，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    八十八    年      六      月      十      日",
                ""
            ],
            [
                "最高法院刑事第十一庭",
                ""
            ],
            [
                "審判長法官  陳  炳  煌",
                ""
            ],
            [
                "法官  陳  正  庸",
                ""
            ],
            [
                "法官  陳  世  雄",
                ""
            ],
            [
                "法官  陳  東  誥",
                ""
            ],
            [
                "法官  黃  正  興",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}