{
    "id": "TPSM,88,台上,4992,19990909",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPSM%2C88%2C%E5%8F%B0%E4%B8%8A%2C4992%2C19990909",
    "history": {
        "TPSM,88,台上,4992,19990909": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　八十八年度台上字第四九九二號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　選任辯護人　鍾毓理律師",
                ""
            ],
            [
                "　　　　　　　　黃光慶律師",
                ""
            ],
            [
                "　　　　　　　　薛松雨律師",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院中華民國八十八年五月",
                ""
            ],
            [
                "十八日第二審判決（八十八年度上訴字第九九○號，起訴案號：台灣板橋地方法院檢",
                ""
            ],
            [
                "察署八十七年度偵字第二四四五號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定上訴人甲○○（原任台北縣樹林鎮第十二屆鎮長）係台北縣樹林鎮第",
                ""
            ],
            [
                "十三屆鎮長候選人，因競選選情激烈，為求連任，竟基於共同意圖使同屆樹林鎮鎮長",
                ""
            ],
            [
                "候選人石進隆（原任台北縣議員）不當選之犯意聯絡，授權其競選總部總幹事張清芳",
                ""
            ],
            [
                "（共同涉犯本罪，另移由檢察官偵辦）先後撰寫制作「戰報NO.1」載有「（主標題：",
                ""
            ],
            [
                "）石議員嫁禍甲○○！」、「（副標題：）石議員暗中要求警察取締博愛街、育英街",
                ""
            ],
            [
                "流動攤販！嫁禍甲○○！」、「（內容：縣長選後，石議員要求警察單位加強取締博",
                ""
            ],
            [
                "愛街、育英街流動攤販，一日開三次罰單，並嫁禍給蘇縣長與甲○○，讓攤販『賭爛",
                ""
            ],
            [
                "』甲○○。」；「戰報NO.2」載有「（主標題：）石議員不關心樹林‧配合款拿到別",
                ""
            ],
            [
                "鄉鎮用！」、「（內容：）……。但您（指石進隆）四年縣議員任內，補助款數仟萬",
                ""
            ],
            [
                "元，真正用於樹林鎮建設配合款才145 萬元，其餘的補助款都用在『公關費用』，更",
                "145 萬元"
            ],
            [
                "令樹林鎮民憤慨的是您將補助款用到汐止、金山、蘆洲、新莊……等地，非支持您當",
                ""
            ],
            [
                "選議員的地方。……」、「（主標題：）石議員您平常在忙什麼﹖」「（內容：）石",
                ""
            ],
            [
                "議員平常不出席開會，在縣議會的出席率與某黑道縣議員併列名議員最後，……」",
                ""
            ],
            [
                "；「戰報NO.3」載有「（主標題：）劉前鎮長請不要教徒弟出歹步數」、「（副標題",
                ""
            ],
            [
                "：）鄉親們！您放心將鎮政交給一個老奸巨滑的人嗎﹖」、「（內容：）……東昇里",
                ""
            ],
            [
                "元月日辦里民歲末聯歡聚餐，根本沒有摸彩，Ｘ窄暗（指前鎮長劉寬明）教他的徒",
                ""
            ],
            [
                "弟石先生（指石進隆）去發黑函，說有冰箱、電視等，並且統統有獎，搞的支持甲○",
                ""
            ],
            [
                "○的洪里長滿臉豆花，石先生，這就是所謂的〝歹步數〞。大同里元月日要辦鄰長",
                ""
            ],
            [
                "、環保義工觀摩活動，Ｘ窄暗又叫他的徒弟石先生去發黑函，請里民去報名綠島三日",
                ""
            ],
            [
                "遊，讓陳里長滿頭包。石先生，您師父暗地裡偷雞摸狗的功夫您已學有九成功力。…",
                ""
            ],
            [
                "…」等不實文字內容之傳單三份，於民國八十七年一月十四日至同年月二十三日上開",
                ""
            ],
            [
                "樹林鎮長選舉競選活動期間內，接續委由不知情之成年人以夾報方式散發於眾，以毀",
                ""
            ],
            [
                "損石進隆之名譽等情，因認第一審判決論處上訴人共同意圖使候選人不當選，以文字",
                ""
            ],
            [
                "傳播不實之事，足以生損害於他人罪刑，為無不合，予以維持，駁回上訴人第二審之",
                ""
            ],
            [
                "上訴，固非無見。",
                ""
            ],
            [
                "惟查按公職人員選舉，依公職選舉罷免法（簡稱選罷法）第四十三條第一項第一款",
                ""
            ],
            [
                "、第三款，選罷法施行細則第三十八條第一項、第三項、第四項等規定選舉委員會必",
                ""
            ],
            [
                "須發布各項公告、受理候選人登記之申請、審查候選人名單並通知抽籤、候選人抽籤",
                ""
            ],
            [
                "決定號次等程序，選罷法第四十五條第一項第三款並規定競選活動之期間。而選罷法",
                ""
            ],
            [
                "第九十二條意圖使候選人不當選而散布謠言或傳播不實罪之成立，須以主管選舉機關",
                ""
            ],
            [
                "即選舉委員會公告公職候選人名單之翌日為競選活動期間內，行為人意圖使候選人不",
                ""
            ],
            [
                "當選，以文字、圖畫、錄音、錄影、演講或他法散布謠言或傳播不實之事，足以生損",
                ""
            ],
            [
                "害於公眾或他人始足當之，蓋其主管選舉機關公告公職候選人名單前，該項公職候選",
                ""
            ],
            [
                "人尚未確定，在該日期前縱有前述行為，除成立其他罪名外，要難課以該條之罪。而",
                ""
            ],
            [
                "依台灣省台北縣選舉委員會八十七年十一月十九日八七北縣選一字第九四七號函載明",
                ""
            ],
            [
                "：台北縣第十三屆鄉鎮市長選舉，候選人名單於八十七年一月十三日公告，候選人競",
                ""
            ],
            [
                "選活動於八十七年一月十四日起至八十七一月二十三日止（詳第一審卷四十三頁），",
                ""
            ],
            [
                "是上開三份戰報，究於何時散發，攸關法律之適用，自當詳加調查，明白認定，否則",
                ""
            ],
            [
                "證據雖已調查，而其內容尚未明瞭者，即與未經調查者無異，如遽行判決，仍屬應於",
                ""
            ],
            [
                "審判期日調查之證據，而未予調查。查告訴人石進隆供明：其無法確定上訴人散發上",
                ""
            ],
            [
                "開傳單之日期（同上卷三十四頁），上訴人陳稱：有關選舉文宣，均委由張清芳一人",
                ""
            ],
            [
                "策劃負責，故文宣之草擬、散發張某本人最為清楚，且就各項文宣細節，均制有筆記",
                ""
            ],
            [
                "以備忘（原審卷五十六頁），而今原判決又不採信張清芳所證：上開戰報係依序於八",
                ""
            ],
            [
                "十七年一月十日、十一日、十二日所散發，自當就上開筆記或其他相關事證，加以調",
                ""
            ],
            [
                "查，原判決未加調查，遽以認定上開戰報係於八十七年一月十四日至一月二十三日之",
                ""
            ],
            [
                "競選活動期間所散發，調查職責，尚有未盡。原判決以上訴人所散發之三號戰報載",
                ""
            ],
            [
                "明「……東昇里元月日辦里民歲末聯歡聚餐，根本沒有摸彩，Ｘ窄暗（指前鎮長劉",
                ""
            ],
            [
                "寬明）教他的徒弟石先生（指石進隆）去發黑函，說有冰箱、電視等，並且統統有獎",
                ""
            ],
            [
                "，搞的支持甲○○的洪里長滿臉豆花，石先生，這就是所謂的〝歹步數〞。大同里元",
                ""
            ],
            [
                "月日要辦鄰長、環保義工觀摩活動，Ｘ窄暗又叫他的徒弟石先生去發黑函，請里民",
                ""
            ],
            [
                "去報名綠島三日遊，讓陳里長滿頭包」。認定「該件文宣傳單應係於八十七年一月十",
                ""
            ],
            [
                "五日東昇里辦里民歲末聯歡聚餐翌（十六）日以後，始印製散發，否則又如何知道『",
                ""
            ],
            [
                "東昇里元月十五日辦里民歲末聯歡聚餐，根本沒有摸彩』﹖是系爭戰報之印製散發",
                ""
            ],
            [
                "最早應在東昇里歲末聯歡聚餐之翌日即八十八年一月十六日」等語，查上開第三號戰",
                ""
            ],
            [
                "報載明東昇里及大同里之餐會及觀摩活動兩日期，原判決一方面認定三號戰報係在東",
                ""
            ],
            [
                "昇里歲末聯歡聚餐後所散發，一方面又認定係在大同里觀摩活動之前所散發，自有理",
                ""
            ],
            [
                "由矛盾之違法。上訴人及告訴人是否登記為台灣省台北縣樹林鎮第十三屆鎮長候選",
                ""
            ],
            [
                "人，無一官方文件可資證明，原判決遽以認定上訴人二人為上開鎮長之候選人，核與",
                ""
            ],
            [
                "卷證資料不相適合，上訴人上訴意旨指摘原判決不當，尚非全無理由，應認有撤銷發",
                ""
            ],
            [
                "回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    八十八    年      九      月      九      日",
                ""
            ],
            [
                "最高法院刑事第十庭",
                ""
            ],
            [
                "審判長法官  洪  明  輝",
                ""
            ],
            [
                "法官  蔡  清  遊",
                ""
            ],
            [
                "法官  黃  一  鑫",
                ""
            ],
            [
                "法官  林  秀  夫",
                ""
            ],
            [
                "法官  白  文  漳",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,88,上更(一),577,20000229": [
            [
                "臺灣高等法院刑事判決　　　　　　　　　　　　八十八年度上更(一)字第五七七號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　己○○",
                ""
            ],
            [
                "　　選任辯護人　薛松雨",
                ""
            ],
            [
                "　　　　　　　　王東山",
                ""
            ],
            [
                "　　　　　　　　黃光慶",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法等案件，不服臺灣板橋地方法院八十七年度訴字",
                ""
            ],
            [
                "第一五六三號，中華民國八十八年一月二十八日第一審判決（起訴案號：臺灣板橋地",
                ""
            ],
            [
                "方法院檢察署八十七年度偵字第二四四五號），提起上訴，本院判決後，經最高法院",
                ""
            ],
            [
                "發回本院，本院更為判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、己○○原係臺北縣樹林鎮（現已升格為樹林市）第十二屆鎮長，與原係臺北縣縣",
                ""
            ],
            [
                "議員之甲○○同為該鎮第十三屆鎮長候選人。民國八十七年一月十四日至同年月",
                ""
            ],
            [
                "二十三日止，為該第十三屆鎮長選舉競選活動期間。因選情激烈，己○○為求連",
                ""
            ],
            [
                "任，竟與其競選總部總幹事丙○○（共同涉犯本件罪行部分，另移由檢察官偵辦",
                ""
            ],
            [
                "）共同基於意圖使甲○○不當選之犯意聯絡，授權丙○○先後撰寫製作「戰報Ｎ",
                ""
            ],
            [
                "Ｏ．１」載有「（主標題）石議員嫁禍己○○！」、「（副標題）石議員暗中要",
                ""
            ],
            [
                "求警察取締博愛街、育英街流動攤販！嫁禍己○○！」、「（內容）縣長選後，",
                ""
            ],
            [
                "石議員要求警察單位加強取締博愛街、育英街流動攤販，一日開三次罰單，並嫁",
                ""
            ],
            [
                "禍給蘇縣長與己○○，讓攤販『賭爛』己○○。」；「戰報ＮＯ．２」載有「（",
                ""
            ],
            [
                "主標題）石議員不關心樹林‧配合款拿到別鄉鎮用！」、「（內容）您（指甲○",
                ""
            ],
            [
                "○）四年縣議員任內，補助款數仟萬元（新臺幣，下同），真正用於樹林鎮建設",
                "數仟萬元"
            ],
            [
                "配合款才１４５萬元，其餘的補助款都用在『公關費用』，更令樹林鎮民憤慨的",
                "１４５萬元"
            ],
            [
                "是您將補助款用到汐止、金山、蘆洲、新莊．．．．等地，非支持您當選議員的",
                ""
            ],
            [
                "地方。」、「（主標題）石議員您平常在忙什麼？」、「（內容）石議員平常不",
                ""
            ],
            [
                "出席開會，在縣議會的出席率與某黑道縣議員併列６５名議員最後」；「戰報Ｎ",
                ""
            ],
            [
                "Ｏ．３」載有「（主標題）劉前鎮長請不要教徒弟出歹步數」、「（副標題）鄉",
                ""
            ],
            [
                "親們！您放心將鎮政交給一個老奸巨滑的人嗎？」、「（內容）東昇里元月１５",
                ""
            ],
            [
                "日辦里民歲末聯歡聚餐，根本沒有摸彩，Ｘ窄暗（指前鎮長劉寬明）教他的徒弟",
                ""
            ],
            [
                "石先生（指甲○○）去發黑函，說有冰箱、電視等，並且統統有獎，搞的支持己",
                ""
            ],
            [
                "○○的洪里長滿臉豆花，石先生，這就是所謂的〝歹步數〞。大同里元月１９日",
                ""
            ],
            [
                "要辦鄰長環保義工觀摩活動，Ｘ窄暗又叫他的徒弟石先生去發黑函，請里民去報",
                ""
            ],
            [
                "名綠島三日遊，讓陳里長滿頭包。石先生，您師父暗地裡偷雞摸狗的功夫您已學",
                ""
            ],
            [
                "有九成功力。」等不實文字內容之宣傳單三份，於上開選舉競選活動期間內，委",
                ""
            ],
            [
                "由不知情之成年人接續以夾報方式散發於眾，傳播宣傳單內所載上開不實之事，",
                ""
            ],
            [
                "毀損甲○○之名譽，並足以生損害於甲○○。",
                ""
            ],
            [
                "二、案經甲○○訴請臺灣板橋地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據上訴人即被告己○○矢口否認右揭犯行，辯稱：伊在選舉期間，因鎮長公務",
                ""
            ],
            [
                "及選舉活動繁忙，有關競選之宣傳單均係由總幹事丙○○負責處理，該等戰報Ｎ",
                ""
            ],
            [
                "Ｏ．１、ＮＯ．２、ＮＯ．３之製作及散發，伊並未參與其事，戰報之內容，伊",
                ""
            ],
            [
                "亦未曾見過，而伊授權丙○○處理競選之宣傳單，是在合法範圍內授權，丙○○",
                ""
            ],
            [
                "所發傳單之內容是否真實，伊不清楚，縱內容有不實，亦非伊授權範圍，不應由",
                ""
            ],
            [
                "伊負責云云。被告選任之辯護人則為被告辯護稱：按公職人員選舉罷免法第九十",
                ""
            ],
            [
                "二條所定意圖使候選人不當選而散布謠言或傳播不實之罪，須以在主管選舉機關",
                ""
            ],
            [
                "公告之選舉活動期間內，行為人意圖使候選人不當選，而以文字、圖書、錄音、",
                ""
            ],
            [
                "錄影、演講或他法散布謠言或傳播不實之事，足以生損害於公眾或他人，始足當",
                ""
            ],
            [
                "之，本件臺北縣第十三屆鄉鎮市長選舉，係於八十七年一月十日抽籤決定候選人",
                ""
            ],
            [
                "號次，於同年月十三日公告候選人，並自同年月十四日起至二十三日止為競選活",
                ""
            ],
            [
                "動期間，據證人丙○○證稱本件三份戰報係由其製作後，於八十七年一月十日、",
                ""
            ],
            [
                "十一日、十二日，每天散發一份，負責印刷之證人丁○○亦證稱在抽籤後印刷，",
                ""
            ],
            [
                "版面原已排好，待抽出籤號就開始印，三份是連續印，核相符合，是本案散發上",
                ""
            ],
            [
                "開戰報行為並非在公告選舉活動期間內，即無該法條之適用，公訴人以違反該規",
                ""
            ],
            [
                "定起訴被告，顯有違誤；此外，該三份文宣均非被告所製作，事前亦不知情，顯",
                ""
            ],
            [
                "無犯罪之故意，縱有疏失，公職人員選舉罷免法第九十二條規定之罪及誹謗罪均",
                ""
            ],
            [
                "無過失犯之處罰，自亦不得以上開二罪相繩云云。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "（一）臺灣省臺北縣選舉委員會辦理臺北縣第十三屆鄉鎮市長選舉，候選人名單於八",
                ""
            ],
            [
                "十七年一月十三日公告，候選人競選活動於八十七年一月十四日起至八十七年",
                ""
            ],
            [
                "一月二十三日止，有該會八十七年十一月十九日八七北縣選一字第九四七號函",
                ""
            ],
            [
                "在卷可稽（見原審卷第四十三頁）。而被告與告訴人甲○○均登記參與臺北縣",
                ""
            ],
            [
                "樹林鎮第十三屆鎮長選舉，並經臺灣省臺北縣選舉委員會列入候選人名單，於",
                ""
            ],
            [
                "八十七年一月十三日以八七北縣選一字第八十一號公告在案，復有該會八十八",
                ""
            ],
            [
                "年十月四日八八北縣選一字第五四四號函附卷足憑，是被告與告訴人同為該次",
                ""
            ],
            [
                "選舉之候選人無誤。",
                ""
            ],
            [
                "（二）被告於競選期間，完全授權總幹事丙○○策劃選舉策略及競選文宣等一切競選",
                ""
            ],
            [
                "活動事宜之事實，本件三份戰報係由丙○○撰寫製發等情，業據證人丙○○證",
                ""
            ],
            [
                "述明確，並有上開三份戰報附偵查卷足憑（見偵查卷第四至六頁）。而該三份",
                ""
            ],
            [
                "戰報之內容確有不實之情形，業據告訴人甲○○指訴綦詳，且查：",
                ""
            ],
            [
                "１、戰報ＮＯ．１部分：",
                ""
            ],
            [
                "告訴人並未於八十六年臺北縣縣長選舉後，要求臺北縣樹林鎮警方加強取締樹",
                ""
            ],
            [
                "林鎮○○路、育英街之流動攤販，而取締該區流動攤販係警方之固定勤務，已",
                ""
            ],
            [
                "行之多年，樹林鎮公所亦曾發文促警方加強取締等情，業據證人即臺北縣警察",
                ""
            ],
            [
                "局樹林分局行政組長郭明堂於偵查中證述明確（見偵查卷第三十一頁背面、第",
                ""
            ],
            [
                "三十二頁）。而被告就該戰報中指摘告訴人暗中要求警方取締樹林鎮○○路、",
                ""
            ],
            [
                "育英街之流動攤販，以嫁禍被告一節憑據何在，則始終未見其提出事證以供查",
                ""
            ],
            [
                "核，足見該戰報內所載「（主標題）石議員嫁禍己○○！（副標題）石議員暗",
                ""
            ],
            [
                "中要求警察取締博愛街、育英街流動攤販！嫁禍己○○！（內容）縣長選後，",
                ""
            ],
            [
                "石議員要求警察單位加強取締博愛街、育英街流動攤販，一日開三次罰單，並",
                ""
            ],
            [
                "嫁禍給蘇縣長與己○○，讓攤販『賭爛』己○○。」等內容，係故為不實之記",
                ""
            ],
            [
                "載。",
                ""
            ],
            [
                "２、戰報ＮＯ．２部分：",
                ""
            ],
            [
                "（１）告訴人於擔任臺北縣縣議員期間，在地方建設經費項目部分（含各項社團、學",
                ""
            ],
            [
                "校、警察單位、各里活動、設備、辦公廳舍修繕充實、教學等經費），申請撥",
                ""
            ],
            [
                "款分配予樹林鎮之金額為：八十四年度共計約一百九十六萬元、八十五年度共",
                "一百九十六萬元,八十五年"
            ],
            [
                "計約四百八十五萬元、八十六年度共計約三百九十六萬元、八十七年度共計約",
                "四百八十五萬元,三百九十六萬元"
            ],
            [
                "四百二十二萬元；在統籌分配款項目部分（含各項社團、學校、警察單位設備",
                "四百二十二萬元"
            ],
            [
                "、各里辦公室設備、道路、水溝工程等補助款），申請撥款補助樹林鎮之金額",
                ""
            ],
            [
                "則為：八十四年度共計約三百七十八萬元、八十五年度共計約三百八十萬元、",
                "三百七十八萬元,三百八十萬元"
            ],
            [
                "八十六年度共計約一百二十三萬元、八十七年度共計約三百三十七萬元，上開",
                "一百二十三萬元,三百三十七萬元"
            ],
            [
                "二項金額合計約二千七百一十七萬元，有告訴人及被告分別提出之地方建設經",
                "二千七百一十七萬元"
            ],
            [
                "費報撥備查簿及臺北縣政府核定各項補助款鄉鎮市別登記簿（分類帳）附卷可",
                ""
            ],
            [
                "稽（偵查卷第四十至五十一頁及第五十七至六十七頁參照）。而被告辯稱其戰",
                ""
            ],
            [
                "報中所謂「樹林鎮建設配合款」係僅指如水溝、道路之硬體建設，依上開備查",
                ""
            ],
            [
                "簿及登記簿資料顯示，告訴人僅於八十三年十一月三日申請分配予樹林鎮圳安",
                ""
            ],
            [
                "里、圳福里、文林里、三多里、育英里、彭興里補助辦公室設備及道路水溝工",
                ""
            ],
            [
                "程之款項共一百四十五萬元，故於戰報內宣稱告訴人指定用於樹林鎮之建設配",
                "一百四十五萬元"
            ],
            [
                "合款只有一百四十五萬元云云。然查，各項地方建設經費補助款項，依法均須",
                "一百四十五萬元"
            ],
            [
                "經由鄉鎮市公所執行，從而當時身為樹林鎮長之被告，必然熟知告訴人申請補",
                ""
            ],
            [
                "助樹林鎮之各項地方建設經費，惟系爭戰報竟指告訴人用於樹林鎮建設配合款",
                ""
            ],
            [
                "僅一百四十五萬元，而避談告訴人上開申請之其他用於樹林鎮之經費款項，是",
                "一百四十五萬元"
            ],
            [
                "戰報所載「（主標題）石議員不關心樹林‧配合款拿到別鄉鎮用！（內容）但",
                ""
            ],
            [
                "您（指甲○○）四年縣議員任內，補助款數仟萬元，真正用於樹林鎮建設配合",
                "數仟萬元"
            ],
            [
                "款才１４５萬元，其餘的補助款都用在『公關費用』，更令樹林鎮民憤慨的是",
                "１４５萬元"
            ],
            [
                "您將補助款用到汐止、金山、蘆洲、新莊‧‧‧‧等地，非支持您當選議員的",
                ""
            ],
            [
                "地方。」等內容，顯係刻意誤導民眾之不實敘述。",
                ""
            ],
            [
                "（２）告訴人任臺北縣縣議員時，於臺北縣議會第十三屆第五次大會之出席率，係於",
                ""
            ],
            [
                "全體六十五位縣議員中，與其他三位縣議員並列第四十四名；於同屆第六次大",
                ""
            ],
            [
                "會之出席率，則於全體六十四位縣議員中，與其他七位縣議員並列第四十五名",
                ""
            ],
            [
                "；於同屆第七次大會之出席率，告訴人則係於全體六十二位縣議員中，與其他",
                ""
            ],
            [
                "二位縣議員並列五十名，此有告訴人提出之議事錄附錄之議員出席表附卷可參",
                ""
            ],
            [
                "（見偵查卷第六十九至七十六頁），顯見告訴人於縣議會歷次之出席率均非列",
                ""
            ],
            [
                "名最後。參以證人丙○○於原審審理時證稱：伊是根據縣議會提供之議事錄作",
                ""
            ],
            [
                "為依據，當時並未修正，其實告訴人之出席率也是排名最後幾名等語（見原審",
                ""
            ],
            [
                "卷第三十三頁背面），足見丙○○於製作戰報時，明知告訴人於縣議會之出席",
                ""
            ],
            [
                "率並非列名最後，竟故意於戰報記載「（主標題）石議員您平常在忙什麼？（",
                ""
            ],
            [
                "內容：）石議員平常不出席開會，在縣議會的出席率與某黑道縣議員併列６５",
                ""
            ],
            [
                "名議員最後。」之不實內容。",
                ""
            ],
            [
                "３、戰報ＮＯ．３部分：",
                ""
            ],
            [
                "查臺北縣樹林鎮東昇里於八十七年一月十五日下午十八時三十分，舉辦年終歲",
                ""
            ],
            [
                "末全體里民聯歡座談聚餐活動，該活動中並無摸彩；又同鎮大同里於八十七年",
                ""
            ],
            [
                "一月十八日至二十日間舉辦八十七年大同里幹部新春觀摩活動，參加對象為里",
                ""
            ],
            [
                "自治幹部暨環保義工巡守隊職員地方熱心人士，並非全體里民。惟竟出現擾亂",
                ""
            ],
            [
                "上開活動之函件，宣稱東昇里活動中有彩卷、獎品，大同里里民戶口遷入六個",
                ""
            ],
            [
                "月以上者即可報名參加八十七年一月十九日至同年月二十一日之聯誼自強活動",
                ""
            ],
            [
                "等情，有臺北縣樹林市公所八十八年十二月三十日八八北縣樹民字第八八一三",
                ""
            ],
            [
                "八四七四號函附活動之相關公文資料附本院卷，及上開未署名之函件二紙附偵",
                ""
            ],
            [
                "查卷足稽（參見偵查卷第二十九頁及第三十九頁）。然關於該擾亂活動之黑函",
                ""
            ],
            [
                "，東昇里部分係自里民住家信箱內發現，大同里部分則係鎮公所發現轉交，均",
                ""
            ],
            [
                "無法證明是告訴人所發等情，復經證人即東昇里里長乙○○及大同里里長戊○",
                ""
            ],
            [
                "○分別於偵查時證述明確（見偵查卷第二十四及二十五頁）。參以證人丙○○",
                ""
            ],
            [
                "證述：伊等並未抓到發黑函之人，因候選人只有二位，故根據直覺上之思考，",
                ""
            ],
            [
                "認為黑函是告訴人發的，並未抓到發黑函之人等語（見原審卷第三十三頁），",
                ""
            ],
            [
                "益見該戰報所載「（主標題）劉前鎮長請不要教徒弟出歹步數」、「（副標題",
                ""
            ],
            [
                "）鄉親們！您放心將鎮政交給一個老奸巨滑的人嗎？」、「（內容）東昇里元",
                ""
            ],
            [
                "月１５日辦里民歲末聯歡聚餐，根本沒有摸彩，Ｘ窄暗（指前鎮長劉寬明）教",
                ""
            ],
            [
                "他的徒弟石先生（指甲○○）去發黑函，說有冰箱、電視等，並且統統有獎，",
                ""
            ],
            [
                "搞的支持己○○的洪里長滿臉豆花，石先生，這就是所謂的〝歹步數〞。大同",
                ""
            ],
            [
                "里元月１９日要辦鄰長環保義工觀摩活動，Ｘ窄暗又叫他的徒弟石先生去發黑",
                ""
            ],
            [
                "函，請里民去報名綠島三日遊，讓陳里長滿頭包。石先生，您師父暗地裡偷雞",
                ""
            ],
            [
                "摸狗的功夫您已學有九成功力。」等內容，毫無憑證，純係揣測之詞，而為不",
                ""
            ],
            [
                "實之言論。",
                ""
            ],
            [
                "（三）茲所應審酌者，乃被告與證人丙○○間究有無犯意聯絡及行為分擔？又系爭三",
                ""
            ],
            [
                "份戰報散發之時間為何時？",
                ""
            ],
            [
                "１、被告雖一再辯稱其因公務、選務忙碌，無暇顧及文宣工作，全部交由總幹事丙",
                ""
            ],
            [
                "○○處理，不清楚文宣內容云云。證人丙○○於本院訊問時亦附和其說詞，證",
                ""
            ],
            [
                "稱戰報內容由其決定，並未知會被告，至於戰報ＮＯ．１、ＮＯ．２內被告之",
                ""
            ],
            [
                "簽名，係事先簽寫在空白紙張上，於印發戰報時再套印云云。惟查：被告於偵",
                ""
            ],
            [
                "查中檢察官初訊時就系爭三份戰報供稱：在選舉期間難免有這些言論，現選舉",
                ""
            ],
            [
                "已完畢，如想要求證，伊可一一舉證，可向東昇里里長乙○○、大同里里長戊",
                ""
            ],
            [
                "○○查證；傳攤販證明，是否告訴人叫警察去取締；至第三份文宣（指戰報Ｎ",
                ""
            ],
            [
                "Ｏ．２），鎮公所有這些資料等語（見偵查卷第二十頁背面、第二十一頁），",
                ""
            ],
            [
                "顯未否認事先知悉戰報之內容。於原審調查時，被告亦自白系爭三份戰報為其",
                ""
            ],
            [
                "競選期間之文宣資料，且承認其中戰報ＮＯ．１曾經其簽名認可等語（見原審",
                ""
            ],
            [
                "卷第二十頁）。再據證人即大同里里長戊○○歷次證詞均稱：黑函是鎮公所發",
                ""
            ],
            [
                "現轉交給伊，伊才知道有這份黑函等語，斯時被告亦為鎮長，益見被告對戰報",
                ""
            ],
            [
                "之內容，豈有不知之理？證人丙○○前開證詞，顯係事後迴護之詞，核與事實",
                ""
            ],
            [
                "不符，尚難採信。被告就系爭三份戰報之散發，應與證人丙○○於事前有犯意",
                ""
            ],
            [
                "之聯絡，並交由丙○○實施，被告即應共負其責。",
                ""
            ],
            [
                "２、系爭三份戰報之散發時間究為何時？告訴人雖稱係以夾報方式發放，其亦不能",
                ""
            ],
            [
                "確定係何日發放等語（見原審卷第三十四頁背面），系爭戰報亦未印明其製發",
                ""
            ],
            [
                "日期，然觀諸系爭戰報ＮＯ．３內容所載「東昇里元月１５日辦里民歲末聯歡",
                ""
            ],
            [
                "聚餐，根本沒有摸彩，Ｘ窄暗（指前鎮長劉寬明）教他的徒弟石先生（指甲○",
                ""
            ],
            [
                "○）去發黑函，說．．．．。大同里元月１９日要辦鄰長環保義工觀摩活動，",
                ""
            ],
            [
                "Ｘ窄暗又叫他的徒弟石先生去發黑函，．．．」之用語，可見該戰報製作時，",
                ""
            ],
            [
                "應在八十七年一月十五日東昇里活動以後及同年月十九日大同里活動之前，否",
                ""
            ],
            [
                "則如何知道東昇里活動沒有摸彩？又如何會稱大同里元月１９日「要辦」鄰長",
                ""
            ],
            [
                "環保義工觀摩活動？參諸證人丙○○於本院證稱三份戰報係連續三天散發等詞",
                ""
            ],
            [
                "及證人即負責印刷之廠商負責人丁○○於本院證稱三份戰報係同時印刷之詞，",
                ""
            ],
            [
                "系爭三份戰報發放日期顯在前開八十七年一月十四日至同年月二十三日止之第",
                ""
            ],
            [
                "十三屆鎮長選舉競選活動期間，應可認定無訛。至於證人丙○○雖於原審證述",
                ""
            ],
            [
                "：係連續三天，每天依序散發一份，應該是八十七年一月十日、十一日、十二",
                ""
            ],
            [
                "日三天等語（見原審卷第三十四頁），並於本院八十八年十二月九日訊問時證",
                ""
            ],
            [
                "稱，於事先將文稿寫好，等抽出號次即通知印刷廠付印云云；證人丁○○亦於",
                ""
            ],
            [
                "本院八十九年一月十一日訊問時證稱，係事先排好版面，俟抽籤決定號次後即",
                ""
            ],
            [
                "立即付印，由客戶自行取回發放等語。證人即東昇里里長乙○○則證稱於八十",
                ""
            ],
            [
                "七年一月十五日前一星期發現黑函，立即交予被告之競選總部；大同里里長戊",
                ""
            ],
            [
                "○○證稱八十七年一月十九日前之一、二個禮拜就自鎮公所取得黑函等詞（見",
                ""
            ],
            [
                "其二人於本院八十八年十二月三日訊問筆錄）。惟查：東昇里係八十六年十二",
                ""
            ],
            [
                "月二十六日去函鎮公所，提出聚餐活動計劃，請准予補助；另大同里係八十六",
                "八十六"
            ],
            [
                "年十二月三十日去函鎮公所，提出觀摩活動計劃，請准予補助，均經鎮公所於",
                ""
            ],
            [
                "八十七年一月九日回文同意補助辦理之事實，有前揭臺北縣樹林市公所八十八",
                ""
            ],
            [
                "年十二月三十日八八北縣樹民字第八八一三八四七四號函附活動之相關公文資",
                ""
            ],
            [
                "料可稽。則前開證人乙○○與戊○○所證稱發現黑函之時間，竟在鎮公所回函",
                ""
            ],
            [
                "之前，顯與事理有違；又該次選舉之候選人係於八十七年一月十日抽籤決定號",
                ""
            ],
            [
                "次，有選務工作進行程序表附原審卷可憑（見原審卷第六十六頁背面），若果",
                ""
            ],
            [
                "如證人丙○○及丁○○所言，係在抽號次前即已排好版面，豈非在前開鎮公所",
                ""
            ],
            [
                "回函同意補助經費辦理活動之前即已有黑函出現？此之不合事理，已如前述，",
                ""
            ],
            [
                "故證人乙○○、戊○○、丙○○及丁○○之證詞顯係勾串之詞，難予憑信。",
                ""
            ],
            [
                "綜上所述，被告被告所辯云云，無非事後卸責飾詞，不足採信，其有右開犯行事",
                ""
            ],
            [
                "證業臻明確，堪以認定，應依法論科。",
                ""
            ],
            [
                "三、核被告所為，係犯公職人員選舉罷免法第九十二條意圖使人不當選而傳播不實之",
                ""
            ],
            [
                "事之罪及刑法第三百十條第二項之加重誹謗罪。該二項罪名因係法規之錯綜關係",
                ""
            ],
            [
                "，致一個犯罪行為，同時有數符合該犯罪構成要件之法條可以適用，應依法規競",
                ""
            ],
            [
                "合法理，擇一適用公職人員選舉罷免法第九十二條規定論處。又被告雖散發三份",
                ""
            ],
            [
                "戰報之宣傳單，然係基於同一目的之單一犯意，意圖使候選人即告訴人不當選，",
                ""
            ],
            [
                "雖有數個傳播不實之舉動接續進行，然主觀上係以數個舉動實現一個犯罪構成要",
                ""
            ],
            [
                "件，侵害同一法益，其各次舉動僅為全部犯罪行為之一部，應僅論以一罪。公訴",
                ""
            ],
            [
                "意旨認被告係先後多次犯行，時間緊接，罪名與犯罪構成要件相同，係基於概括",
                ""
            ],
            [
                "犯意而為，應依連續犯規定論以一罪；又其以一散發不實傳單行為觸犯上開二罪",
                ""
            ],
            [
                "，為想像競合犯，均有未洽，併此敘明。被告與其競選總部總幹事丙○○製作不",
                ""
            ],
            [
                "實內容之宣傳單散發，意圖使告訴人不當選，二人間有犯意聯絡及行為分擔，為",
                ""
            ],
            [
                "共同正犯。被告利用不知情之人以夾報方式將上開記載不實內容之宣傳單傳播於",
                ""
            ],
            [
                "眾，為間接正犯。",
                ""
            ],
            [
                "四、原審認被告罪證明確，審酌被告之犯罪動機、目的、手段、對告訴人之損害、公",
                ""
            ],
            [
                "職人員選舉風氣之影響及犯後之態度等一切情狀，援引公職人員選舉罷免法第九",
                ""
            ],
            [
                "十二條、第九十八條第三項，刑法第十一條前段、第二十八條、第三十七條第二",
                ""
            ],
            [
                "項、第七十四條第一款之規定，量處被告有期徒刑二月，並宣告褫奪公權一年，",
                ""
            ],
            [
                "另以被告前未曾受有期徒刑以上刑之宣告（按刑法第七十四條各款所謂受有期徒",
                ""
            ],
            [
                "刑以上刑之宣告，係指宣告其刑之裁判確定者而言，被告於八十四年間因瀆職案",
                ""
            ],
            [
                "，經臺灣板橋地方法院八十四年度訴字第二五一一號判處有期徒刑二年，緩刑五",
                ""
            ],
            [
                "年，被告不服該判決，提起上訴，復經本院八十六年度上訴字第六四四五號判決",
                ""
            ],
            [
                "，撤銷改判有期徒刑一年六月，緩刑四年。被告仍不服再提起上訴，現由最高法",
                ""
            ],
            [
                "院審理中，尚未確定），有其全國前案紀錄表在卷可稽，經此次起訴審判後，當",
                ""
            ],
            [
                "知警惕，應無再犯之虞，認所宣告之刑，以暫不執行為適當，爰併予宣告緩刑二",
                ""
            ],
            [
                "年，以啟自新。核其認事用法並無違誤，量處之刑度及宣告緩刑亦屬適當，被告",
                ""
            ],
            [
                "上訴意旨猶執前詞，否認犯罪，指摘原判決不當，為無理由，應予駁回。",
                ""
            ],
            [
                "五、另與被告共犯本件之丙○○於原審及本院訊問時雖自承系爭三份戰報之競選宣傳",
                ""
            ],
            [
                "單均係由伊撰寫製作後散發等情不諱，然丙○○部分未據公訴人提起公訴，本院",
                ""
            ],
            [
                "對其無從審究。其所涉犯行，應另移由檢察官依法偵辦，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳時提到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    八十九    年      二      月    二十九    日",
                ""
            ],
            [
                "臺灣高等法院刑事第五庭",
                ""
            ],
            [
                "審判長法  官  曾  德  水",
                ""
            ],
            [
                "法  官  趙  功  恆",
                ""
            ],
            [
                "法  官  林  立  華",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  廖  月  女",
                ""
            ],
            [
                "中      華      民      國    八十九    年      三      月      三      日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "公職人員選舉罷免法第九十二條：",
                ""
            ],
            [
                "意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講或他法，散布謠言或",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,89,台上,5080,20000824": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　八十九年度台上字第五○八○號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　選任辯護人　薛松雨律師",
                ""
            ],
            [
                "　　　　　　　　王玫珺律師",
                ""
            ],
            [
                "　　　　　　　　黃光慶律師",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院中華民國八十九年二月",
                ""
            ],
            [
                "二十九日第二審更審判決（八十八年度上更字第五七七號，起訴案號：台灣板橋地",
                ""
            ],
            [
                "方法院檢察署八十七年度偵字第二四四五號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定上訴人甲○○原係台北縣樹林鎮（現為樹林市）第十二屆鎮長，與石",
                ""
            ],
            [
                "進隆同為該鎮第十三屆鎮長選舉之候選人。民國八十七年一月十四日至二十三日競選",
                ""
            ],
            [
                "活動期間，因選情激烈，上訴人為求連任，乃與其競選總部總幹事張清芳（另案偵查",
                ""
            ],
            [
                "）共同基於意圖使石進隆不當選之犯意聯絡，授權張清芳先後撰寫製作「戰報NO.1」",
                ""
            ],
            [
                "、「戰報NO.2」、「戰報NO.3」等不實文字內容之宣傳單三份，於競選活動期間內，",
                ""
            ],
            [
                "委由不知情之成年人接續以夾報方式散發於眾，傳播宣傳單所載不實之事，毀損石進",
                ""
            ],
            [
                "隆之名譽，並足以生損害於石進隆等情。因而維持第一審論處上訴人共同意圖使候選",
                ""
            ],
            [
                "人不當選，以文字傳播不實之事，足以生損害於他人罪刑之判決，駁回其在第二審之",
                ""
            ],
            [
                "上訴。固非無見。",
                ""
            ],
            [
                "惟查：刑法第三百十條第三項前段規定：「對於所誹謗之事，能證明其為真實者，",
                ""
            ],
            [
                "不罰。」係針對言論內容與事實相符者之保障，並藉以限定刑罰權之範圍，非謂指摘",
                ""
            ],
            [
                "或傳述誹謗事項之行為人，必須自行證明其言論內容確屬真實，始能免於刑責；亦不",
                ""
            ],
            [
                "得以此項規定而免除檢察官或自訴人於訴訟程序中，依法應負行為人故意毀損他人名",
                ""
            ],
            [
                "譽之舉證責任，或法院發現其為真實之義務。原判決謂上訴人就「戰報 NO.1 」傳單",
                ""
            ],
            [
                "中所指摘石進隆暗中要求警方取締樹林市○○路、育英街之流動攤販，以嫁禍上訴人",
                ""
            ],
            [
                "乙節，其憑據何在，始終未提出事證以供查核，足見該戰報所載內容為不實（見原判",
                ""
            ],
            [
                "決第五面第七行至第十三行）。顯以上訴人不能證明該傳單之內容為真實，遽爾推定",
                ""
            ],
            [
                "犯罪，其採證職權之行使，難謂於法無違。又原判決認定「戰報 NO.1 」傳單之內容",
                ""
            ],
            [
                "載有「縣長選後，石議員（即石進隆）要求警察單位加強取締博愛街、育英街流動攤",
                ""
            ],
            [
                "販，一日開三次罰單，並嫁禍給蘇縣長與甲○○，讓攤販『賭爛』甲○○。」等不實",
                ""
            ],
            [
                "之事，毀損石進隆之名譽，並足以生損害於石進隆。但警方加強取締流動攤販，倘係",
                ""
            ],
            [
                "依法行事，不論係警方自行依職權為之，或出自縣長、鎮長或縣議員所發動，能否謂",
                ""
            ],
            [
                "屬「毀損他人名譽」之事？又如何足以生損害於該他人？饒有深入探求之餘地。原判",
                ""
            ],
            [
                "決就此項構成犯罪之事實，未敘明其憑以認定及形成心證之判斷理由，亦有判決不載",
                ""
            ],
            [
                "理由之違法。原判決理由謂上訴人於第一審法院調查時，自白上開三紙傳單為其競",
                ""
            ],
            [
                "選期間之文宣資料，且承認「戰報 NO.1 」經其簽名認可，並據此認定上訴人與張清",
                ""
            ],
            [
                "芳就該三紙傳單之散發有犯意聯絡（見原判決第九面第十三行至第十面第一行）。經",
                ""
            ],
            [
                "核上訴人於第一審法院固稱：「只有第一張文宣是我簽名認可。」嗣即具狀提出標題",
                ""
            ],
            [
                "為「一流施政永久保證」之競選文宣一件，主張該份文宣係其所稱之第一張文宣（見",
                ""
            ],
            [
                "第一審卷第二十、三十六、三十八頁）。證人張清芳亦證稱：「所有的文宣只有『第",
                ""
            ],
            [
                "一份文宣』是講其四年政見之部分，有先由甲○○本人看過，其他都是授權由我負責",
                ""
            ],
            [
                "，至於文宣上簽名部分是由簽名稿代替。」等語（見第一審卷第三十三頁）。如果不",
                ""
            ],
            [
                "虛，則上訴人於第一審法院所稱之「第一張文宣」，究竟係「戰報NO.1」或「一流施",
                ""
            ],
            [
                "政永久保證」之文宣？即非無疑。原判決未調查釐清，仔細斟酌，即遽採為判決之基",
                ""
            ],
            [
                "礎，併有可議。上訴意旨指摘原判決違背法令，尚非全無理由，應認仍有撤銷發回更",
                ""
            ],
            [
                "審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    八十九    年      八      月    二十四    日",
                ""
            ],
            [
                "最高法院刑事第六庭",
                ""
            ],
            [
                "審判長法官  紀  俊  乾",
                ""
            ],
            [
                "法官  黃  正  興",
                ""
            ],
            [
                "法官  陳  東  誥",
                ""
            ],
            [
                "法官  張  春  福",
                ""
            ],
            [
                "法官  韓  金  秀",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,90,台上,5825,20010920": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　　九十年度台上字第五八二五號",
                ""
            ],
            [
                "　　上　訴　人　台灣高等法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "右上訴人因被告違反公職人員選舉罷免法等罪案件，不服台灣高等法院中華民國九十",
                ""
            ],
            [
                "年三月二十七日第二審更審判決（八十九年度上更字第九一二號，起訴案號：台灣",
                ""
            ],
            [
                "板橋地方法院檢察署八十七年度偵字第二四四五號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、違反公職人員選舉罷免法部分：",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，",
                ""
            ],
            [
                "不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上",
                ""
            ],
            [
                "訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合",
                ""
            ],
            [
                "時，均應認其上訴為違背法律上之程式，予以駁回。本件檢察官上訴意旨略稱：、",
                ""
            ],
            [
                "被告甲○○自白系爭三份戰報為其競選期間之文宣資料，且承認「戰報NO.1」曾經其",
                ""
            ],
            [
                "簽名認可等語。又依民國八十七年一月十三日聯合報第十四版、自由時報第十三版、",
                ""
            ],
            [
                "自立早報第十四版之報導，其中關於被告於八十七年一月十二日所召開之記者會，及",
                ""
            ],
            [
                "其競選總幹事張清芳批評告訴人石進隆之內容觀之，均係後來攻擊、誣蔑告訴人之系",
                ""
            ],
            [
                "爭文宣內容。另參酌證人張清芳證稱：本件三份戰報係由伊製作後，於八十七年一月",
                ""
            ],
            [
                "十日、十一日、十二日每天散發一份等語；證人即負責印刷三份戰報之陳志淳證稱：",
                ""
            ],
            [
                "在抽籤後印刷，版面原已排好，抽出籤號就開始印，三份連續印等情。堪認被告與張",
                ""
            ],
            [
                "清芳間就本件犯行互有犯意聯絡及行為分擔。原判決說明不能僅憑被告事前之概括授",
                ""
            ],
            [
                "權，即認被告與張清芳間有犯意聯絡及行為分擔等情，所為論斷有違經驗法則。、",
                ""
            ],
            [
                "系爭戰報文宣原稿係由張清芳以手書寫，其上並無被告之簽名或以簽名稿套印，該原",
                ""
            ],
            [
                "稿影本經與排版印刷之「戰報NO.1」、「戰報NO.2」、「戰報NO.3」比對結果，二者",
                ""
            ],
            [
                "不盡相同。陳志淳證稱：「文宣的排版是我們設計的，內容的文字是競選總部拿來的",
                ""
            ],
            [
                "。字那些放大或框框是我決定，資料是他們拿來的，我不負責資料」等語。陳志淳並",
                ""
            ],
            [
                "未供述係張清芳拿戰報之原稿至印刷廠排版，則究竟係被告競選總部中之何人，將張",
                ""
            ],
            [
                "清芳之原稿修改為三份戰報並拿到印刷廠排版，原審並未深入調查訊問陳志淳，亦未",
                ""
            ],
            [
                "訊問張清芳係交由何人拿到印刷廠。且張清芳之原稿上並無被告簽名或以簽名稿套印",
                ""
            ],
            [
                "，則三份戰報上被告之署名究竟取自何處，由何人提供，陳志淳有無事先詢問被告本",
                ""
            ],
            [
                "人對戰報內容是否同意，原審亦未訊問陳志淳。且印刷廠排版完畢後一定會先試印一",
                ""
            ],
            [
                "些樣本交給客戶審查，以便內容有錯誤或不滿意時能及時修正。究竟陳志淳將戰報樣",
                ""
            ],
            [
                "本交給何人帶回，帶回之人除將戰報樣本交給張清芳外，有無交給被告本人徵詢其意",
                ""
            ],
            [
                "見，被告本人有無同意印刷，如果被告本人同意印刷，縱使被告未親自簽名，而用簽",
                ""
            ],
            [
                "名稿套印，仍應負違反公職人員選舉罷免法第九十二條罪責。另張清芳證稱：三份戰",
                ""
            ],
            [
                "報係由伊全權處理，事前開會決定內容時被告不在場，被告亦未曾看過等語。然究竟",
                ""
            ],
            [
                "參與開會之人除張清芳外，尚有被告之競選總部何人？參與開會之人開會完畢後，有",
                ""
            ],
            [
                "無將三份戰報之內容告知被告？原審就上開重要事項，並未訊問陳志淳、張清芳深入",
                ""
            ],
            [
                "調查，遽為被告無罪之諭知，於法有違。況戰報只有三張，其內容能否影響選民，與",
                ""
            ],
            [
                "選舉輸贏關係甚大，被告無論如何忙碌，一定會注意其內容，以便對手或選民有質疑",
                ""
            ],
            [
                "時能提出說明，被告辯稱不知戰報之內容，有違經驗法則，應送請測謊鑑定。、被",
                ""
            ],
            [
                "告與張清芳二人均有參與公職人員選舉之經驗，對於公職人員選舉罷免法相關規定自",
                ""
            ],
            [
                "甚為清楚，張清芳既將標題為「一流施政，永久保證」之競選文宣交被告看過並簽名",
                ""
            ],
            [
                "，豈有於印製三份戰報前不交被告查看內容之理，而該三份戰報與選舉輸贏及被告應",
                ""
            ],
            [
                "負之法律責任攸關，被告亦無不交待應將該三份戰報交其查看之理。原審論斷不能證",
                ""
            ],
            [
                "明被告與張清芳間有犯意聯絡及行為分擔，有違經驗法則等語。",
                ""
            ],
            [
                "惟查原判決以公訴意旨略稱：被告係台北縣樹林鎮（現已升格為樹林市）第十二屆鎮",
                ""
            ],
            [
                "長，告訴人石進隆為台北縣議員，二人同為樹林鎮第十三屆鎮長候選人。因只有二人",
                ""
            ],
            [
                "參選而競爭激烈，被告為求連任，竟基於意圖使告訴人不當選之概括犯意，連續於八",
                ""
            ],
            [
                "十七年一月間競選期間，在樹林鎮地區，散布印有「鄉親們，您放心將鎮政交給一個",
                ""
            ],
            [
                "老奸巨滑的人嗎？」，「石議員暗中要求警察取締博愛街、育英街流動攤販！嫁禍甲",
                ""
            ],
            [
                "○○」，「石議員不關心樹林，配合款拿到別鄉鎮用」等大型標題之傳單，並於文內",
                ""
            ],
            [
                "指摘「石先生去發黑函，說有冰箱、電視等，並且統統有獎，搞得支持甲○○的（東",
                ""
            ],
            [
                "昇里）洪里長滿臉豆花……石先生去發黑函，請（大同里）里民去報名綠島三日遊，",
                ""
            ],
            [
                "讓陳里長滿頭包」、「石議員要求警察單位加強取締博愛街、育英街流動攤販，一日",
                ""
            ],
            [
                "開三次罰單，並嫁禍給蘇縣長與甲○○，讓攤販賭爛甲○○」、「您（指石進隆）四",
                ""
            ],
            [
                "年縣議員任內，補助款數仟萬元，真正用於樹林鎮建設配合款才一四五萬元，其餘的",
                "數仟萬元,四五萬元"
            ],
            [
                "補助款都用在『公關費用』」，「石議員平常不出席開會，在縣議會的出席率與某黑",
                ""
            ],
            [
                "道縣議員併列六十五名議員最後」等不實之事，毀損告訴人之名譽，並足以生損害於",
                ""
            ],
            [
                "告訴人等情。因認被告涉犯公職人員選舉罷免法第九十二條罪嫌云云。經訊據被告堅",
                ""
            ],
            [
                "決否認有何檢察官所指之犯行，辯稱：伊在選舉期間，因鎮長公務及選舉活動繁忙，",
                ""
            ],
            [
                "有關競選之宣傳單均係由競選總幹事張清芳負責處理，僅有第一份標題為「一流施政",
                ""
            ],
            [
                "永久保證」之競選文宣（原審卷第三十八頁）係經其簽名認可外，其餘文宣均係由張",
                ""
            ],
            [
                "清芳製作散發，文宣上之簽名則由伊之簽名稿套印，檢察官所指之三份文宣內容伊事",
                ""
            ],
            [
                "前並不知情等語。經查被告參與樹林鎮第十三屆鎮長選舉時，係由張清芳擔任其競選",
                ""
            ],
            [
                "總幹事，被告所有之競選文宣均由張清芳負責，而被告當時所有之競選文宣，除前述",
                ""
            ],
            [
                "第一份於事前曾經被告看過並簽名外，其餘之文宣內容均由張清芳負責，簽名部分則",
                ""
            ],
            [
                "由被告之簽名稿代替，系爭三份戰報之內容係由張清芳製作全權處理，事前開會決定",
                ""
            ],
            [
                "內容時被告並不在場，被告亦未曾看過等情，業迭據張清芳於歷次審理時到庭證述綦",
                ""
            ],
            [
                "詳，並有標題為「一流施政永久保證」之競選文宣一份、檢察官所指文宣之原稿影本",
                ""
            ],
            [
                "十一紙在卷可稽。況查參與選舉之候選人因選舉活動甚為繁忙，就相關選舉文宣無法",
                ""
            ],
            [
                "親自處理，乃事理之常，且檢察官所指偵查卷附之戰報三份，除「戰報NO.1」及「戰",
                ""
            ],
            [
                "報NO.2」上印製有被告之簽名外，其餘「戰報NO.3」上則無被告之簽名，有該三份戰",
                ""
            ],
            [
                "報足憑。張清芳所為之證言及被告所為之辯解，核與經驗法則及卷存事證並無扞格之",
                ""
            ],
            [
                "處，堪予採信。被告於八十七年三月九日檢察官偵訊時，雖不否認前開三份戰報系其",
                ""
            ],
            [
                "競選時之文宣，並陳稱選舉期間難免有該等言論，現選舉已畢，其亦可一一舉證等語",
                ""
            ],
            [
                "，然被告當時供述之內容僅係承認該三份戰報係其競選總部散發之文宣，並未承認其",
                ""
            ],
            [
                "事前知悉該三份戰報之內容或曾參與製作，且被告於偵查中為上述陳述時該次選舉已",
                ""
            ],
            [
                "結束多時，而檢察官於八十七年二月十六日第一次調查時被告雖未到場，惟已委任選",
                ""
            ],
            [
                "任辯護人鍾毓理律師到場，有訊問筆錄及刑事委任狀可按，被告應已從中知悉告訴內",
                ""
            ],
            [
                "容為何，故被告於偵查中所供述之上情，尚不能認定被告事先知悉該等戰報之內容等",
                ""
            ],
            [
                "，而得以之為不利於被告之論據。又證人即樹林鎮大同里里長陳義章雖證稱：大同里",
                ""
            ],
            [
                "舉辦歲末聯誼自強活動之黑函，是由鎮公所發現轉交與伊等語，然陳義章並未指稱該",
                ""
            ],
            [
                "黑函係由被告本人交付，該黑函自亦有可能係由鎮公所內相關人員交與陳義章，且知",
                ""
            ],
            [
                "悉該黑函與根據該黑函內容再製作戰報之反制文宣係屬兩事，尚不能僅憑被告當時擔",
                ""
            ],
            [
                "任鎮長，即遽予推論被告知悉有該黑函，亦不得進而推論被告應知悉戰報內容等事實",
                ""
            ],
            [
                "。又刑法上共同正犯之成立，以被告彼此間有共同犯罪之意思聯絡為其要件，而此項",
                ""
            ],
            [
                "共同犯罪之意思聯絡，既為成立共同正犯之構成要素，自應依嚴格之證據予以證明。",
                ""
            ],
            [
                "張清芳固曾證稱：被告對於競選文宣事前有完全授權等語，然張清芳既已明確證稱該",
                ""
            ],
            [
                "等戰報之內容被告並不知情，被告亦未在其上簽名等語，由此可見張清芳所謂之授權",
                ""
            ],
            [
                "，應係由其自行決定被告競選文宣之內容，並決定以被告之名義印製散發等事項，自",
                ""
            ],
            [
                "不能僅憑被告事前曾概括授權，即可據以認定被告與張清芳間有犯意聯絡及行為分擔",
                ""
            ],
            [
                "。此外，復查無其他積極證據足資證明被告有公訴意旨所指之犯行，亦不能證明被告",
                ""
            ],
            [
                "與張清芳間有何犯意聯絡及行為分擔，自屬不能證明被告犯罪。因而撤銷第一審論處",
                ""
            ],
            [
                "被告共同意圖使候選人不當選，以文字傳播不實之事，足以生損害於他人罪刑之判決",
                ""
            ],
            [
                "，改判諭知被告無罪，已詳予說明其論斷所憑之證據及理由，從形式上觀察，並無違",
                ""
            ],
            [
                "背法令之情形。按證據之取捨與證據之證明力如何？均屬事實審法院得自由裁量、判",
                ""
            ],
            [
                "斷之職權；苟其此項裁量、判斷，並不悖乎通常一般之人日常生活經驗之定則或論理",
                ""
            ],
            [
                "法則，又於判決內論其何以作此判斷之心證理由者，即不得任意指摘其為違法，而",
                ""
            ],
            [
                "據為提起第三審上訴之合法理由。原審綜合斟酌前述各項事證，論斷說明被告於偵查",
                ""
            ],
            [
                "中雖不否認該三份戰報係其競選時之文宣，但尚不能以之為不利於被告之認定；綜合",
                ""
            ],
            [
                "前述各項證據資料，不能證明被告與張清芳間有犯意聯絡及行為分擔等情，係屬其採",
                ""
            ],
            [
                "證職權之合法行使，不容任意指為違法。被告於第一審僅供稱：「（競選期間散發之",
                ""
            ],
            [
                "文宣皆要由你簽名同意散發？）只有第一張文宣是我簽名認可」等語（第一審卷第十",
                ""
            ],
            [
                "九頁背面至第二十頁），並未供承所謂第一張文宣即係「戰報NO.1」之事實，被告隨",
                ""
            ],
            [
                "即檢具標題為「一流施政、永久保證」之另紙文宣，表示該文宣即係其第一張簽名認",
                ""
            ],
            [
                "可之文宣（第一審卷第三十六至三十八頁），且按諸張清芳證稱：所有的文宣中只有",
                ""
            ],
            [
                "第一份文宣，是講被告四年政見之部分，有先由被告本人看過等語（第一審卷第三十",
                ""
            ],
            [
                "三頁），上訴意旨指稱被告於第一審供承：「戰報NO.1」曾經伊簽名認可等情，與第",
                ""
            ],
            [
                "一審筆錄所載不盡相符，自非依據卷內資料指摘之合法上訴第三審理由。上訴人提出",
                ""
            ],
            [
                "八十七年一月十三日聯合報第十四版、自由時報第十三版、自立早報第十四版等影本",
                ""
            ],
            [
                "，據以指摘原判決所為論斷有違經驗法則，並聲請應將被告送請測謊鑑定等情。惟本",
                ""
            ],
            [
                "院為法律審，僅以審核下級法院裁判有無違背法令為職責，對被告犯罪事實之有無，",
                ""
            ],
            [
                "不予調查，故當事人不得向本院提出新證據或聲請調查證據。上訴人提出上開內容並",
                ""
            ],
            [
                "非明確之報紙影本，據以指摘原判決所為論斷說明不當，及聲請應將被告送請測謊鑑",
                ""
            ],
            [
                "定云云，殊非適法之第三審上訴理由。張清芳除一再明確供述：伊為被告競選樹林鎮",
                ""
            ],
            [
                "第十三屆鎮長時之總幹事，被告選舉文宣都是伊負責，偵查卷三份文宣（即「戰報 N",
                ""
            ],
            [
                "O.1-NO.3」）的內容均是伊所寫，作業的過程被告沒有參與，也無具體指示該三份文",
                ""
            ],
            [
                "宣之內容，文宣上的簽名是由簽名稿代替等情外（第一審卷第三十二頁背面至第三十",
                ""
            ],
            [
                "三頁、原審法院上訴卷第三十九至四十頁、原審法院上更卷第七十頁），其於原審",
                ""
            ],
            [
                "更審前另明確供述：該三份戰報係伊負責製作印發，被告沒有看過，戰報上被告的簽",
                ""
            ],
            [
                "名係被告事先在空白紙張上簽名留給競選總部，在印製戰報時用以套印，印刷廠為「",
                ""
            ],
            [
                "時文印刷廠」等情（原審法院上更卷第九十六至九十七頁），並提出「時文印刷廠",
                ""
            ],
            [
                "」負責人陳志淳之姓名及住址（同上卷第九十九頁），而陳志淳經原審更審前傳喚到",
                ""
            ],
            [
                "庭後證稱：文宣內容是競選總部拿來的等語（同上卷第一六三頁背面）。原審因而綜",
                ""
            ],
            [
                "合張清芳、陳志淳所為證言之內容，論斷說明不能證明被告有檢察官所指之犯行，不",
                ""
            ],
            [
                "得任意指摘原判決有應於審判期日調查之證據未予調查之違法。況檢察官於起訴書中",
                ""
            ],
            [
                "暨於到庭論告時，其就張清芳、陳志淳相關之筆錄內容，均未依刑事訴訟法第一百六",
                ""
            ],
            [
                "十一條之規定為舉證爭辯，而本院為法律審，上訴人在本院又為此爭執，自非依據卷",
                ""
            ],
            [
                "內資料執為指摘之合法上訴第三審理由。其餘上訴意旨就原審取捨證據論斷事實之職",
                ""
            ],
            [
                "權行使，暨原審已調查說明之事項，漫加指摘有採證違法及調查未盡之情事云云，均",
                ""
            ],
            [
                "與法律規定得為第三審上訴理由之違法情形不相適合，是本件此部分之上訴違背法律",
                ""
            ],
            [
                "上之程式，應予駁回。",
                ""
            ],
            [
                "二、加重誹謗部分：",
                ""
            ],
            [
                "按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者，不得上訴於第三審",
                ""
            ],
            [
                "法院，法有明文。本件檢察官指被告涉犯刑法第三百十條第二項加重誹謗罪嫌部分，",
                ""
            ],
            [
                "核屬刑事訴訟法第三百七十六條第一款之案件，依上開說明，既經第二審判決，自不",
                ""
            ],
            [
                "得上訴於第三審法院。縱此部分公訴意旨認與上述常業重利部分有想像競合關係係為",
                ""
            ],
            [
                "裁判上一罪，但重罪之違反公職人員選舉罷免法部分，其上訴為不合法，本院應從程",
                ""
            ],
            [
                "序上予以駁回，而無從為實體上判決，此部分亦無從適用審判不可分原則，併為實體",
                ""
            ],
            [
                "上審判。檢察官竟復對此部分提起上訴，顯為法所不許，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中      華      民      國     九十     年      九      月     二十     日",
                ""
            ],
            [
                "最高法院刑事第四庭",
                ""
            ],
            [
                "審判長法官  董  明  霈",
                ""
            ],
            [
                "法官  丁  錦  清",
                ""
            ],
            [
                "法官  林  茂  雄",
                ""
            ],
            [
                "法官  王  居  財",
                ""
            ],
            [
                "法官  張  祺  祥",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}