{
    "id": "TPSM,89,台上,152,20000113",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPSM%2C89%2C%E5%8F%B0%E4%B8%8A%2C152%2C20000113",
    "history": {
        "TPSM,89,台上,152,20000113": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　　八十九年度台上字第一五二號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　選任辯護人　郭重鑾律師",
                ""
            ],
            [
                "右上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院花蓮分院中華民國八十",
                ""
            ],
            [
                "八年三月二十五日第二審判決（八十八年度上訴字第七○號，起訴案號：台灣花蓮地",
                ""
            ],
            [
                "方法院檢察署八十七年度少連偵字第九號、八十七年度偵字第七三二、一五八五、一",
                ""
            ],
            [
                "七一五號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，",
                ""
            ],
            [
                "不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上",
                ""
            ],
            [
                "訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合",
                ""
            ],
            [
                "時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人甲○○上訴意旨略稱",
                ""
            ],
            [
                "：、證人王事成於第一審證稱伊當時任花蓮縣豐山國民小學（下稱豐山國小）家長",
                ""
            ],
            [
                "會長，得悉鍾秀成老師處罰學生，造成學生害怕逃離教室，鍾老師為免生意外，由後",
                ""
            ],
            [
                "追逐造成小孩不慎撞牆受傷，並非鍾老師捉小孩去撞牆之情形後，曾請鍾老師到學生",
                ""
            ],
            [
                "家向家長致歉，至鍾老師何因離職伊不清楚等語，與原判決理由之說明證人王事",
                ""
            ],
            [
                "成已於第一審證稱伊未耳聞或目睹吳勝復是否利用身分向校方施壓等語，彼此相岐異",
                ""
            ],
            [
                "，而有證據上理由矛盾。上訴人所製作之「告鄉親書」所述之內容，係根據鄉民傳言",
                ""
            ],
            [
                "，而為壽豐鄉豐裡村人皆知之事，並非上訴人所捏造，證人王事成知之甚詳，為明瞭",
                ""
            ],
            [
                "已故鍾秀成老師受申誡二次，導致其氣憤退休，是否遭受吳勝復之施壓，實有詳加調",
                ""
            ],
            [
                "查之必要，上訴人於原審請求傳訊王事成，調查其是否知悉鍾秀成老師因告訴人利用",
                ""
            ],
            [
                "當時縣議會教育小組召集委員之職權施壓，原審未予調查，已有可議。、上訴人曾",
                ""
            ],
            [
                "提出台灣台東地方法院檢察署八十六年度偵字第三三四八號不起訴處分書及台灣高等",
                ""
            ],
            [
                "法院花蓮分院檢察署八十七年度議字第二一五號處分書附卷，堅稱其所提出之文宣內",
                ""
            ],
            [
                "容係鄉民傳言數年之事實，豐裡村人皆知，並非捏造，伊印製鍾秀成老師顯靈告鄉親",
                ""
            ],
            [
                "書之目的，係告訴百姓有該事實。至該宣傳單，究竟實情如何，並非上訴人所明知，",
                ""
            ],
            [
                "縱引用傳言為表達方式，是否適當，仍可由該鄉選民依理性之思考予以評斷，況該文",
                ""
            ],
            [
                "宣並無就告訴人於何時何地，涉有何過惡等事實為具體之指摘或傳述，自難以該文宣",
                ""
            ],
            [
                "所採用之字眼，推論或猜測上訴人之意圖係在以該方法使告訴人不當選，上訴人實無",
                ""
            ],
            [
                "意圖使候選人不當選之犯罪動機與必要。原判決對此有利於上訴人之證據，如何不足",
                ""
            ],
            [
                "採信，置而不論，自屬理由不備等語。",
                ""
            ],
            [
                "惟查採證認事係屬事實審法院之職權，而法院憑以認定犯罪事實之證據，並不以直接",
                ""
            ],
            [
                "證據為限，即綜合各種直接、間接證據，本於推理作用，為其認定犯罪事實之基礎，",
                ""
            ],
            [
                "如不違背經驗法則與論理法則，亦非法所不許。原判決依憑上訴人部分供述，共犯鄭",
                ""
            ],
            [
                "進連、江明德及證人蔡文春、蔡盛光、曾義彰、張俊迪、楊國峰、黃添興、黃正榮、",
                ""
            ],
            [
                "吳東展等分別於警訊及第一審偵、審中之供述，卷附花蓮縣政府核定鍾秀成申誡二次",
                ""
            ],
            [
                "獎懲及退休令、花蓮縣豐山國民小學民國八十三年十二月十日函及八十七年二月四日",
                ""
            ],
            [
                "報告、鍾秀成之致歉書等影本各一紙等證據資料，為綜合之判斷，認上訴人有原判決",
                ""
            ],
            [
                "事實欄所載之犯行，因而撤銷第一審關於上訴人部分之判決，改判仍論處上訴人共同",
                ""
            ],
            [
                "意圖使候選人不當選，以文字傳播不實之事，足以生損害於公眾及他人罪刑（誹謗部",
                ""
            ],
            [
                "分未據告訴），已詳敘其調查證據之結果及取捨證據認定犯罪事實之理由。並敘明鍾",
                ""
            ],
            [
                "秀成係因不當體罰學生被申誡後，自行退休，而於退休後因車禍事故死亡，教育局處",
                ""
            ],
            [
                "分之決定及鍾秀成意外身亡均與告訴人無涉；及上訴人散發之文宣內容係假藉已死亡",
                ""
            ],
            [
                "之鍾秀成名義，具體指摘某某議員因鍾秀成處罰某小孩，該議員即利用其在縣議會教",
                ""
            ],
            [
                "育小組召集委員之職權，以莫須有之罪名逼鍾秀成離開教育界，因而造成鍾秀成車禍",
                ""
            ],
            [
                "死亡之具體事實，與候選人散布文宣影射其競選對手於當選後行將貪污，所涉者僅對",
                ""
            ],
            [
                "該候選人之質疑或其個人之臆測尚有不同，而上訴人又坦承該文宣所稱某某議員係指",
                ""
            ],
            [
                "告訴人吳勝復，自係可特定之人，其具體指摘傳述之內容與事實不符，上訴人於競選",
                ""
            ],
            [
                "激烈之投票前一日大量印製上開文宣，在晚上散發傳播上開不實之事，其為使告訴人",
                ""
            ],
            [
                "不當選甚明。且其明知市井傳言與實情有出入，竟附會不實之傳言，形成文字於選前",
                ""
            ],
            [
                "大量散發，其傳播不實之事之行為亦明。核其所為係犯公職人員選舉罷免法第九十二",
                ""
            ],
            [
                "條之意圖使候選人不當選，以文字傳播不實之事，足以生損害於公眾及他人罪。其分",
                ""
            ],
            [
                "別與鄭進連及江明德互有犯意聯絡及行為分擔，為共同正犯。所為論斷均有卷存資料",
                ""
            ],
            [
                "可資覆按，就形式上觀察，要無採證認事違背經驗法則、論理法則，或有其他違背法",
                ""
            ],
            [
                "令之情形。證人王事成於檢察官偵查時固稱因鍾秀成老師處罰學生倒立，而遭家長指",
                ""
            ],
            [
                "告不當，後來伊居中協調得知鍾老師處罰學生，造成學生害怕逃離教室，鍾老師為免",
                ""
            ],
            [
                "生意外，由後追逐，造成小孩不慎撞牆受傷，並非鍾老師捉小孩去撞牆，伊得悉原委",
                ""
            ],
            [
                "後，亦請鍾老師到學生家向家長致歉，至後來何原因造成鍾老師離職伊不清楚等語（",
                ""
            ],
            [
                "台灣花蓮地方法院八十七年度少連偵字第九號卷第四十七頁背面、第四十八頁正面）",
                ""
            ],
            [
                "。與其在第一審作證時稱鍾秀成因處罰學生吳東展倒立，蘇惠君去報告教導，隔幾日",
                ""
            ],
            [
                "後蘇惠君以為鍾秀成老師之口氣較兇要處罰他，害怕向外面跑，自己不小心撞到牆，",
                ""
            ],
            [
                "是教導告訴伊的。及被訊以「吳勝復有無向校方施壓，要鍾秀成老師對整件事負起責",
                ""
            ],
            [
                "任？」稱：「我沒有看到的，我不敢說」、「我沒有親耳聽到」等語（第一審卷第九",
                ""
            ],
            [
                "十三頁、第九十四頁正面），並無歧異不符。原判決據此於理由之說明證人王事",
                ""
            ],
            [
                "成已於第一審證稱並未耳聞或目睹吳勝復是否利用其身分向校方施壓之情事，上訴人",
                ""
            ],
            [
                "猶具狀聲請傳訊王事成以證明鍾秀成遭施壓之情形，核無必要等語，難謂無據，亦難",
                ""
            ],
            [
                "指有判決理由矛盾之情形。按該證人於第一審偵審中已證述甚詳，原判決又已詳加審",
                ""
            ],
            [
                "酌明，原審雖未再予傳訊，但對於判決之結果並不生影響，亦難認有調查未盡之違",
                ""
            ],
            [
                "誤，不得執為上訴第三審之適法理由。再原判決已於理由內敘明認定上訴人散發之文",
                ""
            ],
            [
                "宣內容不實，其於選舉前一天晚上大量散發傳播不實之事，有使該屆壽豐鄉鄉長候選",
                ""
            ],
            [
                "人吳勝復不當選之意圖及行為所憑之證據及理由。所為論斷既無違背經驗法則或論理",
                ""
            ],
            [
                "法則，不能任意指摘為違法；至本件之情節與卷附另案台灣台東地方法院檢察署八十",
                ""
            ],
            [
                "六年度偵字第三三四八號不起訴處分書及台灣高等法院花蓮分院檢察署八十七年度議",
                ""
            ],
            [
                "字第二一五號處分書所載個案之事實並不相同，亦不得據該案不起訴之理由，指摘原",
                ""
            ],
            [
                "判決論罪科刑違法，而執為合法之第三審上訴理由。此外其餘上訴意旨均未依據卷內",
                ""
            ],
            [
                "資料，具體指摘原判決有何違背法令之情形，徒憑己見，就原審採證認事職權之適法",
                ""
            ],
            [
                "行使及原判決已明白論斷之事項，任意指摘原判決調查未盡、理由不備，並就有無使",
                ""
            ],
            [
                "候選人不當選之意圖及文宣內容是否不實，仍為單純事實之爭辯，核與法律規定得為",
                ""
            ],
            [
                "第三審上訴理由之違法情形，不相適合，應認其上訴違背法律上之程式，予以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    八十九    年      一      月     十三     日",
                ""
            ],
            [
                "最高法院刑事第五庭",
                ""
            ],
            [
                "審判長法官  董  明  霈",
                ""
            ],
            [
                "法官  丁  錦  清",
                ""
            ],
            [
                "法官  林  茂  雄",
                ""
            ],
            [
                "法官  王  居  財",
                ""
            ],
            [
                "法官  孫  增  同",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中      華      民      國    八十九    年      一      月    二十一    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}