{
    "id": "TTDM,104,選訴,8,20151211,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TTDM%2C104%2C%E9%81%B8%E8%A8%B4%2C8%2C20151211%2C1",
    "history": {
        "TTDM,104,選訴,8,20151211,1": [
            [
                "臺灣臺東地方法院刑事判決　　　　　　　104年度選訴字第8號",
                ""
            ],
            [
                "公　訴　人　臺灣臺東地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　饒龍順",
                ""
            ],
            [
                "選任辯護人　吳漢成律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "104年度選偵字第8號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "饒龍順犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪，",
                ""
            ],
            [
                "處有期徒刑年月，褫奪公權貳年。扣案交付之賄賂新臺幣",
                ""
            ],
            [
                "仟元沒收之。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、饒龍順係民國103年11月29日舉辦之臺東縣臺東市第11屆知",
                ""
            ],
            [
                "本里里長選舉候選人，林榮坤及其子林光成（起訴書誤載為",
                ""
            ],
            [
                "林光辰）、林仲秋設籍於臺東縣臺東市○○里○○路0段00",
                ""
            ],
            [
                "巷00號，均為對該次知本里里長選舉有投票權之人。饒龍順",
                ""
            ],
            [
                "為使自己當選，基於對有投票權之人交付賄賂而約其為行使",
                ""
            ],
            [
                "一定投票權之犯意，於選舉前夕5至7日，即103年11月22日",
                ""
            ],
            [
                "至24日間某日凌晨6時許，騎乘機車至林榮坤上開設籍住處",
                ""
            ],
            [
                "，以每票新臺幣（下同）1千元之代價，共交付3千元予林榮",
                "1千元,3千元"
            ],
            [
                "坤，請林榮坤及該同一戶籍內其餘有投票權之林光成、林仲",
                ""
            ],
            [
                "秋，投票予饒龍順。林榮坤明知饒龍順所交付款項係約定其",
                ""
            ],
            [
                "投票權為一定之行使，竟仍收受該等賄選之賄賂，且將上開",
                ""
            ],
            [
                "賄款金額2百元部分交由林仲秋，並轉告林仲秋該2百元係饒",
                "2百元,2百元"
            ],
            [
                "龍順賄選所交付之部分賄賂，請林仲秋投票予饒龍順，惟並",
                ""
            ],
            [
                "未將饒龍順賄選乙事轉告林光成，亦未將饒龍順交付之賄賂",
                ""
            ],
            [
                "轉交林光成（該3千元業經林榮坤、林仲秋花用完畢，事後",
                "3千元"
            ],
            [
                "另行提供3千元供偵辦人員查扣；林榮坤、林仲秋另經臺灣",
                "3千元"
            ],
            [
                "臺東地方法院檢察署檢察官為緩起訴處分確定）。",
                ""
            ],
            [
                "二、案經臺東縣警察局臺東分局報告臺灣臺東地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分：",
                ""
            ],
            [
                "一、證人林仲秋、林榮坤分別於104年1月7日、同年月8日警詢時",
                ""
            ],
            [
                "之證詞，均屬被告以外之人於審判外之陳述，且辯護人於本",
                ""
            ],
            [
                "院審判程序中並不同意作為證據，復無其他依法律規定得作",
                ""
            ],
            [
                "為證據之情形，依刑事訴訟法第159條第1項規定，該2人之",
                ""
            ],
            [
                "警詢筆錄自無證據能力，不得採為判決之基礎，合先敘明。",
                ""
            ],
            [
                "二、次按被告以外之人於偵查中向檢察官所為陳述，除顯有不可",
                ""
            ],
            [
                "信之情況者外，得為證據，刑事訴訟法第159條之1第2項定",
                ""
            ],
            [
                "有明文。經查，本件證人林榮坤、林仲秋於偵查中，向檢察",
                ""
            ],
            [
                "官所為之證述，乃經檢察官告以偽證罪責，而經具結擔保渠",
                ""
            ],
            [
                "等所述實在，又上開證人等於檢察官訊問時，並無證據顯示",
                ""
            ],
            [
                "係遭受強暴、脅迫、詐欺、利誘等外力干擾情形，或有任何",
                ""
            ],
            [
                "影響其心理狀況致妨礙其自由陳述等情事，而被告及辯護人",
                ""
            ],
            [
                "始終未釋明上開證人等於偵查中之證述有何顯不可信之情況",
                ""
            ],
            [
                "，又證人林榮坤、林仲秋業經本院另以證人身分先後傳訊，",
                ""
            ],
            [
                "並予被告及辯護人詰問機會，被告之詰問權均已獲得確保，",
                ""
            ],
            [
                "揆諸上開說明，自均得作為證據。",
                ""
            ],
            [
                "三、又按證人係以其親身經歷之實際經驗為證據方法，倘證人以",
                ""
            ],
            [
                "聽聞自被告以外之他人在審判外之陳述，到庭轉述而為證言",
                ""
            ],
            [
                "者，固非其親身之經歷，即屬「傳聞供述」，而與以實際經",
                ""
            ],
            [
                "驗為基礎之證述有別。然除前揭「傳聞供述」外，其餘以實",
                ""
            ],
            [
                "際經驗為基礎部分之陳述，則非屬傳聞證據。若採納證人以",
                ""
            ],
            [
                "實際經驗為基礎部分之陳述，為補強證據，作為被害人對被",
                ""
            ],
            [
                "告所為指述真實性之佐證，自不能任意指摘為違法（最高法",
                ""
            ],
            [
                "院101年度台上字第6495號判決意旨參照）。本件證人即警",
                ""
            ],
            [
                "員呂學儒，關於林榮坤、林仲秋於警詢中對於被告饒龍順交",
                ""
            ],
            [
                "付賄賂部分之陳述，就被告有無行賄之直接待證事實而言，",
                ""
            ],
            [
                "固屬傳聞證據，然有關：林榮坤、林仲秋於警詢中製作筆錄",
                ""
            ],
            [
                "之過程，係證人呂學儒實際體驗之事實，並非轉述他人之言",
                ""
            ],
            [
                "語或聽聞自他人之陳述，自非所謂之「傳聞證據」，揆諸上",
                ""
            ],
            [
                "開說明，自得採為補強證據。",
                ""
            ],
            [
                "四、另扣案林榮坤提出之賄選贓款3千元（見偵卷第51頁臺灣臺",
                "3千元"
            ],
            [
                "東地方法院檢察署扣押物品收據），係屬物證，非屬於供述",
                ""
            ],
            [
                "證據，自無傳聞法則規定之適用，只須合法取得，並於審判",
                ""
            ],
            [
                "期日經合法調查，即可容許為證據，而不生傳聞法則之證據",
                ""
            ],
            [
                "能力問題。又刑事訴訟法上證據排除原則，係指將具有證據",
                ""
            ],
            [
                "價值，或真實之證據，因取得程序違法，而予以排除之法則",
                ""
            ],
            [
                "。本案扣案之賄選贓款3千元，係林榮坤於104年3月16日檢",
                "3千元"
            ],
            [
                "察官偵訊中，陳明願意自行繳交予檢察官查扣後，由檢察官",
                ""
            ],
            [
                "當庭予以查扣等情，有訊問筆錄在卷可按（見偵卷第40頁）",
                ""
            ],
            [
                "，顯係檢察官合法扣押所得，且與本案被告犯行之待證事實",
                ""
            ],
            [
                "具有關聯性，應認為有證據能力。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、訊據被告饒龍順矢口否認有何交付賄賂之犯行，辯稱：伊於",
                ""
            ],
            [
                "103年11月22日至103年11月29日選舉之前，均無單獨與林榮",
                ""
            ],
            [
                "坤碰面；林仲秋係對於被告擔任知本里里長時，不去參加卡",
                ""
            ],
            [
                "地布遷葬（原住民議題），非常不滿，認林仲秋有挾怨私報",
                ""
            ],
            [
                "之情云云。經查：",
                ""
            ],
            [
                "(一)被告為103年11月29日舉辦之臺東縣臺東市第11屆知本里里",
                ""
            ],
            [
                "長選舉候選人，林榮坤、林光成、林仲秋同設籍於臺東縣臺",
                ""
            ],
            [
                "東市○○里○○路0段00巷00號，均為對該次知本里里長選",
                ""
            ],
            [
                "舉有投票權之人，此有臺東縣選舉委員會東選一字第000000",
                ""
            ],
            [
                "0000號函附103年臺東縣臺東市知本里里長選舉之候選人登",
                ""
            ],
            [
                "記冊，及設籍○○里○○路0段00巷00號選舉人名冊各1份在",
                ""
            ],
            [
                "卷可稽（見本院卷第26至28頁）。",
                ""
            ],
            [
                "(二)證人林榮坤於偵查中證稱：被告在103年11月29日選舉投票",
                ""
            ],
            [
                "日前某日早上6點半，當時天還沒有亮，伊已經醒來要去運",
                ""
            ],
            [
                "動，被告自己一個人騎摩托車到伊住處，伊看到被告覺得很",
                ""
            ],
            [
                "奇怪，怎麼這麼早來伊家，被告從來沒有這麼早來過，伊跟",
                ""
            ],
            [
                "被告就在伊家門口，被告就是來拜託伊投票，被告說伊跟伊",
                ""
            ],
            [
                "2個兒子，有3個投票權，就給伊3千元，錢是對摺的，伊收",
                "3千元"
            ],
            [
                "起來時順便點了一下，當時伊2個兒子都在睡覺，3千元都是",
                "3千元"
            ],
            [
                "伊收下的，伊拿這3千元去買米及一些生活用品，伊有跟伊",
                "3千元"
            ],
            [
                "兒子林仲秋說被告有來，有給伊錢，伊有從上開3千元中抽",
                "3千元"
            ],
            [
                "出2百元給林仲秋等語（見偵卷第36至37頁、75至76頁）；",
                "2百元"
            ],
            [
                "復於本院審理中證述：被告有於103年11月29日選舉前某日",
                ""
            ],
            [
                "騎機車到伊家，是在早上6點半時，當時伊的孩子都還在睡",
                ""
            ],
            [
                "覺，天還是暗的，被告從口袋拿3千元，並說「你們一個人1",
                "3千元"
            ],
            [
                "千元」、「選舉拜託了」等語，3千元全部伊收，當時伊家",
                "千元,3千元"
            ],
            [
                "沒有錢吃飯，伊就用那3千元買米、沙拉油、瓦斯等物，最",
                "3千元"
            ],
            [
                "後剩下2百元給了林仲秋，伊有跟林仲秋說被告有拿錢來，",
                "2百元"
            ],
            [
                "說這錢是被告拜託，伊沒有跟林光成講等語（見本院卷第39",
                ""
            ],
            [
                "至47頁反面），其前後證述之情節相符。",
                ""
            ],
            [
                "(三)證人林仲秋於偵查中證稱：103年度選舉期間某日早上9時許",
                ""
            ],
            [
                "伊起床時，伊父親林榮坤跟伊說，里長候選人即被告早上有",
                ""
            ],
            [
                "拿錢來家裡買票，應該是一個人1千元，有伊、伊父親林榮",
                "1千元"
            ],
            [
                "坤，及伊兄林光成，伊父親沒有說多少錢，但那天伊父親有",
                ""
            ],
            [
                "給伊2百元，伊知道這2百元是從賄款拿出來的，伊父親也有",
                "2百元,2百元"
            ],
            [
                "轉述說要投給被告，伊父親沒有說被告是幾點到伊家等語（",
                ""
            ],
            [
                "見偵卷第58至59頁、第76頁）；復於本院審理中證述：林榮",
                ""
            ],
            [
                "坤於某日伊起床之後，有拿200元給伊，並說是候選人即被",
                "200元"
            ],
            [
                "告給的，伊的份是1千元，是要選里長的，但沒有說被告是",
                "1千元"
            ],
            [
                "何時給的，伊也不知道被告給了多少錢，林榮坤給伊200元",
                ""
            ],
            [
                "那天，家裡沒有米，也沒有瓦斯，林榮坤有拿去買東西，所",
                ""
            ],
            [
                "以剩2百元給伊當零用錢，被告交付賄賂的錢不是伊收的等",
                "2百元"
            ],
            [
                "語（見本院卷第47頁反面至49頁反面、第80頁反面至81頁）",
                ""
            ],
            [
                "。證人林榮坤之前揭證述，經與證人林仲秋之證述比對，互",
                ""
            ],
            [
                "核相符，足堪佐證，復有扣案之賄選贓款3千元在卷可佐（",
                "3千元"
            ],
            [
                "見偵卷第51頁），從而，被告於103年11月29日選舉投票日",
                ""
            ],
            [
                "前某日早上，有交付賄賂3千元給林榮坤之犯行，應堪認定",
                "3千元"
            ],
            [
                "。",
                ""
            ],
            [
                "(四)關於被告究係於103年11月29日選舉投票日前之何日，交付",
                ""
            ],
            [
                "上開賄賂予林榮坤，證人林榮坤於偵查中證稱：為103年11",
                ""
            ],
            [
                "月29日選舉投票日前一個禮拜的某日（見偵卷第75頁），復",
                ""
            ],
            [
                "於本院審理中證述：伊忘記了，好像是投票日的5天前吧等",
                ""
            ],
            [
                "語（見本院卷第41頁）；另證人林仲秋於本院審理中證稱：",
                ""
            ],
            [
                "究係投票日的前7日或前3日，伊不記得，伊沒有記日期，伊",
                ""
            ],
            [
                "拿到錢很高興，警詢時稱是投票日前3天是伊父親講的，伊",
                ""
            ],
            [
                "不知道等語（見本院卷第82頁）。證人林榮坤、林仲秋，雖",
                ""
            ],
            [
                "就被告究係於103年11月29日選舉投票日前何日，交付賄賂",
                ""
            ],
            [
                "予林榮坤之證述有所出入，然查，證人即警詢時為林榮坤、",
                ""
            ],
            [
                "林仲秋製作筆錄之警員呂學儒，於本院審理中證述：依伊之",
                ""
            ],
            [
                "經驗，伊寧願相信林榮坤，因為林榮坤的腦袋比較清楚，且",
                ""
            ],
            [
                "依交談的經驗，林榮坤在陳述事件時較有條理且篤定，坦白",
                ""
            ],
            [
                "講是林榮坤在當家，該3個兒子都要依賴林榮坤，伊印象深",
                ""
            ],
            [
                "刻的是，在伊引述林仲秋的筆錄問林榮坤時，包括時間、林",
                ""
            ],
            [
                "仲秋有無在場等，林榮坤會很嚴正、很篤定地糾正伊，說林",
                ""
            ],
            [
                "仲秋在房間裡面睡覺，並無看到，是林榮坤事後才拿錢給林",
                ""
            ],
            [
                "仲秋等語明確（見本院卷第82頁反面至83頁），及當面收受",
                ""
            ],
            [
                "被告交付賄賂者為林榮坤，應係以證人林榮坤證述之時點較",
                ""
            ],
            [
                "為可信；又證人林榮坤雖於偵查中證稱：係「103年11月29",
                ""
            ],
            [
                "日選舉投票日前一個禮拜的某日」，復於本院審理中證述係",
                ""
            ],
            [
                "「投票日的5天前吧」，然「投票日的5天前」仍在「投票日",
                ""
            ],
            [
                "的前一個禮拜的某日」範圍內，是認證人林榮坤就被告交付",
                ""
            ],
            [
                "賄賂之時間點，前後證述並無二致。惟檢察官起訴意旨認，",
                ""
            ],
            [
                "本案發生之日期為103年11月22日（即103年11月29日選舉投",
                ""
            ],
            [
                "票日前7日），爰補充本案發生之日期為103年11月22日至同",
                ""
            ],
            [
                "年月24日間某日，併此敘明。",
                ""
            ],
            [
                "(五)被告雖以前詞置辯。惟查：選舉當中，每一張票，對於候選",
                ""
            ],
            [
                "人而言，均為寶貴之機會，況里長候選人之選區僅為該里，",
                ""
            ],
            [
                "地域範圍非廣，在有其他候選人之競爭下，為求當選，於選",
                ""
            ],
            [
                "舉期間，至每一有投票權之選民家中拜票，乃屬常態。103",
                ""
            ],
            [
                "年度臺東縣臺東市第11屆知本里里長選舉，候選人除被告外",
                ""
            ],
            [
                "，尚有馬捷（見本院卷第27頁），被告於本院審理時雖供稱",
                ""
            ],
            [
                "：伊選舉里長會去選民家拜票，但是有的地方不見得有去，",
                ""
            ],
            [
                "有時去的時候家裡沒有人，然伊完全沒有去林榮坤家裡拜票",
                ""
            ],
            [
                "過云云（見本院卷第73頁），就被告稱其完全沒有去證人林",
                ""
            ],
            [
                "榮坤家裡拜票過乙事，已與常情有違。被告另辯稱證人林仲",
                ""
            ],
            [
                "秋係挾怨私報云云，惟證人林榮坤、林仲秋於偵查中之證述",
                ""
            ],
            [
                "，均於供前經具結，如為虛偽陳述，將受刑法偽證罪之處罰",
                ""
            ],
            [
                "，且渠等證述自被告收受賄賂等節，亦使渠等涉犯收受賄賂",
                ""
            ],
            [
                "罪之刑責，有其二人檢察官緩起訴處分在卷可佐（見偵卷第",
                ""
            ],
            [
                "90頁），又證人林榮坤於本院審理時證述：伊對被告沒有不",
                ""
            ],
            [
                "滿，伊與被告是好朋友，平常在路上都會打招呼，卡地布選",
                ""
            ],
            [
                "葬的問題，是原住民的事，沒有漢人，被告沒有參加抗議，",
                ""
            ],
            [
                "被告沒有幫忙也是頭目的事，伊沒有在參加這種，林仲秋稱",
                ""
            ],
            [
                "被告當里長時不幫忙爭取等詞，那是年輕人的話，這伊不知",
                ""
            ],
            [
                "道等語（見本院卷第41頁反面至42頁），堪以佐證。是被告",
                ""
            ],
            [
                "上開所辯，顯係犯後圖飾卸責之詞，實不足採。",
                ""
            ],
            [
                "(六)綜上所述，本件事證明確，洵堪認定，應依法論科。被告前",
                ""
            ],
            [
                "開所辯，均無可採。",
                ""
            ],
            [
                "二、論罪科刑：",
                ""
            ],
            [
                "(一)核被告所為，係犯公職人員選舉罷免法第99條第1項之交付",
                ""
            ],
            [
                "賄賂罪。爰以行為人之責任為基礎，審酌選舉乃民主政治最",
                ""
            ],
            [
                "重要之表徵，須由選民評斷候選人之才德、品行、學識、操",
                ""
            ],
            [
                "守、政見，而選賢與能，其攸關國家政治之良窳甚鉅，而賄",
                ""
            ],
            [
                "選為敗壞選風之主要根源，不惟抹滅實行民主政治之真意，",
                ""
            ],
            [
                "亦影響選舉之公正性與社會之風氣，扭曲選舉制度尋求民意",
                ""
            ],
            [
                "之真實性，被告竟為本件賄選之犯行，已敗壞民主選舉之公",
                ""
            ],
            [
                "正性，並妨害國家民主政治之正常發展，併考量其行賄之對",
                ""
            ],
            [
                "象實為3位有投票權之人，及金額合計為3千元，且被告犯後",
                "3千元"
            ],
            [
                "否認犯行之態度，另審酌被告前無犯罪科刑紀錄，此有臺灣",
                ""
            ],
            [
                "高等法院被告前案紀錄表1份在卷可參，暨被告於本院審理",
                ""
            ],
            [
                "中自陳為高中畢業、職業為計程車司機、月收入約2萬多元",
                "2萬"
            ],
            [
                "等一切情狀，量處如主文所示之刑，以資懲儆。",
                ""
            ],
            [
                "(二)次按宣告1年以上有期徒刑，依犯罪之性質認為有褫奪公權",
                ""
            ],
            [
                "之必要者，宣告褫奪公權1年以上10年以下，刑法第37條第2",
                ""
            ],
            [
                "項定有明文。又犯公職人員選舉罷免法第五章之罪或刑法分",
                ""
            ],
            [
                "則第六章之妨害投票罪，宣告有期徒刑以上之刑者，並宣告",
                ""
            ],
            [
                "褫奪公權，公職人員選舉罷免法第113條第3項亦有明文。而",
                ""
            ],
            [
                "此項褫奪公權之宣告，寓有強制性，為刑法第37條第2項之",
                ""
            ],
            [
                "特別規定，不受宣告1年以上有期徒刑之限制，法院自應優",
                ""
            ],
            [
                "先適用（惟宣告褫奪公權之期間仍為1年以上10年以下）。",
                ""
            ],
            [
                "被告既經本院判處上開有期徒刑以上之刑，爰斟酌本案情節",
                ""
            ],
            [
                "，併依法諭知如主文所示之褫奪公權期間。",
                ""
            ],
            [
                "(三)沒收：",
                ""
            ],
            [
                "1.按公職人員選舉罷免法第99條第3項規定：「預備或用以行",
                ""
            ],
            [
                "求期約或交付之賄賂，不問屬於犯人與否，沒收之。」此項",
                ""
            ],
            [
                "沒收為刑法第38條沒收之特別規定，採絕對義務沒收主義。",
                ""
            ],
            [
                "祇要係預備或用以行求期約或交付之賄賂，不論是否屬於被",
                ""
            ],
            [
                "告所有或已否扣案，法院均應宣告沒收，並無自由裁量之餘",
                ""
            ],
            [
                "地。但如其賄賂已交付予有投票權之人收受，因收受者係犯",
                ""
            ],
            [
                "刑法第143條第1項之投票受賄罪，其所收受之賄賂應依同法",
                ""
            ],
            [
                "條第2項規定沒收之，如全部或一部不能沒收時，追徵其價",
                ""
            ],
            [
                "額。故犯投票行賄罪者，其已交付之賄賂固應於其對向共犯",
                ""
            ],
            [
                "所犯投票受賄罪之從刑宣告沒收、追徵。但若對向共犯所犯",
                ""
            ],
            [
                "投票受賄罪嫌，業經檢察官依刑事訴訟法第253條規定為不",
                ""
            ],
            [
                "起訴處分，或依同法第253條之1為緩起訴處分確定者，則收",
                ""
            ],
            [
                "受賄賂之對向共犯既毋庸經法院審判，其所收受之賄賂即無",
                ""
            ],
            [
                "從由法院依上揭刑法之規定宣告沒收、追徵。至刑事訴訟法",
                ""
            ],
            [
                "第259條之1雖規定：檢察官依同法第253條或第253條之1為",
                ""
            ],
            [
                "不起訴或緩起訴之處分者，對供犯罪所用、預備或因犯罪所",
                ""
            ],
            [
                "得之物，以屬於被告者為限，「得」單獨聲請法院宣告沒收",
                ""
            ],
            [
                "；但其限於供犯罪所用、預備或因犯罪所得之物，且必須「",
                ""
            ],
            [
                "屬於被告者」，始「得」由檢察官聲請法院宣告沒收，係採",
                ""
            ],
            [
                "相對義務沒收主義，與前揭公職人員選舉罷免法第99條第3",
                ""
            ],
            [
                "項規定「不問屬於犯人與否」均沒收之，其範圍並不相同。",
                ""
            ],
            [
                "況該法條用語既曰「得」，而非「應」，則檢察官是否依該",
                ""
            ],
            [
                "條規定單獨聲請法院宣告沒收，仍有裁量權，若檢察官未依",
                ""
            ],
            [
                "上述規定單獨聲請法院宣告沒收，則法院自仍應依公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第3項之規定，將犯投票行賄罪者所交付",
                ""
            ],
            [
                "之賄賂，於投票行賄罪之本案予以宣告沒收。再刑法沒收之",
                ""
            ],
            [
                "物，雖指原物，但金錢為代替物，重在兌換價值，而不在原",
                ""
            ],
            [
                "物，自不能拘泥於沒收原物之理論，認沒收因投票行賄而交",
                ""
            ],
            [
                "付之金錢賄賂，以原來所交付者為限。",
                ""
            ],
            [
                "2.查被告交給證人林榮坤之3票賄款合計3千元，復由證人林榮",
                "3千元"
            ],
            [
                "坤轉交2百元予證人林仲秋，屬已交付之賄賂，林榮坤、林",
                "2百元"
            ],
            [
                "仲秋所涉投票受賄罪嫌，均經檢察官為緩起訴處分確定，且",
                ""
            ],
            [
                "檢察官尚未依刑事訴訟法第259之1規定，單獨聲請法院將上",
                ""
            ],
            [
                "開未扣案之已交付賄款宣告沒收一節，此有林榮坤、林仲秋",
                ""
            ],
            [
                "上開之緩起訴處分書1份，及渠等之臺灣高等法院被告前案",
                ""
            ],
            [
                "紀錄表各1份在卷足憑（見本院卷第90、93至94頁），而上",
                ""
            ],
            [
                "開賄款，林榮坤、林仲秋雖均已花用完畢，惟林榮坤事後已",
                ""
            ],
            [
                "提供3千元供偵辦人員查扣（見偵卷第51頁），該金錢雖非",
                "3千元"
            ],
            [
                "被告原先交付之金錢，惟揆諸前開判決意旨，對扣案之3千",
                ""
            ],
            [
                "元，仍應依公職人員選舉罷免法第99條第3項之規定，不問",
                ""
            ],
            [
                "屬於犯人與否，沒收之。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1項、第3項、第113條第3項，刑法第11條、第37條",
                ""
            ],
            [
                "第2項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官楊景琇到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   104    年    12    月    11    日",
                ""
            ],
            [
                "刑事第二庭  審判長法  官  李昆南",
                ""
            ],
            [
                "法  官  陳盈螢",
                ""
            ],
            [
                "法  官  趙耘寧",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）。「切",
                ""
            ],
            [
                "勿逕送上級法院」。",
                ""
            ],
            [
                "書記官   王士偉",
                ""
            ],
            [
                "中    華    民    國   104    年    12    月    11    日",
                ""
            ],
            [
                "附錄論罪科刑法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處三年以上十年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣一百萬元以上一千萬元以下罰金。",
                "一百萬元,一千萬元"
            ],
            [
                "預備犯前項之罪者，處一年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "HLHM,105,選上訴,2,20160607,1": [
            [
                "臺灣高等法院花蓮分院刑事判決　　　　105年度選上訴字第2號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　饒龍順",
                ""
            ],
            [
                "選任辯護人　曾泰源律師",
                ""
            ],
            [
                "上列上訴人即被告因違反公職人員選舉罷免法案件，不服臺灣臺",
                ""
            ],
            [
                "東地方法院104年度選訴字第8號中華民國104年12月11日第一審",
                ""
            ],
            [
                "判決（起訴案號：臺灣臺東地方法院檢察署104年度選偵字第8號",
                ""
            ],
            [
                "），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "饒龍順無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告饒龍順係臺東縣臺東市第11屆○○里里",
                ""
            ],
            [
                "長選舉之候選人，竟意圖使自己當選，於民國103年11月22",
                ""
            ],
            [
                "日凌晨6 時許，騎乘機車至林榮坤位在臺東縣臺東市○○里",
                ""
            ],
            [
                "○○路0段00巷00號之住處，以每票新臺幣（下同）1,000元",
                ""
            ],
            [
                "之代價，共計交付3,000 元予該次○○里選舉中有投票權之",
                "000 元"
            ],
            [
                "林榮坤，及其同一戶籍內其餘有投票權之家屬林仲秋、林光",
                ""
            ],
            [
                "成（起訴書誤載為「辰」），約定於行使上開里長選舉投票",
                ""
            ],
            [
                "權時，投票予被告饒龍順而為此一定之行使，林榮坤知所交",
                ""
            ],
            [
                "付款項係約其投票，竟仍收受該等賄選之賄賂，並將上開賄",
                ""
            ],
            [
                "款部分金額200 元部分交由林仲秋，林榮坤並未將饒龍順交",
                "200 元"
            ],
            [
                "付之賄賂轉交林光成云云。",
                ""
            ],
            [
                "二、按人證為證據方法之一種，係以人之陳述為證據，人證包括",
                ""
            ],
            [
                "證人及鑑定人等，而實務上證人大致有被害人、告訴人、共",
                ""
            ],
            [
                "犯及其他實際體驗一定事實之人。證人之陳述，不免因人之",
                ""
            ],
            [
                "觀察、知覺、記憶、敘述、表達等能力及誠實信用，而有偏",
                ""
            ],
            [
                "差。是證人之陳述，其證明力是否充足，是否仍須補強證據",
                ""
            ],
            [
                "輔助，應視證言本質上是否存在較大之虛偽危險性，不得一",
                ""
            ],
            [
                "概而論。又共犯之自白，不得作為有罪判決之唯一證據，仍",
                ""
            ],
            [
                "應調查其他必要之證據，以察其是否與事實相符，刑事訴訟",
                ""
            ],
            [
                "法第156條第2項定有明文；被害人、告訴人係以使被告受刑",
                ""
            ],
            [
                "事訴追為目的，是其陳述是否與事實相符，仍應調查其他證",
                ""
            ],
            [
                "據以資審認；實係因該等證人或因有利害關係，本質上存有",
                ""
            ],
            [
                "較大之虛偽危險性，為擔保其真實性，即應調查其他必要之",
                ""
            ],
            [
                "證據。基於雙方對向行為之犯罪（對向犯），如購買毒品者",
                ""
            ],
            [
                "指證販毒者；投票受賄者指證賄選者；貪污治罪條例之行賄",
                ""
            ],
            [
                "者指證收賄者；犯槍砲彈藥刀械管制條例之罪，於偵查或審",
                ""
            ],
            [
                "判中自白，並供述全部槍砲之來源及去向者；因均得獲減輕",
                ""
            ],
            [
                "或免除其刑，甚或得由檢察官為職權不起訴或緩起訴處分，",
                ""
            ],
            [
                "不免作出損人利己之陳述，其證言本質上亦存在較大之虛偽",
                ""
            ],
            [
                "危險性，故為擔保陳述內容之真實性，應認須有補強證據，",
                ""
            ],
            [
                "足使一般人對其陳述無合理之懷疑存在，而得確信其為真實",
                ""
            ],
            [
                "。至於指證者前後供述是否堅決一致，無矛盾或瑕疵，其與",
                ""
            ],
            [
                "被指證者間有無重大恩怨糾葛等情，因與犯行無涉，均尚不",
                ""
            ],
            [
                "足作為補強證據。且指證者證述情節既屬個別獨立事實，亦",
                ""
            ],
            [
                "不得互為佐證（最高法院101 年度台上字第6199號判決參照",
                ""
            ],
            [
                "）。",
                ""
            ],
            [
                "二、按犯罪事實之認定，係據以確定具體的刑罰權之基礎，自須",
                ""
            ],
            [
                "經嚴格之證明，故其所憑之證據不僅應具有證據能力，且須",
                ""
            ],
            [
                "經合法之調查程序，否則即不得作為有罪認定之依據。倘法",
                ""
            ],
            [
                "院審理之結果，認為不能證明被告犯罪，而為無罪之諭知，",
                ""
            ],
            [
                "即無前揭第154條第2項所謂「應依證據認定」之犯罪事實之",
                ""
            ],
            [
                "存在。因此，同法第308 條前段規定，無罪之判決書只須記",
                ""
            ],
            [
                "載主文及理由。而其理由之論敘，僅須與卷存證據資料相符",
                ""
            ],
            [
                "，且與經驗法則、論理法則無違即可，所使用之證據亦不以",
                ""
            ],
            [
                "具有證據能力者為限，即使不具證據能力之傳聞證據，亦非",
                ""
            ],
            [
                "不得資為彈劾證據使用。故無罪之判決書，就傳聞證據是否",
                ""
            ],
            [
                "例外具有證據能力，本無須於理由內論敘說明（最高法院10",
                ""
            ],
            [
                "0年度台上字第2980 號判決意旨參照）。本案被告就被訴之",
                ""
            ],
            [
                "選舉行賄之犯行既經判決無罪，依據前揭說明，乃不逐一就",
                ""
            ],
            [
                "傳聞證據是否例外得為證據等程序事項為論述，至該等傳聞",
                ""
            ],
            [
                "證據之證明力，仍應由本院綜合全辯論意旨及調查證據所得",
                ""
            ],
            [
                "，依法認定之。",
                ""
            ],
            [
                "三、訊據被告堅詞否認有何交付賄賂之犯行，辯稱:我沒有拿錢",
                ""
            ],
            [
                "給林榮坤，也沒有去他家等語。",
                ""
            ],
            [
                "四、本件檢察官起訴認被告違反公職人員選舉罷免法交付賄賂罪",
                ""
            ],
            [
                "，無非依據對向犯即收賄者林榮坤及林仲秋於警詢、偵查中",
                ""
            ],
            [
                "之證詞及扣押之賄款3,000元為證。經查：",
                "000元"
            ],
            [
                "(一)證人林仲秋證詞之瑕疵：",
                ""
            ],
            [
                "於警詢中之證詞完全與偵查中之證詞不符：",
                ""
            ],
            [
                "證人林仲秋於警詢中稱：「就在選舉投票日的前3 天早上大",
                ""
            ],
            [
                "約6 點多，饒龍順騎著他那部銀黑色的機車來到我家，只有",
                ""
            ],
            [
                "他一個人，那時我和我爸爸林榮坤在家，饒龍順一進我家，",
                ""
            ],
            [
                "就從身上口袋拿出新台幣2,000 元給我爸爸，他說，不要忘",
                "000 元"
            ],
            [
                "記喔，我和爸爸一聽就知道，他這次要選里長，他拿錢給我",
                ""
            ],
            [
                "們就是要我們在投票那天不要忘記要投票給他，我爸爸接過",
                ""
            ],
            [
                "錢之後馬上拿1,000元給我。」（警卷第29 頁），於偵查中",
                "000元"
            ],
            [
                "則證稱：103年度選舉期間某日早上9時許伊起床時，伊父親",
                ""
            ],
            [
                "林榮坤跟伊說，里長候選人即被告早上有拿錢來家裡買票，",
                ""
            ],
            [
                "應該是一個人1 千元，有伊、伊父親林榮坤，及伊兄林光成",
                "1 千元"
            ],
            [
                "，伊父親沒有說多少錢，但那天伊父親有給伊2 百元，伊知",
                "2 百元"
            ],
            [
                "道這2 百元是從賄款拿出來的，伊父親也有轉述說要投給被",
                "2 百元"
            ],
            [
                "告，伊父親沒有說被告是幾點到伊家等語（見偵卷第58至59",
                ""
            ],
            [
                "頁、第76頁），兩相比對證人林仲秋於警詢與偵查中之證述",
                ""
            ],
            [
                "，就當天證人林仲秋是否有在場並且親眼看到被告拿錢、抑",
                ""
            ],
            [
                "或賄款僅係證人林榮坤轉交，或交付之數額等情，此為事關",
                ""
            ],
            [
                "證人是否親身經歷抑或僅係轉述他人說詞之重大事項，而非",
                ""
            ],
            [
                "事件之細節，先後供述不符，難以信實。",
                ""
            ],
            [
                "證詞矛盾處顯然並非警員之偵訊技巧或理解錯誤所導致：",
                ""
            ],
            [
                "就證人林仲秋於警詢筆錄之製作過程，證人呂學儒於原審證",
                ""
            ],
            [
                "稱：「他的筆錄這部分他確實是在筆錄中很明確地告訴我們",
                ""
            ],
            [
                "他有在場」（原審卷第77頁背面），「我們第一次是做林仲",
                ""
            ],
            [
                "秋的筆錄，後來經過林仲秋的同意跟林榮坤說動之後，林榮",
                ""
            ],
            [
                "坤也願意出來做筆錄了，所以我們當然會用林仲秋的筆錄做",
                ""
            ],
            [
                "底稿，但是我還是一樣強調在製作筆錄之前我們會跟他們先",
                ""
            ],
            [
                "做深談，先細談一些很細瑣的部分...」（原審卷第78 頁背",
                ""
            ],
            [
                "面），「後來第二天我們作林榮坤的筆錄時針對這點其實我",
                ""
            ],
            [
                "有質疑過林榮坤，我把林仲秋的筆錄拿給林榮坤看，因為林",
                ""
            ],
            [
                "榮坤國語不太好，我有詳細跟林榮坤解釋說林仲秋講的是林",
                ""
            ],
            [
                "仲秋有在現場看到，林榮坤是用很堅決的口氣告訴我說：『",
                ""
            ],
            [
                "沒有，他在裡面睡覺』，林榮坤操的口音很重說：『沒有，",
                ""
            ],
            [
                "是他（饒龍順）走以後我才拿錢給他（林仲秋）的』...林",
                ""
            ],
            [
                "榮坤是很明確地告訴我說只有他在他家外面庭院跟他見面，",
                ""
            ],
            [
                "其實林仲秋人是在屋內」（原審卷第79頁），顯見證人林仲",
                ""
            ],
            [
                "秋於警詢之證詞與偵查中之證詞不符之處，並非警員偵訊技",
                ""
            ],
            [
                "巧或理解不足之問題。",
                ""
            ],
            [
                "證人林仲秋與被告間具有怨鬩，所為之證詞更難採信：",
                ""
            ],
            [
                "證人林仲秋於警詢中另證稱：「因為我是知本的卑南族，本",
                ""
            ],
            [
                "來我對饒龍順還不太有意見，但這次因為卡地布遷葬問題他",
                ""
            ],
            [
                "完全沒有幫我們原住民爭取權利，我對他的里長表現不滿意",
                ""
            ],
            [
                ".. .所以我決定要給他一個教訓...」（警卷第30 頁），既",
                ""
            ],
            [
                "然證人林仲秋對於被告曾有不滿之處，所為之證詞之可信度",
                ""
            ],
            [
                "，確實值得商榷。",
                ""
            ],
            [
                "就證詞矛盾處，證人林仲秋無法為合理之說明：",
                ""
            ],
            [
                "原審對於證人林仲秋證詞之矛盾，亦曾詢問證人林仲秋，而",
                ""
            ],
            [
                "林仲秋就是否在場之矛盾，答稱「我父親跟我講我才講」、",
                ""
            ],
            [
                "「我不曉得」、「我在裡面，是我父親給我的」「我的房間",
                ""
            ],
            [
                "看不到外面」、「聽不到，我們是一棟一棟不一樣，客廳廚",
                ""
            ],
            [
                "房門都關聽不到，所以我當天沒有看到饒龍順」（原審卷第",
                ""
            ],
            [
                "80、81頁），均含混其詞，並無合理之解釋。",
                ""
            ],
            [
                "證人林仲秋之證詞既有上述嚴重之瑕疵，參以其與被告具有",
                ""
            ],
            [
                "怨鬩，且對於證詞之矛盾並無合理說明，本院認證人林仲秋",
                ""
            ],
            [
                "之證詞之憑信性確實存疑，不足採信。",
                ""
            ],
            [
                "(二)證人林仲秋之證詞不足採信，而難為證人林榮坤證詞之補強",
                ""
            ],
            [
                "證據：",
                ""
            ],
            [
                "證人林榮坤雖於偵查中證稱：被告在103年11月29 日選舉投",
                ""
            ],
            [
                "票日前某日早上6 點半，當時天還沒有亮，伊已經醒來要去",
                ""
            ],
            [
                "運動，被告自己一個人騎摩托車到伊住處，伊看到被告覺得",
                ""
            ],
            [
                "很奇怪，怎麼這麼早來伊家，被告從來沒有這麼早來過，伊",
                ""
            ],
            [
                "跟被告就在伊家門口，被告就是來拜託伊投票，被告說伊跟",
                ""
            ],
            [
                "伊2個兒子，有3個投票權，就給伊3 千元，錢是對摺的，伊",
                "3 千元"
            ],
            [
                "收起來時順便點了一下，當時伊2個兒子都在睡覺，3千元都",
                "3千元"
            ],
            [
                "是伊收下的，伊拿這3 千元去買米及一些生活用品，伊有跟",
                "3 千元"
            ],
            [
                "伊兒子林仲秋說被告有來，有給伊錢，伊有從上開3 千元中",
                "3 千元"
            ],
            [
                "抽出2百元給林仲秋等語（見偵卷第36、37頁、第75至76 頁",
                "2百元"
            ],
            [
                "），但所述顯然與證人林仲秋於上開警詢中之證詞不符。",
                ""
            ],
            [
                "證人林仲秋與證人林榮坤證詞之扞格處，為警詢即已顯現出",
                ""
            ],
            [
                "之問題，且證人即本案承辦警員呂學儒於原審證稱曾經就證",
                ""
            ],
            [
                "人林仲秋與林榮坤於警詢中不符之處詢問過證人林榮坤，均",
                ""
            ],
            [
                "已如前述，顯然證人林榮坤於警詢中已知悉其於警詢中之證",
                ""
            ],
            [
                "詞與證人林仲秋不符，參以證人林榮坤與證人林仲秋為父子",
                ""
            ],
            [
                "，證人林仲秋於偵查中所為之證詞雖與證人林榮坤大致相符",
                ""
            ],
            [
                "，證人林仲秋是否為配合證人林榮坤證詞所為，無法得知，",
                ""
            ],
            [
                "是不得以證人林仲秋之證詞作為證人林榮坤證詞之佐證。",
                ""
            ],
            [
                "(三)再者，證人林榮坤於警詢中證稱：「錢我們早就花掉了，去",
                ""
            ],
            [
                "看病，買煙和吃飯」（警卷第26 頁），故扣案之3,000元為",
                "000元"
            ],
            [
                "證人林榮坤於104年3月6 日偵查中認罪並繳回之賄款（偵卷",
                ""
            ],
            [
                "第40、51 頁），既然該3,000元並非被告所交付，自不得作",
                "000元"
            ],
            [
                "為證人林榮坤證詞之佐證。",
                ""
            ],
            [
                "(四)綜上所述，本件依據檢察官所提出之證據，證人林仲秋與被",
                ""
            ],
            [
                "告間確實有怨隙，所為之證詞具有重大瑕疵而難以採信，而",
                ""
            ],
            [
                "難採為對證人林榮坤證詞之補強，且扣案之3,000 元，並非",
                "000 元"
            ],
            [
                "被告所交付，亦難採為對證人林榮坤證詞之補強證據，揆諸",
                ""
            ],
            [
                "前開說明，自難僅依據證人林榮坤之證詞認定被告確實有如",
                ""
            ],
            [
                "檢察官起訴之犯行。",
                ""
            ],
            [
                "五、原審以檢察官所提出之證據足以證明被告確有違反公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第1 項之罪，自有未當。被告上訴否認犯",
                ""
            ],
            [
                "罪，並指摘原審判決具有認定事實及適用經驗法則、證據法",
                ""
            ],
            [
                "則之違誤，自屬有據，自應由本院予以撤銷改判，另為被告",
                ""
            ],
            [
                "無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第301",
                ""
            ],
            [
                "條第1項前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官崔紀鎮到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   105    年    6     月    7     日",
                ""
            ],
            [
                "刑事庭審判長法  官  王紋瑩",
                ""
            ],
            [
                "法  官  邱志平",
                ""
            ],
            [
                "法  官  康存真",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述理由者，並得於提起上訴狀後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   105    年    6     月    7     日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,106,台上,890,20170322": [
            [
                "最高法院刑事判決　　　　　　　一○六年度台上字第八九○號",
                ""
            ],
            [
                "上　訴　人　台灣高等法院花蓮分院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　饒龍順",
                ""
            ],
            [
                "選任辯護人　曾泰源律師",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，不服台灣高等",
                ""
            ],
            [
                "法院花蓮分院中華民國一○五年六月七日第二審判決（一○五年",
                ""
            ],
            [
                "度選上訴字第二號，起訴案號：台灣台東地方法院檢察署一○四",
                ""
            ],
            [
                "年度選偵字第八號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非",
                ""
            ],
            [
                "以判決違背法令為理由，不得為之。是提起第三審上訴，應",
                ""
            ],
            [
                "以原判決違背法令為理由，係屬法定要件。如果上訴理由書",
                ""
            ],
            [
                "狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則",
                ""
            ],
            [
                "或如何適用不當，或所指摘原判決違法情事，顯與法律規定",
                ""
            ],
            [
                "得為第三審上訴理由之違法情形，不相適合時，均應認其上",
                ""
            ],
            [
                "訴為違背法律上之程式，予以駁回。",
                ""
            ],
            [
                "二、檢察官上訴意旨略以：被告饒龍順係台東縣台東巿第十一屆",
                ""
            ],
            [
                "知本里里長選舉之候選人，意圖當選，確於民國一○三年十",
                ""
            ],
            [
                "一月二十二日，交付賄賂新台幣（下同）三千元予有投票權",
                "三千元"
            ],
            [
                "之林○坤，及其家屬林○秋、林○成。乃原審就證人林○坤",
                ""
            ],
            [
                "、林○秋之證述、扣案現金三千元等未詳查究明，而認被告",
                "三千元"
            ],
            [
                "被訴犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪",
                ""
            ],
            [
                "，係屬不能證明，要屬違法等情。",
                ""
            ],
            [
                "三、惟查原判決撤銷第一審之科刑判決，改判諭知被告無罪，已",
                ""
            ],
            [
                "詳敘其理由。並說明如何認定：林○秋與被告間有怨隙，其",
                ""
            ],
            [
                "證詞有嚴重瑕疵，另扣案之現金並非被告所交付，均不足資",
                ""
            ],
            [
                "為不利被告之認定；本件除林○坤之證述外，並無其他適格",
                ""
            ],
            [
                "之補強證據，足資擔保其證述之真實性；皆依據卷內資料予",
                ""
            ],
            [
                "以說明。從形式上觀之，原判決並無違背法令之情形存在。",
                ""
            ],
            [
                "四、檢察官上訴意旨置原判決之論敘於不顧，徒為事實上之爭執",
                ""
            ],
            [
                "，並對原審採證認事之職權行使予以指摘，難謂已符合首揭",
                ""
            ],
            [
                "法定上訴要件。其上訴違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○六  年    三    月  二十二  日",
                ""
            ],
            [
                "最高法院刑事第三庭",
                ""
            ],
            [
                "審判長法官  陳  世  淙",
                ""
            ],
            [
                "法官  黃  瑞  華",
                ""
            ],
            [
                "法官  洪  于  智",
                ""
            ],
            [
                "法官  陳  宏  卿",
                ""
            ],
            [
                "法官  吳  三  龍",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}