{
    "id": "TTDM,104,選訴,3,20150313,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TTDM%2C104%2C%E9%81%B8%E8%A8%B4%2C3%2C20150313%2C1",
    "history": {
        "TTDM,104,選訴,3,20150313,1": [
            [
                "臺灣臺東地方法院刑事判決　　　　　　　104年度選訴字第3號",
                ""
            ],
            [
                "公　訴　人　臺灣臺東地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　蘇志斌",
                ""
            ],
            [
                "選任辯護人　邱聰安律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "103年度選偵字第57號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "蘇志斌犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪，",
                ""
            ],
            [
                "處有期徒刑年陸月，褫奪公權年。扣案交付之賄賂現金新臺",
                ""
            ],
            [
                "幣萬貳仟元、預備交付之賄賂現金新臺幣貳萬肆仟元、記事簿",
                ""
            ],
            [
                "壹本（扣押物編號壹-5）及名單（扣押物編號壹-16））壹份，",
                ""
            ],
            [
                "，均沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、蘇志斌係臺東縣議會第18屆議員候選人謝賢裕（第6選舉區",
                ""
            ],
            [
                "）之支持者，並從民國103年10月中旬後，駕駛謝賢裕所提",
                ""
            ],
            [
                "供之車牌號碼0000-00號自用小客車，接送謝賢裕在臺東縣",
                ""
            ],
            [
                "臺東市之行程，其為使謝賢裕於上開議員選舉中順利當選，",
                ""
            ],
            [
                "基於對有投票權之人交付賄賂，而約其投票權為一定行使之",
                ""
            ],
            [
                "犯意，先後於103年11月25日20時35分許、同日20時46分許",
                ""
            ],
            [
                "及同日20時54分許，以門號0000000***號行動電話與陳郁青",
                ""
            ],
            [
                "所使用門號0000000***號行動電話聯絡，約定在同日晚間21",
                ""
            ],
            [
                "時許，在臺東縣臺東市○○街000號歐巴螞蛋糕店附近之鐵",
                ""
            ],
            [
                "路步道見面，蘇志斌乃以每票新臺幣（下同）4,000元之代",
                "000元"
            ],
            [
                "價，共交付3萬2,000元與該次議員選舉中有投票權之陳郁青",
                "000元"
            ],
            [
                "，意要陳郁青及其同一戶籍內（臺東縣綠島鄉○○村0鄰000",
                ""
            ],
            [
                "號）其餘有投票權之家屬陳光明、陳俊傑、陳郁麒、潘作薇",
                ""
            ],
            [
                "、高郁淳、高郁雅及蔡智明，於行使上開議員選舉投票權時",
                ""
            ],
            [
                "，投票予議員候選人謝賢裕而為此一定行使，陳郁青知悉蘇",
                ""
            ],
            [
                "志斌所交付款項係約其投票予謝賢裕，竟仍收受該等賄選之",
                ""
            ],
            [
                "賄賂（陳郁青由臺灣臺東地方法院檢察署檢察官為緩起訴處",
                ""
            ],
            [
                "分確定；陳郁麒及蔡智明由同署檢察官另為緩起訴處分；陳",
                ""
            ],
            [
                "郁青已向臺灣臺東地方法院檢察署繳回該賄賂共3萬2,000元",
                "000"
            ],
            [
                "）。蘇志斌亦基於預備賄選之犯意，先於103年11月某日時",
                ""
            ],
            [
                "許，自不詳管道，獲悉每戶人家投票人口數名冊，並製作每",
                ""
            ],
            [
                "戶投票人口數名冊，除作為瞭解有投票權人之意向及本身估",
                ""
            ],
            [
                "票之用，並以利其後賄選之用。又於103年11月28日8時34分",
                ""
            ],
            [
                "前，隨身攜帶現金在身上，預作賄選之用。嗣經法務部調查",
                ""
            ],
            [
                "局臺東縣調查站於同日8時34分許，持本院所核發之搜索票",
                ""
            ],
            [
                "至蘇志斌位於臺東縣臺東市○○街000號執行搜索，當場扣",
                ""
            ],
            [
                "得在蘇志斌背心左口袋內2萬600元（千元鈔20張、百元鈔1",
                "2萬600元,千元,百元"
            ],
            [
                "張、五百元鈔1張，千元鈔4張一疊，其中百元鈔1張、五百",
                "五百元,千元,中百元"
            ],
            [
                "元鈔1張與賄選無關）、客廳長褲口袋內4,000元（1疊4張）",
                "000元"
            ],
            [
                "、記事簿1本（扣押物編號壹-5）及因該站調查官請蘇志斌",
                ""
            ],
            [
                "不要動，而從蘇志斌身中掉落牛皮紙袋1只（內有賄選之名",
                ""
            ],
            [
                "單1份，扣押物編號壹-16）而查獲上情。",
                ""
            ],
            [
                "二、案經法務部調查局臺東縣調查站移送及臺灣臺東地方法院檢",
                ""
            ],
            [
                "察署簽分偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序事項",
                ""
            ],
            [
                "一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據；被告以外之人於檢察事務官、司法警",
                ""
            ],
            [
                "察官或司法警察調查中所為之陳述，與審判中不符時，其先",
                ""
            ],
            [
                "前之陳述具有較可信之特別情況，且為證明犯罪事實存否所",
                ""
            ],
            [
                "必要者，得為證據，刑事訴訟法第159條第1項、第159條之2",
                ""
            ],
            [
                "分別定有明文。查證人陳郁青於法務部調查局臺東縣調查站",
                ""
            ],
            [
                "中之陳述，係被告以外之人於審判外所為之言詞陳述，屬傳",
                ""
            ],
            [
                "聞證據，而被告之辯護人於本院準備程序中，就上開供述之",
                ""
            ],
            [
                "證據能力提出爭執，又證人陳郁青於調查站之言詞陳述與審",
                ""
            ],
            [
                "判中之證述，並無明顯不符之情形，核與刑事訴訟法第159",
                ""
            ],
            [
                "條之2所定情形未有相符，揆諸前揭規定，應認證人陳郁青",
                ""
            ],
            [
                "於調查站之陳述，不具有證據能力。",
                ""
            ],
            [
                "二、次按被告以外之人於偵查中向檢察官所為之陳述，除顯有不",
                ""
            ],
            [
                "可信之情況者外，得為證據，刑事訴訟法第159條之1第2項",
                ""
            ],
            [
                "復已明文。查偵查中對被告以外之人所為之偵查筆錄，性質",
                ""
            ],
            [
                "上本屬傳聞證據，惟現階段刑事訴訟法規定檢察官代表國家",
                ""
            ],
            [
                "偵查犯罪、實施公訴，依法其有訊問被告、證人及鑑定人之",
                ""
            ],
            [
                "權，證人、鑑定人且須具結，而實務運作時，檢察官偵查中",
                ""
            ],
            [
                "向被告以外之人所取得之陳述，原則上均能遵守法律規定，",
                ""
            ],
            [
                "不致違法取供，其可信度極高。職是，被告以外之人前於偵",
                ""
            ],
            [
                "查中之證述，除反對該項供述得具有證據能力之一方，已釋",
                ""
            ],
            [
                "明「顯有不可信之情況」之理由外，不宜遽指該證人於偵查",
                ""
            ],
            [
                "中之陳述不具證據能力。本件證人陳郁青、陳郁麒、蔡智明",
                ""
            ],
            [
                "、陳光明於檢察官偵查中供前具結後所為之陳述，依卷內事",
                ""
            ],
            [
                "證，未顯示其陳述有何在顯不可信狀態下為之的情事，因此",
                ""
            ],
            [
                "，並無上開供述有顯不可信之情況，依上說明，其於偵查中",
                ""
            ],
            [
                "之證言自具有證據能力。",
                ""
            ],
            [
                "三、末按被告以外之人於審判外陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1至之4之規定，而經當事人於審判程序同意作為證據，",
                ""
            ],
            [
                "法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者",
                ""
            ],
            [
                "，亦得為證據；當事人、代理人或辯護人於法院調查證據時",
                ""
            ],
            [
                "，知有同法第159條第1項不得為證據之情形，而未於言詞辯",
                ""
            ],
            [
                "論終結前聲明異議者，視為有前項之同意，同法第159條之5",
                ""
            ],
            [
                "定有明文。本判決下列所引用之其餘各該被告以外之人於審",
                ""
            ],
            [
                "判外之言詞或書面陳述，固屬傳聞證據，惟被告、辯護人及",
                ""
            ],
            [
                "檢察官於本院準備程序及審理期日中，就該等證據方法之證",
                ""
            ],
            [
                "據能力乙節均表示沒有意見，並同意有證據能力，且迄至本",
                ""
            ],
            [
                "案言詞辯論終結前，對於前揭具有傳聞證據性質之證據，既",
                ""
            ],
            [
                "已知其情，猶未聲明異議，本院審酌上開證據資料製作時之",
                ""
            ],
            [
                "情況，尚無違法不當取證及證據證明力明顯過低之瑕疵，亦",
                ""
            ],
            [
                "認為以之作為證據均屬適當，揆諸前開規定與說明，上揭證",
                ""
            ],
            [
                "據資料自應有證據能力，故均得採為認定被告犯罪事實之證",
                ""
            ],
            [
                "據。",
                ""
            ],
            [
                "貳、實體事項",
                ""
            ],
            [
                "一、訊據被告蘇志斌固坦承於103年11月25日21時許，曾以上開",
                ""
            ],
            [
                "手機門號與陳郁青相約在臺東縣臺東市○○街000號歐巴螞",
                ""
            ],
            [
                "蛋糕店附近之鐵路步道見面，惟矢口否認對陳郁青有賄選之",
                ""
            ],
            [
                "情事，並辯稱：當天見面並無拿錢與陳郁青，雖然有講到選",
                ""
            ],
            [
                "舉的事，因為陳郁青是另一位候選人陳照隆的親戚，有聽說",
                ""
            ],
            [
                "陳照隆那邊有人買票，1票4,000元，伊聽了之後，沒什麼反",
                "000元"
            ],
            [
                "應，被臺東縣調查站查獲時，伊僅是預備賄選。辯護人則為",
                ""
            ],
            [
                "被告辯護稱：被告承認有預備賄選的犯行。且依證人陳郁青",
                ""
            ],
            [
                "於檢察官前之證述，被告並無對陳郁青表示要支持誰，僅依",
                ""
            ],
            [
                "共同被告即證人陳郁青不利被告之證述，不足認定被告有起",
                ""
            ],
            [
                "訴之投票行賄犯行。經查：",
                ""
            ],
            [
                "臺東縣議會第18屆第6選舉區議員選舉，候選人謝賢裕為該",
                ""
            ],
            [
                "區候選人，蘇志斌為謝賢裕之支持者，並為謝賢裕駕駛車輛",
                ""
            ],
            [
                "，在選舉前接送謝賢裕在臺東縣臺東市之行程，而陳郁青、",
                ""
            ],
            [
                "陳郁麒、蔡智明、陳光明、陳俊傑、陳馨穎、潘作薇、高郁",
                ""
            ],
            [
                "淳及高郁雅均為臺東縣綠島鄉之鄉民，而具有臺東縣議會第",
                ""
            ],
            [
                "18屆第6選舉區議員選舉投票權之人，業據證人陳郁青於本",
                ""
            ],
            [
                "院審理中及偵查中之具結證述（見本院卷第54頁反面；選偵",
                ""
            ],
            [
                "卷第49頁）、證人蔡智明、陳光明於偵查中具結之證述（見",
                ""
            ],
            [
                "選偵卷第54頁至第56頁）及證人陳郁麒於偵查中具結之證述",
                ""
            ],
            [
                "（見選偵卷第91頁至第93頁），核與被告蘇志斌所述相符（",
                ""
            ],
            [
                "見本院卷第61頁至第62頁），並有全戶戶籍資料查詢結果13",
                ""
            ],
            [
                "張（見本院卷第88頁至第100頁）在卷足憑。是陳郁青、陳",
                ""
            ],
            [
                "郁麒、蔡智明、陳光明、陳俊傑、陳馨穎、潘作薇、高郁淳",
                ""
            ],
            [
                "及高郁雅於該次選舉中，係有投票權之人亦可認定。另被告",
                ""
            ],
            [
                "蘇志斌與證人陳郁青於103年11月25日21時許，相約在臺東",
                ""
            ],
            [
                "縣臺東市○○街000號歐巴螞蛋糕店附近之鐵路步道見面乙",
                ""
            ],
            [
                "節，業據被告蘇志斌於調查站、檢察官偵訊及本院審理時坦",
                ""
            ],
            [
                "承不諱，核與證人陳郁青於檢察官偵訊及本院審理時結證相",
                ""
            ],
            [
                "符（見選偵卷第48頁至第52頁及本院卷第54頁反面至第57頁",
                ""
            ],
            [
                "），並有本院103年度聲監字第213號通訊監察書及法務部調",
                ""
            ],
            [
                "查局臺東縣調查站通訊監察作業報告表各1份（見本院卷第",
                ""
            ],
            [
                "66頁至第75頁），堪認被告與陳郁青於選前，在上開時間、",
                ""
            ],
            [
                "地點見面屬實。",
                ""
            ],
            [
                "又證人陳郁青於檢察官偵訊時證稱：臺東縣綠島鄉○○村0",
                ""
            ],
            [
                "鄰○○000號內有2戶，分別是伊與先生蔡智明，另一戶有弟",
                ""
            ],
            [
                "弟陳俊傑、爸爸陳光明、弟媳潘作薇、妹妹陳郁麒、妹妹陳",
                ""
            ],
            [
                "馨穎、妹妹女兒高郁淳及高郁雅，9人均有投票權，在103年",
                ""
            ],
            [
                "11月26日晚上9時許，蘇志斌打行動電話給伊，兩人約在臺",
                ""
            ],
            [
                "東縣臺東市開封街歐巴螞麵包店旁，伊到時，蘇志斌就問伊",
                ""
            ],
            [
                "說，同學你們家是8個人嗎？即回答是，蘇志斌就拿錢給伊",
                ""
            ],
            [
                "，當下不知道他給多少錢，他有一疊一疊折起來，他那天晚",
                ""
            ],
            [
                "上沒有說要支持誰，只有說「同學，要蓋好」。回家後查明",
                ""
            ],
            [
                "一疊是4,000元，總共是8疊，收了3萬2,000元，他知道妹妹",
                "000元,000元"
            ],
            [
                "陳馨穎嫁到英國，不會回來投票。之後把錢轉交給陳郁麒，",
                ""
            ],
            [
                "告知這是買票錢。也有告知先生蔡智明，蘇志斌買票的事（",
                ""
            ],
            [
                "見選偵卷第48至第52頁）等語；復於本院審理時結稱：戶籍",
                ""
            ],
            [
                "在臺東縣綠島鄉○○村000號，有臺東縣議員綠島選區的投",
                ""
            ],
            [
                "票權。在臺東縣綠島鄉○○村000○000○0號裡有投票權共",
                ""
            ],
            [
                "有九人。與蘇志斌是小學同學，在103年那次議員選舉，蘇",
                ""
            ],
            [
                "志斌是支持謝賢裕。蘇志斌給錢的經過，是先打電話約見面",
                ""
            ],
            [
                "，約在開封街的歐巴螞麵包店旁邊那邊。當下不知道蘇志斌",
                ""
            ],
            [
                "拿多少錢，回家之後才知道是3萬2,000元。鈔票是對折一疊",
                "000元"
            ],
            [
                "一疊，共八疊，一疊有4張。蘇志斌拿八疊共3萬2,000元的",
                "000元"
            ],
            [
                "紙鈔給伊時，有說同學拜託幫忙一下。幫忙一下的意思是投",
                ""
            ],
            [
                "票與蘇志斌支持的候選人謝賢裕。家裡雖有9個投票權人，",
                ""
            ],
            [
                "但有一個妹妹陳馨穎沒有在台灣，她嫁到到國外，不會回來",
                ""
            ],
            [
                "投票。蘇志斌以前未給過伊錢，兩人間無任何債權債務關係",
                ""
            ],
            [
                "等語（見本院卷第54頁反面至第57頁反面）。另證人蔡智明",
                ""
            ],
            [
                "於檢察官偵訊時具結證稱：選舉期間從陳郁青手上拿到現金",
                ""
            ],
            [
                "4,000元的時間忘了，因為店裡很忙，是當天晚上收攤後陳",
                "000元"
            ],
            [
                "郁青才說的，那是選舉的錢，陳郁青有跟我說要投謝賢裕，",
                ""
            ],
            [
                "陳郁青說是他同學給她的等語（見選偵卷第55頁至第56頁）",
                ""
            ],
            [
                "；證人陳郁麒於檢察官偵訊時具結證稱：於103年11月29日",
                ""
            ],
            [
                "當日在臺東市陳郁青住處，陳郁青給伊2萬4,000元，這筆錢",
                "000元"
            ],
            [
                "是希望我們選給謝賢裕，含我、兩個女兒、爸爸、弟弟及弟",
                ""
            ],
            [
                "媳等語（見選偵卷第91頁至第93頁）；證人陳光明於檢察官",
                ""
            ],
            [
                "偵訊時具結證稱：陳郁青在103年11月29日12時許，陳郁麒",
                ""
            ],
            [
                "在臺東縣綠島鄉溫泉村附近之岳母住處，將現金4,000元拿",
                "000元"
            ],
            [
                "給伊，但是伊跟陳郁麒說這錢不能拿。陳郁麒當下有告知是",
                ""
            ],
            [
                "謝賢裕的買票錢等語（見選偵卷第55頁至第56頁）。則證人",
                ""
            ],
            [
                "陳郁青就被告蘇志斌於上開時間、地點交付賄款之情節始終",
                ""
            ],
            [
                "指證如一，且證人陳郁青於收受賄款後，即轉知證人蔡智明",
                ""
            ],
            [
                "、陳郁麒；證人陳郁麒又轉知證人陳光明上情，亦經證人蔡",
                ""
            ],
            [
                "智明、陳郁麒及陳光明證述如上，足資擔保證人陳郁青於偵",
                ""
            ],
            [
                "查、本院審理中所供證之前述證詞，與事實相合，堪予採信",
                ""
            ],
            [
                "。辯護人為被告所辯，被告並無對陳郁青表示要支持誰，核",
                ""
            ],
            [
                "與證人陳郁青上開整體證述之內容有所不符，並非有據。",
                ""
            ],
            [
                "另被告於調查站、檢察官偵訊、本院羈押庭、本院準備程序",
                ""
            ],
            [
                "及審理中，均始終坦承：自己決定準備2萬4,000元，以每票",
                "000元"
            ],
            [
                "4,000元，向名冊內有投票權之親戚幫謝賢裕買票，以回報",
                "000元"
            ],
            [
                "謝賢裕之前幫忙等語。核與法務部調查局臺東縣調查站於",
                ""
            ],
            [
                "103年11月28日8時34分許，持本院所核發之搜索票至被告位",
                ""
            ],
            [
                "於臺東縣臺東市○○街000號執行搜索，當場在被告背心左",
                ""
            ],
            [
                "口袋內2萬600元（千元鈔20張、百元鈔1張、五百元鈔1張，",
                "2萬600元,千元,百元,五百元"
            ],
            [
                "千元鈔4張一疊）、客廳長褲口袋內4,000元（1疊4張）、記",
                " 千元,000元"
            ],
            [
                "事簿1本（扣押物編號壹-5）及因該站調查官請被告不要動",
                ""
            ],
            [
                "，而從被告身中掉落牛皮紙袋1只（內有預備賄選之名單1份",
                ""
            ],
            [
                "，扣押物編號壹-16）乙節（見本卷103年度聲搜字第227號",
                ""
            ],
            [
                "第36頁至第58頁、選偵卷第18頁至第31頁、第41頁至第42頁",
                ""
            ],
            [
                "）相符。足認被告另預備以每票4,000元，且4張千元鈔一疊",
                "000元,4張千元"
            ],
            [
                "之方式，向其他臺東縣議員選舉有投票權人行賄之行為。",
                ""
            ],
            [
                "被告及辯護人雖以前詞置辯，然證人陳郁青上開證述被告所",
                ""
            ],
            [
                "交付賄賂之金額及方式（即每票4,000元，並以4張千元鈔1",
                "000元,4張千元"
            ],
            [
                "疊而交付8疊千元鈔），核與被告上開始終一致之表示，自",
                "8疊千元"
            ],
            [
                "己預備以每票4,000元及4張千元鈔一疊之放置賄款方式，預",
                "000元,4張千元"
            ],
            [
                "備向有上開議員投票權之親戚行賄相符。況依法務部調查局",
                ""
            ],
            [
                "臺東縣調查站於103年11月28日8時34分許，在被告位於臺東",
                ""
            ],
            [
                "縣臺東市○○街000號執行搜索時，扣得之記事簿1本（扣押",
                ""
            ],
            [
                "物編號壹-5）及從被告身中掉落牛皮紙袋內之名單1份（扣",
                ""
            ],
            [
                "押物編號壹-16）分別所載：「陳郁菁（應為青，誤寫為菁",
                ""
            ],
            [
                "）6票」「陳郁菁（同誤寫為菁）（弟與弟媳）綠島處理」",
                ""
            ],
            [
                "；「陳光明、陳俊傑、陳馨穎、陳郁麒、潘作薇、高郁淳、",
                ""
            ],
            [
                "高郁雅、陳郁青、蔡智明（共8票）並有螢光筆及打勾記號",
                ""
            ],
            [
                "」（扣押物編號壹-16第19頁）及被告於本院審理中所自承",
                ""
            ],
            [
                "：「（審判長問：（提示選舉名單四含牛皮紙袋，即扣押物",
                ""
            ],
            [
                "編號壹-16）為何你手上會有這麼多的名單？）（閱後）阿",
                ""
            ],
            [
                "凱給我的。（審判長問：阿凱是否為謝賢裕競選團隊的人？",
                ""
            ],
            [
                "）不曉得。（審判長問：名單裡面的人是否都是綠島這次選",
                ""
            ],
            [
                "舉有權利選舉的選舉權人？）應該是。（審判長問：名單裡",
                ""
            ],
            [
                "面有打勾、寫字、畫線、寫OK、寫星號等註記是由誰註記？",
                ""
            ],
            [
                "）是我。（審判長問：【提示名單倒數第六頁名單的第三行",
                ""
            ],
            [
                "】陳郁青家族臺東縣綠島鄉○○村000號有畫黃線註記記載",
                ""
            ],
            [
                "共八票，是否是你寫的？）（閱後）是。（審判長問：畫黃",
                ""
            ],
            [
                "線註記共註記九個人，為何會寫共八票？）因為之前已經拜",
                ""
            ],
            [
                "訪過陳郁青，她說她家裡只有八個人。（審判長問：為何要",
                ""
            ],
            [
                "做這些註記？）表示有跟謝賢裕去拜訪過。（審判長問：【",
                ""
            ],
            [
                "提示名單倒數第三頁第一行】這一頁有陳淑英、李欣穎、李",
                ""
            ],
            [
                "秉翰、李佳容用黃色筆註記，並寫不拿？）因為拜訪的時候",
                ""
            ],
            [
                "他們告訴我說他們沒有在接受賄選。（審判長問：為何他們",
                ""
            ],
            [
                "要特別告訴你說他們沒有接受賄選？）我不曉得。（審判長",
                ""
            ],
            [
                "問：你當時有無跟他們講說你有準備要給錢？）沒有。（審",
                ""
            ],
            [
                "判長問：裡面有寫OK是何意？）我第二次去拜訪的時候，肯",
                ""
            ],
            [
                "支持謝賢裕的...（審判長問：你被調查人員逮捕的時候，",
                ""
            ],
            [
                "當初身上有被查獲多少錢？）兩萬肆千零陸佰元。（審判長",
                "千零陸佰元"
            ],
            [
                "問：那些錢做何用途？）預備賄選。（審判長問：是否同時",
                ""
            ],
            [
                "你身上有被查獲選舉的名冊？）是，是名單四（扣押物品名",
                ""
            ],
            [
                "稱，即扣押物編號壹-16）。（審判長問：是否記得你當時",
                ""
            ],
            [
                "是要跟名單的哪幾個人行賄？）家裡的人，叔叔、嬸嬸，名",
                ""
            ],
            [
                "單裡的蘇德義（我爸爸）、蘇林昭蘭（我媽媽）（名單四第",
                ""
            ],
            [
                "11頁）、蘇德花（名單四第14頁）、蘇義雄（名單四第14頁",
                ""
            ],
            [
                "）、李和美（名單四第14頁）。」等語觀之，證人陳郁青所",
                ""
            ],
            [
                "述自己家中兩戶總共雖有9名具有上開議員選舉之投票權人",
                ""
            ],
            [
                "，然妹妹陳馨穎嫁至國外，不會返國投票，之前有跟被告聊",
                ""
            ],
            [
                "天講過，所以被告共給4張千元鈔8疊，共3萬2,000元等語（",
                "4張千元,000元"
            ],
            [
                "見本院卷第55頁至第58頁），亦與被告在法務部調查局臺東",
                ""
            ],
            [
                "縣調查站執行搜索時，從身上掉落之上開扣押物編號壹-16",
                ""
            ],
            [
                "之名冊記載：陳光明、陳俊傑、陳馨穎、陳郁麒、潘作薇、",
                ""
            ],
            [
                "高郁淳、高郁雅、陳郁青、蔡智明（共8票）並有螢光筆及",
                ""
            ],
            [
                "打勾記號（見扣押物編號壹-16第19頁）相符。本案並非僅",
                ""
            ],
            [
                "有證人陳郁青單一之證述，亦有上開證人陳光明、蔡智明、",
                ""
            ],
            [
                "陳郁麒於檢察官偵訊時之證述、上開扣案證物及被告於調查",
                ""
            ],
            [
                "站、檢察官偵訊時及本院審理中之供述，被告及辯護人上開",
                ""
            ],
            [
                "辯詞，並不可採。是以，足認被告蘇志斌確有以1票4,000元",
                "000"
            ],
            [
                "之對價向證人陳郁青買票行賄及請證人陳郁青轉交賄款以向",
                ""
            ],
            [
                "陳郁青配偶蔡智明，另一戶有弟弟陳俊傑、爸爸陳光明、弟",
                ""
            ],
            [
                "媳潘作薇、妹妹陳郁麒、妹妹女兒高郁淳及高郁雅買票行賄",
                ""
            ],
            [
                "等事實，應非子虛，而可採信。",
                ""
            ],
            [
                "綜上所述，查證人陳郁青於偵查及本院審判程序歷次證述，",
                ""
            ],
            [
                "其就被告蘇志斌以1票4,000元對價賄選及所賄選之票數等節",
                "000元"
            ],
            [
                "均屬一致，且與證人陳光明、蔡智明、陳郁麒於檢察官偵訊",
                ""
            ],
            [
                "時之證述已互核一致，又其所證述被告所交付賄賂之金額及",
                ""
            ],
            [
                "方式（即每票4,000元，並以4張千元鈔1 疊而交付8疊千元",
                "000元,4張千元"
            ],
            [
                "鈔），亦核與被告所供述預備向其他親戚交付賄賂之金額及",
                ""
            ],
            [
                "方式（即每票4, 000元，並以4張千元鈔1疊）及法務部調查",
                "000元,4張千元"
            ],
            [
                "局臺東縣調查站在上開時間、地點執行搜索時，扣得從被告",
                ""
            ],
            [
                "身上掉落之上開扣押物編號壹-16之名冊記載相符。故本案",
                ""
            ],
            [
                "事證明確，被告及辯護人為被告之辯解，均核無可採，其所",
                ""
            ],
            [
                "為上開犯行足以認定。",
                ""
            ],
            [
                "二、論罪科刑：",
                ""
            ],
            [
                "罪名：按投票行賄罪之處罰，分別規定於刑法第144條及公",
                ""
            ],
            [
                "職人員選舉罷免法第99條第1項，而公職人員選舉罷免法第",
                ""
            ],
            [
                "99 條第1項為刑法第144條之特別法，依特別法優於普通法",
                ""
            ],
            [
                "之原則，應優先適用公職人員選舉罷免法。又公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1項之罪，以對於有投票權之人，行求、期",
                ""
            ],
            [
                "約或交付賄賂或其他不正利益，而約其不行使投票權或為一",
                ""
            ],
            [
                "定之行使者為構成要件，其預備、行求、期約、交付行為，",
                ""
            ],
            [
                "係屬階段行為，經過行求、期約而最後交付賄賂，或於行求",
                ""
            ],
            [
                "、期約當時即行交付者，均應依交付行為處斷。次按公職人",
                ""
            ],
            [
                "員選舉罷免法之投票行賄罪係侵害國家法益之罪，以一行為",
                ""
            ],
            [
                "同時對多數有投票權之人交付賄賂，約其不行使投票權或為",
                ""
            ],
            [
                "一定之行使，祇侵害一個國家法益，應僅成立一投票行賄罪",
                ""
            ],
            [
                "。而該罪之預備犯，僅止於該罪著手實行前之準備階段，若",
                ""
            ],
            [
                "進而實行行賄之行為，即為行賄所吸收，不另論罪。則以一",
                ""
            ],
            [
                "行為同時對多數有投票權人行賄，尚且論以一罪，其以一行",
                ""
            ],
            [
                "為同時對多數有投票權之人部分賄選，部分尚在預備賄選階",
                ""
            ],
            [
                "段，尤僅能論以一罪（最高法院98年度台上第928號判決、",
                ""
            ],
            [
                "98年度台上字第5877號判決意旨參酌）。又刑法於94年2月2",
                ""
            ],
            [
                "日修正公布（94年7月1日施行）刪除連續犯規定之同時，對",
                ""
            ],
            [
                "於合乎接續犯或包括的一罪之情形，為避免刑罰之過度評價",
                ""
            ],
            [
                "，已於立法理由說明委由實務以補充解釋之方式，發展接續",
                ""
            ],
            [
                "犯之概念，以限縮數罪併罰之範圍。而多次投票行賄行為，",
                ""
            ],
            [
                "在刑法刪除連續犯規定之前，通說係論以連續犯。鑑於公職",
                ""
            ],
            [
                "人員選舉，其前、後屆及不同公職之間，均相區隔，選舉區",
                ""
            ],
            [
                "亦已特定，以候選人實行賄選為例，通常係以該次選舉當選",
                ""
            ],
            [
                "為目的。是於刪除連續犯規定後，苟行為人主觀上基於單一",
                ""
            ],
            [
                "之犯意，以數個舉動接續進行，而侵害同一法益，在時間、",
                ""
            ],
            [
                "空間上有密切關係，依一般社會健全觀念，難以強行分開，",
                ""
            ],
            [
                "在刑法評價上，以視為數個舉動之接續實行，合為包括之一",
                ""
            ],
            [
                "行為予以評價，較為合理，於此情形，即得依接續犯論以包",
                ""
            ],
            [
                "括之一罪。否則，如係分別起意，則仍依數罪併合處罰，方",
                ""
            ],
            [
                "符立法本旨（最高法院99年度第5次刑事庭會議決議參照）",
                ""
            ],
            [
                "。核被告蘇志斌所為，係犯公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項之對於有投票權之人交付賄賂罪。另被告於103年11月28",
                ""
            ],
            [
                "日搜索前預備依上開名冊投票行賄乙節，因行賄者單方之意",
                ""
            ],
            [
                "思表示，尚未到達有投票權之相對人，相對人並未認知行求",
                ""
            ],
            [
                "、期約賄選者對其所行求之意思表示，自無約使為投票權一",
                ""
            ],
            [
                "定之行使或不行使，是被告此部分行為均尚僅止於預備階段",
                ""
            ],
            [
                "，屬該條第2項之預備行求賄賂罪。又被告蘇志斌預備行求",
                ""
            ],
            [
                "賄賂之行為，係交付賄賂之前階行為，為交付賄賂之行為所",
                ""
            ],
            [
                "吸收，均不另論罪。依上開說明，被告僅能論以一投票交付",
                ""
            ],
            [
                "賄賂罪。公訴人雖未敘及被告於蘇志斌103年11月28日搜索",
                ""
            ],
            [
                "前預備對於有投票權之人，行求賄賂，而約其投票權為一定",
                ""
            ],
            [
                "行使之犯行，然檢察官就犯罪事實之一部提起公訴者，其效",
                ""
            ],
            [
                "力及於全部，此為刑事訴訟法第267條所明定，被告蘇志斌",
                ""
            ],
            [
                "上開預備對於名冊上其他有投票權之人，行求賄賂，而約其",
                ""
            ],
            [
                "投票權為一定行使之犯行，與前揭論罪科刑業經起訴之對於",
                ""
            ],
            [
                "有投票權之人，交付賄賂，而約其投票權為一定行使部分，",
                ""
            ],
            [
                "具有單純一罪關係，應為起訴效力所及，本院自得併予審理",
                ""
            ],
            [
                "，附此敘明。",
                ""
            ],
            [
                "科刑：爰審酌選舉制度乃落實民主政治之方式，透過選民以",
                ""
            ],
            [
                "評斷候選人之才德、品行、學識、操守、政見等期能達到選",
                ""
            ],
            [
                "賢與能之目的，其攸關國家政治發展之良窳、法律之興廢、",
                ""
            ],
            [
                "公務員之進退，影響國家根基及人民權利甚鉅，而賄選為敗",
                ""
            ],
            [
                "壞選風之主要根源，金錢介入選舉將嚴重戕害民主政治之根",
                ""
            ],
            [
                "基，被告為求其所支持之議員候選人謝賢裕順利當選，竟不",
                ""
            ],
            [
                "思以合法助選方式為之，而以現金買票之方式進行賄選，無",
                ""
            ],
            [
                "視法令之規定及政府維護選風、杜絕賄選之決心，影響選舉",
                ""
            ],
            [
                "之公正性，腐蝕民主法治根基，另考量被告交付賄賂之次數",
                ""
            ],
            [
                "、人數、行賄之金額，及被告坦承預備行賄之犯罪後態度，",
                ""
            ],
            [
                "暨其國中畢業之智識程度及家境小康之生活狀況（見本院卷",
                ""
            ],
            [
                "第64頁）及其犯罪動機、目的、手段等一切情狀，量處如主",
                ""
            ],
            [
                "文所示之刑，以示懲儆。",
                ""
            ],
            [
                "褫奪公權：按犯本章之罪或刑法分則第六章之妨害投票罪，",
                ""
            ],
            [
                "宣告有期徒刑以上之刑者，並宣告褫奪公權，公職人員選舉",
                ""
            ],
            [
                "罷免法第113條第3項定有明文；又宣告1年以上有期徒刑，",
                ""
            ],
            [
                "依犯罪之性質認為有褫奪公權之必要者，宣告1年以上10年",
                ""
            ],
            [
                "以下褫奪公權，刑法第37條第2項亦定有明文。是被告因對",
                ""
            ],
            [
                "於有投票權之人交付賄賂罪，經本院判處有期徒刑3年6月，",
                ""
            ],
            [
                "依前開規定，併均宣告其褫奪公權3年。",
                ""
            ],
            [
                "沒收：按公職人員選舉罷免法第99條第3項規定：預備或用",
                ""
            ],
            [
                "以行求期約或交付之賄賂，不問屬於犯人與否，沒收之。此",
                ""
            ],
            [
                "項沒收為刑法第38條之特別規定，採絕對義務沒收主義，祇",
                ""
            ],
            [
                "要係預備或用以行求期約或交付之賄賂，不論是否屬於被告",
                ""
            ],
            [
                "所有或已否扣案，均應依法諭知沒收，法院並無自由裁量之",
                ""
            ],
            [
                "餘地。但如其賄賂已交付予有投票權之人收受，因收受者係",
                ""
            ],
            [
                "犯刑法第143條第1項之投票受賄罪，其所收受之賄賂應依同",
                ""
            ],
            [
                "法條第2項規定沒收之，如全部或一部不能沒收時，追徵其",
                ""
            ],
            [
                "價額。故犯投票行賄罪者，其已交付之賄賂，苟該收受賄賂",
                ""
            ],
            [
                "之有投票權人，復經檢察官依法起訴，法院為有罪判決時，",
                ""
            ],
            [
                "固應依刑法第143條第2項之規定，於其對向共犯所犯投票受",
                ""
            ],
            [
                "賄罪之從刑宣告沒收、追徵，而毋庸再依上開規定重複宣告",
                ""
            ],
            [
                "沒收；惟若對向共犯（即收受賄賂者）所犯投票受賄罪嫌業",
                ""
            ],
            [
                "經檢察官依刑事訴訟法第253條規定為不起訴處分，或依同",
                ""
            ],
            [
                "法第253條之1為緩起訴處分確定者，則收受賄賂之共犯既毋",
                ""
            ],
            [
                "庸經法院審判，其所收受之賄賂即無從由法院依刑法第143",
                ""
            ],
            [
                "條第2項之規定宣告沒收、追徵。雖刑事訴訟法第259條之1",
                ""
            ],
            [
                "規定：檢察官依同法第253條或第253條之1為不起訴或緩起",
                ""
            ],
            [
                "訴之處分者，對供犯罪所用、供犯罪預備或因犯罪所得之物",
                ""
            ],
            [
                "，以屬於被告者為限，「得」單獨聲請法院宣告沒收。惟其",
                ""
            ],
            [
                "特別限制供犯罪所用、供犯罪預備或因犯罪所得之物，且必",
                ""
            ],
            [
                "須屬於被告者為限，始「得」由檢察官聲請法院宣告沒收，",
                ""
            ],
            [
                "係採相對義務沒收主義，與前揭公職人員選舉罷免法第99條",
                ""
            ],
            [
                "第3項規定「不問屬於犯人與否」均沒收之，其範圍並不相",
                ""
            ],
            [
                "同。則檢察官是否依該條規定單獨聲請法院宣告沒收，仍有",
                ""
            ],
            [
                "裁量權，若檢察官未依上述規定單獨聲請法院宣告沒收，則",
                ""
            ],
            [
                "法院自仍應依公職人員選舉罷免法第99條第3項之規定，將",
                ""
            ],
            [
                "犯投票行賄罪者所交付之賄賂，於投票行賄罪之本案予以宣",
                ""
            ],
            [
                "告沒收，始符立法本旨（最高法院99年度台上字第6596、",
                ""
            ],
            [
                "4787號判決要旨參照）。查本件證人陳郁青、蔡智明及陳郁",
                ""
            ],
            [
                "麒所犯妨害投票罪（收受賄賂）乙案業經檢察官以103年度",
                ""
            ],
            [
                "選偵字第57號及104年度選偵字第1號為緩起訴在案，且並未",
                ""
            ],
            [
                "經檢察官就其所收受賄賂單獨聲請法院宣告沒收，且陳郁青",
                ""
            ],
            [
                "已向臺灣臺東地方法院檢察署繳回全部賄款3萬2,000元等情",
                "000元"
            ],
            [
                "，有陳郁青臺灣高等法院全國前案簡列表（見本院卷第83頁",
                ""
            ],
            [
                "）、本院公務電話紀錄（本院卷第84頁）及臺灣臺東地方法",
                ""
            ],
            [
                "院檢察署扣押物品收據及扣押物品清單影本（選偵卷第68頁",
                ""
            ],
            [
                "、第69頁）各1份在卷可參。揆諸前開說明，上揭扣案之賄",
                ""
            ],
            [
                "款3萬2,000元，應依公職人員選舉罷免法第99條第3項規定",
                "000元"
            ],
            [
                "，不問屬於犯人與否，宣告沒收之。另扣案之被告預備用以",
                ""
            ],
            [
                "向上述（即扣押物編號壹-16）名冊上其他有投票權人行賄",
                ""
            ],
            [
                "之賄款共計2萬4,000元，係被告預備用以交付之賄賂，亦應",
                "000元"
            ],
            [
                "依上揭規定，併予宣告沒收之。扣案之被告蘇志斌親筆書寫",
                ""
            ],
            [
                "之記事簿1本（扣押物編號壹-5）及名單（扣押物編號壹-16",
                ""
            ],
            [
                "）壹份，係被告蘇志斌所有供犯罪所用之物，自應依刑法第",
                ""
            ],
            [
                "38條第1項第2款之規定，宣告沒收。至扣案之公溫記事簿1",
                ""
            ],
            [
                "本、南記事簿1本、雜記紙1張、名單57張、手機（含門號",
                ""
            ],
            [
                "0000000000) 0支、手機（含門號0000000000) 0支、隨身碟",
                ""
            ],
            [
                "(黑)1支、隨身碟(白)1支、ASUS廠牌筆記型電腦（含電源線",
                ""
            ],
            [
                ")1台、謝賢裕李數奼宣傳單2張及被告身上所扣之現金600元",
                "600"
            ],
            [
                "（百元鈔1張、五百元鈔1張），復無證據足以證明與本案被",
                "百元,五百元"
            ],
            [
                "告所犯對於有投票權人交付賄賂罪有直接關聯，又非依法應",
                ""
            ],
            [
                "沒收之物，均爰不另為沒收之諭知，併予敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，公職人員選舉罷",
                ""
            ],
            [
                "免法第99條第1項、第3項、第113條第3項，刑法第11條、第28條",
                ""
            ],
            [
                "、第37條第2項、第3項、第38條第1項第2款、第3項前段，判決",
                ""
            ],
            [
                "如主文。",
                ""
            ],
            [
                "本案經檢察官詹雅萍到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   104    年    3     月    13    日",
                ""
            ],
            [
                "刑事第一庭  審判長法  官  馬培基",
                ""
            ],
            [
                "法  官  林彥成",
                ""
            ],
            [
                "法  官  邱奕智",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）。「切",
                ""
            ],
            [
                "勿逕送上級法院」。告訴人或被害人對於本判決如有不服，請書",
                ""
            ],
            [
                "具不服之理由狀，請求檢察官上訴者，其上訴期間之計算係以檢",
                ""
            ],
            [
                "察官收受判決正本之日期為準。",
                ""
            ],
            [
                "書記官  鄭鈺瓊",
                ""
            ],
            [
                "中    華    民    國   104    年    3     月    13    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處 3 年以上 10 年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣1 百萬元以上 1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，於犯罪後六個月內自首者，減輕或免",
                ""
            ],
            [
                "除其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，在偵查中自白者，減輕其刑；因而查",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "HLHM,104,選上訴,1,20151204,1": [
            [
                "臺灣高等法院花蓮分院刑事判決　　　　104年度選上訴字第1號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　蘇志斌",
                ""
            ],
            [
                "選任辯護人　張靜律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣臺東地方",
                ""
            ],
            [
                "法院104年度選訴字第3號中華民國104年3月13日第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣臺東地方法院檢察署103 年度選偵字第57號），提",
                ""
            ],
            [
                "起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "蘇志斌係臺東縣議會第18屆第6 選舉區議員候選人謝賢裕之支持",
                ""
            ],
            [
                "者，自民國（下同）103年10月中旬起，駕駛謝賢裕所提供之000",
                ""
            ],
            [
                "0-**號（詳卷）自小客車，接送謝賢裕向選民拜票，並依其拜訪",
                ""
            ],
            [
                "選民之情形在選舉人名單上作註記，並因曾向小學同學陳郁青詢",
                ""
            ],
            [
                "問獲悉其家中共有8 位有投票權人後，為使謝賢裕能順利當選，",
                ""
            ],
            [
                "基於對有投票權之人交付賄賂，而約其投票權為一定行使之犯意",
                ""
            ],
            [
                "，先後於同年11月25日20時35分、20時46分及20時54分許，以其",
                ""
            ],
            [
                "持用之門號0000000***號（詳卷）行動電話與陳郁青所使用之門",
                ""
            ],
            [
                "號0000000***號（詳卷）行動電話聯絡，約定在同日晚間21時許",
                ""
            ],
            [
                "，在臺東縣臺東市開封街歐巴螞蛋糕店附近之鐵路步道見面，以",
                ""
            ],
            [
                "每票新臺幣（下同）4千元之代價計交付3萬2 千元予陳郁青，並",
                "4千元,3萬2 千元"
            ],
            [
                "拜託陳郁青幫忙一下，即請陳郁青本人並代為轉交及轉知其有投",
                ""
            ],
            [
                "票權之家屬，於行使上開議員選舉投票權時，投票予謝賢裕，陳",
                ""
            ],
            [
                "郁青即收受該賄選之賄賂，並於當日返家後將其中4 千元交予其",
                "4 千元"
            ],
            [
                "夫蔡智明收受，並表明是選舉的錢，要投票給謝賢裕；翌日則交",
                ""
            ],
            [
                "付2萬4千元予其妹陳郁麒，要其轉交予父親、弟弟及弟媳3 人，",
                "2萬4千元"
            ],
            [
                "剩餘款項則為陳郁麒及其2 位女兒所有，並表明要投票給謝賢裕",
                ""
            ],
            [
                "，惟因陳郁麒於投票當天始返回綠島，其弟及弟媳已投完票，而",
                ""
            ],
            [
                "其父陳光明則拒收，致未轉交上開款項（陳郁青、蔡智明及陳郁",
                ""
            ],
            [
                "麒因坦承收賄之犯行，陳郁青並已繳回3萬2千元，均經緩起訴處",
                "3萬2千元"
            ],
            [
                "分確定）。嗣於同年11月28日8時34 分許，經法務部調查局臺東",
                ""
            ],
            [
                "縣調查站人員，持搜索票至臺東縣○○市○○街蘇志斌住處（詳",
                ""
            ],
            [
                "卷）搜索，當場在蘇志斌背心左口袋內扣得其預備行賄之現金2",
                ""
            ],
            [
                "萬（千元鈔4張1疊，共5疊）及零用錢600元，並在客廳其長褲口",
                "千元,600元"
            ],
            [
                "袋內扣得預備行賄之現金4 千元（千元鈔4張1疊）及其所有供賄",
                "4 千元,千元"
            ],
            [
                "選所用之記事簿1本（扣押物編號壹-5）及賄選之名單1份（扣押",
                ""
            ],
            [
                "物編號壹-16）。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "甲、程序方面",
                ""
            ],
            [
                "上訴人即被告蘇志斌（下稱被告）及辯護人均同意本判決下",
                ""
            ],
            [
                "列引用之證據均有證據能力（見本院卷第38- 39頁正面、第",
                ""
            ],
            [
                "76頁反面）。",
                ""
            ],
            [
                "乙、實體方面",
                ""
            ],
            [
                "一、認定犯罪事實所憑之證據及理由",
                ""
            ],
            [
                "訊據被告固坦承於上開時、地以其所有之上開行動電話與陳",
                ""
            ],
            [
                "郁青電話聯絡相約見面之事實。被告在見面時有詢問陳郁青",
                ""
            ],
            [
                "另一縣議員候選人陳照隆在綠島及臺東有無買票的情事。且",
                ""
            ],
            [
                "被告與陳郁青係小學同學，於上開時地見面前，經詢問陳郁",
                ""
            ],
            [
                "青而獲悉陳郁青家人共有8 人有投票權之事實，惟矢口否認",
                ""
            ],
            [
                "交付賄款予陳郁青，辯稱：被查獲當天雖有準備2 萬多元在",
                ""
            ],
            [
                "身上預備行賄，但未拿錢給陳郁青云云，辯護人則以：本案",
                ""
            ],
            [
                "不利被告之證據僅有陳郁青之證述，必須有補強證據，不可",
                ""
            ],
            [
                "單憑其證述即認定被告有罪。被告雖稱自行製作每戶投票人",
                ""
            ],
            [
                "數名冊，作為瞭解有投票權人之意向及估票之用，名冊係利",
                ""
            ],
            [
                "其賄選之用，惟仍是被告之自白。且被告雖自白預備行賄，",
                ""
            ],
            [
                "惟其供稱行賄對象為其父等人，有違常情，其行為至多僅構",
                ""
            ],
            [
                "成陰謀行賄，不構成犯罪等語置辯。經查：",
                ""
            ],
            [
                "法務部調查局臺東縣調查站於103 年11月28日上午持搜索票",
                ""
            ],
            [
                "至被告住處搜索，當場在被告身上的背心左口袋內查扣現金",
                ""
            ],
            [
                "2萬600元，在客廳被告的長褲口袋內查獲現金4 千元，及記",
                "2萬600元,4 千元"
            ],
            [
                "事簿、名單等物，有搜索票、搜索扣押筆錄、扣押物品收據",
                ""
            ],
            [
                "、目錄表等附卷可稽（見聲搜卷第42- 47頁），且被告經查",
                ""
            ],
            [
                "扣之千元鈔係被告以1 疊4張4千元共準備5疊計2萬元準備發",
                "之千元,4千元,2萬元"
            ],
            [
                "放給家人、親友返回綠島投票之用；口袋的錢是給被告之母",
                ""
            ],
            [
                "、姑姑、大伯、嬸嬸，因他們與謝賢裕不熟，如果給他們4",
                ""
            ],
            [
                "千元，他們就有可能會投票給謝賢裕等情，亦據被告供承不",
                "千元"
            ],
            [
                "諱（見選偵卷第14頁反面；原審卷第11頁正面）。",
                ""
            ],
            [
                "被告持用之上開行動電話於103年11月14日10時至103年12月",
                ""
            ],
            [
                "13日10時止，經合法實施通訊監察在案，且被告與證人陳郁",
                ""
            ],
            [
                "青於103 年11月25日20時35分16秒、20時46分40秒、20時54",
                ""
            ],
            [
                "分35秒確有通話聯絡在上開地點見面之事實，有臺灣臺東地",
                ""
            ],
            [
                "方法院103年度聲監字第213號通訊監察書、電話附表、通訊",
                ""
            ],
            [
                "監察作業報告表附卷可稽（見原審卷第66- 68頁、第74頁-",
                ""
            ],
            [
                "第75頁正面），並經本院調閱103年度聲監字第213號卷宗及",
                ""
            ],
            [
                "勘驗上開時間之通訊監察錄音光碟屬實，並製有勘驗筆錄附",
                ""
            ],
            [
                "卷可稽（見本院卷第62頁反面-第63頁正面）。",
                ""
            ],
            [
                "臺東縣議會第18屆第6 選舉區議員選舉，候選人謝賢裕為該",
                ""
            ],
            [
                "區候選人，被告為謝賢裕之支持者，並擔任謝賢裕之司機，",
                ""
            ],
            [
                "並陪同至證人陳郁青住處拜託支持，而證人陳郁青及其家人",
                ""
            ],
            [
                "親屬陳郁麒、蔡智明、陳光明、陳俊傑、陳馨穎、潘作薇、",
                ""
            ],
            [
                "高郁淳及高郁雅均為臺東縣綠島鄉之鄉民，而具有臺東縣議",
                ""
            ],
            [
                "會第18屆第6 選舉區議員選舉投票權之人，且被告於上開時",
                ""
            ],
            [
                "地與證人陳郁青見面時曾交付每疊4張千元鈔共8疊計3萬2千",
                "千元,3萬"
            ],
            [
                "元，並拜託證人陳郁青幫忙，證人陳郁青返家點數共有3萬2",
                ""
            ],
            [
                "千元，將其中4千元拿給其先生蔡智明，隔天則將2 萬4千元",
                "千元,4千元"
            ],
            [
                "交其妹陳郁麒，證人陳郁青於交付金錢時，有向蔡智明、陳",
                ""
            ],
            [
                "郁麒表明要投票給謝賢裕，因陳郁麒於投票當日返抵綠島時",
                ""
            ],
            [
                "其弟及弟媳業已投完票，其父陳光明則表示拒收，陳郁麒因",
                ""
            ],
            [
                "而未轉交其等之賄款等情，業據證人陳郁青、陳郁麒、蔡智",
                ""
            ],
            [
                "明、陳光明等人結證明確，且彼此證述互核相符。又證人陳",
                ""
            ],
            [
                "郁青、陳郁麒、蔡智明因坦承投票受賄犯行，且證人陳郁青",
                ""
            ],
            [
                "繳還收受之全部賄款3萬2千元，經臺灣臺東地方地方法院檢",
                "3萬2千元"
            ],
            [
                "察署檢察官為緩起訴處分之事實，有該署103 年度選偵字第",
                ""
            ],
            [
                "57號、104年度選偵字第1號緩起訴處分書附卷可憑（見原審",
                ""
            ],
            [
                "卷第85- 86頁）。倘證人陳郁青未自被告處收受3萬2千元，",
                "3萬2千元"
            ],
            [
                "衡情應無自行交付證人陳郁麒2萬4千元及證人蔡智明4 千元",
                "2萬4千元"
            ],
            [
                "，要其等投票給謝賢裕之理，證人陳郁青等3 人亦無於偵訊",
                ""
            ],
            [
                "時坦承投票受賄犯行之必要。",
                ""
            ],
            [
                "扣案之名單上有打勾、畫線、畫圈、畫星號、寫「OK」、「",
                ""
            ],
            [
                "不用」、「不拿」、「不回」等註記均係被告所為，打勾者",
                ""
            ],
            [
                "表謝賢裕及被告有去拜訪過的選民、畫圈表支持之選民、寫",
                ""
            ],
            [
                "「OK」表較穩定而非常支持之選民、寫「不拿」表不用拿錢",
                ""
            ],
            [
                "也會投給謝賢裕，是鐵票之意、打星號沒有特別的意思、寫",
                ""
            ],
            [
                "「不用」表不用拜訪、寫「不回」表不返鄉投票、寫「對手",
                ""
            ],
            [
                "」表支持另一位候選人等情，業據被告供承不諱（見聲羈卷",
                ""
            ],
            [
                "第6- 7頁、選偵卷第14頁正面、第16頁反面、第35頁正面）",
                ""
            ],
            [
                "。又被告於原審審理中自承：扣押物編號壹- 16之名單是阿",
                ""
            ],
            [
                "凱給我的，名單裡面的人應該都是綠島這次選舉有權利選舉",
                ""
            ],
            [
                "的選舉權人，名單裡面有打勾、寫字、畫線、寫OK、寫星號",
                ""
            ],
            [
                "等都是我註記的。陳郁青家族在臺東縣○○鄉○○村住處有",
                ""
            ],
            [
                "畫黃線註記記載共8票，是我寫的，畫黃線註記共註記9個人",
                ""
            ],
            [
                "，寫共8票，是因之前已經拜訪過陳郁青，她說她家裡只有8",
                ""
            ],
            [
                "個人。做這些註記表示有跟謝賢裕去拜訪過。其中有些姓名",
                ""
            ],
            [
                "用黃色筆註記，並寫不拿，是因拜訪他們的時候他們告訴我",
                ""
            ],
            [
                "說他們沒有在接受賄選。有寫OK的是我第二次去拜訪的時候",
                ""
            ],
            [
                "，肯支持謝賢裕的，打星號是有去拜訪的。我被調查人員逮",
                ""
            ],
            [
                "捕的時候，被查獲2 萬4600元的錢是預備賄選用的。同時在",
                ""
            ],
            [
                "我身上被查獲選舉的名冊就是名單四（即扣押物編號壹- 16",
                ""
            ],
            [
                "）。當時是要跟家裡的人及叔叔、嬸嬸行賄，就是名單的爸",
                ""
            ],
            [
                "爸蘇德義、媽媽蘇林昭蘭、蘇德花、蘇義雄、李和美等語（",
                ""
            ],
            [
                "見原審卷第61頁反面-第62頁）。其於本院準備程序時則改",
                ""
            ],
            [
                "稱：是因聽說其他候選人已買到1票4千元了，才會準備好4",
                "4千元"
            ],
            [
                "張千元鈔折成1疊，作為買票用等語（見本院卷第37頁反面",
                "張千元"
            ],
            [
                "）。依此，被告既已備妥4張千元鈔折成1疊共6疊之現金放",
                "4張千元"
            ],
            [
                "在身上，並將拜訪選民後做好選民意向之註記作為行賄之依",
                ""
            ],
            [
                "據，是辯護人以被告所為僅屬不罰之陰謀買票行為，自不足",
                ""
            ],
            [
                "採。",
                ""
            ],
            [
                "證人陳郁青於原審結證稱：我有個妹妹陳馨穎沒在台灣，因",
                ""
            ],
            [
                "嫁到國外，有次與被告聊天時，被告有問到我家有幾個投票",
                ""
            ],
            [
                "權人等語（見原審卷第57頁）。且陳馨穎於102 年9月8日自",
                ""
            ],
            [
                "高雄出境後，直至104 年2月8日才由高雄入境，有陳馨穎之",
                ""
            ],
            [
                "入出境資訊連結作業表在卷可參（見原審卷第101 頁正面）",
                ""
            ],
            [
                "。而被告在記事簿（扣押物編號壹-5）及名單（扣押物編號",
                ""
            ],
            [
                "壹- 16）上確實記載：「陳郁菁（應為青，誤寫為菁，下同",
                ""
            ],
            [
                "）6 票（弟與弟媳在綠島未算）」、「陳光明、陳俊傑、陳",
                ""
            ],
            [
                "馨穎、陳郁麒、潘作薇、高郁淳、高郁雅、陳郁青、蔡智明",
                ""
            ],
            [
                "（共8 票）」，並有螢光筆及打勾作記號，有該記事簿及名",
                ""
            ],
            [
                "單扣案可證。",
                ""
            ],
            [
                "證人陳郁青繳回3萬2千元之千元紙鈔送請法務部調查局鑑定",
                "3萬2千元,之千元"
            ],
            [
                "結果，未發現清晰可供比對之指紋，有法務部調查局104 年",
                ""
            ],
            [
                "10月6日調科貳字第00000000000號函檢送該局問題文書鑑識",
                ""
            ],
            [
                "實驗室鑑定書在卷可稽（見本院卷第110- 116頁）。惟紙鈔",
                ""
            ],
            [
                "係流通之貨幣，經手接觸送驗紙鈔之人員甚多，未能採得可",
                ""
            ],
            [
                "供比對之指紋，實與常情無違。且證人陳郁麒於本院結證稱",
                ""
            ],
            [
                "：姐姐陳郁青在她台東家裡拿2萬4千元給我，不確定何時還",
                "2萬4千元"
            ],
            [
                "錢給姐姐，應該是我選舉隔天從綠島回到台東時才還錢給她",
                ""
            ],
            [
                "，我拿1 疊鈔票共2萬4千元給她，姐姐給我的錢跟我自己的",
                "2萬4千元"
            ],
            [
                "錢都混在一起了。我還給姐姐的2萬4千元鈔票內多少應有姐",
                "2萬4千元"
            ],
            [
                "姐當初交給我的錢等語（見本院卷第98- 99頁）。是自難以",
                ""
            ],
            [
                "送驗紙鈔上未發現清晰可供比對之指紋，逕為有利被告之認",
                ""
            ],
            [
                "定。又送驗之紙鈔係證人陳郁青於103年12月1日繳回經扣案",
                ""
            ],
            [
                "，有扣押物品收據附卷可稽（見選偵卷第68頁），因繳回之",
                ""
            ],
            [
                "款項並非全為被告當時交予證人陳郁青之原本紙鈔，已如上",
                ""
            ],
            [
                "述，是辯護人以送驗之紙鈔未有明顯之摺痕，可見與證人陳",
                ""
            ],
            [
                "郁青所稱被告所交付之紙鈔係每4張摺成1疊之情形不同，據",
                ""
            ],
            [
                "以否認被告交付款項予陳郁青，即無足採。",
                ""
            ],
            [
                "綜上可知，被告及辯護人上開辯詞，顯與事實不符而不足採",
                ""
            ],
            [
                "信。本件事證明確，被告犯行堪以認定。",
                ""
            ],
            [
                "二、論罪科刑之理由",
                ""
            ],
            [
                "投票行賄罪之處罰分別規定於刑法第144 條及公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1項，而公職人員選舉罷免法第99條第1項係",
                ""
            ],
            [
                "刑法第144 條之特別法，依特別法優於普通法之規定，應優",
                ""
            ],
            [
                "先適用公職人員選舉罷免法。",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1 項之投票行賄罪，以對於有",
                ""
            ],
            [
                "投票權之人，行求、期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，為其構成要件。行求、",
                ""
            ],
            [
                "期約、交付行為，係屬階段行為，已進行至高階層次者，即",
                ""
            ],
            [
                "依吸收關係就所達成之高階行為論罪，但如有將進而未至之",
                ""
            ],
            [
                "階段，則應就所已進行之階段論罪（最高法院98年度台上字",
                ""
            ],
            [
                "第4795號判決意旨參照）。公職人員選舉罷免法之投票行賄",
                ""
            ],
            [
                "罪係侵害國家法益之罪，以一行為同時對多數有投票權之人",
                ""
            ],
            [
                "交付賄賂，約其不行使投票權或為一定之行使，祇侵害一個",
                ""
            ],
            [
                "國家法益，應僅成立一投票行賄罪；而該罪之預備犯，僅止",
                ""
            ],
            [
                "於該罪著手實行前之準備階段，若進而實行行賄之行為，即",
                ""
            ],
            [
                "為行賄所吸收，不另論罪；則以一行為同時對多數有投票權",
                ""
            ],
            [
                "人行賄，尚且論以一罪，其以一行為同時對多數有投票權之",
                ""
            ],
            [
                "人部分賄選，部分尚在預備賄選階段，尤僅能論以一罪（最",
                ""
            ],
            [
                "高法院98年度台上第928、5887號判決意旨參照）。",
                ""
            ],
            [
                "核被告所為，係犯公職人員選舉罷免法第99條第1 項之對於",
                ""
            ],
            [
                "有投票權之人交付賄賂罪。被告於103 年11月28日搜索前預",
                ""
            ],
            [
                "備依上開名單行賄部分，因行賄者單方之意思表示，尚未到",
                ""
            ],
            [
                "達有投票權之相對人，相對人並未認知行求、期約賄選者對",
                ""
            ],
            [
                "其所行求之意思表示，自無約使為投票權一定之行使或不行",
                ""
            ],
            [
                "使，是被告此部分行為尚僅止於預備階段，屬該條第2 項之",
                ""
            ],
            [
                "預備行求賄賂罪。被告針對同一候選人所為預備行求賄賂之",
                ""
            ],
            [
                "行為，係交付賄賂之前階行為，為交付賄賂之行為所吸收，",
                ""
            ],
            [
                "不另論罪。檢察官就被告預備行賄之犯行雖漏未起訴，惟此",
                ""
            ],
            [
                "部分與前開起訴經本院判決有罪部分，有事實上一罪之關係",
                ""
            ],
            [
                "，本院自得併予審理，附此敘明。",
                ""
            ],
            [
                "三、上訴駁回之理由",
                ""
            ],
            [
                "原審審理結果，認被告本案犯行罪證明確，論以公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1 項之交付賄賂罪，審酌選舉制度乃落實",
                ""
            ],
            [
                "民主政治之方式，透過選民以評斷候選人之才德、品行、學",
                ""
            ],
            [
                "識、操守、政見，期能達到選賢與能之目的，其攸關國家政",
                ""
            ],
            [
                "治之良窳、法律之興廢、公務員之進退，影響國家根基及人",
                ""
            ],
            [
                "民權利甚鉅，而賄選為敗壞選風之主要根源，金錢介入選舉",
                ""
            ],
            [
                "將嚴重戕害民主政治之根基，被告為求所支持之議員候選人",
                ""
            ],
            [
                "謝賢裕順利當選，竟不思以合法助選方式為之，而以現金買",
                ""
            ],
            [
                "票之方式進行賄選，無視法令之規定及政府維護選風、杜絕",
                ""
            ],
            [
                "賄選之決心，影響選舉之公正性，腐蝕民主法治根基，暨考",
                ""
            ],
            [
                "量被告交付賄賂之次數、人數、行賄之金額及坦承預備行賄",
                ""
            ],
            [
                "之犯後態度，兼衡被告國中畢業之智識程度及家境小康之生",
                ""
            ],
            [
                "活狀況及其犯罪之動機、目的、手段等一切情狀，量處被告",
                ""
            ],
            [
                "有期徒刑3年6月，並敘明依公職人員選舉罷免法第113條第3",
                ""
            ],
            [
                "項規定，宣告褫奪公權3年，及被告交付陳郁青收受之3萬2",
                ""
            ],
            [
                "千元賄款未經檢察官單獨聲請沒收，與預備行賄之賄款2萬4",
                "千元"
            ],
            [
                "千元，均應依公職人員選舉罷免法第99條第3 項規定宣告沒",
                "千元"
            ],
            [
                "收，復就被告所有供犯罪所用之上開記事簿1本及名單1份，",
                ""
            ],
            [
                "依刑法第38條第1項第2款宣告沒收，核其認事用法均無違誤",
                ""
            ],
            [
                "，量刑亦屬妥適。",
                ""
            ],
            [
                "被告猶執前詞否認犯行並主張僅陰謀行賄，而指摘原判決不",
                ""
            ],
            [
                "當，其上訴並無理由，應予駁回。",
                ""
            ],
            [
                "丙、適用之法律",
                ""
            ],
            [
                "刑事訴訟法第368條。",
                ""
            ],
            [
                "本案經檢察官崔紀鎮到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   104    年    12    月    4     日",
                ""
            ],
            [
                "刑事庭審判長法  官  賴淳良",
                ""
            ],
            [
                "法  官  黃玉清",
                ""
            ],
            [
                "法  官  林慧英",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述理由者，並得於提起上訴狀後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上",
                ""
            ],
            [
                "訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。",
                ""
            ],
            [
                "中    華    民    國   104    年    12    月    4     日",
                ""
            ],
            [
                "書記官  溫尹明",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1百萬元以上1千萬元以下罰金。",
                "1百萬元,1千萬元"
            ],
            [
                "預備犯前項之罪者，處1年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1項或第2項之罪，於犯罪後六個月內自首者，減輕或免除其",
                ""
            ],
            [
                "刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1項或第2項之罪，在偵查中自白者，減輕其刑；因而查獲候",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,105,台上,1240,20160519": [
            [
                "最高法院刑事判決　　　　　　一○五年度台上字第一二四○號",
                ""
            ],
            [
                "上　訴　人　蘇志斌",
                ""
            ],
            [
                "選任辯護人　林維毅律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "花蓮分院中華民國一○四年十二月四日第二審判決（一○四年度",
                ""
            ],
            [
                "選上訴字第一號，起訴案號：台灣台東地方法院檢察署一○三年",
                ""
            ],
            [
                "度選偵字第五七號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非",
                ""
            ],
            [
                "以判決違背法令為理由，不得為之。是提起第三審上訴，應",
                ""
            ],
            [
                "以原判決違背法令為理由，係屬法定要件。如果上訴理由書",
                ""
            ],
            [
                "狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則",
                ""
            ],
            [
                "或如何適用不當，或所指摘原判決違法情事，顯與法律規定",
                ""
            ],
            [
                "得為第三審上訴理由之違法情形，不相適合時，均應認其上",
                ""
            ],
            [
                "訴為違背法律上之程式，予以駁回。",
                ""
            ],
            [
                "二、本件原判決維持第一審論處上訴人蘇志斌對於有投票權之人",
                ""
            ],
            [
                "交付賄賂，而約其投票權為一定之行使罪刑之判決，駁回其",
                ""
            ],
            [
                "在第二審之上訴，已詳敘認定犯罪事實之依據及憑以認定之",
                ""
            ],
            [
                "理由。並說明如何認定：上訴人之不利己供述，與事實相符",
                ""
            ],
            [
                "，可以採取，其否認犯罪所執之辯解，均不足採；證人陳郁",
                ""
            ],
            [
                "青、陳郁麒、蔡智明、陳光明之證詞，可以採信；上訴人交",
                ""
            ],
            [
                "付陳郁青新台幣（下同）三萬二千元，係為向陳郁青及其親",
                "三萬二千元"
            ],
            [
                "屬，即陳郁麒、蔡智明、陳光明、陳俊傑、潘作薇、高郁淳",
                ""
            ],
            [
                "及高郁雅等共八人（下稱陳郁青等八人）以每票四千元代價",
                "四千元"
            ],
            [
                "賄選，而約定於台東縣議會第十八屆第六選舉區議員選舉時",
                ""
            ],
            [
                "，票投候選人謝賢裕；其中陳郁青、陳郁麒、蔡智明均已收",
                ""
            ],
            [
                "受賄款而投票；扣案千元紙鈔，經法務部調查局鑑定之結果",
                "千元"
            ],
            [
                "，未發現清晰可比對之指紋，不足為有利上訴人之認定；均",
                ""
            ],
            [
                "已依據卷內資料予以指駁及說明。從形式上觀察，原判決並",
                ""
            ],
            [
                "無違背法令之情形存在。且查：",
                ""
            ],
            [
                "(一)採證認事，係事實審法院之職權，其對證據證明力所為之判",
                ""
            ],
            [
                "斷，如未違背經驗法則與論理法則，復已敘述其憑以判斷之",
                ""
            ],
            [
                "心證理由，即不能任意指為違法。原判決係依憑上訴人之不",
                ""
            ],
            [
                "利己供述，證人陳郁青、陳郁麒、蔡智明、陳光明之證詞，",
                ""
            ],
            [
                "卷內有關上訴人與陳郁青間之電話通聯資料即台灣台東地方",
                ""
            ],
            [
                "法院通訊監察書、電話附表、通訊監察作業要點、通訊監察",
                ""
            ],
            [
                "錄音光碟及勘驗錄音光碟之筆錄，及台灣台東地方法院檢察",
                ""
            ],
            [
                "署一○三年度選偵字第五七號、一○四年度選偵字第一號緩",
                ""
            ],
            [
                "起訴處分書，扣案賄款三萬二千元與預備賄選之現金二萬六",
                "三萬二千元"
            ],
            [
                "千元、記事簿、賄選名單等證據資料，予以綜合判斷，並本",
                "千元"
            ],
            [
                "於事實審採證認事之職權行使及推理作用，據以認定上訴人",
                ""
            ],
            [
                "有賄選犯意及犯行，所為論斷尚無悖於論理法則、經驗法則",
                ""
            ],
            [
                "，且無上訴意旨所指單憑陳郁青所證上訴人交款時有說拜託",
                ""
            ],
            [
                "幫忙之證詞，即認定其有賄選犯意之情形，不容任意指為違",
                ""
            ],
            [
                "法。",
                ""
            ],
            [
                "(二)原判決事實認定上訴人之賄選對象陳郁青等八人，均為台東",
                ""
            ],
            [
                "縣綠島鄉之鄉民，係具有台東縣議會第十八屆第六選舉區議",
                ""
            ],
            [
                "員選舉投票權之人，已敘明其理由（見原判決第三頁、理由",
                ""
            ],
            [
                "），核與卷內陳郁麒等戶籍資料，均記載渠等皆設籍台東",
                ""
            ],
            [
                "縣綠島鄉，為該鄉鄉民之情形相符（見第一審卷第八八至一",
                ""
            ],
            [
                "○○頁），原判決之認定既屬有憑，尚無理由不備之違法情",
                ""
            ],
            [
                "形。",
                ""
            ],
            [
                "(三)刑事訴訟法所稱依法應於審判期日調查之證據，係指與待證",
                ""
            ],
            [
                "事實有重要關係，在客觀上顯有調查必要性之證據而言，故",
                ""
            ],
            [
                "其範圍並非漫無限制，必其證據與判斷待證事實之有無，具",
                ""
            ],
            [
                "有關連性，得據以推翻原判決所確認之事實，而為不同之認",
                ""
            ],
            [
                "定，若僅係枝節性問題，或所證明之事項已臻明瞭，自均欠",
                ""
            ],
            [
                "缺其調查之必要性，法院未為無益之調查，要無違法可言。",
                ""
            ],
            [
                "查原判決並未認定上訴人已向其父及叔、嬸等，即蘇德義、",
                ""
            ],
            [
                "蘇林昭蘭，及蘇德花、蘇義雄、李和美等（下稱蘇德義等）",
                ""
            ],
            [
                "賄選。而原判決認定案發時在上訴人口袋內查獲之二萬六千",
                ""
            ],
            [
                "元，係其預備供賄選之用一節，已敘明係依憑上訴人自白及",
                ""
            ],
            [
                "與之相符之扣案名單及扣案賄款等證據資料，而為認定（見",
                ""
            ],
            [
                "原判決第二至三頁，理由；第四頁倒數第五行至第五頁）",
                ""
            ],
            [
                "，自屬有憑。雖原判決引用上訴人之供詞謂上開款項係為向",
                ""
            ],
            [
                "蘇德義等行賄，惟上訴人在審理中均未爭執蘇德義等是否有",
                ""
            ],
            [
                "選舉權，亦未請求為上開調查（見原審卷第一二七頁）。況",
                ""
            ],
            [
                "此部分尚未著手仍在預備賄選階段。則原審認事證已明，未",
                ""
            ],
            [
                "為是項調查，自無所指有應於審判期日調查之證據而未予調",
                ""
            ],
            [
                "查之違法情形可言。",
                ""
            ],
            [
                "(四)公職人員選舉罷免法之投票行賄罪係侵害國家法益之罪，在",
                ""
            ],
            [
                "同屆同次選舉，以單一犯意，而一行為同時對多數有投票權",
                ""
            ],
            [
                "之人交付賄賂，約其不行使投票權或為一定之行使，應僅成",
                ""
            ],
            [
                "立一投票行賄罪。又該罪之預備犯，或各行求、期約及交付",
                ""
            ],
            [
                "賄賂階段，均屬前後之各階段行為。倘以一行為向多數人行",
                ""
            ],
            [
                "賄，其部分已達交付賄賂之階段，則其他階段行為，即為其",
                ""
            ],
            [
                "所吸收，僅論以一罪。原判決認定上訴人一次交付三萬二千",
                "三萬"
            ],
            [
                "元予陳郁青，係同時向陳郁青及陳郁青之親屬共八人賄選等",
                ""
            ],
            [
                "情，雖其中陳郁青、陳郁麒及蔡智明部分，已達既遂階段，",
                ""
            ],
            [
                "其餘之人或經拒絕或於投票前未及轉達，而尚未交付賄賂，",
                ""
            ],
            [
                "但均不影響其賄選犯罪之成立。是其交付陳郁青之三萬二千",
                ""
            ],
            [
                "元，分別係預備或用以行求、期約及交付之賄款，原判決依",
                ""
            ],
            [
                "上開數額計算認定其賄款，於法並無違誤。上訴意旨以其賄",
                ""
            ],
            [
                "選之賄款應僅以交付陳郁青之四千元計算云云，自屬無據。",
                "四千元"
            ],
            [
                "三、上訴意旨並未依據卷證資料，具體指摘原判決如何違背法令",
                ""
            ],
            [
                "，且置原判決之論述於不顧，仍執陳詞再為事實上之爭辯，",
                ""
            ],
            [
                "並對原審採證認事之職權行使及與判決本旨無影響之枝節事",
                ""
            ],
            [
                "項，徒憑己見，任意指摘，難謂已符合首揭法定上訴要件。",
                ""
            ],
            [
                "其上訴違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○五  年    五    月   十九   日",
                ""
            ],
            [
                "最高法院刑事第七庭",
                ""
            ],
            [
                "審判長法官  何  菁  莪",
                ""
            ],
            [
                "法官  李  英  勇",
                ""
            ],
            [
                "法官  蘇  素  娥",
                ""
            ],
            [
                "法官  呂  永  福",
                ""
            ],
            [
                "法官  蔡  國  卿",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○五  年    五    月  二十四  日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}