{
    "id": "TTDM,99,選訴,12,20110124,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TTDM%2C99%2C%E9%81%B8%E8%A8%B4%2C12%2C20110124%2C1",
    "history": {
        "TTDM,99,選訴,12,20110124,1": [
            [
                "臺灣臺東地方法院刑事判決　　　　　　　99年度選訴字第12號",
                ""
            ],
            [
                "公　訴　人　臺灣臺東地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　趙世崇",
                ""
            ],
            [
                "　　　　　　趙胡美雪",
                ""
            ],
            [
                "上2人共同",
                ""
            ],
            [
                "選任辯護人　蕭芳芳律師",
                ""
            ],
            [
                "被　　　告　胡芳伶",
                ""
            ],
            [
                "上列被告等因違反公職人員選舉罷免法等案件，經檢察官提起公",
                ""
            ],
            [
                "訴（99年度選偵字第17、18、37號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "趙世崇、趙胡美雪、胡芳伶均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分：",
                ""
            ],
            [
                "一、按被告以外之人於審判外之言詞或書面陳述（即學理上所稱",
                ""
            ],
            [
                "之「傳聞證據」），除法律有規定者外，不得作為證據（即",
                ""
            ],
            [
                "學理上所稱之「傳聞法則」）。又按被告以外之人於檢察事",
                ""
            ],
            [
                "務官、司法警察官或司法警察調查中所為之陳述，與審判中",
                ""
            ],
            [
                "不符時，其先前之陳述具有較可信之特別情況，且為證明犯",
                ""
            ],
            [
                "罪事實存否所必要者，得為證據。同法第159條之2亦有明定",
                ""
            ],
            [
                "。所謂「與審判中不符」，係指該陳述之主要待證事實部分",
                ""
            ],
            [
                "，自身前後之供述有所不符，導致應為相異之認定，此並包",
                ""
            ],
            [
                "括先前之陳述詳盡，於後簡略，甚至改稱忘記、不知道或有",
                ""
            ],
            [
                "正當理由而拒絕陳述等實質內容已有不符者在內（最高法院",
                ""
            ],
            [
                "96年度台上字第4365號判決可資參照）。另所謂「有較可信",
                ""
            ],
            [
                "之特別情況」，係指陳述是否出於供述者之真意、有無違法",
                ""
            ],
            [
                "取供情事之信用性而言，故應就偵查或調查筆錄製作之原因",
                ""
            ],
            [
                "、過程及其功能等加以觀察其信用性，據以判斷該傳聞證據",
                ""
            ],
            [
                "是否有顯不可信或有特別可信之情況而例外具有證據能力（",
                ""
            ],
            [
                "最高法院94年度台上字第629號判決可資參照）。查本件證",
                ""
            ],
            [
                "人張明玉、盧淑燕、胡芳伶（即共同被告）、尤明德、高春",
                ""
            ],
            [
                "花、胡順科於法務部調查局臺東縣調查站（下稱東調站）及",
                ""
            ],
            [
                "本院審理時之陳述，就本案重要待證事項有若干前後不一之",
                ""
            ],
            [
                "情形（對部分事實已不復記憶，對諸多細節描述之詳盡程度",
                ""
            ],
            [
                "互見；供述不一部分詳後述），該等事項亦牽涉本件犯罪事",
                ""
            ],
            [
                "實是否成立之認定，且其等於東調站所為陳述，亦查無不法",
                ""
            ],
            [
                "方式取供之情事（其中證人張明玉、盧淑燕、胡芳伶、尤明",
                ""
            ],
            [
                "德、高春花於調查站之陳述，並經本院於準備程序中勘驗其",
                ""
            ],
            [
                "等於東調站受詢時之錄音光碟），揆之上開規定，應認有證",
                ""
            ],
            [
                "據能力。又查證人趙宏翰、王福源、黃萬吉、林榮良、紀報",
                ""
            ],
            [
                "議、紀興安、鍾天福、鍾吳春妹、陳宗欽、王景昌、張明村",
                ""
            ],
            [
                "、張林玉蘭、廖大吉於東調站所為之陳述，固有卷附該等證",
                ""
            ],
            [
                "人之調查站筆錄可按，惟上開證人於本院審理中均並未以證",
                ""
            ],
            [
                "人身分進行訊問或詰問，其等於東調站時所為之陳述，無從",
                ""
            ],
            [
                "與審判中之陳述判斷是否有不符之情，因此，並無適用同法",
                ""
            ],
            [
                "第159條之2之餘地。且其等於東調站所為之陳述，亦無其他",
                ""
            ],
            [
                "符合傳聞法則例外之情形，自應認均無證據能力。又按被告",
                ""
            ],
            [
                "以外之人於偵查中向檢察官所為之陳述，除顯有不可信之情",
                ""
            ],
            [
                "況者外，得為證據，刑事訴訟法第159條之1第2項復已明文",
                ""
            ],
            [
                "。查偵查中對被告以外之人所為之偵查筆錄，性質上本屬傳",
                ""
            ],
            [
                "聞證據，惟現階段刑事訴訟法規定檢察官代表國家偵查犯罪",
                ""
            ],
            [
                "、實施公訴，依法其有訊問被告、證人及鑑定人之權，證人",
                ""
            ],
            [
                "、鑑定人且須具結，而實務運作時，檢察官偵查中向被告以",
                ""
            ],
            [
                "外之人所取得之陳述，原則上均能遵守法律規定，不致違法",
                ""
            ],
            [
                "取供，其可信度極高。職是，被告以外之人前於偵查中之證",
                ""
            ],
            [
                "述，除反對該項供述得具有證據能力之一方，已釋明「顯有",
                ""
            ],
            [
                "不可信之情況」之理由外，不宜遽指該證人於偵查中之陳述",
                ""
            ],
            [
                "不具證據能力。本件證人張明玉、盧淑燕、胡芳伶（即共同",
                ""
            ],
            [
                "被告）、尤明德就其等於檢察官偵查中具結後所為之陳述，",
                ""
            ],
            [
                "未曾提及檢察官在偵查時有不法取供之情形，依卷內事證，",
                ""
            ],
            [
                "亦未顯示其陳述有何在顯不可信狀態下為之的情事，因此，",
                ""
            ],
            [
                "並無上開供述有顯不可信之情況，依上說明，其等於偵查中",
                ""
            ],
            [
                "之證言自均具有證據能力。",
                ""
            ],
            [
                "二、再按傳聞法則乃係對被告以外之人於審判外之言詞或書面陳",
                ""
            ],
            [
                "述所為之規範，非供述證據即無傳聞法則之適用。又判斷是",
                ""
            ],
            [
                "否為供述證據，即在於該項證據是否有經過「知覺」、「記",
                ""
            ],
            [
                "憶」及「表達」之供述要素存在，而照片係傳達照相當時之",
                ""
            ],
            [
                "現場實況，其所傳達者與現場實況之內容一致性，則係藉由",
                ""
            ],
            [
                "機械運作本身之客觀性、邏輯性加以保障。換言之，照片並",
                ""
            ],
            [
                "不存在人類經常對於現實情狀之知覺、記憶、表意而生錯誤",
                ""
            ],
            [
                "或扭曲之情形，自非供述證據。再按所謂證據關聯性，係指",
                ""
            ],
            [
                "證據資料形式上與起訴之待證事實有直接或間接之相關性之",
                ""
            ],
            [
                "謂。證據關聯性之判斷，乃由形式上觀察證據資料與起訴待",
                ""
            ],
            [
                "證事實之直接或間接相關性而獲得，屬證據能力層次之問題",
                ""
            ],
            [
                "（無關聯性之證據，即無證據能力），至於證據資料實質內",
                ""
            ],
            [
                "容是否為真，則為經過審理調查後是否可信之證明力問題，",
                ""
            ],
            [
                "兩者非屬同事，不宜混淆。查卷附由證人盧淑燕於本院審理",
                ""
            ],
            [
                "時提供之照片10張（見本院卷三第54-58頁），參諸前開說",
                ""
            ],
            [
                "明，既非供述證據，本無傳聞法則之適用，不應以傳聞法則",
                ""
            ],
            [
                "審究其證據能力。而上開照片8張，其中本院卷三第54頁上",
                ""
            ],
            [
                "方、第55頁上方、第56頁、第58頁上方所附照片5張，與本",
                ""
            ],
            [
                "案起訴事實並無關聯性，參諸上開說明，應認無證據能力。",
                ""
            ],
            [
                "至於本院卷三第54頁下方、第55頁下方、第57頁、第58頁下",
                ""
            ],
            [
                "方所附照片5張，均與本案有關聯性（起訴事實所提及之相",
                ""
            ],
            [
                "關現場），復查別無其他事證足以懷疑或證明該等照片有經",
                ""
            ],
            [
                "偽造、變造等情形，且經合法攝得，自應認為有證據能力。",
                ""
            ],
            [
                "三、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1至之4之規定，而經當事人於審判程序同意作為證據，",
                ""
            ],
            [
                "法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者",
                ""
            ],
            [
                "，亦得為證據；當事人、代理人或辯護人於法院調查證據時",
                ""
            ],
            [
                "，知有第159條第1項不得為證據之情形，而未於言詞辯論終",
                ""
            ],
            [
                "結前聲明異議者，視為有前項之同意，刑事訴訟法第159條",
                ""
            ],
            [
                "之5定有明文。查本案以下所引用之傳聞證據，除符合傳聞",
                ""
            ],
            [
                "法則例外已如前述外，被告趙世崇、趙胡美雪及其選任辯護",
                ""
            ],
            [
                "人，被告胡芳伶於本院準備程序中均未爭執證據能力，且迄",
                ""
            ],
            [
                "於言詞辯論終結前，亦未就本院所調查之證據資料主張有刑",
                ""
            ],
            [
                "事訴訟法第159條第1項不得為證據之情形，本院審酌該證據",
                ""
            ],
            [
                "作成之情況，認均無不適當情事，依刑事訴訟法第159條之5",
                ""
            ],
            [
                "第2項之規定，均有證據能力，合先敘明。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、公訴意旨略以：被告趙世崇係臺東縣大武鄉第16屆鄉長選舉",
                ""
            ],
            [
                "候選人，與被告趙胡美雪係夫妻關係，趙世崇為期自己能順",
                ""
            ],
            [
                "利當選，竟與趙胡美雪基於買票之犯意聯絡，由趙胡美雪先",
                ""
            ],
            [
                "於民國98年9月中旬某日，至臺東縣大武鄉大武村加羅板33",
                ""
            ],
            [
                "號盧淑燕住處，在盧淑燕未注意時，逕自將新臺幣（下同）",
                ""
            ],
            [
                "5千元放置在盧淑燕住處內某桶子內，後告知盧淑燕金錢放",
                "5千元"
            ],
            [
                "置地點，以此默示方法，要求有該次選舉投票權之盧淑燕（",
                ""
            ],
            [
                "不成立犯罪）於98年12月5日投票當日，投票與候選人趙世",
                ""
            ],
            [
                "崇。趙胡美雪又於98年11月底某日，在臺東縣大武鄉○○村",
                ""
            ],
            [
                "○鄰○○路91號趙世崇競選總部內，經張明玉（不成立犯罪",
                ""
            ],
            [
                "）明示拒絕收受金錢，仍逕自將5千元放置於張明玉之口袋",
                "5千元"
            ],
            [
                "內，要求有該次選舉投票權之張明玉於98年12月5日投票當",
                ""
            ],
            [
                "日，投票與候選人趙世崇。趙胡美雪再於98年12月4日晚上1",
                ""
            ],
            [
                "1時許，在趙世崇上開競選總部內，交付有該次選舉投票權",
                ""
            ],
            [
                "之被告胡芳伶3千元，並與胡芳伶約定於98年12月5日投票當",
                "3千元"
            ],
            [
                "日，投票與候選人趙世崇。胡芳伶明知趙胡美雪所交付之3",
                ""
            ],
            [
                "千元屬於買票之賄款，竟予收受，並允諾投票與候選人趙世",
                "千元"
            ],
            [
                "崇。趙世崇嗣後順利當選。因認被告趙世崇、趙胡美雪所為",
                ""
            ],
            [
                "，均涉犯公職人員選舉罷免法第99條第1項投票行賄罪嫌；",
                ""
            ],
            [
                "被告胡芳伶所為，涉犯刑法第143條第1項投票受賄罪嫌。",
                ""
            ],
            [
                "二、按被告未經審判證明有罪確定前，推定其為無罪; 又犯罪事",
                ""
            ],
            [
                "實應依證據認定之，無證據不得認定犯罪事實; 又不能證明",
                ""
            ],
            [
                "被告犯罪者，應諭知無罪之判決，刑事訴訟法第154條第1項",
                ""
            ],
            [
                "、第2項及第301條第 1項分別定有明文。又告訴人之告訴，",
                ""
            ],
            [
                "係以使被告受刑事訴追為目的，是其陳述是否與事實相符，",
                ""
            ],
            [
                "仍應調查其他證據以資審認（最高法院52年臺上字第1300號",
                ""
            ],
            [
                "判例參照）。又事實之認定，應憑證據，如未能發現相當證",
                ""
            ],
            [
                "據，或證據不足以證明，自不能以推測或擬制之方法，為裁",
                ""
            ],
            [
                "判基礎（最高法院40年度臺上字第86號判例參照）。另認定",
                ""
            ],
            [
                "犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包",
                ""
            ],
            [
                "括在內;然而無論直接或間接證據，其為訴訟上之證明，須",
                ""
            ],
            [
                "於通常一般之人不致有所懷疑，而得確信其為真實之程度者",
                ""
            ],
            [
                "，始得據為有罪之認定，倘其證明尚未達到此一程度，而有",
                ""
            ],
            [
                "合理之懷疑存在時，即無從為有罪之認定，亦有最高法院76",
                ""
            ],
            [
                "年度臺上字第4986號判例可資參照。況刑事訴訟法第161條",
                ""
            ],
            [
                "第1項亦規定，檢察官就被告犯罪事實，應負舉證責任，並",
                ""
            ],
            [
                "指出證明之方法，是檢察官對於起訴之犯罪事實，應負提出",
                ""
            ],
            [
                "證據及說服之實質舉證責任，倘其所提出之證據，不足為被",
                ""
            ],
            [
                "告有罪之積極證明，或其指出證明之方法，無從說服法院以",
                ""
            ],
            [
                "形成被告有罪之心證，基於無罪推定之原則，自應為被告無",
                ""
            ],
            [
                "罪判決之諭知，最高法院92年度臺上字第128號著有判例可",
                ""
            ],
            [
                "資參照。進一步言，犯罪構成要件之事實，應以合法積極之",
                ""
            ],
            [
                "證據嚴格證明之，方足以毋枉毋縱，故刑事訴訟法第154條",
                ""
            ],
            [
                "第2項規定：「犯罪事實應依證據認定之，無證據不得認定",
                ""
            ],
            [
                "犯罪事實」，揭櫫證據裁判主義，審理事實之法院，自應就",
                ""
            ],
            [
                "卷內存在之各項眾證資料，詳加審酌判斷，憑以認定事實。",
                ""
            ],
            [
                "又證據證明力之判斷，雖屬事實審法院之職權，然仍應受經",
                ""
            ],
            [
                "驗法則與論理法則所支配，此觀刑事訴訟法第155條第1項規",
                ""
            ],
            [
                "定即明。本諸證據資料愈豐富，愈有助於真實之發現，而書",
                ""
            ],
            [
                "證、物證、勘驗等非供述證據，具有客觀、不變易之特性；",
                ""
            ],
            [
                "供述證據則常受供述者之記憶力、觀察認知角度、自由意志",
                ""
            ],
            [
                "變化、表達能力程度及筆錄記載之簡略等主、客觀不確定因",
                ""
            ],
            [
                "素，影響其真實性，是就認定事實所憑之證據以言，非供述",
                ""
            ],
            [
                "證據之價值判斷，通常高於供述證據（最高法院96年度台上",
                ""
            ],
            [
                "字第1626號判決參照）。況且每一供（證）述事實皆經過「",
                ""
            ],
            [
                "知覺」、「記憶」、「回憶」三階段，而有事實之敘述，姑",
                ""
            ],
            [
                "不論其中尚可能潛藏有意之虛假，每階段均可能發生無意之",
                ""
            ],
            [
                "誤差而失真，因而自不得僅憑人為供（證）述，遽作判斷（",
                ""
            ],
            [
                "最高法院98年度台上字第4223號判決參照）。故單一證人之",
                ""
            ],
            [
                "供述證據，須以補強證據證明其確與事實相符。至同一證人",
                ""
            ],
            [
                "先後於警訊、偵查、審理中為相同之證言，係一個證人為重",
                ""
            ],
            [
                "覆之陳述而已，仍為一個證據，仍應調查其他必要證據，以",
                ""
            ],
            [
                "察該證言與事實是否相符，須有補強證據，以擔保證言之真",
                ""
            ],
            [
                "實性。不得以同一證人之先後證言，互為補強證據（最高法",
                ""
            ],
            [
                "院86年度台上字第7421號判決意旨參照）。又按被告或共犯",
                ""
            ],
            [
                "之自白，不得作為有罪判決之唯一證據，仍應調查其他必要",
                ""
            ],
            [
                "之證據，以察其是否與事實相符，刑事訴訟法第156條第2項",
                ""
            ],
            [
                "定有明文，其立法意旨乃在防範被告或共犯自白之虛擬致與",
                ""
            ],
            [
                "真實不符，故對自白在證據上之價值加以限制，明定須藉補",
                ""
            ],
            [
                "強證據以擔保其真實性。而所謂補強證據，係指除該自白本",
                ""
            ],
            [
                "身之外，其他足以證明該自白之犯罪事實確具有相當程度真",
                ""
            ],
            [
                "實性之證據而言。至該被告或共犯前後供述是否相符、有無",
                ""
            ],
            [
                "重大矛盾、指述是否堅決等情，僅得為判斷其供述有無瑕疵",
                ""
            ],
            [
                "之基礎，非自己或共犯相關犯罪事實之補強證據。",
                ""
            ],
            [
                "三、公訴人認被告趙世崇、趙胡美雪、胡芳伶涉犯前揭投票行賄",
                ""
            ],
            [
                "、投票受賄罪嫌，係以：證人盧淑燕、張明玉、胡芳伶於東",
                ""
            ],
            [
                "調站調查員詢問時及偵訊時之證述（證明被告趙胡美雪向證",
                ""
            ],
            [
                "人盧淑燕、張明玉行求買票及向證人即共同被告胡芳伶交付",
                ""
            ],
            [
                "賄賂買票）、證人尤明德於東調站調查員詢問時之證述（證",
                ""
            ],
            [
                "明被告趙世崇與趙胡美雪有犯意聯絡）及證人高春花於東調",
                ""
            ],
            [
                "站調查員詢問時之證述、證人高春花與尤明德談話錄音光碟",
                ""
            ],
            [
                "1片及譯文1份（證明證人尤明德於調查員詢問時之證述為真",
                ""
            ],
            [
                "實）、臺東縣大武鄉第16屆鄉長選舉選舉公報1份（證明被",
                ""
            ],
            [
                "告趙世崇為該次選舉候選人）及證人盧淑燕、張明玉、胡芳",
                ""
            ],
            [
                "伶選舉人名冊影本1份（證明證人盧淑燕、張明玉、胡芳伶",
                ""
            ],
            [
                "於上開選舉有投票權，並均前往投票）等資為論據。訊據被",
                ""
            ],
            [
                "告趙世崇、趙胡美雪固坦認趙世崇係臺東縣大武鄉第16屆鄉",
                ""
            ],
            [
                "長選舉候選人，且與趙胡美雪係夫妻關係等事實，惟均堅詞",
                ""
            ],
            [
                "否認有檢察官所指之投票行賄罪嫌，被告趙世崇辯稱：買票",
                ""
            ],
            [
                "是犯罪的，伊不可能去做，伊不知道盧淑燕住哪裡，與張明",
                ""
            ],
            [
                "玉不是很認識，伊沒看過張明玉或胡芳伶來過競選總部，伊",
                ""
            ],
            [
                "認識尤明德，他是智障，很好認，競選期間從沒看過尤明德",
                ""
            ],
            [
                "來過總部等語，被告趙胡美雪則辯稱：伊的先生是代表會主",
                ""
            ],
            [
                "席，各村莊都會去看看，所以會去加羅板那邊，但並未在98",
                ""
            ],
            [
                "年9月間去盧淑燕家交付5千元，伊沒有在競選總部看過張明",
                "5千元"
            ],
            [
                "玉，他是吳仲民的樁腳，不可能到趙世崇的競選總部，伊從",
                ""
            ],
            [
                "開始幫忙選舉，都沒看過胡芳伶，最近一次是胡芳伶的叔叔",
                ""
            ],
            [
                "出殯，好像是98年12月8號或7號，之前都沒看過等語，而被",
                ""
            ],
            [
                "告胡芳伶則對於起訴事實所指投票受賄罪坦認不諱。經查：",
                ""
            ],
            [
                "（一）證人盧淑燕於東調站詢問時證稱：大約在98年9月初的時",
                ""
            ],
            [
                "候（詳細時間記不清楚），趙世崇及太太（姓名不知道，",
                ""
            ],
            [
                "但我認識她的人）及其他的人員到我家隔壁的雜貨店及附",
                ""
            ],
            [
                "近住家去一家家拜訪拉票，要大家來支持他，但當天只是",
                ""
            ],
            [
                "拉拉票而已；但約過了10天左右，趙世崇的太太又跟另一",
                ""
            ],
            [
                "個人到我家來拜訪，我當時剛好在後面吃飯，趙世崇的太",
                ""
            ],
            [
                "太進來家裡，然後借用廁所浴室，從廁所出來之後她跟我",
                ""
            ],
            [
                "講說她把東西就放在桶子裹面，然後就離開了，我去看桶",
                ""
            ],
            [
                "子裹面她放了5000元，都是1000元的共有5張，我當時有",
                "5000元,1000元"
            ],
            [
                "跟我的朋友（姓名忘記了）講，趙世崇的太太有拿5000元",
                "5000"
            ],
            [
                "給我，因為我認為當時還沒有宣傳車在外面跑，還沒有正",
                ""
            ],
            [
                "式開始選舉，所以我認為收下這個錢應該沒有違法，所以",
                ""
            ],
            [
                "就收下那個錢了；當天趙世崇的太太來我家借廁所，並沒",
                ""
            ],
            [
                "有跟我講要拜託支持趙世崇的話等語（見東調站卷第24-2",
                ""
            ],
            [
                "5頁）。嗣盧淑燕於檢察官偵訊時、本院審理時均到庭具",
                ""
            ],
            [
                "結作證，而其證述內容亦大同於上旨（見選偵字卷第20-2",
                ""
            ],
            [
                "3頁；本院卷二第202頁背面至第211頁）。又經本院勘驗",
                ""
            ],
            [
                "證人盧淑燕於東調站受詢時之錄音光碟，勘驗結果與上揭",
                ""
            ],
            [
                "證述內容大致相同（詳見本院卷一第217頁至第212頁背面",
                ""
            ],
            [
                "）；相異者在於，盧淑燕於受詢之初證稱之案發時間係在",
                ""
            ],
            [
                "98年7月10幾日中午白天，而在調查員以「9月10月吧？88",
                ""
            ],
            [
                "水災以後差不多1個月吧？」之問題詢問後，盧淑燕則改",
                ""
            ],
            [
                "稱差不多是9月底，擴大就業還有沒有的時候等語；另調",
                ""
            ],
            [
                "查站筆錄固記載盧淑燕當時有跟其朋友提及此事，但觀本",
                ""
            ],
            [
                "院前揭勘驗結果，則未有向朋友敘述之事。而有關盧淑燕",
                ""
            ],
            [
                "是否有將被告趙胡美雪放置5千元之事轉告其友人乙節，",
                "5千元"
            ],
            [
                "盧淑燕於本院結證：該名友人並未於案發當時在場，係其",
                ""
            ],
            [
                "數日後方向其敘述此事等語，且盧淑燕對於該名友人究為",
                ""
            ],
            [
                "何人，亦未能名之（見本院卷一第203頁背面），是否確",
                ""
            ],
            [
                "有此友人，終屬未明。細究證人盧淑燕上開證詞，其對於",
                ""
            ],
            [
                "被告趙胡美雪如何至其家中放置5千元後離去等節，固然",
                "5千元"
            ],
            [
                "言之歷歷，然則其所證諸情，卻屬其一人之言，缺乏積極",
                ""
            ],
            [
                "事證相佐。盧淑燕雖於本院審理時庭呈其所證案發現場照",
                ""
            ],
            [
                "片供參（見本院三第54頁下方、第55頁下方、第57頁、第",
                ""
            ],
            [
                "58頁下方），但該等照片縱屬真實，亦僅能證明地點之實",
                ""
            ],
            [
                "，對於趙胡美雪行賄之事，洵難輔證。甚且，依其所稱被",
                ""
            ],
            [
                "告趙胡美雪對其行賄之過程，趙胡美雪係逕自進入盧淑燕",
                ""
            ],
            [
                "家中，並逕將5千元放置其家中桶子，僅留「我放在桶子",
                "5千元"
            ],
            [
                "那邊」等語，即倏乎離去；換言之，趙胡美雪先係如入無",
                ""
            ],
            [
                "人之境般進入盧淑燕家中，又悄然放置5千元現金，旋即",
                "5千元"
            ],
            [
                "留下上開片句後離去，此情此節非僅超脫一般行賄手段之",
                ""
            ],
            [
                "軌，趙胡美雪以此方式行賄，又如何確定其行賄行為確能",
                ""
            ],
            [
                "得效？再就此事之案發時間觀之，盧淑燕證稱係在其參與",
                ""
            ],
            [
                "八八風災擴大就業方案之前所發生，經本院依職權函詢結",
                ""
            ],
            [
                "果，盧淑燕係在98年9月21日加入上開方案之保險，有臺",
                ""
            ],
            [
                "東縣大武鄉98年莫拉克風災災後重建臨時工作計畫名冊及",
                ""
            ],
            [
                "盧淑燕投保查詢資料各1份附卷可參（見本院卷三第59-66",
                ""
            ],
            [
                "、73頁），因此其所稱情節應係發生在此日期之前某日，",
                ""
            ],
            [
                "距98年12月5日之鄉長選舉日尚離2月有餘，甚至更久，趙",
                ""
            ],
            [
                "胡美雪以此脫離常態之方式行賄，何以確保盧淑燕在超過",
                ""
            ],
            [
                "2月有餘之後之投票日必會支持其夫趙世崇？從而，盧淑",
                ""
            ],
            [
                "燕所證前情，已有令人起疑之處。再者，盧淑燕於歷次程",
                ""
            ],
            [
                "序中均自承，其於該次鄉長選舉是支持本件被告趙世崇的",
                ""
            ],
            [
                "對手吳仲民，基此，其證詞是否有偏頗之虞，亦值懷疑。",
                ""
            ],
            [
                "準此，起訴意旨所認被告趙胡美雪於上開時、地對盧淑燕",
                ""
            ],
            [
                "行賄等情，除盧淑燕存有瑕疵之上開證詞外，亦乏其他足",
                ""
            ],
            [
                "以補強其證詞可信度之證據可供參酌，本院自難憑此而得",
                ""
            ],
            [
                "被告趙胡美雪有向盧淑燕行賄之確信心證。又證人張明玉",
                ""
            ],
            [
                "於東調站詢問時證稱：大約在98年9月間（詳細時間記不",
                ""
            ],
            [
                "清楚），我因為八八水災的原因，家裡造成損失淹水，沒",
                ""
            ],
            [
                "有錢所以向趙世崇借款1萬元，講好借1個月還錢。一個月",
                "1萬元"
            ],
            [
                "到了以後，我沒有錢給他，後來我跟趙世崇的太太拜託，",
                ""
            ],
            [
                "因為小孩子還沒有匯錢給我，希望她再展延一個月，趙世",
                ""
            ],
            [
                "崇的太太向我表示沒有關係。我在約11月20幾日的時候，",
                ""
            ],
            [
                "拿著1萬元到趙世崇的家裡去還錢，當時趙世崇的太太在",
                "1萬元"
            ],
            [
                "家，他太太我只知道人，不知道名字，我當時拿我還的1",
                ""
            ],
            [
                "萬元之後，要我在客廳坐一下，然後她就走到廚房拿著我",
                "萬元"
            ],
            [
                "開的本票出來還給我，並問我說，我們家有幾個人，選舉",
                ""
            ],
            [
                "的時候有幾票，我當時告訴他家有5票，他就主動拿5000",
                ""
            ],
            [
                "給我，而且沒有跟我算利息，但要我支持他先生趙世崇參",
                ""
            ],
            [
                "選大武鄉長，因為我是支持吳仲民的，所以我跟他講我不",
                ""
            ],
            [
                "要，但她硬塞到我的口袋，我不得已接受5000元現金等語",
                "5000元"
            ],
            [
                "（見東調站卷第22-23頁）。經本院勘驗證人張明玉於東",
                ""
            ],
            [
                "調站受詢時之錄音光碟，勘驗結果與上開證詞大致相符（",
                ""
            ],
            [
                "詳見本院卷一第253頁至第259頁背面）；相異之處為，調",
                ""
            ],
            [
                "查站筆錄固記載張明玉當時表示答應支持趙世崇，但本院",
                ""
            ],
            [
                "勘驗結果顯示張明玉並未如此陳述；且在張明玉受詢之初",
                ""
            ],
            [
                "，其雖證稱有告訴她（趙胡美雪）家裡5票，惟受詢末段",
                ""
            ],
            [
                "則改稱並未提及可投票的有幾人。嗣於檢察官偵訊時，張",
                ""
            ],
            [
                "明玉固亦證稱被告趙胡美雪有將其還款1萬元退5千元給其",
                "1萬元,5千元"
            ],
            [
                "買香煙、檳榔，說選舉時幫忙一下等語，同時證稱其有告",
                ""
            ],
            [
                "知趙胡美雪家中有6人等語（見選他字卷第18-20頁）；而",
                ""
            ],
            [
                "於本院審理時，張明玉雖就1萬元還款中退5千元等情結證",
                "1萬元,5千元"
            ],
            [
                "同前，然改稱其是在八八風災之前向趙世崇借錢等語（見",
                ""
            ],
            [
                "本院卷三第26頁），此與其在東調站所稱係因八八風災受",
                ""
            ],
            [
                "害而向趙世崇借錢乙節，大異其旨；嗣於同次審理中，張",
                ""
            ],
            [
                "明玉又再次確認於東調站所證稱係因在八八風災受災向趙",
                ""
            ],
            [
                "世崇借1萬元等語係屬事實（見本院卷三第29頁背面至第",
                "1萬元"
            ],
            [
                "30頁），且證稱其家中有以其妻張金英名義領到八八風災",
                ""
            ],
            [
                "房屋受損之補償金（見本院卷三第30頁）。稽之張明玉有",
                ""
            ],
            [
                "關借錢時間之證述已有前後不一之情，而經本院依職權函",
                ""
            ],
            [
                "詢結果，張明玉亦未達八八風災受災戶之補助標準，此有",
                ""
            ],
            [
                "臺東縣大武鄉公所99年11月22日武鄉原字第0990013194號",
                ""
            ],
            [
                "函及其所附臺東縣政府函文暨臺東縣莫拉克颱風房屋受損",
                ""
            ],
            [
                "救助金核定清冊（不符合）、臺東縣政府99年11月30日府",
                ""
            ],
            [
                "社福字第0990130249號函及其所附安遷救助及水淹救助核",
                ""
            ],
            [
                "定名冊等件在卷可參（見本院卷一第272-274頁；本院卷",
                ""
            ],
            [
                "二第32-46頁），可見其上開證述是否符實，已有可疑。",
                ""
            ],
            [
                "再者，張明玉前揭證詞有關其還款之時是否與趙胡美雪提",
                ""
            ],
            [
                "及家中人口數乙節，其於東調站詢問及檢察官偵訊時已有",
                ""
            ],
            [
                "供述相異之情，而於本院審理時則明確結證被告趙胡美雪",
                ""
            ],
            [
                "並未問及其家中有幾票等語（見本院卷三第32頁背面）。",
                ""
            ],
            [
                "甚且，張明玉於檢察官偵訊時固證稱趙世崇的太太確實拿",
                ""
            ],
            [
                "給其5千元，他太太大約40多歲，身高比其高等語（見選",
                "5千元"
            ],
            [
                "他字卷第19頁），然於本院審理時，經當庭勘驗證人張明",
                ""
            ],
            [
                "玉與被告趙胡美雪兩人之身高，勘驗結果顯示張明玉身高",
                ""
            ],
            [
                "高於趙胡美雪，此觀本院99年12月30日審理時之勘驗筆錄",
                ""
            ],
            [
                "及當庭勘驗時拍攝之照片可明（見本院卷三第34頁背面、",
                ""
            ],
            [
                "第53頁）。參以張明玉亦自承其於該次鄉長選舉係支持被",
                ""
            ],
            [
                "告趙世崇之對手吳仲民，則其證詞是否有偏頗之虞，殊值",
                ""
            ],
            [
                "慎疑。綜此各節，證人張明玉上開所證被告趙胡美雪於前",
                ""
            ],
            [
                "揭時、地交予其5千元等節，是否確有其事，尚難確信。",
                "5千元"
            ],
            [
                "進一步言，檢察官認被告趙胡美雪有向張明玉行賄之實，",
                ""
            ],
            [
                "除提出張明玉之證言外，亦無其他足以佐明張明玉上開證",
                ""
            ],
            [
                "詞之輔證相互參酌，檢察官雖另提出該次鄉長選舉之選舉",
                ""
            ],
            [
                "公報及張明玉之選舉人名冊，然此證僅足證明張明玉確有",
                ""
            ],
            [
                "行使該次鄉長選舉投票權之事實，與被告趙胡美雪向張明",
                ""
            ],
            [
                "玉行賄之待證事實本身並無直接關聯性，無法作為張明玉",
                ""
            ],
            [
                "前開證詞之有力旁證。辜不論張明玉上開證詞多有前述之",
                ""
            ],
            [
                "瑕疵，已難憑信，縱其所證諸情可認毫無瑕疵可指，本院",
                ""
            ],
            [
                "亦難僅憑單一證人之證言，在無其他具有相當證據證明力",
                ""
            ],
            [
                "之佐證下，即遽認被告趙胡美雪確有對張明玉行賄之犯行",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（二）又證人即共同被告胡芳伶於東調站詢問時證稱：趙世崇老",
                ""
            ],
            [
                "婆胡美雪約於選舉投票前一個月時，就曾打電話拜託我從",
                ""
            ],
            [
                "雲林回來投票，那時電話中提到要以5000元代價向我買票",
                "5000元"
            ],
            [
                "，當時我並未答應她，後來因為我叔叔胡啟瑞因病過逝，",
                ""
            ],
            [
                "我於12月4日晚返回台東奔喪，當晚約11時我前往趙世崇",
                ""
            ],
            [
                "競選總部看看，胡美雪看到我就拜託投票支持趙世崇，並",
                ""
            ],
            [
                "當場交付我3000元現金等語（見東調站卷第26頁）。嗣於",
                "3000元"
            ],
            [
                "檢察官偵訊時先證稱：是我叔叔過世，我在投票前二、三",
                ""
            ],
            [
                "天回來臺東，我在我叔叔的靈堂，有人跟我說可不可以幫",
                ""
            ],
            [
                "忙，說趙世崇他們會拿錢給我，但我忘記是誰跟我說的。",
                ""
            ],
            [
                "趙世崇是我姑丈。開票當天我有去趙世崇的服務處看開票",
                ""
            ],
            [
                "的情形，約十分鐘我就走了，我都沒有拿到錢。後來我被",
                ""
            ],
            [
                "叫去調查站問我有沒有拿到錢，我有跟調查員說有人說要",
                ""
            ],
            [
                "給我錢，但我沒有拿到錢。我是有聽說很多人有收到趙世",
                ""
            ],
            [
                "崇的錢；胡美雪在投票的前二、三天，在我叔叔的靈堂有",
                ""
            ],
            [
                "說要給我3000元，他說你姑丈要選鄉長，要我去投票。多",
                "3000元"
            ],
            [
                "少會補貼我錢，有說要給我3000元，但後來我還是沒有拿",
                "3000元"
            ],
            [
                "到；我在調查站說我有拿到，但是事實上我沒有拿到，我",
                ""
            ],
            [
                "是因為自信他後來會給我，所以我才這樣說，但後來我沒",
                ""
            ],
            [
                "有拿到等語，又改稱：我現在願意說實話，我在調查局所",
                ""
            ],
            [
                "述才是真的；胡美雪在投票前一天或當天在趙世崇大武的",
                ""
            ],
            [
                "服務處有給我3000元，他意思要我投票給趙世崇，這3000",
                "3000元"
            ],
            [
                "元我拿去修車及加油等語（見選偵字卷第33、34頁）。經",
                ""
            ],
            [
                "本院當庭勘驗證人胡芳伶於東調站詢問及檢察官訊問時之",
                ""
            ],
            [
                "錄音影像光碟（詳見本院卷一第222-224頁、第244頁至第",
                ""
            ],
            [
                "252頁背面），其於東調站受詢時之證述內容意旨同前揭",
                ""
            ],
            [
                "調查站筆錄所載；而於檢察官偵訊時，先係多次強調其並",
                ""
            ],
            [
                "未收到趙胡美雪交付之行賄金錢（見本院卷一第244頁至",
                ""
            ],
            [
                "第247頁背面），後又稱：我現在說實話，我也是很怕這",
                ""
            ],
            [
                "件事；之前，我要回來之前，之前我叔叔過世我是不是回",
                ""
            ],
            [
                "來，她們是不是在選舉，就有人跟我說，因為我爸媽，有",
                ""
            ],
            [
                "人說如果（趙世崇）有人買票，還是怎樣，妳有收到，叫",
                ""
            ],
            [
                "我去檢舉這樣子，叫我去調查局，去檢舉就對了，因為我",
                ""
            ],
            [
                "爸是殘障，我媽就去做八八風災800元那個工作，他說如",
                "800元"
            ],
            [
                "果可以檢舉，我如果有拿到錢，去檢舉的話，可以讓爸媽",
                ""
            ],
            [
                "去鄉公所上班這樣子，如果這樣子，我爸媽也有生活費可",
                ""
            ],
            [
                "以用；我後來想一想，我自己也是很笨，為什麼要聽人家",
                ""
            ],
            [
                "講這樣，我一開始就沒有那種意思要檢舉他，比如說如果",
                ""
            ],
            [
                "他，我是知道真的有很多人拿到錢，我是想說如果這樣子",
                ""
            ],
            [
                "的話，我爸跟我媽，但如果真的當選無效，對方可以補上",
                ""
            ],
            [
                "去，我爸、媽可以去鄉公所上班，我真正說實話是這樣；",
                ""
            ],
            [
                "之後我被，去那個調查局啊，我就，其實我真的有去那個",
                ""
            ],
            [
                "那邊，胡美雪，去那個競選總部那邊看，但是從頭到尾（",
                ""
            ],
            [
                "台語），我真的現在說實話哦，我從頭到尾沒有看到胡美",
                ""
            ],
            [
                "雪，她錢也沒有拿給我，我真的沒有拿到錢；我是出於真",
                ""
            ],
            [
                "的想要讓我爸媽去鄉公所上班，人家跟我講這樣，我是這",
                ""
            ],
            [
                "樣子，我真的沒有拿到錢；胡美雪真的完全都沒有跟我講",
                ""
            ],
            [
                "到要給我3千，最後這個是誠實的，真的都沒有拿到錢等",
                ""
            ],
            [
                "語（見本院卷一第247頁背面至第248頁）；後再改稱：我",
                ""
            ],
            [
                "在調查站說的是真的，3千元去加油、修車了，是胡美雪",
                "3千元"
            ],
            [
                "給我的錢，時間在投票前或投票後已經忘記了，她有拿給",
                ""
            ],
            [
                "我錢，但前一天或後一天我忘記了，在大武的服務處那裡",
                ""
            ],
            [
                "，給3千元，意思要我投票給趙世崇，3千元我拿去修車、",
                "3千元,3千元"
            ],
            [
                "加油，收據我丟掉了等語（見本院卷一第249頁背面至第2",
                ""
            ],
            [
                "50頁背面）；嗣於檢察官偵訊程序之末再改稱：我現在可",
                ""
            ],
            [
                "以改嗎？錢是胡美雪的媳婦拿給我的，我姑姑（即被告趙",
                ""
            ],
            [
                "胡美雪）真的沒有拿給我，是她媳婦拿給我的，在廚房拿",
                ""
            ],
            [
                "給我的，真的是胡美雪的媳婦，不是姑姑等語（見本院卷",
                ""
            ],
            [
                "一第252頁）。嗣於本院審理時復結證稱：我是什麼時候",
                ""
            ],
            [
                "回到臺東我已忘記了，我從雲林回到臺東之後，到競選總",
                ""
            ],
            [
                "部去找趙世崇的媳婦林冠伶，但沒遇到她，到那邊找不到",
                ""
            ],
            [
                "她，競選總部旁有公共廁所，我想說去上廁所，出來就遇",
                ""
            ],
            [
                "見趙胡美雪，她塞了3千元，他們剛好去拜票回來，就在",
                "3千元"
            ],
            [
                "競選總部外面，他們騎樓底下，錢我拿去修車；投票前一",
                ""
            ],
            [
                "天，趙世崇的媳婦去我叔叔靈堂，她問我堂妹有沒有回來",
                ""
            ],
            [
                "，她再去拿錢交給我3千元，叫我交給有投票權的人，後",
                "3千元"
            ],
            [
                "來這些錢我沒有交給別人，就拿去買啤酒和一些吃的等語",
                ""
            ],
            [
                "（見本院卷二第230頁背面至第232頁、第257頁背面至第",
                ""
            ],
            [
                "261頁）。觀諸證人胡芳伶於本院審理時之證詞，其證述",
                ""
            ],
            [
                "趙胡美雪及其媳婦林冠伶2人均有對其行賄之事實，此與",
                ""
            ],
            [
                "其於檢察官偵訊時所證諸情均有出入，蓋其於偵訊時先否",
                ""
            ],
            [
                "認有自趙胡美雪處收受行賄金錢，復又承認有自趙胡美雪",
                ""
            ],
            [
                "處收受行賄金錢，復又改稱係趙胡美雪之媳婦交付其行賄",
                ""
            ],
            [
                "金錢，趙胡美雪確未交予其行賄金錢等語，與其審判中之",
                ""
            ],
            [
                "證詞相互勾稽，何者為是，孰實孰虛，莫可謂之。而對於",
                ""
            ],
            [
                "其於檢察官偵訊時所證檢舉趙世崇買票較可確保其父母於",
                ""
            ],
            [
                "鄉公所之工作等情，胡芳伶於本院審理時亦難對此偵訊中",
                ""
            ],
            [
                "之證述內容詳置理由說明（見本院卷二第239頁背面）。",
                ""
            ],
            [
                "另對於何以於檢察官偵訊之末又改稱係趙胡美雪之媳婦交",
                ""
            ],
            [
                "付其金錢，確非趙胡美雪所交付等節，其於本院審理時則",
                ""
            ],
            [
                "稱可能因問太久了云云（見本院卷二第240頁），然則究",
                ""
            ],
            [
                "竟何人交付行賄款項，至關重大，非可小覷，其僅執此理",
                ""
            ],
            [
                "由為據，衡非符理。況經本院勘驗其偵訊影音光碟內容可",
                ""
            ],
            [
                "知，其係於偵訊之末主動向檢察官表明希望可以更改先前",
                ""
            ],
            [
                "證詞（見本院卷一第252頁），斷非其所稱因為問太久云",
                ""
            ],
            [
                "云足可飾之。從而，胡芳伶之前揭證詞，存有諸多瑕疵可",
                ""
            ],
            [
                "指，難認信實。又胡芳伶固於本院審理時另證稱：99年8",
                ""
            ],
            [
                "月4日下午4時50分，林冠伶曾以791677電話打到其工作的",
                ""
            ],
            [
                "地方000000000說「下一次開庭前一個晚上，妳到我們家",
                ""
            ],
            [
                "裡來一趟，我再教妳怎麼說」，其有馬上寫下來等語（見",
                ""
            ],
            [
                "本院卷二第234頁背面、第237頁），此與胡芳伶於本院準",
                ""
            ],
            [
                "備程序時提供之手稿內容互核相符（見本院卷一第87頁）",
                ""
            ],
            [
                "，該手稿上記載「99.8.4下午4點50分用791677打來店裡",
                ""
            ],
            [
                "（000000000）說下次開庭，前一晚必需至趙世崇家裡，",
                ""
            ],
            [
                "要叫我如何回話，此通電話有說到，我拿錢給你，四下無",
                ""
            ],
            [
                "人，怎麼會被發現的（趙宏翰太太打的）」等字，經本院",
                ""
            ],
            [
                "調閱上開電話之通聯記錄（見本院卷一第234頁背面），",
                ""
            ],
            [
                "亦確有通聯之實，胡芳伶並證稱上開手稿所載「我拿錢給",
                ""
            ],
            [
                "妳」的「我」是指林冠伶（見本院卷二第238頁及其背面",
                ""
            ],
            [
                "）。惟此部分事證乃另涉及林冠伶是否涉嫌投票行賄罪之",
                ""
            ],
            [
                "認定，此部分事實未經檢察官起訴，非在本院審理範圍，",
                ""
            ],
            [
                "亦與被告趙胡美雪是否向胡芳伶行賄無直接關聯性。本院",
                ""
            ],
            [
                "自難以據為被告3人不利之認定。再者，檢察官提出之其",
                ""
            ],
            [
                "他事證，亦乏足可佐證胡芳伶上開多種證詞情節何是何非",
                ""
            ],
            [
                "之憑斷，本院實難單以胡芳伶之前揭證述，逕認被告趙胡",
                ""
            ],
            [
                "美雪確有向胡芳伶行賄之事實。另就被告胡芳伶被訴投票",
                ""
            ],
            [
                "受賄罪部分，被告胡芳伶固於本院審理時自白不諱，然除",
                ""
            ],
            [
                "其自白之外，並無其他補強證據足以佐證被告胡芳伶自白",
                ""
            ],
            [
                "之真實性，況其於歷次程序之供述內容，存有上揭之明顯",
                ""
            ],
            [
                "瑕疵，已足減損其自白本身之證明力，本院斷難憑其自白",
                ""
            ],
            [
                "遽為其涉犯投票受賄罪之認定。",
                ""
            ],
            [
                "（三）又檢察官提出證人尤明德於東調站詢問時之證述，用以證",
                ""
            ],
            [
                "明被告趙世崇就被告趙胡美雪向盧淑燕、張明玉、胡芳伶",
                ""
            ],
            [
                "之投票行賄行為，與之存有犯意之聯絡，並提出證人高春",
                ""
            ],
            [
                "花於東調站詢問時之證述及尤明德與高春花間之談話錄音",
                ""
            ],
            [
                "光碟1片，用以證明尤明德於東調站詢問時之證述內容為",
                ""
            ],
            [
                "真實。查被告趙胡美雪是否確有向盧淑燕、張明玉、胡芳",
                ""
            ],
            [
                "伶行賄之事實，依卷內事證，並無法使本院確信為真，業",
                ""
            ],
            [
                "如前述。執此，被告趙胡美雪之投票行賄行為既尚難證實",
                ""
            ],
            [
                "，則被告趙世崇即無與趙胡美雪基於投票行賄之犯意聯絡",
                ""
            ],
            [
                "而向盧淑燕、張明玉、胡芳伶行賄之犯意聯絡之可言。再",
                ""
            ],
            [
                "者，證人尤明德固於東調站詢問時證稱：我有大武鄉長的",
                ""
            ],
            [
                "投票權，98年12月初，趙世崇單獨到我家裡親自交給我3",
                ""
            ],
            [
                "千元，要求我投票支持他參選大武鄉長，當時我家裡只有",
                " 千元"
            ],
            [
                "我一個人，我有同意投他一票；投票當天我舅舅尤清滿開",
                ""
            ],
            [
                "車載我到加津林開票所投票，後來發現沒有我的名冊，所",
                ""
            ],
            [
                "以沒有投票；高春花有到我家問我有無收到錢，我告訴她",
                ""
            ],
            [
                "趙世崇有交付給我3千元，要我投票給他，當時高春花有",
                "3千元"
            ],
            [
                "一點生氣等語（見東調站卷第27、28頁），於檢察官偵訊",
                ""
            ],
            [
                "時則多稱不知道、不曉得，時稱沒見過趙世崇與高春花，",
                ""
            ],
            [
                "趙世崇沒有給其3千元，時又改稱認識趙世崇與高春花（",
                "3千元"
            ],
            [
                "見選偵字卷第13頁）；嗣於本院審理時亦稱趙世崇沒有給",
                ""
            ],
            [
                "其3千元，且對交互詰問時之諸多問題答稱沒有、不曉得",
                "3千元"
            ],
            [
                "（見本院卷二第241頁背面至第246頁背面）。查證人尤明",
                ""
            ],
            [
                "德曾於71年3月22日經鑑定為重度智能障礙者，有其殘障",
                ""
            ],
            [
                "手冊影本1份及臺東縣政府99年9月15日府社福字第099009",
                ""
            ],
            [
                "4409號函所附身心障礙個案資料表1份在卷可考（見選偵",
                ""
            ],
            [
                "卷第17頁；本院卷一第48、49頁），嗣於96年間因宣告禁",
                ""
            ],
            [
                "治產事件，經行政院國軍退除役官兵輔導委員會臺東榮民",
                ""
            ],
            [
                "醫院（下稱臺東榮民醫院）身心科醫師平烈勇對尤明德進",
                ""
            ],
            [
                "行精神鑑定，鑑定結果認為尤明德因中度智能障礙，導致",
                ""
            ],
            [
                "社會功能受損，無自謀生活能力，日常生活需人協助，已",
                ""
            ],
            [
                "達精神耗弱無法處理日常生活事務之程度，本院民事庭因",
                ""
            ],
            [
                "而於96年10月22日以96年度禁字第29號裁定宣告尤明德為",
                ""
            ],
            [
                "禁治產人，並選定其兄尤紹華為其監護人，此有本院依職",
                ""
            ],
            [
                "權調閱之本院96年度禁字第29號民事卷所附臺東榮民醫院",
                ""
            ],
            [
                "精神鑑定報告書及本院96年度禁字第29號民事裁定在卷可",
                ""
            ],
            [
                "稽（均影本，見本院卷一第64-67頁）。據此，尤明德為",
                ""
            ],
            [
                "受禁治產宣告之人（按依97年5月23日修正公布，98年11",
                ""
            ],
            [
                "月23日生效施行之民法第14條之規定，現稱為監護宣告，",
                ""
            ],
            [
                "尤明德為受監護宣告之人），依公職人員選舉罷免法第14",
                ""
            ],
            [
                "條之規定，尤明德未具有公職人員選舉之投票權，此有前",
                ""
            ],
            [
                "揭法律規定可供參考。基此，尤明德因而於本案所涉臺東",
                ""
            ],
            [
                "縣大武鄉第16屆鄉長選舉中，不具投票權，此亦有臺東縣",
                ""
            ],
            [
                "大武鄉公所99年9月15日武鄉民字第0990010580號函、臺",
                ""
            ],
            [
                "東縣選舉委員會99年12月10日東選一字第0990000090號函",
                ""
            ],
            [
                "在卷可按（見本院卷一第47頁；本院卷二第172、173頁）",
                ""
            ],
            [
                "。綜此以觀，證人尤明德有智能障礙之情形，洵屬明確，",
                ""
            ],
            [
                "從而關於其證詞之可信度，更應思忖再三，審慎待之。經",
                ""
            ],
            [
                "審視東調站有關尤明德之筆錄內容，固記載明確如上，然",
                ""
            ],
            [
                "經本院當庭勘驗尤明德於東調站受詢問時之錄音光碟（勘",
                ""
            ],
            [
                "驗結果詳見本院卷二第51-81頁），其內容與筆錄記載容",
                ""
            ],
            [
                "有部分出入：首先，證人尤明德於受詢過程中並未提及其",
                ""
            ],
            [
                "具有臺東縣大武鄉鄉長之投票權，乃東調站筆錄卻紀錄其",
                ""
            ],
            [
                "自稱有大武鄉長投票權云云，顯為不實，況尤明德自96年",
                ""
            ],
            [
                "10月22日起迄今，已不再具有投票權，業已詳述如前。再",
                ""
            ],
            [
                "者，依勘驗結果顯示，證人尤明德於受詢之初，多次否認",
                ""
            ],
            [
                "於該次鄉長選舉有人交付其3千元或趙世崇有交付其3千元",
                "3千元"
            ],
            [
                "之事實，甚而改稱錢是高春花所給的等語，經調查員對其",
                ""
            ],
            [
                "質疑是否是因當時陪同在場之尤明德之舅舅尤清滿事前要",
                ""
            ],
            [
                "其推責予高春花，且暗示趙世崇確有到處買票之事，尤明",
                ""
            ],
            [
                "德始改稱趙世崇有交付金錢與伊，而在詢問之末，調查員",
                ""
            ],
            [
                "問及趙世崇給錢時是否要求尤明德投票支持，尤明德則證",
                ""
            ],
            [
                "稱趙世崇並未如是說，甚且證述趙世崇說不要支持伊等語",
                ""
            ],
            [
                "，遍觀其於東調站受詢之過程，其證述內容非僅反覆無常",
                ""
            ],
            [
                "，甚有難符情理之處；且整個詢問過程，多為調查員以設",
                ""
            ],
            [
                "定答案之方式詢問尤明德，未見尤明德自行表述完整之陳",
                ""
            ],
            [
                "述內容。就一般心智正常之人受詢問而言，上開詢問過程",
                ""
            ],
            [
                "與證詞尚且引人懷疑，遑論尤明德乃智能障礙之人士，益",
                ""
            ],
            [
                "顯其於東調站詢問時所陳證詞內容之疑義。檢察官另提出",
                ""
            ],
            [
                "證人尤明德與高春花間之談話錄音光碟，用以證明尤明德",
                ""
            ],
            [
                "於東調站詢問時所證之可信。經本院當庭勘驗上開談話光",
                ""
            ],
            [
                "碟內容（勘驗結果詳見本院卷二第5-6頁），確為男女間",
                ""
            ],
            [
                "之對話，且證人高春花、尤明德亦均證稱該談話內容顯現",
                ""
            ],
            [
                "之男女聲，即分別為其2人無誤。而有關該談話錄音內容",
                ""
            ],
            [
                "之緣由，證人高春花於東調站詢問時證稱：『有一次碰到",
                ""
            ],
            [
                "尤明德，他說姐姐、姐姐，姐姐，來，這樣嘛，就靠近我",
                ""
            ],
            [
                "，我說怎樣，他說我要請妳哦，這樣啦，他說要請我喝酒",
                ""
            ],
            [
                "。我說你幹嘛請我喝酒，他說：有錢，我說什麼有錢，他",
                ""
            ],
            [
                "說1千塊打死，這樣啦，我說幹嘛，不要浪費錢嘛，那時",
                "1千塊"
            ],
            [
                "候我還沒有那個，他就跟我講說：我跟妳去唱歌，去卡拉",
                ""
            ],
            [
                "OK這樣，我說不要啦，那麼浪費幹嘛！你的錢放好，他頭",
                ""
            ],
            [
                "腦不怎麼好嘛，不太正常啦（台語）！我就說不要啦，他",
                ""
            ],
            [
                "說：「3000塊，2000塊我的，1000塊我請你。」這樣啦。",
                "3000塊,2000塊,1000塊"
            ],
            [
                "我說唉呦，怎麼那麼多，我說誰給你的，他說趙世崇ㄚ，",
                ""
            ],
            [
                "這樣啦，我說，蛤，真的是這樣？真的？這樣啦。我說，",
                ""
            ],
            [
                "我就第2天，我就說，我就去那個競選總部啦，去看看他",
                ""
            ],
            [
                "們啦，人家叫檳榔，買檳榔送到競選總部，要包檳榔啦，",
                ""
            ],
            [
                "啊我就騎去就看，我說唉呦，人家在買票ㄋㄟ，怎麼辦，",
                ""
            ],
            [
                "準備要落選好啦，我就跟他們講這樣啊，他們說，啊你為",
                ""
            ],
            [
                "什麼不給他錄？我說我怎麼知道要怎麼錄，什麼都沒有，",
                ""
            ],
            [
                "他們說：啊，那我們借一個錄音機給你。這樣，那個名字",
                ""
            ],
            [
                "是林家仁ㄚ（音同），小小的，他就教我怎麼錄，我不知",
                ""
            ],
            [
                "道，怎麼按，我都沒有按就這樣，就按了，結果我亂按亂",
                ""
            ],
            [
                "按，有一次又碰到他啦；在那個路口那邊，又碰到，因為",
                ""
            ],
            [
                "我都會去送檳榔啦，有時候會外送啦，這樣啦；第一次的",
                ""
            ],
            [
                "時候碰到他，沒有錄音機，我就說，我就在重複說，挖阿",
                ""
            ],
            [
                "，好像是在買票，有聽到那個，這個啊，說有買票，我就",
                ""
            ],
            [
                "說，耶，這好錄音ㄋㄟ，他們就說這裡有錄音機，問我錄",
                ""
            ],
            [
                "音機我會不會操作，我說不會，我就帶走了。我就去部落",
                ""
            ],
            [
                "，拿那個檳榔。對（我送檳榔去到吳仲民競選辦事），我",
                ""
            ],
            [
                "到那邊，然後我回來嘛，我去，就是再去的時候碰到的拉",
                ""
            ],
            [
                "，就是隔天了，第二天的時候才被錄了，第二天就錄到了",
                ""
            ],
            [
                "。因為他在路上等車，他會騎摩托車ㄚ，沒有車子啊，我",
                ""
            ],
            [
                "看到的時候就停下來，停下來就講話』等語（見本院卷二",
                ""
            ],
            [
                "第15頁及其背面、第22頁所附勘驗高春花於東調站詢問時",
                ""
            ],
            [
                "之錄音光碟內容）可知，證人高春花係先遇尤明德後，再",
                ""
            ],
            [
                "至吳仲民競選總部取得錄音機，復遇尤明德而將談話內容",
                ""
            ],
            [
                "予以錄音；嗣於本院審理時，證人高春花則證稱：我送檳",
                ""
            ],
            [
                "榔到吳仲民競選總部，錄音機不知道誰的，就放在桌上，",
                ""
            ],
            [
                "我也很好奇，就自己把它帶著，沒有問是誰的，當時只是",
                ""
            ],
            [
                "想試看看、操作，沒有什麼特定的對象；同一天，我在路",
                ""
            ],
            [
                "上剛好遇到尤明德，我不知道錄音機有開著，我也不清楚",
                ""
            ],
            [
                "有沒有錄到，我沒有動錄音機，當時就丟在車上，尤明德",
                ""
            ],
            [
                "在車子外面的旁邊；從吳仲民競選總部拿到錄音機到巧遇",
                ""
            ],
            [
                "尤明德，沒有10分鐘，我沒有想到會錄到他；我本來不曉",
                ""
            ],
            [
                "得是誰的錄音機，結果趙枝祥打電話問我說錄音機在哪，",
                ""
            ],
            [
                "我才知道是趙枝祥的錄音機，我才還他；我拿錄音機之前",
                ""
            ],
            [
                "沒有碰到尤明德，我不知道尤明德有拿到錢，是拿到的時",
                ""
            ],
            [
                "候，我回去時才看到他在路上，我拿錄音機的目的不是要",
                ""
            ],
            [
                "錄尤明德，我還沒有開，也沒有操作，我是準備要拿回去",
                ""
            ],
            [
                "等語（見本院卷二第247-253頁）可知，其於本院審理時",
                ""
            ],
            [
                "係證稱並非兩次遇到尤明德，而係在拿到錄音機後不到10",
                ""
            ],
            [
                "分鐘即巧遇尤明德，其亦非刻意拿錄音機將其間對話予以",
                ""
            ],
            [
                "錄音；然觀其2人間之談話內容，高春花先問：「你不是",
                ""
            ],
            [
                "要請我去卡拉OK?」，尤明德回答：「沒有啦。」，高春",
                ""
            ],
            [
                "花又問「啊你不是有3000塊？」，尤明德又回答：「沒有",
                "3000塊"
            ],
            [
                "。」，高春花則說：「tima na pavai suni katiaw（原",
                ""
            ],
            [
                "住民語：昨天好像有給你）」等語，高春花均以預設答案",
                ""
            ],
            [
                "之否定句詢問尤明德，就一般語意衡之，其2人似非僅此",
                ""
            ],
            [
                "一次相遇，再以高春花於本院審理時之前揭證述內容稽之",
                ""
            ],
            [
                "，與其2人談話錄音顯現之情狀未能相符。準此，較之高",
                ""
            ],
            [
                "春花於東調站詢問時及本院審理時之證述，前者情節應較",
                ""
            ],
            [
                "符合高春花將其與尤明德間之談話予以錄音之背景。而高",
                ""
            ],
            [
                "春花亦自承其於該次鄉長選舉係支持其表弟吳仲民（見本",
                ""
            ],
            [
                "院卷二第247頁背面），且依高春花之證詞可知，其與尤",
                ""
            ],
            [
                "明德在本案發生之前即偶有見面嘻鬧之情（見本院卷二第",
                ""
            ],
            [
                "249頁及其背面、第255頁及其背面、第256頁背面），參",
                ""
            ],
            [
                "以尤明德為智能障礙之人，難以排除其有受到認知誘導或",
                ""
            ],
            [
                "扭曲之危險，其2間之對話內容是否堪可信憑，據此逕認",
                ""
            ],
            [
                "被告趙世崇確有交予尤明德3千元，實非無疑。況尤明德",
                "3千元"
            ],
            [
                "早於96年10月即為法院宣告禁治產而失其投票權迄今，已",
                ""
            ],
            [
                "如前述，被告趙世崇對其逕為投票行賄之行為，洵屬違情",
                ""
            ],
            [
                "悖理。而縱認被告趙世崇確曾交付尤明德3千元，亦無證",
                "3千元"
            ],
            [
                "據顯示此與檢察官所指被告趙胡美雪向盧淑燕、張明玉、",
                ""
            ],
            [
                "胡芳伶為投票行賄之行為間有何證據關聯性。況檢察官所",
                ""
            ],
            [
                "指被告趙胡美雪向盧淑燕、張明玉、胡芳伶為投票行賄之",
                ""
            ],
            [
                "行為，已屬不能證明，業如前析，又何有趙世崇與趙胡美",
                ""
            ],
            [
                "雪之間存在投票行賄行為之犯意聯絡可言，檢察官所執前",
                ""
            ],
            [
                "揭事證，核屬無益。",
                ""
            ],
            [
                "（四）公訴意旨固認被告趙世崇與趙胡美雪基於投票行賄之犯意",
                ""
            ],
            [
                "聯絡而於上開時、地向證人盧淑燕、張明玉、胡芳伶為投",
                ""
            ],
            [
                "票行賄之行為，並認被告胡芳伶同時有投票受賄之行為。",
                ""
            ],
            [
                "然則檢察官提出用以證明上開事實之主要證據，均屬單一",
                ""
            ],
            [
                "證人之證述。而同一證人先後所為內容重覆之陳述，仍為",
                ""
            ],
            [
                "一個證據，應調查其他必要證據，以察該證言是否與事實",
                ""
            ],
            [
                "相符，亦即須另有補強證據，以擔保該證言之真實性，不",
                ""
            ],
            [
                "得以同一證人之先後證言，互為補強證據。況證人盧淑燕",
                ""
            ],
            [
                "、張明玉、高春花、尤明德、共同被告胡芳伶所為前揭證",
                ""
            ],
            [
                "述本身，並非毫無瑕疵可指，加以並無其他補強證據足以",
                ""
            ],
            [
                "擔保該陳述之真實性，尤難執為被告3人有罪之依據。檢",
                ""
            ],
            [
                "察官於本案辯論程序時力陳：（一）在偵辦案件，尤其是",
                ""
            ],
            [
                "重大的案件，關鍵證人尤其兼指共犯之證人，一開始在偵",
                ""
            ],
            [
                "辦的時候，都不會願意講實話，之後在偵查人員，不管運",
                ""
            ],
            [
                "用偵訊技巧或是提供法律上，如證人保護法等窩裡反條款",
                ""
            ],
            [
                "保護，才有可能讓關鍵證人講實話。在這種情形，關鍵證",
                ""
            ],
            [
                "人的筆錄絕對會有兩種以上的版本，是否就一定不採信後",
                ""
            ],
            [
                "面的版本，如果是的話，證人保護法的規定就可以廢除。",
                ""
            ],
            [
                "（二）不能因為支持對象的不同，就當作是他們的證詞不",
                ""
            ],
            [
                "可採信。通常支持A候選人，他拿到賄款也不一定會檢舉",
                ""
            ],
            [
                "A候選人，A候選人有時也會錯誤把錢交給支持B候選人的",
                ""
            ],
            [
                "選民，此時支持B候選人的選民比較會有意願檢舉或是作",
                ""
            ],
            [
                "證，這是人之常情。（三）盧淑燕、張明玉、胡芳伶證言",
                ""
            ],
            [
                "之可信度，如果他們要陷害趙世崇，就直接說有收到趙世",
                ""
            ],
            [
                "崇本人親自交付的錢這樣就好了，何必拐彎抹角說是那個",
                ""
            ],
            [
                "趙胡美雪交付的等語，固非無見，然則，刑事訴訟採證據",
                ""
            ],
            [
                "裁判原則，認定事實所憑之證據，須於通常一般之人均不",
                ""
            ],
            [
                "致於有所懷疑，達到確信其為真實之程度者，始足當之；",
                ""
            ],
            [
                "倘其證明之程度，尚有合理之懷疑存在時，即不能據為被",
                ""
            ],
            [
                "告有罪之認定。而檢察官就被告犯罪事實，應負舉證責任",
                ""
            ],
            [
                "，並指出證明之方法，被告並無自證無罪之義務；至刑事",
                ""
            ],
            [
                "訴訟法第161條之1規定，被告得就被訴事實指出有利之證",
                ""
            ],
            [
                "明方法，係賦予被告主動實施防禦之權利，以貫徹當事人",
                ""
            ],
            [
                "對等原則，並非將檢察官應負之舉證責任轉換予被告；倘",
                ""
            ],
            [
                "檢察官所提出之證據，不足為被告有罪之證明，或其闡明",
                ""
            ],
            [
                "之證明方法，無從說服法院形成被告有罪之心證，基於無",
                ""
            ],
            [
                "罪推定之原則，即應為被告無罪之諭知。再者，單一證人",
                ""
            ],
            [
                "之證詞不能作為認定被告有罪判決之唯一依據，此亦為前",
                ""
            ],
            [
                "揭證據裁判原則之下，應予捍衛之證據法則。蓋被告之自",
                ""
            ],
            [
                "白，不得作為有罪判決之唯一證據，仍應調查其他必要之",
                ""
            ],
            [
                "證據，以察其是否與事實相符，刑事訴訟法第156條第2項",
                ""
            ],
            [
                "定有明文。被告之自白乃被告自承犯罪之行為，其虛偽之",
                ""
            ],
            [
                "道德風險衡情必不高於被告以外之人證述他人犯罪之情形",
                ""
            ],
            [
                "，則前者在虛偽風險較低之情形下，猶須其他必要證據予",
                ""
            ],
            [
                "以補強，後者在虛偽風險較高之情形下，何有獨居確信證",
                ""
            ],
            [
                "據地位之可能。因此，舉輕以明重（此所謂輕重，乃基於",
                ""
            ],
            [
                "被告或其外之人之供述所存在之虛偽風險而發），單一證",
                ""
            ],
            [
                "人之證述自不得做為認定被告有罪之唯一依據。檢察官所",
                ""
            ],
            [
                "執前論，均言之成理，然其係在兼顧偵查實務之觀點下，",
                ""
            ],
            [
                "就各該單一證據之證明力之優劣所為之微觀評價與論述，",
                ""
            ],
            [
                "放諸單一證據而觀，自屬有據，然就整體犯罪事實認定以",
                ""
            ],
            [
                "觀，則難兼衡全貌、巨觀全局。本件檢察官所提之上開證",
                ""
            ],
            [
                "人證述，縱然無懈可擊而無瑕疵可指，亦難排除證人證述",
                ""
            ],
            [
                "內藏之虛偽風險，解之正道，唯有透過有力之補強證據或",
                ""
            ],
            [
                "旁證，使法院得到證人證詞確屬可信而不致引起一般合理",
                ""
            ],
            [
                "懷疑之地，始符合前揭證據裁判原則之初衷。而證人之陳",
                ""
            ],
            [
                "述有部分前後不符或相互間有所歧異時，或因記憶淡忘、",
                ""
            ],
            [
                "或事後迴護被告、或因其他事由所致，究竟何者為可採，",
                ""
            ],
            [
                "法院仍得本其自由心證予以斟酌，非謂一有不符或矛盾，",
                ""
            ],
            [
                "即應認其全部均為不可採信（最高法院74年臺上字第1599",
                ""
            ],
            [
                "號判例暨90年度臺上字第6078號、95年度臺上字第1366號",
                ""
            ],
            [
                "判決意旨足參）。因之，證人供述之證據，前後縱有差異",
                ""
            ],
            [
                "，法院依憑證人前後之供述證據，斟酌其他證據，本於經",
                ""
            ],
            [
                "驗法則與論理法則，取其認為真實之一部，作為論罪之證",
                ""
            ],
            [
                "據，自屬合法（最高法院90年度臺上字第6943號判決要旨",
                ""
            ],
            [
                "參照）。執此，證人證言前後不一，衡屬常態，何者可採",
                ""
            ],
            [
                "，熟非熟是，亦非存有不一即予以排除，惟存有歧異之證",
                ""
            ],
            [
                "詞究竟何可採信，仍須依據其他證據加以評斷，法院自難",
                ""
            ],
            [
                "僅憑單一證人證述即可率斷其證詞之可信度。以本案為例",
                ""
            ],
            [
                "，檢察官前揭論點認為不能因為支持對象的不同，就當作",
                ""
            ],
            [
                "是其證詞不可採信等語，固非全然無據，然檢察官僅指出",
                ""
            ],
            [
                "其中可能性之一端，要難因此排除反向可能性之另一端，",
                ""
            ],
            [
                "，檢察官前揭其他論點亦同陷此倫困境；於斯，唯有透過",
                ""
            ],
            [
                "足夠的旁證，方能確認其中之各種可能性何者為真。由此",
                ""
            ],
            [
                "可見，單一證人證言以外之補強證據，於證據採認上實具",
                ""
            ],
            [
                "有相當重要性，若無補強證據足供憑斷，勢難排除該供述",
                ""
            ],
            [
                "證據存在之虛偽風險。本案檢察官所執證明被告趙世崇、",
                ""
            ],
            [
                "趙胡美雪、胡芳伶涉犯前開罪嫌之證據，均各以單一證人",
                ""
            ],
            [
                "之證詞或被告單一自白為據，且其等供述內容亦均有瑕疵",
                ""
            ],
            [
                "可指，揆諸前揭說明，自難適足證據裁判原則之要求。",
                ""
            ],
            [
                "（五）有關卷附證人胡天德、陳慶榮、陳青年、過泰安、胡啟明",
                ""
            ],
            [
                "、胡順科等人之證詞，於本案犯罪事實有無之認定上，均",
                ""
            ],
            [
                "無具重要性，亦難有補強檢察官提出之上開證據證明力之",
                ""
            ],
            [
                "效用，就其等之供述內容是否可採或其證明力為何等節，",
                ""
            ],
            [
                "本院即無需再一一各別論述。而辯護人固聲請勘驗被告趙",
                ""
            ],
            [
                "世崇之住家及證人盧淑燕之家中浴室廁所，然本院依卷內",
                ""
            ],
            [
                "事證所得心證，已詳述如上，辯護人所請，不論其結果為",
                ""
            ],
            [
                "何，均難影響或撼動上開心證之結果，因認其所請，核屬",
                ""
            ],
            [
                "不必要之聲請，應予駁回，併此說明。",
                ""
            ],
            [
                "四、綜上所述，檢察官所舉之上開論據，均不足以證實被告趙世",
                ""
            ],
            [
                "崇、趙胡美雪確有對投票權人行賄，而約其投票權為一定行",
                ""
            ],
            [
                "使之犯行，亦不足認定被告胡芳伶確有投票受賄之行為，尚",
                ""
            ],
            [
                "難形成被告趙世崇、趙胡美雪涉犯投票行賄罪及被告胡芳伶",
                ""
            ],
            [
                "涉犯投票受賄罪之確信心證，此外復查無其他積極證據足資",
                ""
            ],
            [
                "證明被告趙世崇、趙胡美雪、胡芳伶有何上揭犯行，自屬不",
                ""
            ],
            [
                "能證明被告3人犯罪，應均為無罪之諭知，以示審慎。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官林嘉宏到庭執行職務",
                ""
            ],
            [
                "中    華    民    國  100    年    1    月    24    日",
                ""
            ],
            [
                "刑事第四庭   法  官  馬培基",
                ""
            ],
            [
                "法  官  郭世顏",
                ""
            ],
            [
                "法  官  盧亨龍",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）。「切",
                ""
            ],
            [
                "勿逕送上級法院」。告訴人或被害人對於本判決如有不服，請書",
                ""
            ],
            [
                "具不服之理由狀，請求檢察官上訴者，其上訴期間之計算係以檢",
                ""
            ],
            [
                "察官收受判決正本之日期為準。",
                ""
            ],
            [
                "書記官  張俊良",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "HLHM,100,選上訴,5,20110422,1": [
            [
                "臺灣高等法院花蓮分院刑事裁定　　　　100年度選上訴字第5號",
                ""
            ],
            [
                "上　訴　人　臺灣臺東地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　趙世崇",
                ""
            ],
            [
                "　　　　　　趙胡美雪",
                ""
            ],
            [
                "前列二人共同",
                ""
            ],
            [
                "選任辯護人　蕭芳芳律師",
                ""
            ],
            [
                "被　　　告　胡芳伶",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法等案件，前經辯論終結，",
                ""
            ],
            [
                "茲因尚有應行調查之處，爰命再開辯論，並指定於中華民國100",
                ""
            ],
            [
                "年5月25日上午10時30分在本院臺東臨時庭第一法庭續行言詞辯",
                ""
            ],
            [
                "論，特此裁定。",
                ""
            ],
            [
                "中　　華　　民　　國　 100　　年　　4　　 月　　22　　日",
                ""
            ],
            [
                "　　　　　　　　　 刑事庭審判長法　官　 何方興",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　 法　官　 林碧玲",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　 法　官　 王紋瑩",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "本件不得抗告。",
                ""
            ],
            [
                "中　　華　　民　　國　 100　　年　　4　　 月　　22　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "HLHM,100,選上訴,5,20110613,2": [
            [
                "臺灣高等法院花蓮分院刑事裁定　　　　100年度選上訴字第5號",
                ""
            ],
            [
                "上　訴　人　臺灣臺東地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　趙世崇",
                ""
            ],
            [
                "被　　　告　趙胡美雪",
                ""
            ],
            [
                "前列二人共同",
                ""
            ],
            [
                "選任辯護人　蕭芳芳律師",
                ""
            ],
            [
                "被　　　告　胡芳伶",
                ""
            ],
            [
                "上列上訴人因被告等違反公職人員選舉罷免法等案件，不服臺灣",
                ""
            ],
            [
                "臺東地方法院中華民國100年1月24日第一審判決（99年度選訴第",
                ""
            ],
            [
                "12號）提起上訴，本院原定100年6月13日下午4時宣判，茲延長",
                ""
            ],
            [
                "宣判期日為100年6月27日下午4時於本院第三法庭宣判，特此裁",
                ""
            ],
            [
                "定。",
                ""
            ],
            [
                "中　　華　　民　　國　 100　　年　　6　　 月　　13　　日",
                ""
            ],
            [
                "　　　　　　　　　 刑事庭審判長法　官　何方興",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　 法　官　林碧玲",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　 法　官　王紋瑩",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "本件不得抗告。",
                ""
            ],
            [
                "中　　華　　民　　國　 100　　年　　6　　 月　　13　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "HLHM,100,選上訴,5,20110627,3": [
            [
                "臺灣高等法院花蓮分院刑事判決　　　　100年度選上訴字第5號",
                ""
            ],
            [
                "上　訴　人　臺灣臺東地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　趙世崇",
                ""
            ],
            [
                "　　　　　　趙胡美雪",
                ""
            ],
            [
                "前列二人共同",
                ""
            ],
            [
                "選任辯護人　蕭芳芳律師",
                ""
            ],
            [
                "被　　　告　胡芳伶",
                ""
            ],
            [
                "上列上訴人因被告等違反公職人員選舉罷免法等案件，不服臺灣",
                ""
            ],
            [
                "臺東地方法院99年度選訴字第12號中華民國100年1月24日第一審",
                ""
            ],
            [
                "判決（起訴案號：臺灣臺東地方法院檢察署99年度選偵字第17、",
                ""
            ],
            [
                "18、37號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "趙世崇、趙胡美雪共同對於有投票權之人，交付賄賂，而約其投",
                ""
            ],
            [
                "票權為一定之行使，各處有期徒刑年陸月，均褫奪公權肆年。",
                ""
            ],
            [
                "胡芳伶有投票權之人，收受賄賂，而許以投票權為一定之行使，",
                ""
            ],
            [
                "處有期徒刑月，如易科罰金，以新台幣壹仟元折算壹日，褫奪",
                ""
            ],
            [
                "公權壹年，緩刑貳年，緩刑中付保護管束，並應於判決確定後壹",
                ""
            ],
            [
                "年內向公庫支付新台幣萬元，所收受之賄賂新台幣仟元沒收",
                "萬元"
            ],
            [
                "，如全部或一部不能沒收時，追徵其價額。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、趙世崇原為臺東縣大武鄉第16屆鄉長選舉候選人（已當選）",
                ""
            ],
            [
                "，與趙胡美雪為夫妻關係，張明玉、胡芳伶均係設籍於大武",
                ""
            ],
            [
                "鄉之鄉民，為對於上開選舉享有投票權之人。詎趙世崇及趙",
                ""
            ],
            [
                "胡美雪為使趙世崇能在上開選舉中順利當選，竟共同基於對",
                ""
            ],
            [
                "有投票權之人交付賄賂而約其投票權為一定行使之犯意聯絡",
                ""
            ],
            [
                "，於下列時間、地點，接續對於上開有投票權之人交付賄賂",
                ""
            ],
            [
                "，而約其等於選舉日投票支持趙世崇：",
                ""
            ],
            [
                "（一）趙胡美雪於民國98年11月底某日，在臺東縣大武鄉○○村",
                ""
            ],
            [
                "○鄰○○路91號趙世崇競選總部內（兼住家，同路91、93",
                ""
            ],
            [
                "號均為其住處），於張明玉返還先前向趙世崇借用，而由",
                ""
            ],
            [
                "趙胡美雪交付之欠款新台幣（以下同）1萬元時，雖經張",
                "1萬元"
            ],
            [
                "明玉明示拒絕收受，仍逕自將5千元置於張明玉外套口袋",
                "5千元"
            ],
            [
                "內，並要求有該次選舉投票權之張明玉於98年12月5日投",
                ""
            ],
            [
                "票當日，投票予候選人趙世崇，張明玉雖明知上開款項係",
                ""
            ],
            [
                "要求其於選舉日投票支持之對價，因趙胡美雪已將之置於",
                ""
            ],
            [
                "口袋內，故仍收受之。",
                ""
            ],
            [
                "（二）趙胡美雪再於98年12月4日晚上11時許，在趙世崇上開競",
                ""
            ],
            [
                "選總部內，交付3千元予有選舉投票權之胡芳伶，並與胡",
                "3千元"
            ],
            [
                "芳伶約定於98年12月5日投票當日，投票予候選人趙世崇",
                ""
            ],
            [
                "。胡芳伶明知趙胡美雪所交付之3千元係買票之賄款，竟",
                "3千元"
            ],
            [
                "予收受，並允諾投票予候選人趙世崇。",
                ""
            ],
            [
                "二、案經臺灣臺東地方法院檢察署檢察官指揮法務部調查局臺東",
                ""
            ],
            [
                "縣調查站偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分：",
                ""
            ],
            [
                "一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據。又按被告以外之人於檢察事務官、司",
                ""
            ],
            [
                "法警察官或司法警察調查中所為之陳述，與審判中不符時，",
                ""
            ],
            [
                "其先前之陳述具有較可信之特別情況，且為證明犯罪事實存",
                ""
            ],
            [
                "否所必要者，得為證據，同法第159條之2亦有明文。所謂「",
                ""
            ],
            [
                "與審判中不符」，係指該陳述之主要待證事實部分，自身前",
                ""
            ],
            [
                "後之供述有所不符，導致應為相異之認定，此並包括先前之",
                ""
            ],
            [
                "陳述詳盡，於後簡略，甚至改稱忘記、不知道或有正當理由",
                ""
            ],
            [
                "而拒絕陳述等實質內容已有不符者在內（最高法院96年度台",
                ""
            ],
            [
                "上字第4365號判決可資參照）。另所謂「有較可信之特別情",
                ""
            ],
            [
                "況」，係指陳述是否出於供述者之真意、有無違法取供情事",
                ""
            ],
            [
                "之信用性而言，故應就偵查或調查筆錄製作之原因、過程及",
                ""
            ],
            [
                "其功能等加以觀察其信用性，據以判斷該傳聞證據是否有顯",
                ""
            ],
            [
                "不可信或有特別可信之情況而例外具有證據能力（最高法院",
                ""
            ],
            [
                "94年度台上字第629號判決可資參照）。查本件證人張明玉",
                ""
            ],
            [
                "、盧淑燕、胡芳伶（即共同被告）、尤明德、高春花、胡順",
                ""
            ],
            [
                "科於法務部調查局臺東縣調查站（下稱調查站）及原審之陳",
                ""
            ],
            [
                "述，就本案重要待證事項有若干前後不一之情形（對部分事",
                ""
            ],
            [
                "實已不復記憶，對諸多細節描述之詳略不同，詳後敘），該",
                ""
            ],
            [
                "等事項亦牽涉本件犯罪事實是否成立之認定，證人張明玉、",
                ""
            ],
            [
                "盧淑燕、胡芳伶、尤明德、高春花於調查站之陳述，並經原",
                ""
            ],
            [
                "審勘驗其等受詢時之錄音光碟，且其等於調查站所為陳述，",
                ""
            ],
            [
                "亦查無不法方式取供之情事，揆之上開規定，應認有證據能",
                ""
            ],
            [
                "力。",
                ""
            ],
            [
                "二、至證人趙宏翰、王福源、黃萬吉、林榮良、紀報議、紀興安",
                ""
            ],
            [
                "、鍾天福、鍾吳春妹、陳宗欽、王景昌、張明村、張林玉蘭",
                ""
            ],
            [
                "、廖大吉於調查站所為之陳述，固有卷附該等證人之調查站",
                ""
            ],
            [
                "筆錄可按，惟上開證人均未以證人身分於審理中進行訊問或",
                ""
            ],
            [
                "詰問，其等於調查站時所為之陳述，無從與審判中之陳述判",
                ""
            ],
            [
                "斷是否有不符之情，並無適用同法第159條之2之餘地。且其",
                ""
            ],
            [
                "等於調查站所為之陳述，亦無其他符合傳聞法則例外之情形",
                ""
            ],
            [
                "，認均無證據能力。",
                ""
            ],
            [
                "三、又按被告以外之人於偵查中向檢察官所為之陳述，除顯有不",
                ""
            ],
            [
                "可信之情況者外，得為證據，刑事訴訟法第159條之1第2項",
                ""
            ],
            [
                "定有明文。查偵查中對被告以外之人所為之偵查筆錄，性質",
                ""
            ],
            [
                "上本屬傳聞證據，惟現階段刑事訴訟法規定檢察官代表國家",
                ""
            ],
            [
                "偵查犯罪、實施公訴，依法其有訊問被告、證人及鑑定人之",
                ""
            ],
            [
                "權，證人、鑑定人且須具結，而實務運作時，檢察官偵查中",
                ""
            ],
            [
                "向被告以外之人所取得之陳述，原則上均能遵守法律規定，",
                ""
            ],
            [
                "不致違法取供，其可信度極高。職是，被告以外之人前於偵",
                ""
            ],
            [
                "查中之證述，除反對該項供述得具有證據能力之一方，已釋",
                ""
            ],
            [
                "明「顯有不可信之情況」之理由外，不宜遽指該證人於偵查",
                ""
            ],
            [
                "中之陳述不具證據能力。本件證人張明玉、盧淑燕、胡芳伶",
                ""
            ],
            [
                "（即共同被告）、尤明德就其等於偵查中具結後所為之陳述",
                ""
            ],
            [
                "，未曾提及檢察官在偵查時有不法取供之情形，依卷內事證",
                ""
            ],
            [
                "，亦未顯示其陳述有何在顯不可信狀態下所為之情事，因此",
                ""
            ],
            [
                "上開供述並無顯不可信之情況，依上開說明，其等於偵查中",
                ""
            ],
            [
                "之證言自均具有證據能力。",
                ""
            ],
            [
                "四、再按傳聞法則乃係對被告以外之人於審判外之言詞或書面陳",
                ""
            ],
            [
                "述所為之規範，非供述證據即無傳聞法則之適用。又判斷是",
                ""
            ],
            [
                "否為供述證據，即在於該項證據是否有經過「知覺」、「記",
                ""
            ],
            [
                "憶」及「表達」之供述要素存在，而照片係傳達照相當時之",
                ""
            ],
            [
                "現場實況，其所傳達者與現場實況之內容有一致性，則係藉",
                ""
            ],
            [
                "由機械運作本身之客觀性、邏輯性加以保障。換言之，照片",
                ""
            ],
            [
                "並不存在人類經常對於現實情狀之知覺、記憶、表達而生錯",
                ""
            ],
            [
                "誤或扭曲之情形，自非供述證據。再按所謂證據關聯性，係",
                ""
            ],
            [
                "指證據資料形式上與起訴之待證事實有直接或間接之相關性",
                ""
            ],
            [
                "之謂。證據關聯性之判斷，乃由形式上觀察證據資料與起訴",
                ""
            ],
            [
                "待證事實之直接或間接相關性而獲得，屬證據能力層次之問",
                ""
            ],
            [
                "題（無關聯性之證據，即無證據能力），至於證據資料實質",
                ""
            ],
            [
                "內容是否為真，則為經過審理調查後是否可信之證明力問題",
                ""
            ],
            [
                "。卷附證人盧淑燕於原審時提供之照片10張（見原審卷三第",
                ""
            ],
            [
                "54-58頁），參諸前開說明，既非供述證據，本無傳聞法則",
                ""
            ],
            [
                "之適用，不應以傳聞法則審究其證據能力。然上開照片共10",
                ""
            ],
            [
                "張，其中原審卷三第54頁上方、第55頁上方、第56頁、第58",
                ""
            ],
            [
                "頁上方所附照片5張，與本案起訴事實並無關聯性，參諸上",
                ""
            ],
            [
                "開說明，應認無證據能力。至於原審卷三第54頁下方、第55",
                ""
            ],
            [
                "頁下方、第57頁、第58頁下方所附照片5張，均與本案有關",
                ""
            ],
            [
                "聯性（起訴事實所提及之相關現場），復查別無其他事證足",
                ""
            ],
            [
                "以懷疑或證明該等照片有經偽造、變造等情形，且經合法攝",
                ""
            ],
            [
                "得，應認為有證據能力。",
                ""
            ],
            [
                "五、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1至之4之規定，而經當事人於審判程序同意作為證據，",
                ""
            ],
            [
                "法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者",
                ""
            ],
            [
                "，亦得為證據；當事人、代理人或辯護人於法院調查證據時",
                ""
            ],
            [
                "，知有第159條第1項不得為證據之情形，而未於言詞辯論終",
                ""
            ],
            [
                "結前聲明異議者，視為有前項之同意，刑事訴訟法第159條",
                ""
            ],
            [
                "之5定有明文。查本案以下所引用之傳聞證據，除符合傳聞",
                ""
            ],
            [
                "法則例外已如前述外，被告趙世崇、趙胡美雪、其等選任辯",
                ""
            ],
            [
                "護人及被告胡芳伶於準備程序中對其他證據均未爭執證據能",
                ""
            ],
            [
                "力，且迄至言詞辯論終結前，亦未就本院所調查之證據資料",
                ""
            ],
            [
                "主張有刑事訴訟法第159條第1項不得為證據之情形，本院審",
                ""
            ],
            [
                "酌該證據作成之情況，認均無不適當情事，依刑事訴訟法第",
                ""
            ],
            [
                "159條之5第2項之規定，均有證據能力，合先敘明。",
                ""
            ],
            [
                "貳、實體部分",
                ""
            ],
            [
                "一、訊據被告趙世崇及趙胡美雪均矢口否認對有投票權之人交付",
                ""
            ],
            [
                "賄賂之犯行，被告趙世崇辯稱：伊未買票，與張明玉不熟，",
                ""
            ],
            [
                "且張明玉向伊所借之款項早已清償等語。被告趙胡美雪辯稱",
                ""
            ],
            [
                "：伊未在競選總部看過張明玉，張明玉是吳仲民的樁腳，不",
                ""
            ],
            [
                "可能到趙世崇的競選總部；且伊從開始幫忙選舉，都未見過",
                ""
            ],
            [
                "胡芳伶，最近一次是胡芳伶的叔叔出殯，好像是98年12月8",
                ""
            ],
            [
                "號或7號，之前都沒看過等語；被告胡芳伶則坦承起訴事實",
                ""
            ],
            [
                "所指投票受賄犯行。",
                ""
            ],
            [
                "二、經查，被告等人上揭犯罪事實，有下列證據為證：",
                ""
            ],
            [
                "（一）按證人之陳述有部分前後不符或相互間有所歧異時，或因",
                ""
            ],
            [
                "記憶淡忘，或事後迴護被告，或因其他事由所致，究竟何",
                ""
            ],
            [
                "者為可採，法院仍得本其自由心證予以斟酌，非謂一有不",
                ""
            ],
            [
                "符或矛盾，即應認其全部均為不可採信；尤其關於行為動",
                ""
            ],
            [
                "機、手段及結果等之細節方面，證人之證言，有時亦有予",
                ""
            ],
            [
                "以渲染之可能；然其基本事實之陳述，若果與真實性無礙",
                ""
            ],
            [
                "時，則仍非不得予以採信（最高法院74年台上字第1599號",
                ""
            ],
            [
                "判例、90年度台上字第6078號判決要旨參照）；因之，證",
                ""
            ],
            [
                "人供述之證據，前後縱有差異，事實審法院依憑證人前後",
                ""
            ],
            [
                "之供述證據，斟酌其他證據，本於經驗法則與論理法則，",
                ""
            ],
            [
                "取其認為真實之一部，作為論罪之證據，自屬合法（最高",
                ""
            ],
            [
                "法院90年度台上字第6943號判決要旨參照），合先敘明。",
                ""
            ],
            [
                "（二）被告趙世崇及趙胡美雪共同向張明玉行賄部分：",
                ""
            ],
            [
                "１、證人張明玉於原審具結證稱：伊曾因家裡困難而向被告趙",
                ""
            ],
            [
                "世崇借款，經趙世崇同意後至其家中向趙世崇之妻即被告",
                ""
            ],
            [
                "趙胡美雪取得借款1萬元，時間是在八八風災前或後已忘",
                "1萬元"
            ],
            [
                "了，可能是在八八風災前，借1萬元時本來說好要一個月",
                "1萬元"
            ],
            [
                "還，因沒有錢，後來差不多兩個月才還，也是到被告趙世",
                ""
            ],
            [
                "崇家中還，因趙世崇不在，所以還給趙世崇的太太1萬元",
                ""
            ],
            [
                "，後來她退5千元，並說要給伊買檳榔、香菸，且要伊投",
                "5千元"
            ],
            [
                "給趙世崇等語（見原審卷三第26-30頁）。",
                ""
            ],
            [
                "２、此核與證人張明玉在偵查中具結證稱：被告趙胡美雪將其",
                ""
            ],
            [
                "還款之1萬元退5千元給其買香煙、檳榔，說選舉時幫忙一",
                "1萬元,5千元"
            ],
            [
                "下等語（見選他字卷第18-20頁），及於調查站詢問時證",
                ""
            ],
            [
                "稱：大約在98年9月間（詳細時間記不清楚），因為八八",
                ""
            ],
            [
                "水災的原因，家裡造成損失淹水，沒有錢，所以向趙世崇",
                ""
            ],
            [
                "借款1萬元，講好借一個月還錢。一個月到了以後，沒有",
                "1萬元"
            ],
            [
                "錢給他，後來伊跟趙世崇的太太拜託，因為小孩子還沒有",
                ""
            ],
            [
                "匯錢給伊，希望她再展延一個月，趙世崇的太太向伊表示",
                ""
            ],
            [
                "沒有關係。伊在約11月20幾日的時候，拿著1萬元到趙世",
                "1萬元"
            ],
            [
                "崇的家裡去還錢，當時趙世崇的太太在家，他太太我只知",
                ""
            ],
            [
                "道人，不知道名字，當時拿我還的1萬元之後，要我在客",
                "1萬元"
            ],
            [
                "廳坐一下，然後她就走到廚房拿著我開的本票出來還給我",
                ""
            ],
            [
                "，並問我說，我們家有幾個人，選舉的時候有幾票，我當",
                ""
            ],
            [
                "時告訴她家有5票，她就主動拿5千給我，而且沒有跟我算",
                ""
            ],
            [
                "利息，但要我支持她先生趙世崇參選大武鄉長，因為我是",
                ""
            ],
            [
                "支持吳仲民的，所以我跟她講我不要，但她硬塞到我的口",
                ""
            ],
            [
                "袋，我不得已接受5千元現金等語（見調查站卷第22-23頁",
                "5千元"
            ],
            [
                "），大致相符。",
                ""
            ],
            [
                "３、且證人張明玉於原審證稱其家中有以其妻張金英名義領到",
                ""
            ],
            [
                "八八風災房屋受損之補償金等語（見原審卷三第30頁），",
                ""
            ],
            [
                "經本院函查結果，證人張明玉之妻張金英確實為莫拉克颱",
                ""
            ],
            [
                "風之受災戶，並有領取5千元淹水財物損失之慰問金，有",
                "5千元"
            ],
            [
                "臺東縣大武鄉公所100年4月12日武鄉原字第1000003211號",
                ""
            ],
            [
                "函及附件可稽（見本院卷第95、100頁），雖原審依職權",
                ""
            ],
            [
                "函詢結果認張明玉未達八八風災受災戶之補助標準之臺東",
                ""
            ],
            [
                "縣大武鄉公所99年11月22日武鄉原字第0990013194號函及",
                ""
            ],
            [
                "其所附臺東縣政府函文暨臺東縣莫拉克颱風房屋受損救助",
                ""
            ],
            [
                "金核定清冊（不符合），臺東縣政府99年11月30日府社福",
                ""
            ],
            [
                "字第0990130249號函及其所附安遷救助及水淹救助核定名",
                ""
            ],
            [
                "冊（見原審卷一第272-274頁、原審卷二第32-46頁）並不",
                ""
            ],
            [
                "包括張明玉在內，惟張金英係證人張明玉居住處所之戶長",
                ""
            ],
            [
                "（見本院卷40-42頁），其既曾以戶長名義領取補助金，",
                ""
            ],
            [
                "證人張明玉於觀念上稱其有領取，與事實即無不符，故雖",
                ""
            ],
            [
                "其於偵查中及原審對究竟以何人名義領得補償金之供述略",
                ""
            ],
            [
                "有不同，然上開資料足以佐證證人張明玉於審理中證述之",
                ""
            ],
            [
                "真實性。",
                ""
            ],
            [
                "４、至證人張明玉借款時間係在何時，雖證人於調查站供稱係",
                ""
            ],
            [
                "因八八風災受害而向被告趙世崇借錢，於審理則證稱不能",
                ""
            ],
            [
                "確定係在八八風災前或後等語（見原審卷三第26頁）。又",
                ""
            ],
            [
                "證人雖於調查站供稱係向趙世崇借錢，與其於審理中供稱",
                ""
            ],
            [
                "係向趙世崇之妻拿錢等語（見原審卷三第28頁背面）略有",
                ""
            ],
            [
                "不同，惟依證人張明玉於原審之證述，可知證人雖向被告",
                ""
            ],
            [
                "趙世崇開口借錢，惟因金錢係由其妻即被告趙胡美雪掌管",
                ""
            ],
            [
                "，被告趙世崇乃要證人張明玉與趙胡美雪接洽（見原審卷",
                ""
            ],
            [
                "第28頁背面、第30頁背面、第31頁），且於常理尚無不合",
                ""
            ],
            [
                "。又借款及還款之處所既均在被告趙世崇之住家兼競選總",
                ""
            ],
            [
                "部，故證人張明玉以「趙世崇」概稱，尚難認其證詞先後",
                ""
            ],
            [
                "不同，而認其證述不實。又證人張明玉於原審雖證稱未告",
                ""
            ],
            [
                "知被告趙胡美雪家中之投票人數，與其在調查站所稱5票",
                ""
            ],
            [
                "或在偵查中證稱6票等不同，惟參以證人張明玉係年近60",
                ""
            ],
            [
                "歲之原住民，且證人家中同戶(不同戶籍)確實亦有5人有",
                ""
            ],
            [
                "投票權，其於原審亦證稱緊張會講錯等語，故證人即使因",
                ""
            ],
            [
                "一時口誤致其陳述前後不一，仍不影響其證詞之憑信性。",
                ""
            ],
            [
                "再參以證人張明玉於原審審理時（99年12月30日）距被告",
                ""
            ],
            [
                "趙胡美雪向其行賄時，已相距1年有餘，對於行賄之時間",
                ""
            ],
            [
                "及細節等已無法記憶，自仍以距案發時較近之調查站中所",
                ""
            ],
            [
                "述之時間較為可採。從而，證人張明玉上揭證詞與本院函",
                ""
            ],
            [
                "查之結果互核相符，且對於如何收取賄款等情於偵查中及",
                ""
            ],
            [
                "原審審理時之供述均屬一致，衡情應非虛妄，而可採信。",
                ""
            ],
            [
                "５、原審勘驗證人張明玉於調查站受詢時之錄音光碟，勘驗結",
                ""
            ],
            [
                "果與上開證詞大致相符（詳見原審卷一第253頁至第259頁",
                ""
            ],
            [
                "背面）；相異之處為，調查站筆錄固記載張明玉當時表示",
                ""
            ],
            [
                "答應支持趙世崇，但勘驗結果顯示張明玉並未如此陳述；",
                ""
            ],
            [
                "且在張明玉受詢之初，其雖證稱有告訴她（趙胡美雪）家",
                ""
            ],
            [
                "裡5票，受詢末段則改稱並未提及可投票的有幾人，此部",
                ""
            ],
            [
                "分雖先後略有差異，惟如前所述，此可能因年齡、記憶、",
                ""
            ],
            [
                "理解能力及訊問時心情起伏而不同所致，然並不影響主要",
                ""
            ],
            [
                "事實之認定。至證人張明玉於偵查中證稱趙世崇的太太確",
                ""
            ],
            [
                "實拿給其5千元，他太太大約40多歲，身高比伊高等語（",
                "5千元"
            ],
            [
                "見選他字卷第19頁），原審審理時當庭勘驗證人張明玉與",
                ""
            ],
            [
                "被告趙胡美雪兩人之身高，勘驗結果顯示張明玉身高略高",
                ""
            ],
            [
                "於被告趙胡美雪，有勘驗筆錄及當庭勘驗時拍攝之照片可",
                ""
            ],
            [
                "參（見原審卷三第34頁背面、第53頁），惟男女身高差距",
                ""
            ],
            [
                "有時會因所穿鞋子及設計髮型而有視覺上之差異，尤以如",
                ""
            ],
            [
                "本件2人身高差不多之情形，視覺上女性身高可能因所穿",
                ""
            ],
            [
                "之高跟鞋、梳高之頭髮而認為女性較高，至年齡亦可能因",
                ""
            ],
            [
                "個人之打扮、保養等而失準，故自難以證人張明玉就身高",
                ""
            ],
            [
                "供述之差異及低估被告趙胡美雪之年齡即認其證述不實。",
                ""
            ],
            [
                "至證人張明玉固自承其於該次鄉長選舉係支持被告趙世崇",
                ""
            ],
            [
                "之對手吳仲民，惟向對手陣營拔樁買票以求勝選，在國內",
                ""
            ],
            [
                "選舉中並不少見，故此與被告趙胡美雪是否對其交付賄款",
                ""
            ],
            [
                "之判斷並無必然之關聯，自不影響上開事實之認定。",
                ""
            ],
            [
                "６、再參以被告趙世崇亦坦承證人張明玉確曾向其借款1萬元",
                ""
            ],
            [
                "（見本院卷第140頁背面），足見證人張明玉關於上開借",
                ""
            ],
            [
                "款之陳述並非子虛，且衡諸一般常情，張明玉對趙世崇夫",
                ""
            ],
            [
                "妻借款救急必然心存感恩，苟非確有其事，絕不致誣攀其",
                ""
            ],
            [
                "等賄選重罪。",
                ""
            ],
            [
                "７、至交付該選舉賄款予證人張明玉之人雖僅為被告趙胡美雪",
                ""
            ],
            [
                "，惟被告趙世崇時任鄉民代表會主席，熟知地方選舉事務",
                ""
            ],
            [
                "及地方政治生態，對選民結構及選情必有相當程度之瞭解",
                ""
            ],
            [
                "及掌握，趙世崇亦坦承其外出拜票時均與趙胡美雪在一起",
                ""
            ],
            [
                "（見原審卷一第24頁），足見趙胡美雪對選舉事務參與甚",
                ""
            ],
            [
                "深。而是否對選民進行賄選，及以何方式進行賄選，涉及",
                ""
            ],
            [
                "選票估算、選舉風險之評估及財務之調度，依一般經驗法",
                ""
            ],
            [
                "則，絕不可能隨機、隨興任意為之。趙世崇與趙胡美雪有",
                ""
            ],
            [
                "夫妻之情，彼此關係密切，利害關係一致，是否進行賄選",
                ""
            ],
            [
                "買票，又屬選舉策略中十分重要的部分，趙胡美雪自不可",
                ""
            ],
            [
                "能未曾與聞，且趙世崇之競選總部與住家同為一處，渠等",
                ""
            ],
            [
                "日常生活與選舉事務顯然密不可分，若謂趙胡美雪與趙世",
                ""
            ],
            [
                "崇二人就選舉事務各行其是，趙世崇對趙胡美雪上揭賄選",
                ""
            ],
            [
                "犯行一無所知，亦顯然違反一般人之認知，本院基於以上",
                ""
            ],
            [
                "間接事證，認定被告趙世崇對被告趙胡美雪向有選舉權之",
                ""
            ],
            [
                "張明玉交付賄款，以求投票權一定行使之犯行，有犯意聯",
                ""
            ],
            [
                "絡，且推由被告趙胡美雪出面交付賄款，其2人間具有共",
                ""
            ],
            [
                "犯關係。",
                ""
            ],
            [
                "８、此外，並有臺東縣大武鄉第16屆鄉長選舉選舉公報及張明",
                ""
            ],
            [
                "玉之選舉人名冊等，足以證明證人張明玉之證述可信。故",
                ""
            ],
            [
                "被告趙世崇及趙胡美雪所辯均係事後卸責之詞，不足採信",
                ""
            ],
            [
                "，其2人共同向證人張明玉投票行賄之犯罪事證明確，犯",
                ""
            ],
            [
                "行洵堪認定。",
                ""
            ],
            [
                "（三）被告趙世崇、趙胡美雪共同向被告胡芳伶行賄及被告胡芳",
                ""
            ],
            [
                "伶收賄部分：",
                ""
            ],
            [
                "１、證人即共同被告胡芳伶於調查站詢問時證稱：趙世崇老婆",
                ""
            ],
            [
                "胡美雪約於選舉投票前一個月時，就曾打電話拜託我從雲",
                ""
            ],
            [
                "林回來投票，那時電話中提到要以5,000元代價向我買票",
                "000元"
            ],
            [
                "，當時我並未答應她，後來我叔叔胡啟瑞因病過世，我於",
                ""
            ],
            [
                "12月4日晚返回台東奔喪，當晚約11時我前往趙世崇競選",
                ""
            ],
            [
                "總部看看，胡美雪看到我就拜託投票支持趙世崇，並當場",
                ""
            ],
            [
                "交付我3,000元現金等語（見調查站卷第26頁）。足以證",
                "000元"
            ],
            [
                "明被告2人如事實欄所載之犯行。",
                ""
            ],
            [
                "２、嗣於檢察官偵訊時，證人胡芳伶雖先證稱：是我叔叔過世",
                ""
            ],
            [
                "，我在投票前2、3天回來臺東，在我叔叔的靈堂，有人跟",
                ""
            ],
            [
                "我說可不可以幫忙，說趙世崇他們會拿錢給我，但我忘記",
                ""
            ],
            [
                "是誰跟我說的。趙世崇是我姑丈。開票當天我有去趙世崇",
                ""
            ],
            [
                "的服務處看開票的情形，約十分鐘我就走了，我都沒有拿",
                ""
            ],
            [
                "到錢。後來我被叫去調查站問我有沒有拿到錢，我有跟調",
                ""
            ],
            [
                "查員說有人說要給我錢，但我沒有拿到錢。我是有聽說很",
                ""
            ],
            [
                "多人有收到趙世崇的錢；胡美雪在投票的前二、三天，在",
                ""
            ],
            [
                "我叔叔的靈堂有說要給我3,000元，他說你姑丈要選鄉長",
                "000元"
            ],
            [
                "，要我去投票。多少會補貼我錢，有說要給我3,000元，",
                "000元"
            ],
            [
                "但後來我還是沒有拿到；我在調查站說我有拿到，但是事",
                ""
            ],
            [
                "實上我沒有拿到，我是因為自信他後來會給我，所以我才",
                ""
            ],
            [
                "這樣說，但後來我沒有拿到等語，惟其後又改稱：我現在",
                ""
            ],
            [
                "願意說實話，我在調查局所述才是真的；胡美雪在投票前",
                ""
            ],
            [
                "一天或當天在趙世崇大武的服務處有給我3,000元，他意",
                "000元"
            ],
            [
                "思要我投票給趙世崇，這3,000元我拿去修車及加油等語",
                "000元"
            ],
            [
                "（見選偵字卷第33、34頁）。而經原審勘驗證人胡芳伶於",
                ""
            ],
            [
                "調查站詢問及檢察官訊問時之錄音影像光碟（詳見原審卷",
                ""
            ],
            [
                "一第222-224頁、第244-252頁背面），其於調查站受詢時",
                ""
            ],
            [
                "之證述內容意旨同前揭調查站筆錄所載；而於檢察官偵訊",
                ""
            ],
            [
                "時，先係多次強調其並未收到趙胡美雪交付之行賄金錢（",
                ""
            ],
            [
                "見原審卷一第244-247頁背面），後又稱：我現在說實話",
                ""
            ],
            [
                "，我也是很怕這件事；之前，我要回來之前，之前我叔叔",
                ""
            ],
            [
                "過世我是不是回來，她們是不是在選舉，就有人跟我說，",
                ""
            ],
            [
                "因為我爸媽，有人說如果（趙世崇）有人買票，還是怎樣",
                ""
            ],
            [
                "，妳有收到，叫我去檢舉這樣子，叫我去調查局，去檢舉",
                ""
            ],
            [
                "就對了，因為我爸是殘障，我媽就去做八八風災800元那",
                "800"
            ],
            [
                "個工作，他說如果可以檢舉，我如果有拿到錢，去檢舉的",
                ""
            ],
            [
                "話，可以讓爸媽去鄉公所上班這樣子，如果這樣子，我爸",
                ""
            ],
            [
                "媽也有生活費可以用；我後來想一想，我自己也是很笨，",
                ""
            ],
            [
                "為什麼要聽人家講這樣，我一開始就沒有那種意思要檢舉",
                ""
            ],
            [
                "他，比如說如果他，我是知道真的有很多人拿到錢，我是",
                ""
            ],
            [
                "想說如果這樣子的話，我爸跟我媽，但如果真的當選無效",
                ""
            ],
            [
                "，對方可以補上去，我爸、媽可以去鄉公所上班，我真正",
                ""
            ],
            [
                "說實話是這樣；之後我被，去那個調查局啊，我就，其實",
                ""
            ],
            [
                "我真的有去那個那邊，胡美雪，去那個競選總部那邊看，",
                ""
            ],
            [
                "但是從頭到尾（台語），我真的現在說實話哦，我從頭到",
                ""
            ],
            [
                "尾沒有看到胡美雪，她錢也沒有拿給我，我真的沒有拿到",
                ""
            ],
            [
                "錢；我是出於真的想要讓我爸媽去鄉公所上班，人家跟我",
                ""
            ],
            [
                "講這樣，我是這樣子，我真的沒有拿到錢；胡美雪真的完",
                ""
            ],
            [
                "全都沒有跟我講到要給我3千，最後這個是誠實的，真的",
                ""
            ],
            [
                "都沒有拿到錢等語（見原審卷一第247頁背面至第248頁）",
                ""
            ],
            [
                "；後再改稱：我在調查站說的是真的，3千元去加油、修",
                "3千元"
            ],
            [
                "車了，是胡美雪給我的錢，時間在投票前或投票後已經忘",
                ""
            ],
            [
                "記了，她有拿給我錢，但前一天或後一天我忘記了，在大",
                ""
            ],
            [
                "武的服務處那裡，給3千元，意思要我投票給趙世崇，3千",
                "3千元"
            ],
            [
                "元我拿去修車、加油，收據我丟掉了等語（見原審卷一第",
                ""
            ],
            [
                "249頁背面至第250頁背面）；嗣於檢察官偵訊程序之末再",
                ""
            ],
            [
                "改稱：我現在可以改嗎？錢是胡美雪的媳婦拿給我的，我",
                ""
            ],
            [
                "姑姑（即被告趙胡美雪）真的沒有拿給我，是她媳婦拿給",
                ""
            ],
            [
                "我的，在廚房拿給我的，真的是胡美雪的媳婦，不是姑姑",
                ""
            ],
            [
                "等語（見原審卷一第252頁）。雖證人胡芳伶於偵查中就",
                ""
            ],
            [
                "先後就有無拿到被告趙胡美雪交付3千元之供述不同，惟",
                "3千元"
            ],
            [
                "就被告趙胡美雪確實有賄選事實之供述則前後一致，且參",
                ""
            ],
            [
                "以其證詞反覆、舉棋不定之情狀，其對指證被告趙胡美雪",
                ""
            ],
            [
                "賄選，顯然心存顧忌，惟自其最終仍坦承其有收受被告趙",
                ""
            ],
            [
                "胡美雪交付3千元之事實以觀，堪認被告趙胡美雪確有交",
                "3千元"
            ],
            [
                "付該筆款項。至證人胡芳伶於偵訊時所稱檢舉被告趙世崇",
                ""
            ],
            [
                "買票較可確保其父母於鄉公所之工作一節，依其所述，僅",
                ""
            ],
            [
                "係促成其願意出面檢舉之動機而已，與其證詞是否屬實之",
                ""
            ],
            [
                "判斷並無關聯。況收受選舉賄賂之人指證他人交付賄賂，",
                ""
            ],
            [
                "事後必然會承受來自鄉里及親友間之責難，其壓力之大，",
                ""
            ],
            [
                "實非身歷其境之人所能想見，此乃本院辦理賄選案件職務",
                ""
            ],
            [
                "上已知之事實，故證人胡芳伶證詞前後反覆實非異常，本",
                ""
            ],
            [
                "院認應以其於調查站尚未受到責難及壓力前之證詞較為可",
                ""
            ],
            [
                "信。再衡以證人與被告趙世崇、趙胡美雪原無仇怨嫌隙，",
                ""
            ],
            [
                "更與被告有結義親戚關係（被告趙胡美雪與被告胡芳伶之",
                ""
            ],
            [
                "父為結拜兄妹，故被告胡芳伶稱被告趙胡美雪為姑姑，見",
                ""
            ],
            [
                "原審卷一第23頁），況證人之供述亦係自陷於投票收賄罪",
                ""
            ],
            [
                "之刑責，如其所述非真實，衡諸常情，在雙方無仇隙下，",
                ""
            ],
            [
                "通常智識之人已不致有如此強大之羅織構陷之動機，更何",
                ""
            ],
            [
                "況彼此間平時尚有親密之往來關係。本院綜合上開事證，",
                ""
            ],
            [
                "認定上揭證人所證情節並非虛構，洵堪採信。",
                ""
            ],
            [
                "３、又證人胡芳伶於上開偵查中曾證稱錢是被告趙胡美雪媳婦",
                ""
            ],
            [
                "交付之部分，與被告趙胡美雪交付之3千元不同，此參以",
                "3千元"
            ],
            [
                "證人胡芳伶於原審結稱之：我是什麼時候回到臺東我已忘",
                ""
            ],
            [
                "記了，我從雲林回到臺東之後，到競選總部去找趙世崇的",
                ""
            ],
            [
                "媳婦林冠伶，但沒遇到她，到那邊找不到她，競選總部旁",
                ""
            ],
            [
                "有公共廁所，我想說去上廁所，出來就遇見趙胡美雪，她",
                ""
            ],
            [
                "塞了3千元，他們剛好去拜票回來，就在競選總部外面，",
                "3千元"
            ],
            [
                "他們騎樓底下，錢我拿去修車；投票前一天，趙世崇的媳",
                ""
            ],
            [
                "婦去我叔叔靈堂，她問我堂妹有沒有回來，她再去拿錢交",
                ""
            ],
            [
                "給我3千元，叫我交給有投票權的人…等語（見原審卷二",
                "3千元"
            ],
            [
                "第230頁背面至第232頁、第257頁背面至第261頁）。觀諸",
                ""
            ],
            [
                "證人胡芳伶於原審審理時之證詞，其證述趙胡美雪及其媳",
                ""
            ],
            [
                "婦林冠伶2人分別對其行賄而各交付3千元之事實，此與其",
                "3千元"
            ],
            [
                "於檢察官偵訊時僅證稱被告趙胡美雪向其行賄之事實雖略",
                ""
            ],
            [
                "有不同，惟對被告趙胡美雪確有交付3千元賄款之事實並",
                "3千元"
            ],
            [
                "無不同，僅增加被告趙胡美雪媳婦林冠伶另交付被告胡芳",
                ""
            ],
            [
                "伶3千元欲交付其堂妹以買票之事實，自不能因此認被告",
                "3千元"
            ],
            [
                "胡芳伶之證述不實。",
                ""
            ],
            [
                "４、再參以證人胡芳伶於原審另證稱：99年8月4日下午4時50",
                ""
            ],
            [
                "分，林冠伶曾以791677電話打到其工作的地方000000000",
                "00000000"
            ],
            [
                "說「下一次開庭前一個晚上，妳到我們家裡來一趟，我再",
                ""
            ],
            [
                "教妳怎麼說」，其有馬上寫下來等語（見原審卷二第234",
                ""
            ],
            [
                "頁背面、第237頁），此與胡芳伶於原審準備程序時提供",
                ""
            ],
            [
                "之手稿內容互核相符（見原審卷一第87頁），該手稿上記",
                ""
            ],
            [
                "載「99.8.4下午4點50分用791677打來店裡（000000000）",
                ""
            ],
            [
                "說下次開庭，前一晚必需至趙世崇家裡，要叫我如何回話",
                ""
            ],
            [
                "，此通電話有說到，我拿錢給你，四下無人，怎麼會被發",
                ""
            ],
            [
                "現的（趙宏翰太太打的）」等字，經原審調閱上開電話之",
                ""
            ],
            [
                "通聯記錄（見原審卷一第234頁背面），當日亦確有上開",
                ""
            ],
            [
                "通聯之實，證人胡芳伶並證稱上開手稿所載「我拿錢給妳",
                ""
            ],
            [
                "」的「我」是指林冠伶（見原審卷二第238頁及其背面）",
                ""
            ],
            [
                "。此部分事證除另涉及案外人林冠伶是否涉嫌投票行賄罪",
                ""
            ],
            [
                "之認定外（此部分事實依證人胡芳伶於原審證述，係欲向",
                ""
            ],
            [
                "其堂妹買票，僅由其轉交，惟未經檢察官起訴，非在本院",
                ""
            ],
            [
                "審理範圍），亦可佐證證人胡芳伶上開證述之真實性，蓋",
                ""
            ],
            [
                "選舉行賄原即具有隱密性，一般除交付與收受者外，少有",
                ""
            ],
            [
                "第三人在場，故事後案外人林冠伶要求被告胡芳伶依其指",
                ""
            ],
            [
                "導在法庭上供述之事實與被告趙胡美雪行賄之事實雖無直",
                ""
            ],
            [
                "接關係，然仍可佐證證人胡芳伶供稱因趙世崇選舉，故其",
                ""
            ],
            [
                "家人即被告趙胡美雪向其賄選之事實應係真實，否則被告",
                ""
            ],
            [
                "趙胡美雪之媳婦林冠伶有何理由要被告胡芳伶於開庭前至",
                ""
            ],
            [
                "其家中商量在法庭要如何供述？故被告趙胡美雪上開所辯",
                ""
            ],
            [
                "亦不足採信。",
                ""
            ],
            [
                "５、而被告趙世崇於參選當時身為大武鄉民代表會主席，其已",
                ""
            ],
            [
                "有多次參與地方選舉之經驗，故實際上有無買票之必要或",
                ""
            ],
            [
                "需要，其於選舉策略評估時不可能不參與，上開買票行賄",
                ""
            ],
            [
                "之行為雖僅由被告趙胡美雪負責交付，惟同前（二）之７",
                ""
            ],
            [
                "所述（見本判決第9頁），被告趙胡美雪交付賄款買票之",
                ""
            ],
            [
                "動機及目的既均係為求被告趙世崇能順利當選，且被告趙",
                ""
            ],
            [
                "世崇之競選總部亦係設於其家中，與其日常生活息息相關",
                ""
            ],
            [
                "，又被告趙胡美雪亦參與陪同被告趙世崇競選活動行為，",
                ""
            ],
            [
                "亦據被告趙世崇於原審供述在卷（見原審卷一第24頁），",
                ""
            ],
            [
                "故被告趙胡美雪於競選總部交付賄款3千元向被告胡芳伶",
                "3千元"
            ],
            [
                "買票之行為，被告趙世崇亦不能諉為不知，其等2人辯稱",
                ""
            ],
            [
                "未向胡芳伶買票及未在競選總部見過胡芳伶云云，均不足",
                ""
            ],
            [
                "採信。被告趙世崇及趙胡美雪上開共同行賄之犯行，事證",
                ""
            ],
            [
                "明確，堪以認定，應予依法論科。",
                ""
            ],
            [
                "６、被告胡芳伶被訴投票受賄罪部分，業經被告胡芳伶於偵查",
                ""
            ],
            [
                "及審理時自白不諱，並有上開所提手稿及通聯紀錄可為其",
                ""
            ],
            [
                "自白之補強，足以佐證被告胡芳伶自白之真實性，故縱被",
                ""
            ],
            [
                "告胡芳伶於歷次調查站、偵查及審理程序之供述內容略有",
                ""
            ],
            [
                "瑕疵，惟其主要事實即被告趙胡美雪確有交付3千元向其",
                "3千元"
            ],
            [
                "要求投票權一定行使之事實確非虛構，故其投票收賄罪之",
                ""
            ],
            [
                "犯行堪以認定。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "（一）查被告胡芳伶及證人張明玉均係臺東縣大武鄉人，均擁有",
                ""
            ],
            [
                "上開選舉之投票權，業據原審依職權函詢臺東縣選舉委員",
                ""
            ],
            [
                "會確認無訛，有該機關及所附選舉人名冊在卷可稽。被告",
                ""
            ],
            [
                "趙世崇及趙胡美雪共同於上揭時間、地點，對證人張明玉",
                ""
            ],
            [
                "及胡芳伶交付賄款時，足使收受賄賂之上揭證人對其交付",
                ""
            ],
            [
                "之目的有所認識，而證人胡芳伶及張明玉亦均將收受之賄",
                ""
            ],
            [
                "賂花用一空，亦顯均有收受之意思。故被告趙世崇、趙胡",
                ""
            ],
            [
                "美雪對有投票權之人交付賄賂，而約其等投票權為一定之",
                ""
            ],
            [
                "行使，核其2人所為，均係犯公職人員選舉罷免法第99條",
                ""
            ],
            [
                "第1項之投票行賄罪。上開2人間有犯意連絡、行為分擔，",
                ""
            ],
            [
                "係屬共同正犯。被告胡芳伶收受被告趙胡美雪交付之選舉",
                ""
            ],
            [
                "賄款，核其所為係犯刑法第143條第1項之投票受賄罪，其",
                ""
            ],
            [
                "於偵查及原審均自白，應依公職人員選舉罷免法第111條",
                ""
            ],
            [
                "第1項之規定，減輕其刑。",
                ""
            ],
            [
                "（二）又刑法於94年2月2日修正公布（95年7月1日施行）刪除連",
                ""
            ],
            [
                "續犯規定之同時，對於合乎接續犯或包括的一罪之情形，",
                ""
            ],
            [
                "為避免刑罰之過度評價，已於立法理由說明委由實務以補",
                ""
            ],
            [
                "充解釋之方式，發展接續犯之概念，以限縮數罪併罰之範",
                ""
            ],
            [
                "圍。而多次投票行賄行為，在刑法刪除連續犯規定之前，",
                ""
            ],
            [
                "通說係論以連續犯。鑑於公職人員選舉，其前、後屆及不",
                ""
            ],
            [
                "同公職之間，均相區隔，選舉區亦已特定，以候選人實行",
                ""
            ],
            [
                "賄選為例，通常係以該次選舉當選為目的。是於刪除連續",
                ""
            ],
            [
                "犯規定後，苟行為人主觀上基於單一之犯意，以數個舉動",
                ""
            ],
            [
                "接續進行，而侵害同一法益，在時間、空間上有密切關係",
                ""
            ],
            [
                "，依一般社會健全觀念，難以強行分開，在刑法評價上，",
                ""
            ],
            [
                "以視為數個舉動之接續實行，合為包括之一行為予以評價",
                ""
            ],
            [
                "，較為合理，於此情形，即得依接續犯論以包括之一罪。",
                ""
            ],
            [
                "否則，如係分別起意，則仍依數罪併合處罰，方符立法本",
                ""
            ],
            [
                "旨，有最高法院99年6月29日99年度第5次刑事庭會議決議",
                ""
            ],
            [
                "可按。查被告趙世崇、趙胡美雪就同一選舉先後多次交付",
                ""
            ],
            [
                "賄賂予有投票權之人，並約其為一定投票權之行使，均在",
                ""
            ],
            [
                "密切接近選舉之一定時間、地點，持續對有投票權人實行",
                ""
            ],
            [
                "之複次行為，應係基於在選舉中當選之單一犯意而為，依",
                ""
            ],
            [
                "一般社會觀念，難以強行分開，在刑法評價上，以視為數",
                ""
            ],
            [
                "個舉動之接續實行予以評價，較為合理，應依接續犯論以",
                ""
            ],
            [
                "包括一罪。",
                ""
            ],
            [
                "（三）原審為被告等人均為無罪之諭知，尚有未洽，應由本院撤",
                ""
            ],
            [
                "銷改判。爰審酌被告趙世崇、趙胡美雪意圖以交付賄賂方",
                ""
            ],
            [
                "式影響民眾之投票行為，被告趙世崇擔任地方民意代表多",
                ""
            ],
            [
                "年，被告趙胡美雪亦以配偶身份與被告趙世崇共同參與選",
                ""
            ],
            [
                "舉事務，竟均不知尊重民主制度，為求趙世崇能順利當選",
                ""
            ],
            [
                "，企圖以賄選方式影響選舉結果，戕害民主制度匪淺，有",
                ""
            ],
            [
                "礙民主社會之進步、發展，其等所為自應予責難，惟念及",
                ""
            ],
            [
                "被告等行賄對象非眾，暨其等犯罪動機、手段、家庭狀況",
                ""
            ],
            [
                "、智識程度、行賄之金額、犯後否認犯行之態度等一切情",
                ""
            ],
            [
                "狀，就被告趙世崇及趙胡美雪部分均量處如主文第二項所",
                ""
            ],
            [
                "示之刑；被告胡芳伶因貪圖小利致罹刑章之犯罪動機、手",
                ""
            ],
            [
                "段、家庭狀況、智識程度、收賄之金額、於偵查及原審中",
                ""
            ],
            [
                "自白犯罪等一切情狀，量處如主文第三項所示之刑，並諭",
                ""
            ],
            [
                "知易科罰金之折算標準為1千元折算1日。又被告胡芳伶前",
                "1千元"
            ],
            [
                "未曾因故意犯罪受有期徒刑以上刑之宣告，已符合緩刑之",
                ""
            ],
            [
                "要件，惟緩刑宣告，得斟酌情形，命犯罪行為人向公庫支",
                ""
            ],
            [
                "付一定之金額，刑法第74條第2項第4款定有明文。本院審",
                ""
            ],
            [
                "酌被告胡芳伶如判決確定後1年內，向公庫支付3萬元，以",
                "3萬元"
            ],
            [
                "助社會福利業務之推動，可認為其經此科刑之教訓後，已",
                ""
            ],
            [
                "知所警惕而無再犯之虞，只須為刑罰之宣告，即足策其自",
                ""
            ],
            [
                "新，而認以暫不執行為適當，爰為緩刑2年之宣告。惟為",
                ""
            ],
            [
                "促其履行緩刑條件，爰依刑法第93條第1項之規定併宣告",
                ""
            ],
            [
                "於緩刑期間付保護管束，以收成效。又被告如不依本判決",
                ""
            ],
            [
                "向公庫支付，前揭緩刑之宣告自得依刑法第75條之1第1項",
                ""
            ],
            [
                "第4款之規定予以撤銷，上揭應支付之金額，並得為民事",
                ""
            ],
            [
                "強制執行名義，均附此說明。又被告胡芳伶所收之賄款3",
                ""
            ],
            [
                "千元（至由林冠伶交付之3千元部分，並非向被告胡芳伶",
                "千元,3千元"
            ],
            [
                "賄選之款項，不論被告胡芳伶有無交付其堂妹，與本案之",
                ""
            ],
            [
                "認定無關，附予敘明），應依刑法第143條第2項宣告沒收",
                ""
            ],
            [
                "，如全部或一部不能沒收時，追徵其價額。",
                ""
            ],
            [
                "（四）再按犯公職人員選舉罷免法第5章之罪或刑法分則第6章之",
                ""
            ],
            [
                "妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權",
                ""
            ],
            [
                "，公職人員選舉罷免法第113條第3項定有明文。公職人員",
                ""
            ],
            [
                "選舉罷免法第113條第3項關於褫奪公權之宣告，寓有強制",
                ""
            ],
            [
                "性，為刑法第37條第2項之特別規定，法院自應優先適用",
                ""
            ],
            [
                "（最高法院81年度台非字第246號判決意旨參照）。爰依",
                ""
            ],
            [
                "公職人員選舉罷免法第113條第3項、刑法第37條第2項規",
                ""
            ],
            [
                "定，對被告趙世崇、趙胡美雪、胡芳伶均併予宣告褫奪公",
                ""
            ],
            [
                "權如主文第二、三項所示。",
                ""
            ],
            [
                "（五）末按公職人員選舉罷免法第99條第3項固規定預備或用以",
                ""
            ],
            [
                "行求期約或交付之賄賂，不問屬於犯人與否，沒收之。但",
                ""
            ],
            [
                "如其賄賂已交付與有投票權之人收受，因收受者係犯刑法",
                ""
            ],
            [
                "第143條第1項之投票受賄罪，其所收受之賄賂應依同法條",
                ""
            ],
            [
                "第2項之規定沒收之，如全部或一部不能沒收時，追徵其",
                ""
            ],
            [
                "價額。故犯投票行賄罪者，其已交付之賄賂自應依刑法第",
                ""
            ],
            [
                "143條第2項之規定於其對向共犯所犯投票受賄罪之從刑宣",
                ""
            ],
            [
                "告追徵、沒收，不得再依上開公職人員選舉罷免法之規定",
                ""
            ],
            [
                "沒收（最高法院95年度台上字第4995號判決意旨參照）。",
                ""
            ],
            [
                "查被告趙世崇及趙胡美雪用以向證人胡芳伶行求之賄賂3,",
                ""
            ],
            [
                "000元，向張明玉賄賂之5,000元既已為被告胡芳伶及證人",
                "000元,000元"
            ],
            [
                "張明玉收受，且證人胡芳伶部分已依法沒收，故不得再依",
                ""
            ],
            [
                "上開規定於被告趙世崇、趙胡美雪部分宣告沒收，併予敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "四、至公訴意旨略以：被告趙世崇及趙胡美雪基於共同買票之犯",
                ""
            ],
            [
                "意聯絡，分由被告趙胡美雪於98年9月中旬某日，至臺東縣",
                ""
            ],
            [
                "大武鄉大武村加羅板33號盧淑燕住處，在盧淑燕未注意時，",
                ""
            ],
            [
                "逕自將5千元放置在盧淑燕住處內某桶子內，後告知盧淑燕",
                "5千元"
            ],
            [
                "金錢放置地點，以此默示方法，要求有該次選舉投票權之盧",
                ""
            ],
            [
                "淑燕（不成立犯罪）於98年12月5日投票當日，投票與候選",
                ""
            ],
            [
                "人趙世崇，因認被告趙世崇、趙胡美雪所為，亦涉犯公職人",
                ""
            ],
            [
                "員選舉罷免法第99條第1項投票行賄罪嫌。訊據被告趙世崇",
                ""
            ],
            [
                "、趙胡美雪均堅決否認上開犯行，檢察官認被告趙世崇、趙",
                ""
            ],
            [
                "胡美雪涉有前開犯行，係以證人盧淑燕於調查站調查員詢問",
                ""
            ],
            [
                "時及偵訊時之證述、證人尤明德於調查站詢問時之證述（證",
                ""
            ],
            [
                "明被告趙世崇與趙胡美雪有犯意聯絡）、證人高春花於調查",
                ""
            ],
            [
                "站詢問時之證述、證人高春花與尤明德談話錄音光碟1片及",
                ""
            ],
            [
                "譯文1份（證明證人尤明德於調查員詢問時之證述為真實）",
                ""
            ],
            [
                "及證人盧淑燕選舉人名冊影本1份（證明證人盧淑燕於上開",
                ""
            ],
            [
                "選舉有投票權，並前往投票）等為論據。惟經查：",
                ""
            ],
            [
                "（一）證人盧淑燕於調查站詢問時證稱：大約在98年9月初的時",
                ""
            ],
            [
                "候（詳細時間記不清楚），趙世崇及太太（姓名不知道，",
                ""
            ],
            [
                "但我認識她的人）及其他的人員到我家隔壁的雜貨店及附",
                ""
            ],
            [
                "近住家去一家家拜訪拉票，要大家來支持他，但當天只是",
                ""
            ],
            [
                "拉拉票而已；但約過了10天左右，趙世崇的太太又跟另一",
                ""
            ],
            [
                "個人到我家來拜訪，我當時剛好在後面吃飯，趙世崇的太",
                ""
            ],
            [
                "太進來家裡，然後借用廁所浴室，從廁所出來之後她跟我",
                ""
            ],
            [
                "講說她把東西就放在桶子裹面，然後就離開了，我去看桶",
                ""
            ],
            [
                "子裹面她放了5,000元，都是1,000元的共有5張，我當時",
                "000元,000元"
            ],
            [
                "有跟我的朋友（姓名忘記了）講，趙世崇的太太有拿5,00",
                ""
            ],
            [
                "0元給我，因為我認為當時還沒有宣傳車在外面跑，還沒",
                "0元"
            ],
            [
                "有正式開始選舉，所以我認為收下這個錢應該沒有違法，",
                ""
            ],
            [
                "所以就收下那個錢了；當天趙世崇的太太來我家借廁所，",
                ""
            ],
            [
                "並沒有跟我講要拜託支持趙世崇的話等語（見調查站卷第",
                ""
            ],
            [
                "24-25頁）。證人盧淑燕於偵查及原審時證述內容亦大致",
                ""
            ],
            [
                "與上旨相符（見選偵字卷第20-23頁；原審卷二第202頁背",
                ""
            ],
            [
                "面至第211頁）。",
                ""
            ],
            [
                "（二）經原審勘驗證人盧淑燕於調查站受詢問時之錄音光碟，勘",
                ""
            ],
            [
                "驗結果與上揭證述內容大致相同（詳見原審卷一第217頁",
                ""
            ],
            [
                "至第212頁背面）；相異者在於，證人盧淑燕於受詢之初",
                ""
            ],
            [
                "證稱之案發時間係在98年7月10幾日中午白天，而在調查",
                ""
            ],
            [
                "員以「9月10月吧？88水災以後差不多1個月吧？」之問題",
                ""
            ],
            [
                "後，盧淑燕則改稱差不多是9月底，擴大就業還有沒有的",
                ""
            ],
            [
                "時候等語；另調查站筆錄固記載盧淑燕當時有跟其朋友提",
                ""
            ],
            [
                "及此事，但觀之勘驗結果，則未有提及向朋友敘述之事。",
                ""
            ],
            [
                "而有關盧淑燕是否有將被告趙胡美雪放置5千元之事轉告",
                "5千元"
            ],
            [
                "其友人乙節，盧淑燕於原審結證：該名友人並未於案發當",
                ""
            ],
            [
                "時在場，係其數日後方向其敘述此事等語，且盧淑燕對於",
                ""
            ],
            [
                "該名友人究為何人，亦未能名之（見原審卷一第203頁背",
                ""
            ],
            [
                "面），是否確有此友人，即屬未明。",
                ""
            ],
            [
                "（三）再細究證人盧淑燕上開證詞，其對於被告趙胡美雪如何至",
                ""
            ],
            [
                "其家中放置5千元後離去等節，固然言之鑿鑿，然其所證",
                "5千元"
            ],
            [
                "諸情，缺乏積極事證相佐。證人盧淑燕固於原審庭呈其所",
                ""
            ],
            [
                "證案發現場照片供參（見原審三第54頁下方、第55頁下方",
                ""
            ],
            [
                "、第57頁、第58頁下方），但該等照片縱屬真實，亦僅能",
                ""
            ],
            [
                "證明確有該地點，對於被告趙胡美雪行賄之事，洵難佐證",
                ""
            ],
            [
                "。甚且，依其所稱被告趙胡美雪對其行賄之過程，係逕自",
                ""
            ],
            [
                "進入證人盧淑燕家中，且逕將5千元放置其家中桶子，僅",
                "5千元"
            ],
            [
                "留「我放在桶子那邊」等語，即行離去，事前既未曾就選",
                ""
            ],
            [
                "舉之事交換意見，僅係借用廁所，則被告趙胡美雪若確以",
                ""
            ],
            [
                "此方式行賄，其如何能確定盧淑燕許以投票權為一定之行",
                ""
            ],
            [
                "使？如此其行賄行為是否確能得效即屬值疑，按之常理，",
                ""
            ],
            [
                "當不致以此不確定方式交付賄款。",
                ""
            ],
            [
                "（四）另就此事之案發時間觀之，證人盧淑燕證稱係在其參與八",
                ""
            ],
            [
                "八風災擴大就業方案之前所發生，經原審依職權函詢結果",
                ""
            ],
            [
                "，盧淑燕係在98年9月21日加入上開方案之保險，有臺東",
                ""
            ],
            [
                "縣大武鄉98年莫拉克風災災後重建臨時工作計畫名冊及盧",
                ""
            ],
            [
                "淑燕投保查詢資料各1份附卷可參（見原審卷三第59-66、",
                ""
            ],
            [
                "73頁），因此其所稱情節應係發生在此日期之前某日，距",
                ""
            ],
            [
                "98年12月5日之鄉長選舉日尚離2月有餘，甚至更久，被告",
                ""
            ],
            [
                "趙胡美雪若此上開方式行賄，何能確保盧淑燕在超過2月",
                ""
            ],
            [
                "有餘之後之投票日必會支持被告趙世崇？從而，盧淑燕所",
                ""
            ],
            [
                "證前情，已有令人起疑之處。再者，證人盧淑燕於歷次程",
                ""
            ],
            [
                "序中均自承其於該次鄉長選舉是支持本件被告趙世崇的對",
                ""
            ],
            [
                "手吳仲民，基此，其證詞是否有偏頗之虞，亦值懷疑。",
                ""
            ],
            [
                "（五）至證人尤明德固於調查站詢問時證稱有大武鄉長投票權，",
                ""
            ],
            [
                "98年12月初，趙世崇單獨至其家中親自交給我3千元，要",
                "3千元"
            ],
            [
                "求投票支持參選大武鄉長，伊有告知高春花等語（見調查",
                ""
            ],
            [
                "站卷第27、28頁），然於偵訊時則大都回答不知道、不曉",
                ""
            ],
            [
                "得，時稱沒見過趙世崇與高春花，趙世崇沒有給其3千元",
                ""
            ],
            [
                "，又改稱認識趙世崇與高春花（見選偵字卷第13頁）；嗣",
                ""
            ],
            [
                "於原審審理時亦證稱趙世崇沒有給其3千元，且對交互詰",
                "3千元"
            ],
            [
                "問時之諸多問題答稱沒有、不曉得（見原審卷二第241頁",
                ""
            ],
            [
                "背面至第246頁背面）等情。而證人尤明德於71年3月22日",
                ""
            ],
            [
                "經鑑定為重度智能障礙者，有其殘障手冊影本1份及臺東",
                ""
            ],
            [
                "縣政府99年9月15日府社福字第0990094409號函所附身心",
                ""
            ],
            [
                "障礙個案資料表1份在卷可考（見選偵卷第17頁；原審卷",
                ""
            ],
            [
                "一第48、49頁），嗣於96年間因宣告禁治產事件，經行政",
                ""
            ],
            [
                "院國軍退除役官兵輔導委員會臺東榮民醫院（下稱臺東榮",
                ""
            ],
            [
                "民醫院）身心科醫師平烈勇對尤明德進行精神鑑定，鑑定",
                ""
            ],
            [
                "結果認為尤明德因中度智能障礙，導致社會功能受損，無",
                ""
            ],
            [
                "自謀生活能力，日常生活需人協助，已達精神耗弱無法處",
                ""
            ],
            [
                "理日常生活事務之程度，臺灣臺東地方法院民事庭因而於",
                ""
            ],
            [
                "96年10月22日以96年度禁字第29號裁定宣告尤明德為禁治",
                ""
            ],
            [
                "產人，並選定其兄尤紹華為其監護人，此有原審依職權調",
                ""
            ],
            [
                "閱之臺灣臺東地方法院96年度禁字第29號民事卷所附臺東",
                ""
            ],
            [
                "榮民醫院精神鑑定報告書及本院96年度禁字第29號民事裁",
                ""
            ],
            [
                "定在卷可稽（均影本，見原審卷一第64-67頁）。據此，",
                ""
            ],
            [
                "尤明德為受禁治產宣告之人（按依97年5月23日修正公布",
                ""
            ],
            [
                "，98年11月23日生效施行之民法第14條之規定，現稱為監",
                ""
            ],
            [
                "護宣告，尤明德為受監護宣告之人），依公職人員選舉罷",
                ""
            ],
            [
                "免法第14條之規定，尤明德未具有公職人員選舉之投票權",
                ""
            ],
            [
                "，此有前揭法律規定可供參考。基此，尤明德因而於本案",
                ""
            ],
            [
                "所涉臺東縣大武鄉第16屆鄉長選舉中，不具投票權，此亦",
                ""
            ],
            [
                "有臺東縣大武鄉公所99年9月15日武鄉民字第0990010580",
                ""
            ],
            [
                "號函、臺東縣選舉委員會99年12月10日東選一字第099000",
                ""
            ],
            [
                "0090號函在卷可按（見原審卷一第47頁、卷二第172、173",
                ""
            ],
            [
                "頁）。綜此以觀，證人尤明德有智能障礙之情形，洵屬明",
                ""
            ],
            [
                "確，從而關於其證詞之可信度，更應審慎予以斟酌。再經",
                ""
            ],
            [
                "審視調查站有關尤明德之筆錄內容，固記載明確如上，然",
                ""
            ],
            [
                "經原審當庭勘驗尤明德於東調站受詢問時之錄音光碟（勘",
                ""
            ],
            [
                "驗結果詳見原審卷二第51-81頁），其內容與筆錄記載容",
                ""
            ],
            [
                "有部分出入，證人尤明德於受詢過程中並未提及其具有臺",
                ""
            ],
            [
                "東縣大武鄉鄉長之投票權，調查站筆錄卻紀錄其自稱有大",
                ""
            ],
            [
                "武鄉長投票權云云，顯為不實，況尤明德自96年10月22日",
                ""
            ],
            [
                "起迄今，已不再具有投票權，業已詳述如前。且依勘驗結",
                ""
            ],
            [
                "果顯示，證人尤明德於受詢之初，多次否認於該次鄉長選",
                ""
            ],
            [
                "舉有人交付其3千元或趙世崇有交付其3千元之事實，甚而",
                "3千元,3千元"
            ],
            [
                "改稱錢是高春花所給的等語，經調查員對其質疑是否是因",
                ""
            ],
            [
                "當時陪同在場之尤明德之舅舅尤清滿事前要其推責予高春",
                ""
            ],
            [
                "花，且暗示趙世崇確有到處買票之事，尤明德始改稱趙世",
                ""
            ],
            [
                "崇有交付金錢與伊，而在詢問之末，調查員問及趙世崇給",
                ""
            ],
            [
                "錢時是否要求尤明德投票支持，尤明德則證稱趙世崇並未",
                ""
            ],
            [
                "如是說，甚且證述趙世崇說不要支持伊等語，遍觀其於調",
                ""
            ],
            [
                "查站受詢之過程，其證述內容非僅反覆無常，甚有難符情",
                ""
            ],
            [
                "理之處；且詢問過程，多為調查員以設定答案之方式詢問",
                ""
            ],
            [
                "尤明德，未見尤明德自行表述完整之陳述內容。就一般心",
                ""
            ],
            [
                "智正常之人受詢問而言，上開詢問過程與證詞尚且引人懷",
                ""
            ],
            [
                "疑，遑論尤明德乃智能障礙之人士，故其於調查站詢問時",
                ""
            ],
            [
                "所陳證詞內容顯有疑義，自未能以之證明被告趙世崇確有",
                ""
            ],
            [
                "上開犯行。",
                ""
            ],
            [
                "（六）檢察官另提出證人尤明德與高春花間之談話錄音光碟，用",
                ""
            ],
            [
                "以證明尤明德於調查站詢問時所證之可信。經原審當庭勘",
                ""
            ],
            [
                "驗上開談話光碟內容（勘驗結果詳見原審卷二第5-6頁）",
                ""
            ],
            [
                "，確為男女間之對話，且證人高春花、尤明德亦均證稱該",
                ""
            ],
            [
                "談話內容顯現之男女聲，即分別為其2人無誤。而有關該",
                ""
            ],
            [
                "談話錄音內容之緣由，證人高春花於調查站詢問時證稱：",
                ""
            ],
            [
                "『有一次碰到尤明德，他說姐姐、姐姐，姐姐，來，這樣",
                ""
            ],
            [
                "嘛，就靠近我，我說怎樣，他說我要請妳哦，這樣啦，他",
                ""
            ],
            [
                "說要請我喝酒。我說你幹嘛請我喝酒，他說：有錢，我說",
                ""
            ],
            [
                "什麼有錢，他說1千塊打死，這樣啦，我說幹嘛，不要浪",
                "1千塊"
            ],
            [
                "費錢嘛，那時候我還沒有那個，他就跟我講說：我跟妳去",
                ""
            ],
            [
                "唱歌，去卡拉OK這樣，我說不要啦，那麼浪費幹嘛！你的",
                ""
            ],
            [
                "錢放好，他頭腦不怎麼好嘛，不太正常啦（台語）！我就",
                ""
            ],
            [
                "說不要啦，他說：「3000塊，2000塊我的，1000塊我請你",
                "3000塊,2000塊,1000塊"
            ],
            [
                "。」這樣啦。我說唉呦，怎麼那麼多，我說誰給你的，他",
                ""
            ],
            [
                "說趙世崇ㄚ，這樣啦，我說，蛤，真的是這樣？真的？這",
                ""
            ],
            [
                "樣啦。我說，我就第2天，我就說，我就去那個競選總部",
                ""
            ],
            [
                "啦，去看看他們啦，人家叫檳榔，買檳榔送到競選總部，",
                ""
            ],
            [
                "要包檳榔啦，啊我就騎去就看，我說唉呦，人家在買票ㄋ",
                ""
            ],
            [
                "ㄟ，怎麼辦，準備要落選好啦，我就跟他們講這樣啊，他",
                ""
            ],
            [
                "們說，啊你為什麼不給他錄？我說我怎麼知道要怎麼錄，",
                ""
            ],
            [
                "什麼都沒有，他們說：啊，那我們借一個錄音機給你。這",
                ""
            ],
            [
                "樣，那個名字是林家仁ㄚ（音同），小小的，他就教我怎",
                ""
            ],
            [
                "麼錄，我不知道，怎麼按，我都沒有按就這樣，就按了，",
                ""
            ],
            [
                "結果我亂按亂按，有一次又碰到他啦；在那個路口那邊，",
                ""
            ],
            [
                "又碰到，因為我都會去送檳榔啦，有時候會外送啦，這樣",
                ""
            ],
            [
                "啦；第一次的時候碰到他，沒有錄音機，我就說，我就在",
                ""
            ],
            [
                "重複說，挖阿，好像是在買票，有聽到那個，這個啊，說",
                ""
            ],
            [
                "有買票，我就說，耶，這好錄音ㄋㄟ，他們就說這裡有錄",
                ""
            ],
            [
                "音機，問我錄音機我會不會操作，我說不會，我就帶走了",
                ""
            ],
            [
                "。我就去部落，拿那個檳榔。對（我送檳榔去到吳仲民競",
                ""
            ],
            [
                "選辦事），我到那邊，然後我回來嘛，我去，就是再去的",
                ""
            ],
            [
                "時候碰到的拉，就是隔天了，第二天的時候才被錄了，第",
                ""
            ],
            [
                "二天就錄到了。因為他在路上等車，他會騎摩托車ㄚ，沒",
                ""
            ],
            [
                "有車子啊，我看到的時候就停下來，停下來就講話』等語",
                ""
            ],
            [
                "（見原審卷二第15頁及其背面、第22頁所附勘驗高春花於",
                ""
            ],
            [
                "調查站詢問時之錄音光碟內容），依上開內容所示，證人",
                ""
            ],
            [
                "高春花係先遇尤明德後，再至吳仲民競選總部取得錄音機",
                ""
            ],
            [
                "，復遇尤明德而將談話內容予以錄音；嗣於原審審理時，",
                ""
            ],
            [
                "證人高春花則證稱：我送檳榔到吳仲民競選總部，錄音機",
                ""
            ],
            [
                "不知道誰的，就放在桌上，我也很好奇，就自己把它帶著",
                ""
            ],
            [
                "，沒有問是誰的，當時只是想試看看、操作，沒有什麼特",
                ""
            ],
            [
                "定的對象；同一天，我在路上剛好遇到尤明德，我不知道",
                ""
            ],
            [
                "錄音機有開著，我也不清楚有沒有錄到，我沒有動錄音機",
                ""
            ],
            [
                "，當時就丟在車上，尤明德在車子外面的旁邊；從吳仲民",
                ""
            ],
            [
                "競選總部拿到錄音機到巧遇尤明德，沒有10分鐘，我沒有",
                ""
            ],
            [
                "想到會錄到他；我本來不曉得是誰的錄音機，結果趙枝祥",
                ""
            ],
            [
                "打電話問我說錄音機在哪，我才知道是趙枝祥的錄音機，",
                ""
            ],
            [
                "我才還他；我拿錄音機之前沒有碰到尤明德，我不知道尤",
                ""
            ],
            [
                "明德有拿到錢，是拿到的時候，我回去時才看到他在路上",
                ""
            ],
            [
                "，我拿錄音機的目的不是要錄尤明德，我還沒有開，也沒",
                ""
            ],
            [
                "有操作，我是準備要拿回去等語（見原審卷二第247-253",
                ""
            ],
            [
                "頁），可知其於原審審理時係證稱並非兩次遇到尤明德，",
                ""
            ],
            [
                "而係在拿到錄音機後不到10分鐘即巧遇尤明德，其亦非刻",
                ""
            ],
            [
                "意拿錄音機將其間對話予以錄音；然觀其2人間之談話內",
                ""
            ],
            [
                "容，高春花先問：「你不是要請我去卡拉OK?」，尤明德",
                ""
            ],
            [
                "回答：「沒有啦。」，高春花又問「啊你不是有3000塊？",
                ""
            ],
            [
                "」，尤明德又回答：「沒有。」，高春花則說：「tima",
                ""
            ],
            [
                "na pavai suni katiaw（原住民語：昨天好像有給你）」",
                ""
            ],
            [
                "等語，高春花均以預設答案之方式詢問尤明德，就一般語",
                ""
            ],
            [
                "意衡之，其2人似非僅此一次相遇，再以高春花於原審審",
                ""
            ],
            [
                "理時之前揭證述內容稽之，與其2人談話錄音顯現之情狀",
                ""
            ],
            [
                "未能相符。準此，較之高春花於調查站詢問時及原審審理",
                ""
            ],
            [
                "時之證述，前者情節應較符合高春花將其與尤明德間之談",
                ""
            ],
            [
                "話予以錄音之背景。而高春花亦自承其於該次鄉長選舉係",
                ""
            ],
            [
                "支持其表弟吳仲民（見原審卷二第247頁背面），且依高",
                ""
            ],
            [
                "春花之證詞可知，其與尤明德在本案發生之前即偶有見面",
                ""
            ],
            [
                "嘻鬧之情（見原審卷二第249頁及其背面、第255頁及其背",
                ""
            ],
            [
                "面、第256頁背面），參以尤明德為智能障礙之人，難以",
                ""
            ],
            [
                "排除其有受到認知誘導或扭曲之危險，其2人間之對話內",
                ""
            ],
            [
                "容是否堪以採信，並據此逕認被告趙世崇確有交予尤明德",
                ""
            ],
            [
                "3千元，實非無疑。",
                "3千元"
            ],
            [
                "（七）況尤明德既早於96年10月即為法院宣告禁治產而失其投票",
                ""
            ],
            [
                "權迄今，已如前述，被告趙世崇並係擔任該鄉鄉民代表會",
                ""
            ],
            [
                "主席，對其逕為投票行賄之行為，洵屬違情悖理。故縱認",
                ""
            ],
            [
                "被告趙世崇確曾交付尤明德3千元，亦無證據顯示此部分",
                "3千元"
            ],
            [
                "事實足以認定被告趙世崇與檢察官所指被告趙胡美雪向盧",
                ""
            ],
            [
                "淑燕為投票行賄之行為間有何犯意聯絡及行為分擔之證據",
                ""
            ],
            [
                "，故檢察官所提上開事證並無法證明被告趙世崇與趙胡美",
                ""
            ],
            [
                "雪間對盧淑燕有投票行賄之共同犯意聯絡及行為分擔。",
                ""
            ],
            [
                "（八）綜上所述，公訴意旨所認被告趙胡美雪於上開時、地對盧",
                ""
            ],
            [
                "淑燕行賄，及被告趙世崇與之為共犯關係等情，除證人盧",
                ""
            ],
            [
                "淑燕、尤明德、高春花等存有瑕疵之上開證詞外，亦乏其",
                ""
            ],
            [
                "他足以補強其證詞可信度之證據可供參酌，且此部分既已",
                ""
            ],
            [
                "無法認定同案被告趙胡美雪有交付賄款之事實，自亦難認",
                ""
            ],
            [
                "被告趙世崇與其妻即被告趙胡美雪有共同向證人盧淑燕交",
                ""
            ],
            [
                "付賄款之犯行。至卷附證人胡天德、陳慶榮、陳青年、過",
                ""
            ],
            [
                "泰安、胡啟明、胡順科等人之證詞，於本案犯罪事實有無",
                ""
            ],
            [
                "之認定，均不具重要性，亦難有補強檢察官提出之上開證",
                ""
            ],
            [
                "據證明力之效用，就其等之供述內容是否可採或其證明力",
                ""
            ],
            [
                "為何等節，本院即無需再一一各別論述。",
                ""
            ],
            [
                "（九）刑事訴訟採證據裁判原則，認定事實所憑之證據，須於通",
                ""
            ],
            [
                "常一般之人均不致於有所懷疑，達到確信其為真實之程度",
                ""
            ],
            [
                "者，始足當之；倘其證明之程度，尚有合理之懷疑存在時",
                ""
            ],
            [
                "，即不能據為被告有罪之認定。而檢察官就被告犯罪事實",
                ""
            ],
            [
                "，應負舉證責任，並指出證明之方法，被告並無自證無罪",
                ""
            ],
            [
                "之義務；至刑事訴訟法第161條之1規定，被告得就被訴事",
                ""
            ],
            [
                "實指出有利之證明方法，係賦予被告主動實施防禦之權利",
                ""
            ],
            [
                "，以貫徹當事人對等原則，並非將檢察官應負之舉證責任",
                ""
            ],
            [
                "轉換予被告；倘檢察官所提出之證據，不足為被告有罪之",
                ""
            ],
            [
                "證明，或其闡明之證明方法，無從說服法院形成被告有罪",
                ""
            ],
            [
                "之心證，基於無罪推定之原則，即應為被告無罪之諭知。",
                ""
            ],
            [
                "檢察官所舉之上開論據，既均不足以證明被告趙世崇、趙",
                ""
            ],
            [
                "胡美雪確有共同對投票權人盧淑燕行賄，而約其投票權為",
                ""
            ],
            [
                "一定行使之犯行，此外復查無其他積極證據足資證明被告",
                ""
            ],
            [
                "二人有何上揭犯行，原審就此部分認被告趙世崇、趙胡美",
                ""
            ],
            [
                "雪犯罪不能證明，而為無罪之諭知，並無違誤，然如前所",
                ""
            ],
            [
                "述，此係同一選舉事實之接續行為，故就此部分均不另為",
                ""
            ],
            [
                "駁回上訴之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第1項前段，公職人員選舉罷免法第99條第1項、第111條、第",
                ""
            ],
            [
                "113條第3項，刑法第11條前段、第28條、第37條第2項、第3項、",
                ""
            ],
            [
                "第74條第1項第1款、第2項第4款、第93條第1項、刑法第41條第1",
                ""
            ],
            [
                "項、第143條第1項、第2項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官翟光軍到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    6     月    27    日",
                ""
            ],
            [
                "刑事庭審判長法  官  何方興",
                ""
            ],
            [
                "法  官  林碧玲",
                ""
            ],
            [
                "法  官  王紋瑩",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "被告胡芳伶部分不得上訴。其餘被告如不服本判決，應於收受送",
                ""
            ],
            [
                "達後10日內向本院提出上訴書狀，其未敘述理由者，並得於提起",
                ""
            ],
            [
                "上訴狀後10日內向本院補提理由書（均須按他造當事人之人數附",
                ""
            ],
            [
                "繕本）「切勿逕送上級法院」。告訴人或被害人如對於本判決不",
                ""
            ],
            [
                "服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察",
                ""
            ],
            [
                "官收受判決正本之日期為準。",
                ""
            ],
            [
                "中    華    民    國   100    年    6     月    27    日",
                ""
            ],
            [
                "書記官  李芸宜",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文。",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1百萬元以上1千萬元以下罰金。",
                "1百萬元,1千萬元"
            ],
            [
                "預備犯前項之罪者，處1年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "中華民國刑法第143條",
                ""
            ],
            [
                "有投票權之人，要求、期約或收受賄賂或其他不正利益，而許以",
                ""
            ],
            [
                "不行使其投票權或為一定之行使者，處3年以下有期徒刑，得併",
                ""
            ],
            [
                "科5千元以下罰金。",
                "5千元"
            ],
            [
                "犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,100,台上,5170,20110922": [
            [
                "最高法院刑事判決　　　　　　一○○年度台上字第五一七○號",
                ""
            ],
            [
                "上　訴　人　趙 世 崇",
                ""
            ],
            [
                "　　　　　　趙胡美雪",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　邱 聰 安律師",
                ""
            ],
            [
                "　　　　　　蕭 芳 芳律師",
                ""
            ],
            [
                "上列上訴人等因違反公職人員選舉罷免法案件，不服台灣高等法",
                ""
            ],
            [
                "院花蓮分院中華民國一００年六月二十七日第二審判決（一００",
                ""
            ],
            [
                "年度選上訴字第五號，起訴案號：台灣台東地方法院檢察署九十",
                ""
            ],
            [
                "九年度選偵字第一七、一八、三七號），提起上訴，本院判決如",
                "一八"
            ],
            [
                "下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於趙世崇、趙胡美雪部分撤銷，發回台灣高等法院花蓮",
                ""
            ],
            [
                "分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定上訴人趙世崇、趙胡美雪有其事實欄所載犯行，",
                ""
            ],
            [
                "因而撤銷第一審諭知趙世崇、趙胡美雪無罪之判決，改判依接續",
                ""
            ],
            [
                "犯規定，論處趙世崇、趙胡美雪共同對於有投票權之人交付賄賂",
                ""
            ],
            [
                "，而約其投票權為一定之行使罪刑，固非無見。",
                ""
            ],
            [
                "惟查：、公職人員選舉罷免法第九十九條第一項賄選罪之構成",
                ""
            ],
            [
                "要件，以行為人主觀上具有行賄之犯意，而約使有投票權人為投",
                ""
            ],
            [
                "票權一定之行使或不行使；客觀上行為人所行求、期約或交付之",
                ""
            ],
            [
                "賄賂或不正利益，可認係約使投票權人為投票權之一定行使或不",
                ""
            ],
            [
                "行使之對價。而上開對價關係，在於行賄者之一方，係認知其所",
                ""
            ],
            [
                "行求、期約或交付之意思表示，乃為約使有投票權人為投票權一",
                ""
            ],
            [
                "定之行使或不行使；在受賄者之一方，亦應認知行賄者對其所行",
                ""
            ],
            [
                "求、期約或交付之意思表示，乃為約使其為投票權一定之行使或",
                ""
            ],
            [
                "不行使，始克成立。又收受賄賂之有投票權人及相對之行賄者，",
                ""
            ],
            [
                "二者乃必要共犯中之對向犯，以彼此之間相互對立之意思，業經",
                ""
            ],
            [
                "合致而成立犯罪。從而論處行賄者以對於有投票權之人交付賄賂",
                ""
            ],
            [
                "，而約其投票權為一定之行使罪刑時，該有罪之判決書內，對於",
                ""
            ],
            [
                "交付賄賂對象之有投票權人究為何人，彼此已否達成意思之合致",
                ""
            ],
            [
                "等犯罪構成要件事實，自應予以明確之記載，並明其憑以認定",
                ""
            ],
            [
                "之證據及理由，始為適法。原判決事實欄認定趙世崇、趙胡美雪",
                ""
            ],
            [
                "共同基於對有投票權之人交付賄賂，而約其投票權為一定行使之",
                ""
            ],
            [
                "犯意聯絡，由趙胡美雪於民國九十八年十一月底某日，在趙世崇",
                ""
            ],
            [
                "之競選總部內，於有投票權之人張明玉返還先前向趙世崇借用，",
                ""
            ],
            [
                "而由趙胡美雪交付之欠款新台幣（下同）一萬元時，雖經張明玉",
                "一萬元"
            ],
            [
                "明示拒絕收受，仍逕自將五千元置於張明玉外套口袋內，並要求",
                "五千元"
            ],
            [
                "張明玉於九十八年十二月五日投票當日，投票予台東縣大武鄉第",
                ""
            ],
            [
                "十六屆鄉長候選人趙世崇，張明玉雖明知上開款項係要求其於選",
                ""
            ],
            [
                "舉日投票支持之對價，因趙胡美雪已將之置於口袋內，故仍收受",
                ""
            ],
            [
                "之等情（見原判決第二頁第一至十四行）。倘若非虛，張明玉既",
                ""
            ],
            [
                "已明白表示拒絕收受上開五千元之賄款，嗣後雖因趙胡美雪已將",
                "五千元"
            ],
            [
                "該款項置於口袋內而收受之，然張明玉事後之收受行為，究係基",
                ""
            ],
            [
                "於何目的，是否與趙胡美雪就交付賄賂，而約為投票權之一定行",
                ""
            ],
            [
                "使之意思表示已合致，而允諾投票支持趙世崇？原判決事實欄並",
                ""
            ],
            [
                "未明白認定，致本院無從判斷其法律適用是否允當，已有違誤。",
                ""
            ],
            [
                "又依原判決理由欄引用張明玉於法務部調查局台東調查站之證詞",
                ""
            ],
            [
                "，稱：趙胡美雪就走到廚房，拿著伊開的本票出來還給伊，並",
                ""
            ],
            [
                "問伊說，伊家有幾個人，選舉的時候有幾票，伊當時告訴她家有",
                ""
            ],
            [
                "五票，她就主動拿五千元給伊，而且沒有跟伊算利息，但要伊支",
                "五千元"
            ],
            [
                "持她先生趙世崇參選大武鄉長等語（見原判決第六頁倒數第六至",
                ""
            ],
            [
                "三行）。如果無訛，趙胡美雪交付五千元予張明玉，似要求張明",
                "五千元"
            ],
            [
                "玉及其家中有投票權之人共五人，均支持趙世崇，而非僅要求張",
                ""
            ],
            [
                "明玉一人而已。原判決事實欄認定趙胡美雪交付五千元予張明玉",
                "五千元"
            ],
            [
                "，係要求張明玉投票支持趙世崇等情，似與理由欄說明不盡相符",
                ""
            ],
            [
                "，亦有理由矛盾之違背法令。再者，原判決雖另引用台東縣大武",
                ""
            ],
            [
                "鄉公所一００年四月十二日武鄉原字第一０００００三二一一號",
                ""
            ],
            [
                "函及附件，證明張明玉於第一審時證稱：伊家有以伊妻子張金英",
                ""
            ],
            [
                "名義領到八八風災房屋受損之補償金等語，確屬真實，及張明玉",
                ""
            ],
            [
                "家中同戶（不同戶籍）確實亦有五人有投票權，以佐證張明玉所",
                ""
            ],
            [
                "證趙胡美雪確有交付其五千元，要求其投票支持趙世崇等情，應",
                "五千元"
            ],
            [
                "為真實，堪予採信（見原判決第七頁第二至十九行、第七頁倒數",
                ""
            ],
            [
                "第一行至第八頁第五行）。然張金英有無領取八八風災之補助款",
                ""
            ],
            [
                "，與趙胡美雪有無交付賄款予張明玉，似無關聯；而張明玉之台",
                ""
            ],
            [
                "東縣大武鄉大竹村十二鄰富山二十九號戶籍內，雖有劉靜芬、張",
                ""
            ],
            [
                "明玉、劉玉貴、劉泓江、張金英等五人設籍於同一戶，另有張敏",
                ""
            ],
            [
                "彥自行設籍一戶，此有張金英、張敏彥之戶籍資料在卷可查（見",
                ""
            ],
            [
                "第一審卷第一二二、一二三頁）。然依卷附第十六屆鄉長選舉",
                ""
            ],
            [
                "大武鄉大竹村選舉人名冊所載（見選偵字第十七號卷第四十三頁",
                ""
            ],
            [
                "），設籍於上開富山二十九號者，僅有張敏彥、張金英、張明玉",
                ""
            ],
            [
                "、劉靜芬等四人具有選舉人資格，原判決理由欄說明張明玉家中",
                ""
            ],
            [
                "同戶（不同戶籍）確實亦有五人有投票權，亦與卷內資料不符。",
                ""
            ],
            [
                "原判決援引上開證據以佐證張明玉證詞之真實性，亦有理由矛盾",
                ""
            ],
            [
                "之違法。、共同正犯之成立，祇須具有犯意聯絡及行為分擔，",
                ""
            ],
            [
                "不必每一階段犯行，均經參與；共同正犯在合同意思範圍內，各",
                ""
            ],
            [
                "自分擔犯罪行為之一部，相互利用他人之行為，以達其犯罪之目",
                ""
            ],
            [
                "的者，即應對於全部所發生之結果，共同負責。原判決雖認定趙",
                ""
            ],
            [
                "世崇、趙胡美雪係犯公職人員選舉罷免法第九十九條第一項對於",
                ""
            ],
            [
                "有投票權之人，交付賄賂，而約其投票權為一定行使罪之共同正",
                ""
            ],
            [
                "犯，然事實欄僅記載：「……趙世崇及趙胡美雪……竟共同基於",
                ""
            ],
            [
                "對有投票權之人交付賄賂而約其投票權為一定行使之犯意聯絡，",
                ""
            ],
            [
                "於下列時間、地點，接續對於上開有投票權之人交付賄賂，而約",
                ""
            ],
            [
                "其等於選舉日投票支持趙世崇：（一）趙胡美雪於……（二）趙",
                ""
            ],
            [
                "胡美雪再於……」等情，就趙世崇於本案犯罪究係擔任何角色，",
                ""
            ],
            [
                "分擔何部分犯罪行為，並未明確記載。且觀理由欄說明：交付該",
                ""
            ],
            [
                "選舉賄款予張明玉、胡芳伶之人雖僅係趙胡美雪，惟趙世崇時任",
                ""
            ],
            [
                "鄉民代表會主席，有多次參與地方選舉之經驗，熟知地方選舉事",
                ""
            ],
            [
                "務及地方政治生態，對選民結構及選情必有相當程度之瞭解及掌",
                ""
            ],
            [
                "握，且趙世崇亦坦承其外出拜票時均與趙胡美雪在一起；而是否",
                ""
            ],
            [
                "對選民進行賄選，及以何方式進行賄選，涉及選票估算、選舉風",
                ""
            ],
            [
                "險之評估及財務之調度，依一般經驗法則，絕不可能隨機、隨興",
                ""
            ],
            [
                "任意為之。趙世崇與趙胡美雪有夫妻之情，彼此關係密切，利害",
                ""
            ],
            [
                "關係一致，是否進行賄選買票，又屬選舉策略中十分重要的部分",
                ""
            ],
            [
                "，趙胡美雪自不可能未曾與聞，且趙世崇之競選總部與住家同為",
                ""
            ],
            [
                "一處，渠等日常生活與選舉事務顯然密不可分，若謂趙胡美雪與",
                ""
            ],
            [
                "趙世崇就選舉事務各行其是，趙世崇對趙胡美雪上揭賄選犯行一",
                ""
            ],
            [
                "無所知，亦顯然違反一般人之認知，基於以上間接事證，認定趙",
                ""
            ],
            [
                "世崇對趙胡美雪向有選舉權之張明玉、胡芳伶交付賄款，以求投",
                ""
            ],
            [
                "票權一定行使之犯行，有犯意聯絡，且推由趙胡美雪出面交付賄",
                ""
            ],
            [
                "款，其二人間具有共同正犯關係等由（見原判決第九頁理由欄貳",
                ""
            ],
            [
                "、二、（二）之７及第十三頁理由欄貳、二、（三）之４部分）",
                ""
            ],
            [
                "。原判決似僅以趙世崇曾參與多次選舉，對選舉事務甚為熟稔，",
                ""
            ],
            [
                "且與趙胡美雪係夫妻關係，而其競選總部復設於住處等情，在未",
                ""
            ],
            [
                "有其他直接或間接證據以佐證趙世崇與趙胡美雪就本案如何謀議",
                ""
            ],
            [
                "，趙世崇如何分擔本案之犯罪行為之情形下，遽認趙世崇就本案",
                ""
            ],
            [
                "犯罪亦應同負共同正犯之刑責，亦有理由不備之疏誤。上訴意旨",
                ""
            ],
            [
                "指摘原判決關於此部分違法，尚非全無理由，應認此部分有發回",
                ""
            ],
            [
                "更審之原因。又原判決不另為無罪諭知部分（見原判決第十七頁",
                ""
            ],
            [
                "理由欄貳之四部分），基於審判不可分原則，併予發回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○○  年    九    月  二十二  日",
                ""
            ],
            [
                "最高法院刑事第十庭",
                ""
            ],
            [
                "審判長法官  賴  忠  星",
                ""
            ],
            [
                "法官  呂  丹  玉",
                ""
            ],
            [
                "法官  吳      燦",
                ""
            ],
            [
                "法官  蔡  名  曜",
                ""
            ],
            [
                "法官  葉  麗  霞",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○○  年    九    月  二十七  日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "HLHM,100,選上更(一),6,20120315,1": [
            [
                "臺灣高等法院花蓮分院刑事判決　　100年度選上更(一)字第6號",
                ""
            ],
            [
                "上　訴　人　臺灣臺東地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　趙世崇",
                ""
            ],
            [
                "　　　　　　趙胡美雪",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　蕭芳芳律師",
                ""
            ],
            [
                "　　　　　　邱聰安律師",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法等案件，不服臺灣臺",
                ""
            ],
            [
                "東地方法院99年度選訴字第12號中華民國100年1月24日第一審判",
                ""
            ],
            [
                "決（起訴案號：臺灣臺東地方法院檢察署99年度選偵字第18號）",
                ""
            ],
            [
                "，提起上訴，經最高法院發回，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序方面：",
                ""
            ],
            [
                "一、本案檢察官係不服原審對被告趙世崇、趙胡美雪、胡芳伶3",
                ""
            ],
            [
                "人之無罪判決均提上訴；惟被告胡芳伶部分已經本院更審前",
                ""
            ],
            [
                "判決有罪確定，因之本案僅就被告趙世崇、趙胡美雪2人經",
                ""
            ],
            [
                "最高法院發回部分為審理。",
                ""
            ],
            [
                "二、本案關於被告趙世崇、趙胡美雪2人部分，於最高法院發回",
                ""
            ],
            [
                "，經本院審理結果，認原審判決對被告趙世崇、趙胡美雪2",
                ""
            ],
            [
                "人為無罪之諭知，核無不當，應予維持，並引用如附件原審",
                ""
            ],
            [
                "判決書記載之證據及理由。",
                ""
            ],
            [
                "貳、檢察官上訴意旨略以：證人張明玉、胡芳伶可以證明「趙胡",
                ""
            ],
            [
                "美雪在本次選舉行賄」，證人盧淑燕、張明玉、胡順科可以",
                ""
            ],
            [
                "證明「趙世崇、趙胡美雪在本次選舉行賄」，證人等所述應",
                ""
            ],
            [
                "可作為補強證據，且足以擔保胡芳伶陳述之真實性；張明玉",
                ""
            ],
            [
                "係八八風災受災戶，僅係尚未達補助標準，其既有另以其妻",
                ""
            ],
            [
                "張金英名義聲請補助，尚難執張明玉未獲得補助，即否定張",
                ""
            ],
            [
                "明玉所稱為受災戶之陳述，且張明玉既認識趙胡美雪，縱張",
                ""
            ],
            [
                "明玉陳述兩人之身高有誤，亦與趙胡美雪有無行賄之證述無",
                ""
            ],
            [
                "關，原審以張明玉受災未獲補助之情，及身高證述有誤逕認",
                ""
            ],
            [
                "張明玉所言不可採信，顯違論理法則；自高春花與尤明德之",
                ""
            ],
            [
                "談話錄音可知，係尤明德先講出「趙世崇」3個字，非由高",
                ""
            ],
            [
                "春花誘導，原審認尤明德為智能障礙之人難以排除其有受到",
                ""
            ],
            [
                "認知誘導或扭曲之危險，而不採信其證言，與證據未合等語",
                ""
            ],
            [
                "。被告2人則均否認有起訴、上訴意旨所稱之犯罪。",
                ""
            ],
            [
                "、駁回上訴之理由：",
                ""
            ],
            [
                "一、關於被告趙胡美雪是否有向盧淑燕交付賄款部分：",
                ""
            ],
            [
                "關於公訴意旨所稱被告向盧淑燕交付賄款新臺幣（下同）5,",
                ""
            ],
            [
                "000元部分，本院更審前之判決即認定：「無法認定同案被",
                "000元"
            ],
            [
                "告趙胡美雪有交付賄款之事實，自亦難認被告趙世崇與其妻",
                ""
            ],
            [
                "即被告趙胡美雪有共同向證人盧淑燕交付賄款之犯行。……",
                ""
            ],
            [
                "檢察官所舉之上開論據，既均不足以證明被告趙世崇、趙胡",
                ""
            ],
            [
                "美雪確有共同對投票權人盧淑燕行賄，而約其投票權為一定",
                ""
            ],
            [
                "行使之犯行，此外復查無其他積極證據足資證明被告二人有",
                ""
            ],
            [
                "何上揭犯行，原審就此部分認被告趙世崇、趙胡美雪犯罪不",
                ""
            ],
            [
                "能證明，而為無罪之諭知，並無違誤。」（見100年度選上",
                ""
            ],
            [
                "訴字第5號判決第17頁至25頁）。",
                ""
            ],
            [
                "而檢察官除未就上開本院更審前判決不另為無罪諭知部分，",
                ""
            ],
            [
                "提起第三審上訴外，迄今亦未另提其他證據以資證明被告2",
                ""
            ],
            [
                "人有共同向證人盧淑燕交付賄款之犯行。",
                ""
            ],
            [
                "檢察官既未就100年度選上訴字第5號上開判決部分，聲明不",
                ""
            ],
            [
                "服，亦未補提其他不利於被告之證據，可認原審判決就此部",
                ""
            ],
            [
                "分認被告趙世崇、趙胡美雪犯罪不能證明，而為無罪之認定",
                ""
            ],
            [
                "，應予維持。",
                ""
            ],
            [
                "二、關於被告趙胡美雪是否有向張明玉交付賄款部分：",
                ""
            ],
            [
                "檢察官上訴書所稱張金英有領取八八風災之補助款一情，縱",
                ""
            ],
            [
                "可證張明玉同為受災戶，然張金英有無領取八八風災之補助",
                ""
            ],
            [
                "款與趙胡美雪有無行賄並無客觀之關連性。",
                ""
            ],
            [
                "公職人員選舉之候選人「助選員」最初設立目的乃在節約，",
                ""
            ],
            [
                "但限制助選員以外之人不得從事競選活動之規定，早於83年",
                ""
            ],
            [
                "間刪除，其後任何人均可為助選行為，助選員制度已無規範",
                ""
            ],
            [
                "意義，而「公職人員選舉候選人競選辦事處及助選員設置辦",
                ""
            ],
            [
                "法」亦於96年11月22日廢止，故助選之人並不以經特別登記",
                ""
            ],
            [
                "為限（參見本院卷第106頁臺東縣選舉委員會100年11月17國",
                ""
            ],
            [
                "東選四字第1000001114號函文意旨）。張明玉於調查站詢問",
                ""
            ],
            [
                "時，調查員曾先詢問：「你是否係本屆臺東縣大武鄉長的助",
                ""
            ],
            [
                "選員？活動期間有無及如何為他助選？」（見98年度選他字",
                ""
            ],
            [
                "第146號卷第15頁正面）已見張明玉確有為助選員之客觀事",
                ""
            ],
            [
                "實，且為調查單位所得而知。雖張明玉陳稱「因為我與吳仲",
                ""
            ],
            [
                "民是同村的，不好意思所以有幫忙跑2天拉票」（見98年度",
                ""
            ],
            [
                "選他字第146號卷第15頁反面），然從張明玉主觀意思及客",
                ""
            ],
            [
                "觀行為既可認其有為鄉長候選人吳仲民助選之具體事實，足",
                ""
            ],
            [
                "認被告辯護意旨指摘張明玉為吳仲民之助選人員一情為實在",
                ""
            ],
            [
                "；張明玉既為被告趙世崇競選對手吳仲民之助選人員，則張",
                ""
            ],
            [
                "明玉、吳仲民立場一致而與趙世崇間，就本案鄉長選舉之勝",
                ""
            ],
            [
                "敗，具有利害衝突之實質敵對關係。",
                ""
            ],
            [
                "張明玉所稱被告趙胡美雪向其賄選之時間，為98年11月底某",
                ""
            ],
            [
                "日即鄉長選舉投票日之前，當時已展開競選活動，且吳仲民",
                ""
            ],
            [
                "為現任鄉長，與被告趙世崇間之競爭更是非常激烈，張明玉",
                ""
            ],
            [
                "身為吳仲民之助選員卻未及時舉發，反而是等到鄉長選舉投",
                ""
            ],
            [
                "票結果吳仲民敗選後，於98年12月29日對被告趙世崇提起當",
                ""
            ],
            [
                "選無效之訴前（見99年度選字第1號當選無效之訴卷第2頁起",
                ""
            ],
            [
                "訴狀收文戳），張明玉才出面舉發，從利害關係及相關時間",
                ""
            ],
            [
                "點交互分析，難謂張明玉自動到案舉發及接受偵查之動機無",
                ""
            ],
            [
                "既定立場，因之，判斷張明玉所言是否真實，本當有所憑據",
                ""
            ],
            [
                "，殊難僅憑其片面之詞遽予採信。",
                ""
            ],
            [
                "張明玉於向調查站陳述案情時，詢問人係問「大武鄉長候選",
                ""
            ],
            [
                "人趙世崇及鄉民代表高德章是否曾到你住所拜訪並交付賄款",
                ""
            ],
            [
                "給你，要你投票支持他？詳情？」由此提問，參以張明玉係",
                ""
            ],
            [
                "主動到案，亦可推徵其於到案接受詢問前所給調查人員之訊",
                ""
            ],
            [
                "息，或調查員所得之訊息，主要在於張明玉能否提供其與趙",
                ""
            ],
            [
                "世崇、高德章接觸情形，並未提到被告趙胡美雪，故先有此",
                ""
            ],
            [
                "一提問。然張明玉卻逕自針對被告趙胡美雪部分予以陳述，",
                ""
            ],
            [
                "反而未針對趙世崇、高德章是否到張明玉住所拜訪及交錢之",
                ""
            ],
            [
                "問題予以回答，明顯答非所問。",
                ""
            ],
            [
                "若張明玉所言為實，其真有收到其所支持、助選之候選人吳",
                ""
            ],
            [
                "仲民之對手或其助選人員選舉賄款，而無受賄之意思，理應",
                ""
            ],
            [
                "會儘速會同吳仲民連同賄款向檢察官或警方、調查站舉發；",
                ""
            ],
            [
                "然而，本件張明玉卻又供稱所收5,000元「已全部用光了」",
                "000元"
            ],
            [
                "（見98年度選他字第146號卷第16頁），已見張明玉之舉發",
                ""
            ],
            [
                "與常情有間。反之，張明玉若有受賄之意思，而與所稱行賄",
                ""
            ],
            [
                "者達成賄選之合意，本件起訴書卻又載明「張明玉（不成立",
                ""
            ],
            [
                "犯罪）」，亦彰顯張明玉所述之情節，與一般賄選情節有間",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "張明玉所述與被告趙胡美雪互動之情節，前後不一，且縱有",
                ""
            ],
            [
                "所稱交付金錢情事，依張明玉所述被告趙胡美雪給錢動機，",
                ""
            ],
            [
                "亦難認即出於賄選之目的：",
                ""
            ],
            [
                "具有選舉人資格者，其為投票權資格係本於個人主體性，不",
                ""
            ],
            [
                "因設籍同一處所，或彼此間有親屬關係即喪失其主體性；因",
                ""
            ],
            [
                "此，若認張明玉所言被告交付5,000元是針對張明玉家裡共5",
                "000元"
            ],
            [
                "票的買票錢（對價），則行賄者既在買5人之選票，怎會僅",
                ""
            ],
            [
                "是如張明玉所言「要我去買一些自己所需要的東西」「給我",
                ""
            ],
            [
                "買香煙、檳榔」？此等僅供張明玉買個人所需用之物，顯非",
                ""
            ],
            [
                "企圖收買5位選舉人之對價；換言之，縱然有上開5,000元之",
                "000元"
            ],
            [
                "交付，卻只是供張明玉買個人所需用之物，亦無有請其轉交",
                ""
            ],
            [
                "金錢予其他選舉人之意思，則張明玉所稱被告以5,000元賄",
                "000元"
            ],
            [
                "買其家中5票等語，顯有可疑之處。",
                ""
            ],
            [
                "進而言之，關於被告趙胡美雪交錢動機，張明玉既稱「他跟",
                ""
            ],
            [
                "我說，退5,000元，你家裡很可憐，給我買香煙、檳榔，選",
                "000元"
            ],
            [
                "舉時就幫忙一下。」又稱「（檢察官問：他說叫你去買香煙",
                ""
            ],
            [
                "、檳榔，是要給誰？）【他沒有叫我要給誰】。」、「他只",
                ""
            ],
            [
                "有叫我跟部落的人說幫忙一下，沒有叫我做其它的工作。」",
                ""
            ],
            [
                "（見98年度選他字第146號卷第19頁）已見縱有交付5,000元",
                "000元"
            ],
            [
                "一事，然交錢動機在「你家裡很可憐」，設有抽象、概括的",
                ""
            ],
            [
                "請其協助尋求不特定之部落人員支持，在無其他佐證狀況下",
                ""
            ],
            [
                "，此金錢用途顯非張明玉所稱要買其家人計5張選票之對價",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "況且，張明玉住家即臺東縣大武鄉大竹村12鄰富山29號住處",
                ""
            ],
            [
                "內，固有劉靜芬、張明玉、劉玉貴、劉泓江、張金英等5人",
                ""
            ],
            [
                "設籍同一戶，另有張敏彥自行設籍一戶，有戶籍資料可憑（",
                ""
            ],
            [
                "見原審卷二第122、123頁），然依卷附第16屆鄉長選舉大武",
                ""
            ],
            [
                "鄉大竹村選舉人名冊（見選偵字第17號卷第43頁）所載設籍",
                ""
            ],
            [
                "於上開富山29號者僅有劉靜芬、張明玉、張金英張敏彥4人",
                ""
            ],
            [
                "具有選舉人資格，則張明玉所稱被告交付5,000元係為買其",
                "000元"
            ],
            [
                "家中5票云云，亦與實情不合。",
                ""
            ],
            [
                "承上，張明玉所稱趙胡美雪有無交付張明玉5,000元行賄一",
                "000元"
            ],
            [
                "節，並無任何直接具體證據，僅屬張明玉一人所言，探究其",
                ""
            ],
            [
                "陳述內容除前後不一外，未見有何可資為補強張明玉所言為",
                ""
            ],
            [
                "真之補強證據外，對照相關事實，反揭露其陳述內容充滿疑",
                ""
            ],
            [
                "點。",
                ""
            ],
            [
                "因之，本件張明玉所稱賄款非但未扣案，且張明玉所稱被告",
                ""
            ],
            [
                "給錢之意圖，究係因張明玉家很可憐，或請張明玉協助動員",
                ""
            ],
            [
                "部落人員支持或向其家人買5票等等，張明玉之陳述前後不",
                ""
            ],
            [
                "一，參以其為被告趙世崇之競選對手吳仲民之助選員，且出",
                ""
            ],
            [
                "面舉發之時間與所稱收錢時間相隔已久，反而接近吳仲民於",
                ""
            ],
            [
                "落選後提當選無效訴訟之時期，其情既有可疑，被告辯稱張",
                ""
            ],
            [
                "明玉純係為配合吳仲民所提當選無效訴訟等語，並非無可能",
                ""
            ],
            [
                "，張明玉所述情節，既有合理可疑之處，復無佐證，自難逕",
                ""
            ],
            [
                "為被告不利之認定。",
                ""
            ],
            [
                "三、關於趙胡美雪是否有向胡芳伶交付賄款部分：",
                ""
            ],
            [
                "上訴意旨固稱胡順科之證述可作為胡芳伶之補強證據，然胡",
                ""
            ],
            [
                "順科並未親見起訴意旨所指被告趙胡美雪與胡芳伶之互動情",
                ""
            ],
            [
                "形，並未有客觀關連性，已難認其個人陳述可作為補強證據",
                ""
            ],
            [
                "。反而是胡順科曾於98年12月2日主動向法務部調查局臺東",
                ""
            ],
            [
                "縣調查站檢舉供稱趙世崇之子以2,000元向紀報議行賄等情",
                "000元"
            ],
            [
                "（見卷附法務部調查局臺東縣調查站《趙世崇等涉嫌賄選案",
                ""
            ],
            [
                "》卷第31頁至第33頁），然紀報議於99年2月25日到（改制",
                ""
            ],
            [
                "前之）臺中縣調查站接受調查時，明白否認胡順科所言，並",
                ""
            ],
            [
                "稱「我要求與胡順科、趙宏翰等2人對質，我也願接受測謊",
                ""
            ],
            [
                "。」後（見同上卷第37頁至第38頁），胡順科隨即改稱「選",
                ""
            ],
            [
                "舉期間，我沒有見過紀報議。」並稱「吳仲民要求我叔叔胡",
                ""
            ],
            [
                "啟明為他助選，除拉我們親戚的票之外，還要幫他拉外地西",
                ""
            ],
            [
                "部工作的大武鄉民，胡啟明當時同意。…當時我們家族的人",
                ""
            ],
            [
                "也都同意全部支持吳仲民…。」「選舉投票前，胡啟明要向",
                ""
            ],
            [
                "貴站報告，說趙世崇向西部返鄉回來的選民買票…。」（見",
                ""
            ],
            [
                "同上卷第35頁至第36頁）由胡順科自承支持被告趙世崇之對",
                ""
            ],
            [
                "手吳仲民，且曾有不實誣陷趙世崇透過其子買票之情事，胡",
                ""
            ],
            [
                "順科關於被告等人之陳述內容，自因其主觀敵意及上揭客觀",
                ""
            ],
            [
                "誣陷事實，而失去信用與真實性，其所言自有可疑之處。",
                ""
            ],
            [
                "從胡芳伶能仔細將與趙胡美雪之兒、媳趙宏翰、林冠伶之通",
                ""
            ],
            [
                "話內容摘記並提供予原審一情（見原審卷一第85頁、第87頁",
                ""
            ],
            [
                "），可信胡芳伶能詳細描述真正發生之具體事實，已見其心",
                ""
            ],
            [
                "思細密，並非無主見之人。然對照胡芳伶供述被告趙胡美雪",
                ""
            ],
            [
                "向其行賄之情節，卻前後不一，且相互倒置（參見附件原審",
                ""
            ],
            [
                "判決書第11頁至第15頁），與其知識程度顯然有間，再對照",
                ""
            ],
            [
                "卷附關於胡芳伶之詢問、偵訊、審判筆錄等胡芳伶陳述與提",
                ""
            ],
            [
                "問之用語等，可認胡芳伶大多是在被動地回應詢問或詰問，",
                ""
            ],
            [
                "惟當發現所言不一時，才又重新整理先前之陳述，適足以反",
                ""
            ],
            [
                "徵胡芳伶關於趙胡美雪是否行賄一節，並無一個具體發生客",
                ""
            ],
            [
                "觀不變之事實，以使其能前後一致地詳細描述。",
                ""
            ],
            [
                "再從胡芳伶初始到案之詢問過程，參以證人即承辦之調查員",
                ""
            ],
            [
                "過泰安於原審到庭證稱是胡順科提到胡芳伶有收取賄款，並",
                ""
            ],
            [
                "為了有利於胡芳伶才以自首為由，載明於胡芳伶之詢問筆錄",
                ""
            ],
            [
                "（見原審卷三第78頁、第79頁），然胡芳伶則於原審明確陳",
                ""
            ],
            [
                "稱「（檢察官問：妳在調查站的筆錄上面，為什麼會寫『自",
                ""
            ],
            [
                "首』？）怎麼可能，我又沒有犯什麼罪，我幹嘛去自首。」",
                ""
            ],
            [
                "（見原審卷二第236頁），由其面對檢察官詰問之反應及陳",
                ""
            ],
            [
                "述內容、語氣，可認胡芳伶到案，確係因其弟胡順科所使然",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "又胡芳伶係於98年12月12日，自12時49分30秒至同日13時13",
                ""
            ],
            [
                "分間，接受臺東縣調查站詢問，經原審履勘該調查過程之錄",
                ""
            ],
            [
                "影時，確實發現：「胡芳伶之弟胡順科於偵訊過程先於當日",
                ""
            ],
            [
                "12時50分09秒進入【訊問室】坐於胡芳伶後方靠檔牆之沙發",
                ""
            ],
            [
                "（椅）上，並於胡芳伶答問過程中來回走動，其中於13時01",
                ""
            ],
            [
                "分40秒許，胡芳伶起身與胡順科交談後再重新接受詢問，於",
                ""
            ],
            [
                "13時8分52秒接聽手機，於13時9分7秒走出訊問室，於13時1",
                ""
            ],
            [
                "0分11秒再進入訊問室。」（見原審卷一第222頁至224頁）",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "承上，胡芳伶到案確與其弟胡順科有關，且胡順科於調查站",
                ""
            ],
            [
                "調查員在訊問室調查詢問胡芳伶時，胡順科可以自由出入訊",
                ""
            ],
            [
                "問室，並且隨意與胡芳伶交談及使用手機對外聯絡，可見胡",
                ""
            ],
            [
                "順科早與調查站人員熟識，而胡芳伶到案或陳述等過程，確",
                ""
            ],
            [
                "有受到胡順科之影響或干擾情形，對照胡芳伶上揭否認犯罪",
                ""
            ],
            [
                "之陳述，益徵胡芳伶關於案情之陳述，其背後確有受到他人",
                ""
            ],
            [
                "影響。",
                ""
            ],
            [
                "惟，當檢察官要結束訊問時，最後曉諭胡芳伶「檢察官也要",
                ""
            ],
            [
                "求你要說實話」（胡芳伶點頭示意），然當檢察官告知「所",
                ""
            ],
            [
                "以投票受賄罪的部分你就不用擔心。」時，胡芳伶於檢察官",
                ""
            ],
            [
                "要其不用擔心自身犯罪時，卻反而主動說出「檢察官，胡美",
                ""
            ],
            [
                "雪這個啊，我現在可以改嗎？」檢察官問「改什麼？妳又要",
                ""
            ],
            [
                "改喔？」胡芳伶答稱「【錢是胡美雪的媳婦拿給我的。】」",
                ""
            ],
            [
                "「（檢察官問：你為什麼改那麼多次啊？）因為，真的，我",
                ""
            ],
            [
                "姑姑真的沒有拿給我，是她媳婦拿給我的。在廚房拿給我的",
                ""
            ],
            [
                "。」「（檢察官問：妳為什麼要說胡美雪？）那時候我就，",
                ""
            ],
            [
                "真的是胡美雪的媳婦，不是姑姑。」「（檢察官問：你是不",
                ""
            ],
            [
                "是因為會怕胡美雪，所以才這樣講的啊？）不是，是真的是",
                ""
            ],
            [
                "她媳婦，不是我姑姑。」（見原審卷一第252頁）由胡芳伶",
                ""
            ],
            [
                "改稱不是被告趙胡美雪拿錢給胡芳伶之時機，且在面對檢察",
                ""
            ],
            [
                "官之質疑時，仍多次以【真的】作為強調，佐胡芳伶改變說",
                ""
            ],
            [
                "法，係在檢察官告以應說實話，且要胡芳伶就投票受賄罪部",
                ""
            ],
            [
                "分不用擔心情況下，胡美伶才主動徵詢「我現在可以改嗎？",
                ""
            ],
            [
                "」等互動情境分析，胡芳伶此時之陳述，應較為可信。此外",
                ""
            ],
            [
                "，參佐前述胡芳伶於原審曾脫口說出「怎麼可能，我又沒有",
                ""
            ],
            [
                "犯什麼罪，我幹嘛去自首。」及在胡芳伶猶疑時，由於檢察",
                ""
            ],
            [
                "官最後曾曉諭胡芳伶「不要為了讓胡美雪脫罪，又說了其他",
                ""
            ],
            [
                "人，比如說，你又異想天開說你先生給你的，算了，或是乾",
                ""
            ],
            [
                "脆說你兒子給你的。」等情（見原審卷一第252頁反面），",
                ""
            ],
            [
                "亦有可能導致胡芳伶日後不敢或不方便再說出實情。",
                ""
            ],
            [
                "胡芳伶關於被告趙胡美雪之指述，確有情虛不可信之處，參",
                ""
            ],
            [
                "酌胡芳伶之心思、知識能力，面對前後不一之指述情節，仍",
                ""
            ],
            [
                "能不心虛地反覆陳述，當有其動機，或基於自利或為人所使",
                ""
            ],
            [
                "，或隨順外人傳言被告有賄選行為云云，或因其自身曾有如",
                ""
            ],
            [
                "其所述曾從被告趙胡美雪之媳婦處收受金錢（此部分檢察官",
                ""
            ],
            [
                "並未起訴），凡此可使胡芳伶事後於偵審過程中合理化對被",
                ""
            ],
            [
                "告趙胡美雪續行指訴之動機，然證人證述之動機，非但不能",
                ""
            ],
            [
                "作為被告之犯罪證據，反而揭露證人證述之內容，係因應他",
                ""
            ],
            [
                "人詢問而建構，此等前後不一之陳述，已可徵所言並無客觀",
                ""
            ],
            [
                "存在之事實，且證人之個人動機與其所親歷事實不符之證言",
                ""
            ],
            [
                "，與事理有間，自不能再憑以供建構他人犯罪事實之證據。",
                ""
            ],
            [
                "四、檢察官起訴書起訴之犯罪事實並無關於被告趙世崇本人如何",
                ""
            ],
            [
                "與尤明德接觸行賄之記載。而尤明德、高春花2人與檢察官",
                ""
            ],
            [
                "所指被告趙胡美雪向盧淑燕、張明玉、胡芳伶行賄之情節，",
                ""
            ],
            [
                "未見有何具體客觀關連性，且依原審就尤明德、高春花有關",
                ""
            ],
            [
                "對話、訊問過程所為勘驗之譯文顯示，關於賄選部分之對話",
                ""
            ],
            [
                "，均圍繞在被告趙世崇「本人」有無給尤明德錢，未提到被",
                ""
            ],
            [
                "告趙胡美雪（見原審卷一第5頁正面、反面、第12頁至第30",
                ""
            ],
            [
                "頁），則尤明德、高春花之對話或陳述，既與本案起訴意旨",
                ""
            ],
            [
                "所載犯罪嫌疑，欠缺實質關連性，自不具間接證據之適格。",
                ""
            ],
            [
                "五、綜上，關於被告趙胡美雪犯罪之指述，既乏直接證據，而證",
                ""
            ],
            [
                "人之證言均有可疑、不能採信之處。檢察官上訴意旨雖另稱",
                ""
            ],
            [
                "可將張明玉、胡芳伶所述作為補強證據等語，然依起訴所載",
                ""
            ],
            [
                "犯罪事實，檢察官所指盧淑燕、張明玉、胡芳伶受賄之時間",
                ""
            ],
            [
                "分別為98年9月中旬某日、11月底某日、12月4日晚上，且無",
                ""
            ],
            [
                "證據可認盧淑燕、張明玉、胡芳伶三人曾同時在場或就檢察",
                ""
            ],
            [
                "官所指之案情有何交叉互動之情狀，三人間既欠缺客觀關連",
                ""
            ],
            [
                "性，已難認有補強證據之資格，殊難僅因檢察官指其均有涉",
                ""
            ],
            [
                "嫌接受賄款，將三個無具體實證之罪嫌，率以其情虛之詞相",
                ""
            ],
            [
                "互攀緣，遽為實質推論被告犯罪之證據；本件既無適法且具",
                ""
            ],
            [
                "客觀關連性之間接證據，可資補強被告趙胡美雪有何向盧淑",
                ""
            ],
            [
                "燕、張明玉、胡芳伶三人行賄之事實，自不生再由此推論被",
                ""
            ],
            [
                "告趙世崇有無與被告趙胡美雪為犯意聯絡之問題。從而，本",
                ""
            ],
            [
                "件無從形成被告2人犯罪之心證，應為有利於被告2人之認定",
                ""
            ],
            [
                "，檢察官執以上訴之理由，既不能動搖原審為被告2人無罪",
                ""
            ],
            [
                "諭知之心證，自應就被告2人部分，駁回上訴。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第373條、第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官崔紀鎮到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   101    年    3     月    15    日",
                ""
            ],
            [
                "刑事庭審判長法  官  謝志揚",
                ""
            ],
            [
                "法  官  李水源",
                ""
            ],
            [
                "法  官  黃玉清",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "本判決依刑事妥速審判法第9條規定，限制以判決所適用之法令",
                ""
            ],
            [
                "牴觸憲法、違背司法院解釋及違背判例為由方得上訴。如上訴，",
                ""
            ],
            [
                "應於收受送達後10日內向本院提出上訴書狀，其未敘述上訴之理",
                ""
            ],
            [
                "由者，並得於提起上訴狀後10日內向本院補提理由書（均須按他",
                ""
            ],
            [
                "造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   101    年    3     月    15    日",
                ""
            ],
            [
                "書記官  黃琪瑋",
                ""
            ],
            [
                "附錄刑事妥速審判法第9條：",
                ""
            ],
            [
                "除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴",
                ""
            ],
            [
                "之理由，以下列事項為限：",
                ""
            ],
            [
                "一、判決所適用之法令牴觸憲法。",
                ""
            ],
            [
                "二、判決違背司法院解釋。",
                ""
            ],
            [
                "三、判決違背判例。",
                ""
            ],
            [
                "刑事訴訟法第三百七十七條至第三百七十九條、第三百九十三條",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,101,台上,2927,20120607": [
            [
                "最高法院刑事判決　　　　　　一○一年度台上字第二九二七號",
                ""
            ],
            [
                "上　訴　人　台灣高等法院花蓮分院檢察署檢察官　",
                ""
            ],
            [
                "被　　　告　趙 世 崇",
                ""
            ],
            [
                "　　　　　　趙胡美雪",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　蕭芳芳律師",
                ""
            ],
            [
                "上列上訴人因被告等違反公職人員選舉罷免法等罪案件，不服台",
                ""
            ],
            [
                "灣高等法院花蓮分院中華民國一○一年三月十五日第二審更審判",
                ""
            ],
            [
                "決（一○○年度選上更字第六號，起訴案號：台灣台東地方法",
                ""
            ],
            [
                "院檢察署九十九年度選偵字第一七、一八、三七號），提起上訴",
                ""
            ],
            [
                "，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事妥速審判法第九條第一項規定，除同法第八條所列不得上",
                ""
            ],
            [
                "訴第三審之情形外，對第二審法院所為維持第一審無罪之判決提",
                ""
            ],
            [
                "起上訴之理由，僅限於：一、判決所適用之法令牴觸憲法。二、",
                ""
            ],
            [
                "判決違背司法院解釋。三、判決違背判例。另第九條第二項併規",
                ""
            ],
            [
                "定，刑事訴訟法第三百七十七條至第三百七十九條、第三百九十",
                ""
            ],
            [
                "三條第一款規定，於前項案件之審理，不適用之。且第二項所規",
                ""
            ],
            [
                "定不適用之範圍，並及於上列法條之司法院解釋及本院判例在內",
                ""
            ],
            [
                "。上開規定業於民國一○○年五月十九日施行，此為刑事訴訟法",
                ""
            ],
            [
                "第三百七十七條之特別規定，自應優先適用。此所謂「第二審法",
                ""
            ],
            [
                "院」，包括第二審更審法院在內。故上開規定施行後，對第二審",
                ""
            ],
            [
                "法院所為維持第一審無罪之判決提起第三審上訴，上訴書狀內應",
                ""
            ],
            [
                "具體載明原審判決有何該法第九條第一項各款所定事由，如未於",
                ""
            ],
            [
                "上訴書狀內具體載明原審判決有何適用之法令牴觸憲法，或原判",
                ""
            ],
            [
                "決違背司法院解釋、違背本院判例之違法情形，自應認其上訴為",
                ""
            ],
            [
                "不合法律上之程式，予以駁回。",
                ""
            ],
            [
                "經查：原判決以公訴意旨略以：被告趙世崇係台東縣大武鄉第十",
                ""
            ],
            [
                "六屆鄉長選舉候選人，與被告趙胡美雪係夫妻關係，趙世崇為期",
                ""
            ],
            [
                "自己能順利當選，竟與趙胡美雪基於買票之犯意聯絡，由趙胡美",
                ""
            ],
            [
                "雪先於九十八年九月中旬某日，至台東縣大武鄉大武村加羅板三",
                ""
            ],
            [
                "十三號盧淑燕住處，在盧淑燕未注意時，逕自將新台幣（下同）",
                ""
            ],
            [
                "五千元放置在盧淑燕住處內某桶子內，後告知盧淑燕金錢放置地",
                "五千元"
            ],
            [
                "點，以此默示方法，要求有該次選舉投票權之盧淑燕（不成立犯",
                ""
            ],
            [
                "罪）於九十八年十二月五日投票當日，投票予候選人趙世崇。趙",
                ""
            ],
            [
                "胡美雪又於九十八年十一月底某日，在台東縣大武鄉○○村○鄰",
                ""
            ],
            [
                "○○路九十一號趙世崇競選總部內，經張明玉（不成立犯罪）明",
                ""
            ],
            [
                "示拒絕收受金錢，仍逕自將五千元放置於張明玉之口袋內，要求",
                "五千元"
            ],
            [
                "有該次選舉投票權之張明玉，於九十八年十二月五日投票當日，",
                ""
            ],
            [
                "投票予候選人趙世崇。趙胡美雪再於九十八年十二月四日晚上十",
                ""
            ],
            [
                "一時許，在趙世崇上開競選總部內，交付有該次選舉投票權之同",
                ""
            ],
            [
                "案被告胡芳伶（業經判決確定）三千元，並與胡芳伶約定於九十",
                "三千元"
            ],
            [
                "八年十二月五日投票當日，投票予候選人趙世崇。胡芳伶明知趙",
                ""
            ],
            [
                "胡美雪所交付之三千元屬於買票之賄款，竟予收受，並允諾投票",
                "三千元"
            ],
            [
                "予候選人趙世崇。趙世崇嗣後順利當選。因認被告二人所為，均",
                ""
            ],
            [
                "涉犯公職人員選舉罷免法第九十九條第一項投票行賄罪嫌。然經",
                ""
            ],
            [
                "審理結果，認為不能證明被告二人犯罪，因而維持第一審諭知被",
                ""
            ],
            [
                "告等無罪之判決，駁回檢察官在第二審之上訴。已依據卷內資料",
                ""
            ],
            [
                "，敘明其取捨證據及得心證之理由。原審係於刑事妥速審判法第",
                ""
            ],
            [
                "九條施行後之一○一年三月十五日，為本件第二審法院維持第一",
                ""
            ],
            [
                "審無罪之判決，自有同法第九條規定之適用。檢察官上訴意旨僅",
                ""
            ],
            [
                "：、先敘明本院二十六年渝上字第八號、四十九年台上字第八",
                ""
            ],
            [
                "七三號、五十三年台上字第二○六七號、七十四年台上字第一五",
                ""
            ],
            [
                "九九號判例意旨（按其中前三則，均關於刑事訴訟法第三百七十",
                ""
            ],
            [
                "九條第十、十四款條文之判例）。、再將原審經本院發回更審",
                ""
            ],
            [
                "前之一○○年度選上訴字第一二號判決理由貳、二、、至",
                ""
            ],
            [
                "之曾為被告二人有罪判決之內容，悉予援用。、復援引原判決",
                ""
            ],
            [
                "理由參、四、五之無罪結論後，即說明：「綜上所述，本件原判",
                ""
            ],
            [
                "決尚有上開違背判例之處，爰依刑事訴訟法第三百七十五條第一",
                ""
            ],
            [
                "項、第三百八十二條第一項及刑事妥速審判法第九條第一項第三",
                ""
            ],
            [
                "款之規定，提出上訴，請撤銷原判決，發回原審更為適法之判決",
                ""
            ],
            [
                "」（見上訴書第七頁第二十五至二十八行）云云。惟對於上開",
                ""
            ],
            [
                "至部分有何關連？原判決究如何違背判例？等情，未置一詞予",
                ""
            ],
            [
                "以說明，揆諸上揭說明，其上訴為不合法律上之程式，應予駁回",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○一  年    六    月    七    日",
                ""
            ],
            [
                "最高法院刑事第十庭",
                ""
            ],
            [
                "審判長法官  黃  正  興",
                ""
            ],
            [
                "法官  許  錦  印",
                ""
            ],
            [
                "法官  林  瑞  斌",
                ""
            ],
            [
                "法官  陳  春  秋",
                ""
            ],
            [
                "法官  謝  靜  恒",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○一  年    六    月   十八   日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}