{
    "id": "TTDM,96,成選簡,1,20070119,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TTDM%2C96%2C%E6%88%90%E9%81%B8%E7%B0%A1%2C1%2C20070119%2C1",
    "history": {
        "TTDM,96,成選簡,1,20070119,1": [
            [
                "臺灣臺東地方法院刑事簡易判決　　　　 96年度成選簡字第1號",
                ""
            ],
            [
                "聲　請　人　臺灣臺東地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　乙○○",
                ""
            ],
            [
                "　　　　　　丙○○○",
                ""
            ],
            [
                "　　　　　　甲○○",
                ""
            ],
            [
                "上列被告因妨害投票案件，經檢察官聲請以簡易判決處刑（95年",
                ""
            ],
            [
                "度選偵字第97號），本院判決如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "乙○○共同以非法之方法，使投票發生不正確之結果，處有期徒",
                ""
            ],
            [
                "刑肆月，如易科罰金，以銀元參佰元即新臺幣玖佰元折算壹日，",
                ""
            ],
            [
                "緩刑貳年，褫奪公權貳年。",
                ""
            ],
            [
                "丙○○○、甲○○共同以非法之方法，使投票發生不正確之結果",
                ""
            ],
            [
                "，各處有期徒刑參月，如易科罰金，均以銀元參佰元即新臺幣玖",
                ""
            ],
            [
                "佰元折算壹日。均緩刑貳年，各褫奪公權壹年。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、本件犯罪事實及證據，均引用檢察官聲請簡易判決處刑書之",
                ""
            ],
            [
                "記載（如附件）。",
                ""
            ],
            [
                "二、查被告乙○○、丙○○○及甲○○行為後，民國95年7月1日",
                ""
            ],
            [
                "起施行之刑法第2 條固規定「行為後法律有變更者，適用行",
                ""
            ],
            [
                "為時之法律，但行為後之法律有利於行為人者，適用最有利",
                ""
            ],
            [
                "於行為人之法律」，然若條文之修正無關乎處罰之輕重，僅",
                ""
            ],
            [
                "為其他純文字之修正，即非該條所指之法律有變更，自毋庸",
                ""
            ],
            [
                "依該規定為新舊法之比較，而應依一般法律適用原則，適用",
                ""
            ],
            [
                "裁判時法（最高法院95年度台上字第5599號判決意旨參照）",
                ""
            ],
            [
                "。本件被告林聰明等三人於犯罪後，上開修正後刑法雖已施",
                ""
            ],
            [
                "行，然刑法第28條係將「共同正犯」之定義「二人以上共同",
                ""
            ],
            [
                "『實施』犯罪行為者」，修正為「實行」，就共同正犯實質",
                ""
            ],
            [
                "意涵與範圍並未因此而有變動，自非屬犯罪後法律有變更，",
                ""
            ],
            [
                "而僅為純文字修正，本無新舊法比較適用之問題，應逕適用",
                ""
            ],
            [
                "刑法第28條規定，論以共同正犯。又刑法第41條關於易科罰",
                ""
            ],
            [
                "金事項規定係屬刑罰實體法，為救濟不能執行短期自由刑時",
                ""
            ],
            [
                "之換刑處分，固兼有執行事項之本質，然其折算方法，於刑",
                ""
            ],
            [
                "之宣告同時，一併諭知，相當於科刑之程序，與一般純屬執",
                ""
            ],
            [
                "行之程序有別。折算標準不同，導致犯人繳納罰金之數額有",
                ""
            ],
            [
                "異，難謂與量刑之輕重無關，應屬相當科刑規範之變更，自",
                ""
            ],
            [
                "有刑法第2條第1項規定之適用（最高法院95年度台上字第72",
                ""
            ],
            [
                "73號判決意旨參照）。參諸上開最高法院判決意旨，修正前",
                ""
            ],
            [
                "刑法第41條第1 項前段關於易科罰金之規定：「犯最重本刑",
                ""
            ],
            [
                "為5年以下有期徒刑以下之刑之罪，而受6個月以下有期徒刑",
                ""
            ],
            [
                "或拘役之宣告，因身體、教育、職業、家庭之關係或其他正",
                ""
            ],
            [
                "當事由，執行顯有困難者，得以1 元以上3元以下折算1日，",
                "1 元,3元"
            ],
            [
                "易科罰金」，而被告乙○○三人行為時之易科罰金折算標準",
                ""
            ],
            [
                "，修正前罰金罰鍰提高標準條例第2 條前段（現已刪除）規",
                ""
            ],
            [
                "定，就其原定數額提高為100倍折算1日，則本件被告乙○○",
                ""
            ],
            [
                "三人行為時之易科罰金折算標準，如以銀元300元折算1日，",
                "300元"
            ],
            [
                "經折算為新臺幣後，應以新臺幣900元折算為1日。惟上開新",
                "900元"
            ],
            [
                "修正刑法第41條第1項前段則規定：「犯最重本刑為5年以下",
                ""
            ],
            [
                "有期徒刑以下之刑之罪，而受6 個月以下有期徒刑或拘役之",
                ""
            ],
            [
                "宣告者，得以新臺幣1千元、2千元或3千元折算1日，易科罰",
                "1千元,2千元,3千元"
            ],
            [
                "金。」比較修正前後之易科罰金折算標準，以95年7月1日修",
                ""
            ],
            [
                "正公佈前之規定，較有利於被告，應依刑法第2條第1項前段",
                ""
            ],
            [
                "，適用修正前刑法第41條第1 項前段規定，諭知其折算標準",
                ""
            ],
            [
                "。又褫奪公權依我國刑法規定，為從刑之一種，附屬於主刑",
                ""
            ],
            [
                "，除法律有特別規定者外，依主刑所適用之法律。",
                ""
            ],
            [
                "三、核被告乙○○、丙○○○、甲○○三人所為，均係犯刑法第",
                ""
            ],
            [
                "146條第1項之以其他非法之方法妨害投票正確罪。被告三人",
                ""
            ],
            [
                "就上開犯行有犯意聯絡與行為分擔，屬共同正犯。爰審酌被",
                ""
            ],
            [
                "告乙○○為求以不正方法增加當選機會，而被告丙○○○、",
                ""
            ],
            [
                "甲○○為支持特定候選人當選，所為虛偽遷移戶籍之行為，",
                ""
            ],
            [
                "已破壞選舉純正善良之風氣，復對其他候選人造成不公平之",
                ""
            ],
            [
                "競爭狀態，且犯後矢口否認犯行，惟其素行尚佳及本件犯罪",
                ""
            ],
            [
                "對國家法益所生危害程度等一切情狀，分別量處如主文所示",
                ""
            ],
            [
                "之刑，併均諭知易科罰金之折算標準，並依公職人員選舉罷",
                ""
            ],
            [
                "免法第98條第3 項規定，各併予宣告褫奪公權如主文所示。",
                ""
            ],
            [
                "又犯罪在新法施行前，新法施行後，緩刑之宣告，應適用新",
                ""
            ],
            [
                "法第74條之規定（最高法院95年度第8 次刑事庭會議紀錄參",
                ""
            ],
            [
                "照），本件被告乙○○前因故意犯罪受有期徒刑以上刑之宣",
                ""
            ],
            [
                "告，執行完畢後，5 年以內未曾因故意犯罪受有期徒刑以上",
                ""
            ],
            [
                "刑之宣告，而被告丙○○○、甲○○前未曾受有期徒刑以上",
                ""
            ],
            [
                "刑之宣告，均有臺灣高等法院被告前案紀錄表在卷可稽，其",
                ""
            ],
            [
                "等因一時失慮，致觸犯本案犯行，經此偵審程序，自當知所",
                ""
            ],
            [
                "警惕而無再犯之虞，本院認前開對其宣告之刑，以暫不執行",
                ""
            ],
            [
                "為適當，爰併依刑法第74條第1項第1 款規定，均宣告緩刑2",
                ""
            ],
            [
                "年，以啟自新。惟依新修正刑法第74條第3 項規定緩刑之效",
                ""
            ],
            [
                "力不及於從刑與保安處分之宣告，是本件緩刑之效力自不及",
                ""
            ],
            [
                "於前揭褫奪公權之宣告，附此敘明。",
                ""
            ],
            [
                "四、依刑事訴訟法第449條第1項前段、第3項、第454條第2 項，",
                ""
            ],
            [
                "公職人員選舉罷免法第98條第3 項，刑法第11條、第2條第1",
                ""
            ],
            [
                "項但書、第28條、第146條第1項、修正前刑法第41條第1 項",
                ""
            ],
            [
                "前段、刑法第74條第1項第1款、第2款、第37條第2項，修正",
                ""
            ],
            [
                "前罰金罰鍰提高標準條例第2 條，現行法規所定貨幣單位折",
                ""
            ],
            [
                "算新臺幣條例第2條，逕以簡易判決處刑如主文。",
                ""
            ],
            [
                "五、如不服本判決，得自收受送達之翌日起十日內向本院提出上",
                ""
            ],
            [
                "訴狀，上訴於本院第二審合議庭（須附繕本）。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　1 　　月　　19　　日",
                ""
            ],
            [
                "成功簡易庭法  官  劉柏駿",
                ""
            ],
            [
                "以上正本與原本無異。",
                ""
            ],
            [
                "如不服本判決，得自收受送達之翌日起10日內向本院提出上訴狀",
                ""
            ],
            [
                "（須附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  林傳坤",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　1 　　月　　19　　日",
                ""
            ],
            [
                "附錄所犯法條",
                ""
            ],
            [
                "中華民國刑法第146條",
                ""
            ],
            [
                "（妨害投票正確罪）",
                ""
            ],
            [
                "以詐術或其他非法之方法，使投票發生不正確之結果或變造投票",
                ""
            ],
            [
                "之結果者，處 5 年以下有期徒刑。",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}