{
    "id": "TTDM,95,選訴,6,20060605,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TTDM%2C95%2C%E9%81%B8%E8%A8%B4%2C6%2C20060605%2C1",
    "history": {
        "TTDM,95,選訴,6,20060605,1": [
            [
                "臺灣臺東地方法院刑事判決　　　　　　　 95年度選訴字第6號",
                ""
            ],
            [
                "公　訴　人　臺灣臺東地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　丙○○",
                ""
            ],
            [
                "選任辯護人　陳信伍律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "九十五年度選偵字第二四號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "丙○○連續對於有投票權之人，交付賄賂，而約其為一定之行使",
                ""
            ],
            [
                "，處有期徒刑陸月，如易科罰金，以佰元折算壹日，褫奪公權",
                ""
            ],
            [
                "年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、丙○○係臺東縣臺東市馬蘭里里長，其明知該里里民丁○○",
                ""
            ],
            [
                "及甲○○○均為臺灣省第十六屆臺東縣議員之有投票權人，",
                ""
            ],
            [
                "竟為使該次選舉之候選人饒慶玲順利當選，而基於交付賄賂",
                ""
            ],
            [
                "以約其為一定投票權行使之概括犯意，先於民國九十四年十",
                ""
            ],
            [
                "一月中旬某日上午某時許，在臺東縣臺東市○○○街五巷十",
                ""
            ],
            [
                "八號丁○○住處，交付丁○○新臺幣（下同）一千元，並請",
                "一千元"
            ],
            [
                "其於選舉時投票給登記第一號之候選人饒慶玲。再於同月二",
                ""
            ],
            [
                "十三日上午七時許，在臺東縣臺東市○○○街二十巷四號甲",
                ""
            ],
            [
                "○○○住處，交付甲○○○一千元，同時舉起一支手指表示",
                "一千元"
            ],
            [
                "請其於選舉日投票給登記第一號之候選人饒慶玲（丁○○、",
                ""
            ],
            [
                "甲○○○投票受賄罪部分業經檢察官另案偵辦）。",
                ""
            ],
            [
                "二、案經臺灣臺東地方法院檢察署檢察官自動檢舉簽分偵辦後提",
                ""
            ],
            [
                "起公訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、有關證據能力部分：",
                ""
            ],
            [
                "一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據，刑事訴訟法第一百五十九條固有明文",
                ""
            ],
            [
                "。惟按被告以外之人於偵查中向檢察官所為之陳述，除顯有",
                ""
            ],
            [
                "不可信之情況者外，得為證據，刑事訴訟法第一百五十九條",
                ""
            ],
            [
                "之一第二項定有明文。而該條在九十二年一月十四日之增訂",
                ""
            ],
            [
                "理由第三點中業已敘明，現階段刑事訴訟法規定檢察官代表",
                ""
            ],
            [
                "國家偵查犯罪、實施公訴，依法其有訊問被告、證人及鑑定",
                ""
            ],
            [
                "人之權，證人、鑑定人且須具結，而實務運作時，偵查中檢",
                ""
            ],
            [
                "察官向被告以外之人所取得之陳述，原則上均能遵守法律規",
                ""
            ],
            [
                "定，不致違法取供，可信性極高，為兼顧理論與實務，爰於",
                ""
            ],
            [
                "該條第二項增訂被告以外之人於偵查中向檢察官所為之陳述",
                ""
            ],
            [
                "，除顯有不可信之情況外，得為證據等語。本案證人丁○○",
                ""
            ],
            [
                "及甲○○○，因本案曾經於偵查中由檢察官命具結後，加以",
                ""
            ],
            [
                "訊問，即合於法定程序，且渠等於檢察官訊問時之證述，依",
                ""
            ],
            [
                "筆錄之記載，並無證據顯示係遭受強暴、脅迫、詐欺、利誘",
                ""
            ],
            [
                "等外力干擾情形，或在影響其心理狀況致妨礙其自由陳述等",
                ""
            ],
            [
                "顯不可信之情況，既無顯不可信之情況，上開證人於偵查中",
                ""
            ],
            [
                "向檢察官所述，自有證據能力。",
                ""
            ],
            [
                "二、按被告以外之人於檢察事務官、司法警察官或司法警察調查",
                ""
            ],
            [
                "中所為之陳述，與審判中不符時，其先前之陳述具有較可信",
                ""
            ],
            [
                "之特別情況，且為證明犯罪事實存否所必要者，得為證據，",
                ""
            ],
            [
                "刑事訴訟法第一百五十九條之二定有明文。本案證人丁○○",
                ""
            ],
            [
                "、甲○○○於警詢時所為陳述，顯係被告以外之人於審判外",
                ""
            ],
            [
                "之陳述，且於警詢時之陳述亦與其在本院審理時具結後所為",
                ""
            ],
            [
                "陳述相左，依據刑事訴訟法第一百五十九條之一第二項，原",
                ""
            ],
            [
                "則上應無證據能力，惟仍得作為彈劾證據使用。",
                ""
            ],
            [
                "貳、本院得心證之理由部分：",
                ""
            ],
            [
                "一、訊據被告固供承其曾分別交付一千元與丁○○及甲○○○等",
                "一千元"
            ],
            [
                "情，惟矢口否認有何對於有投票權之人交付賄賂而約其為一",
                ""
            ],
            [
                "定之行使犯行，辯稱：因為丁○○維護我們里的環境衛生，",
                ""
            ],
            [
                "不時清狗屎、整理花草、掃地，我很感激他，本來有想買東",
                ""
            ],
            [
                "西給他，但認為可能不實惠，所以給他一千元，而甲○○○",
                "一千元"
            ],
            [
                "天天在掃她家附近的落葉，為了感謝她，所以也給她一千元",
                ""
            ],
            [
                "。伊認為因為剛好碰到選舉，所以才被誤解云云。辯護人則",
                ""
            ],
            [
                "為被告補充辯稱：丁○○於審理時作證已明確說明收一千元",
                ""
            ],
            [
                "與投票無關，而甲○○○於偵訊時亦已證稱被告沒有要伊投",
                ""
            ],
            [
                "票支持誰，故被告應該沒有期約投票的行為云云。惟查：",
                ""
            ],
            [
                "前揭被告向丁○○及甲○○○行賄之事實，業據證人丁○○",
                ""
            ],
            [
                "及甲○○○於檢察官訊問時具結證述明確，其中證人丁○○",
                ""
            ],
            [
                "於本院審理時亦具結證稱被告於九十四年十二月投票之前，",
                ""
            ],
            [
                "曾經給伊一千元等語，核與被告於本院審理時供承其曾於上",
                "一千元"
            ],
            [
                "開時地交付一千元予丁○○、甲○○○等情節大致相符。至",
                "一千元"
            ],
            [
                "被告雖以前詞置辯，惟其於本院準備期日時則係略稱：伊於",
                ""
            ],
            [
                "九十四年十一月中旬到西部去，直到十二月五日才回來，選",
                ""
            ],
            [
                "舉期間伊人都不在臺東，並無向丁○○、甲○○○買票云云",
                ""
            ],
            [
                "，此除與其於審理時所辯前後不一外，亦與證人丁○○、左",
                ""
            ],
            [
                "陳春江於偵訊時具結證述所言相互齟齬，故其前開所辯是否",
                ""
            ],
            [
                "屬實，即有可疑。其次，證人丁○○於本院審理時雖改證稱",
                ""
            ],
            [
                "：「（為什麼丙○○要給你一千元？）因為在我家前面有公",
                "一千元"
            ],
            [
                "園，我在除草，我跟丙○○借鋤頭，我跟他去他家，他拿刀",
                ""
            ],
            [
                "子給我，就在他家裡給我一千元」「（他給你一千元，有沒",
                "一千元,一千元"
            ],
            [
                "有叫你支持哪位候選人？）沒有，他叫我去買鋤頭」等語（",
                ""
            ],
            [
                "本院審判筆錄第五頁），惟亦未提及被告是為了「感謝」丁",
                ""
            ],
            [
                "○○而給予金錢之事，此即與被告前揭辯詞亦有出入。又證",
                ""
            ],
            [
                "人丁○○一開始既係要向被告「借」鋤頭，理應有借有還，",
                ""
            ],
            [
                "始符常理，惟其竟係改向被告收取一千元，其後再以之購買",
                "一千元"
            ],
            [
                "鋤頭供作己用，所言亦與常理有所不符，復參以其前揭於本",
                ""
            ],
            [
                "院審理時之證詞，核於警詢及偵訊時所言亦有明顯扞格，故",
                ""
            ],
            [
                "其此項證言與事實是否相符，亦堪質疑。嗣經檢察官一再詰",
                ""
            ],
            [
                "問，丁○○始稱：被告給伊錢後，有拜託伊支持一號饒慶玲",
                ""
            ],
            [
                "（同前筆錄第五、六頁），之後本院再問以：「之前你們里",
                ""
            ],
            [
                "長拿過幾次錢給你，有給過你現金嗎？」其則答稱：「沒有",
                ""
            ],
            [
                "拿過現金，但是有獎勵，我生日的時候有買蛋糕給我過生日",
                ""
            ],
            [
                "，過來看我在公園清狗屎有買東西給我」（同前筆錄第七頁",
                ""
            ],
            [
                "），被告此次一反常態改以現金交予丁○○，其交付時機係",
                ""
            ],
            [
                "在投票之前，並於交付後拜託丁○○支持饒慶玲，其意顯在",
                ""
            ],
            [
                "以交付一千元之代價行求丁○○投票予饒慶玲，故其辯稱係",
                "一千元"
            ],
            [
                "為獎勵丁○○而給予一千元云云，應屬事後卸責之詞，不足",
                "一千元"
            ],
            [
                "採信。",
                ""
            ],
            [
                "被告雖辯稱：甲○○○天天在掃她家附近的落葉，為了感謝",
                ""
            ],
            [
                "她，所以也給她一千元云云，然此與證人甲○○○於偵訊時",
                "一千元"
            ],
            [
                "具結證述相反，且縱然甲○○○確有打掃自家門前落葉之行",
                ""
            ],
            [
                "為，亦屬民間常見之習慣，何需特別給予一千元以資嘉獎，",
                "一千元"
            ],
            [
                "故被告所辯顯與常理不符，不足採信。此外，證人甲○○○",
                ""
            ],
            [
                "於偵訊時固稱被告沒有叫伊投票支持誰，但其同時亦證稱被",
                ""
            ],
            [
                "告有用手勢比一，伊知道伊拿這個錢，被告是要叫伊去投票",
                ""
            ],
            [
                "等語，被告縱未曾明確表明請求支持之候選人姓名，但因已",
                ""
            ],
            [
                "以肢體語言表示其號次，當係行求期約之行為無訛，故辯護",
                ""
            ],
            [
                "人辯稱：甲○○○於偵訊時亦已證稱被告沒有要伊投票支持",
                ""
            ],
            [
                "誰，故被告應該沒有期約投票的行為云云，尚無可採。",
                ""
            ],
            [
                "被告自稱已擔任二任馬蘭里里長，時間長達七年多（同前筆",
                ""
            ],
            [
                "錄第十一頁），則其對於選舉期間交付金錢或其他餽贈極有",
                ""
            ],
            [
                "可能被人誤認為賄選應有相當認識，惟竟於選舉期間交付現",
                ""
            ],
            [
                "金予丁○○、甲○○○，並同時請其支持特定候選人饒慶玲",
                ""
            ],
            [
                "，顯係有意為之，自非其所辯「因為剛好碰到選舉，所以才",
                ""
            ],
            [
                "被誤解」云云，應堪認定。",
                ""
            ],
            [
                "縱上所述，本案被告所辯不足採信，事證明確，應依法論罪",
                ""
            ],
            [
                "科刑。",
                ""
            ],
            [
                "二、查被告行為後，公職人員選舉罷免法業經總統於九十四年十",
                ""
            ],
            [
                "一月三十日以華總一義字第09400196881 號令修正公布第八",
                ""
            ],
            [
                "十九條、第九十條之一、第九十一條、第九十一條之一條文",
                ""
            ],
            [
                "，並增訂第九十條之二。同法第九十條之一第一項原規定：",
                ""
            ],
            [
                "「對於有投票權之人，行求期約或交付賄賂或其他不正利益",
                ""
            ],
            [
                "，而約其不行使投票權或為一定之行使者，處五年以下有期",
                ""
            ],
            [
                "徒刑，得併科新臺幣四十萬元以上四百萬元以下罰金」，修",
                "四十萬元,四百萬元"
            ],
            [
                "正為：「對於有投票權之人，行求期約或交付賄賂或其他不",
                ""
            ],
            [
                "正利益，而約其不行使投票權或為一定之行使者，處三年以",
                ""
            ],
            [
                "上十年以下有期徒刑，得併科新臺幣一百萬元以上一千萬元",
                "一百萬元,一千萬元"
            ],
            [
                "以下罰金」。比較修正前、後公職人員選舉罷免法相關規定",
                ""
            ],
            [
                "後，以修正前之法律較有利於被告，自應適用修正前公職人",
                ""
            ],
            [
                "員選舉罷免法有關規定。核被告所為，係犯修正前公職人員",
                ""
            ],
            [
                "選舉罷免法第九十條之一第一項之對於有投票權之人，交付",
                ""
            ],
            [
                "賄賂，而約其投票權為一定之行使罪。又其先後二次犯行之",
                ""
            ],
            [
                "時間相近，所犯亦屬構成要件相同之罪，顯係基於概括犯意",
                ""
            ],
            [
                "所為，屬連續犯，應依法論以一罪並加重其刑。爰審酌被告",
                ""
            ],
            [
                "並無其他不良素行，犯罪之動機目的，其身為里長，理應潔",
                ""
            ],
            [
                "身自好，以維護公平的選舉制度，俾達選賢與能之目的，竟",
                ""
            ],
            [
                "捨此不為，而以賄選行為危害優質之民主法治社會，及犯後",
                ""
            ],
            [
                "態度等一切情狀，量處如主文所示之刑，並諭知如易科罰金",
                ""
            ],
            [
                "之折算標準，暨依公職人員選舉罷免法第九十八條第三項規",
                ""
            ],
            [
                "定，諭知褫奪公權三年。末按公職人員選舉罷免法第九十條",
                ""
            ],
            [
                "之一第三項固規定預備或用以行求期約或交付之賄賂，不問",
                ""
            ],
            [
                "屬於犯人與否，沒收之。但如其賄賂已交付與有投票權之人",
                ""
            ],
            [
                "收受，因收受者係犯刑法第一百四十三條第一項之投票受賄",
                ""
            ],
            [
                "罪，其所收受之賄賂應依同條第二項之規定沒收之，如全部",
                ""
            ],
            [
                "或一部不能沒收時，追徵其價額。故犯投票行賄罪者，其已",
                ""
            ],
            [
                "交付之賄賂自應依刑法第一百四十三條第二項之規定於其對",
                ""
            ],
            [
                "向共犯投票受賄罪之從刑宣告沒收追徵，不得再依上開公職",
                ""
            ],
            [
                "人員選舉罷免法規定沒收（最高法院九十二年度台上字第四",
                ""
            ],
            [
                "九三三號、九十三年度台上字第五七二八號判決參照）。本",
                ""
            ],
            [
                "案被告用以行賄之現金二千元，已分別交予丁○○及甲○○",
                "二千元"
            ],
            [
                "○，業經本院認定如前，依據上開說明，本院已無從於本案",
                ""
            ],
            [
                "再對此等賄賂諭知沒收，附此說明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，修正前",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一第一項、第九十八條第三項，",
                ""
            ],
            [
                "刑法第十一條前段、第二條第一項但書、第五十六條、第三十七",
                ""
            ],
            [
                "條第二項、第四十一條第一項前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官乙○○到庭執行職務",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　6 　　月　　5 　　日",
                ""
            ],
            [
                "刑事第二庭    審判長法  官  李勝琛",
                ""
            ],
            [
                "法  官  林恒祺",
                ""
            ],
            [
                "法  官  連雅婷",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後10日內向本院提出上訴狀（須附",
                ""
            ],
            [
                "繕本）。",
                ""
            ],
            [
                "「切勿逕送上級法院」",
                ""
            ],
            [
                "書記官　蘇美琴",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　6 　　月　　6 　　日",
                ""
            ],
            [
                "公職人員選舉罷免法第90條之1第1項",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處五年以下有期徒刑，得併",
                ""
            ],
            [
                "科新台幣四十萬元以上四百萬元以下罰金。",
                "四十萬元,四百萬元"
            ],
            [
                "公職人員選舉罷免法第98條第3項",
                ""
            ],
            [
                "犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以上",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "HLHM,95,選上訴,15,20061115,1": [
            [
                "臺灣高等法院花蓮分院刑事判決　　　　95年度選上訴字第15號",
                ""
            ],
            [
                "上　訴　人　臺灣臺東地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　乙○○",
                ""
            ],
            [
                "選任辯護人　陳信伍律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣臺東地方",
                ""
            ],
            [
                "法院95年選訴字第6號，中華民國95年6月5日第一審判決（起訴",
                ""
            ],
            [
                "案號：臺灣臺東地方法院檢察署95年度選偵字第24號），提起上",
                ""
            ],
            [
                "訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "被告乙○○連續對於有投票權之人，交付賄賂，而約其為一定之",
                ""
            ],
            [
                "行使，處有期徒刑陸月，併科罰金新臺幣肆拾萬元，褫奪公權參",
                "萬元"
            ],
            [
                "年。有期徒刑如易科罰金以新臺幣玖佰元折算壹日，罰金如易服",
                ""
            ],
            [
                "勞役以新臺幣貳千元折算壹日。",
                "千元"
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、本案經本院審理結果，認第一審以被告乙○○違反修正前公",
                ""
            ],
            [
                "職人員選舉罷免法第90條之1第1項之投票行賄罪，處有期徒",
                ""
            ],
            [
                "刑6月，褫奪公權3年。除量刑外認事用法均無不當，並引用",
                ""
            ],
            [
                "第一審判決書記載之事實、證據及理由（如附件）。",
                ""
            ],
            [
                "二、公訴人上訴意旨略以：選舉乃民主政治之表徵，基層選舉尤",
                ""
            ],
            [
                "為最重要之環節，茍因金錢或不當利益之介入，不僅扭曲選",
                ""
            ],
            [
                "民真意，抑且敗壞選風，嚴重礙及民主憲政之根基，而被告",
                ""
            ],
            [
                "乙○○以交付賄賂賄選之方式，妨害投票之公平、公正實不",
                ""
            ],
            [
                "宜輕宥，且其犯罪後仍飾詞否認犯行，態度不佳等，認為原",
                ""
            ],
            [
                "審量刑過輕而提起上訴。經查：被告為其政治立場，企圖以",
                ""
            ],
            [
                "賄賂方式影響選舉結果，破壞國家長久以來所欲建立之民主",
                ""
            ],
            [
                "憲政，犯後仍矢口否認犯行，且為脫免罪責而編織故事，製",
                ""
            ],
            [
                "造偽不在場證明以掩飾其罪行，至審判期日仍不知悔改，檢",
                ""
            ],
            [
                "察官上訴認原審量處有期徒刑陸月過輕，即屬有理。惟念及",
                ""
            ],
            [
                "被告已年過70歲，身體恐不堪入監服刑，且短期刑罰對其矯",
                ""
            ],
            [
                "治效果亦屬有限，然其犯後態度不佳，毫無悔意，本院認應",
                ""
            ],
            [
                "併科罰金新台幣肆拾萬元，以資懲戒。",
                "萬元"
            ],
            [
                "三、原審予以論科，固非無見，惟原審量刑實屬過輕，爰撤銷原",
                ""
            ],
            [
                "判決，量處如主文第二項所示之刑，並諭知易科罰金及易服",
                ""
            ],
            [
                "勞役之折算標準。",
                ""
            ],
            [
                "四、行為後法律有變更之比較適用：",
                ""
            ],
            [
                "（一）連續犯之比較",
                ""
            ],
            [
                "1.按行為後法律有變更者，適用行為時之法律，但行為後",
                ""
            ],
            [
                "　　　　之法律有利於行為人時，適用最有利於行為人之法律，",
                ""
            ],
            [
                "　　　94年2月2日修正公布，自95年7月1日施行之刑法第2條",
                ""
            ],
            [
                "　　第1項定有明文。",
                ""
            ],
            [
                "　　　2.被告行為後，刑法第56條連續犯之規定，業於94年1月7",
                ""
            ],
            [
                "　　　日修正公布刪除，並於95年7月1日施行，則被告之犯行",
                ""
            ],
            [
                "　　，因行為後新法業已刪除連續犯之規定，此刪除雖非犯",
                ""
            ],
            [
                "　罪構成要件之變更，但顯已影響行為人刑罰之法律效果",
                ""
            ],
            [
                "，自屬法律有變更，依新法第2條第1項規定，比較新、",
                ""
            ],
            [
                "舊法結果，仍應適用較有利於被告之行為時法律即舊法",
                ""
            ],
            [
                "論以連續犯（最高法院95年第8次刑事庭會議決議參照",
                ""
            ],
            [
                "）。",
                ""
            ],
            [
                "（二）易科罰金之比較：",
                ""
            ],
            [
                "　　　被告犯罪時之刑法第41條第1項前段規定：「犯最重本刑",
                ""
            ],
            [
                "為5年以下有期徒刑以下之刑之罪，而受6個月以下有期徒",
                ""
            ],
            [
                "刑或拘役之宣告，因身體、教育、職業、家庭之關係或其",
                ""
            ],
            [
                "他正當事由，執行顯有困難者，得以1元以上3元以下折算",
                "1元,3元"
            ],
            [
                "一日，易科罰金」；及被告行為時之易科罰金折算標準，",
                ""
            ],
            [
                "依修正前罰金罰鍰提高標準條例第2條前段（現已刪除）",
                ""
            ],
            [
                "規定，就其原定數額提高為100倍折算1日，則被告行為時",
                ""
            ],
            [
                "之易科罰金折算標準，應以銀元300元折算1日，經折算為",
                "300元"
            ],
            [
                "新臺幣後，應以新臺幣900元折算為1日。而95年7月1日施",
                "900元"
            ],
            [
                "行公布之刑法第41條第1項前段則規定：「犯最重本刑為",
                ""
            ],
            [
                "五年以下有期徒刑以下之刑之罪，而受六個月以下有期徒",
                ""
            ],
            [
                "刑或拘役之宣告者，得以新臺幣一千元、二千元或三千元",
                "一千元,二千元"
            ],
            [
                "折算一日，易科罰金」；比較修正前後之易科罰金折算標",
                ""
            ],
            [
                "準，以95年7月1日刑法修正施行前之規定，較有利於被告",
                ""
            ],
            [
                "，則應依刑法第2條第1項前段，適用修正前刑法第41條第",
                ""
            ],
            [
                "1項前段規定，定其折算標準。",
                ""
            ],
            [
                "（三）易服勞役之比較",
                ""
            ],
            [
                "　　　被告行為後，刑法第42條罰金易服勞役部分亦有修正，修",
                ""
            ],
            [
                "正前刑法第42條第2項規定「易服勞役，以1元以上3元以",
                "1元,3元"
            ],
            [
                "下折算1日，但勞役期限不得逾6月」。而修正前罰金罰鍰",
                ""
            ],
            [
                "提高標準條例第2條（現已刪除）則規定「依刑法第42條",
                ""
            ],
            [
                "第2項易服勞役者，均就其原定數額提高為100倍折算1日",
                ""
            ],
            [
                "」，即修正前罰金易服勞役係以銀元300元以上900元以",
                "300元,900元"
            ],
            [
                "下折算1日，經折算為新台幣後，應以新台幣900元以上27",
                "900元"
            ],
            [
                "00元以下折算1日。修正後刑法第42條第3項則規定「易服",
                "00元"
            ],
            [
                "勞役，以新台幣1000元、2000元或3000元折算1日。但勞",
                "1000元,2000元,3000元"
            ],
            [
                "役期限不得逾1年」。比較修正前後罰金易服勞役之折算",
                ""
            ],
            [
                "標準，以修正後之刑法較有利於被告，依刑法第2條第1項",
                ""
            ],
            [
                "但書規定，應適用有利於行為人之法律，即裁判時之刑法",
                ""
            ],
            [
                "42條第3項之規定，以新台幣2000元折算1日。",
                "2000元"
            ],
            [
                "（四）復按行為後法律有變更者，依修正前刑法第2條第1項之規",
                ""
            ],
            [
                "定，以適用裁判時法為原則，如行為時法有利於行為人，",
                ""
            ],
            [
                "則例外適用行為時法；依修正後刑法第2條第1項規定，以",
                ""
            ],
            [
                "適用行為時法為原則，惟如裁判時法有利於行為人，則例",
                ""
            ],
            [
                "外適用裁判時法。本案原審適用法律（即行為時法），並",
                ""
            ],
            [
                "無不合，僅未及比較適用新舊法，仍難指為瑕疵，並不構",
                ""
            ],
            [
                "成撤銷之理由，併予敘明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第373條、第369條第1項、第364條、",
                ""
            ],
            [
                "第299條第1項前段，修正前公職人員選舉罷免法第90條之1第1項",
                ""
            ],
            [
                "、第98條第3項，刑法第11條前段、第2條第1項、第37條第2項、",
                ""
            ],
            [
                "修正前刑法第56條、修正前刑法第41條第1項、第42條第3項，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "本案經檢察官甲○○到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　11　　月　　15　　日",
                ""
            ],
            [
                "　  　　　　              審判長法　官  何方興",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　  法　官  王紋瑩",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　  法　官  林鳳珠",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後10日內向本院提出上訴狀。其未",
                ""
            ],
            [
                "敘述理由者，並應於提出上訴狀後10日內向本院補提理由狀 (須",
                ""
            ],
            [
                "附繕本)。",
                ""
            ],
            [
                "書記官  陳有信",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　11　　月　　15　　日",
                ""
            ],
            [
                "附錄本判決論罪科刑法條：",
                ""
            ],
            [
                "修正前公職人員選舉罷免法第90條之1第1項",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處五年以下有期徒刑，得併",
                ""
            ],
            [
                "科新台幣四十萬元以上四百萬元以下罰金。",
                "四十萬元,四百萬元"
            ],
            [
                "公職人員選舉罷免法第98條第3項：",
                ""
            ],
            [
                "犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以上",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,96,台上,1021,20070215": [
            [
                "最高法院刑事判決　　　　　　九十六年度台上字第一０二一號",
                ""
            ],
            [
                "上 訴 人　甲○○",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院",
                ""
            ],
            [
                "花蓮分院中華民國九十五年十一月十五日第二審判決（九十五年",
                ""
            ],
            [
                "度選上訴字第一五號，起訴案號：台灣台東地方法院檢察署九十",
                ""
            ],
            [
                "五年度選偵字第二四號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。且必須依據卷內資料為具體之",
                ""
            ],
            [
                "指摘，並足據以辨認原判決已具備違背法令之形式，始屬相當。",
                ""
            ],
            [
                "本件原判決援用第一審判決書所載之事實、證據及理由，認定上",
                ""
            ],
            [
                "訴人甲○○有連續對於有投票權之人，交付賄賂，而約其為一定",
                ""
            ],
            [
                "之行使之犯行，因而撤銷第一審科刑判決，改判仍論處上訴人罪",
                ""
            ],
            [
                "刑，已詳敘其所憑之證據及認定之理由。從形式上觀察，原判決",
                ""
            ],
            [
                "並無違背法令情形存在。次查犯罪事實之認定及證據之取捨，乃",
                ""
            ],
            [
                "事實審法院之職權，且法院憑以認定犯罪事實之證據，並不以直",
                ""
            ],
            [
                "接證據為限，即綜合各種證據，本於推理作用，為其認定犯罪事",
                ""
            ],
            [
                "實之基礎，如不違背經驗法則與論理法則，即不得指為違法，而",
                ""
            ],
            [
                "據為上訴第三審之理由。原判決綜合各種證據，認定上訴人有上",
                ""
            ],
            [
                "揭犯行，究竟違背如何之經驗法則或論理法則，上訴意旨，並未",
                ""
            ],
            [
                "具體指明，徒憑己見，就原判決已說明之事項或屬原審採證認事",
                ""
            ],
            [
                "職權之適法行使，任意指摘有採證違法，且仍為單純事實之爭執",
                ""
            ],
            [
                "，難謂為適法之第三審上訴理由。再查原判決所引用之第一審判",
                ""
            ],
            [
                "決已就被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據，刑事訴訟法第一百五十九條固有明文。惟",
                ""
            ],
            [
                "按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可信之",
                ""
            ],
            [
                "情況者外，得為證據，刑事訴訟法第一百五十九條之一第二項定",
                ""
            ],
            [
                "有明文。而該條在民國九十二年一月十四日之增訂理由第三點中",
                ""
            ],
            [
                "業已敘明，現階段刑事訴訟法規定檢察官代表國家偵查犯罪、實",
                ""
            ],
            [
                "施公訴，依法其有訊問被告、證人及鑑定人之權，證人、鑑定人",
                ""
            ],
            [
                "且須具結，而實務運作時，偵查中檢察官向被告以外之人所取得",
                ""
            ],
            [
                "之陳述，原則上均能遵守法律規定，不致違法取供，可信性極高",
                ""
            ],
            [
                "，為兼顧理論與實務，爰於該條第二項增訂被告以外之人於偵查",
                ""
            ],
            [
                "中向檢察官所為之陳述，除顯有不可信之情況外，得為證據等語",
                ""
            ],
            [
                "。本件證人左張春江，於偵查中由檢察官命具結後，加以訊問，",
                ""
            ],
            [
                "即合於法定程序，且渠於檢察官訊問時之證述，依筆錄之記載，",
                ""
            ],
            [
                "並無證據顯示係遭受強暴、脅迫、詐欺、利誘等外力干擾情形，",
                ""
            ],
            [
                "或在影響其心理狀況致妨礙其自由陳述等顯不可信之情況，既無",
                ""
            ],
            [
                "顯不可信之情況，該證人於偵查中向檢察官所述，自有證據能力",
                ""
            ],
            [
                "，已於理由中詳加敘明，尚無違法之處。上訴意旨仍執此指摘第",
                ""
            ],
            [
                "一審未對證人左張春江行交互詰問（按該證人係恐因陳述致自己",
                ""
            ],
            [
                "受刑事追訴、處罰，而拒絕證言），原判決逕採為有罪之證據，",
                ""
            ],
            [
                "顯有違法云云，自非上訴第三審之適法理由。另按量刑之輕重，",
                ""
            ],
            [
                "乃實體法上賦予法院得為自由裁量之事項，且原判決已說明上訴",
                ""
            ],
            [
                "人為其政治立場，企圖以賄賂方式影響選舉結果，破壞國家長久",
                ""
            ],
            [
                "以來所欲建立之民主憲政，犯後仍矢口否認犯行，且為脫免罪責",
                ""
            ],
            [
                "而編織故事，製造不在場證明以掩飾其罪行，至審判期日仍不知",
                ""
            ],
            [
                "悔改，檢察官上訴認第一審僅量處有期徒刑陸月過輕，即屬有理",
                ""
            ],
            [
                "。惟念及上訴人已年逾七十歲，身體恐不堪入監服刑，且短期刑",
                ""
            ],
            [
                "罰對其矯治效果亦屬有限，然其犯後態度不佳，毫無悔意，認應",
                ""
            ],
            [
                "併科罰金新台幣肆拾萬元，以資懲戒。原審就刑罰裁量職權之行",
                "萬元"
            ],
            [
                "使，既未逾越法律所規定之範圍，亦無濫用權限之情形，殊不能",
                ""
            ],
            [
                "任意指摘原審量刑矛盾，而執為第三審上訴之理由。又其他上訴",
                ""
            ],
            [
                "意旨就原審尚有何與待證事實有重要關係之證據，未踐行調查，",
                ""
            ],
            [
                "並未依據卷內訴訟資料為具體之指摘，漫指有職權調查未盡之違",
                ""
            ],
            [
                "法，殊非適法之第三審上訴理由。揆之首揭說明，其上訴違背法",
                ""
            ],
            [
                "律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年　　二　　月　 十五 　日",
                ""
            ],
            [
                "最高法院刑事第九庭",
                ""
            ],
            [
                "審判長法官  洪　清　江",
                ""
            ],
            [
                "法官  石　木　欽",
                ""
            ],
            [
                "法官  李　伯　道",
                ""
            ],
            [
                "法官  林　勤　純",
                ""
            ],
            [
                "法官  陳　晴　教",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年　　三　　月　　三　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "HLHM,95,選上更(一),39,20070518,1": [
            [
                "臺灣高等法院花蓮分院刑事判決　　95年度選上更(一)字第39號",
                ""
            ],
            [
                "上　訴　人　臺灣臺東地方法院檢察署檢察官",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　乙○○",
                ""
            ],
            [
                "選任辯護人　李勝雄律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣臺東地方",
                ""
            ],
            [
                "法院94年度選訴字第6號中華民國95年4月7日第一審判決（起訴",
                ""
            ],
            [
                "案號：臺灣臺東地方法院檢察署94年度選偵字第26號），提起上",
                ""
            ],
            [
                "訴，經判決後，最高法院發回更審，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "乙○○無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告乙○○係臺灣省臺東縣延平鄉第15屆鄉",
                ""
            ],
            [
                "長選舉候選人，其選舉區內之鸞山村，於民國94年10月15日",
                ""
            ],
            [
                "舉辦村運會，該次村運由村中第1、2、3、4、9、10、11、1",
                ""
            ],
            [
                "2鄰分別組成4組村運團參加，同日晚上，鸞山村第1、2鄰合",
                ""
            ],
            [
                "組之村運團成員，前往鸞山村1鄰33號甲○○○住處聚餐，",
                ""
            ],
            [
                "慶祝奪冠。乙○○得知上情後，明知參與該次宴飲之人，大",
                ""
            ],
            [
                "多為延平鄉選舉區內有投票權之人，竟於同日晚上6時許，",
                ""
            ],
            [
                "利用該村第1、2鄰村運團成員聚餐之機會，假藉捐助該村運",
                ""
            ],
            [
                "團餐費之名義，在甲○○○住處，交付裝有新臺幣（下同）",
                ""
            ],
            [
                "2,000元之紅包袋予第2鄰鄰長邱國祥。邱國祥當場從紅包袋",
                "000元"
            ],
            [
                "中抽出該2,000元，以麥克風對參與宴飲之該村運團成員宣",
                "000元"
            ],
            [
                "布乙○○贊助2,000元，並說乙○○是鸞山子弟，是自己人",
                "000元"
            ],
            [
                "，大家知道乙○○今天來的是什麼意思，請大家鼓掌歡迎等",
                ""
            ],
            [
                "語。接著，乙○○即上台拿著麥克風向參與宴飲之該村運團",
                ""
            ],
            [
                "成員恭賀奪冠，同時請求有投票權之該村運團成員於鄉長選",
                ""
            ],
            [
                "舉時投票支持，並表示伊為鸞山村人，希望大家給伊多一點",
                ""
            ],
            [
                "鼓勵，如有機會為大家服務，鸞山村會更好等語，而使該村",
                ""
            ],
            [
                "第1、2鄰村運團之構成員，為投票權一定之行使。因認被告",
                ""
            ],
            [
                "所為涉犯公職人員選舉罷免法第91條第1項第1款之投票行賄",
                ""
            ],
            [
                "罪云云。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，",
                ""
            ],
            [
                "又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第",
                ""
            ],
            [
                "154條第2項、第301條第1項分別定有明文。再按公職人員選",
                ""
            ],
            [
                "舉罷免法第91條第1項第1款之罪，係以對於該選舉區內之團",
                ""
            ],
            [
                "體或機構，假借捐助名義，行求、期約或交付財物或其他不",
                ""
            ],
            [
                "正利益，使其團體或機構之構成員，不行使投票權或為一定",
                ""
            ],
            [
                "行使者，為其成立要件。亦即其捐助名義之對象須為團體或",
                ""
            ],
            [
                "機構，而非其構成員（最高法院86年號台上字第2272號判決",
                ""
            ],
            [
                "意旨參照）。又賄選罪係以對於有投票權之人，行求期約或",
                ""
            ],
            [
                "交付賄賂或其他不正利益，而約其不行使投票權或為一定之",
                ""
            ],
            [
                "行使為構成要件。亦即須視行為人主觀上是否具有行賄之犯",
                ""
            ],
            [
                "意，而約使有投票權人為投票權一定之行使或不行使；客觀",
                ""
            ],
            [
                "上行為人所行求期約或交付之賄賂或不正利益是否可認係約",
                ""
            ],
            [
                "使投票權人為投票權之一定行使或不行使之對價；以及所行",
                ""
            ],
            [
                "求、期約、交付之對象是否為有投票權人而定。上開對價關",
                ""
            ],
            [
                "係，在於行賄者之一方，係認知其所行求、期約或交付之意",
                ""
            ],
            [
                "思表示，乃為約使有投票權人為投票權一定之行使或不行使",
                ""
            ],
            [
                "；在受賄者之一方，亦應認知行賄者對其所行求、期約或交",
                ""
            ],
            [
                "付之意思表示，乃為約使其為投票權一定之行使或不行使。",
                ""
            ],
            [
                "且對有投票權人交付之財物或不正利益，並不以金錢之多寡",
                ""
            ],
            [
                "為絕對標準，而應綜合社會價值觀念、授受雙方之認知及其",
                ""
            ],
            [
                "他客觀情事而為判斷；如行為人並非基於行賄之意思交付金",
                ""
            ],
            [
                "錢、財物，則該物即非「賄賂」。申言之，此項「賄賂」係",
                ""
            ],
            [
                "對於賄求對象約其投票權為一定行使或不行使之不法報酬。",
                ""
            ],
            [
                "且該罪之成立與否，除應就行為人之主觀犯意及共犯犯意聯",
                ""
            ],
            [
                "絡等心理狀態、行為時之客觀情事，本於邏輯推理為綜合判",
                ""
            ],
            [
                "斷外，仍須異時異地，衡以社會常情及經驗法則作為論斷之",
                ""
            ],
            [
                "基礎。為維護選舉之公平性，端正不法賄選之風氣，對於以",
                ""
            ],
            [
                "不正手段訴諸金錢、財物之賄選行為固應依法嚴以杜絕，惟",
                ""
            ],
            [
                "行為是否該當賄選之要件，亦應在不悖離國民之法律感情與",
                ""
            ],
            [
                "認知下，就社會一般生活經驗予以評價，該罪之立法本旨始",
                ""
            ],
            [
                "能彰顯而為大眾所接受 (最高法院最高法院92年臺上字第",
                ""
            ],
            [
                "893 號判例、92年度臺上字第2773號判決意旨可資參照)。",
                ""
            ],
            [
                "是所謂假藉名義行求、交付物品或利益以掩護投票行賄之犯",
                ""
            ],
            [
                "行，仍須證明被告有行賄之犯意，倘無直接證據證明被告有",
                ""
            ],
            [
                "此犯意，復比較該活動之名義及其事實進行之活動內容，依",
                ""
            ],
            [
                "社會一般生活經驗及民主政治原理判斷，尚不足認為不合情",
                ""
            ],
            [
                "理，而應評價為係以不正之金錢手段競選而影響選舉之公平",
                ""
            ],
            [
                "性者，自不得憑空推測被告有投票行賄之犯意，而以投票行",
                ""
            ],
            [
                "賄罪相繩。",
                ""
            ],
            [
                "三、本件檢察官認被告乙○○涉犯修正前公職人員選舉罷免法（",
                ""
            ],
            [
                "以下簡稱選罷法）第91條第1項第1款犯行之證據如下：",
                ""
            ],
            [
                "（一）被告之供述。",
                ""
            ],
            [
                "（二）臺東縣選舉委員會檢送之臺東縣各鄉鎮市第15屆（臺東市",
                ""
            ],
            [
                "第9屆）鄉鎮市長選舉選務工作進行程序表、候選人名單",
                ""
            ],
            [
                "公告影印及當選人名單公告影本各1份",
                ""
            ],
            [
                "（三）證人邱國祥及王土水於原審就村運團組成員之證述。",
                ""
            ],
            [
                "（四）證人伍春妹、王好妹、甲○○○、余明蘇、余明偉、高玉",
                ""
            ],
            [
                "來及余國等人於警詢及偵查、證人王土水於警詢、偵查",
                ""
            ],
            [
                "及原審審理、證人邱國祥於警詢、偵查、原審及本院審理",
                ""
            ],
            [
                "時就被告捐助2千元予村運團及當日所發表言詞之證述。",
                "2千元"
            ],
            [
                "（五）收支表。",
                ""
            ],
            [
                "四、被告辯解：",
                ""
            ],
            [
                "（一）村運團非所謂「選舉區內之團體」。",
                ""
            ],
            [
                "（二）並無賄選犯意。因擔任立法委員林春德助理，故對延平鄉",
                ""
            ],
            [
                "內舉辦之活動，有慣常性捐助行為，此次捐款並非約使該",
                ""
            ],
            [
                "村運團之構成員，為投票權一定之行使或不行使之代價，",
                ""
            ],
            [
                "主觀上並無假借捐助該村運團經費之名義，而使該村第1",
                ""
            ],
            [
                "、2 鄰村運團之構成員，為投票權一定行使之犯意。",
                ""
            ],
            [
                "五、本院之判斷：",
                ""
            ],
            [
                "（一）本件被告乙○○就其係臺東縣延平鄉94年度之鄉長候選人",
                ""
            ],
            [
                "，明知上開時地參與宴飲之鸞山村第1、2鄰合組之村運團",
                ""
            ],
            [
                "成員，大多為延平鄉選舉區內有投票權之人，於參加該村",
                ""
            ],
            [
                "運團在鸞山村1鄰33號甲○○○住處舉辦慶功之聚餐會上",
                ""
            ],
            [
                "，當場交付裝有2,000元之紅包袋予第2鄰鄰長邱國祥，邱",
                "000元"
            ],
            [
                "國祥並當場從紅包袋中抽出該2,000元，以麥克風對參與",
                "000元"
            ],
            [
                "宴飲之該村運團成員宣布乙○○贊助2,000元，並說乙○",
                "000元"
            ],
            [
                "○是鸞山子弟，是自己人，大家知道乙○○今天來的是什",
                ""
            ],
            [
                "麼意思，請大家鼓掌歡迎等語，被告亦拿麥克風向參與宴",
                ""
            ],
            [
                "飲之該村運團成員恭賀奪冠，並請求有投票權之該村運團",
                ""
            ],
            [
                "成員於鄉長選舉時投票支持，且表示伊為鸞山村人，希望",
                ""
            ],
            [
                "大家給伊多一點鼓勵，如有機會為大家服務，鸞山村會更",
                ""
            ],
            [
                "好等語之事實均坦承在卷。",
                ""
            ],
            [
                "（二）本案之爭點為：",
                ""
            ],
            [
                "該村運團是否為選罷法第91條第1項第1款所稱之「選舉區",
                ""
            ],
            [
                "內之團體」。",
                ""
            ],
            [
                "被告交付2千元是否對村運團之構成員為賄選之意，即2千",
                "2千元"
            ],
            [
                "元之交付與投票權間有無對價關係。",
                ""
            ],
            [
                "（三）經查：",
                ""
            ],
            [
                "「選舉區內團體」之定義為何？",
                ""
            ],
            [
                "選罷法第91條第1項第1款所謂之「選舉區內之團體或機構",
                ""
            ],
            [
                "」，固不以該團體或機構係經正式登記者為必要，亦不以",
                ""
            ],
            [
                "是否以團體或機構之名稱或是否永久、臨時成立為判斷依",
                ""
            ],
            [
                "據，惟該組織（團體或機構）需具有一定之構成員，且對",
                ""
            ],
            [
                "構成員有一定之約束力或影響力，始足以當之。蓋公職人",
                ""
            ],
            [
                "員選舉罷免法第91條第1項第1款立法目的所欲規範之團體",
                ""
            ],
            [
                "或機構，係以該組織對其構成員有一定之影響力，而對團",
                ""
            ],
            [
                "體或機構交付財物之賄選行為，即足以影響其構成員投票",
                ""
            ],
            [
                "權之行使。",
                ""
            ],
            [
                "故本件首需考量者為，「鸞山村第1、2鄰村運團」是否係",
                ""
            ],
            [
                "屬延平鄉選舉區內之團體？該「村運團」固有「團體」之",
                ""
            ],
            [
                "名義，然細究其成立目的，係因延平鄉鸞山村每年舉辦村",
                ""
            ],
            [
                "運動會，為參與運動會而由該村第1、2鄰合組成「村運團",
                ""
            ],
            [
                "」，該「村運團」有一定之目的雖堪認定，且該「村運團",
                ""
            ],
            [
                "」應有多位成員，然成員之來源係每年由居住於上開2 鄰",
                ""
            ],
            [
                "內人員依自己意願組成，並非固定，係自願性並臨時組成",
                ""
            ],
            [
                "，即係為特定目的、臨時組編之組合，且是否參與，均由",
                ""
            ],
            [
                "個人決定，業經證人邱國祥證述在卷，故名義上鄰長雖係",
                ""
            ],
            [
                "該組合之領導人員，惟僅係集合個人意願而成立之組合，",
                ""
            ],
            [
                "鄰長既無強迫參與之權力，對成員亦無約束力，顯然該「",
                ""
            ],
            [
                "村運團」於參與村運會時雖係一「團體」，惟並非吾人概",
                ""
            ],
            [
                "念上之有組織之「團體」，且僅係為參與村運會之目的而",
                ""
            ],
            [
                "臨時組成，村運會結束，該「團體」即不存在，既無統合",
                ""
            ],
            [
                "之領導人員，對其內不特定之構成員亦無約束力及影響力",
                ""
            ],
            [
                "，實難稱為「選舉區內之團體」。",
                ""
            ],
            [
                "而如上所述公職人員選舉罷免法第91條第1項第1款所欲規",
                ""
            ],
            [
                "範之對象，係以對其成員足以造成一定之影響力之團體或",
                ""
            ],
            [
                "機構，蓋此種對團體捐助之行為等同於集體賄選，故有特",
                ""
            ],
            [
                "別加以規範之必要。然以本件而言，對為參與村運會而臨",
                ""
            ],
            [
                "時組成，於運動會結束後即不存在之組合，雖於村運會期",
                ""
            ],
            [
                "間仍稱之為「團體」，然究其實際，此與「團體」之概念",
                ""
            ],
            [
                "尚屬有間，更與上開法律所欲規範之對象有別，因該鄉雖",
                ""
            ],
            [
                "每年舉辦1次村運會，縱每次均由第1、2鄰組成1組參加，",
                ""
            ],
            [
                "然此臨時性之團體，任何人對之既無約束力，對之交付財",
                ""
            ],
            [
                "物，當不可能達成集體賄選之目的，故而此臨時性之「村",
                ""
            ],
            [
                "運團」實難認係選罷法第91條第1項第1款所欲規範之團體",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "被告交付2千元是否為賄選之意，與交付對象投票權之行使",
                "2千元"
            ],
            [
                "間，有無證據證明有對價關係？",
                ""
            ],
            [
                "被告所參與之上開餐會舉辦目的係為慶祝村運團之獲勝，",
                ""
            ],
            [
                "而由鄰長邱國祥以各戶所繳交經費及各界贊助款委由甲○",
                ""
            ],
            [
                "○○辦桌，參與之人除村民（含有選舉權之人與無選舉權",
                ""
            ],
            [
                "之小孩）外，並有當時參與各項選舉之候選人多人，包括",
                ""
            ],
            [
                "亦為鄉長候選人之胡振英亦到場，此業經證人邱國祥、余",
                ""
            ],
            [
                "效國於警詢中供述甚詳，當時既非僅身為候選人之被告1",
                ""
            ],
            [
                "人到場，豈可能公開在有其他候選人在場之處所賄選？況",
                ""
            ],
            [
                "該餐會處既為不特定人均得自由進出之場所，而另一候選",
                ""
            ],
            [
                "人胡振英亦曾到場，則參與餐會之眾人雖有投票權人，未",
                ""
            ],
            [
                "必均為被告之支持者，則於此種聚集之公開場合中，尤以",
                ""
            ],
            [
                "尚有其他候選人助選員、支持者在場之情形下，被告當不",
                ""
            ],
            [
                "至有甘冒投票行賄罪之重刑處罰風險，主動公然交付2,",
                ""
            ],
            [
                "000元予邱國祥，以約使前開有投票權人為投票權一定之",
                "000元"
            ],
            [
                "行使，自陷於遭人檢舉之不智之舉。故被告辯稱交付2千",
                ""
            ],
            [
                "元之目的僅單純贊助該村運團之詞，即非不可採信。",
                ""
            ],
            [
                "又當時到場參與各項選舉之候選人除被告外，亦均有贊助",
                ""
            ],
            [
                "經費，數額皆為1千或2千元，鄰長亦均有當場宣布各該候",
                "2千元"
            ],
            [
                "選人贊助經費等情，亦據證人邱國祥於警詢及原審審理時",
                ""
            ],
            [
                "證述甚詳，核與被告所述相符。顯然當時並非僅係被告贊",
                ""
            ],
            [
                "助該村運團費用，則被告交付2千元之目的是否在賄選，",
                "2千元"
            ],
            [
                "即非無疑。",
                ""
            ],
            [
                "而被告原既擔任立委助理，歷年於延平鄉舉辦活動時，均",
                ""
            ],
            [
                "有慣例贊助款項，此除有被告於原審提出收據可參外，並",
                ""
            ],
            [
                "經證人高金蘭、邱國祥、胡明仁均證述在卷，可認被告確",
                ""
            ],
            [
                "有於平日該鄉內舉辦活動時捐款贊助之舉動，故以被告在",
                ""
            ],
            [
                "村運團餐會時交付2千元即認有賄選之意，尚嫌速斷。",
                "2千元"
            ],
            [
                "又被告交付2千元予邱國祥，係作為村運團經費，而該村",
                "2千元"
            ],
            [
                "運團經費又係由各戶捐款而成，亦經證人邱國祥、王土水",
                ""
            ],
            [
                "等證述在卷，則被告交付之2千元當係出於地方政治人物",
                "2千元"
            ],
            [
                "贊助村鄰活動之單純目的，而非在以該款項交予村運團成",
                ""
            ],
            [
                "員作為投票與否之代價，此亦由證人伍香妹、余明偉、甲",
                ""
            ],
            [
                "○○○、王好妹等人之證述亦可得知，被告交付之2千元",
                ""
            ],
            [
                "並非欲交予其等人，亦未因而影響其等投票意願，故被告",
                ""
            ],
            [
                "所交付之2千元並非在於要求交付對象為投票權一定行使",
                "2千元"
            ],
            [
                "之對價。",
                ""
            ],
            [
                "證人高玉來、幸秋花、王土水等之證述，均僅足以證明被",
                ""
            ],
            [
                "告致詞後，村民鼓掌表示感謝支持（村運會）及贊助之意",
                ""
            ],
            [
                "，並未認為係支持被告參選或表示支持被告之意，亦即被",
                ""
            ],
            [
                "告雖有交付2千元，但依在場之人之認知，並非係投票權",
                "2千元"
            ],
            [
                "行使與否之對價。足徵被告交付2,000元予邱國祥之行為",
                "000元"
            ],
            [
                "，僅係贊助之意，並非賄賂甚明。",
                ""
            ],
            [
                "至被告上台時雖有講請支持之言語，然再參以其當時其所",
                ""
            ],
            [
                "發表之言詞，尚有鼓勵及慶賀得勝之言詞，總體而言被告",
                ""
            ],
            [
                "所為當僅係應景式之慶賀該2鄰之成員，被告既係候選人",
                ""
            ],
            [
                "，當時到場對在場者表達慰勞之意，並請求支持，並不違",
                ""
            ],
            [
                "常情。況被告該日到場後交付2,000元與邱國祥時，依其",
                "000元"
            ],
            [
                "所發表之言詞，並無要求在場者於投票日須就投票權許以",
                ""
            ],
            [
                "一定行使或不行使之行為，應堪認定。",
                ""
            ],
            [
                "再細察我國日常生活經驗及時下之選舉生態可知，民選之",
                ""
            ],
            [
                "公職人員或民意代表無不利用婚喪喜慶等眾人聚集之機會",
                ""
            ],
            [
                "，到場向選民請託，此現象於愈近選舉時更為常見，故類",
                ""
            ],
            [
                "如本案賽後餐會之場合，參與者多具投票權人之身分，自",
                ""
            ],
            [
                "為民意代表候選人趁著有投票權人聚集機會，到場祝賀，",
                ""
            ],
            [
                "除以拜票請託方式爭取支持外，亦多藉由贊助活動予參賽",
                ""
            ],
            [
                "者，展現親民作風，博取選民好感，以增加曝光率或拉抬",
                ""
            ],
            [
                "民意支持度之大好時機。本案被告參與上開村運會後餐會",
                ""
            ],
            [
                "時，當場拿出2,000元予邱國祥，無論該2,000元之性質為",
                "000元,000元"
            ],
            [
                "被告所稱對參賽選手之精神上鼓勵，抑或加菜金，被告並",
                ""
            ],
            [
                "未要求在場者因此須就投票權許以一定之行使或不行使，",
                ""
            ],
            [
                "已如前述，此與一般行賄者為賄選而交付賄賂之情形即有",
                ""
            ],
            [
                "不同，故以被告當時所為，其主觀上尚難認有賄選之意，",
                ""
            ],
            [
                "而客觀上，在場之人亦未具有許以投票權一定行使之認知",
                ""
            ],
            [
                "，故其間無對價關係甚明。",
                ""
            ],
            [
                "且衡諸當今社會大眾生活經濟水準，及我國一般社會價值",
                ""
            ],
            [
                "觀念及人民之法律感情，當不致有2、30人之場合，因接",
                ""
            ],
            [
                "受該2,000元之贊助，即視之為賄選之對價，而許以投票",
                "000元"
            ],
            [
                "權一定之行使或不行使之行為。故本件實難認被告交付該",
                ""
            ],
            [
                "2,000元，已達足以動搖或影響有投票權人之投票意向，",
                "000元"
            ],
            [
                "自不能認具相當對價關係，至多僅為利用該聚餐機會，到",
                ""
            ],
            [
                "場造勢尋求支持，加深選民印象之用，其程度應未達「約",
                ""
            ],
            [
                "」使有投票權人之投票權為一定之行使，衡情應不致違反",
                ""
            ],
            [
                "社會生活之法律秩序。則被告之拜票行動，請求在場者支",
                ""
            ],
            [
                "持，乃為選舉期間之造勢活動而已，係屬事理之常，且亦",
                ""
            ],
            [
                "無任何證據顯示被告有針對該次餐會內有投票權之特定人",
                ""
            ],
            [
                "以上述2,000元「贊助金」作為對價而約使投票予被告之",
                "000元"
            ],
            [
                "犯意，自不能僅以被告拿出2,000元贊助村運團餐會活動",
                "000元"
            ],
            [
                "，遽予推論被告有何有賄選之犯意。故被告於上開餐會中",
                ""
            ],
            [
                "，拿出2,000元交予鄰長邱國祥之行為，自與公職人員選",
                "000元"
            ],
            [
                "舉罷免法第91條第1項第1款所規定之選舉行賄罪之構成要",
                ""
            ],
            [
                "件不符。",
                ""
            ],
            [
                "（四）綜上所述，本件檢察官所舉上述各項用資證明被告犯罪之",
                ""
            ],
            [
                "證據，故足以認定被告當日有交付2千元予邱國祥，惟尚",
                "2千元"
            ],
            [
                "不足以證明被告所為構成選罷法第90條第1項第1款之要件",
                ""
            ],
            [
                "，應認不能證明被告犯罪，原判決論處被告罪刑，即屬有",
                ""
            ],
            [
                "誤。檢察官上訴指摘原判決量刑過輕，並無理由，應予駁",
                ""
            ],
            [
                "回。被告否認犯行，提起上訴，依上開所述，其辯解尚堪",
                ""
            ],
            [
                "採信，自應由本院撤銷改判，並諭知被告無罪。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第301",
                ""
            ],
            [
                "條第1項前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官丙○○到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　 5    月　　18    日",
                ""
            ],
            [
                "審判長法  官  何方興",
                ""
            ],
            [
                "法  官  林德盛",
                ""
            ],
            [
                "法  官  王紋瑩",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於送達後10日內，向本院提出上訴狀。其未敘",
                ""
            ],
            [
                "述理由者，並應於提出上訴狀後10日內向本院補提理由狀 (須附",
                ""
            ],
            [
                "繕本)。",
                ""
            ],
            [
                "書記官  吳家瑩",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}