{
    "id": "TTDM,104,原選訴,6,20160408,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TTDM%2C104%2C%E5%8E%9F%E9%81%B8%E8%A8%B4%2C6%2C20160408%2C1",
    "history": {
        "TTDM,104,原選訴,6,20160408,1": [
            [
                "臺灣臺東地方法院刑事判決　　　　　 104年度原選訴字第6號",
                ""
            ],
            [
                "公　訴　人　臺灣臺東地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　王建雄",
                ""
            ],
            [
                "選任辯護人　傅爾洵律師",
                ""
            ],
            [
                "被　　　告　余政忠",
                ""
            ],
            [
                "選任辯護人　陳信伍律師",
                ""
            ],
            [
                "上列被告等因違反公職人員選舉罷免法案件，經檢察官提起公訴",
                ""
            ],
            [
                "（104年度選偵字第23、27號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "王建雄犯公職人員選舉罷免法第一百條第一項之交付賄賂罪，處",
                ""
            ],
            [
                "有期徒刑參年肆月；褫奪公權肆年。",
                ""
            ],
            [
                "余政忠犯公職人員選舉罷免法第一百條第二項之收受賄賂罪，處",
                ""
            ],
            [
                "有期徒刑壹年肆月。緩刑參年，緩刑期間付保護管束，並應於判",
                ""
            ],
            [
                "決確定之日起壹年內接受法治教育課程參場次；褫奪公權參年；",
                ""
            ],
            [
                "扣案之賄賂即新臺幣肆拾萬元沒收。",
                "萬元"
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、緣王建雄為臺東縣海端鄉鄉民代表會第19屆主席，其與余政",
                ""
            ],
            [
                "忠均參選臺東縣第20屆鄉鎮市民代表海端鄉選區之選舉，於",
                ""
            ],
            [
                "民國103 年11月29日均經海端鄉鄉民投票選為海端鄉鄉民代",
                ""
            ],
            [
                "表，並於同年12月5 日，經臺東縣選舉委員會公告當選為臺",
                ""
            ],
            [
                "東縣海端鄉鄉民代表會第20屆鄉民代表，對海端鄉鄉民代表",
                ""
            ],
            [
                "會第20屆主席之選舉，均為有投票權之人。王建雄為求能擔",
                ""
            ],
            [
                "任第20屆海端鄉鄉民代表會之主席，竟基於對有投票權人交",
                ""
            ],
            [
                "付賄賂，而約其投票權為一定行使之犯意，先自其不知情之",
                ""
            ],
            [
                "母王美玉處取得新臺幣（下同）40萬元現金後，復於103年1",
                "40萬元"
            ],
            [
                "2月3日至本案查獲時即同年月24日間之某日上午，請海端鄉",
                ""
            ],
            [
                "鄉民代表會配屬司機王光祿駕車搭載余政忠至臺東縣關山鎮",
                ""
            ],
            [
                "之菜市場附近與其會合，再與余政忠共同步行前往王建雄之",
                ""
            ],
            [
                "叔叔黃俊榮位於該鎮○○里○○路000○0號住處，在該處客",
                ""
            ],
            [
                "廳內，王建雄請余政忠自行從桌上取走以黑色塑膠袋裝妥之",
                ""
            ],
            [
                "上開現金40萬元，余政忠明知黑色塑膠袋內放置之物，係欲",
                "40萬元"
            ],
            [
                "對第20屆海端鄉鄉民代表會主席選舉有投票權之人行賄之款",
                ""
            ],
            [
                "項，竟仍基於收受賄賂之犯意，依王建雄指示將上開裝有現",
                ""
            ],
            [
                "款之黑色塑膠袋取走，以此方式許諾為投票權之一定行使。",
                ""
            ],
            [
                "余政忠返家後，因恐遭人察覺，遂將現金40萬元自黑色塑膠",
                "40萬元"
            ],
            [
                "袋中取出、另以報紙包裹，放入家中用以裝盛營養食品之白",
                ""
            ],
            [
                "色塑膠罐中，再埋藏於庭院內。嗣經法務部調查局臺東縣調",
                ""
            ],
            [
                "查站接獲情資，報請臺灣臺東地方法院檢察署檢察官指揮偵",
                ""
            ],
            [
                "辦並約談余政忠，復在余政忠之陪同下前往其住處起出上開",
                ""
            ],
            [
                "賄款扣案，始循線查悉上情。",
                ""
            ],
            [
                "二、案經法務部調查局臺東縣調查站移送臺灣臺東地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力方面：",
                ""
            ],
            [
                "被告以外之人於審判外之陳述，雖不符刑事訴訟法第159 條",
                ""
            ],
            [
                "之1 至第159條之4之規定，而經當事人於審判程序同意作為",
                ""
            ],
            [
                "證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為",
                ""
            ],
            [
                "適當者，亦得為證據，刑事訴訟法第159條之5第1 項定有明",
                ""
            ],
            [
                "文。本院以下所引用被告以外之人於審判外之言詞或書面陳",
                ""
            ],
            [
                "述，被告王建雄及其辯護人、被告余政忠及其辯護人於審判",
                ""
            ],
            [
                "程序均同意其證據能力（見本院卷第37頁背面），本院審酌",
                ""
            ],
            [
                "前開陳述作成時之情況，認為適當，依刑事訴訟法第159 條",
                ""
            ],
            [
                "之5規定，均得作為證據。",
                ""
            ],
            [
                "貳、實體方面：",
                ""
            ],
            [
                "一、訊據被告余政忠對於上揭收受賄賂之事實均坦承不諱。訊據",
                ""
            ],
            [
                "被告王建雄固坦承有意競選第20屆海端鄉民代表會主席，亦",
                ""
            ],
            [
                "曾向同是第20屆鄉民代表之余政忠尋求支持，惟矢口否認有",
                ""
            ],
            [
                "何交付賄賂之犯行，辯稱：伊從未請司機王光祿駕車搭載余",
                ""
            ],
            [
                "政忠前往其叔叔黃俊榮位於關山之住處，亦從未交付賄款予",
                ""
            ],
            [
                "余政忠，伊不知悉扣案之現金40萬元係從何而來等語。",
                "40萬元"
            ],
            [
                "二、經查，被告王建雄為臺東縣海端鄉鄉民代表會第19屆主席，",
                ""
            ],
            [
                "其與余政忠均當選為臺東縣海端鄉鄉民代表會第20屆鄉民代",
                ""
            ],
            [
                "表，對海端鄉鄉民代表會主席、副主席之選舉，均為有投票",
                ""
            ],
            [
                "權之人，此業經被告王建雄供承在卷（本院卷第187 頁），",
                ""
            ],
            [
                "並有臺東縣選舉委員會105 年2月1日東選一字第0000000000",
                ""
            ],
            [
                "號函暨臺東縣各鄉鎮市第20屆鄉鎮市民代表當選人名單公告",
                ""
            ],
            [
                "影本在卷可稽（本院卷第79至95頁）。而上揭被告余政忠收",
                ""
            ],
            [
                "受賄賂之事實，亦據被告余政忠於偵訊及本院審理時坦承不",
                ""
            ],
            [
                "諱（偵卷一第103至106頁，本院卷第33至34頁、第189 頁背",
                ""
            ],
            [
                "面至第191 頁），並有扣案現金、藏放賄款之白色塑膠罐等",
                ""
            ],
            [
                "物及上開物品照片等件可資佐證（偵卷一第20至24、112至1",
                ""
            ],
            [
                "19、151頁），是此部分事實應堪認定。",
                ""
            ],
            [
                "三、又被告王建雄為尋求被告余政忠支持，於103年12月3日至24",
                ""
            ],
            [
                "日間之某日上午，在其叔叔黃俊榮住處交付賄款40萬元予被",
                "40萬元"
            ],
            [
                "告余政忠，經被告余政忠當場收受，並許諾為投票權之一定",
                ""
            ],
            [
                "行使等節，業據證人即共同被告余政忠於偵訊及本院審理時",
                ""
            ],
            [
                "證述：「103年12月間的某一天上午9時30分，王光祿直接到",
                ""
            ],
            [
                "我家，說：老闆有事情，我載你去。我就上他的車，那是一",
                ""
            ],
            [
                "台小休旅色，顏色稍微有點紅…到關山鎮菜市場馬路那邊，",
                ""
            ],
            [
                "關山衛生所那條路前，王建雄就跟我與王光祿會合，王建雄",
                ""
            ],
            [
                "就帶我去一個走路會到的地方，王建雄說是他叔叔家…王建",
                ""
            ],
            [
                "雄叔叔家是一間約二至三樓的房子，水泥磁磚外觀，周圍有",
                ""
            ],
            [
                "鄰居，在省公路大馬路旁邊，我們到一樓客廳，那間房子前",
                ""
            ],
            [
                "面是檳榔攤，我們在檳榔攤內側…我就看到有一個偏黑色的",
                ""
            ],
            [
                "商店不透明普通塑膠袋放在桌上，塑膠袋提把是折起來的，",
                ""
            ],
            [
                "我沒有打開來看是什麼，我有感覺裡面有紙，但我也沒問王",
                ""
            ],
            [
                "建雄那裡面是什麼…王建雄就指著那包東西說，你拿去，我",
                ""
            ],
            [
                "也什麼都沒問就拿走，司機就載我回家了…我心裡面有數，",
                ""
            ],
            [
                "那可能是為了選舉的錢，所以就沒問這麼多…我用來藏錢的",
                ""
            ],
            [
                "白色塑膠罐是我平常在吃的營養食品的罐子，報紙是隔壁鄰",
                ""
            ],
            [
                "居的，至於原本裝錢的黑色塑膠袋我當垃圾丟了…我沒有點",
                ""
            ],
            [
                "過金額，但我看它一疊的厚度是10萬，有4 疊…交錢的現場",
                ""
            ],
            [
                "王建雄的叔叔也在…王建雄把錢交給我時沒有刻意避開叔叔",
                ""
            ],
            [
                "（偵卷一第103至105頁）」、「我曾經在103 年12月間收過",
                ""
            ],
            [
                "40萬元款項…當時是王光祿開一台帶點銀色的紅色的車子到",
                "40萬元"
            ],
            [
                "我家載我，他說老闆要找我，王光祿載我到關山菜市場那條",
                ""
            ],
            [
                "路時，我下車就看到王建雄，後來我們就去王建雄叔叔的檳",
                ""
            ],
            [
                "榔攤那邊，那是一棟大約二樓的建築物…（本院卷第149 頁",
                ""
            ],
            [
                "背面至第150 頁）」、「我在這天之前不認識王建雄的叔叔",
                ""
            ],
            [
                "黃俊榮，也不曾進去過黃俊榮住處，是王建雄介紹這是他叔",
                ""
            ],
            [
                "叔家，我才知道的…黃俊榮住處一進去是客廳，後面是廚房",
                ""
            ],
            [
                "，現場除了王建雄外，他叔叔黃俊榮也在…（本院卷第154",
                ""
            ],
            [
                "頁背面）」、「我進去以後看見有個黑色的袋子擺在桌上，",
                ""
            ],
            [
                "裡面有東西，王建雄對我說這個是我的東西，叫我拿，我拿",
                ""
            ],
            [
                "了後王光祿就載我回去了，我回家後打開才看到是鈔票，就",
                ""
            ],
            [
                "把袋子弄掉後放在房間的罐子裡，再拿去埋起來…（當你在",
                ""
            ],
            [
                "家打開袋子看到是鈔票40萬元的時候，你是否知道王建雄的",
                "40萬元"
            ],
            [
                "意思為何？）應該是為了選舉正副主席的事…（你的意思是",
                ""
            ],
            [
                "否係指，你看到那些高額現金後，馬上就明白王建雄拿這筆",
                ""
            ],
            [
                "錢給你是因為選正副主席的事情？）對（不需要王建雄明講",
                ""
            ],
            [
                "你也知道？）對（本院卷第150頁背面至第151頁）」等語明",
                ""
            ],
            [
                "確。查被告余政忠與王建雄係工作時之同事，相互熟識，彼",
                ""
            ],
            [
                "此間並無公私怨隙，且因兩人於競選海端鄉鄉民代表時分屬",
                ""
            ],
            [
                "不同選區，故於選舉時亦無競爭關係，此業據被告王建雄自",
                ""
            ],
            [
                "承在卷（偵卷二第21頁，本院卷第187 頁），是被告余政忠",
                ""
            ],
            [
                "應無何使自己身陷收受賄賂之最輕本刑三年以上重罪，併特",
                ""
            ],
            [
                "地費時耗力將扣案40萬元現金隱密埋藏於自家庭院內，尚且",
                "40萬元"
            ],
            [
                "冒著扣案現金40萬元遭沒收之風險，仍非得設詞誣陷被告王",
                "40萬元"
            ],
            [
                "建雄之動機，因認其所述應係根據事實所為；此外，被告王",
                ""
            ],
            [
                "建雄尚坦承被告余政忠原不認識其叔叔黃俊榮（本院卷第18",
                ""
            ],
            [
                "7 頁背面），衡情應也不會知悉黃俊榮住所位置，然被告余",
                ""
            ],
            [
                "政忠竟能詳細描述黃俊榮住所位置、外觀、屋外有檳榔攤及",
                ""
            ],
            [
                "屋內配置等細節，且均與證人黃俊榮自承住家配置內容即：",
                ""
            ],
            [
                "「我的住所是在關山鎮菜市場附近，是三層樓建築，外觀是",
                ""
            ],
            [
                "貼磁磚，靠近馬路旁邊，隔壁有豆花店，我自己家經營檳榔",
                ""
            ],
            [
                "攤，檳榔攤就在我家外面…我家一樓就是檳榔攤跟客廳（偵",
                ""
            ],
            [
                "卷一第133至134頁）」等語相符，益徵共同被告余政忠應確",
                ""
            ],
            [
                "曾前往被告王建雄之叔叔黃俊榮住處收受賄賂，其上開所言",
                ""
            ],
            [
                "並非虛構。",
                ""
            ],
            [
                "四、再者，扣案之賄款40萬元現金，乃係四疊各10萬元之千元紙",
                "40萬元,10萬元,之千元"
            ],
            [
                "鈔，均以紙帶捆綁，其中兩疊之紙帶上蓋有「103.12.02」",
                ""
            ],
            [
                "之日期戳章，另外兩疊則蓋有「103.12.03」 之日期戳章，",
                ""
            ],
            [
                "且四疊紙鈔紙帶上均蓋有臺東縣關山鎮農會信用部大出納「",
                ""
            ],
            [
                "范玉蘭」之姓名章（見偵卷一第22頁扣案紙鈔照片），顯示",
                ""
            ],
            [
                "上開賄款40萬元均係自臺東縣關山鎮農會領出之現金，而被",
                "40萬元"
            ],
            [
                "告王建雄之母王美玉恰於103年12月3日前往臺東縣關山鎮農",
                ""
            ],
            [
                "會臨櫃提領大額現金50萬元，且由范玉蘭經手交付乙情，除",
                "50萬元"
            ],
            [
                "經證人王美玉坦承在卷外（偵卷一第125 頁），亦據證人范",
                ""
            ],
            [
                "玉蘭證稱：「我擔任臺東縣關山鎮農會信用部大出納，負責",
                ""
            ],
            [
                "業務包括金庫鑰匙保管，及20萬元以上之大額提領…信用部",
                "20萬元"
            ],
            [
                "臨櫃人員共有6位，含1 位大出納及5位小出納，大出納是我",
                ""
            ],
            [
                "…（扣案之40萬元是四疊10萬元的千元鈔票，其中兩疊10萬",
                "40萬元,10萬元,千元"
            ],
            [
                "元封條上蓋有『103.12.02』及『范玉蘭』，2疊10萬元封條",
                "10萬元"
            ],
            [
                "上蓋有『103、12.03』及『范玉蘭』，意義為何？）上面蓋",
                ""
            ],
            [
                "我的姓名章及日期，代表是由我於103年12月2日、3 日經手",
                ""
            ],
            [
                "清點的現金…王美玉103年12月3日取款憑條上有蓋我姓名的",
                ""
            ],
            [
                "現金戳章，代表這筆50萬元提款是由我經手支付，另根據存",
                "50萬元"
            ],
            [
                "摺存款對帳單及洗錢防制大額提款登記簿上面的紀錄來看，",
                ""
            ],
            [
                "這筆50萬元的提款是由王美玉本人親自來提款，提領登錄時",
                "50萬元"
            ],
            [
                "間是在上午8時29分39秒，在7號窗口由張雅惠登打後，再由",
                ""
            ],
            [
                "我完成付款，我支付給王美玉的50萬元現金共分5 疊，每疊",
                "50萬元"
            ],
            [
                "10萬元（偵卷一第169 頁）」、「我們每天早上八點以前都",
                "10萬元"
            ],
            [
                "會各領50萬給5個小出納，再加上我，總數是領300萬…現金",
                ""
            ],
            [
                "的捆法是一小捆10萬，用白色紙帶捆起來，會蓋日期跟清點",
                ""
            ],
            [
                "現金的出納姓名小私章…若現金當日未提領完，則剩下的錢",
                ""
            ],
            [
                "會還回金庫，第二天每個小出納會再領50萬出來，前一天沒",
                ""
            ],
            [
                "有使用完的現金，會再發給同一位小出納，所以本件鈔票的",
                ""
            ],
            [
                "紙帶上有103年12月2日及103年12月3日的日期章，是有可能",
                ""
            ],
            [
                "由同一個人同一批提領出來的款項（偵卷一第181至182頁）",
                ""
            ],
            [
                "」等語明確，並有王美玉於103年12月3日至臺東縣關山鎮農",
                ""
            ],
            [
                "會領款之活期性存款取款憑條、臺東縣關山鎮農會王美玉存",
                ""
            ],
            [
                "摺存款對帳單、臺東縣關山鎮農會洗錢防制法規定一定金額",
                ""
            ],
            [
                "以上之通貨交易客戶資料登記簿影本等件在卷可考（偵卷一",
                ""
            ],
            [
                "第52、53、177 頁），可見本案扣案賄款來源應係被告王建",
                ""
            ],
            [
                "雄之母王美玉於103年12月3日自臺東縣關山鎮農會提領之現",
                ""
            ],
            [
                "金，是被告余政忠證稱其收受之賄款確係由共同被告王建雄",
                ""
            ],
            [
                "所交付乙節，殆無疑義。",
                ""
            ],
            [
                "五、辯護人雖為被告王建雄辯護稱：共同被告余政忠就何人交付",
                ""
            ],
            [
                "賄款乙節，原於調查局詢問時陳稱係由司機王光祿所交付，",
                ""
            ],
            [
                "至偵訊及本院審理階段才改稱係被告王建雄所交付，前後供",
                ""
            ],
            [
                "述不一，不可採信。惟查：被告余政忠就此已提出解釋：「",
                ""
            ],
            [
                "我第一次去調查站，因為有喝酒又緊張，所以才講了王光祿",
                ""
            ],
            [
                "，過了幾天因為覺得王光祿是無辜的，是王建雄做的，才又",
                ""
            ],
            [
                "把真實狀況說出來（本院卷第157頁背面，偵卷一第106頁）",
                ""
            ],
            [
                "」；況且，王光祿僅係海端鄉鄉民代表配屬之司機，與王建",
                ""
            ],
            [
                "雄並無特殊情誼，亦無職務上之利害關係，此不僅據被告王",
                ""
            ],
            [
                "建雄坦承屬實（本院卷第189 頁背面），亦據證人王光祿證",
                ""
            ],
            [
                "述：「（如果王建雄沒有當上主席，你會失去司機職務？）",
                ""
            ],
            [
                "不會，司機沒有任期，一年一次，是否要續聘，由代表會七",
                ""
            ],
            [
                "人決定」等語在卷（偵卷一第57頁），是王光祿衡情應無甘",
                ""
            ],
            [
                "冒三年以上有期徒刑之重罪風險，而主動為王建雄賄選之可",
                ""
            ],
            [
                "能，因認被告余政忠於第二次偵訊及本院審理時證稱事實上",
                ""
            ],
            [
                "乃係王建雄交付賄款之證述，與常情較為符合，較之其於遭",
                ""
            ],
            [
                "查獲當日所稱賄款乃王光祿所交付等語，應以後來所述較為",
                ""
            ],
            [
                "可採。",
                ""
            ],
            [
                "六、辯護人復為被告王建雄辯護稱：共同被告余政忠之姻親邱萬",
                ""
            ],
            [
                "山與被告王建雄同為第20屆海端鄉鄉民代表第三選區之候選",
                ""
            ],
            [
                "人，惟邱萬山因票數落後而落選，倘本案被告王建雄成罪，",
                ""
            ],
            [
                "將喪失鄉民代表之當選資格，則該缺額將由邱萬山遞補，故",
                ""
            ],
            [
                "難認共同被告余政忠無虛指誣陷之可能等語。惟查：共同被",
                ""
            ],
            [
                "告余政忠於本院詢問時已明白表示其並不知悉有何遞補規定",
                ""
            ],
            [
                "，自亦無誣指被告王建雄入罪而使邱萬山遞補成為鄉民代表",
                ""
            ],
            [
                "之意圖（本院卷第153頁背面、第156頁背面），且依公職人",
                ""
            ],
            [
                "員選舉罷免法第74條第2 項規定：「地方民意代表當選人因",
                ""
            ],
            [
                "第一百二十條第一項第三款之情事，經法院判決當選無效確",
                ""
            ],
            [
                "定者或當選人有褫奪公權尚未復權之情形時，其缺額由落選",
                ""
            ],
            [
                "人依得票數之高低順序遞補，不適用重行選舉或缺額補選之",
                ""
            ],
            [
                "規定」，而同法第120條第1項第3 款則規定：「當選人有下",
                ""
            ],
            [
                "列情事之一者，選舉委員會、檢察官或同一選舉區之候選人",
                ""
            ],
            [
                "得以當選人為被告，自公告當選人名單之日起三十日內，向",
                ""
            ],
            [
                "該管轄法院提起當選無效之訴：…三、有第九十七條、第九",
                ""
            ],
            [
                "十九條第一項、第一百零一條第一項、第一百零二條第一項",
                ""
            ],
            [
                "第一款、刑法第一百四十六條第一項、第二項之行為」，本",
                ""
            ],
            [
                "案被告王建雄所涉犯者，乃係公職人員選舉罷免法第100 條",
                ""
            ],
            [
                "第1 項之罪，縱認成罪而遭褫奪公權，落選之邱萬山能否逕",
                ""
            ],
            [
                "依上開規定遞補缺額，實有疑義，況刑事案件歷經偵查、一",
                ""
            ],
            [
                "審、二審直至三審定讞，常須耗費相當時日，被告王建雄倘",
                ""
            ],
            [
                "若成罪，待確定執行後，所剩餘之任期是否仍有遞補實益，",
                ""
            ],
            [
                "亦非無疑，故認上開辯稱應僅係被告王建雄及其律師之揣測",
                ""
            ],
            [
                "，不僅無實證，亦與經驗法則有違，自難憑採。",
                ""
            ],
            [
                "七、又辯護人尚為被告王建雄辯護稱：103年12月3日前往臺東縣",
                ""
            ],
            [
                "關山鎮農會提領大額現金者，除被告王建雄之母王美玉外，",
                ""
            ],
            [
                "尚有別人，實無法確認共同被告余政忠收受之現金即係來自",
                ""
            ],
            [
                "王美玉所提領之款項；此外，王美玉於103 年12月月初時曾",
                ""
            ],
            [
                "支付承攬人張代華鐵皮屋搭建工資即現金22萬元，且因時逢",
                "22萬元"
            ],
            [
                "生薑大挖季節，王美玉每天平均須發放生薑採收工人薪資約",
                ""
            ],
            [
                "4 萬元，可見王美玉本身確有提領大筆現金之需求，故其所",
                "4 萬元"
            ],
            [
                "提領之50萬元現金，實與本案無涉等語。惟查：據臺東縣關",
                "50萬元"
            ],
            [
                "山鎮農會大額現金提領紀錄顯示（偵卷一第177頁），103年",
                ""
            ],
            [
                "12月3 日經提領之大額現金戶頭僅「王美玉」、「范綱亮」",
                ""
            ],
            [
                "、「冠吉土木包工業」、「邱久騰」、「余智華」、「陳宏",
                ""
            ],
            [
                "宗政治專戶」、「彭春瓊」等，其中「邱久騰」、「范綱亮",
                ""
            ],
            [
                "」二人，均為碾米廠廠長，12月初為農忙時期，常會派人係",
                ""
            ],
            [
                "持載有戶名之支票來提領現金，「陳宏宗政治專戶」則是議",
                ""
            ],
            [
                "長之政治獻金專戶，係由其秘書黃碧如前來提領，而張淑華",
                ""
            ],
            [
                "提領配偶「余智華」戶頭內之現金後即轉存入余智華之關山",
                ""
            ],
            [
                "鎮農會帳戶，彭春瓊則係將其戶頭內之台壽保產物保險金領",
                ""
            ],
            [
                "出交予前夫施建信等節，均經證人范玉蘭（偵卷一第183至1",
                ""
            ],
            [
                "84頁）、證人即彭春瓊之配偶陳仕為（偵卷二第2 頁）、證",
                ""
            ],
            [
                "人即余智華之配偶張淑華（偵卷二第6 頁）證述明確，並有",
                ""
            ],
            [
                "彭春瓊之臺東縣關山鎮農會之存摺影本可資佐證（偵卷二第",
                ""
            ],
            [
                "4至5頁），是上開戶頭除「王美玉」外，均與被告余建忠無",
                ""
            ],
            [
                "甚關連，其所收受之現金實不可能係來自其他大額現金提領",
                ""
            ],
            [
                "人。至辯護人稱王美玉亦有提領大筆現金之需求部分，固經",
                ""
            ],
            [
                "鐵皮屋搭建工程承攬人張代華及生薑採收工人黃春花證稱確",
                ""
            ],
            [
                "有領取營繕工程報酬及發放工人工資之情形，惟證人張代華",
                ""
            ],
            [
                "亦於本院審理時證稱：「（你可否記得王美玉是在12月初的",
                ""
            ],
            [
                "具體何日付款的？）沒有辦法記得（本院卷第143 頁背面）",
                ""
            ],
            [
                "」、「因為我們工人每月5 日要發薪水，材料行的部分也是",
                ""
            ],
            [
                "要月初支付材料費，所以我大多是跟業主收現金…我通常中",
                ""
            ],
            [
                "午拿了錢後，當天傍晚師傅下班我就會發薪水給他們…我們",
                ""
            ],
            [
                "發薪水的時間都是大約在5日左右，但不是一定就在5日，有",
                ""
            ],
            [
                "時候是我有錢了才在6 日、7日、8日前後幾天發薪水，這我",
                ""
            ],
            [
                "沒辦法確定（本院卷第144頁背面至第145頁）」，而證人黃",
                ""
            ],
            [
                "春花則稱其從未看見王美玉拿著一捆鈔票打開在現場發放工",
                ""
            ],
            [
                "資（本院卷第149 頁），顯見上開證人均無法證明其等收取",
                ""
            ],
            [
                "之現金即係王美玉於103年12月3日領取之款項，自難據為對",
                ""
            ],
            [
                "被告王建雄有利之認定。",
                ""
            ],
            [
                "八、綜上，本案事證明確，被告王建雄所辯洵不可採，被告二人",
                ""
            ],
            [
                "上開犯行均堪認定，應予依法論科。至被告王建雄之辯護人",
                ""
            ],
            [
                "聲請勘驗共同被告余政忠於臺東縣調查站製作筆錄之錄音錄",
                ""
            ],
            [
                "影光碟，以證明被告余政忠當時並未喝醉，所述應屬事實，",
                ""
            ],
            [
                "是應以其初始供述之內容即上開賄款乃係王光祿所交付等語",
                ""
            ],
            [
                "為準部分，因本院依卷內證據及經驗法則判斷，認定上開賄",
                ""
            ],
            [
                "款應係被告王建雄，而非王光祿所交付，故認被告余政忠嗣",
                ""
            ],
            [
                "後於偵訊及本院之改稱之說法較為可採，已如前述，且被告",
                ""
            ],
            [
                "余政忠亦於本院審理時當庭表示：「（余政忠剛剛你提到因",
                ""
            ],
            [
                "為酒醉才在調查站中提到給你錢的人是王光祿，後來你又說",
                ""
            ],
            [
                "因為之後想想要講實話才又說是王建雄給你錢的，這樣觀之",
                ""
            ],
            [
                "，你於調查站沒有講王建雄給你錢的原因，是因為你有點酒",
                ""
            ],
            [
                "醉？還是其實你當時根本就是不敢講實話？）我第一次去調",
                ""
            ],
            [
                "查站，因為有喝酒又緊張，才講了王光祿，過了幾天以後我",
                ""
            ],
            [
                "才想說要講實話…（你當時在調查站有無喝酒醉到你根本不",
                ""
            ],
            [
                "知道講什麼？還是有喝酒但知道你講的是謊話？）我當時知",
                ""
            ],
            [
                "道講的是謊話（本院卷第157頁背面至第158頁）」，顯見被",
                ""
            ],
            [
                "告余政忠於調查局供述時意識雖清楚，然陳述內容並非其所",
                ""
            ],
            [
                "認知之事實，是縱依被告王建雄辯護人之要求勘驗被告余政",
                ""
            ],
            [
                "忠於調查局陳述時之神態、語氣，亦無法依此認定被告余政",
                ""
            ],
            [
                "忠該次陳述是否為真，對於案情之釐清亦無幫助，因認上開",
                ""
            ],
            [
                "證據調查顯與本案待證事實尚無重要關係，而無調查之必要",
                ""
            ],
            [
                "，併此敘明。",
                ""
            ],
            [
                "九、論罪科刑",
                ""
            ],
            [
                "按投票行賄罪、受賄罪之處罰分別規定於刑法第144條、第1",
                ""
            ],
            [
                "43條第1項及公職人員選舉罷免法第100條第1項、第2項，而",
                ""
            ],
            [
                "公職人員選舉罷免法第100 條為刑法第143、144條之特別法",
                ""
            ],
            [
                "，且法定刑較重，依特別法優於普通法之法規競合法理，自",
                ""
            ],
            [
                "應優先適用。是核被告王建雄所為，係犯公職人員選舉罷免",
                ""
            ],
            [
                "法第100條第1項之交付賄賂罪，其所為行求、期約、交付之",
                ""
            ],
            [
                "行為，係屬階段行為，於行求、期約當時即行交付者，均應",
                ""
            ],
            [
                "依交付行為處斷（最高法院32年非字第28號判例意旨參照）",
                ""
            ],
            [
                "；核被告余政忠所為，則係犯公職人員選舉罷免法第100 條",
                ""
            ],
            [
                "第2項之收受賄賂罪。",
                ""
            ],
            [
                "再按公職人員選舉罷免法第100條第6項後段規定，犯第一項",
                ""
            ],
            [
                "、第二項之罪，在偵查中自白者，減輕其刑；因而查獲候選",
                ""
            ],
            [
                "人為正犯或共犯者，減輕或免除其刑。所謂「因而查獲候選",
                ""
            ],
            [
                "人為正犯或共犯者」，係指具體提供候選人涉嫌投票行賄犯",
                ""
            ],
            [
                "罪之資訊，使調查或偵查犯罪之公務員知悉，而對候選人發",
                ""
            ],
            [
                "動調查或偵查，並據以查獲者而言（最高法院100 年度台上",
                ""
            ],
            [
                "字第7181號判決意旨參照）。查被告余政忠於偵查中自白前",
                ""
            ],
            [
                "開投票受賄之事實，應依公職人員選舉罷免法第100條第6項",
                ""
            ],
            [
                "後段規定，減輕其刑；又本案雖係檢察官接獲調查處情資後",
                ""
            ],
            [
                "，發現被告王建雄涉有對被告余政忠等人賄選之嫌疑，因此",
                ""
            ],
            [
                "傳訊被告余政忠及發交調查處詢問，惟被告余政忠於調查局",
                ""
            ],
            [
                "詢問時僅指稱係被告王建雄之司機王光祿交付賄款，尚不得",
                ""
            ],
            [
                "謂此時已查獲被告王建雄涉案（見偵卷一第17至19、27至29",
                ""
            ],
            [
                "頁），本案乃係因被告余政忠嗣於103 年12月29日另行陳報",
                ""
            ],
            [
                "上開賄款實係由被告王建雄所交付（偵卷一第79至80頁），",
                ""
            ],
            [
                "及於104年1月30日檢察官偵訊時明確指述被告王建雄涉案案",
                ""
            ],
            [
                "情（偵卷一第103至106頁），檢察官方有足夠證據起訴被告",
                ""
            ],
            [
                "王建雄，則被告余政忠於檢察官訊問時自白犯行，同時明白",
                ""
            ],
            [
                "指述被告王建雄涉有賄選罪嫌，俾檢察官因而掌握調查候選",
                ""
            ],
            [
                "人犯罪之先機據以追訴被告王建雄，是被告余政忠應依公職",
                ""
            ],
            [
                "人員選舉罷免法第100條第6項後段規定遞減其刑。",
                ""
            ],
            [
                "爰審酌國家民主政治之基礎在於建立公平及公正之選舉，賄",
                ""
            ],
            [
                "選行為破壞選舉之公平及公正性，猶如民主法治之癌，將侵",
                ""
            ],
            [
                "蝕選賢與能之選舉目的，進而影響國家政治、經濟、社會發",
                ""
            ],
            [
                "展之良窳，所造成之損害既廣且深，被告王建雄為期自己能",
                ""
            ],
            [
                "夠當選，而對具有投票權之鄉民代表行賄，被告余政忠身為",
                ""
            ],
            [
                "民選之民意代表，竟仍不知自制而收受賄賂，所為均甚有可",
                ""
            ],
            [
                "責；兼衡被告王建雄於事證明確之情形下，仍矢口否認犯行",
                ""
            ],
            [
                "，顯無悔意之態度，自述教育程度為專科畢業，現擔任海端",
                ""
            ],
            [
                "鄉鄉民代表、經濟狀況尚佳，尚須照顧母親、妻子、兩名幼",
                ""
            ],
            [
                "子，且其妻現正妊娠中之家庭狀況（本院卷第193 頁背面）",
                ""
            ],
            [
                "，被告余政忠於偵、審中均坦認犯行之態度，自述教育程度",
                ""
            ],
            [
                "為國小畢業，現擔任海端鄉鄉民代表、經濟情況尚佳，尚有",
                ""
            ],
            [
                "母親須照顧之家庭狀況，及此次行賄情節非鉅，實際對於選",
                ""
            ],
            [
                "舉結果之影響不深等一切情狀，分別量處如主文所示之刑。",
                ""
            ],
            [
                "被告余政忠前未曾受有期徒刑以上刑之宣告，有臺灣高等法",
                ""
            ],
            [
                "院被告余政忠前案紀錄表在卷可稽，其於本院審理時已坦承",
                ""
            ],
            [
                "犯罪，知所悔悟，此次因一時失慮，致罹刑典，經此偵審程",
                ""
            ],
            [
                "序後，信已知所警惕，而無再犯之虞，併斟酌本案犯罪情節",
                ""
            ],
            [
                "及被告余政忠之家庭狀況，認前開對其所宣告之刑，以暫不",
                ""
            ],
            [
                "執行為適當，爰依刑法第74條第1項第1款規定，宣告緩刑3",
                ""
            ],
            [
                "年，以期自新；另被告余政忠因守法觀念薄弱，致為本案違",
                ""
            ],
            [
                "反公職人員選舉罷免法之犯行，為確保其能記取教訓，以建",
                ""
            ],
            [
                "立尊重法治之正確觀念，並預防再犯，本院認除前開緩刑宣",
                ""
            ],
            [
                "告外，另有課予被告余政忠一定負擔之必要，爰依刑法第74",
                ""
            ],
            [
                "條第2項第8款規定，諭知被告余政忠應於緩刑期間接受法治",
                ""
            ],
            [
                "教育課程3 場次，以資警惕，併依刑法第93條第1項第2款之",
                ""
            ],
            [
                "規定，諭知於緩刑期間付保護管束。",
                ""
            ],
            [
                "又犯公職人員選舉罷免法第五章之罪，宣告有期徒刑以上之",
                ""
            ],
            [
                "刑者，並宣告褫奪公權，公職人員選舉罷免法第113條第3項",
                ""
            ],
            [
                "定有明文，此項褫奪公權之宣告，寓有強制性，為刑法第37",
                ""
            ],
            [
                "條第2 項之特別規定，法院應優先適用（最高法院95年台上",
                ""
            ],
            [
                "第7347號判決意旨參照）。本案被告二人因上開犯罪既經本",
                ""
            ],
            [
                "院宣告如主文所示之有期徒刑，爰均依公職人員選舉罷免法",
                ""
            ],
            [
                "第113條第3項規定宣告褫奪公權如主文所示。",
                ""
            ],
            [
                "沒收",
                ""
            ],
            [
                "按公職人員選舉罷免法第90條之1（現已修正為第99條）第3",
                ""
            ],
            [
                "項固規定預備或用以行求期約或交付之賄賂，不問屬於犯人",
                ""
            ],
            [
                "與否，沒收之。但如其賄賂已交付與有投票權之人收受，因",
                ""
            ],
            [
                "收受者係犯刑法第143條第1項之投票受賄罪，其收受之賄賂",
                ""
            ],
            [
                "應依同法條第2 項之規定沒收之，如全部或一部不能沒收時",
                ""
            ],
            [
                "，追徵其價額。故犯投票行賄罪者，其已交付之賄賂，自應",
                ""
            ],
            [
                "依刑法第143條第2項之規定，於其對向共犯所犯投票受賄罪",
                ""
            ],
            [
                "之從刑宣告追徵、沒收，不得再依上開規定沒收（最高法院",
                ""
            ],
            [
                "96年度台上字第615 號判決意旨參照）。是被告王建雄交付",
                ""
            ],
            [
                "予同案被告余政忠之現金40萬元，應依公職人員選舉罷免法",
                "40萬元"
            ],
            [
                "第100條第5項規定，於被告余政忠部分諭知沒收，而不再於",
                ""
            ],
            [
                "被告王建雄部分諭知沒收。至於扣案之白色塑膠罐1 個，並",
                ""
            ],
            [
                "非違禁物，亦非本案犯罪所用或所生之物，爰不予宣告沒收",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "據上論斷，應依應依刑事訴訟法第299條第1項前段，公職人員選",
                ""
            ],
            [
                "舉罷免法第100條第1項、第2項、第5項、第6項後段、第113條第",
                ""
            ],
            [
                "3項，刑法第11條、第37條第2項，第74條第1項第1款、第2項第8",
                ""
            ],
            [
                "款、第93條第1項第2款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官林亭妤到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   105    年    4     月    8     日",
                ""
            ],
            [
                "刑事第三庭  審判長法  官  王 麗 芳",
                ""
            ],
            [
                "法  官  蔡 立 群",
                ""
            ],
            [
                "法  官  黃  儀",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）。「切",
                ""
            ],
            [
                "勿逕送上級法院」。告訴人或被害人對於本判決如有不服，請書",
                ""
            ],
            [
                "具不服之理由狀，請求檢察官上訴者，其上訴期間之計算係以檢",
                ""
            ],
            [
                "察官收受判決正本之日期為準。",
                ""
            ],
            [
                "書記官  李 彥 勳",
                ""
            ],
            [
                "中    華    民    國   105    年    4     月    11    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第100條：",
                ""
            ],
            [
                "直轄市、縣（市）議會議長、副議長、鄉（鎮、市）民代表會、",
                ""
            ],
            [
                "原住民區民代表會主席及副主席之選舉，對於有投票權之人，行",
                ""
            ],
            [
                "求期約或交付賄賂或其他不正利益，而約其不行使投票權或為一",
                ""
            ],
            [
                "定之行使者，處三年以上十年以下有期徒刑，得併科新臺幣二百",
                ""
            ],
            [
                "萬元以上二千萬元以下罰金。",
                "萬元,二千萬元"
            ],
            [
                "前項之選舉，有投票權之人，要求期約或收受賄賂或其他不正利",
                ""
            ],
            [
                "益，而許以不行使其投票權或為一定之行使者，亦同。",
                ""
            ],
            [
                "預備犯前二項之罪者，處一年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第二項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收",
                ""
            ],
            [
                "時，追徵其價額。",
                ""
            ],
            [
                "犯第一項、第二項之罪，於犯罪後六個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。在偵查中自",
                ""
            ],
            [
                "白者，減輕其刑；因而查獲候選人為正犯或共犯者，減輕或免除",
                ""
            ],
            [
                "其刑。",
                ""
            ],
            [
                "公職人員選舉罷免法第113條：",
                ""
            ],
            [
                "犯本章之罪，其他法律有較重處罰之規定者，從其規定。",
                ""
            ],
            [
                "辦理選舉、罷免事務人員，假借職務上之權力、機會或方法，以",
                ""
            ],
            [
                "故意犯本章之罪者，加重其刑至二分之一。",
                ""
            ],
            [
                "犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以上",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TTDM,104,原選訴,6,20160519,2": [
            [
                "臺灣臺東地方法院刑事裁定　　　　　 104年度原選訴字第6號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　王建雄",
                ""
            ],
            [
                "選任辯護人　傅爾洵律師",
                ""
            ],
            [
                "上列上訴人即被告因違反公職人員選舉罷免法案件，不服本院民",
                ""
            ],
            [
                "國105 年4月8日第一審判決（104年度原選訴字第6號），提起上",
                ""
            ],
            [
                "訴，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "王建雄應於本裁定送達後伍日內補正上訴理由書。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、不服地方法院之第一審判決而上訴者，應向管轄第二審之高",
                ""
            ],
            [
                "等法院為之；上訴書狀應敘述具體理由；上訴書狀未敘述上",
                ""
            ],
            [
                "訴理由者，應於上訴期間屆滿後20日內補提理由書於原審法",
                ""
            ],
            [
                "院，逾期未補提者，原審法院應定期間先命補正。原審法院",
                ""
            ],
            [
                "認為上訴不合法律上之程式或法律上不應准許或其上訴權已",
                ""
            ],
            [
                "經喪失者，應以裁定駁回之；但其不合法律上之程式可補正",
                ""
            ],
            [
                "者，應定期間先命補正，刑事訴訟法第361條、第362條分別",
                ""
            ],
            [
                "定有明文。",
                ""
            ],
            [
                "二、查上訴人王建雄於民國105年4月12日收受本案判決正本後，",
                ""
            ],
            [
                "於上訴期間內即105年4月19日向本院提出上訴狀，惟該上訴",
                ""
            ],
            [
                "狀並未敘述具體上訴理由，迄今已逾上訴期間屆滿後20日，",
                ""
            ],
            [
                "上訴人仍未補提上訴理由狀，依上開規定，自應定期間先命",
                ""
            ],
            [
                "其補正，逾期未補正，即裁定駁回其上訴。",
                ""
            ],
            [
                "三、依刑事訴訟法第361條、第362條，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國   105    年    5     月    19    日",
                ""
            ],
            [
                "刑事第三庭  審判長法  官  王 麗 芳",
                ""
            ],
            [
                "法  官  朱 貴 蘭",
                ""
            ],
            [
                "法  官  黃  儀",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "本件裁定不得抗告。",
                ""
            ],
            [
                "書記官  李 彥 勳",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "HLHM,105,原選上訴,1,20161208,1": [
            [
                "臺灣高等法院花蓮分院刑事判決　　　105年度原選上訴字第1號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　王建雄",
                ""
            ],
            [
                "選任辯護人　傅爾洵律師",
                ""
            ],
            [
                "　　　　　　簡燦賢律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　余政忠",
                ""
            ],
            [
                "選任辯護人　陳信伍律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣臺東地方",
                ""
            ],
            [
                "法院104年度原選訴字第6號中華民國105年4月8日第一審判決（",
                ""
            ],
            [
                "起訴案號：臺灣臺東地方法院檢察署104年度選偵字第23號、",
                ""
            ],
            [
                "104年度選偵字第27號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、緣王建雄與余政忠均於民國103 年11月29日當選為臺東縣○",
                ""
            ],
            [
                "○鄉○○代表會第20屆鄉民代表，對○○鄉○○代表會第20",
                ""
            ],
            [
                "屆主席之選舉，均有投票權。王建雄為求能連任第20屆○○",
                ""
            ],
            [
                "鄉○○代表會之主席，竟基於對有投票權人交付賄賂，而約",
                ""
            ],
            [
                "其投票權為一定行使之犯意，於103 年11月29日當選代表後",
                ""
            ],
            [
                "某日，先向余政忠表示「我上次是主席，這次還要出來」，",
                ""
            ],
            [
                "表達希望余政忠投票給自己之意思，嗣於103年12月3日至24",
                ""
            ],
            [
                "日間之某日上午，王建雄約同余政忠於臺東縣○○鎮之菜市",
                ""
            ],
            [
                "場附近與其會合，再與余政忠共同步行前往王建雄之叔叔黃",
                ""
            ],
            [
                "俊榮位於該鎮○○里○○路000之0號住處，在該處客廳內，",
                ""
            ],
            [
                "王建雄以手指向預先放在客廳桌上、裡面裝有現金新台幣（",
                ""
            ],
            [
                "下同）40萬元之黑色塑膠袋，並向余政忠稱「這是你的東西",
                "40萬元"
            ],
            [
                "，拿走」，余政忠明知黑色塑膠袋內放置之物，係欲對第20",
                ""
            ],
            [
                "屆○○鄉○○代表會主席選舉有投票權之人行賄之款項，竟",
                ""
            ],
            [
                "仍基於收受賄賂之犯意，依王建雄指示將上開裝有現款之黑",
                ""
            ],
            [
                "色塑膠袋取走，以此方式許諾為投票權之一定行使。余政忠",
                ""
            ],
            [
                "返家後，因恐遭人察覺，遂將現金40萬元自黑色塑膠袋中取",
                "40萬元"
            ],
            [
                "出、另以報紙包裹，放入家中用以裝盛營養食品之白色塑膠",
                ""
            ],
            [
                "罐中，再埋藏於庭院內。嗣經法務部調查局臺東縣調查站接",
                ""
            ],
            [
                "獲情資，報請臺灣臺東地方法院檢察署檢察官指揮偵辦並約",
                ""
            ],
            [
                "談余政忠，復在余政忠之陪同下前往其住處起出上開賄款扣",
                ""
            ],
            [
                "案，始循線查悉上情。",
                ""
            ],
            [
                "二、案經法務部調查局臺東縣調查站移送臺灣臺東地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力方面：",
                ""
            ],
            [
                "一、被告余政忠於調查站詢問時所為之陳述，就被告王建雄而言",
                ""
            ],
            [
                "無證據能力",
                ""
            ],
            [
                "按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據，刑事訴訟法第159條第1項定有明文。",
                ""
            ],
            [
                "被告余政忠於調查站詢問時所為之陳述，要屬對被告王建雄",
                ""
            ],
            [
                "以外之人於審判外之陳述，被告王建雄之辯護人於本院準備",
                ""
            ],
            [
                "程序中爭執其證據能力（本院卷第78頁背面），查無法律所",
                ""
            ],
            [
                "規定之例外情況，揆諸前揭說明，此部分之供述對被告王建",
                ""
            ],
            [
                "雄而言，無證據能力。",
                ""
            ],
            [
                "二、其餘供述證據",
                ""
            ],
            [
                "按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1至第159條之4 之規定，而經當事人於審判程序同意作",
                ""
            ],
            [
                "為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認",
                ""
            ],
            [
                "為適當者，亦得為證據。當事人、代理人或辯護人於法院調",
                ""
            ],
            [
                "查證據時，知有第159條第1項不得為證據之情形，而未於言",
                ""
            ],
            [
                "詞辯論終結前聲明異議者，視為有前項之同意，此觀刑事訴",
                ""
            ],
            [
                "訟法第159條之5規定甚明。上開條文之立法意旨在於傳聞證",
                ""
            ],
            [
                "據未經當事人之反對詰問予以核實前，原則上先予排除，惟",
                ""
            ],
            [
                "若當事人已放棄其對質、詰問權，並於審判程序中表明同意",
                ""
            ],
            [
                "該等傳聞證據可作為證據，或於言詞辯論終結前未聲明異議",
                ""
            ],
            [
                "，基於尊重當事人對傳聞證據之處分權，且證據資料愈豐富",
                ""
            ],
            [
                "，愈有助於真實發見之理念，並強化言詞辯論主義，使訴訟",
                ""
            ],
            [
                "程序得以順暢進行，上開傳聞證據亦均具有證據能力。",
                ""
            ],
            [
                "經查，本判決下列所引用被告以外之人於審判外之言詞或書",
                ""
            ],
            [
                "面陳述，固屬傳聞證據，惟上訴人即被告余政忠、王建雄於",
                ""
            ],
            [
                "本院準備程序中，就該等證據方法之證據能力均表示同意有",
                ""
            ],
            [
                "證據能力（本院卷第78頁背面），本院審酌上開證據資料製",
                ""
            ],
            [
                "作時之情況，尚無違法不當取得證據及證據證明力明顯過低",
                ""
            ],
            [
                "之瑕疵，亦認為以之作為證據應屬適當，揆諸前開規定與說",
                ""
            ],
            [
                "明，上揭證據資料自應有證據能力。",
                ""
            ],
            [
                "三、本件判決以下所引用之非供述證據，均與本案事實具有關聯",
                ""
            ],
            [
                "性，且查無事證足認係實施刑事訴訟程序公務員違背法定程",
                ""
            ],
            [
                "序所取得，堪認有證據能力。",
                ""
            ],
            [
                "四、按照相機拍攝之照片，係依機器之功能，攝錄實物形貌而形",
                ""
            ],
            [
                "成之圖像，除其係以人之言詞或書面陳述為攝取內容，並以",
                ""
            ],
            [
                "該內容為證據外，照片所呈現之圖像，並非屬人類意思表達",
                ""
            ],
            [
                "之言詞或書面陳述，當非屬「被告以外之人於審判外之言詞",
                ""
            ],
            [
                "或書面陳述」之範圍內，其有無證據能力，自應與一般物證",
                ""
            ],
            [
                "相同，端視其取得證據之合法性及已否依法踐行證據之調查",
                ""
            ],
            [
                "程序，以資認定（最高法院97年度台上字第3854號判決要旨",
                ""
            ],
            [
                "參照）。查卷附之照片（搜索扣押現場照片），係處理員警",
                ""
            ],
            [
                "事後以電子科技設備運作所留存之影像紀錄，性質上並非供",
                ""
            ],
            [
                "述證據，不受傳聞法則之限制，亦無證據可認上開照片有經",
                ""
            ],
            [
                "偽造、變造之情形，且無事證足認係實施刑事訴訟程序公務",
                ""
            ],
            [
                "員違背法定程序所取得，並與本案待證事實具有自然之關連",
                ""
            ],
            [
                "性，揆諸前揭說明，自均有證據能力。",
                ""
            ],
            [
                "五、按法院或檢察官因調查證據及犯罪情形，得實施勘驗。勘驗",
                ""
            ],
            [
                "，得為左列處分：一、履勘犯罪場所或其他與案情有關係之",
                ""
            ],
            [
                "處所。二、檢查身體。三、檢驗屍體。四、解剖屍體。五、",
                ""
            ],
            [
                "檢查與案情有關係之物件。六、其他必要之處分。刑事訴訟",
                ""
            ],
            [
                "法第212、213條定有明文。因此，檢察官檢驗屍體解剖屍體",
                ""
            ],
            [
                "，乃屬實施勘驗之處分。次按勘驗，係指實施勘驗人透過一",
                ""
            ],
            [
                "般人之感官知覺，以視覺、聽覺、嗅覺、味覺或觸覺親自體",
                ""
            ],
            [
                "驗勘驗標的，就其體察結果所得之認知，成為證據資料，藉",
                ""
            ],
            [
                "以作為待證事實判斷基礎之證據方法。關於此種證據方法，",
                ""
            ],
            [
                "刑事訴訟法僅於第212 條規定，賦予法官或檢察官有此實施",
                ""
            ],
            [
                "勘驗權限，及第42條規定，勘驗應製作筆錄，記載實施之年",
                ""
            ],
            [
                "、月、日及時間、處所並其他必要之事項，並得製作圖畫或",
                ""
            ],
            [
                "照片附於筆錄，但筆錄應令依刑事訴訟法命其在場之人簽名",
                ""
            ],
            [
                "、蓋章或按指印。倘係法官或檢察官實施之勘驗，且依法製",
                ""
            ],
            [
                "成勘驗筆錄者，該勘驗筆錄本身即取得證據能力，不因勘驗",
                ""
            ],
            [
                "筆錄非本次審判庭所製作而有異致（最高法院97年度台上字",
                ""
            ],
            [
                "第5061號刑事判決要旨參照）。爰此，原審法院於審理中所",
                ""
            ],
            [
                "為之勘驗並製作為筆錄（原審卷第157頁），有證據能力。",
                ""
            ],
            [
                "貳、實體方面：",
                ""
            ],
            [
                "一、訊據被告余政忠對於上揭收受賄賂之事實均坦承不諱，復有",
                ""
            ],
            [
                "扣案現金、藏放賄款之白色塑膠罐等物及上開物品照片等件",
                ""
            ],
            [
                "可資佐證（選他卷第20 至24、112至119、151頁），是此部",
                ""
            ],
            [
                "分事實應堪認定。訊據被告王建雄矢口否認上開犯行，辯稱",
                ""
            ],
            [
                "：我沒有賄選云云。經查：",
                ""
            ],
            [
                "上揭事實除經被告余政忠證述外，且有下述證據證明：",
                ""
            ],
            [
                "被告王建雄確實有參與○○鄉○○代表會主席、副主席之",
                ""
            ],
            [
                "選舉之資格及動機關於被告王建雄與余政忠均當選為臺東",
                ""
            ],
            [
                "縣○○鄉○○代表會第20屆鄉民代表，對○○鄉○○代表",
                ""
            ],
            [
                "會主席、副主席之選舉，均為有投票權之人，經被告王建",
                ""
            ],
            [
                "雄供承在卷（原審卷第187 頁），並有臺東縣選舉委員會",
                ""
            ],
            [
                "105年2月1日東選一字第1050000323 號函暨臺東縣各鄉鎮",
                ""
            ],
            [
                "市第20屆鄉鎮市民代表當選人名單公告影本在卷可稽（原",
                ""
            ],
            [
                "審卷第78至95頁）。又被告王建雄為臺東縣○○鄉○○代",
                ""
            ],
            [
                "表會第19屆主席並欲競選連任第20屆之主席等情，亦經被",
                ""
            ],
            [
                "告王建雄供承在卷（原審卷第187 頁），足認被告余政忠",
                ""
            ],
            [
                "於偵查中證稱：「他跟我說，他上次是主席，他還想出來",
                ""
            ],
            [
                "」（選他卷第106頁），應非虛妄。",
                ""
            ],
            [
                "扣案之賄款40萬元現金，係被告余政忠於調查站接受偵訊",
                "40萬元"
            ],
            [
                "後，攜同調查員至其住處對面工具間的碎石子下扣得，此",
                ""
            ],
            [
                "有照片5 幀附於選他卷第20至24頁可參，顯然與一般人通",
                ""
            ],
            [
                "常將金錢存放於金融機構之常情不符，堪認上開金錢為不",
                ""
            ],
            [
                "法所得，為恐遭他人之發現，故藏放於碎石子下，而與被",
                ""
            ],
            [
                "告余政忠證稱上開金錢為被告王建雄交付賄款一情相符。",
                ""
            ],
            [
                "扣案之40萬元應為被告王建雄之母王美玉所領取：",
                "40萬元"
            ],
            [
                "扣案之賄款40萬元現金，乃係四疊各10萬元之千元紙鈔",
                "40萬元,10萬元,之千元"
            ],
            [
                "，均以紙帶捆綁，四疊紙鈔紙帶上均蓋有臺東縣○○鎮",
                ""
            ],
            [
                "農會信用部大出納「范玉蘭」之姓名章（見偵卷一第22",
                ""
            ],
            [
                "頁扣案紙鈔照片），顯示上開賄款40萬元均係自臺東縣",
                "40萬元"
            ],
            [
                "○○鎮農會（以下簡稱○○農會）范玉蘭處領出之現金",
                ""
            ],
            [
                "，業經證人范玉蘭證稱：「我擔任臺東縣○○鎮農會信",
                ""
            ],
            [
                "用部大出納，負責業務包括金庫鑰匙保管，及20萬元以",
                "20萬元"
            ],
            [
                "上之大額提領…信用部臨櫃人員共有6位，含1位大出納",
                ""
            ],
            [
                "及5位小出納，大出納是我…（扣案之40萬元是四疊10",
                "40萬元"
            ],
            [
                "萬元的千元鈔票，其中兩疊10萬元封條上蓋有『103.12",
                "萬元,千元,10萬元"
            ],
            [
                ".02』及『范玉蘭』，2疊10萬元封條上蓋有『103、12.",
                "10萬元"
            ],
            [
                "03』及『范玉蘭』，意義為何？）上面蓋我的姓名章及",
                ""
            ],
            [
                "日期，代表是由我於103年12月2日、3日經手清點的現",
                ""
            ],
            [
                "金…」（選他卷第169頁）明確。",
                ""
            ],
            [
                "證人范玉蘭又證稱「我們每天早上八點以前都會各領50",
                ""
            ],
            [
                "萬給5個小出納，再加上我，總數是領300萬…現金的捆",
                ""
            ],
            [
                "法是一小捆10萬，用白色紙帶捆起來，會蓋日期跟清點",
                ""
            ],
            [
                "現金的出納姓名小私章…若現金當日未提領完，則剩下",
                ""
            ],
            [
                "的錢會還回金庫，第二天每個小出納會再領50萬出來，",
                ""
            ],
            [
                "前一天沒有使用完的現金，會再發給同一位小出納」（",
                ""
            ],
            [
                "選他卷第181至182頁），由上述證人范玉蘭之證詞可知",
                ""
            ],
            [
                "，103年12月3日當日○○農會開門時，范玉蘭手上會有",
                ""
            ],
            [
                "5疊10 萬元之鈔票，鈔票上開蓋用之日期可能是前一日",
                "萬元"
            ],
            [
                "沒有用完的（即12月2日）或是當日12月3日的，分別蓋",
                ""
            ],
            [
                "用12月2日或12月3日之日期章的，對照被告王建雄之母",
                ""
            ],
            [
                "王美玉於12月3日前往○○農會領取現金50 萬元，且為",
                "50 萬元"
            ],
            [
                "領取大額現金之第一位顧客，此有台東縣○○鎮農會洗",
                ""
            ],
            [
                "錢防制法規定一定金額以上之通貨交易客戶資料登記簿",
                ""
            ],
            [
                "1紙附於選他卷第177頁可證，由上述證人范玉蘭證述之",
                ""
            ],
            [
                "情節可知，證人范玉蘭於103年12月3日開門前領得之50",
                ""
            ],
            [
                "萬元，應該全數為王美玉所領得，之後之顧客倘欲自范",
                "萬元"
            ],
            [
                "玉蘭處領得金錢，其上之日期章應均為12月3日而無12",
                ""
            ],
            [
                "月2 日之可能，被告王建雄辯護人辯稱於被告余政忠處",
                ""
            ],
            [
                "扣得之40萬元不見得來自王美玉，自無足取。",
                "40萬元"
            ],
            [
                "對照扣案之賄款40萬元現金，乃係四疊各10萬元之千元",
                "40萬元,10萬元"
            ],
            [
                "紙鈔，均以紙帶捆綁，其中兩疊之紙帶上蓋有「103.12",
                ""
            ],
            [
                ".02」之日期戳章，另外兩疊則蓋有「103.12.03」之日",
                ""
            ],
            [
                "期戳章，且四疊紙鈔紙帶上均蓋有○○農會信用部大出",
                ""
            ],
            [
                "納「范玉蘭」之姓名章（見偵卷一第22頁扣案紙鈔照片",
                ""
            ],
            [
                "），業經原審勘驗屬實（原審卷第157 頁），堪認應為",
                ""
            ],
            [
                "被告王建雄之母王美玉所領得（因為12 月2日領得之人",
                ""
            ],
            [
                "不可能領有12月3日日期章之款項，12月3日於王美玉之",
                ""
            ],
            [
                "後之日只可能領得12 月3日日期章之款項，參證人范玉",
                ""
            ],
            [
                "蘭前揭指述），是自被告余政忠處所扣得之金錢，應為",
                ""
            ],
            [
                "王美玉所領取者無誤。",
                ""
            ],
            [
                "依據上開台東縣○○鎮農會洗錢防制法規定一定金額以",
                ""
            ],
            [
                "上之通貨交易客戶資料登記簿，被告余政忠並無任何提",
                ""
            ],
            [
                "領紀錄（選他卷第177 頁），更足以證明自被告余政忠",
                ""
            ],
            [
                "處扣得之40萬元，係自王美玉之子王建雄處取得，而足",
                "40萬元"
            ],
            [
                "以佐證被告余政忠證稱賄款來源為被告王建雄一情，應",
                ""
            ],
            [
                "為屬實。",
                ""
            ],
            [
                "再者，被告余政忠於偵查中對證人黃俊榮家之外觀證稱：",
                ""
            ],
            [
                "「一間約2至3樓的房子，水泥磁磚外觀，周圍有鄰居，在",
                ""
            ],
            [
                "省公路大馬路旁邊，我們到一樓客廳，那間房子前面是檳",
                ""
            ],
            [
                "榔攤，我們在檳榔攤的內側... 」，核與證人黃俊榮於偵",
                ""
            ],
            [
                "查中所述：「是三樓建築，外觀是貼磁磚，靠近馬路旁邊",
                ""
            ],
            [
                "，隔壁有豆花店，我自己家經營檳榔攤，檳榔攤就在我家",
                ""
            ],
            [
                "外面...（一樓）就是檳榔攤跟客廳」（選他卷第133 頁）",
                ""
            ],
            [
                "相符，證人黃俊榮於本院審理中證稱不認識被告余政忠，",
                ""
            ],
            [
                "自無可能邀請被告余政忠至其家中，而得知證人黃俊榮之",
                ""
            ],
            [
                "家中陳設，倘被告余政忠非因被告王建雄交付賄款之故而",
                ""
            ],
            [
                "親自前往證人黃俊榮住處，豈得如此詳細描述該處外觀及",
                ""
            ],
            [
                "內部之陳設，更足以佐證被告余政忠之證述與事實相符，",
                ""
            ],
            [
                "堪以採信。",
                ""
            ],
            [
                "按公職人員選舉罷免法第90條之1第1項之投票行賄罪，以",
                ""
            ],
            [
                "對於有投票權之人，行求、期約或交付賄賂或其他不正利",
                ""
            ],
            [
                "益，而約其不行使投票權或為一定之行使者為構成要件。",
                ""
            ],
            [
                "其行求、期約、交付行為，係屬階段行為，其行求賄選階",
                ""
            ],
            [
                "段，屬行賄者單方意思表示行為，不以相對人允諾為必要",
                ""
            ],
            [
                "；而交付賄選階段，除行賄者有實施交付賄賂行為外，因",
                ""
            ],
            [
                "對收受賄賂者，刑法第143 條有投票受賄罪之處罰規定，",
                ""
            ],
            [
                "二者乃必要共犯中之對向犯，以二個以上之行為者，彼此",
                ""
            ],
            [
                "相互對立之意思經合致而成立犯罪，雖不以收受者確已承",
                ""
            ],
            [
                "諾，或進而為一定投票權之行使為必要，仍須於行賄人交",
                ""
            ],
            [
                "付賄賂或其他不正利益時，受交付之相對人對其交付之目",
                ""
            ],
            [
                "的已然認識而予收受，其交付賄賂或其他不正利益之犯行",
                ""
            ],
            [
                "始克成立，行賄者始成立交付賄賂罪，否則尚屬期約或行",
                ""
            ],
            [
                "求之階段（最高法院93年度台上字第2672號判決參照）。",
                ""
            ],
            [
                "又上開對價關係，在於行賄者之一方，係認知其所行求、",
                ""
            ],
            [
                "期約或交付之意思表示，乃為約使有投票權人為投票權一",
                ""
            ],
            [
                "定之行使或不行使；在受賄者之一方，亦應認知行賄者對",
                ""
            ],
            [
                "其所行求、期約或交付之意思表示，乃為約使其為投票權",
                ""
            ],
            [
                "一定之行使或不行使。且對有投票權人交付之財物或不正",
                ""
            ],
            [
                "利益，並不以金錢之多寡為絕對標準，而應綜合社會價值",
                ""
            ],
            [
                "觀念、授受雙方之認知及其他客觀情事而為判斷（93年度",
                ""
            ],
            [
                "台上字第4350 號判決參照）。查本件被告王建雄於103年",
                ""
            ],
            [
                "11月29日當選代表後某日，先向被告余政忠稱「我上次是",
                ""
            ],
            [
                "主席，這次還要出來」，表達希望被告余政忠投票給自己",
                ""
            ],
            [
                "之意思，嗣後又將被告余政忠帶往黃俊榮住處，以手指向",
                ""
            ],
            [
                "裝有40萬元之黑色塑膠袋，要被告余政忠拿走，衡諸常情",
                "40萬元"
            ],
            [
                "，被告余政忠當知悉被告王建雄交付40萬元之用意為賄選",
                "40萬元"
            ],
            [
                "，且被告余政忠亦於偵查時稱：「我也不知道為什麼，當",
                ""
            ],
            [
                "時甚麼都沒問就拿走，可能是為了選舉，所以我沒問那麼",
                ""
            ],
            [
                "多」（選他卷第104 頁），足見被告余政忠對於被告王建",
                ""
            ],
            [
                "雄賄選之目的了然於胸，被告余政忠取走黑色塑膠袋之行",
                ""
            ],
            [
                "為顯已明確表明願同意投票給被告王建雄。且被告王建雄",
                ""
            ],
            [
                "交付40萬元乃為使被告余政忠於代表會主席選舉而投票給",
                "40萬元"
            ],
            [
                "自己，本院斟酌一般社會常情，認此40萬元與代表會主席",
                "40萬元"
            ],
            [
                "之選舉具有對價關係。",
                ""
            ],
            [
                "綜上所述，被告王建雄之犯行堪以認定。",
                ""
            ],
            [
                "被告王建雄所辯不足採信：",
                ""
            ],
            [
                "被告余政忠於調查站及於偵查中初訊稱40萬元係由證人王",
                "40萬元"
            ],
            [
                "光祿所交付，然之後隨即於偵查中澄清並非證人王光祿所",
                ""
            ],
            [
                "交付，而對於先後不一之供述，被告余政忠於原審審理時",
                ""
            ],
            [
                "稱：「（問：你在104年1月30日偵訊時，檢察官有問你為",
                ""
            ],
            [
                "何在調查站講是王光祿給你錢，你回答說你第一次進調查",
                ""
            ],
            [
                "站蠻緊張的，也有喝醉酒，那時候你想說要保護王建雄，",
                ""
            ],
            [
                "就沒有講出真實情況，這個是否屬實？）實在」（原審卷",
                ""
            ],
            [
                "第158 頁），而被告余政忠與被告王建雄本為台東縣○○",
                ""
            ],
            [
                "鄉鄉民代表之同僚，且被告王建雄原擔任代表會主席，被",
                ""
            ],
            [
                "告余政忠原為迴護自己與被告王建雄，而為上揭不同之供",
                ""
            ],
            [
                "述，解釋與常情並無不符之處，自不得僅因被告余政忠所",
                ""
            ],
            [
                "述前後不符，即行認定被告余政忠所述均無足採，再者，",
                ""
            ],
            [
                "經本院調查證據之結果，被告於調查站所述，確實與事實",
                ""
            ],
            [
                "不符，而被告余政忠於偵查及原審之自白，且有補強證據",
                ""
            ],
            [
                "足以補強被告余政忠自白之真實性，與事實相符，自得採",
                ""
            ],
            [
                "為對被告王建雄認定有罪之證據。",
                ""
            ],
            [
                "至證人王光祿雖於偵查中證稱未曾載過任何人到○○市場",
                ""
            ],
            [
                "過；證人王美玉於偵查中證稱不曾借款給被告王建雄、12",
                ""
            ],
            [
                "月3日領得之50萬元係支付建築倉庫及發放薪資（選他卷",
                "50萬元"
            ],
            [
                "第125頁），證人黃俊榮於本院審理時證稱：「（問：王",
                ""
            ],
            [
                "建雄是否曾帶過在場的被告余政忠到你所經營的檳榔攤過",
                ""
            ],
            [
                "你住家？）沒有...（問：你有無在你住家或檳榔攤見過",
                ""
            ],
            [
                "余政忠？）沒有。」（本院卷第96頁），而與被告余政忠",
                ""
            ],
            [
                "之上開自白不符，然查，證人王光祿曾擔任被告王建雄任",
                ""
            ],
            [
                "主席期間之司機，證人王美玉係被告王建雄之母、證人黃",
                ""
            ],
            [
                "俊榮係被告王建雄之舅舅，彼等與被告王建雄均有相當之",
                ""
            ],
            [
                "主從及雇傭關係，且依據被告余政忠所述，證人王光祿係",
                ""
            ],
            [
                "載送被告余政忠至收受賄賂處所之人、證人王美玉係提供",
                ""
            ],
            [
                "賄款之人、證人黃俊榮係提供場所予被告王建雄交付賄賂",
                ""
            ],
            [
                "之人，對於被告王建雄之犯罪均提供助力，是彼等因與被",
                ""
            ],
            [
                "告王建雄之關係且為避免自己之刑事責任，而證稱自己並",
                ""
            ],
            [
                "無涉入，亦符合人性趨吉避凶之本能，再者，證人王光祿",
                ""
            ],
            [
                "是否搭載被告余政忠至○○市場，並不影響本案對於被告",
                ""
            ],
            [
                "王建雄犯罪之認定，證人王美玉於○○農會提領之50萬元",
                "50萬"
            ],
            [
                "確實交付被告王建雄作為賄賂被告余政忠所用，已如前述",
                ""
            ],
            [
                "，倘依據被告王建雄於原審稱：「我也從來沒有帶余政忠",
                ""
            ],
            [
                "去過黃俊榮的家...」（原審卷第187頁），被告余政忠卻",
                ""
            ],
            [
                "得對於證人黃俊榮之家中狀況詳細描述，顯與常理有違，",
                ""
            ],
            [
                "是前開證人王美玉、黃俊榮所為之證述均無足取，被告之",
                ""
            ],
            [
                "辯護人據此主張被告余政忠之自白與事實不符，自無足取",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "又證人張代華雖於原審證稱曾於103年12月上旬收到證人",
                ""
            ],
            [
                "王美玉所支付之鐵皮屋工程款22萬多（原審卷第143 頁）",
                ""
            ],
            [
                "；證人黃春花於原審證稱於十一月至三月為生薑之採收季",
                ""
            ],
            [
                "節，每日約有二、三十人工作（原審卷第147 頁），均無",
                ""
            ],
            [
                "法證明證人王美玉自○○農會提領之50萬元乃支付上開款",
                "50萬元"
            ],
            [
                "項，而不足以為被告王建雄有利之認定。",
                ""
            ],
            [
                "綜上所述，被告王建雄所辯，並無足取，不足採信。",
                ""
            ],
            [
                "證人王美玉確實於103年12月3日有至○○農會提領50萬元，",
                "50萬元"
            ],
            [
                "已經證人王美玉於偵查中證述明確（選他卷第125 頁），且",
                ""
            ],
            [
                "證人王美玉所提領之50萬元中之40萬元乃用以支付被告余政",
                "50萬元,40萬元"
            ],
            [
                "忠之賄款，已如前述，又證人范玉蘭於偵查中業已證稱：「",
                ""
            ],
            [
                "（問：《提示洗錢防制法客戶資料登記簿》這是在甚麼情況",
                ""
            ],
            [
                "下填寫？就是客戶要提領50萬元以上就會填寫，是由客人填",
                "50萬元"
            ],
            [
                "寫...（問：交易金額裡，有一些未達50 萬元但也有填寫，",
                "50 萬元"
            ],
            [
                "是什麼樣的狀況？）當日只要累積滿50萬，之後的提領都要",
                ""
            ],
            [
                "填寫」（選他卷第182 頁），是被告王建雄之辯護人雖請求",
                ""
            ],
            [
                "向○○農會函查其所製作之台東縣○○鎮農會洗錢防制法規",
                ""
            ],
            [
                "定一定金額以上通貨交易客戶資料登記簿所為之通貨交易資",
                ""
            ],
            [
                "料是否依據農業金融機構對達一定金額以上通貨交易及疑似",
                ""
            ],
            [
                "洗錢交易申報辦法第3 條之規定為之，亦即單日單次提領現",
                ""
            ],
            [
                "金50萬元以上者，始需填載於上開登記簿？若單次提領金額",
                "50萬元"
            ],
            [
                "未達50萬元者，是否依據上開辦法第9 條之規定，始須登載",
                "50萬元"
            ],
            [
                "於前開登記簿？若無上開情形，是否即無須登載於上開資料",
                ""
            ],
            [
                "登記簿？等問題，已經證人范玉蘭證述明確，且不影響本案",
                ""
            ],
            [
                "之認定，自無調查之必要。",
                ""
            ],
            [
                "二、論罪科刑",
                ""
            ],
            [
                "按投票行賄罪、受賄罪之處罰分別規定於刑法第144條、第1",
                ""
            ],
            [
                "43條第1項及公職人員選舉罷免法第100條第1項、第2項，而",
                ""
            ],
            [
                "公職人員選舉罷免法第100條為刑法第143、144 條之特別法",
                ""
            ],
            [
                "，且法定刑較重，依特別法優於普通法之法規競合法理，自",
                ""
            ],
            [
                "應優先適用。是核被告王建雄所為，係犯公職人員選舉罷免",
                ""
            ],
            [
                "法第100條第1項之交付賄賂罪；核被告余政忠所為，則係犯",
                ""
            ],
            [
                "公職人員選舉罷免法第100條第2項之收受賄賂罪。",
                ""
            ],
            [
                "再按公職人員選舉罷免法第100條第6項後段規定，犯第一項",
                ""
            ],
            [
                "、第二項之罪，在偵查中自白者，減輕其刑；因而查獲候選",
                ""
            ],
            [
                "人為正犯或共犯者，減輕或免除其刑。所謂「因而查獲候選",
                ""
            ],
            [
                "人為正犯或共犯者」，係指具體提供候選人涉嫌投票行賄犯",
                ""
            ],
            [
                "罪之資訊，使調查或偵查犯罪之公務員知悉，而對候選人發",
                ""
            ],
            [
                "動調查或偵查，並據以查獲者而言（最高法院100 年度台上",
                ""
            ],
            [
                "字第7181號判決意旨參照）。查本件係因被告余政忠於103",
                ""
            ],
            [
                "年12月29日另行陳報上開賄款實係由被告王建雄所交付（選",
                ""
            ],
            [
                "他卷第79至80頁），並於104年1月30日檢察官偵訊時明確指",
                ""
            ],
            [
                "述被告王建雄涉案案情（選他卷第103至106頁），檢察官方",
                ""
            ],
            [
                "有足夠證據起訴被告王建雄，則被告余政忠於檢察官訊問時",
                ""
            ],
            [
                "自白犯行，同時明白指述被告王建雄涉有賄選罪嫌，俾檢察",
                ""
            ],
            [
                "官因而掌握調查候選人犯罪之先機據以追訴被告王建雄，是",
                ""
            ],
            [
                "被告余政忠應依公職人員選舉罷免法第100條第6項後段規定",
                ""
            ],
            [
                "減輕其刑。",
                ""
            ],
            [
                "本件經本院向法務部調查局臺東縣調查站函查本件被告余政",
                ""
            ],
            [
                "忠是否符合自首之要件，經該局回覆稱：王建雄等違反公職",
                ""
            ],
            [
                "人員選舉罷免法之檢舉人「海平」（化名）於103 年12月22",
                ""
            ],
            [
                "日主動來本站製作檢舉筆錄，檢舉被告余政忠涉嫌收受王建",
                ""
            ],
            [
                "雄賄款，並許以投票支持王員參選103 年臺東縣○○鄉○○",
                ""
            ],
            [
                "代表會主席選舉....余政忠未於該犯罪行為未被偵查單位發",
                ""
            ],
            [
                "覺前，主動到案申告犯罪事實並表明願接受裁判之意思，應",
                ""
            ],
            [
                "不符合自首之要件。此有該局105年8月1日東肅字第1057151",
                ""
            ],
            [
                "4990號函可證（本院卷第76頁）。被告余政忠不符合自首之",
                ""
            ],
            [
                "要件甚明。",
                ""
            ],
            [
                "按證人保護法第14 條第1項規定：「第二條所列刑事案件之",
                ""
            ],
            [
                "被告或犯罪嫌疑人，於偵查中供述與該案案情有重要關係之",
                ""
            ],
            [
                "待證事項或其他共犯之犯罪事證，因而使檢察官得以追訴該",
                ""
            ],
            [
                "案之其他正犯或共犯者，以經檢察官事先同意者為限，就其",
                ""
            ],
            [
                "因供述所涉之犯罪減輕或免除其刑」。揆其立法目的，係藉",
                ""
            ],
            [
                "刑罰減免之誘因，以鼓勵刑事案件之被告或犯罪嫌疑人，使",
                ""
            ],
            [
                "其勇於供出與案情有重要關係之待證事項或其他共犯犯罪之",
                ""
            ],
            [
                "事證，以協助檢察官有效追訴其他共犯。然此減免刑罰之條",
                ""
            ],
            [
                "件，除須符合該法第二條所定之案件之外，尚須經檢察官事",
                ""
            ],
            [
                "先同意，且須於偵查中供述與該案案情有重要關係之待證事",
                ""
            ],
            [
                "項或其他共犯之犯罪事證，因而使檢察官得以追訴該案之其",
                ""
            ],
            [
                "他共犯者，否則即無減免刑罰之餘地（最高法院97年度台上",
                ""
            ],
            [
                "字第3872號判決參照）。本案被告余政忠事先並未得檢察官",
                ""
            ],
            [
                "之同意，本案自無依照證人保護法之規定免除其刑。",
                ""
            ],
            [
                "三、本件上訴為無理由",
                ""
            ],
            [
                "本件原審認定被告王建雄、余政忠罪證明確而予依法論科，",
                ""
            ],
            [
                "符合經驗法則、論理法則，於法並無違誤，量刑亦稱妥適，",
                ""
            ],
            [
                "並考量被告王建雄、余政忠之犯罪情節、行為手段、犯罪主",
                ""
            ],
            [
                "導程度等一切情狀，分別就被告王建雄量處有期徒刑3年4月",
                ""
            ],
            [
                "，褫奪公權4年；被告余政忠量處有期徒刑1年4月，緩刑3年",
                ""
            ],
            [
                "。緩刑期間付保護管束，並應於判決之日起1 年內接受法治",
                ""
            ],
            [
                "教育課程3場次，褫奪公權3年，並將扣案之賄賂40萬元宣告",
                "40萬元"
            ],
            [
                "沒收，經核其認事用法，並無違誤，量刑亦稱妥適。被告王",
                ""
            ],
            [
                "建雄上訴否認犯罪，被告余政忠上訴指摘原審未適用自首之",
                ""
            ],
            [
                "規定減輕其刑，及應依據證人保護法之規定宣告免刑，均無",
                ""
            ],
            [
                "理由，已如前述，是本件上訴為無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官崔紀鎮到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   105    年    12    月    8     日",
                ""
            ],
            [
                "刑事庭審判長法  官  王紋瑩",
                ""
            ],
            [
                "法  官  邱志平",
                ""
            ],
            [
                "法  官  康存真",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述理由者，並得於提起上訴狀後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   105    年    12    月    8     日",
                ""
            ],
            [
                "書記官  林鈺明",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附錄本判決論罪科刑條文：",
                ""
            ],
            [
                "公職人員選舉罷免法第100條",
                ""
            ],
            [
                "直轄市、縣（市）議會議長、副議長、鄉（鎮、市）民代表會、",
                ""
            ],
            [
                "原住民區民代表會主席及副主席之選舉，對於有投票權之人，行",
                ""
            ],
            [
                "求期約或交付賄賂或其他不正利益，而約其不行使投票權或為一",
                ""
            ],
            [
                "定之行使者，處3年以上10年以下有期徒刑，得併科新臺幣2百萬",
                ""
            ],
            [
                "元以上2千萬元以下罰金。",
                "2千萬元"
            ],
            [
                "前項之選舉，有投票權之人，要求期約或收受賄賂或其他不正利",
                ""
            ],
            [
                "益，而許以不行使其投票權或為一定之行使者，亦同。",
                ""
            ],
            [
                "預備犯前二項之罪者，處1年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第2項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收",
                ""
            ],
            [
                "時，追徵其價額。",
                ""
            ],
            [
                "犯第1項、第2項之罪，於犯罪後六個月內自首者，減輕或免除其",
                ""
            ],
            [
                "刑；因而查獲候選人為正犯或共犯者，免除其刑。在偵查中自白",
                ""
            ],
            [
                "者，減輕其刑；因而查獲候選人為正犯或共犯者，減輕或免除其",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,106,台上,3559,20180110,1": [
            [
                "最高法院刑事判決　　　　　　　　　 106年度台上字第3559號",
                ""
            ],
            [
                "上　訴　人　王建雄",
                ""
            ],
            [
                "選任辯護人　傅爾洵律師",
                ""
            ],
            [
                "上　訴　人　余政忠",
                ""
            ],
            [
                "選任辯護人　陳信伍律師",
                ""
            ],
            [
                "上列上訴人等因違反公職人員選舉罷免法案件，不服臺灣高等法",
                ""
            ],
            [
                "院花蓮分院中華民國105年12月8日第二審判決（105 年度原選上",
                ""
            ],
            [
                "訴字第1號，起訴案號：臺灣臺東地方法院檢察署104年度選偵字",
                ""
            ],
            [
                "第23、27號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決",
                ""
            ],
            [
                "違背法令為理由，不得為之。是提起第三審上訴，應以原判",
                ""
            ],
            [
                "決違背法令為理由，係屬法定要件。如果上訴理由書狀並未",
                ""
            ],
            [
                "依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何",
                ""
            ],
            [
                "適用不當，或所指摘原判決違法情事，顯與法律規定得為第",
                ""
            ],
            [
                "三審上訴理由之違法情形，不相適合時，均應認其上訴為違",
                ""
            ],
            [
                "背法律上之程式，予以駁回。",
                ""
            ],
            [
                "二、本件原審審理結果，認定上訴人王建雄、余政忠（下稱上訴",
                ""
            ],
            [
                "人2 人）有原判決事實欄（下稱事實欄）所載之犯行明確，",
                ""
            ],
            [
                "因而維持第一審論王建雄以犯公職人員選舉罷免法第100 條",
                ""
            ],
            [
                "第1項之交付賄賂罪，處有期徒刑3年4月，褫奪公權4年；論",
                ""
            ],
            [
                "余政忠以犯公職人員選舉罷免法第100條第2項之收受賄賂罪",
                ""
            ],
            [
                "，處有期徒刑1年4月，併為附條件之緩刑3年、褫奪公權3年",
                ""
            ],
            [
                "之宣告，及為沒收諭知之判決，駁回上訴人2 人在第二審之",
                ""
            ],
            [
                "上訴。已詳敘調查、取捨證據之結果及憑以認定犯罪事實之",
                ""
            ],
            [
                "心證理由，並就王建雄否認之供詞及所辯各語認非可採，予",
                ""
            ],
            [
                "以指駁。",
                ""
            ],
            [
                "三、上訴意旨：",
                ""
            ],
            [
                "王建雄上訴意旨略稱：",
                ""
            ],
            [
                "1.扣案之新臺幣（下同）40萬元，其中2 捆（各10萬元）其上",
                "40萬元,10萬元"
            ],
            [
                "蓋有民國103年12月3日之日期章，該日期章究係103年12月3",
                ""
            ],
            [
                "日早上蓋的或是同日下午4 點結帳後蓋印的，不無可疑？若",
                ""
            ],
            [
                "係屬後者，該2 捆應不可能係證人即王建雄之母王美玉於10",
                ""
            ],
            [
                "3年12月3日早上8 點29分，前往臺東縣關山鎮農會（下稱關",
                ""
            ],
            [
                "山農會）所領取，因並無證據證明王美玉於當日前往領款前",
                ""
            ],
            [
                "之短短29分鐘（8 點開始營業）之間，即有他人大額存款之",
                ""
            ],
            [
                "事實，且縱認確有大額存款，衡情該農會大出納即證人范玉",
                ""
            ],
            [
                "蘭當亦係優先將手邊已整理捆好作為支付使用之可能性較高",
                ""
            ],
            [
                "，故扣案之現金蓋有103年12月3日之日期章者，係王美玉於",
                ""
            ],
            [
                "同日上午8時29分許所領取者之可能性較低，原判決認該2捆",
                ""
            ],
            [
                "蓋103年12月3日之日期章者，係同日8 點29分許所領取乙節",
                ""
            ],
            [
                "，已生疑義。再者，4捆蓋有103年12月2日、3日日期章之現",
                ""
            ],
            [
                "金，雖係范玉蘭經手，但並不表示該捆現金即當日提領，且",
                ""
            ],
            [
                "關山農會於當日下午3 時30分對外營業結束後，皆會結帳清",
                ""
            ],
            [
                "點現金，則該蓋有上開日期章之現金，亦有可能係分別於10",
                ""
            ],
            [
                "3年12月2日及3 日營業結束時范玉蘭所經手清點而提領人於",
                ""
            ],
            [
                "之後始為領取，因此蓋有103年12月3日日期章之鈔票，亦無",
                ""
            ],
            [
                "法排除係於103年12月4日之後所領取，且范玉蘭於偵查中證",
                ""
            ],
            [
                "稱：出納在給客戶現金時，不會優先使用蓋前一天日期的現",
                ""
            ],
            [
                "金捆，而是隨手抓的等語；證人即該農會小出納張雅惠於偵",
                ""
            ],
            [
                "查中亦證稱：不會優先使用綁鈔紙帶上蓋有當天日期之現金",
                ""
            ],
            [
                "捆，亦有可能會拿到在此之前日期捆綁的任何鈔票捆等語。",
                ""
            ],
            [
                "可見至關山農會提領捆綁之10萬元現金者，於提領當日有可",
                "10萬元"
            ],
            [
                "能會領得蓋有當日之日期章或當日之前一日日期章之鈔票捆",
                ""
            ],
            [
                "。從而原判決遽認「由上述證人范玉蘭證述之情節可知，證",
                ""
            ],
            [
                "人范玉蘭於103年12月3日開門前領得之50萬元，應該全數為",
                "50萬元"
            ],
            [
                "王美玉所領得，之後之顧客倘欲自范玉蘭處領得金錢，其上",
                ""
            ],
            [
                "之日期章應均為12月3日而無12月2日之可能。」部分，即與",
                ""
            ],
            [
                "張雅惠所述不符，原審此部分未予釐清，有應調查之證據而",
                ""
            ],
            [
                "未調查及判決理由矛盾之違法。",
                ""
            ],
            [
                "2.王建雄之辯護人曾於原審請求向關山農會函查其所製作之「",
                ""
            ],
            [
                "臺東縣關山鎮農會洗錢防制法規定一定金額以上之通貨交易",
                ""
            ],
            [
                "客戶資料登記簿」上之通貨交易資料，是否依據農業金融機",
                ""
            ],
            [
                "構對達一定金額以上通貨交易及疑似洗錢交易申報辦法之執",
                ""
            ],
            [
                "行狀況，以查明「單次提領現金50萬元以上者，始需填載於",
                "50萬元"
            ],
            [
                "上開登記簿？」「若單次提領金額未達50萬元者，是否須有",
                "50萬元"
            ],
            [
                "上開辦法第9 條所定之情形（如單日提領累積50萬元以上者",
                "50萬元"
            ],
            [
                "），始須登載於前開登記簿？」及「若無上開情形，例如：",
                ""
            ],
            [
                "單次僅提領現金1 次，且金額未滿50萬元者（即分別提領10",
                "50萬元"
            ],
            [
                "、20、30、40萬元），是否即無須登載於上開資料登記簿？",
                "40萬元"
            ],
            [
                "」等事項，此部分之聲請調查證據攸關確認扣案4 捆現金40",
                ""
            ],
            [
                "萬元是否確係證人王美玉於103年12月3日自關山農會所提領",
                "萬元"
            ],
            [
                "，又是否絕無可能係他人自關山農會，以分次提領10萬元至",
                "10萬元"
            ],
            [
                "40萬元（單次未達50萬元或累積未達50萬元）不等之金額所",
                "40萬元,50萬元,50萬元"
            ],
            [
                "領得之款項，原審就此部分調查證據之聲請，有應調查而未",
                ""
            ],
            [
                "調查，及所述不予調查理由又有矛盾等違法。再依范玉蘭於",
                ""
            ],
            [
                "偵查中證稱：「（問：《提示洗錢防制法客戶資料登記簿》",
                ""
            ],
            [
                "這是在甚麼情況下填寫？）就是客戶要提領50萬元以上就會",
                "50萬元"
            ],
            [
                "填寫，是由客人填寫。（問：交易金額裡，有一些未達50萬",
                ""
            ],
            [
                "元但也有填寫，是什麼樣的狀況？）當日只要累積滿50萬，",
                ""
            ],
            [
                "之後的提領都要填寫。」等語，反面解釋為：當日提領金額",
                ""
            ],
            [
                "若未累積滿50萬元者，無庸於洗錢防制法客戶資料登記簿中",
                "50萬元"
            ],
            [
                "填寫，從而僅憑該登記簿所載提領紀錄，並無法確認扣案之",
                ""
            ],
            [
                "4捆10萬元現金，係王美玉於103年12月3 日自關山農會所提",
                "10萬元"
            ],
            [
                "領，因為該登記簿不會記錄103年12月2日、3日及該2日以後",
                ""
            ],
            [
                "，單筆提領未逾50萬元及累積提領未達50萬元者之提領紀錄",
                "50萬元,50萬元"
            ],
            [
                "，且扣案之4 捆10萬元現金鈔票之來源，亦有多種可能或組",
                "10萬元"
            ],
            [
                "合（103年12月2或3 日之日期章鈔票之可能來源：出納當",
                ""
            ],
            [
                "日收取大額現金後，當日立即整理捆綁，並於綁鈔帶上蓋12",
                ""
            ],
            [
                "月2或3日之日期章、出納於當日下午4 時結束營業後，清",
                ""
            ],
            [
                "點現鈔並整理捆綁後，於綁鈔帶上蓋12月2或3日之日期章，",
                ""
            ],
            [
                "交付大出納納入金庫），無法排除係由他人領取之可能，原",
                ""
            ],
            [
                "審就此有利王建雄之事證未予詳察，亦有採證違背證據法則",
                ""
            ],
            [
                "之違法。",
                ""
            ],
            [
                "余政忠上訴意旨略稱：",
                ""
            ],
            [
                "1.本案雖係檢察官接獲法務部調查局臺東縣調查站（下稱臺東",
                ""
            ],
            [
                "調查站）情資後，發現王建雄涉有對余政忠等人賄選之嫌疑",
                ""
            ],
            [
                "，因此傳訊余政忠及發交該調查站詢問，惟余政忠於該調查",
                ""
            ],
            [
                "站詢問時僅指稱係王建雄之司機王光祿交付賄款，尚不得謂",
                ""
            ],
            [
                "此時已查獲王建雄涉案，本案乃係因余政忠嗣於103年12月2",
                ""
            ],
            [
                "9日另行陳報上開賄款實係由王建雄所交付，及於104年1月3",
                ""
            ],
            [
                "0 日檢察官偵訊時明確指述王建雄涉案案情，檢察官方有足",
                ""
            ],
            [
                "夠證據起訴王建雄。是余政忠主動於103 年12月29日陳報王",
                ""
            ],
            [
                "建雄交付賄款之事實，此時檢調尚未發覺此部分之犯罪事實",
                ""
            ],
            [
                "，係由余政忠主動告知犯罪之事實後檢調始發覺，上情情形",
                ""
            ],
            [
                "，已符合自首。原審徒以臺東調查站回覆稱：因有檢舉人「",
                ""
            ],
            [
                "海平」（化名）於103 年12月22日主動至該站製作檢舉筆錄",
                ""
            ],
            [
                "，即認不符合自首減刑之規定，顯有速斷。",
                ""
            ],
            [
                "2.余政忠素行良好，並無前科，因一時迷失而收賄，惟從其自",
                ""
            ],
            [
                "白及自首、交出賄款之整個過程，又符合公職人員選舉罷免",
                ""
            ],
            [
                "法第100條第6項後段規定，應為諭知免除其刑之判決，除較",
                ""
            ],
            [
                "適當外，並能鼓勵其他被告自白、自首及認罪，原審僅以余",
                ""
            ],
            [
                "政忠之行為不符證人保護法第14條之規定，而未予免除其刑",
                ""
            ],
            [
                "，於量刑上仍有違反比例原則之嫌，且不應對其為褫奪公權",
                ""
            ],
            [
                "之宣告。",
                ""
            ],
            [
                "四、惟按：",
                ""
            ],
            [
                "採證認事、取捨證據及證據證明力之判斷，乃事實審法院之",
                ""
            ],
            [
                "職權，苟其採證認事之論斷無違證據法則，即不容任意指為",
                ""
            ],
            [
                "違法。又事實之認定，若係結合數個證據作綜合之判斷者，",
                ""
            ],
            [
                "雖其構成分子之單一證據，均不足以單獨證明全部事實，但",
                ""
            ],
            [
                "如各證據間具有互補性或關連性，事實審法院就該數個證據",
                ""
            ],
            [
                "，經綜合歸納之觀察，依經驗法則衡情度理，對於事實所為",
                ""
            ],
            [
                "之證明，倘已獲得確信，而其整體已達於無可懷疑之程度時",
                ""
            ],
            [
                "，即不得僅以其中部分單一證據之證明力猶有未足，而指摘",
                ""
            ],
            [
                "判決為違法。查：原判決係依憑余政忠之證述，再佐以：",
                ""
            ],
            [
                "王建雄自承有參與臺東縣海端鄉鄉民代表會主席、副主席之",
                ""
            ],
            [
                "選舉之資格及動機，核與余政忠於偵查中證稱：「他跟我說",
                ""
            ],
            [
                "，他上次是主席，他還想出來」等語互為一致；余政忠於",
                ""
            ],
            [
                "臺東調查站接受詢問後，陪同調查員至其住處對面工具間的",
                ""
            ],
            [
                "碎石子下扣得之賄款40萬元現金，顯然與一般人通常存放金",
                "40萬元"
            ],
            [
                "錢之常情不符，堪認上開金錢為不法所得，為恐遭他人發現",
                ""
            ],
            [
                "，故藏放於碎石子下，而與余政忠證稱上開金錢為王建雄交",
                ""
            ],
            [
                "付之賄款一情亦相符；依范玉蘭證述、扣案之40萬元提領",
                "40萬元"
            ],
            [
                "、紙帶捆綁情形及余政忠無任何提領紀錄等，可徵扣案之40",
                ""
            ],
            [
                "萬元為王建雄之母王美玉所領取，亦可佐證余政忠處扣得之",
                "萬元"
            ],
            [
                "40萬元來源為王美玉之子王建雄；黃俊榮（王建雄舅舅）",
                "40萬元"
            ],
            [
                "與余政忠並不認識，黃俊榮自無可能邀請余政忠至其家中，",
                ""
            ],
            [
                "余政忠卻能指出黃俊榮住處之外觀及內部陳設，而足以佐證",
                ""
            ],
            [
                "余政忠之證述與事實相符；復以：本件王建雄於103年11 月",
                ""
            ],
            [
                "29日當選代表後某日，先向余政忠稱「我上次是主席，這次",
                ""
            ],
            [
                "還要出來」，表達希望余政忠投票給自己之意思，嗣後又將",
                ""
            ],
            [
                "余政忠帶往黃俊榮住處，以手指向裝有40萬元之黑色塑膠袋",
                "40萬元"
            ],
            [
                "，要余政忠拿走，衡諸常情，余政忠當知悉王建雄交付40萬",
                ""
            ],
            [
                "元之用意為賄選，且余政忠亦於偵查時稱：「我也不知道為",
                ""
            ],
            [
                "什麼，當時甚麼都沒問就拿走，可能是為了選舉，所以我沒",
                ""
            ],
            [
                "問那麼多」等語，足見余政忠對於王建雄賄選之目的了然於",
                ""
            ],
            [
                "胸，余政忠取走黑色塑膠袋之行為顯已明確表明同意投票給",
                ""
            ],
            [
                "王建雄。且王建雄交付40萬元乃為使余政忠於代表會主席選",
                "40萬元"
            ],
            [
                "舉而投票給自己，斟酌一般社會常情，認此40萬元與代表會",
                "40萬元"
            ],
            [
                "主席之選舉具有對價關係。因而認定：上訴人2 人有事實欄",
                ""
            ],
            [
                "所示之犯行（見原判決第4至8頁）。經核原審以上所為之事",
                ""
            ],
            [
                "實認定及得心證理由，俱有各項證據資料在卷可稽，乃以各",
                ""
            ],
            [
                "證據間具有互補、關連，而結合數個直接、間接證據作綜合",
                ""
            ],
            [
                "之判斷、歸納及依經驗法則及論理法則衡情度理，所為之認",
                ""
            ],
            [
                "定，從形式觀察，亦未違背客觀存在之經驗、論理等證據法",
                ""
            ],
            [
                "則。",
                ""
            ],
            [
                "原判決以：扣案之賄款40萬元現金，乃係4 疊各10萬元之",
                "40萬元,10萬元"
            ],
            [
                "千元紙鈔，均以紙帶捆綁，4 疊紙鈔紙帶上均蓋有關山農會",
                " 千元"
            ],
            [
                "信用部大出納「范玉蘭」之姓名章，顯示上開賄款40萬元均",
                "40萬"
            ],
            [
                "係自關山農會范玉蘭處領出之現金，且經范玉蘭證稱：「擔",
                ""
            ],
            [
                "任臺東縣關山鎮農會信用部大出納，負責業務包括金庫鑰匙",
                ""
            ],
            [
                "保管，及20萬元以上之大額提領…信用部臨櫃人員共有6 位",
                "20萬元"
            ],
            [
                "，含1位大出納及5位小出納，大出納是我…（扣案之40萬元",
                "40萬"
            ],
            [
                "是四疊10萬元的千元鈔票，其中兩疊10萬元封條上蓋有『10",
                "10萬元,千元,10萬元"
            ],
            [
                "3.12.02』及『范玉蘭』，2疊10萬元封條上蓋有『103、12.",
                "10萬元"
            ],
            [
                "03』及『范玉蘭』，意義為何？）上面蓋我的姓名章及日期",
                ""
            ],
            [
                "，代表是由我於103年12月2日、3 日經手清點的現金…」等",
                ""
            ],
            [
                "語明確。證人范玉蘭證稱：「我們每天早上八點以前都會",
                ""
            ],
            [
                "各領50萬給5 個小出納，再加上我，總數是領300 萬…現金",
                ""
            ],
            [
                "的捆法是一小捆10萬，用白色紙帶捆起來，會蓋日期跟清點",
                ""
            ],
            [
                "現金的出納姓名小私章…若現金當日未提領完，則剩下的錢",
                ""
            ],
            [
                "會還回金庫，第二天每個小出納會再領50萬出來，前一天沒",
                ""
            ],
            [
                "有使用完的現金，會再發給同一位小出納。」等語。依此可",
                ""
            ],
            [
                "知，103年12月3 日當日關山農會開門時，范玉蘭手上會有5",
                ""
            ],
            [
                "疊10萬元之鈔票，鈔票上開蓋用之日期可能是前一日沒有用",
                "10萬元"
            ],
            [
                "完的（即12月2日）或是當日12月3日的，分別蓋用12月2 日",
                ""
            ],
            [
                "或12月3日之日期章，對照王建雄之母王美玉於12月3日前往",
                ""
            ],
            [
                "關山農會領取現金50萬元，且為領取大額現金之第一位顧客",
                "50萬元"
            ],
            [
                "，此有「臺東縣關山鎮農會洗錢防制法規定一定金額以上之",
                ""
            ],
            [
                "通貨交易客戶資料登記簿」1紙附於選他卷第177頁可證，則",
                ""
            ],
            [
                "范玉蘭於103年12月3日營業前所取之50萬元，應該全數為王",
                "50萬元"
            ],
            [
                "美玉所領得，其後之顧客倘欲自范玉蘭處領得金錢，其上之",
                ""
            ],
            [
                "日期章應均為12月3日而無12月2日之可能，王建雄辯護人辯",
                ""
            ],
            [
                "稱於余政忠處扣得之40萬元不見得來自王美玉，自無足取。",
                "40萬元"
            ],
            [
                "對照扣案之賄款40萬元現金，乃係4 疊各10萬元之千元紙",
                "40萬元,10萬元,之千元"
            ],
            [
                "鈔，均以紙帶捆綁，其中2疊之紙帶上蓋有「103.12.02」",
                ""
            ],
            [
                "之日期戳章，另外2疊則蓋有「103.12.03」之日期戳章，且",
                ""
            ],
            [
                "4 疊紙鈔紙帶上均蓋有「范玉蘭」之姓名章，堪認應為王建",
                ""
            ],
            [
                "雄之母王美玉所領得（因為12月2 日領得之人不可能領有12",
                ""
            ],
            [
                "月3日日期章之款項，12月3日於王美玉之後之日只可能領得",
                ""
            ],
            [
                "12月3 日日期章之款項，參證人范玉蘭前揭證述），是自余",
                ""
            ],
            [
                "政忠處所扣得之金錢，應為王美玉所領取者無誤。依據上",
                ""
            ],
            [
                "開「臺東縣關山鎮農會洗錢防制法規定一定金額以上之通貨",
                ""
            ],
            [
                "交易客戶資料登記簿」之記載，余政忠並無任何提領紀錄，",
                ""
            ],
            [
                "更足以證明自余政忠處扣得之40萬元，係自王美玉之子王建",
                "40萬元"
            ],
            [
                "雄處取得，而足以佐證余政忠證稱賄款來源為王建雄一情，",
                ""
            ],
            [
                "應為屬實等旨。因而認定：扣案之40萬元應為王建雄之母王",
                "40萬元"
            ],
            [
                "美玉所領取等旨（見原判決第5至6頁）。經核：",
                ""
            ],
            [
                "依卷附范玉蘭於偵查中證稱：「（問：《提示洗錢防制法",
                ""
            ],
            [
                "客戶資料登記簿》這是在甚麼情況下填寫？）就是客戶要",
                ""
            ],
            [
                "提領50萬元以上就會填寫，是由客人自己填寫。（問：交",
                "50萬元"
            ],
            [
                "易金額裡，有一些未達50萬元但也有填寫，是什麼樣的狀",
                "50萬元"
            ],
            [
                "況？）當日只要累積滿50萬，之後的提領都要填寫」等語",
                ""
            ],
            [
                "（見選他字第202號卷第182頁）及其前述證詞可知，若10",
                ""
            ],
            [
                "3年12月2日或3 日當日單次提領金額在10至40萬元間及分",
                ""
            ],
            [
                "次累積未滿50萬元者，即無庸於洗錢防制法客戶資料登記",
                "50萬元"
            ],
            [
                "簿中填寫，則不論是12月2日或3日領取10萬元現金為一捆",
                "10萬元"
            ],
            [
                "而蓋有該日日期章鈔票，有多種可能組合（如：單次提領",
                ""
            ],
            [
                "現金10萬元至40萬元之人，或分次提領現金10萬元累積未",
                "10萬元,40萬元,10萬元"
            ],
            [
                "達50萬元，均不需登記，此等情形均可能會領有綁鈔帶上",
                "50萬元"
            ],
            [
                "蓋有12月2日或3日，甚或當日之前、後日期章之10萬元現",
                "10萬元"
            ],
            [
                "金），分由不同人領取，是原判決上開關於「之後之顧",
                ""
            ],
            [
                "客倘欲自范玉蘭處領得金錢，其上之日期章應均為12月 3",
                ""
            ],
            [
                "日而無12月2日之可能」，及關於「12月3日於王美玉之",
                ""
            ],
            [
                "後之日只可能領得12月3 日日期章之款項」等語部分，未",
                ""
            ],
            [
                "慮及上情，自嫌遽斷。惟本件認定王建雄有事實欄所載之",
                ""
            ],
            [
                "犯行，所依憑者乃以各證據間具有互補、關連，結合上述",
                ""
            ],
            [
                "所述之數個直接、間接證據作綜合之判斷、歸納及依經",
                ""
            ],
            [
                "驗、論理等證據法則衡情度理，並指駁證人張代華雖於第",
                ""
            ],
            [
                "一審證稱曾於103 年12月上旬收到王美玉所支付之鐵皮屋",
                ""
            ],
            [
                "工程款22萬多元，及證人黃春花於第一審證稱於同年11月",
                "22萬多元"
            ],
            [
                "至3 月為生薑之採收季節，每日約有二、三十人工作等語",
                ""
            ],
            [
                "，均無法證明王美玉自關山農會提領之50萬元乃支付上開",
                "50萬元"
            ],
            [
                "款項，而不足以為王建雄有利之證明（見原判決第9 至10",
                ""
            ],
            [
                "頁）後，始認定上訴人2 人有事實欄所示之犯行。是以，",
                ""
            ],
            [
                "原判決認定在余政忠住處扣得之40萬元來自王建雄，既有",
                "40萬元"
            ],
            [
                "上述、、之證據可資補強，余政忠之證述具可信",
                ""
            ],
            [
                "性，而余政忠收受扣案40萬元之時間點與王美玉提領50萬",
                "40萬元"
            ],
            [
                "元之時間大致相當，且依范玉蘭上開證述可知，本件鈔票",
                ""
            ],
            [
                "的紙帶上有103年12月2日及同年月3 日之日期章，有可能",
                ""
            ],
            [
                "為同一個人同一批提領出來之款項，暨依卷附證據所示該",
                ""
            ],
            [
                "103年12月3日提領紀錄，除王美玉外，其餘當日提領大額",
                ""
            ],
            [
                "金額之人均與余政忠無甚關連，亦無確切資料足以顯示王",
                ""
            ],
            [
                "美玉有以該50萬元支付工程及農作採收款，則原判決認定",
                "50萬元"
            ],
            [
                "，自余政忠處所扣得之40萬元，應為王美玉所領取，與經",
                "40萬元"
            ],
            [
                "驗、論理法則無違（亦即僅以扣案之40萬元上所顯示之證",
                "40萬元"
            ],
            [
                "據，及范玉蘭之證述，雖尚不足以證明係王美玉所領取，",
                ""
            ],
            [
                "但結合余政忠證述及上述、、之證據互為補充、",
                ""
            ],
            [
                "關連，而綜合判斷，仍足為相同之認定）。從而原判決關",
                ""
            ],
            [
                "於上開、部分之論述，雖嫌率斷而有瑕疵，惟去除",
                ""
            ],
            [
                "此部分，並不影響本件犯罪事實之認定，自難指為違法或",
                ""
            ],
            [
                "理由矛盾。",
                ""
            ],
            [
                "又張雅惠與范玉蘭均稱「不會優先使用蓋在綁上紙帶當天",
                ""
            ],
            [
                "日期之現金捆」等語，並無上訴意旨所指不符之情，惟此",
                ""
            ],
            [
                "部分乃事涉不論是12月2日或3日領取10萬元現金為一捆而",
                "10萬元"
            ],
            [
                "蓋有該日日期章之鈔票，或有不同人領取之可能，已如上",
                ""
            ],
            [
                "述，但亦不足以否定扣案40萬元係由王美玉所領取，則原",
                "40萬元"
            ],
            [
                "判決未敘及此部分之情節，對於本件犯罪事實之認定不生",
                ""
            ],
            [
                "影響，難謂有應調查而未調查之違法。",
                ""
            ],
            [
                "刑事訴訟法第163 條已揭櫫調查證據係由當事人主導為原則",
                ""
            ],
            [
                "，法院於當事人主導之證據調查完畢後，認為事實未臻明瞭",
                ""
            ],
            [
                "仍有待釐清時，始得斟酌具體個案之情形，予以裁量是否補",
                ""
            ],
            [
                "充介入調查。如已不能調查，或待證事實已臻明瞭，無再調",
                ""
            ],
            [
                "查之必要者，法院未為調查，即不能指為有應調查之證據而",
                ""
            ],
            [
                "不予調查之違法。原判決已敘明：證人范玉蘭於偵查中業已",
                ""
            ],
            [
                "證稱：「（問：《提示洗錢防制法客戶資料登記簿》這是在",
                ""
            ],
            [
                "甚麼情況下填寫？就是客戶要提領50萬元以上就會填寫，是",
                "50萬元"
            ],
            [
                "由客人填寫... （問：交易金額裡，有一些未達50萬元但也",
                "50萬元"
            ],
            [
                "有填寫，是什麼樣的狀況？）當日只要累積滿50萬，之後的",
                ""
            ],
            [
                "提領都要填寫」等語，是王建雄之辯護人雖請求向關山農會",
                ""
            ],
            [
                "函查其所製作之「臺東縣關山鎮農會洗錢防制法規定一定金",
                ""
            ],
            [
                "額以上之通貨交易客戶資料登記簿」所為之通貨交易資料是",
                ""
            ],
            [
                "否依據農業金融機構對達一定金額以上通貨交易及疑似洗錢",
                ""
            ],
            [
                "交易申報辦法第3 條之規定為之，亦即單日單次提領現金50",
                ""
            ],
            [
                "萬元以上者，始需填載於上開登記簿？若單次提領金額未達",
                "萬元"
            ],
            [
                "50萬元者，是否須有上開辦法第9 條規定之情形，始應登載",
                "50萬元"
            ],
            [
                "於前開登記簿？若無上開情形，是否即無須登載於上開資料",
                ""
            ],
            [
                "登記簿？等問題，已經證人范玉蘭證述明確，且不影響本案",
                ""
            ],
            [
                "之認定，自無調查之必要。已於原判決理由內說明（見原判",
                ""
            ],
            [
                "決第10頁），自不能指為有應調查之證據未予調查之違法。",
                ""
            ],
            [
                "原判決已敘明：本件經向臺東調查站函查余政忠是否符合自",
                ""
            ],
            [
                "首之要件，經該局回覆稱：王建雄等違反公職人員選舉罷免",
                ""
            ],
            [
                "法之檢舉人「海平」（化名）於103 年12月22日主動來本站",
                ""
            ],
            [
                "製作檢舉筆錄，檢舉被告即上訴人余政忠涉嫌收受王建雄賄",
                ""
            ],
            [
                "款，並許以投票支持王員參選103 年臺東縣海端鄉鄉民代表",
                ""
            ],
            [
                "會主席選舉... 余政忠未於該犯罪行為未被偵查單位發覺前",
                ""
            ],
            [
                "，主動到案申告犯罪事實並表明願接受裁判之意思，應不符",
                ""
            ],
            [
                "合自首之要件。因而認：余政忠不符合自首之要件甚明（見",
                ""
            ],
            [
                "原判決第11頁）。核與卷附（見偵卷一密件封）相符，於法",
                ""
            ],
            [
                "並無不合。",
                ""
            ],
            [
                "按證人保護法第14條第1 項規定：「第二條所列刑事案件之",
                ""
            ],
            [
                "被告或犯罪嫌疑人，於偵查中供述與該案案情有重要關係之",
                ""
            ],
            [
                "待證事項或其他正犯或共犯之犯罪事證，因而使檢察官得以",
                ""
            ],
            [
                "追訴該案之其他正犯或共犯者，以經檢察官事先同意者為限",
                ""
            ],
            [
                "，就其因供述所涉之犯罪，減輕或免除其刑。」揆其立法目",
                ""
            ],
            [
                "的，係藉刑罰減免之誘因，以鼓勵刑事案件之被告或犯罪嫌",
                ""
            ],
            [
                "疑人，使其勇於供出與案情有重要關係之待證事項或其他共",
                ""
            ],
            [
                "犯犯罪之事證，以協助檢察官有效追訴其他共犯。然此減免",
                ""
            ],
            [
                "刑罰之條件，除須符合該法第2 條所定之案件之外，尚須經",
                ""
            ],
            [
                "檢察官事先同意，且須於偵查中供述與該案案情有重要關係",
                ""
            ],
            [
                "之待證事項或其他共犯之犯罪事證，因而使檢察官得以追訴",
                ""
            ],
            [
                "該案之其他共犯者，否則即無減免刑罰之餘地。原判決已敘",
                ""
            ],
            [
                "明：本案余政忠事先並未得檢察官之同意，自無依照證人保",
                ""
            ],
            [
                "護法之規定免除其刑等旨，因認余政忠第二審上訴請求依該",
                ""
            ],
            [
                "法宣告免刑為無理由（見原判決第12頁）。經核於法亦無違",
                ""
            ],
            [
                "誤。",
                ""
            ],
            [
                "量刑之輕重，係屬事實審法院得依職權自由裁量之事項，苟",
                ""
            ],
            [
                "法院於量刑時，已斟酌刑法第57條各款所列情狀，而未逾越",
                ""
            ],
            [
                "法定範圍，又未濫用其職權，即不得遽指為違法。原判決先",
                ""
            ],
            [
                "敘明：按公職人員選舉罷免法第100條第6項後段規定，犯第",
                ""
            ],
            [
                "一項、第二項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "候選人為正犯或共犯者，減輕或免除其刑。所謂「因而查獲",
                ""
            ],
            [
                "候選人為正犯或共犯者」，係指具體提供候選人涉嫌投票行",
                ""
            ],
            [
                "賄犯罪之資訊，使調查或偵查犯罪之公務員知悉，而對候選",
                ""
            ],
            [
                "人發動調查或偵查，並據以查獲者而言。查本件係因余政忠",
                ""
            ],
            [
                "於103 年12月29日另行陳報上開賄款實係由王建雄所交付，",
                ""
            ],
            [
                "並於104年1月30日檢察官偵訊時明確指述王建雄涉案案情，",
                ""
            ],
            [
                "檢察官方有足夠證據起訴王建雄，則余政忠於檢察官訊問時",
                ""
            ],
            [
                "自白犯行，同時明白指述王建雄涉有賄選罪嫌，俾檢察官因",
                ""
            ],
            [
                "而掌握調查候選人犯罪之先機據以追訴王建雄，是余政忠應",
                ""
            ],
            [
                "依公職人員選舉罷免法第100條第6項後段規定減輕其刑後；",
                ""
            ],
            [
                "復以第一審審酌國家民主政治之基礎在於建立公平及公正之",
                ""
            ],
            [
                "選舉，賄選行為破壞選舉之公平及公正性，猶如民主法治之",
                ""
            ],
            [
                "癌，將侵蝕選賢與能之選舉目的，進而影響國家政治、經濟",
                ""
            ],
            [
                "、社會發展之良窳，所造成之損害既廣且深，余政忠身為民",
                ""
            ],
            [
                "選之民意代表，竟仍不知自制而收受賄賂，所為均甚有可責",
                ""
            ],
            [
                "；兼衡余政忠於偵、審中均坦認犯行之態度，自述教育程度",
                ""
            ],
            [
                "為國小畢業，現擔任海端鄉鄉民代表、經濟情況尚佳，尚有",
                ""
            ],
            [
                "母親須照顧之家庭狀況，及此次行賄情節非鉅，實際對於選",
                ""
            ],
            [
                "舉結果之影響不深等一切情狀，並考量余政忠之犯罪情節、",
                ""
            ],
            [
                "行為手段、犯罪主導程度等一切情狀，認就余政忠量處有期",
                ""
            ],
            [
                "徒刑1年4月，緩刑3 年。緩刑期間付保護管束，並應於判決",
                ""
            ],
            [
                "確定之日起1年內接受法治教育課程3場次，褫奪公權3 年，",
                ""
            ],
            [
                "量刑亦稱妥適。經核其刑之量定，既未逾越法定刑度，又未",
                ""
            ],
            [
                "濫用自由裁量之權限，即不能指為違法；又其係犯公職人員",
                ""
            ],
            [
                "選舉罷免法第五章之罪，宣告有期徒刑以上之刑者，並應宣",
                ""
            ],
            [
                "告褫奪公權，原審爰依公職人員選舉罷免法第113條第3項宣",
                ""
            ],
            [
                "告褫奪公權，於法無違。是上訴意旨稱未依公職人員選舉罷",
                ""
            ],
            [
                "免法第100條第6項後段規定免除其刑、量刑有違比例原則及",
                ""
            ],
            [
                "不應對其為褫奪公權云云，乃憑己意，對於原審量刑之職權",
                ""
            ],
            [
                "行使及依法應為之褫奪公權宣告，任意指摘，非為適法之第",
                ""
            ],
            [
                "三審上訴理由。",
                ""
            ],
            [
                "五、經核上訴意旨，係置原判決之論敘於不顧，或仍執陳詞再為",
                ""
            ],
            [
                "事實上之爭辯，或對原審採證、認事、量刑之職權行使或與",
                ""
            ],
            [
                "判決本旨無關之枝節事項，任意指摘，均與首揭法定之第三",
                ""
            ],
            [
                "審上訴要件不符。上訴人2 人上訴違背法律上之程式，均應",
                ""
            ],
            [
                "予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第395條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   107    年    1     月    10    日",
                ""
            ],
            [
                "最高法院刑事第二庭",
                ""
            ],
            [
                "審判長法官  邵  燕  玲",
                ""
            ],
            [
                "法官  呂  丹  玉",
                ""
            ],
            [
                "法官  梁  宏  哲",
                ""
            ],
            [
                "法官  沈  揚  仁",
                ""
            ],
            [
                "法官  吳  進  發",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}