{
    "id": "TTDM,95,東選簡,5,20060413,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TTDM%2C95%2C%E6%9D%B1%E9%81%B8%E7%B0%A1%2C5%2C20060413%2C1",
    "history": {
        "TTDM,95,東選簡,5,20060413,1": [
            [
                "臺灣臺東地方法院刑事簡易判決　　　　 95年度東選簡字第5號",
                ""
            ],
            [
                "聲　請　人　臺灣臺東地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　號",
                ""
            ],
            [
                "選任辯護人　邱聰安律師",
                ""
            ],
            [
                "上列被告因妨害投票案件，經檢察官聲請以簡易判決處刑（95年",
                ""
            ],
            [
                "度選偵字第22號），本院判決如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "甲○○共同以非法之方法，使投票發生不正確之結果，處有期徒",
                ""
            ],
            [
                "刑壹年貳月，褫奪公權肆年，緩刑伍年。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、本件犯罪事實除補充第1行「緣民國94年12月3日為臺東縣鹿",
                ""
            ],
            [
                "野鄉第15屆鄉長選舉之投票日，依公職人員選舉罷免法第15",
                ""
            ],
            [
                "條第1項規定，在各該選舉區繼續居住4個月以上，始為該選",
                ""
            ],
            [
                "舉區之選舉人。」外，其餘犯罪事實、證據及應適用之法條",
                ""
            ],
            [
                "，均引用檢察官聲請簡易判決處刑書之記載（如附件）。",
                ""
            ],
            [
                "二、核被告甲○○所為，係犯刑法第146條第1項之以其他非法之",
                ""
            ],
            [
                "方法妨害投票正確罪。其與同案共犯林佳慧、穆昭安、陳秀",
                ""
            ],
            [
                "琴間，就上開犯行有犯意聯絡與行為分擔，應論以共同正犯",
                ""
            ],
            [
                "。爰審酌被告身為鄉長當選人，所為虛偽遷移戶籍之行為，",
                ""
            ],
            [
                "已破壞選舉純正善良之風氣，復對其他候選人造成不公平之",
                ""
            ],
            [
                "競爭狀態，惟其僅遷移自己女兒、女婿及親家母之戶籍，本",
                ""
            ],
            [
                "件犯罪對國家法益所生危害程度等一切情狀，倘依聲請人之",
                ""
            ],
            [
                "求刑判處被告有期徒刑4至6月，顯屬過輕，爰量處如主文所",
                ""
            ],
            [
                "示之刑，並依公職人員選舉罷免法第98條第3 項之規定，併",
                ""
            ],
            [
                "予宣告褫奪公權4 年。末查被告前未曾受有期徒刑以上刑之",
                ""
            ],
            [
                "宣告，有臺灣高等法院被告前案紀錄表在卷可稽；其因一時",
                ""
            ],
            [
                "失慮，致觸犯本案犯行，經此偵、審程序，自當知所警惕而",
                ""
            ],
            [
                "無再犯之虞，本院認前開對其宣告之刑，以暫不執行為適當",
                ""
            ],
            [
                "，爰併宣告緩刑5 年，以啟自新。本院認為倘未對被告諭知",
                ""
            ],
            [
                "緩刑，一旦本案確定，則被告鄉長職務勢必遭停職，鹿野鄉",
                ""
            ],
            [
                "鄉長便須重新辦理補選，如此反而增加社會成本。或有認為",
                ""
            ],
            [
                "對被告諭知緩刑，將使被告認為其違法行為全無須付出代價",
                ""
            ],
            [
                "，惟實則不然，本院既判處被告有期徒刑1年2月，並褫奪公",
                ""
            ],
            [
                "權4年，且諭知緩刑5年，設若判決確定，於此5 年期間，被",
                ""
            ],
            [
                "告均不可故意再犯罪而受不得易科罰金之有期徒刑以上刑之",
                ""
            ],
            [
                "宣告確定（此為95年7月1日開始施行之刑法第75條第1項第1",
                ""
            ],
            [
                "款規定），否則其緩刑宣告將被撤銷，被告便須執行本院判",
                ""
            ],
            [
                "處之上開徒刑與褫奪公權，換言之，對被告將來行使鄉長之",
                ""
            ],
            [
                "行為，將給予極大之約束，足以督促與鞭策被告將來能遵守",
                ""
            ],
            [
                "法律規定，不徇私枉法，本院認為就本案而言，如此應對被",
                ""
            ],
            [
                "告已經有充分之教訓與懲罰，附此敘明。",
                ""
            ],
            [
                "三、依刑事訴訟法第449條第1項、第3項、第454條第2 項，公職",
                ""
            ],
            [
                "人員選舉罷免法第98條第3項，刑法第28條、第146條第1 項",
                ""
            ],
            [
                "、第37條第2項、第74條第1款，逕以簡易判決處刑如主文。",
                ""
            ],
            [
                "四、如不服本判決，得自收受送達之翌日起10日內向本院提出上",
                ""
            ],
            [
                "訴狀，上訴於本院第二審合議庭（須附繕本）。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　4 　　月　　13　　日",
                ""
            ],
            [
                "臺東簡易庭法  官    劉柏駿",
                ""
            ],
            [
                "以上正本與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後10日內向本院提出上訴狀。（須",
                ""
            ],
            [
                "附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官    林傳坤",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　4 　　月　　13　　日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "刑法第146條",
                ""
            ],
            [
                "以詐術或其他非法之方法，使投票發生不正確之結果或變造投票",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TTDM,95,選簡上,2,20060628,1": [
            [
                "臺灣臺東地方法院刑事判決　　　　　　 95年度選簡上字第2號",
                ""
            ],
            [
                "上　訴　人　臺灣臺東地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　　號",
                ""
            ],
            [
                "選任辯護人　蘇建榮律師",
                ""
            ],
            [
                "　　　　　　邱聰安律師",
                ""
            ],
            [
                "上上訴人因妨害投票案件，不服中華民國九十五年四月十三日本",
                ""
            ],
            [
                "院臺東簡易庭九十五年度東選簡字第五號第一審簡易判決（起訴",
                ""
            ],
            [
                "書案號：臺灣臺東地方法院檢察署九十五年度選偵字第二二號）",
                ""
            ],
            [
                "，提起上訴，本院管轄第二審合議庭判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本案經本院審理結果，認第一審判決被告甲○○係犯刑法第",
                ""
            ],
            [
                "一百四十六條第一項之以其他非法之方法妨害投票正確罪，",
                ""
            ],
            [
                "判處有期徒刑一年二月，褫奪公權四年，緩刑五年，認事用",
                ""
            ],
            [
                "法及量刑均無不當，應予維持，並引用第一審判決書記載之",
                ""
            ],
            [
                "事實、證據及理由。（如附件）",
                ""
            ],
            [
                "二、檢察官上訴意旨略以：（一）就訴訟程序部分：檢察官雖認",
                ""
            ],
            [
                "本案被告自白犯罪且依其他現存之證據，已足認定被告犯罪",
                ""
            ],
            [
                "而聲請以簡易判決處刑，惟被告之選任辯護人於本案繫屬法",
                ""
            ],
            [
                "院後，先後二次具狀陳報被告否認有檢察官所指犯行，而為",
                ""
            ],
            [
                "無罪之抗辯，並請求改依通常審判程序審理本案，是本案既",
                ""
            ],
            [
                "有上開情事，原審自應以被告否認犯罪及請求改以通常審判",
                ""
            ],
            [
                "程序審理之事由，認檢察官聲請以簡易判決處刑有違被告訴",
                ""
            ],
            [
                "訟程序之利益致有失公平而改以通常審判程序審判。（二）",
                ""
            ],
            [
                "就量刑部分：由公職人員選舉罷免法第九十八條第三項關於",
                ""
            ],
            [
                "犯公職人員選舉罷免法第五章之罪及刑法第六章之妨害投票",
                ""
            ],
            [
                "罪而宣告有期徒刑以上之刑者，並宣告褫奪公權及上述公職",
                ""
            ],
            [
                "人員選舉罷免法第一百零三條第一項之規定以觀，明確可知",
                ""
            ],
            [
                "上述二條文之立法意旨明白宣示於選舉中舞弊犯罪之人，不",
                ""
            ],
            [
                "應再容許其服公職及為公職候選人，原審考量重新選舉所必",
                ""
            ],
            [
                "須付出之社會成本，並未慮及前述公職人員選舉罷免法第一",
                ""
            ],
            [
                "百零三條之立法意旨，其所為緩刑宣告明顯不當等語。",
                ""
            ],
            [
                "三、按「第一審法院依被告在偵查中之自白或其他現存之證據，",
                ""
            ],
            [
                "已足認定其犯罪者，得因檢察官之聲請，不經通常審判程序",
                ""
            ],
            [
                "，逕以簡易判決處刑。但有必要時，應於處刑前訊問被告。",
                ""
            ],
            [
                "」、「第一項及前項情形，法院應於檢察官求刑或緩刑宣告",
                ""
            ],
            [
                "請求之範圍內為判決，但有左列情形之一者，不在此限︰一",
                ""
            ],
            [
                "、被告所犯之罪不合第四百四十九條所定得以簡易判決處刑",
                ""
            ],
            [
                "之案件者。二、法院認定之犯罪事實顯然與檢察官據以求處",
                ""
            ],
            [
                "罪刑之事實不符，或於審判中發現其他裁判上一罪之犯罪事",
                ""
            ],
            [
                "實，足認檢察官之求刑顯不適當者。三、法院於審理後，認",
                ""
            ],
            [
                "應為無罪、免訴、不受理或管轄錯誤判決之諭知者。四、檢",
                ""
            ],
            [
                "察官之請求顯有不當或顯失公平者。」刑事訴訟法第四百四",
                ""
            ],
            [
                "十九條第一項、第四百五十一條之一第四項分別定有明文。",
                ""
            ],
            [
                "則檢察官以其偵查中現存之證據，認為足以認定被告犯罪之",
                ""
            ],
            [
                "情形，即可聲請簡易判決，從而檢察官聲請簡易判決處刑並",
                ""
            ],
            [
                "不須以被告自白為前提。再者，法院僅得就有刑事訴訟法第",
                ""
            ],
            [
                "四百五十一條之一第四項所列上開四種情形，方得將檢察官",
                ""
            ],
            [
                "簡易判決處刑之聲請改依通常審判程序處理，經查本件並無",
                ""
            ],
            [
                "上開必須改為通常程序之情形，自不得僅以被告未自白犯罪",
                ""
            ],
            [
                "而認原審未改依通常程序處理有違誤。",
                ""
            ],
            [
                "四、按關於刑之量定及緩刑之宣告，係實體法上賦予法院得為自",
                ""
            ],
            [
                "由裁量之事項，倘其未有逾越法律所規定之範圍，或濫用其",
                ""
            ],
            [
                "權限，即不得任意指摘為違法（最高法院十九年上字第二０",
                ""
            ],
            [
                "四三號、二十九年上字第二十六號、四十五年台上字第一五",
                ""
            ],
            [
                "六五號、七十二年台上字第三六四七號及七十五年台上字第",
                ""
            ],
            [
                "七０三三號等判例參照），且在同一犯罪事實與情節，如別",
                ""
            ],
            [
                "無其他加重或減輕之原因，下級審量定之刑，亦無過重或失",
                ""
            ],
            [
                "輕之不當情形，則上級審法院對下級審法院之職權行使，原",
                ""
            ],
            [
                "則上應予尊重，此有最高法院八十五年度臺上字第二四四六",
                ""
            ],
            [
                "號判決意旨。經查刑法第一百四十六條第一項之以其他非法",
                ""
            ],
            [
                "之方法妨害投票正確罪之法定本刑為五年以下有期徒刑，原",
                ""
            ],
            [
                "審判決依具體個案認定事實，並已審酌被告身為鄉長當選人",
                ""
            ],
            [
                "，所為虛偽遷移戶籍之行為，已破壞選舉純正善良之風氣，",
                ""
            ],
            [
                "復對其他候選人造成不公平之競爭狀態，惟其僅遷移自己女",
                ""
            ],
            [
                "兒、女婿及親家母之戶籍，本件犯罪對國家法益所生危害程",
                ""
            ],
            [
                "度等一切情狀，判處被告有期徒刑一年二月並依公職人員選",
                ""
            ],
            [
                "舉罷免法第九十八條第三項之規定，併予宣告褫奪公權四年",
                ""
            ],
            [
                "，比較被告所侵害法益程度及其所受刑罰，核屬相當。原審",
                ""
            ],
            [
                "另考量被告前未曾受有期徒刑以上刑之宣告，有臺灣高等法",
                ""
            ],
            [
                "院被告前案紀錄表在卷可稽；其因一時失慮，致觸犯本案犯",
                ""
            ],
            [
                "行，經此偵、審程序，自當知所警惕而無再犯之虞，本院認",
                ""
            ],
            [
                "前開對其宣告之刑，以暫不執行為適當，爰併宣告緩刑五年",
                ""
            ],
            [
                "，以啟自新，雖檢察官認原審未慮及前述公職人員選舉罷免",
                ""
            ],
            [
                "法第一百零三條之立法意旨，進而認所為緩刑宣告明顯不當",
                ""
            ],
            [
                "等語，然參酌依前揭最高法院判例及判決要旨，尚難認原審",
                ""
            ],
            [
                "量刑有違法或不當之情事。又緩刑為法院刑罰權之運用，祇",
                ""
            ],
            [
                "須合於刑法第七十四條所定之條件，法院本有自由裁量之職",
                ""
            ],
            [
                "權，而為緩刑之宣告，至裁量正當與否，要不得指為違法，",
                ""
            ],
            [
                "上訴意旨僅就原審刑罰裁量職權之行使而為指摘，為無理由",
                ""
            ],
            [
                "，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第四百五十五條之一第三項、第三百",
                ""
            ],
            [
                "六十八條、第三百七十三條、第三百六十四條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官乙○○到庭執行職務",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　6 　　月　　28　　日",
                ""
            ],
            [
                "刑事第二庭    審判長法  官  李勝琛",
                ""
            ],
            [
                "法  官  林恒祺",
                ""
            ],
            [
                "法  官  連雅婷",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "本件不得上訴。",
                ""
            ],
            [
                "書記官　蘇美琴",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}