{
    "id": "TTDM,96,選易,1,20070426,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TTDM%2C96%2C%E9%81%B8%E6%98%93%2C1%2C20070426%2C1",
    "history": {
        "TTDM,96,選易,1,20070426,1": [
            [
                "臺灣臺東地方法院刑事判決　　　　　　　95年度選訴字第22號",
                ""
            ],
            [
                "公　訴　人　臺灣臺東地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　陳宗猛",
                ""
            ],
            [
                "選任辯護人　劉櫂豪律師",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　號",
                ""
            ],
            [
                "指定辯護人　本院公設辯護人丁經岳",
                ""
            ],
            [
                "上列被告等因違反公職人員選舉罷免法案件，經檢察官提起公訴",
                ""
            ],
            [
                "（95年度選偵字第92號）及追加起訴（96年度選偵字第1 號），",
                ""
            ],
            [
                "本院裁定合併審理，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "陳宗猛共同連續對於有投票權之人，交付賄賂，而約其為一定之",
                ""
            ],
            [
                "行使，處有期徒刑參年捌月，褫奪公權伍年。",
                ""
            ],
            [
                "甲○○共同連續對於有投票權之人，交付賄賂，而約其為一定之",
                ""
            ],
            [
                "行使，處有期徒刑壹年拾月，褫奪公權參年；又有投票權人收受",
                ""
            ],
            [
                "賄賂，處有期徒刑肆月，褫奪公權參年，所收受之賄賂新臺幣壹",
                ""
            ],
            [
                "仟元沒收之，如全部或一部不能沒收時，追徵其價額。應執行有",
                "仟元"
            ],
            [
                "期徒刑貳年，緩刑伍年，褫奪公權參年，所收受之賄賂新臺幣壹",
                ""
            ],
            [
                "仟元沒收之，如全部或一部不能沒收時，追徵其價額。",
                "仟元"
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、陳宗猛為臺東縣鹿野鄉永安村第十七屆村長，為求能於民國",
                ""
            ],
            [
                "九十五年六月十日進行投票之鹿野鄉永安村第十八屆村長選",
                ""
            ],
            [
                "舉中順利連任村長，於九十五年五、六月間某日，在位於永",
                ""
            ],
            [
                "安村永隆部落由李坤明經營之雜貨店內，與具有上開村長選",
                ""
            ],
            [
                "舉投票權之甲○○基於對有投票權之人交付賄賂，約定特定",
                ""
            ],
            [
                "選民之投票權為一定行使之概括犯意聯絡，議定由陳宗猛提",
                ""
            ],
            [
                "供金錢與甲○○，甲○○則負責向親友交付賄賂並約其等於",
                ""
            ],
            [
                "村長選舉時投票支持陳宗猛後，陳宗猛即於上開村長選舉投",
                ""
            ],
            [
                "票日前一、二日之下午六時許，前往甲○○位於臺東縣鹿野",
                ""
            ],
            [
                "鄉○○村○○路○段二四九巷十五號之住處，交付汪政瀚新",
                ""
            ],
            [
                "臺幣（下同）二萬元，其中五千元作為甲○○交付賄賂與他",
                "二萬元,五千元"
            ],
            [
                "人之代價，餘款一萬五千元則由甲○○自行決定每票之分配",
                "一萬五千元"
            ],
            [
                "金額，用以交付賄賂與其他有投票權之不特定選民並約其等",
                ""
            ],
            [
                "投票予陳宗猛。甲○○收受上開金錢後，即基於收受賄賂而",
                ""
            ],
            [
                "為一定投票權行使之犯意，由其中預定行賄使用之一萬五千",
                ""
            ],
            [
                "元中抽取一千元作為自身投票權為一定行使之對價賄款，再",
                "一千元"
            ],
            [
                "將餘款一萬四千元以每票一千元之金額，依前述與陳宗猛之",
                "一萬四千元,一千元"
            ],
            [
                "約定，自當日傍晚起至九十五年六月十日早上止，連續在如",
                ""
            ],
            [
                "附表所示之地點，依序交付賄賂與如附表編號一至十所示收",
                ""
            ],
            [
                "受賄賂之有投票權人（均經檢察官另為緩起訴處分，甲○○",
                ""
            ],
            [
                "交付各員之賄賂金額詳如附表所示），約其等於村長選舉行",
                ""
            ],
            [
                "使投票權時圈選陳宗猛而為一定之行使，並均經如附表編號",
                ""
            ],
            [
                "一至十所示收受賄賂之有投票權人收受而允諾。嗣因如附表",
                ""
            ],
            [
                "編號九所示收受賄賂之有投票權人王美菊於九十五年六月十",
                ""
            ],
            [
                "六日前往法務部調查局臺東縣調查站檢舉，始悉上情。",
                ""
            ],
            [
                "二、案經臺灣臺東地方法院檢察署檢察官指揮法務部調查局臺東",
                ""
            ],
            [
                "縣調查站執行選舉查察時發覺而自動檢舉偵查起訴及追加起",
                ""
            ],
            [
                "訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、程序方面：",
                ""
            ],
            [
                "本案卷內證人甲○○、黃正三、王大生、李坤明、李月英、",
                ""
            ],
            [
                "林添榮、林美惠、黃秀英（附表編號五）、羅玉美、黃秀英",
                ""
            ],
            [
                "（附表編號六）、陽黃榮、汪阿蘭、王美菊、汪建宏於調查",
                ""
            ],
            [
                "站詢問之證述，均經當事人同意作為證據（見本院九十五年",
                ""
            ],
            [
                "度選訴字第二十二號案卷【下稱本院卷Ａ】第二十七頁準備",
                ""
            ],
            [
                "程序筆錄），本院經核該等證言作成時之情況，亦均無何不",
                ""
            ],
            [
                "當之處，依刑事訴訟法第一百五十九條之五第一項，均有證",
                ""
            ],
            [
                "據能力。",
                ""
            ],
            [
                "共同被告甲○○於偵訊中以證人身分所為之證言（見九十五",
                ""
            ],
            [
                "年度選他字第七十六號偵卷【下稱選他卷】第八十五、八十",
                ""
            ],
            [
                "六頁訊問筆錄），經檢察官告知具結義務及偽證處罰後請其",
                ""
            ],
            [
                "朗讀結文具結而為證述，足以擔保其可信性，且刑事訴訟法",
                ""
            ],
            [
                "中並無規定於檢察官偵訊證人時應給予被告反對詰問之機會",
                ""
            ],
            [
                "，參以檢察官係立於追訴犯罪之蒐集證據立場，與法院須中",
                ""
            ],
            [
                "立審判之立場不同，自亦無須賦予被告反對詰問之機會，是",
                ""
            ],
            [
                "本院認上開證人於偵訊中之證述，依刑事訴訟法第一百五十",
                ""
            ],
            [
                "九條之一第二項，均有證據能力。",
                ""
            ],
            [
                "至證人黃正三、王大生、李坤明、李月英、林添榮、林美惠",
                ""
            ],
            [
                "、黃秀英（附表編號五）、羅玉美、黃秀英（附表編號六）",
                ""
            ],
            [
                "、陽黃榮、汪阿蘭、王美菊、汪建宏於檢察官偵訊中所為之",
                ""
            ],
            [
                "陳述，雖均係以被告身分應訊所為，而存在未再以證人身分",
                ""
            ],
            [
                "具結訊問之情形，惟觀之刑事訴訟法第一百五十八條之三規",
                ""
            ],
            [
                "定之立法理由，其所參考之最高法院三十四年上字第八二四",
                ""
            ],
            [
                "號、三十年上字第五○六號、四十六年台上字第一一二六號",
                ""
            ],
            [
                "、六十九年台上字第二七一○號四則判例，其意旨均僅指涉",
                ""
            ],
            [
                "審判中原審法院未命證人或鑑定人具結，而認為違反法定程",
                ""
            ],
            [
                "序，無法擔保據實陳述發現真實，故認定無證據能力，即因",
                ""
            ],
            [
                "於審判中調查人證之交互詰問程序，為擔保他造當事人對證",
                ""
            ],
            [
                "人能為有效之反對詰問，即應使證人在偽證負擔之情形下確",
                ""
            ],
            [
                "保其能據實陳述，故應命其具結，然而於偵查中檢察官偵訊",
                ""
            ],
            [
                "本件被告以外之共同被告，並非以證人之身分訊問，故檢察",
                ""
            ],
            [
                "官雖未命具結，仍與刑事訴訟法第一百五十八條之三規定係",
                ""
            ],
            [
                "以證人地位出庭，依法應具結而未命具結之證言，不得作為",
                ""
            ],
            [
                "證據之情形有異，再司法院大法官會議第五八二號解釋為確",
                ""
            ],
            [
                "保被告對證人之詰問權，認證人於審判中，應依人證之法定",
                ""
            ],
            [
                "程序，到場具結證述，並接受被告之詰問，其陳述始得作為",
                ""
            ],
            [
                "認定被告犯罪事實之判斷依據，並非以被告以外之人（含證",
                ""
            ],
            [
                "人、共同被告）在審判外之陳述，仍須經被告行使詰問權，",
                ""
            ],
            [
                "始具證據能力，此有最高法院九十三年度台上字第六七六一",
                ""
            ],
            [
                "號判決意旨足參，是本件上開各證人於偵訊中均未經具結之",
                ""
            ],
            [
                "供述，參照前揭說明，非當然無證據能力，並經當事人均同",
                ""
            ],
            [
                "意作為證據（見本院卷Ａ第二十七頁準備程序筆錄），本院",
                ""
            ],
            [
                "經核上開事證作成時之情況，亦均無何不當之處，依刑事訴",
                ""
            ],
            [
                "訟法第一百五十九條之五第一項，均有證據能力。",
                ""
            ],
            [
                "二、認定犯罪事實所憑之證據及理由：",
                ""
            ],
            [
                "　被告陳宗猛部分：",
                ""
            ],
            [
                "被告陳宗猛坦承其為永安村第十七屆村長，嗣並於九十五年",
                ""
            ],
            [
                "六月十日第十八屆村長選舉中競選連任當選（見本院卷Ａ第",
                ""
            ],
            [
                "二十八頁準備程序筆錄）。",
                ""
            ],
            [
                "共同被告甲○○於調查站詢問中證稱：伊與陳宗猛的弟弟陳",
                ""
            ],
            [
                "宗和為茶廠同事，陳宗猛常到茶廠喝酒，所以伊與陳宗猛熟",
                ""
            ],
            [
                "識，陳宗猛於九十五年六月十日永安村第十八屆村長選舉投",
                ""
            ],
            [
                "票日前二、三天的某天下午六時許，到伊位於永安村中華路",
                ""
            ],
            [
                "三段二四九巷十五號的住處找伊，直接拿二萬元給伊，說五",
                "二萬元"
            ],
            [
                "千元給伊當車馬費，叫伊幫他買十五票，每票一千元，伊就",
                "千元,一千元"
            ],
            [
                "幫陳宗猛買了自己一票及黃正三、王大生、李坤明、羅玉美",
                ""
            ],
            [
                "家共三口（包含羅玉美之先生張修福及母親黃秀英）、李月",
                ""
            ],
            [
                "英家共三口（包含李月英之子女林添榮及林美惠）、黃秀英",
                ""
            ],
            [
                "、王美菊、汪建宏及二個女性長輩（即陽黃榮及汪阿蘭）的",
                ""
            ],
            [
                "票，都是去他們家裡買的，最先在當天傍晚向伊的鄰居黃正",
                ""
            ],
            [
                "三買票，接下來依序向王大生、李坤明、李月英、羅玉美、",
                ""
            ],
            [
                "黃秀英（附表編號七）、汪建宏，到第二天早上再向二位女",
                ""
            ],
            [
                "性長輩及王美菊買票（見本院卷Ａ第一二二、一二三頁調查",
                ""
            ],
            [
                "筆錄）；於偵訊中以證人身分具結證稱：陳宗猛為伊同事的",
                ""
            ],
            [
                "哥哥，他於選舉前一、二天在伊家給伊二萬元，說其中五千",
                "二萬元"
            ],
            [
                "元是給伊的車馬費，其餘的錢叫伊去找伊認識的親友買票，",
                ""
            ],
            [
                "除了上開車馬費及伊自己的一票一千元外，其餘的錢伊都發",
                "一千元"
            ],
            [
                "出去給如附表所示之人而買票了（見選他卷第八十五、八十",
                ""
            ],
            [
                "六頁訊問筆錄），於本院審理中經分離調查程序，告以得拒",
                ""
            ],
            [
                "絕證言權利、偽證處罰及具結義務後，亦以證人身分具結證",
                ""
            ],
            [
                "稱：伊與陳宗猛的弟弟是同事，平常遇到陳宗猛會點頭打招",
                ""
            ],
            [
                "呼，陳宗猛登記參選村長選舉後，在競選活動期間有向伊表",
                ""
            ],
            [
                "示要伊支持他，並在李坤明的店裡叫伊幫忙買票，說下次會",
                ""
            ],
            [
                "拿錢給伊，之後約隔一個禮拜後，在投票日前一、二天陳宗",
                ""
            ],
            [
                "猛就到伊家中交二萬元給伊，並說其中五千元給伊當車馬費",
                "二萬元,五千元"
            ],
            [
                "，請大家喝酒，其他的錢則叫伊負責在永安村的永隆部落幫",
                ""
            ],
            [
                "他買票，伊就照自己的意思決定每人發一千元，從拿到錢的",
                "一千元"
            ],
            [
                "當天晚上到隔天早上，陸續把錢拿去向如附表所示之人買票",
                ""
            ],
            [
                "，其中李月英一家買了李月英、林美惠及林添榮共三票，伊",
                ""
            ],
            [
                "有親自交給他們三人各一千元，至於羅玉美一家則買了羅玉",
                "一千元"
            ],
            [
                "美、黃秀英及張修福共三票，伊去羅玉美家當天張修福不在",
                ""
            ],
            [
                "，伊是叫羅玉美把錢轉交給張修福，附表內編號五、六所示",
                ""
            ],
            [
                "之「黃秀英」是同名同姓之二個人，伊買票的次序如偵訊中",
                ""
            ],
            [
                "所言，但汪建宏的部分是最後等到投票當天他回來後才給他",
                ""
            ],
            [
                "錢的；之後伊買票完畢後，在路上遇到陳宗猛的弟弟時，有",
                ""
            ],
            [
                "告訴他弟弟買好了（見本院卷Ａ第七十七至八十八頁審理筆",
                ""
            ],
            [
                "錄）。",
                ""
            ],
            [
                "證人即居住於臺東縣鹿野鄉○○村○○路○段二四九巷十一",
                ""
            ],
            [
                "號之黃正三於調查站詢問及檢察官偵訊中均陳稱：伊有此次",
                ""
            ],
            [
                "鹿野鄉永安村村長選舉人資格，九十五年六月十日村長選舉",
                ""
            ],
            [
                "投票前一天晚上，甲○○到伊家來，在伊家外面交給伊一千",
                ""
            ],
            [
                "元，並要求伊投票給村長候選人陳宗猛，伊收下該一千元並",
                "一千元"
            ],
            [
                "表示會投票給陳宗猛，之後選舉中伊也有去投票給陳宗猛（",
                ""
            ],
            [
                "見選他卷第七十三至七十七頁調查筆錄及訊問筆錄）。",
                ""
            ],
            [
                "證人即居住於臺東縣鹿野鄉○○村○○路○段二五八號之王",
                ""
            ],
            [
                "大生於調查站詢問及檢察官偵訊中均陳稱：伊認識陳宗猛及",
                ""
            ],
            [
                "甲○○，跟他們都是朋友關係，伊也有此次鹿野鄉永安村村",
                ""
            ],
            [
                "長選舉人資格，九十五年六月十日村長選舉前一、二天，甲",
                ""
            ],
            [
                "○○到伊家來交給伊一千元，並要求伊投票給村長候選人陳",
                "一千元"
            ],
            [
                "宗猛，之後選舉中伊也有去投票給陳宗猛（見選他卷第三十",
                ""
            ],
            [
                "一至三十五頁調查筆錄及訊問筆錄）。",
                ""
            ],
            [
                "證人即居住於臺東縣鹿野鄉○○村○○路○段二七○號之李",
                ""
            ],
            [
                "坤明於調查站詢問及檢察官偵訊中均陳稱：伊認識陳宗猛及",
                ""
            ],
            [
                "甲○○，伊也有此次鹿野鄉永安村村長選舉人資格，九十五",
                ""
            ],
            [
                "年六月十日村長選舉前一、二天的晚上八時許，甲○○到伊",
                ""
            ],
            [
                "家外面叫伊，伊打開窗戶問他有何事，甲○○就拿一千元給",
                "一千元"
            ],
            [
                "伊，叫伊把票投給陳宗猛，伊收下一千元並答應他的要求，",
                "一千元"
            ],
            [
                "之後選舉中伊也有把票投給陳宗猛（見選他卷第八十至八十",
                ""
            ],
            [
                "四頁調查筆錄及訊問筆錄）。",
                ""
            ],
            [
                "證人即居住於臺東縣鹿野鄉○○村○○路○段二八二號之李",
                ""
            ],
            [
                "月英於調查站詢問及檢察官偵訊中均陳稱：伊認識陳宗猛及",
                ""
            ],
            [
                "甲○○，伊也有此次鹿野鄉永安村村長選舉人資格，九十五",
                ""
            ],
            [
                "年六月十日村長選舉投票前一天早上，甲○○到伊家拿一千",
                ""
            ],
            [
                "元給伊，叫伊把票投給陳宗猛，伊收下一千元並答應他的要",
                "一千元"
            ],
            [
                "求，之後投票時伊也有把票投給陳宗猛（見選他卷第五十三",
                ""
            ],
            [
                "至五十七頁調查筆錄及訊問筆錄）。",
                ""
            ],
            [
                "證人即居住於臺東縣鹿野鄉○○村○○路○段二八二號之林",
                ""
            ],
            [
                "添榮於調查站詢問及檢察官偵訊中均陳稱：伊認識陳宗猛，",
                ""
            ],
            [
                "他是永安村第十八屆村長當選人，伊也有此次鹿野鄉永安村",
                ""
            ],
            [
                "村長選舉人資格，九十五年六月十日村長選舉前二天傍晚時",
                ""
            ],
            [
                "，與伊同為永安村村民的甲○○到伊家交給伊二千元，表示",
                "二千元"
            ],
            [
                "這是村長候選人陳宗猛要向伊及伊母親李月英買票的錢，每",
                ""
            ],
            [
                "人一千元，要伊及母親投票支持陳宗猛，該二千元都是伊收",
                "一千元,二千元"
            ],
            [
                "下的，但伊母親當時也在場，她也知道這是陳宗猛的買票錢",
                ""
            ],
            [
                "，之後選舉中伊也確實有投票給陳宗猛（見選他卷第六十三",
                ""
            ],
            [
                "至六十七頁調查筆錄及訊問筆錄）。",
                ""
            ],
            [
                "證人即居住於臺東縣鹿野鄉○○村○○路○段二八二號之林",
                ""
            ],
            [
                "美惠於檢察官偵訊中陳稱：甲○○在九十五年六月十日村長",
                ""
            ],
            [
                "選舉前一天傍晚到伊家給伊一千元，叫伊投票給陳宗猛，伊",
                "一千元"
            ],
            [
                "也有把票投給陳宗猛（見選他卷第八十八、八十九頁訊問筆",
                ""
            ],
            [
                "錄）。",
                ""
            ],
            [
                "證人即與女兒羅玉美同住於臺東縣鹿野鄉○○村○○路三九",
                ""
            ],
            [
                "○巷五號之黃秀英於調查站詢問中陳稱：伊有此次鹿野鄉永",
                ""
            ],
            [
                "安村村長選舉人資格，九十五年六月十日投票前甲○○有到",
                ""
            ],
            [
                "伊家，當時伊及羅玉美均在家，甲○○拿二千元出來，各給",
                "二千元"
            ],
            [
                "伊及羅玉美一千元，要求伊及羅玉美投票給陳宗猛（見選他",
                "一千元"
            ],
            [
                "卷第四十八至五十頁調查筆錄），於檢察官偵訊中亦補稱：",
                ""
            ],
            [
                "甲○○當天到伊家時，有給伊一千元，也給伊女兒及女婿各",
                "一千元"
            ],
            [
                "一千元，叫伊及女兒女婿都投票給現任村長陳宗猛，之後選",
                "一千元"
            ],
            [
                "舉中伊也有去投票給陳宗猛（見選他卷第五十一頁訊問筆錄",
                ""
            ],
            [
                "）。",
                ""
            ],
            [
                "證人即居住於臺東縣鹿野鄉○○村○○路○段三九○巷五號",
                ""
            ],
            [
                "之羅玉美於調查站詢問中陳稱：伊認識陳宗猛，知道他競選",
                ""
            ],
            [
                "此次永安村村長連任成功，伊也有此次村長選舉人資格，九",
                ""
            ],
            [
                "十五年六月十日村長選舉前一天晚上七、八時許，伊的親戚",
                ""
            ],
            [
                "甲○○到伊家來，當時伊和母親黃秀英在家，甲○○拿二千",
                ""
            ],
            [
                "元出來，分別給伊及母親各一千元，要求伊及母親將票投給",
                "一千元"
            ],
            [
                "陳宗猛，之後選舉中伊也有去投票給陳宗猛（見選他卷第六",
                ""
            ],
            [
                "十八至七十頁調查筆錄），於檢察官偵訊中亦補稱：當天甲",
                ""
            ],
            [
                "○○到伊家拿錢給伊母親，說伊家有三票，要求投票給陳宗",
                ""
            ],
            [
                "猛（見選他卷第七十一、七十二頁訊問筆錄）。",
                ""
            ],
            [
                "證人即居住於臺東縣鹿野鄉○○村○○路○段三一六號之黃",
                ""
            ],
            [
                "秀英於調查站詢問及檢察官偵訊中均陳稱：伊認識陳宗猛，",
                ""
            ],
            [
                "他是永安村原本的村長，伊也有此次鹿野鄉永安村村長選舉",
                ""
            ],
            [
                "人資格，九十五年六月十日村長選舉投票之前，與伊同為永",
                ""
            ],
            [
                "安村村民的甲○○前來伊家，在伊家外面交給伊一千元，並",
                "一千元"
            ],
            [
                "要求伊投票給村長候選人陳宗猛，伊收下該一千元並表示會",
                "一千元"
            ],
            [
                "投票給陳宗猛，之後選舉中伊也有去投票給陳宗猛（見選他",
                ""
            ],
            [
                "卷第五十八至六十二頁調查筆錄及訊問筆錄）。",
                ""
            ],
            [
                "證人即居住於臺東縣鹿野鄉○○村○○路○段二四九巷十六",
                ""
            ],
            [
                "號之陽黃榮於調查站詢問及檢察官偵訊中均陳稱：伊認識陳",
                ""
            ],
            [
                "宗猛及甲○○，伊也有此次鹿野鄉永安村村長選舉人資格，",
                ""
            ],
            [
                "在九十五年六月十日村長選舉投票前幾天的白天，甲○○到",
                ""
            ],
            [
                "伊家拿一千元給伊，叫伊把票投給陳宗猛，伊收下一千元並",
                "一千元,一千元"
            ],
            [
                "答應他的要求，之後選舉中伊也有去投票給陳宗猛（見選他",
                ""
            ],
            [
                "卷第三十六至四十頁調查筆錄及訊問筆錄）。",
                ""
            ],
            [
                "證人即居住於臺東縣鹿野鄉○○村○○路○段二七○號之汪",
                ""
            ],
            [
                "阿蘭於調查站詢問及檢察官偵訊中均陳稱：伊認識陳宗猛，",
                ""
            ],
            [
                "他是永安村第十八屆村長當選人，伊也有此次鹿野鄉永安村",
                ""
            ],
            [
                "村長選舉人資格，九十五年六月十日村長選舉前一、二天，",
                ""
            ],
            [
                "伊的鄰居甲○○在選舉前一天早上六時許到伊家交給伊一千",
                ""
            ],
            [
                "元，表示這是村長候選人陳宗猛要向伊買票的錢，要伊投票",
                ""
            ],
            [
                "支持陳宗猛，之後選舉時伊也確實投票給陳宗猛（見選他卷",
                ""
            ],
            [
                "第四十一至四十五頁調查筆錄及訊問筆錄）。",
                ""
            ],
            [
                "證人即居住於臺東縣鹿野鄉○○村○○路○段二六○號之王",
                ""
            ],
            [
                "美菊於調查站詢問及檢察官偵訊中均陳稱：伊認識陳宗猛，",
                ""
            ],
            [
                "他是原任永安村村長，伊也有此次村長選舉的選舉人資格，",
                ""
            ],
            [
                "九十五年六月十日村長選舉前一、二天左右的早上，一位陳",
                ""
            ],
            [
                "宗猛的汪姓朋友（即共同被告甲○○）到伊家來，拿了一張",
                ""
            ],
            [
                "一千元的鈔票給伊，拜託伊將伊自己的一票投給陳宗猛，伊",
                "一千元"
            ],
            [
                "將錢收下並表示同意，之後選舉中伊也有去投票，但是投給",
                ""
            ],
            [
                "另一位村長候選人吳清山（見本院卷第一二○、一二一頁調",
                ""
            ],
            [
                "查筆錄、選他卷第六至八頁訊問筆錄）。",
                ""
            ],
            [
                "證人即居住於臺東縣鹿野鄉○○村○○路○段二四九巷十五",
                ""
            ],
            [
                "號之汪建宏於檢察官偵訊中陳稱：伊胞兄甲○○在九十五年",
                ""
            ],
            [
                "六月初的村長選舉期間有給伊一千元叫伊投票給陳宗猛，給",
                "一千元"
            ],
            [
                "錢的時間是在投票當天早上十點多在伊家給的，伊也有投票",
                ""
            ],
            [
                "給陳宗猛（見選他卷第一二○、一二一頁訊問筆錄）。",
                ""
            ],
            [
                "綜上，證人甲○○已明確證述係受陳宗猛之託而代向其餘各",
                ""
            ],
            [
                "證人買票，且核其所言之買票時間、人數、每票金額等細節",
                ""
            ],
            [
                "，均與其餘各證人所述大致相符，而被告陳宗猛亦坦承與汪",
                ""
            ],
            [
                "政瀚交情算熟，且無恩怨關係（見本院卷第一一○頁審理筆",
                ""
            ],
            [
                "錄），是甲○○自無理由虛捏上開情事誣陷被告陳宗猛；至",
                ""
            ],
            [
                "其中證人甲○○就收受陳宗猛交付之金錢後，係由陳宗猛或",
                ""
            ],
            [
                "其自身決定要以每票多少金額去買多少票，及之後伊買票的",
                ""
            ],
            [
                "次序等情，前後證述雖稍有不符，惟就最終決定之每票金額",
                ""
            ],
            [
                "、買票之票數等關鍵事實所述則均無歧異，應堪信憑，至究",
                ""
            ],
            [
                "係何人決定金額，僅屬枝微細節，證人記憶略有出入，亦非",
                ""
            ],
            [
                "違於常理；另證人李月英、林添榮母子二人及證人黃秀英、",
                ""
            ],
            [
                "羅玉美母女二人就各該收取汪政瀚給付買票錢時之在場人員",
                ""
            ],
            [
                "情形，前後證述雖亦略有不同，惟其等就該戶總票數、每票",
                ""
            ],
            [
                "金額等重要情節均證述相符，自難僅因其就上開細節記憶稍",
                ""
            ],
            [
                "有差池遽認其等證言不實。此外，復有扣案王美菊所收受之",
                ""
            ],
            [
                "賄款一千元在卷可佐，事證明確，被告陳宗猛犯行洵堪認定",
                "一千元"
            ],
            [
                "。",
                ""
            ],
            [
                "被告甲○○部分：",
                ""
            ],
            [
                "訊之被告甲○○於調查站詢問、檢察官偵訊及本院審理中均",
                ""
            ],
            [
                "坦承前揭全部事實。",
                ""
            ],
            [
                "如前揭理由二、、至所示各證人之陳述。",
                ""
            ],
            [
                "扣案王美菊所收受之賄款一千元。",
                "一千元"
            ],
            [
                "綜上，足見被告甲○○自白與事實相符，事證明確，其犯行",
                ""
            ],
            [
                "堪予認定。",
                ""
            ],
            [
                "三、對被告陳宗猛辯解之判斷：",
                ""
            ],
            [
                "訊之被告陳宗猛矢口否認有何對有投票權人交付賄賂，約其",
                ""
            ],
            [
                "為一定之行使犯行，辯稱：伊沒有交錢給甲○○叫他去買票",
                ""
            ],
            [
                "。辯護人亦以：縱然被告甲○○確有向如附表所示之人買票",
                ""
            ],
            [
                "，此行為之原因或有多種可能，惟均與被告陳宗猛無關，又",
                ""
            ],
            [
                "被告陳宗猛與甲○○為點頭之交，買票是種私密行為，沒有",
                ""
            ],
            [
                "必要找普通交情的人幫忙，且汪政瀚表示在陳宗猛登記參選",
                ""
            ],
            [
                "前，並沒有找甲○○談支持的事，竟會在選前幾天突然找甲",
                ""
            ],
            [
                "○○幫忙買票，而陳宗猛拿錢給甲○○時也沒有說要買多少",
                ""
            ],
            [
                "、買哪些人的票，甲○○一開始也表示沒有回報陳宗猛買票",
                ""
            ],
            [
                "情形，後來才說有遇到陳宗猛的胞弟講到這件事，均與常情",
                ""
            ],
            [
                "不符，再者，甲○○也表示於九十五年八月十四日接受檢察",
                ""
            ],
            [
                "官訊問後，前往郭金飛家時，在該處經陳宗猛質問有關買票",
                ""
            ],
            [
                "情事時，曾說陳宗猛並未叫其買票等語，為被告陳宗猛辯護",
                ""
            ],
            [
                "。經查：",
                ""
            ],
            [
                "被告甲○○確向如附表所示之人買票要求投票支持陳宗猛之",
                ""
            ],
            [
                "事實，業據證人甲○○及前揭各該接受買票之證人均證述詳",
                ""
            ],
            [
                "實，如前所述，證人甲○○並明確證述係因陳宗猛要求並提",
                ""
            ],
            [
                "供二萬元始代為買票，且甲○○於九十五年六月間須靠在茶",
                "二萬元"
            ],
            [
                "廠兼差及與父母一起種田始能維持生活，經濟狀況並非理想",
                ""
            ],
            [
                "（見本院卷第一一○頁審理筆錄），若非被告陳宗猛提供買",
                ""
            ],
            [
                "票金錢，被告甲○○自無能力額外負擔此筆款項，而甲○○",
                ""
            ],
            [
                "與被告陳宗猛二人間交情算熟悉，陳宗猛偶爾會到甲○○之",
                ""
            ],
            [
                "工廠喝酒聊天，二人間並無恩怨關係乙節，業據被告二人均",
                ""
            ],
            [
                "坦認無訛（見本院卷第一一○、一一一頁審理筆錄），若謂",
                ""
            ],
            [
                "被告甲○○在自身經濟僅供勉持之情形下，未經陳宗猛授意",
                ""
            ],
            [
                "而自行耗資為無特殊交情之陳宗猛買票，自與一般經驗法則",
                ""
            ],
            [
                "有違，顯見甲○○證稱係經陳宗猛要求並提供金錢始為其買",
                ""
            ],
            [
                "票等語，洵屬真實。",
                ""
            ],
            [
                "至被告陳宗猛與甲○○二人間之交情固非極緊密，惟亦算熟",
                ""
            ],
            [
                "識，業如前述，顯非僅止於點頭之交，且觀諸前揭受賄之證",
                ""
            ],
            [
                "人之證述，除證人王大生稱與陳宗猛及甲○○均為朋友關係",
                ""
            ],
            [
                "外，其餘證人對陳宗猛之認識均僅止於知道他是永安村原任",
                ""
            ],
            [
                "村長，要競選連任等情（見前揭理由二、、至所示各",
                ""
            ],
            [
                "證人之調查筆錄），相較之下，陳宗猛與甲○○之交情顯較",
                ""
            ],
            [
                "熟稔，因而請託代為買票，並無違理之處；且觀之被告甲○",
                ""
            ],
            [
                "○於本院審理中後以證人身分證稱：因只要看開票結果永隆",
                ""
            ],
            [
                "部落的票數就可知道伊買票情形，故伊沒有向陳宗猛本人特",
                ""
            ],
            [
                "地回報買票結果，是後來伊剛好在路上遇到陳宗猛的弟弟陳",
                ""
            ],
            [
                "宗和，才告訴他已買完票的事（見本院卷第八十二、八十六",
                ""
            ],
            [
                "頁審理筆錄），亦非悖於常情，自難遽為有利被告陳宗猛之",
                ""
            ],
            [
                "認定。",
                ""
            ],
            [
                "被告甲○○於九十五年八月十四日接受檢察官訊問後，確前",
                ""
            ],
            [
                "往友人郭金飛家，並在該處經陳宗猛質問「我有叫你買票嗎",
                ""
            ],
            [
                "？」時回答「沒有。」，並表示接受檢察官訊問時是因被嚇",
                ""
            ],
            [
                "到、緊張才回答陳宗猛有叫其買票之事實，固經證人即當時",
                ""
            ],
            [
                "亦在郭金飛家中之徐玉山於本院審理中證述明確（見本院卷",
                ""
            ],
            [
                "第九十至九十二頁審理筆錄），並經被告甲○○坦認無訛（",
                ""
            ],
            [
                "見本院卷第九十七頁審理筆錄），惟被告甲○○亦明確陳稱",
                ""
            ],
            [
                "：當時伊是因為在郭金飛家中的人多，伊不好意思說實話，",
                ""
            ],
            [
                "所以才會否認有陳宗猛叫伊買票的事，實際上確實是陳宗猛",
                ""
            ],
            [
                "叫伊買票的，當天伊去郭金飛家的原因是看到他家燈還亮著",
                ""
            ],
            [
                "，伊一時緊張，想去問郭金飛有關伊在檢察官訊問中有提到",
                ""
            ],
            [
                "買票的事，想請教郭金飛如何解決，伊進去他家才看到有那",
                ""
            ],
            [
                "麼多的人等語（見本院卷第九十七頁審理筆錄），衡情若被",
                ""
            ],
            [
                "告甲○○確有誣陷陳宗猛之意，則在郭金飛家中經被告陳宗",
                ""
            ],
            [
                "猛詢問時，大可明確表示陳宗猛有叫其買票，以坐實誣陷陳",
                ""
            ],
            [
                "宗猛之本意，惟被告甲○○於當時既因該處人多不好意思說",
                ""
            ],
            [
                "實話故加以否認，足證其確無誣陷陳宗猛之意思無誤，參以",
                ""
            ],
            [
                "其所言當時人多不好意思說實話等語，亦與常情無違，自難",
                ""
            ],
            [
                "僅以此節即認被告陳宗猛辯稱伊並未叫被告甲○○代為買票",
                ""
            ],
            [
                "為可採。",
                ""
            ],
            [
                "綜上，足見被告及辯護人前揭辯解，均難信憑，洵屬事後圖",
                ""
            ],
            [
                "卸之詞，殊無可採。",
                ""
            ],
            [
                "四、論罪科刑之理由：",
                ""
            ],
            [
                "按行為後法律有變更者，適用行為時之法律。但行為後之法",
                ""
            ],
            [
                "律有利於行為人者，適用最有利於行為人之法律，刑法第二",
                ""
            ],
            [
                "條第一項定有明文。本件被告行為後，刑法總則編於九十四",
                ""
            ],
            [
                "年二月二日修正公布，於九十五年七月一日正式施行，而刑",
                ""
            ],
            [
                "法第二條第一項固修正為「行為後法律有變更者，適用行為",
                ""
            ],
            [
                "時之法律，但行為後之法律有利於行為人者，適用最有利於",
                ""
            ],
            [
                "行為人之法律」，此乃為與刑法第一條罪刑法定主義相互契",
                ""
            ],
            [
                "合，而貫徹法律禁止溯及既往原則，係規範行為後法律變更",
                ""
            ],
            [
                "所生新舊法律比較適用之準據法，故刑法第二條第一項雖經",
                ""
            ],
            [
                "修正，但因屬適用法律之準據法，本身即無所謂比較新舊法",
                ""
            ],
            [
                "之問題，應逕適用裁判時之修正施行後刑法第二條之規定以",
                ""
            ],
            [
                "決定適用之刑罰法律；又關於新舊法律變更之比較適用，原",
                ""
            ],
            [
                "則上應就罪刑有關之共犯、未遂犯、想像競合犯、牽連犯、",
                ""
            ],
            [
                "連續犯、結合犯，以及累犯加重、自首減輕暨其他法定加減",
                ""
            ],
            [
                "原因（如身分加減）等一切情形，綜其全部罪刑之結果而為",
                ""
            ],
            [
                "比較（最高法院九十五年第八次刑事庭會議關於中華民國刑",
                ""
            ],
            [
                "法九十四年修正施行後之法律比較適用決議第一點第小點",
                ""
            ],
            [
                "參照）再按行為後刑法條文經修正，惟無有利、不利情形者",
                ""
            ],
            [
                "，非屬法律之變更，應依一般法律適用原則，適用裁判時法",
                ""
            ],
            [
                "（最高法院九十五年第二十一次刑事庭會議決議）。查此次",
                ""
            ],
            [
                "修法與本案罪刑相關者：",
                ""
            ],
            [
                "被告甲○○所犯刑法第一百四十三條之罪之主刑為三年以下",
                ""
            ],
            [
                "有期徒刑，得併科五千元以下罰金，被告犯罪時之刑法就罰",
                "五千元"
            ],
            [
                "金刑之規定，依修正前刑法第三十三條第五款規定，罰金刑",
                ""
            ],
            [
                "應處銀元一元以上，並應依罰金罰鍰提高標準條例第一條規",
                "一元"
            ],
            [
                "定，就其原定數額得提高為二倍至十倍，但法律已依一定比",
                ""
            ],
            [
                "率規定罰金或罰鍰之數額或倍數者，依其規定。惟前揭修正",
                ""
            ],
            [
                "施行之刑法第三十三條第五款則規定：「罰金：新臺幣一千",
                ""
            ],
            [
                "元以上，以百元計算之」，而九十五年六月十四日修正公布",
                "百元"
            ],
            [
                "之刑法施行法第一條之一第二項規定：「九十四年一月七日",
                ""
            ],
            [
                "刑法修正時，刑法分則編未修正之條文定有罰金者，自九十",
                ""
            ],
            [
                "四年一月七日刑法修正施行後，就其所定數額提高為三十倍",
                ""
            ],
            [
                "，但七十二年六月二十六日至九十四年一月七日新增或修正",
                ""
            ],
            [
                "之條文，就其所定數額提高為三倍」，比較修正前後之罰金",
                ""
            ],
            [
                "刑輕重，該罰金刑之最低刑度於修法後已有加重，故以修正",
                ""
            ],
            [
                "公布施行前之刑法規定較有利於被告甲○○。",
                ""
            ],
            [
                "共同正犯部分，被告陳宗猛及甲○○二人間就前開對有投票",
                ""
            ],
            [
                "權人交付賄賂，約其為一定之行使犯行間，有犯意聯絡及行",
                ""
            ],
            [
                "為分擔，不論依修正前或修正後刑法第二十八條之規定，均",
                ""
            ],
            [
                "構成共同正犯，對被告而言並無有利或不利之情形，非屬法",
                ""
            ],
            [
                "律變更，參酌前揭最高法院九十五年度第二十一次刑事庭會",
                ""
            ],
            [
                "議決議意旨，應適用裁判時法論之。",
                ""
            ],
            [
                "連續犯部分：修正後刑法已刪除第五十六條關於連續犯之規",
                ""
            ],
            [
                "定，亦即本案前述多次對有投票權人交付賄賂，約其為一定",
                ""
            ],
            [
                "之行使犯行，如依修正後規定，應分論併罰再定其執行刑，",
                ""
            ],
            [
                "此較諸修正前僅論以一罪並加重其刑，並未更有利於被告二",
                ""
            ],
            [
                "人。",
                ""
            ],
            [
                "被告甲○○所犯公職人員選舉罷免法第九十條之一第一項及",
                ""
            ],
            [
                "刑法第一百四十三條二罪數罪併罰部分，按刑法第五十一條",
                ""
            ],
            [
                "亦於前揭修法中修正，修正前刑法第五十一條第五款規定：",
                ""
            ],
            [
                "「數罪併罰，分別宣告其罪之刑，依左列各款定其應執行者",
                ""
            ],
            [
                "：宣告多數有期徒刑者，於各刑中之最長期以上，各刑合併",
                ""
            ],
            [
                "之刑期以下，定其刑期。但不得逾二十年」，修正後刑法第",
                ""
            ],
            [
                "五十一條第五款規定：「宣告多數有期徒刑者，於各刑中之",
                ""
            ],
            [
                "最長期以上，各刑合併之刑期以下，定其刑期。但不得逾三",
                ""
            ],
            [
                "十年」，經比較結果，修正後之刑法規定並非較有利於受刑",
                ""
            ],
            [
                "人。",
                ""
            ],
            [
                "綜上，比較新舊法結果，除共犯部分應適用裁判時法外，其",
                ""
            ],
            [
                "餘罪刑整體比較結果以舊法較有利於被告二人．應依刑法第",
                ""
            ],
            [
                "二條第一項前段，適用被告等行為時之修正前刑法。另按從",
                ""
            ],
            [
                "刑附屬於主刑，除法律有特別規定者外，依主刑所適用之法",
                ""
            ],
            [
                "律（參最高法院九十五年五月二十三日第八次刑事庭會議）",
                ""
            ],
            [
                "，本件有關褫奪公權部分係屬從刑，應與主刑適用同一準據",
                ""
            ],
            [
                "法，爰併適用修正前相關規定，合予敘明。",
                ""
            ],
            [
                "核被告陳宗猛所為，係犯公職人員選舉罷免法第九十條之一",
                ""
            ],
            [
                "第一項對有投票權人交付賄賂，約其為一定之行使罪；被告",
                ""
            ],
            [
                "甲○○所為，係犯公職人員選舉罷免法第九十條之一第一項",
                ""
            ],
            [
                "對有投票權人交付賄賂，約其為一定之行使罪及刑法第一百",
                ""
            ],
            [
                "四十三條投票受賄罪。",
                ""
            ],
            [
                "被告二人間就上開對有投票權人交付賄賂，約其為一定之行",
                ""
            ],
            [
                "使犯行部分，有犯意聯絡及行為分擔，皆為共同正犯。",
                ""
            ],
            [
                "被告二人前後多次對有投票權人交付賄賂，約其為一定之行",
                ""
            ],
            [
                "使之犯行，時間緊接，所犯均係構成要件相同之罪名，顯係",
                ""
            ],
            [
                "基於概括犯意所為，屬連續犯，均應依修正前刑法第五十六",
                ""
            ],
            [
                "條以一罪論並加重其刑。",
                ""
            ],
            [
                "被告甲○○所犯上開二罪間，犯意各別，行為互殊，應分論",
                ""
            ],
            [
                "併罰。",
                ""
            ],
            [
                "被告甲○○就其所犯公職人員選舉罷免法第九十條之一第一",
                ""
            ],
            [
                "項之罪，於偵查中自白，並因而查獲候選人為共犯，應依同",
                ""
            ],
            [
                "條第五項規定減輕其刑；又其就所犯刑法第一百四十三條之",
                ""
            ],
            [
                "罪，在偵審中自白，應依公職人員選舉罷免法第九十七條之",
                ""
            ],
            [
                "二第一項後段減輕其刑，並依法先加後減。",
                ""
            ],
            [
                "爰審酌被告陳宗猛身為公職人員，不思為民謀福，竟為私利",
                ""
            ],
            [
                "行賄選民，敗壞選舉端正風氣，且犯後猶飾詞狡辯，未見悔",
                ""
            ],
            [
                "悟；被告甲○○貪圖小利，與陳宗猛共同行賄並收取賄賂，",
                ""
            ],
            [
                "影響選風，惟念其犯後坦認犯行之態度等一切情狀，分別量",
                ""
            ],
            [
                "處如主文所示之刑，並依公職人員選舉罷免法第九十八條第",
                ""
            ],
            [
                "三項及修正前刑法第三十七條第二項（見前揭理由四、、",
                ""
            ],
            [
                "）分別諭知被告陳宗猛褫奪公權五年，被告甲○○褫奪公",
                ""
            ],
            [
                "權三年。",
                ""
            ],
            [
                "被告甲○○收受陳宗猛交付之一千元賄款部分，為其因犯刑",
                "一千元"
            ],
            [
                "法第一百四十三條第一項之罪所收受之賄賂，應依同條第二",
                ""
            ],
            [
                "項沒收之，如全部或一部不起沒收時，追徵其價額；至其收",
                ""
            ],
            [
                "受陳宗猛交付之五千元車馬費部分，固為其因犯公職人員選",
                "五千元"
            ],
            [
                "舉罷免法第九十條之一第一項之罪所得之物，惟未扣案，且",
                ""
            ],
            [
                "被告甲○○亦表示已花用殆盡（見本院卷Ａ第一○九頁審理",
                ""
            ],
            [
                "筆錄），為免日後執行困難，爰不予宣告沒收。",
                ""
            ],
            [
                "另按公職人員選舉罷免法第九十條之一第三項固規定預備或",
                ""
            ],
            [
                "用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之。",
                ""
            ],
            [
                "但如其賄賂已交付與有投票權之人收受，因收受者係犯刑法",
                ""
            ],
            [
                "第一百四十三條第一項之投票受賄罪，其所收受之賄賂應依",
                ""
            ],
            [
                "同法條第二項之規定沒收之，如全部或一部不能沒收時，追",
                ""
            ],
            [
                "徵其價額。故犯投票行賄罪者，其已交付之賄賂自應依刑法",
                ""
            ],
            [
                "第一百四十三條第二項之規定於其對向共犯所犯投票受賄罪",
                ""
            ],
            [
                "之從刑宣告追徵、沒收，不得再依上開規定沒收（最高法院",
                ""
            ],
            [
                "著有九十四年度臺上字第三七五一號判決意旨可參）。是本",
                ""
            ],
            [
                "件就被告陳宗猛已交付與甲○○及如附表所示之人收受之賄",
                ""
            ],
            [
                "賂部分（包含扣案王美菊收受之賄款一千元），應於收受者",
                "一千元"
            ],
            [
                "所犯刑法第一百四十三條第一項之投票受賄罪之從刑宣告追",
                ""
            ],
            [
                "徵、沒收，就被告陳宗猛部分本院不再依上開規定沒收，附",
                ""
            ],
            [
                "此敘明。",
                ""
            ],
            [
                "末按刑法第七十四條緩刑之規定，亦於前開修法中修正，惟",
                ""
            ],
            [
                "參照最高法院九十五年度第八次刑事庭決議，犯罪在新法施",
                ""
            ],
            [
                "行前，新法施行後緩刑之宣告，應逕適用新法第七十四條之",
                ""
            ],
            [
                "規定（是其效力不及於前揭褫奪公權及沒收等從刑之宣告）",
                ""
            ],
            [
                "，查被告甲○○前未曾受有期徒刑以上刑之宣告，有臺灣高",
                ""
            ],
            [
                "等法院被告前案紀錄表可佐，其於偵審程序中深表悔意，本",
                ""
            ],
            [
                "院認為給被告甲○○自新機會，前開宣告之刑均以暫不執行",
                ""
            ],
            [
                "為適當，爰併依修正後刑法第七十四條第一項第一款宣告緩",
                ""
            ],
            [
                "刑五年，以啟自新。",
                ""
            ],
            [
                "五、應適用之法律：",
                ""
            ],
            [
                "刑事訴訟法第二百九十九條第一項前段。",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一第一項、第五項、第九十",
                ""
            ],
            [
                "七條之二第一項、第九十八條第三項。",
                ""
            ],
            [
                "刑法第十一條、第二條第一項、第二十八條、（修正前）第",
                ""
            ],
            [
                "五十六條、第一百四十三條第一項、第二項、（修正前）第",
                ""
            ],
            [
                "三十七條第二項、（修正前）第五十一條第五款、第七十四",
                ""
            ],
            [
                "條第一項第一款。",
                ""
            ],
            [
                "罰金罰鍰提高標準條例第一條。",
                ""
            ],
            [
                "本案經檢察官乙○○到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　4 　　月　　26　　日",
                ""
            ],
            [
                "刑事第四庭   審判長法  官  黃建都",
                ""
            ],
            [
                "法  官  陳君鳳",
                ""
            ],
            [
                "法  官  黃珮茹",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後10日內向本院提出上訴狀（須附",
                ""
            ],
            [
                "繕本）。",
                ""
            ],
            [
                "「切勿逕送上級法院」",
                ""
            ],
            [
                "書記官  蕭家玲",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　4 　　月　　27　　日",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌──┬────┬───────────┬───────┐",
                ""
            ],
            [
                "│編號│收受賄賂│交付賄賂之處所        │交付之賄款金額│",
                ""
            ],
            [
                "│    │之有投票│                      │（新臺幣）    │",
                ""
            ],
            [
                "│    │權人    │                      │              │",
                ""
            ],
            [
                "├──┼────┼───────────┼───────┤",
                ""
            ],
            [
                "│ 一 │黃正三  │臺東縣鹿野鄉永安村中華│一千元        │",
                "一千元"
            ],
            [
                "│    │        │路三段二四九巷十一號  │              │",
                ""
            ],
            [
                "├──┼────┼───────────┼───────┤",
                ""
            ],
            [
                "│ 二 │王大生  │臺東縣鹿野鄉永安村中華│一千元        │",
                "一千元"
            ],
            [
                "│    │        │路三段二五八號        │              │",
                ""
            ],
            [
                "├──┼────┼───────────┼───────┤",
                ""
            ],
            [
                "│ 三 │李坤明  │臺東縣鹿野鄉永安村中華│一千元        │",
                "一千元"
            ],
            [
                "│    │        │路三段二七○號        │              │",
                ""
            ],
            [
                "├──┼────┼───────────┼───────┤",
                ""
            ],
            [
                "│ 四 │李月英  │臺東縣鹿野鄉永安村中華│每人各一千元，│",
                "一千元"
            ],
            [
                "│    │林添榮  │路三段二八二號        │合計三千元    │",
                "三千元"
            ],
            [
                "│    │林美惠（│                      │              │",
                ""
            ],
            [
                "│    │三人為母│                      │              │",
                ""
            ],
            [
                "│    │子關係）│                      │              │",
                ""
            ],
            [
                "├──┼────┼───────────┼───────┤",
                ""
            ],
            [
                "│ 五 │黃秀英  │臺東縣鹿野鄉永安村中華│每人各一千元，│",
                "一千元"
            ],
            [
                "│    │羅玉美  │路三段三九○巷五號    │另加計對羅玉美│",
                ""
            ],
            [
                "│    │（二人為│                      │之配偶張修福之│",
                ""
            ],
            [
                "│    │母女關係│                      │買票金額一千元│",
                "一千元"
            ],
            [
                "│    │）      │                      │，一併給付與羅│",
                ""
            ],
            [
                "│    │        │                      │玉美，共給付三│",
                ""
            ],
            [
                "│    │        │                      │千元          │",
                ""
            ],
            [
                "├──┼────┼───────────┼───────┤",
                ""
            ],
            [
                "│ 六 │黃秀英  │臺東縣鹿野鄉永安村中華│一千元        │",
                "一千元"
            ],
            [
                "│    │        │路三段三一六號        │              │",
                ""
            ],
            [
                "├──┼────┼───────────┼───────┤",
                ""
            ],
            [
                "│ 七 │陽黃榮  │臺東縣鹿野鄉永安村中華│一千元        │",
                "一千元"
            ],
            [
                "│    │        │路三段二四九巷十六號  │              │",
                ""
            ],
            [
                "├──┼────┼───────────┼───────┤",
                ""
            ],
            [
                "│ 八 │汪阿蘭  │臺東縣鹿野鄉永安村中華│一千元        │",
                "一千元"
            ],
            [
                "│    │        │路三段二七○號        │              │",
                ""
            ],
            [
                "├──┼────┼───────────┼───────┤",
                ""
            ],
            [
                "│ 九 │王美菊  │臺東縣鹿野鄉永安村中華│一千元        │",
                "一千元"
            ],
            [
                "│    │        │路三段二六○號        │              │",
                ""
            ],
            [
                "├──┼────┼───────────┼───────┤",
                ""
            ],
            [
                "│ 十 │汪建宏  │臺東縣鹿野鄉永安村中華│一千元        │",
                "一千元"
            ],
            [
                "│    │        │路三段二四九巷十五號  │              │",
                ""
            ],
            [
                "└──┴────┴───────────┴───────┘",
                ""
            ],
            [
                "附錄論罪法條：",
                ""
            ],
            [
                "修正前公職人員選舉罷免法第90-1條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處五年以下有期徒刑，得併",
                ""
            ],
            [
                "科新台幣四十萬元以上四百萬元以下罰金。",
                "四十萬元,四百萬元"
            ],
            [
                "預備犯前項之罪者，處一年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為共犯者免除其刑。",
                ""
            ],
            [
                "犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "候選人為共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "中華民國刑法第143條",
                ""
            ],
            [
                "（投票受賄罪）",
                ""
            ],
            [
                "有投票權之人，要求、期約或收受賄賂或其他不正當利益，而許",
                ""
            ],
            [
                "以不行使其投票權或為一定之行使者，處3年以下有期徒刑，得",
                ""
            ],
            [
                "併科5千元以下罰金。",
                "5千元"
            ],
            [
                "犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}