{
    "id": "TTDM,106,原選易,1,20171222,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TTDM%2C106%2C%E5%8E%9F%E9%81%B8%E6%98%93%2C1%2C20171222%2C1",
    "history": {
        "TTDM,106,原選易,1,20171222,1": [
            [
                "臺灣臺東地方法院刑事判決　　　　　　106年度原選易字第1號",
                ""
            ],
            [
                "公　訴　人　臺灣臺東地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　蔡鴻義",
                ""
            ],
            [
                "被　　　告　曾金仁",
                ""
            ],
            [
                "被　　　告　劉清明",
                ""
            ],
            [
                "上三人共同",
                ""
            ],
            [
                "選任辯護人　張　靜律師",
                ""
            ],
            [
                "被　　　告　劉寫文",
                ""
            ],
            [
                "選任辯護人　蕭芳芳律師",
                ""
            ],
            [
                "被　　　告　劉逞圩",
                ""
            ],
            [
                "選任辯護人　李泰宏律師",
                ""
            ],
            [
                "被　　　告　劉修祥",
                ""
            ],
            [
                "選任辯護人　蘇銘暉律師",
                ""
            ],
            [
                "上列被告因違反農會法案件，經檢察官提起公訴（106 年度選偵",
                ""
            ],
            [
                "字第1 號、106 年度選偵字第4 號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "蔡鴻義、劉寫文共同犯農會法第四十七條之一第一項第二款之行",
                ""
            ],
            [
                "求財物罪，各處有期徒刑參月，如易科罰金，均以新臺幣壹仟元",
                ""
            ],
            [
                "折算壹日。未扣案之共同行求之賄款新臺幣陸仟元應連帶沒收，",
                ""
            ],
            [
                "如全部或一部不能沒收或不宜沒收時，應連帶追徵其價額。",
                ""
            ],
            [
                "劉逞圩、劉修祥、曾金仁、劉清明均無罪。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、曾金仁（涉犯農會法犯行另諭知無罪，詳下述）為臺東縣臺",
                ""
            ],
            [
                "東地區農會第11屆利吉村農事小組候選人，其為能於民國10",
                ""
            ],
            [
                "6 年2 月19日農會代表選舉順利當選，乃於106 年2 月3 日",
                ""
            ],
            [
                "晚間7 時許，邀為其助選之蔡鴻義、劉清明（涉犯農會法犯",
                ""
            ],
            [
                "行另諭知無罪，詳下述），並由劉清明另邀其兄劉寫文，前",
                ""
            ],
            [
                "往其位於臺東縣○○鄉○○村○○路000 號住處，待蔡鴻義",
                ""
            ],
            [
                "等三人到達後，曾金仁即拿出其依法向臺東地區農會申請之",
                ""
            ],
            [
                "農事小組選舉人名冊放在圓桌上，共同討論如何請託有選舉",
                ""
            ],
            [
                "權之人支持，惟在討論中並未提到對有選舉權之人行求、交",
                ""
            ],
            [
                "付財物或其他不正利益賄選之事，嗣在曾金仁、劉清明相繼",
                ""
            ],
            [
                "離開餐桌之後，詎蔡鴻義、劉寫文為使不知情之曾金仁能順",
                ""
            ],
            [
                "利當選，竟共同基於對有選舉權之人行求賄選之犯意聯絡，",
                ""
            ],
            [
                "由蔡鴻義拿出所有之現金新臺幣（下同）6000元給交劉寫文",
                "6000元"
            ],
            [
                "，並要劉寫文持向其有選舉權之表哥劉修祥行求，約使劉修",
                ""
            ],
            [
                "祥選舉投票支持曾金仁，劉寫文收受後，即基於上開共同犯",
                ""
            ],
            [
                "意，隨即於隔日即106 年2 月4 日上午7 時許，前往劉修祥",
                ""
            ],
            [
                "位於臺東縣○○鄉○○村○○路00號住處門前，對劉修祥說",
                ""
            ],
            [
                "：「6000元給你，麻煩你支持曾金仁」，並打算自皮夾掏出",
                "6000元"
            ],
            [
                "現金之際，因劉修祥警覺這就是賄選買票當場拒絕，劉寫文",
                ""
            ],
            [
                "遭拒絕後隨即離開，並經電話詢問劉清明而在與蔡鴻義取得",
                ""
            ],
            [
                "聯絡二、三日後，即將6000元退還給蔡鴻義，嗣經法務部調",
                "6000元"
            ],
            [
                "查局臺東縣調查站循線查悉上情。",
                ""
            ],
            [
                "二、案經法務部調查局臺東縣調查站移送臺東地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "甲、有罪部分",
                ""
            ],
            [
                "壹、程序部分：",
                ""
            ],
            [
                "一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據，刑事訴訟法第159 條第1 項定有明文",
                ""
            ],
            [
                "。經查，被告劉清明、蔡鴻義、劉清明、劉修祥於法務部調",
                ""
            ],
            [
                "查局臺東縣調查站（下稱調查站）之陳述，均係被告劉寫文",
                ""
            ],
            [
                "以外之人於審判外之陳述，被告劉寫文辯護人均否認上開之",
                ""
            ],
            [
                "人於調查站陳述之證據能力，復查無刑事訴訟法第159 條之",
                ""
            ],
            [
                "2 至第159 條之5 例外得為證據之情形，依前開法條之規定",
                ""
            ],
            [
                "，被告劉清明、蔡鴻義、劉寫文、劉修祥於於調查站之陳述",
                ""
            ],
            [
                "，對被告劉寫文而言，並無證據能力。又被告劉清明、劉寫",
                ""
            ],
            [
                "文於調查站之陳述，被告蔡鴻義辯護人否認上開之人於調查",
                ""
            ],
            [
                "站陳述之證據能力，復查無刑事訴訟法第159 條之2 至第15",
                ""
            ],
            [
                "9 條之5 例外得為證據之情形，依前開法條之規定，被告劉",
                ""
            ],
            [
                "清明、劉寫文於調查站之陳述，對被告蔡鴻義而言，並無證",
                ""
            ],
            [
                "據能力。",
                ""
            ],
            [
                "二、次按被告以外之人於偵查中向檢察官所為之陳述，除顯有不",
                ""
            ],
            [
                "可信之情況者外，得為證據，刑事訴訟法第159 條之1 第2",
                ""
            ],
            [
                "項定有明文。經查，被告曾金仁、劉清明、蔡鴻義、劉修祥",
                ""
            ],
            [
                "於偵查中未具結之陳述，因檢察官非以證人身分傳喚，而是",
                ""
            ],
            [
                "類共同被告、共同正犯等被告以外之人，在偵查中未經具結",
                ""
            ],
            [
                "之陳述，依通常情形，其信用性仍遠高於在警詢等所為之陳",
                ""
            ],
            [
                "述，衡諸其等於警詢等所為之陳述，均無須具結，卻於具有",
                ""
            ],
            [
                "「特信性」、「必要性」時，即得為證據，則若謂該偵查中",
                ""
            ],
            [
                "未經具結之陳述，一概無證據能力，無異反而不如警詢等之",
                ""
            ],
            [
                "陳述，顯然失衡。因此，被告以外之人於偵查中未經具結所",
                ""
            ],
            [
                "為之陳述，如與警詢等陳述同具有「特信性」、「必要性」",
                ""
            ],
            [
                "時，依「舉輕以明重」原則，本於刑事訴訟法第159 條之2",
                ""
            ],
            [
                "、第159 條之3 之同一法理，例外認為有證據能力，以彌補",
                ""
            ],
            [
                "法律規定之不足，俾應實務需要，方符立法本旨（最高法院",
                ""
            ],
            [
                "102 年第13次刑庭會議決議意旨參照）。從而，被告曾金仁",
                ""
            ],
            [
                "、劉清明、蔡鴻義、劉修祥於偵查中未具結之陳述，均有證",
                ""
            ],
            [
                "據能力。又證人張菊蘭、劉寫文、劉清明、劉修祥於偵查中",
                ""
            ],
            [
                "作證時已依法具結之陳述（張菊蘭部分：106 年度選他字第",
                ""
            ],
            [
                "7 號卷第《下稱偵一卷》第42頁、106 年度選偵字第1 號卷",
                ""
            ],
            [
                "《下稱偵二卷》37頁；劉寫文部分：偵一卷第74頁；劉清明",
                ""
            ],
            [
                "部分：偵一卷第108 頁；劉修祥部分：偵二卷第65頁），復",
                ""
            ],
            [
                "查無有何顯不可信之情況，依前揭規定，應有證據能力。",
                ""
            ],
            [
                "三、又按刑事被告乃程序主體者之一，有本於程序主體之地位而",
                ""
            ],
            [
                "參與審判之權利，並藉由辯護人協助，以強化其防禦能力，",
                ""
            ],
            [
                "落實訴訟當事人實質上之對等。又被告之陳述亦屬證據方法",
                ""
            ],
            [
                "之一種，為保障其陳述之自由，現行法承認被告有保持緘默",
                ""
            ],
            [
                "之權。故刑事訴訟法第95條規定：「訊問被告應先告知左列",
                ""
            ],
            [
                "事項：一、犯罪嫌疑及所犯所有罪名，罪名經告知後，認為",
                ""
            ],
            [
                "應變更者，應再告知。二、得保持緘默，無須違背自己之意",
                ""
            ],
            [
                "思而為陳述。三、得選任辯護人。四、得請求調查有利之證",
                ""
            ],
            [
                "據。」此為訊問被告前，應先踐行之法定義務，屬刑事訴訟",
                ""
            ],
            [
                "之正當程序，於偵查程序同有適用。倘檢察官於偵查中非蓄",
                ""
            ],
            [
                "意規避上開告知義務，其因此所取得之供述證據，即屬同法",
                ""
            ],
            [
                "第158 條之4 所指違背法定程序取得之證據，其證據能力之",
                ""
            ],
            [
                "有無，仍應權衡個案違背法定程序之情節、侵害被告權益之",
                ""
            ],
            [
                "種類及輕重、對於被告訴訟上防禦不利益之程度、犯罪所生",
                ""
            ],
            [
                "之危害或實害等情形，兼顧人權保障及公共利益之均衡維護",
                ""
            ],
            [
                "，審酌判斷之。（最高法院102 年度台上字第256 號、104",
                ""
            ],
            [
                "台上字第2494號判決意旨參照）。經查，檢察官於偵查中分",
                ""
            ],
            [
                "別於106 年2 月19日下午6 時11分、106 年3 月15日下午4",
                ""
            ],
            [
                "時28分、106 年3 月30日下午4 時48分、106 年4 月12日下",
                ""
            ],
            [
                "午2 時22分訊問被告劉寫文；於106 年3 月2 日下午4 時57",
                ""
            ],
            [
                "分、106 年4 月12日下午3 時54分及同日下午4 時28分訊問",
                ""
            ],
            [
                "被告蔡鴻義；於106 年3 月2 日下午4 時18分、106 年4 月",
                ""
            ],
            [
                "12日下午3 時54分及同日下午4 時28分訊問被告曾金仁；於",
                ""
            ],
            [
                "106 年4 月12日下午2 時44分及同日下午4 時28分訊問被告",
                ""
            ],
            [
                "劉清明，訊問前固均未依刑事訴訟法第95條規定對被告劉寫",
                ""
            ],
            [
                "文、蔡鴻義、曾金仁、劉清明告知權利事項，惟現階段刑事",
                ""
            ],
            [
                "訴訟法規定檢察官代表國家偵查犯罪，於偵查中取得被告及",
                ""
            ],
            [
                "被告以外之人之陳述，原則上均能遵守法律規定，不致違法",
                ""
            ],
            [
                "取供，可信度極高，是刑事訴訟法於92年2 月6 日修正時，",
                ""
            ],
            [
                "同法第159 條之1 第2 項規定，除顯有不可信之情況者外，",
                ""
            ],
            [
                "得為證據，本院審酌檢察官於本案偵查中並無可能係蓄意規",
                ""
            ],
            [
                "避上開告知義務，而訊問被告時又多是在辯護人在場之情形",
                ""
            ],
            [
                "下，且被告在檢察官訊問時尚知自辯，供述又係出於自由意",
                ""
            ],
            [
                "志，又或是被告同日先在調查站詢問時，調查人員已依法告",
                ""
            ],
            [
                "知得保持緘默，無須違背自己之意思而為陳述；得選任辯護",
                ""
            ],
            [
                "人，如為低收入戶、中低收入戶、原住民、智能障礙或其他",
                ""
            ],
            [
                "依法令得請求法律扶助者，得請求之；得請求調查有利之證",
                ""
            ],
            [
                "據等權利，已踐行刑事訴訟法第95條規定之告知義務，詢問",
                ""
            ],
            [
                "後再移送檢察官訊問，縱檢察官訊問時未再告知，對於其防",
                ""
            ],
            [
                "禦權之行使仍無妨礙等情形，認被告劉寫文、蔡鴻義、曾金",
                ""
            ],
            [
                "仁、劉清明於檢察官訊問時所為之上開陳述，均有證據能力",
                ""
            ],
            [
                "，被告蔡鴻義辯護人主張被告劉寫文、蔡鴻義、曾金仁、劉",
                ""
            ],
            [
                "清明於檢察官上開時間訊問時所為之陳述，不具證據能力，",
                ""
            ],
            [
                "尚非有據。",
                ""
            ],
            [
                "四、再按被告以外之人於審判外之陳述，雖不符刑事訴訟法第15",
                ""
            ],
            [
                "9 條之1 至第159 條之4 之規定，而經當事人於審判程序同",
                ""
            ],
            [
                "意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況",
                ""
            ],
            [
                "，認為適當者，亦得為證據。當事人、代理人或辯護人於法",
                ""
            ],
            [
                "院調查證據時，知有第159 條第1 項不得為證據之情形，而",
                ""
            ],
            [
                "未於言詞辯論終結前聲明異議者，視為有前項之同意，此觀",
                ""
            ],
            [
                "刑事訴訟法第159 條之5 規定甚明。本案除上開經本院認定",
                ""
            ],
            [
                "無證據能力及具有證據能力部分外，被告劉寫文、蔡鴻義及",
                ""
            ],
            [
                "其等之辯護人對於本院下列所引用卷附其餘傳聞證據，均同",
                ""
            ],
            [
                "意作為證據使用，且未於言詞辯論終結前就證據能力部分聲",
                ""
            ],
            [
                "明異議，本院審酌各該書面陳述作成時之情況均無瑕疵，且",
                ""
            ],
            [
                "與本案待證事實具有相當之關聯性，以之為本案證據尚無不",
                ""
            ],
            [
                "當，合於刑事訴訟法第159 條之5 規定，認均具有證據能力",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、訊據被告蔡鴻義、劉寫文，對於蔡鴻義在上揭時、地交付現",
                ""
            ],
            [
                "金6000元給劉寫文，劉寫文則於收受現金6000元後之隔日即",
                "6000元,6000元"
            ],
            [
                "106 年2 月4 日上午7 時許，即前往劉修祥利吉路40號住處",
                ""
            ],
            [
                "門前，對著農會選舉有選舉權之劉修祥說：「6000元給你，",
                "6000元"
            ],
            [
                "麻煩你支持曾金仁」，並打算自皮夾掏出現金之際，遭劉修",
                ""
            ],
            [
                "祥當場拒絕，劉寫文隨即離開且於事後將6000元退還給蔡鴻",
                "6000元"
            ],
            [
                "義等事實，固供承不諱，惟均矢口否認有上揭犯行，被告二",
                ""
            ],
            [
                "人及辯護人均辯稱：現金6000元是蔡鴻義提供劉寫文請託他",
                "6000元"
            ],
            [
                "人支持曾金仁時，買香菸、檳榔、飲料等請客之花費，並非",
                ""
            ],
            [
                "要劉寫文持之向劉修祥行賄云云，蔡鴻義辯護人另辯稱6000",
                ""
            ],
            [
                "元作為農會選舉賄選一票之賄款，並無此行情云云。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "被告劉寫文在上揭時、地要劉修祥投票支持曾金仁時，拿出",
                ""
            ],
            [
                "皮夾對劉修祥說：「6000元給你，麻煩你支持曾金仁」，且",
                "6000元"
            ],
            [
                "伸手在皮夾內作數錢的動作，業據被告劉寫文供述及證人劉",
                ""
            ],
            [
                "修祥、張菊蘭證述在卷，堪信為真實。被告劉寫文及辯護人",
                ""
            ],
            [
                "固辯稱該6000元係供劉修祥買檳榔等之花費，惟被告劉寫文",
                "6000元"
            ],
            [
                "在遭劉修祥拒絕後，隨即駕車離開，不僅未解釋該6000元並",
                "6000元"
            ],
            [
                "非選舉賄款，更在離開後經電話詢問劉清明而在與蔡鴻義取",
                ""
            ],
            [
                "得聯絡後，即於二、三日後將6000元退還給蔡鴻義，亦據被",
                "6000元"
            ],
            [
                "告劉寫文供承在卷。觀諸被告劉寫文、劉修祥為親戚表兄弟",
                ""
            ],
            [
                "關係，倘該6000元確非行求劉修祥之選舉賄款，劉寫文儘可",
                "6000元"
            ],
            [
                "對劉修祥解釋清楚以免誤解，亦非有何困難窒礙，不為此圖",
                ""
            ],
            [
                "卻急忙離開，顯係劉寫文係在無預期遭拒絕情形下才急於離",
                ""
            ],
            [
                "開，亦可見該6000元應屬劉寫文對劉修祥選舉賄款無疑，是",
                "6000元"
            ],
            [
                "被告劉寫文及辯護人辯稱並無行賄之犯意云云，尚非可採。",
                ""
            ],
            [
                "又劉寫文在收受蔡鴻義交付之6000元之隔日上午，即持之向",
                "6000元"
            ],
            [
                "劉修祥請託支持，在被劉修祥拒絕隔二、三日後，即將6000",
                ""
            ],
            [
                "元退還蔡鴻義，已如上述，且蔡鴻義在交付6000元後，卻又",
                "6000元"
            ],
            [
                "在劉寫文退還時予於收受，亦據蔡鴻義供述在卷，衡諸常情",
                ""
            ],
            [
                "，倘該6000元確如蔡鴻義所辯稱係用以買檳榔等請客花費，",
                "6000元"
            ],
            [
                "並非行求劉修祥選舉賄款，則劉寫文雖遭劉修祥拒絕，仍應",
                ""
            ],
            [
                "以該現金購買檳榔等物而繼續請託他人支持曾金仁，豈會二",
                ""
            ],
            [
                "、三日後即退還蔡鴻義，且蔡鴻義亦予以收受，已足見該60",
                ""
            ],
            [
                "00元應係用以行求劉修祥選舉賄款，此故，劉寫文才會在遭",
                "00元"
            ],
            [
                "拒後認為6000元已無他用才會退還，應屬無疑。至於以6000",
                "6000元"
            ],
            [
                "元作為行求劉修祥為投票權之一定行使，是否符合本次農會",
                ""
            ],
            [
                "選舉賄選賄款行情，應由候選人或私下幫助候選人者自行評",
                ""
            ],
            [
                "估、選擇，況選情隨時都在變化，冒險犯罪買票者豈會拘泥",
                ""
            ],
            [
                "在一般行情範圍內，而自縛手腳、自失時機，是被告蔡鴻義",
                ""
            ],
            [
                "及辯護人此部分所辯，並非有據。",
                ""
            ],
            [
                "綜上，被告蔡鴻義、劉寫文之犯行，洵堪認定，應依法論科",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "三、核被告蔡鴻義、劉寫文所為，均係犯農會法第47條之1 第1",
                ""
            ],
            [
                "項第2 款之行求財物罪。被告二人就上揭犯行，有犯意聯絡",
                ""
            ],
            [
                "及行為分擔，應論以共同正犯。爰審酌被告蔡鴻義、劉寫文",
                ""
            ],
            [
                "為使不知情之候選人當選，竟不思以正當方式獲得認同以爭",
                ""
            ],
            [
                "取選票，竟輕忽法紀而為行求賄選之行為，妨害選舉之公正",
                ""
            ],
            [
                "，兼衡渠等素行、智識程度、生活狀況（見本院卷第361 、",
                ""
            ],
            [
                "362 頁）、犯罪動機、手段及事後否認犯行等一切情狀，分",
                ""
            ],
            [
                "別量處如主文所示之刑，並均諭知易科罰金之折算標準。",
                ""
            ],
            [
                "四、犯農會法第47條之1 第1 項之罪者，其供犯罪所用、犯罪預",
                ""
            ],
            [
                "備之物、犯罪所生之物或犯罪所得，不問屬於犯罪行為人與",
                ""
            ],
            [
                "否，沒收之，農會法第47條之1 第2 項定有明文。上開賄款",
                ""
            ],
            [
                "6000元雖係被告蔡鴻義所出資，然係被告二人共犯本件行賄",
                "6000元"
            ],
            [
                "犯行所用之物，基於共同正犯於犯意聯絡範圍內之犯罪行為",
                ""
            ],
            [
                "應由各共犯負全責之法理，因該賄款6000元並未扣案，故如",
                "6000元"
            ],
            [
                "全部或一部不能沒收時，依刑法第38條第4 項規定連帶追徵",
                ""
            ],
            [
                "其價額。",
                ""
            ],
            [
                "乙、無罪部分",
                ""
            ],
            [
                "壹、公訴意旨略以：",
                ""
            ],
            [
                "一、被告劉逞圩於106 年1 月26日晚間8 時許，應106 年度各級",
                ""
            ],
            [
                "農會選任人員改選臺東縣臺東區農會代表候選人曾金仁之助",
                ""
            ],
            [
                "選員劉清明邀約，前往該候選人另一助選員蔡鴻義位於臺東",
                ""
            ],
            [
                "縣○○鄉○○村○○路00號居所，曾金仁、劉清明、蔡鴻義",
                ""
            ],
            [
                "均在場，推曾金仁、劉清明請託劉逞圩支持曾金仁競選農會",
                ""
            ],
            [
                "代表，要劉逞圩向其舅即具有臺東區農會代表選舉權之農會",
                ""
            ],
            [
                "會員劉修祥拉票，劉逞圩雖口頭拒絕，惟旋於翌（27）日下",
                ""
            ],
            [
                "午2 時許，在其位於臺東縣○○鄉○○路000 號住處，遇來",
                ""
            ],
            [
                "訪舅舅劉修祥，劉逞圩竟基於對於有選舉權之人，行求、交",
                ""
            ],
            [
                "付現金而約其選舉權為一定行使之賄選犯意，於與劉修祥閒",
                ""
            ],
            [
                "聊時即交付1000元，並向劉修祥表示於投票支持曾金仁，劉",
                "1000元"
            ],
            [
                "修祥應允並收受該現金，即離去上址處所，旋對於已收受賄",
                ""
            ],
            [
                "選現金感到後悔。因認被告劉逞圩涉犯農會法第47條之1 第",
                ""
            ],
            [
                "1 項第2 款對於有選舉權之人，行求、交付財物犯行，被告",
                ""
            ],
            [
                "劉修祥涉犯同條項第1 款有選舉權之人，收受財物犯行等語",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、被告曾金仁為期能順利於106 年2 月19日農會代表投票日當",
                ""
            ],
            [
                "選，夥同為其助選之被告蔡鴻義（所犯農會法第47條之1 第",
                ""
            ],
            [
                "1 項行求賄賂罪名，如上述）、被告劉清明，共同基於對於",
                ""
            ],
            [
                "有選舉權之人，行求、交付現金而約其選舉權為一定行使之",
                ""
            ],
            [
                "賄選犯意聯絡，於106 年2 月3 日晚間7 時許，推由劉清明",
                ""
            ],
            [
                "邀約其兄即被告劉寫文（所犯農會法第47條之1 第1 項行求",
                ""
            ],
            [
                "賄賂罪名，如上述）前往曾金仁位於臺東縣○○鄉○○村○",
                ""
            ],
            [
                "○路000 號住處後，曾金仁、劉清明、蔡鴻義均在場，曾金",
                ""
            ],
            [
                "仁提出選舉人名冊，並請託劉寫文向其表兄劉修祥拉票支持",
                ""
            ],
            [
                "曾金仁競選農會代表，旋由蔡鴻義交付6000元予劉寫文，要",
                "6000元"
            ],
            [
                "劉寫文向劉修祥拉票支持曾金仁，劉寫文亦與曾金仁、劉清",
                ""
            ],
            [
                "明、蔡鴻義共同基對於有選舉權之人，行求、交付現金而約",
                ""
            ],
            [
                "其選舉權為一定行使之賄選犯意聯絡，予以收受該款項應允",
                ""
            ],
            [
                "後。旋於翌（4 ）日上午7 時許，即前往劉修祥位於臺東縣",
                ""
            ],
            [
                "○○鄉○○村○○路00號住處，以所收取6000元為對價行求",
                "6000元"
            ],
            [
                "劉修祥於投票時要支持曾金仁，自皮夾要掏出現金時，因劉",
                ""
            ],
            [
                "修祥後悔收受劉逞圩交付上開賄選現金，因而拒絕再收受劉",
                ""
            ],
            [
                "寫文欲交付6000元，劉寫文旋將遭拒絕之情形告知劉清明。",
                "6000元"
            ],
            [
                "嗣為法務部調查局臺東調查站自106 年2 月17日起陸續約談",
                ""
            ],
            [
                "劉逞圩、劉修祥等人，而循線查獲。因認被告曾金仁、劉清",
                ""
            ],
            [
                "明共同涉犯農會法第47條之1 第1 項第2 款對於有選舉權之",
                ""
            ],
            [
                "人交付財物罪嫌等語。",
                ""
            ],
            [
                "貳、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2 項、第301 條第1 項分別定有明文。而刑事訴訟法上",
                ""
            ],
            [
                "所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行為",
                ""
            ],
            [
                "之積極證據而言，苟積極證據不足為不利於被告事實之認定",
                ""
            ],
            [
                "時，即應為有利於被告之認定，如未能發現相當證據，或證",
                ""
            ],
            [
                "據不足以證明，自不能以推測或擬制之方法，作為裁判基礎",
                ""
            ],
            [
                "（最高法院29年上字第3105號、30年上字第816 號、40年台",
                ""
            ],
            [
                "上字第86號判例參照）；且認定犯罪事實所憑之證據，雖不",
                ""
            ],
            [
                "以直接證據為限，間接證據亦包括在內，然而無論直接證據",
                ""
            ],
            [
                "或間接證據，其為訴訟上之證明，須於通常一般之人均不致",
                ""
            ],
            [
                "有所懷疑，而得確信其為真實之程度者，始得據為有罪之認",
                ""
            ],
            [
                "定，倘其證明尚未達到此一程度，仍有合理之懷疑存在而無",
                ""
            ],
            [
                "從使事實審法院得有罪之確信時，即應由法院為諭知被告無",
                ""
            ],
            [
                "罪之判決（最高法院76年台上字第4986號判例參照）。再刑",
                ""
            ],
            [
                "事訴訟法新制採行改良式之當事人進行主義後，檢察官負有",
                ""
            ],
            [
                "提出證據及說服之實質舉證責任，法院僅立於客觀、公正、",
                ""
            ],
            [
                "超然之地位而為審判，雖有證據調查之職責，但無蒐集被告",
                ""
            ],
            [
                "犯罪證據之義務，是倘檢察官無法提出證據、所提出之證據",
                ""
            ],
            [
                "，不足為被告有罪之積極證明，或其指出證明之方法，無從",
                ""
            ],
            [
                "說服法院以形成被告有罪之心證，即應為被告無罪之諭知，",
                ""
            ],
            [
                "俾落實無罪推定原則（最高法院92年台上字第128 號判例、",
                ""
            ],
            [
                "100 年度台上字第4036號裁判要旨參照）。",
                ""
            ],
            [
                "參、公訴意旨認被告劉逞圩、劉修祥涉犯上揭壹、一罪嫌，無非",
                ""
            ],
            [
                "係以被告劉逞圩、劉修祥、曾金仁、劉清明、蔡鴻義於調查",
                ""
            ],
            [
                "站詢問及偵查時之供述、證詞，以及證人張嘉仁之證述、被",
                ""
            ],
            [
                "告劉清明、劉逞圩所持用門號0000000000、0000000000號行",
                ""
            ],
            [
                "動電話雙向通聯記錄為憑。認被告曾金仁、劉清明共同涉犯",
                ""
            ],
            [
                "上開壹、二罪嫌，無非係以被告曾金仁、劉清明、蔡鴻義、",
                ""
            ],
            [
                "劉寫文於調查站詢問及偵查時之供述、證詞、證人劉修祥、",
                ""
            ],
            [
                "張菊蘭之證述、臺東地區農會106 年5 月5 日東區農會字第",
                ""
            ],
            [
                "1060002162號函附臺東縣臺東地區農會利吉村選舉人名冊（",
                ""
            ],
            [
                "候選人曾金仁申請專用）、被告曾金仁、劉清明、蔡鴻義、",
                ""
            ],
            [
                "劉寫文所持用門號0000000000、0000000000、0000000000、",
                ""
            ],
            [
                "0000000000號行動電話雙向通聯記錄等件，資為論罪依據。",
                ""
            ],
            [
                "肆、就上揭壹、一，被告劉逞圩、劉修祥部分：",
                ""
            ],
            [
                "一、訊據被告劉逞圩對於交付現金1000元給被告劉修祥收受之事",
                "1000元"
            ],
            [
                "實固供承不諱，惟堅決否認有上揭犯行，辯稱：因為快過年",
                ""
            ],
            [
                "了，才拿1000元給舅舅劉修祥買酒來喝，與劉修祥聊天過程",
                "1000元"
            ],
            [
                "都沒有提到選舉的事情，該1000元並非要劉修祥在農會代表",
                "1000元"
            ],
            [
                "選舉時投票支持候選人曾金仁之對價等語。訊據劉修祥坦承",
                ""
            ],
            [
                "有收受1000元之事實，且承認有選舉權之人，收受財物之犯",
                "1000元"
            ],
            [
                "行，惟另陳稱：劉逞圩沒有說1000元要做什麼用的，其猜想",
                "1000元"
            ],
            [
                "可能是過年給伊的紅包錢，但劉逞圩事後又提到要伊投票支",
                ""
            ],
            [
                "持曾金仁，伊才意識到這不是過年紅包錢，而是賄款等語。",
                ""
            ],
            [
                "經查：",
                ""
            ],
            [
                "按農會法第47條之1 第1 項第2 款之農會選舉賄選罪，係以",
                ""
            ],
            [
                "對於有選舉權之人，行求、期約或交付財物或其他不正利益",
                ""
            ],
            [
                "，而約其不行使選舉權或為一定之行使為構成要件。亦即，",
                ""
            ],
            [
                "須視行為人主觀上是否具有行賄之犯意，而約使有選舉權人",
                ""
            ],
            [
                "為選舉權一定之行使或不行使，客觀上行為人所行求期約或",
                ""
            ],
            [
                "交付之財物或不正利益是否可認係約使選舉權人為選舉權之",
                ""
            ],
            [
                "一定行使或不行使之對價，以及所行求、期約、交付之對象",
                ""
            ],
            [
                "是否為有選舉權人而定。上開對價關係，在於行賄者之一方",
                ""
            ],
            [
                "，係認知渠所行求、期約或交付之意思表示，乃為約使有選",
                ""
            ],
            [
                "舉權人為選舉權一定之行使或不行使，在受賄者之一方，亦",
                ""
            ],
            [
                "應認知行賄者對其所行求、期約或交付之意思表示，乃為約",
                ""
            ],
            [
                "使其為選舉權一定之行使或不行使，有最高法院92年臺上字",
                ""
            ],
            [
                "第893 號判例暨93年度臺上字第3455號判決意旨可參。是必",
                ""
            ],
            [
                "以行求、交付及收受財物之人，對於該財物為約使選舉權之",
                ""
            ],
            [
                "一定行使或不行使之對價始足相當。",
                ""
            ],
            [
                "臺灣基督長老教會利吉教會做禮拜時間為每周日上午8 時至",
                ""
            ],
            [
                "9 時30分，106 年1 月27日為除夕另有祈禱會聚會乙情，業",
                ""
            ],
            [
                "據證人即傳教師張嘉仁於偵查中證述在卷（偵二卷第142 頁",
                ""
            ],
            [
                "），該祈禱會係晚間7 時起約1 小時結束，亦據證人劉修祥",
                ""
            ],
            [
                "於審理時證述在卷（本院卷第247 頁）。而劉逞圩交付、劉",
                ""
            ],
            [
                "修祥收受之1000元，係劉修祥做完禮拜前往劉逞圩上開住處",
                "1000元"
            ],
            [
                "之上午時段，亦據劉逞圩、劉修祥供述在卷，則劉修祥顯係",
                ""
            ],
            [
                "除夕之前一周日即106 年1 月22日上午收受劉逞圩交付之10",
                ""
            ],
            [
                "00元，而非除夕即106 年1 月27日下午，合先敘明。",
                "00元"
            ],
            [
                "被告劉逞圩固有於106 年1 月22日上午，在其上開利吉路11",
                ""
            ],
            [
                "9 號住處，交付1000元給劉修祥，惟陳稱當時是說：快過年",
                "1000元"
            ],
            [
                "了，買酒來喝一下，後來劉修祥雖沒有買酒，但又對伊說10",
                ""
            ],
            [
                "00元是紅包嗎？伊才不好意思向舅舅劉修祥要回等語（偵二",
                "00元"
            ],
            [
                "卷第39頁）；又稱我們都是喝45元米酒，然伊當時沒有零錢",
                ""
            ],
            [
                "才給1000元等語（偵一卷第117 頁）。又劉逞圩交付1000元",
                "1000元,1000"
            ],
            [
                "之目的，亦據被告劉修祥證稱：「他拿1000元給我叫我去買",
                "1000元"
            ],
            [
                "酒，我說，我已帶酒了不用去買酒了，我說這1000元收下來",
                "1000元"
            ],
            [
                "做做過年的紅包嗎，1000元我就收下來了。」等語（偵一卷",
                "1000元"
            ],
            [
                "第117 頁）；復證稱劉逞圩當下拿1000元給伊時，是有提到",
                "1000元"
            ],
            [
                "買酒來喝，並沒有特別交代什麼，也沒有講明這1000元用途",
                "1000元"
            ],
            [
                "，伊私下猜想也許過年快到了，是劉逞圩給舅舅的紅包錢，",
                ""
            ],
            [
                "二人又再聊了半小時左右，在伊要離開之際，劉逞圩突然說",
                ""
            ],
            [
                "要伊支持曾金仁，伊此時私下才聯想到這就是向伊賄選的對",
                ""
            ],
            [
                "價，不過當下及事後都沒有就此事詢問劉逞圩，劉逞圩事後",
                ""
            ],
            [
                "也沒有再開口要伊投票支持曾金仁等語在卷（本院卷第239",
                ""
            ],
            [
                "至242 頁、第248 、249 頁）。秉此，被告劉逞圩所以拿出",
                ""
            ],
            [
                "1000元，顯見是年節將至要劉修祥買酒一起慶賀，然因劉修",
                "1000元"
            ],
            [
                "祥已自行帶酒，又戲謔對劉逞圩稱「這1000元是做過年的紅",
                "1000元"
            ],
            [
                "包嗎」，導致份屬晚輩之劉逞圩不好向劉修祥索回乙情，應",
                ""
            ],
            [
                "堪認定。再參以被告劉逞圩先前在蔡鴻義上開利吉路67號住",
                ""
            ],
            [
                "處，已明白拒絕此次農會選舉候選人曾金仁請託支持乙節，",
                ""
            ],
            [
                "此據其於調查站詢問時供稱：「曾金仁在今年農曆過年前，",
                ""
            ],
            [
                "曾經打電話給我，叫我到蔡鴻義家裡聊天，當時曾金仁就向",
                ""
            ],
            [
                "我及村長劉清明提及，請我們幫他拉票，讓他可以順利當選",
                ""
            ],
            [
                "會員代表，我當場表示，我並不是農會會員，我沒有辦法，",
                ""
            ],
            [
                "之後我就直接離開，再也沒有跟曾金仁接觸。」等語（偵一",
                ""
            ],
            [
                "卷第110 頁），則其焉有可能在對候選人曾金仁明白表示無",
                ""
            ],
            [
                "法支持後，卻私下自行拿出1000元向劉修祥賄選請託支持曾",
                "1000元"
            ],
            [
                "金仁，更足認被告劉逞圩交付給劉修祥之1000元，並非用之",
                "1000元"
            ],
            [
                "向劉修祥為約使選舉權之一定行使或不行使之對價，已然明",
                ""
            ],
            [
                "灼。雖被告劉修祥在收受1000元後，自行認為此係賄選之對",
                "1000元"
            ],
            [
                "價，惟此乃屬劉修祥自行猜想，並無其他相關證據足資佐證",
                ""
            ],
            [
                "1000元係選舉賄款。從而，劉逞圩交付之1000元既係年節將",
                "1000元,1000元"
            ],
            [
                "近之親戚相互交誼往來之支出，並非對於有選舉權之劉修祥",
                ""
            ],
            [
                "，行求、交付財物之選舉賄款，被告劉逞圩、劉修祥所為即",
                ""
            ],
            [
                "與農會法第47條之1 第1 項第1 款、第2 款之構成要件不合",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "至公訴意旨所引被告曾金仁、劉清明、蔡鴻義之供述，均僅",
                ""
            ],
            [
                "能證明曾金仁三人有在蔡鴻義住處，對被告劉逞圩請託支持",
                ""
            ],
            [
                "候選人曾金仁；被告劉清明、劉逞圩所持用門號0000000000",
                ""
            ],
            [
                "、0000000000號行動電話雙向通聯記錄，則僅能證明被告劉",
                ""
            ],
            [
                "清明、劉逞圩相互通話紀錄，均無法補強公訴意旨所指被告",
                ""
            ],
            [
                "劉逞圩、劉修祥犯上開犯行之證據。本件即有合理懷疑存在",
                ""
            ],
            [
                "，是以，檢察官所提出的證據，尚未達於通常一般之人均可",
                ""
            ],
            [
                "得確信而無合理懷疑存在的程度，即無法使本院形成被告確",
                ""
            ],
            [
                "有起訴意旨所指犯行的確信程度。本件不能證明被告劉逞圩",
                ""
            ],
            [
                "、劉修祥犯罪，自應為被告二人無罪的諭知。",
                ""
            ],
            [
                "伍、就上揭壹、二，被告曾金仁、劉清明部分：",
                ""
            ],
            [
                "一、訊據被告曾金仁、劉清明均堅決否認有上揭犯行，被告曾金",
                ""
            ],
            [
                "仁及辯護人辯稱：106 年2 月3 日晚間在其環山路167 號住",
                ""
            ],
            [
                "處，伊固然有提出選舉人名冊，但只是要在場的劉清明、蔡",
                ""
            ],
            [
                "鴻義、劉寫文幫忙向有選舉權之人拉票，並不知蔡鴻義另有",
                ""
            ],
            [
                "拿出現金6000元交給劉寫文，伊也沒有指定誰要向誰拉票等",
                "6000元"
            ],
            [
                "語。被告劉清明及辯護人辯稱：並不知蔡鴻義有拿出現金60",
                ""
            ],
            [
                "00元交給劉寫文，以及事後劉寫文持以向劉修祥拉票之事等",
                "00元"
            ],
            [
                "語。經查：",
                ""
            ],
            [
                "被告曾金仁為臺東縣臺東地區農會第11屆會員代表候選人，",
                ""
            ],
            [
                "有候選人登記審查表在卷可稽（106 年度選偵字第4 號《下",
                ""
            ],
            [
                "稱偵三卷》第31頁），而按農會選舉罷免辦法第11條第5 項",
                ""
            ],
            [
                "規定：「經農會資格審查確定之基層農會農事小組選舉候選",
                ""
            ],
            [
                "人及會員人數在二百人以下之農會理監事選舉候選人，得於",
                ""
            ],
            [
                "農會造具合格候選人名冊報請主管機關備查之次日起三個工",
                ""
            ],
            [
                "作日內，向農會申請提供所屬選區選舉人名冊之會員姓名及",
                ""
            ],
            [
                "戶籍地址資料，並以一次為限。農會應於其申請之日起三個",
                ""
            ],
            [
                "工作日內提供。」，曾金仁依此規定乃於106 年1 月25日出",
                ""
            ],
            [
                "具申請／領取書、切結書據以向臺東地區農會領取利吉村農",
                ""
            ],
            [
                "事小組選舉人名冊（偵三卷第36頁至第41頁、第44頁正反面",
                ""
            ],
            [
                "），從而，曾金仁於上揭時、地出具選舉人名冊供劉寫文等",
                ""
            ],
            [
                "人觀看，於法並無不合，自難據此為被告曾金仁不利之認定",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "被告蔡鴻義在上揭曾金仁住處，固有交付現金6000元給劉寫",
                "6000元"
            ],
            [
                "文，劉寫文於隔日即106 年2 月4 日上午7 時許，即前往劉",
                ""
            ],
            [
                "修祥利吉路40號住處欲交付該現金給劉修祥請託支持曾金仁",
                ""
            ],
            [
                "，惟旋遭劉修祥拒絕等情，已如上述。惟被告蔡鴻義自警詢",
                ""
            ],
            [
                "起迄本院審理時均供稱：係私下自行交付6000元給劉寫文要",
                "6000元"
            ],
            [
                "其買檳榔等物，被告曾金仁、劉清明並不知情乙情，業據其",
                ""
            ],
            [
                "於調查站時供稱：「因為當天聚會的桌子是可以容納12人坐",
                ""
            ],
            [
                "的大桌子，我坐在餐桌面對曾金仁家裡的位置，劉寫文坐在",
                ""
            ],
            [
                "我左手邊，鐵皮屋內的電視、桌椅在我右手邊的斜後面，曾",
                ""
            ],
            [
                "金仁坐在我前面面對我，劉清明坐在曾金仁的右手邊。當時",
                ""
            ],
            [
                "我從桌子底下遞6,000 元現金給劉寫文，跟他講大家兄弟一",
                "000 元"
            ],
            [
                "場，請他幫忙在外面幫忙曾金仁拉票，曾金仁、劉清明當時",
                ""
            ],
            [
                "坐在大桌子的對面聊天，他們應該不知情。」、「他（指劉",
                ""
            ],
            [
                "寫文）從頭到尾都沒有把6,000 元拿上桌子上。」、「現金",
                "000 元"
            ],
            [
                "6,000 元是我交給劉寫文，曾金仁不知情」（偵一卷第78頁",
                "000 元"
            ],
            [
                "正反面）；於偵查中供稱：「我拿給劉寫文錢的事情，曾金",
                ""
            ],
            [
                "仁不知道」（偵一卷第86頁）；於本院準備程序時供稱：「",
                ""
            ],
            [
                "我106 年2 月3 日在曾金仁家，確實有拿6000元給劉寫文，",
                "6000元"
            ],
            [
                "我拿給他時，曾金仁與劉清明完全不知道」（本院卷第165",
                ""
            ],
            [
                "頁）；於審理時證稱：「（你是在哪裡拿6000元給劉寫文？",
                "6000元"
            ],
            [
                "）就順手在圓桌的桌下，兩個人的座椅高度一樣，劉寫文就",
                ""
            ],
            [
                "坐在我左邊。」、「（你交這6000元時，曾金仁、劉清明去",
                "6000元"
            ],
            [
                "哪裡？）他們在外面講話，我不知道他們在講什麼。」「（",
                ""
            ],
            [
                "曾金仁、劉清明進來時，你也沒有跟他們講你拿出6000元給",
                "6000元"
            ],
            [
                "劉寫文嗎？）沒有，從頭到尾就只有我跟劉寫文知道。」「",
                ""
            ],
            [
                "（你拿錢出來不用跟別人講嗎？）不用，就是要幫忙曾金仁",
                ""
            ],
            [
                "助選，這6000元主要是要給劉寫文去社區拜票時買香菸、酒",
                "6000元"
            ],
            [
                "等的錢，不是要給劉修祥拜票的錢。」（本院卷第335 、33",
                ""
            ],
            [
                "6 頁）等語。核與劉寫文於調查站詢問時供稱：「（蔡鴻義",
                ""
            ],
            [
                "在曾金仁家中拿6,000 元給你時，曾金仁及劉清明是否知情",
                "000 元"
            ],
            [
                "？）我不確定，因為蔡鴻義是坐在我右邊，他拿錢給我時我",
                ""
            ],
            [
                "不知道曾金仁及劉清是否知情。」（偵一卷第64頁反面）；",
                ""
            ],
            [
                "於偵查中供稱：「我是坐在蔡鴻義的旁邊，曾金仁在我對面",
                ""
            ],
            [
                "，我跟蔡鴻義聊起來，聊到選代表，給我一些零用金，請支",
                ""
            ],
            [
                "持曾金仁，我就拿到零用金，拿到之後我就放在口袋後就繼",
                ""
            ],
            [
                "續坐在那裡。」、「（蔡鴻義是如何拿6 千元給你的？）就",
                "6 千元"
            ],
            [
                "順手拿，也沒注意他的行動。」、「（有沒有其他陳述？）",
                ""
            ],
            [
                "曾金仁沒有跟我行賄，是蔡鴻義。」（偵一卷第71、72頁）",
                ""
            ],
            [
                "；於本院審理時證稱：「（蔡鴻義當時是坐在你的右邊嗎？",
                ""
            ],
            [
                "）對。」、「（蔡鴻義給你6000元時，曾金仁、劉清明是否",
                "6000元"
            ],
            [
                "在場？）當時好像沒有看到曾金仁、劉清明他們在座位上，",
                ""
            ],
            [
                "就只有我跟蔡鴻義。因為當時我跟蔡鴻義在聊天，感覺他們",
                ""
            ],
            [
                "二人都不在。」、「（你錢拿了以後，曾金仁、劉清明是否",
                ""
            ],
            [
                "知道這件事？）不知道。」、「（曾金仁、劉清明他們兩人",
                ""
            ],
            [
                "也沒有問你嗎？）沒有問。」、「（蔡鴻義拿錢給你的時候",
                ""
            ],
            [
                "曾金仁一直都在嗎？）應該不在。」、「（劉清明也跟著離",
                ""
            ],
            [
                "開嗎？）對。」、「（所以你拿錢的事情，曾金仁、劉清明",
                ""
            ],
            [
                "不知情是嗎？）對。」情節大致相符（本院卷第267 至269",
                ""
            ],
            [
                "頁）。勾稽被告蔡鴻義、劉寫文上開供述，被告曾金仁、劉",
                ""
            ],
            [
                "清明上開辯稱不知蔡鴻義有交付6000元給劉寫文等語，應非",
                "6000元"
            ],
            [
                "無稽。又被告劉寫文在被劉修祥拒絕後，係因劉清明為其弟",
                ""
            ],
            [
                "，且為平常聯絡之人，才會先打給劉清明以問明蔡鴻義電話",
                ""
            ],
            [
                "（偵一卷第64、70頁，本院卷第262 、265 頁），且事後劉",
                ""
            ],
            [
                "寫文亦是將6000元還蔡鴻義，亦據劉寫文、蔡鴻義供述在卷",
                "6000元"
            ],
            [
                "（偵一卷第45、64、79頁），是就蔡鴻義打電話給劉清明一",
                ""
            ],
            [
                "事，與常情尚非有悖。",
                ""
            ],
            [
                "綜上，本件尚乏證據證明被告曾金仁、劉清明與被告蔡鴻義",
                ""
            ],
            [
                "、劉寫文間，有共同對於有選舉權之劉修祥，行求財物，而",
                ""
            ],
            [
                "約其支持候選人曾金仁之犯意聯絡及行為分擔，無從僅以蔡",
                ""
            ],
            [
                "鴻義交6000元之地點係在被告曾金仁住處乙節，遽推認曾金",
                "6000元"
            ],
            [
                "仁、劉清明具有上開犯行。至公訴意旨所引被告曾金仁、劉",
                ""
            ],
            [
                "清明、蔡鴻義、劉寫文所持用門號0000000000、0000000000",
                ""
            ],
            [
                "、0000000000、0000000000號行動電話雙向通聯記錄，則僅",
                ""
            ],
            [
                "能證明通話雙方間之通話紀錄，無從據以知悉通話內容。本",
                ""
            ],
            [
                "院依卷存事證復查無足認被告曾金仁、劉清明有何檢察官所",
                ""
            ],
            [
                "指之犯行，本件不能證明被告犯罪，自應為被告曾金仁、劉",
                ""
            ],
            [
                "清明無罪之判決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段、第301 條第1",
                ""
            ],
            [
                "項，農會法第47條之1 第1 項第2 款、第2 項，刑法第11條、第",
                ""
            ],
            [
                "28條、第38條第4 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官鄧定強、林家瑜到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   106    年    12    月    22    日",
                ""
            ],
            [
                "刑事第一庭      法  官  林楨森",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）。「切",
                ""
            ],
            [
                "勿逕送上級法院」。告訴人或被害人對於本判決如有不服，請書",
                ""
            ],
            [
                "具不服之理由狀，請求檢察官上訴者，其上訴期間之計算係以檢",
                ""
            ],
            [
                "察官收受判決正本之日期為準。",
                ""
            ],
            [
                "中    華    民    國   106    年    12    月    22    日",
                ""
            ],
            [
                "書記官  張春梅",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文",
                ""
            ],
            [
                "農會法第47條之1",
                ""
            ],
            [
                "農會之選舉有左列行為之一者，處 3 年以下有期徒刑，得併科",
                ""
            ],
            [
                "3 萬元以下罰金：",
                "3 萬元"
            ],
            [
                "一、有選舉權之人，要求、期約或收受財物或其他不正利益，而",
                ""
            ],
            [
                "許以不行使其選舉權或為一定之行使者。",
                ""
            ],
            [
                "二、對於有選舉權之人，行求、期約或交付財物或其他不正利益",
                ""
            ],
            [
                "，而約其不行使選舉權或為一定之行使者。",
                ""
            ],
            [
                "三、對於候選人行求、期約或交付財物或其他不正利益，而約其",
                ""
            ],
            [
                "放棄競選或為一定之競選活動者。",
                ""
            ],
            [
                "四、候選人要求、期約或收受財物或其他不正利益，而許以放棄",
                ""
            ],
            [
                "競選或為一定之競選活動者。",
                ""
            ],
            [
                "犯前項之罪者，所收受之財物沒收之。如全部或一部不能沒收時",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}