{
    "id": "TTDM,95,選訴,10,20070215,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TTDM%2C95%2C%E9%81%B8%E8%A8%B4%2C10%2C20070215%2C1",
    "history": {
        "TTDM,95,選訴,10,20070215,1": [
            [
                "臺灣臺東地方法院刑事判決　　　　　　　95年度選訴字第10號",
                ""
            ],
            [
                "公　訴　人　臺灣臺東地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　子○○",
                ""
            ],
            [
                "選任辯護人　陳明暉律師",
                ""
            ],
            [
                "被　　　告　寅○○",
                ""
            ],
            [
                "　　　　　　　　　　二橫2號",
                ""
            ],
            [
                "　　　　　　己○○",
                ""
            ],
            [
                "　　　　　　壬○○",
                ""
            ],
            [
                "　　　　　　丁○○",
                ""
            ],
            [
                "　　　　　　戊○○",
                ""
            ],
            [
                "　　　　　　卯○○",
                ""
            ],
            [
                "　　　　　　乙○○",
                ""
            ],
            [
                "　　　　　　甲○○",
                ""
            ],
            [
                "上列被告等因妨害投票等案件，經檢察官提起公訴 (95年度選偵",
                ""
            ],
            [
                "字第20、28、34、36、44、45號)及追加起訴 (95年度偵字第208",
                ""
            ],
            [
                "1號)，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "子○○共同以非法之方法，使投票發生不正確之結果，處有期徒",
                ""
            ],
            [
                "刑壹年陸月，褫奪公權肆年；又共同明知為不實之事項，而使公",
                ""
            ],
            [
                "務員登載於職務上所掌之公文書，足以生損害於公眾，處有期徒",
                ""
            ],
            [
                "刑柒月。扣案之「第十五屆縣長、第十六屆縣議員、第十五屆鄉",
                ""
            ],
            [
                "長選舉臺灣省臺東縣選舉人名冊」第一一六投票所（鹿野鄉龍田",
                ""
            ],
            [
                "村）第五頁編號第十二號子○○「簽名或蓋章或按指印」欄內之",
                ""
            ],
            [
                "指印枚均沒收。應執行有期徒刑貳年，褫奪公權肆年。扣案之",
                ""
            ],
            [
                "「第十五屆縣長、第十六屆縣議員、第十五屆鄉長選舉臺灣省臺",
                ""
            ],
            [
                "東縣選舉人名冊」第一一六投票所（鹿野鄉龍田村）第五頁編號",
                ""
            ],
            [
                "第十二號子○○「簽名或蓋章或按指印」欄內之指印枚均沒收",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "寅○○、己○○、壬○○、丁○○、卯○○、乙○○、甲○○共",
                ""
            ],
            [
                "同以非法之方法，使投票發生不正確之結果，各處有期徒刑月",
                ""
            ],
            [
                "，如易科罰金，均以銀元參佰元即新臺幣玖佰元折算壹日，均褫",
                ""
            ],
            [
                "奪公權貳年。",
                ""
            ],
            [
                "戊○○共同以非法之方法，使投票發生不正確之結果，累犯，處",
                ""
            ],
            [
                "有期徒刑肆月，如易科罰金，以銀元參佰元即新臺幣玖佰元折算",
                ""
            ],
            [
                "壹日，褫奪公權貳年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、戊○○前於民國86年間因竊盜案件，經本院以86年度易字第",
                ""
            ],
            [
                "411號判處有期徒刑1年2月確定；又因違反麻醉藥品管理條",
                ""
            ],
            [
                "例案件，經臺灣高等法院花蓮分院以86年度上易字第335號",
                ""
            ],
            [
                "判處有期徒刑6月確定，合併應執行有期徒刑1年7月，於89",
                ""
            ],
            [
                "年7月21日假釋交付保護管束，因假釋期間另犯他罪，經撤",
                ""
            ],
            [
                "銷假釋，應執行殘刑2年9月25日，於93年5月17日縮短刑期",
                ""
            ],
            [
                "執行完畢。",
                ""
            ],
            [
                "二、子○○與前任 (即第15屆)臺東縣議會副議長暨臺灣省臺東",
                ""
            ],
            [
                "縣議會第16屆議員選舉 (下稱第16屆臺東縣議員選舉)第4選",
                ""
            ],
            [
                "區 (行政區域包含臺東縣鹿野鄉、關山鎮、池上鄉、及海端",
                ""
            ],
            [
                "鄉)候選人，同時亦為鹿野鼎開發股份有限公司 (下稱鹿野",
                ""
            ],
            [
                "鼎公司)董事長之林惠就及其配偶即臺東縣鹿野地區農會總",
                ""
            ],
            [
                "幹事潘永豐俱為舊識，更投資土地供林惠就興建鹿鳴溫泉酒",
                ""
            ],
            [
                "店。子○○明知依現代民主政治主權在民之原理，各行政選",
                ""
            ],
            [
                "區之政權，僅得由實際居住該選區之人民行使，不得為支持",
                ""
            ],
            [
                "某特定候選人，即虛偽遷入戶籍而取得選舉權人資格甚進而",
                ""
            ],
            [
                "前往投票，影響該選區選舉投票結果之涓潔公正，因林惠就",
                ""
            ],
            [
                "、潘永豐之故而知悉渠2人與鹿野鼎公司董事長特別助理紀",
                ""
            ],
            [
                "香君共同謀議於94年6月30日前由外縣市鄉鎮虛偽遷移人口",
                ""
            ],
            [
                "至臺東縣議會第16屆議員選舉第4選區，以使林惠就於94年",
                ""
            ],
            [
                "12月3日舉行之第16屆縣議員選舉中順利當選議員，並圖增",
                ""
            ],
            [
                "加第4選區議員應選名額，壯大林惠就在議會中之聲勢 (惟",
                ""
            ],
            [
                "虛偽遷移戶籍致增加議員應選名額之行為，尚不構成犯罪，",
                ""
            ],
            [
                "詳後述)，竟與潘永豐、紀香君、陳廣華共同基於妨害第16",
                ""
            ],
            [
                "屆縣議員選舉投票結果正確之犯意聯絡，由子○○、陳廣華",
                ""
            ],
            [
                "共同覓得願意參與上述虛偽遷移戶籍計畫之劉碧芬、賴天智",
                ""
            ],
            [
                "及張恭華、己○○、壬○○、寅○○ (原名葉聰敏，95年8",
                ""
            ],
            [
                "月2日更名)、丁○○、蔡傅百合、詹成荃、詹張美麗、賴朝",
                ""
            ],
            [
                "煌等人，並於94年5月11日至6月30日分別將陳廣華之子陳永",
                ""
            ],
            [
                "昆、劉碧芬之妹劉碧慧、蔡傅百合之女蔡宛倫、詹成荃之子",
                ""
            ],
            [
                "詹駿翔及妻詹張美麗與賴天智、張恭華、賴朝煌併其子女賴",
                ""
            ],
            [
                "韋良等4人之戶籍分別虛偽遷入第4選區內之臺東縣鹿野鄉○",
                ""
            ],
            [
                "○村○○路○段200之1號、臺東縣鹿野鄉○○村○鄰○○路96",
                ""
            ],
            [
                "巷1號及臺東縣關山鎮○○路11之1號內 (上開林惠就、潘永",
                ""
            ],
            [
                "豐、紀香君、陳廣華4人業經本院95年度選訴字第7號另案判",
                ""
            ],
            [
                "決，其餘所示之人除繫屬本案者外，另經檢察官為緩起訴或",
                ""
            ],
            [
                "不起訴處分)。而己○○、壬○○、寅○○、丁○○，亦明",
                ""
            ],
            [
                "知各行政選區之政權，僅得由實際居住該選區之人民行使，",
                ""
            ],
            [
                "不得為支持某特定候選人，即虛偽遷入戶籍而取得選舉權人",
                ""
            ],
            [
                "資格，竟因子○○、陳廣華之請託，即基於與潘永豐、紀香",
                ""
            ],
            [
                "君等人共同妨害投票結果正確之間接犯意聯絡，己○○、壬",
                ""
            ],
            [
                "○○均於94年5月16日，寅○○於94年5月20日，丁○○於94",
                ""
            ],
            [
                "年5月11日將戶籍分別虛偽遷入第4選區內之臺東縣鹿野鄉○",
                ""
            ],
            [
                "○村○○路○段200之1號，而於戶籍登記之形式上符合繼續",
                ""
            ],
            [
                "居住4個月之要件，並至投票日前20日戶籍機關編定選舉人",
                ""
            ],
            [
                "名冊之統計截止日仍未遷出，經編入選舉人名冊而取得選舉",
                ""
            ],
            [
                "人權資格，其中賴天智並於94年12月3日投票日前往臺東縣",
                ""
            ],
            [
                "鹿野鄉第114投票所投票，以此非法之方法，使投票發生不",
                ""
            ],
            [
                "正確之結果。",
                ""
            ],
            [
                "三、戊○○、卯○○、乙○○、甲○○，均明知依現代民主政治",
                ""
            ],
            [
                "主權在民之原理，各行政選區之政權，僅得由實際居住該選",
                ""
            ],
            [
                "區之人民行使，不得為支持某特定候選人，即虛偽遷入戶籍",
                ""
            ],
            [
                "而取得選舉人資格甚進而前往投票，影響該選區選舉投票結",
                ""
            ],
            [
                "果之涓潔公正。戊○○、卯○○及乙○○因潘永豐友人丑○",
                ""
            ],
            [
                "○之故而知悉林惠就、潘永豐上述妨害選舉之計畫，並受丑",
                ""
            ],
            [
                "○○之請託，即基於與潘永豐、紀香君等人共同妨害投票正",
                ""
            ],
            [
                "確之間接犯意聯絡，戊○○於94年6月13日，卯○○、乙○",
                ""
            ],
            [
                "○於94年6月17日，分別將戶籍虛偽遷入臺東縣鹿野鄉○○",
                ""
            ],
            [
                "路5號丑○○戶籍地址內；甲○○則因紀香君之故而知悉林",
                ""
            ],
            [
                "惠就、潘永豐上述妨害選舉之計畫，並受紀香君之請託，即",
                ""
            ],
            [
                "基於與潘永豐、紀香君等人共同妨害投票結果正確之間接犯",
                ""
            ],
            [
                "意聯絡，於94年6月28日將其戶籍遷入臺東縣鹿野鄉○○村",
                ""
            ],
            [
                "○○路○段200之1號內，且均於戶籍登記之形式上符合繼續",
                ""
            ],
            [
                "居住4個月之要件，並至投票日前20日戶籍機關編定選舉人",
                ""
            ],
            [
                "名冊之統計截止日仍未遷出，經編入選舉人名冊而取得選舉",
                ""
            ],
            [
                "權人資格，甲○○並於94年12月3日投票日當天實際前往臺",
                ""
            ],
            [
                "東縣鹿野鄉第114投票所投票，以此非法之方法，使投票發",
                ""
            ],
            [
                "生不正確之結果。",
                ""
            ],
            [
                "四、子○○又與某姓名年籍不詳之成年人，共同基於使公務員登",
                ""
            ],
            [
                "載不實之犯意聯絡，子○○交付其中華民國身分證與該姓名",
                ""
            ],
            [
                "年籍不詳之成年人，由該人於94年12月3日投票日前往臺東",
                ""
            ],
            [
                "縣鹿野鄉龍田村第116投票所內，持子○○之國民身分證，",
                ""
            ],
            [
                "冒稱「子○○」本人，將子○○之國民身分證交該投票所內",
                ""
            ],
            [
                "辦理選舉公務之人員查驗，並由該人在第15屆縣長、第16屆",
                ""
            ],
            [
                "縣議員、第15屆鄉長選舉臺灣省臺東縣選舉人名冊」第116",
                ""
            ],
            [
                "投票所（鹿野鄉龍田村）第5頁編號第12號子○○「簽名或",
                ""
            ],
            [
                "蓋章或按指印」欄內按捺指印3枚後，交還選務人員，用以",
                ""
            ],
            [
                "表示子○○本人已親自領取選票之意思，並由選務人員黃淑",
                ""
            ],
            [
                "貞、潘文男核對子○○國民身分證與選舉人名冊上記載無誤",
                ""
            ],
            [
                "後，蓋用印章以為證明而行使之，嗣該人並即冒領子○○之",
                ""
            ],
            [
                "選票，在該投票所內投票，致生損害於選務管理之正確性。",
                ""
            ],
            [
                "五、案經臺灣臺東地方法院檢察署檢察官指揮臺東縣政府警察局",
                ""
            ],
            [
                "關山分局、臺東縣政府警察局刑事警察大隊、法務部調查局",
                ""
            ],
            [
                "臺東縣調查站、內政部警政署刑事警察局執行選舉查察時發",
                ""
            ],
            [
                "覺調查後自動檢舉偵查提起公訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力方面：",
                ""
            ],
            [
                "一、按被告以外之人於審判外之陳述，雖不符前4條之規定，而",
                ""
            ],
            [
                "經當事人於審判程序同意作為證據，法院審酌該言詞陳述或",
                ""
            ],
            [
                "書面陳述作成時之情況，認為適當者，亦得為證據。當事人",
                ""
            ],
            [
                "、代理人或辯護人於法院調查證據時，知有第159條第1項不",
                ""
            ],
            [
                "得為證據之情形，而未於言詞辯論終結前聲明異議者，視為",
                ""
            ],
            [
                "有前項之同意。刑事訴訟法第159條之5定有明文。本案公訴",
                ""
            ],
            [
                "人提出之各項證據，均係被告以外之人在審判外之書面陳述",
                ""
            ],
            [
                "，而屬傳聞證據，依刑事訴訟法第159條第1項之規定，原則",
                ""
            ],
            [
                "上不具證據能力，惟被告子○○、寅○○、己○○、壬○○",
                ""
            ],
            [
                "、丁○○、戊○○、卯○○、乙○○、甲○○於本案準備程",
                ""
            ],
            [
                "序時對上開書面之證據能力表示不爭執，同意作為證據，及",
                ""
            ],
            [
                "至本院言詞辯論終結前亦未聲明異議，本院審酌該書面陳述",
                ""
            ],
            [
                "作成時，應無人情施壓或干擾，亦無不當取供之情形，認為",
                ""
            ],
            [
                "以之作為本案之證據亦屬適當，依刑事訴訟法第159條之5規",
                ""
            ],
            [
                "定，應有證據能力。",
                ""
            ],
            [
                "二、查就犯罪事實欄 (四)有關被告子○○所犯使公務員登載不",
                ""
            ],
            [
                "實罪部分，係本院審理中，經檢察官另以被告子○○涉犯上",
                ""
            ],
            [
                "開罪刑，函請本院併案審理，此部分雖經本院認定與起訴部",
                ""
            ],
            [
                "分非屬裁判上一罪關係，惟業經檢察官、被告子○○及辯護",
                ""
            ],
            [
                "人積極參與調查證據，檢察官並於審判期日論告時，請求本",
                ""
            ],
            [
                "院併與審理，檢察官就犯罪事實欄 (四)所示之被告子○○",
                ""
            ],
            [
                "犯行，自有請求法院審判之意思，而有訴訟關係存在，此如",
                ""
            ],
            [
                "同被告誤「上訴」為「抗告」，本院自不受檢察官意思表示",
                ""
            ],
            [
                "之拘束，應認為檢察官就有關犯罪事實欄 (四)被告子○○",
                ""
            ],
            [
                "之犯行，已於審判期日言詞追加起訴，本院自得依法判決，",
                ""
            ],
            [
                "先予敘明。",
                ""
            ],
            [
                "貳、認定犯罪事實所憑之證據及理由：",
                ""
            ],
            [
                "一、就妨害投票罪部分：",
                ""
            ],
            [
                "(一)按刑法第146條第1項之規定，其立法目的在杜絕任何選舉舞",
                ""
            ],
            [
                "弊，以達選舉之純正與公平；該條之規定，係屬概括之規定",
                ""
            ],
            [
                "，除使用詐術外，其他以一切非法之方法，達妨害選舉之公",
                ""
            ],
            [
                "平與純正者，均有該條之適用。而該條所稱使投票發生不正",
                ""
            ],
            [
                "確之結果，以該選舉區之整體投票結果，發生不正確之結果",
                ""
            ],
            [
                "為已足，不以行為人所支援之特定候選人已否當選為必要。",
                ""
            ],
            [
                "故如在虛偽遷入戶籍，實際上未確實居住之情形，既僅符合",
                ""
            ],
            [
                "公職人員選舉罷免法繼續居住4個月以上規定之形式，以達",
                ""
            ],
            [
                "投票予某一候選人之目的，如不認為構成刑法第146條之妨",
                ""
            ],
            [
                "害投票，法律即流為具文，且昧於社會事實。又依公職人員",
                ""
            ],
            [
                "選舉罷免法第15條第1項之規定，該法所重視者，為在選舉",
                ""
            ],
            [
                "區居住之事實，而非形式上之戶籍登記。且行政區域政權之",
                ""
            ],
            [
                "行使，按諸主權在民之原則，自應由該行政區之人民行使，",
                ""
            ],
            [
                "非得由其他地區之人民所能代為決定，故為支援某特定候選",
                ""
            ],
            [
                "人，而將戶籍虛報遷入該選舉區，其妨害選舉之純正及公正",
                ""
            ],
            [
                "性結果，至為顯然。至人民有居住及遷徙之自由，憲法第10",
                ""
            ],
            [
                "條固定有明文。然所謂居住遷徙自由，並非漫無限制而得任",
                ""
            ],
            [
                "意行使。在為防止妨礙他人自由，避免緊急危難，維持社會",
                ""
            ],
            [
                "秩序，或增進公共利益所必要者，仍得以法律限制之，憲法",
                ""
            ],
            [
                "第23條亦定有明文，此即所謂法律保留原則。故候選人親友",
                ""
            ],
            [
                "以選舉該特定候選人為目的，並無遷入及居住該選舉區之事",
                ""
            ],
            [
                "實，而於4個月前虛報戶籍遷入登記，經戶政機關編入選舉",
                ""
            ],
            [
                "人名冊並公告確定，而參加投票選舉，如仍認屬合法之選舉",
                ""
            ],
            [
                "權人，無異任由與選舉區內利害無關之人代為行使選舉權，",
                ""
            ],
            [
                "自與公職人員選舉罷免法第15條第1項規定之立法意旨有悖",
                ""
            ],
            [
                "；是以，公職人員選舉罷免法第15條第1項規定之目的在於",
                ""
            ],
            [
                "管理戶籍、維護社會秩序及選舉之公平性，均係為維護社會",
                ""
            ],
            [
                "秩序之必要，而對人民居住遷徙自由所附加之限制；又現代",
                ""
            ],
            [
                "民主政治主權在民之原則，將政權付諸人民，由人民選舉代",
                ""
            ],
            [
                "表行使，其中因各國幅員大小不一，小者固可由人民共同決",
                ""
            ],
            [
                "定，大者則非區分各級行政區域、組織治理不可，在區分若",
                ""
            ],
            [
                "干行政區域下，該行政區域之政權行使，按諸主權在民原則",
                ""
            ],
            [
                "，理應由該行政區之人民行使，且僅能由該區域之人民行使",
                ""
            ],
            [
                "，非能由其他地區之人越俎代庖，若為遵守上開公職人員選",
                ""
            ],
            [
                "舉罷免法之規定，以支援某特定候選人為目的，而將戶籍及",
                ""
            ],
            [
                "實際住所遷入該選舉區，固符合上開規定及主權在民原則，",
                ""
            ],
            [
                "然若實際上並未居住該選舉區，僅為支援某特定候選人，而",
                ""
            ],
            [
                "虛報遷入戶籍者，其有妨害選舉之純正及公正性，至為顯然",
                ""
            ],
            [
                "。再虛偽選舉人，雖有遷入戶籍，惟選前未在該處居住，不",
                ""
            ],
            [
                "瞭解地方事務，選後常即遷出，或縱未遷出，亦無居住事實",
                ""
            ],
            [
                "，地方利害與之毫不相干，其遷入戶籍，單純只是讓特定候",
                ""
            ],
            [
                "選人取得選舉優勢，自然違反民主運作、地方自治之精神。",
                ""
            ],
            [
                "而特定候選人引他地方之人，以壯自己在地方上威勢，其嚴",
                ""
            ],
            [
                "重性甚於賄選，蓋賄選雖為公職人員選舉罷免法等法規所不",
                ""
            ],
            [
                "許，但尚有地方選民喜歡選舉時發放賄款之人當選之民意表",
                ""
            ],
            [
                "現，而幽靈人口投票所表達之民意，全然與地方人民之民意",
                ""
            ],
            [
                "不相干，操縱者即缺乏對民主精神之尊重，益徵係具有不法",
                ""
            ],
            [
                "性。又憲法第129條雖規定投票係採無記名投票方式，有使",
                ""
            ],
            [
                "投票內容隱密之效果，惟倘無居住之事實，而虛報戶籍遷入",
                ""
            ],
            [
                "登記，經戶籍機關編入選舉人名冊，並參加選舉投票，顯足",
                ""
            ],
            [
                "以使該選舉區計算得票比率基礎之選舉人人數及投票之票數",
                ""
            ],
            [
                "為不實之增加，縱因查證困難，無法得知其投票選舉之特定",
                ""
            ],
            [
                "候選人為何人，然不論如何，均已使投票結果發生不正確，",
                ""
            ],
            [
                "有最高法院94年度臺上字第1696號、第465號等判決意旨足",
                ""
            ],
            [
                "參。查本案共犯潘永豐、紀香君、陳廣華等人為使林惠就得",
                ""
            ],
            [
                "於第16屆臺東縣議員之選舉中順利當選，直接或間接指示、",
                ""
            ],
            [
                "請託、辦理本案被告為支援林惠就而虛偽遷移戶籍事宜，參",
                ""
            ],
            [
                "照前揭說明，自有害於選舉之純正及公正性，具有不法性甚",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "(二)又按刑法第146條之妨害投票正確罪，所稱使投票發生不正",
                ""
            ],
            [
                "確之結果，須使該選舉區之整體投票結果 (包含計算得票比",
                ""
            ],
            [
                "率基礎選舉權人之人數及投票數等投票結果)，發生不正確",
                ""
            ],
            [
                "之結果，始足當之，業如前述，即行為人之非法行為須達足",
                ""
            ],
            [
                "以影響投票結果之程度，始成立該罪，若行為人之行為僅為",
                ""
            ],
            [
                "妨害投票正確之預備行為，因該罪不罰預備，其行為自不受",
                ""
            ],
            [
                "刑事處罰。而該罪之著手階段自何時開始，實務上固有認：",
                ""
            ],
            [
                "「依公職人員選舉罷免法第15條第1項規定，有選舉權人在",
                ""
            ],
            [
                "各該選舉區繼續居住4個月以上者，為公職人員選舉各該選",
                ""
            ],
            [
                "舉區之選舉人，依其文義解釋，係以有選舉權人在各該選舉",
                ""
            ],
            [
                "區繼續居住滿4個月以上，為取得各該選舉區選舉人資格之",
                ""
            ],
            [
                "要件；則遷入戶籍時僅屬取得各該選舉區選舉人資格之準備",
                ""
            ],
            [
                "動作，尚非得視為已著手於妨害投票結果正確罪犯罪構成要",
                ""
            ],
            [
                "件行為之實行；而遷入戶籍者，縱已取得投票權，但於投票",
                ""
            ],
            [
                "日並未實行投票，則根本無從使投票發生正確與否之可能，",
                ""
            ],
            [
                "尚無所謂既、未遂之問題，應不屬於已達著手程度」，惟查",
                ""
            ],
            [
                "，該實務見解持上開看法之前提，係認須因行為人之妨害投",
                ""
            ],
            [
                "票行為，使各候選人所得「票數」發生不正確者，始構成刑",
                ""
            ],
            [
                "法第146條之妨害投票結果正確罪 (見最高法院91年度臺上",
                ""
            ],
            [
                "字第376號判決)。惟觀諸最高法院近年來之判決，均已變更",
                ""
            ],
            [
                "見解 (參見上開最高法院94年度臺上字第1696號、第465號",
                ""
            ],
            [
                "等判決意旨；另92年度臺上字第6125號亦認凡使投票之選舉",
                ""
            ],
            [
                "人數、候選人得票數發生不正確結果即屬之；88年度臺上字",
                ""
            ],
            [
                "第6728號認凡與投票直接有關之結果，如使該選舉區之投票",
                ""
            ],
            [
                "率、各候選人得票率等結果不正確，應包括之)，認上開之",
                ""
            ],
            [
                "妨害投票結果正確罪，只須使「該選區整體投票結果發生不",
                ""
            ],
            [
                "正確結果」即為已足，包含計算得票比率基礎選舉權人之人",
                ""
            ],
            [
                "數及投票數等投票結果，已如前述，則該罪著手階段之認定",
                ""
            ],
            [
                "，自應以是否足以影響該選區整體投票結果為斷；而依據公",
                ""
            ],
            [
                "職人員選舉罷免法第15條第1項、第23條第1項之規定，有選",
                ""
            ],
            [
                "舉權人在各該選舉區繼續居住4個月以上，為公職人員選舉",
                ""
            ],
            [
                "各該選舉區之選舉人；凡投票日前20日已登錄戶籍登記簿，",
                ""
            ],
            [
                "依規定有選舉人資格者，應一律編入選舉人名冊，且在投票",
                ""
            ],
            [
                "日前20日以後遷出之選舉人，仍應在原選舉區行使選舉權，",
                ""
            ],
            [
                "是若行為人基於妨害投票正確之犯意而虛偽遷移戶籍，嗣並",
                ""
            ],
            [
                "在該選區繼續居住4個月，且於投票日前20日以前仍未將戶",
                ""
            ],
            [
                "籍遷出該選區，嗣並經編入該選區選舉人名冊中，而得於該",
                ""
            ],
            [
                "選區行使選舉權，自已足以影響該選區之選舉權人人數或投",
                ""
            ],
            [
                "票數等整體投票結果，而應認已達於實行構成要件之著手程",
                ""
            ],
            [
                "度，合先敘明。",
                ""
            ],
            [
                "(三)被告子○○部分：",
                ""
            ],
            [
                "1.訊據被告子○○矢口否認有何妨害投票結果正確犯行，辯",
                ""
            ],
            [
                "稱：伊沒有起訴書所載之行為，亦無與林惠就等人有共同",
                ""
            ],
            [
                "犯意聯絡；辯護人則為被告子○○辯稱：被告子○○並無",
                ""
            ],
            [
                "與林惠就、潘永豐、紀香君、陳廣華等人基於在第16屆臺",
                ""
            ],
            [
                "東縣議員選舉中支持林惠就當選議員之目的，使投票發生",
                ""
            ],
            [
                "不正確結果之共同妨害投票正確之犯意聯絡及犯行，卷內",
                ""
            ],
            [
                "相關證人之證詞，雖有提到遷移戶籍之行為，惟渠等遷移",
                ""
            ],
            [
                "戶籍之目的僅係為增加該選區之人口數並據以增加1席議",
                ""
            ],
            [
                "員應選名額，非為在該次議員選舉中支持某特定候選人，",
                ""
            ],
            [
                "被告子○○與共犯林惠就、潘永豐、紀香君等人，充其量",
                ""
            ],
            [
                "僅就遷移戶籍以增加人口及應選名額有共同認知，並未對",
                ""
            ],
            [
                "於遷移戶籍以支持林惠就當選第16屆議員有共同犯意，卷",
                ""
            ],
            [
                "內並無積極證據足以證明子○○有此犯行，自難認被告子",
                ""
            ],
            [
                "○○犯有刑法第146條之妨害投票正確罪云云。",
                ""
            ],
            [
                "2.惟查，被告子○○之犯行，業經：",
                ""
            ],
            [
                "證人即辦理遷移蔡宛倫戶籍至臺東縣鹿野鄉○○路○段",
                ""
            ],
            [
                "200之1號事宜之蔡傅百合於偵查中具結證稱：蔡宛倫是",
                ""
            ],
            [
                "伊女兒，實際上住高雄，並沒有居住在該戶籍地址，伊",
                ""
            ],
            [
                "會辦理該虛偽遷移戶籍，是因為子○○帶陳廣華到伊家",
                ""
            ],
            [
                "中，告知伊鹿野鄉人口變少，要選舉的話不好當選，伊",
                ""
            ],
            [
                "知道陳廣華他們和林惠就很要好，應該是指林惠就不好",
                ""
            ],
            [
                "當選，所以就答應他們幫忙，把蔡宛倫的證件交給子○",
                ""
            ],
            [
                "○，讓她去辦理遷移戶籍資料，他們沒有說議員從3 席",
                ""
            ],
            [
                "變2席之類的話；子○○和陳廣華拜託伊遷戶籍的時候",
                ""
            ],
            [
                "，並沒有說遷戶籍到鹿野可以優先到鹿鳴酒店工作的事",
                ""
            ],
            [
                "，是後來陳廣華被法院羈押後，子○○才告訴伊如果被",
                ""
            ],
            [
                "傳訊，要講遷戶口是因為要替伊女兒找工作，遷戶口可",
                ""
            ],
            [
                "以優先在酒店工作 (見95年度選偵字20號卷第1宗第52",
                ""
            ],
            [
                "至53頁，以下簡稱選偵20號卷)。",
                ""
            ],
            [
                "證人即辦理遷移詹駿翔、詹張美麗 (此2人均未取得選",
                ""
            ],
            [
                "舉權人資格，不屬本案共犯)戶籍至臺東縣鹿野鄉○○",
                ""
            ],
            [
                "路○段200之1號事宜之詹成荃於偵訊中亦具結證稱：94",
                ""
            ],
            [
                "年5、6月間，當時伊在替鹿鳴溫泉酒店的包商做工作，",
                ""
            ],
            [
                "陳廣華到工地找伊，陳廣華告知鹿野鄉人口不足，議員",
                ""
            ],
            [
                "可能少1席，副議長 (即林惠就)就不好選，請伊幫忙遷",
                ""
            ],
            [
                "移人口過來，讓副議長好選，伊答應幫忙，就先將伊兒",
                ""
            ],
            [
                "子詹駿翔的戶籍遷過來，之後陳廣華又告訴伊人不夠，",
                ""
            ],
            [
                "伊再把伊妻子詹張美麗的戶籍也遷過來，詹駿翔、詹張",
                ""
            ],
            [
                "美麗實際上都住在高雄，從未在鹿野這裡居住過，伊在",
                ""
            ],
            [
                "94年9月27日將詹駿翔、詹張美麗的戶籍遷回去，因為",
                ""
            ],
            [
                "伊害怕選舉遷戶籍的事情會出問題。子○○是在伊妻子",
                ""
            ],
            [
                "遷完戶籍後沒幾天，來工作和伊聊天，問伊有沒有拿伊",
                ""
            ],
            [
                "妻子身分證交給陳廣華，伊說有，子○○說這樣就好，",
                ""
            ],
            [
                "當時她說話吞吞吐吐的。本案發生後，伊有打電話到鹿",
                ""
            ],
            [
                "野工地找楊師姑，他們叫楊師姑 (即子○○)的兒子李",
                ""
            ],
            [
                "先生來接電話，伊說地檢署要傳伊問話，楊師姑的兒子",
                ""
            ],
            [
                "跟伊說就說你有來這裡工作，照這樣回答就好【見94年",
                ""
            ],
            [
                "度選偵字第53號第12宗第63頁至第65頁 (以下簡稱選偵",
                ""
            ],
            [
                "53號卷)、選偵20號卷第3宗第25頁至第26頁】。",
                ""
            ],
            [
                "證人即遷移自身戶籍至臺東縣鹿野鄉○○路○段200之1",
                ""
            ],
            [
                "號之賴天智於偵查中亦具結證稱：伊未實際居住於上開",
                ""
            ],
            [
                "戶籍地址，是楊師姑 (即子○○)說為了幫忙鹿野地區",
                ""
            ],
            [
                "議員選舉，請託伊遷移戶籍，並說必須在6月底之前遷",
                ""
            ],
            [
                "入，伊同意遷移，子○○把潘永豐總幹事的電話號碼給",
                ""
            ],
            [
                "伊，伊打過去，說是楊師姑給伊電話號碼，叫伊問總幹",
                ""
            ],
            [
                "事，之後總幹事就派人過來拿伊的證件去辦理遷移手續",
                ""
            ],
            [
                "，伊有於投票日前往鹿野和平社區第114投票所投票 (",
                ""
            ],
            [
                "見選偵53號卷第12宗第10頁、第18頁、選偵20號卷第1",
                ""
            ],
            [
                "宗第23頁)。",
                ""
            ],
            [
                "證人即辦理遷移劉碧慧戶籍至關山鎮和平11之1號事宜",
                ""
            ],
            [
                "之劉碧芬於偵訊中亦具結證述：因為一位在太平一元佛",
                ""
            ],
            [
                "宮的楊師姑 (即子○○)告知因鹿野人口不足，要她幫",
                ""
            ],
            [
                "忙，伊就依楊師姑的指示，把胞妹劉碧慧的證件寄給紀",
                ""
            ],
            [
                "香君，辦理戶籍遷移手續，伊當時沒有告訴劉碧慧為何",
                ""
            ],
            [
                "要遷戶籍，只叫她把身分證給伊，楊師姑在94年7、8月",
                ""
            ],
            [
                "間有告訴伊，如果有人問起，就說是為了找工作才遷戶",
                ""
            ],
            [
                "籍就好了 (見選偵53號卷第8宗第36頁至第37頁、第13",
                ""
            ],
            [
                "宗第28頁至第29頁)，核與證人劉碧慧於偵訊中陳稱：",
                ""
            ],
            [
                "伊都住在高雄，從未在關山鎮居住過，在94年6月30日",
                ""
            ],
            [
                "遷移戶籍是因為受到劉碧芬的請託，劉碧芬當時沒說要",
                ""
            ],
            [
                "遷戶籍的原因，是後來收到傳票，她才告訴伊當初是幫",
                ""
            ],
            [
                "和她一起靈修的師姐的忙，是跟選舉有關的事遷戶籍，",
                ""
            ],
            [
                "並教伊應訊時要說是因為要去一個姓紀的人的公司工作",
                ""
            ],
            [
                "所以遷戶籍 (見選偵53號卷第6宗第89至90頁)等語相符",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "證人即遷移其戶籍至鹿野鄉○○路○段200之1號之張恭",
                ""
            ],
            [
                "華於偵查中具結證稱：陳廣華要求伊遷戶籍時，有說遷",
                ""
            ],
            [
                "戶籍去選舉，要過來幫副議長 (林惠就)，當初遷戶口",
                ""
            ],
            [
                "時沒講到跟去飯店工作有關，投票的事也講了很多次，",
                ""
            ],
            [
                "但是伊跟他說沒有辦法來投票，94年12月3日陳廣華還",
                ""
            ],
            [
                "有打電話拜託伊去投票，但伊跟他說不能去投票。陳廣",
                ""
            ],
            [
                "華於94年12月13日或14日來地檢署應訊當天早上，伊到",
                ""
            ],
            [
                "屏東國仁醫院跟陳廣華接班照顧伊公公，陳廣華交待伊",
                ""
            ],
            [
                "說萬一被檢察官傳訊時要說遷戶口是為了要應徵工作，",
                ""
            ],
            [
                "用這種理由來回應檢察官問題 (見選偵20號卷第2宗第3",
                ""
            ],
            [
                "2頁至第33頁)。",
                ""
            ],
            [
                "合上，足認被告子○○為幫助林惠就參選第16屆縣議員",
                ""
            ],
            [
                "選舉，與共犯潘永豐、紀香君、陳廣華等人基於直接妨",
                ""
            ],
            [
                "害投票結果正確之犯意聯絡，並有直接指示、請託、辦",
                ""
            ],
            [
                "理前述各員為支持林惠就而虛偽遷移戶籍之行為分擔，",
                ""
            ],
            [
                "且於本案經檢警偵查後，始指示證人編造係因工作為由",
                ""
            ],
            [
                "而須遷移戶籍無疑。被告子○○及辯護人首揭所言，殊",
                ""
            ],
            [
                "難置信。",
                ""
            ],
            [
                "(四)被告寅○○ (原名葉聰敏)部分：",
                ""
            ],
            [
                "1.訊據被告寅○○固不否認有於94年5月20日將戶籍虛偽遷",
                ""
            ],
            [
                "入臺東縣鹿野鄉○○村○○路○段200之1號內，且並未實",
                ""
            ],
            [
                "際居住該處，仍取得選舉權人資格之事實，惟矢口否認有",
                ""
            ],
            [
                "何妨害投票結果正確犯行，辯稱：伊係單純因為臺東鹿鳴",
                ""
            ],
            [
                "溫泉酒店設立，欲至該地尋覓工作機會，故將身分證交給",
                ""
            ],
            [
                "陳廣華辦理遷移戶籍，陳廣華並未告知選舉之事，僅叫伊",
                ""
            ],
            [
                "將身分證交給他，伊當時也有特別向陳廣華強調不希望涉",
                ""
            ],
            [
                "及選舉之事，且投票日伊並未前往投票，並未行使投票權",
                ""
            ],
            [
                "云云。",
                ""
            ],
            [
                "2.惟查，共同被告子○○與共犯陳廣華，為幫助林惠就參選",
                ""
            ],
            [
                "議員選舉而請託多人虛偽遷移戶籍，已如前述。且共同被",
                ""
            ],
            [
                "告子○○於偵查中供稱：伊有在伊主持之天元佛宮跟己○",
                ""
            ],
            [
                "○、壬○○他們說飯店工作要用當地人，要遷不遷隨她們",
                ""
            ],
            [
                "，己○○、壬○○、葉聰敏把戶籍遷到鹿野後有打電話告",
                ""
            ],
            [
                "訴伊 (見選偵20號卷第1宗第41頁背面至第42頁)，與寅○",
                ""
            ],
            [
                "○於偵查中供稱：是陳廣華告訴伊遷戶口可以到鹿野工作",
                ""
            ],
            [
                "，子○○沒有跟伊講過有關到鹿野溫泉酒店工作的事，伊",
                ""
            ],
            [
                "沒有跟子○○說過把戶口遷到鹿野鄉來的事 (見選偵20號",
                ""
            ],
            [
                "卷第2宗第33至第34頁)已相矛盾，倘寅○○遷移戶口至臺",
                ""
            ],
            [
                "東與子○○無關，其何須於遷移戶籍後特意電話告知子○",
                ""
            ],
            [
                "○，顯見其遷移戶籍一事絕非與子○○無涉。",
                ""
            ],
            [
                "3.被告寅○○聲請傳喚以證明其遷移戶籍係為工作，與選舉",
                ""
            ],
            [
                "無關之證人庚○○於本院審判期日行交互詰問後證稱：伊",
                ""
            ],
            [
                "不知道寅○○將戶籍遷到鹿野鄉之原因，也沒有聽到寅○",
                ""
            ],
            [
                "○有向別人說他不想牽涉到選舉的事情。之前伊有告訴寅",
                ""
            ],
            [
                "○○，伊在找工作，後來寅○○告訴伊臺東有工作，問伊",
                ""
            ],
            [
                "要不要做，並叫伊到旗山的小廟等他，該小廟伊常常去，",
                ""
            ],
            [
                "在小廟聽到3、4個人說要去臺東工作，要將戶籍遷到臺東",
                ""
            ],
            [
                "，他們在說的過程伊沒有聽到有人提到選舉的事情，當時",
                ""
            ],
            [
                "有人問伊要到臺東工作要遷戶口，伊沒有問該人工作為何",
                ""
            ],
            [
                "要遷戶口，只有應好 (見本院卷第2宗第85頁至第92頁)。",
                ""
            ],
            [
                "惟證人庚○○雖證稱伊常常去寅○○所稱之「小廟」，然",
                ""
            ],
            [
                "就該小廟廟名、或住持係何人均證稱不清楚；另就在小廟",
                ""
            ],
            [
                "之數人談話內容，先稱大部分內容都有聽到，嗣則改稱伊",
                ""
            ],
            [
                "沒有注意聽，他們有問的時候，伊才有注意聽；復證稱寅",
                ""
            ],
            [
                "○○未告訴伊在臺東找到何工作、在哪裡工作，伊亦未詢",
                ""
            ],
            [
                "問寅○○要在哪裡工作；末又改稱應是有工作後才遷移戶",
                ""
            ],
            [
                "籍。則證人庚○○所述，不惟多有反覆矛盾之處，且其既",
                ""
            ],
            [
                "曾要求寅○○幫忙找工作，於寅○○告知可到臺東工作後",
                ""
            ],
            [
                "，竟未曾詢問寅○○係何工作、在何處工作，其前揭證言",
                ""
            ],
            [
                "，顯有迴護被告寅○○之嫌，難以採信。",
                ""
            ],
            [
                "4.再者，寅○○於本院準備程序期日訊問時供稱伊將身分證",
                ""
            ],
            [
                "交給陳廣華時有特別向陳廣華強調不希望涉及選舉之事，",
                ""
            ],
            [
                "然陳廣華既僅告知係為工作之故而遷移戶口，何以需特意",
                ""
            ],
            [
                "向陳廣華提及不要涉及選舉，被告寅○○所辯顯有違常情",
                ""
            ],
            [
                "，復佐以寅○○虛偽遷移戶籍之手法亦與前揭貳、一、(",
                ""
            ],
            [
                "三)2. 所列各證人證述為幫助林惠就選舉虛偽遷移戶籍之",
                ""
            ],
            [
                "情節、手法大致相符，足見被告寅○○前揭辯解，顯係事",
                ""
            ],
            [
                "後卸責之詞，不足採信。被告寅○○與共同被告子○○、",
                ""
            ],
            [
                "共犯與潘永豐、紀香君、陳廣華等人間確有為幫助林惠就",
                ""
            ],
            [
                "參選議員之妨害投票正確犯意聯絡及行為分擔情形，顯無",
                ""
            ],
            [
                "疑義。",
                ""
            ],
            [
                "(五)被告己○○、壬○○部分：",
                ""
            ],
            [
                "1.訊據被告己○○、壬○○固均不否認有於94年5月16日將",
                ""
            ],
            [
                "戶籍分別虛偽遷入臺東縣鹿野鄉○○村○○路○段200之1",
                ""
            ],
            [
                "號內，且並未實際居住該處，仍取得選舉權人資格之事實",
                ""
            ],
            [
                "，惟均矢口否認有何妨害投票結果正確犯行。被告己○○",
                ""
            ],
            [
                "辯稱：伊戶籍原設在高雄縣大寮鄉○○村○○路伊女兒住",
                ""
            ],
            [
                "處，實際居住屏東縣萬丹鄉廣安村93之3號，因積欠大筆",
                ""
            ],
            [
                "債務，94年3、4月間即四處躲避債權人，為避免債主去找",
                ""
            ],
            [
                "女兒討債，加上聽聞陳廣華說將戶籍遷移到臺東縣鹿野鄉",
                ""
            ],
            [
                "，可優先錄取工作後，即將身分證交陳廣華，託其辦理遷",
                ""
            ],
            [
                "移戶籍至臺東縣鹿野鄉，與選舉無關云云；被告壬○○辯",
                ""
            ],
            [
                "稱：伊在94年夏天計畫至臺東縣鹿野鄉開發小木屋，因為",
                ""
            ],
            [
                "工作關係，託陳廣華將戶籍遷移至臺東縣鹿野鄉，開發後",
                ""
            ],
            [
                "2個月因不順利，故轉至花蓮開發，遷移戶籍與選舉無關",
                ""
            ],
            [
                "云云。",
                ""
            ],
            [
                "2.被告2人雖以前詞置辯，惟共同被告子○○與共犯陳廣華",
                ""
            ],
            [
                "為幫助林惠就參選議員，而請託多人虛偽遷移戶籍，已如",
                ""
            ],
            [
                "前述，且共同被告子○○於偵查中供稱：伊有在伊主持之",
                ""
            ],
            [
                "天元佛宮跟己○○、壬○○他們說飯店工作要用當地人，",
                ""
            ],
            [
                "要遷不遷隨她們，己○○、壬○○、葉聰敏把戶籍遷到鹿",
                ""
            ],
            [
                "野後有打電話告訴伊(見選偵20號卷第1宗第41頁背面至第",
                ""
            ],
            [
                "42頁)，倘其等遷移戶口至臺東與子○○無關，其何須於",
                ""
            ],
            [
                "遷移戶籍後特意電話告知子○○，足見被告己○○、壬○",
                ""
            ],
            [
                "○遷移戶籍一事絕非與子○○無涉；佐以被告己○○、壬",
                ""
            ],
            [
                "○○虛偽遷移戶籍之手法亦與前揭貳、一、(三)2. 所列",
                ""
            ],
            [
                "各證人證述為幫助林惠就選舉虛偽遷移戶籍之情節、手法",
                ""
            ],
            [
                "大致相符，足見被告己○○、壬○○前揭辯解，顯不足採",
                ""
            ],
            [
                "信。",
                ""
            ],
            [
                "3.證人即被告己○○居所地之鄰居丙○○○於本院審判期日",
                ""
            ],
            [
                "行交互詰問後證稱：伊不知道己○○遷移戶口至臺東縣之",
                ""
            ],
            [
                "事，伊有聽己○○說過被債權人噴漆、跑路的事情，有去",
                ""
            ],
            [
                "己○○家看過，是有人撒冥紙，伊有幫忙掃起來 (見本院",
                ""
            ],
            [
                "卷第2宗第68頁至第69頁)，但就其與己○○鄰居時間多久",
                ""
            ],
            [
                "、己○○何時住在居所地、何時未住在居所地則均證稱不",
                ""
            ],
            [
                "知道 (見本院卷第2宗第69頁至第70頁)，則證人丙○○○",
                ""
            ],
            [
                "就有關被告己○○遷移戶籍之原因、居住何處均未能肯認",
                ""
            ],
            [
                "，且有關遭債權人催討債務一節係聽聞被告己○○轉述，",
                ""
            ],
            [
                "其證詞自難據為有利被告己○○之認定。",
                ""
            ],
            [
                "4.證人即被告壬○○之夫楊駿煬於本院審判期日行交互詰問",
                ""
            ],
            [
                "後證稱：壬○○去拜拜回來後告訴伊要將戶口遷移到臺東",
                ""
            ],
            [
                "縣鹿野鄉，準備到鹿鳴酒店當清潔工，伊有聽說鹿鳴酒店",
                ""
            ],
            [
                "招攬員工時，將戶籍遷到酒店地點就優先錄用，伊知道壬",
                ""
            ],
            [
                "○○有去屏東天元宮拜拜，住持是子○○。壬○○遷戶口",
                ""
            ],
            [
                "除了要去工作外，另外就是要伊去臺東縣鹿野鄉策劃蓋小",
                ""
            ],
            [
                "木屋 (見本院卷第2宗第71頁至第73頁)。惟被告壬○○於",
                ""
            ],
            [
                "偵查中檢察官第1次訊問時供稱：因為伊和潘永豐合作規",
                ""
            ],
            [
                "劃小木屋，所以伊把地址遷到鹿野鄉這邊工作 (見選偵53",
                ""
            ],
            [
                "號卷第7宗第43頁)；其後經檢察官聲請羈押而由本院訊問",
                ""
            ],
            [
                "時供稱：因為己○○在臺東縣鹿野鄉有塊地要開發，那塊",
                ""
            ],
            [
                "地是潘永豐的，策劃要建小木屋，伊先生說要共同開發那",
                ""
            ],
            [
                "塊地，需要那個工作所以將戶籍遷移到臺東縣鹿野鄉；嗣",
                ""
            ],
            [
                "經遲疑後改稱：開發小木屋是之前的事，後來因為想要到",
                ""
            ],
            [
                "飯店工作，所以才遷戶籍，是陳廣華說到飯店工作要遷戶",
                ""
            ],
            [
                "籍。伊是在天元宮拿身分證、印章給陳廣華。伊先生沒有",
                ""
            ],
            [
                "一起遷戶口，因為家中有老人要照顧，他要照顧老人所以",
                ""
            ],
            [
                "不遷戶籍 (見本院95年度聲羈字第14號卷第21頁至第24頁",
                ""
            ],
            [
                ")；於偵查中檢察官第2次訊問時亦供稱：我們是要策劃小",
                ""
            ],
            [
                "木屋，陳廣華剛好辦遷戶口手續所以伊順便叫他辦 (見選",
                ""
            ],
            [
                "偵20號卷第2宗第33頁)，證人前揭證稱壬○○遷移戶口至",
                ""
            ],
            [
                "鹿野鄉是為至鹿鳴酒店工作之證詞與被告壬○○於偵查中",
                ""
            ],
            [
                "及本院訊問時均供稱係為至鹿野鄉開發小木屋而遷移戶籍",
                ""
            ],
            [
                "，即有未合；且證人楊駿煬為壬○○之夫，為迴護壬○○",
                ""
            ],
            [
                "而多有隱瞞，極有可能，其證詞自難以信憑。又至臺東開",
                ""
            ],
            [
                "發小木屋與遷移戶籍間並無何關連性，此觀之壬○○遷移",
                ""
            ],
            [
                "戶籍後實際仍居住屏東，並未到臺東居住可見一端，況壬",
                ""
            ],
            [
                "○○上開供述倘若屬實，臺東縣鹿野鄉小木屋既由其夫楊",
                ""
            ],
            [
                "駿煬負責策劃，何以僅由壬○○遷移戶口，其夫楊駿煬無",
                ""
            ],
            [
                "庸辦理遷移，足見壬○○縱有於94年間在鹿野鄉規劃小木",
                ""
            ],
            [
                "屋，惟自身及家人之生活重心均仍在原戶籍地址，尚無計",
                ""
            ],
            [
                "畫遷入鹿野鄉，係受共同被告子○○、共犯陳廣華請託始",
                ""
            ],
            [
                "為幫助選舉而將戶籍遷入該處，否則壬○○自應實際入住",
                ""
            ],
            [
                "鹿野鄉，亦無理由實際負責策劃之楊駿煬未遷移戶籍，亦",
                ""
            ],
            [
                "未居住鹿野鄉，是其前揭辯解，顯屬事後圖卸之詞，殊難",
                ""
            ],
            [
                "置採。被告己○○、壬○○受子○○、陳廣華之請託，為",
                ""
            ],
            [
                "幫助林惠就參選議員選舉，將戶籍遷移至上開戶籍地址之",
                ""
            ],
            [
                "事實應堪認定，其等與潘永豐、紀香君、子○○、陳廣華",
                ""
            ],
            [
                "等人有共同基於妨害投票結果正確之犯意聯絡，並分擔虛",
                ""
            ],
            [
                "偽遷移戶籍行為無疑。",
                ""
            ],
            [
                "(六)被告丁○○部分：",
                ""
            ],
            [
                "1.訊據被告固不否認有於94年5月11日將戶籍虛偽遷入臺東",
                ""
            ],
            [
                "縣鹿野鄉○○村○○路○段200之1號內，且並未實際居住",
                ""
            ],
            [
                "該處，仍取得選舉權人資格之事實，惟矢口否認有何妨害",
                ""
            ],
            [
                "投票結果正確犯行，辯稱：伊於94年4、5、6月間，經母",
                ""
            ],
            [
                "親子○○告知鹿鳴溫泉酒店有徵才廣告，用人在地化，因",
                ""
            ],
            [
                "要到臺東工作，乃請陳廣華幫忙將戶籍遷移至臺東，伊在",
                ""
            ],
            [
                "94年10月間投寄履歷表應徵，於94年11月20日經辛○○面",
                ""
            ],
            [
                "試後，本預定同年12月20日開始工作，因鹿鳴溫泉酒店開",
                ""
            ],
            [
                "幕日期一再延展，故伊於同年12月2日即出國，並未前往",
                ""
            ],
            [
                "投票云云。",
                ""
            ],
            [
                "2.證人辛○○於本院審判期日行交互詰問後證稱：伊當時在",
                ""
            ],
            [
                "鹿鳴溫泉酒店擔任客房部經理，丁○○應該是在94年11月",
                ""
            ],
            [
                "中旬來面試，伊沒有聽到也沒有接收到將戶籍遷到臺東縣",
                ""
            ],
            [
                "鹿野鄉就會優先錄取之訊息，面試之後丁○○說他會去上",
                ""
            ],
            [
                "海一段時間，希望12月中旬或月底以後工作。丁○○來應",
                ""
            ],
            [
                "徵時，其弟李華森已在臺東鹿鳴溫泉酒店內工作，跟伊在",
                ""
            ],
            [
                "同一辦公室內 (見本院卷第81頁至第83頁)。然丁○○之",
                ""
            ],
            [
                "弟李華森雖於94年10月間經鹿鳴溫泉酒店錄取，惟係94年",
                ""
            ],
            [
                "12月5日始至鹿鳴溫泉酒店正式工作，到辦公室上班，業",
                ""
            ],
            [
                "經李華森於偵查中證述明確 (見選偵53號卷第2宗第83頁",
                ""
            ],
            [
                "至第86頁)，是丁○○於94年11月21日前往面談倘若屬實",
                ""
            ],
            [
                "，該時李華森自不可能與辛○○共用同一辦公室；又丁○",
                ""
            ],
            [
                "○前曾患有登革熱，此並經載明於丁○○之工作申請表上",
                ""
            ],
            [
                "(見本院卷第1宗第166頁背面)，而登革熱就飯店業者而言",
                ""
            ],
            [
                "乃屬嚴重之傳染疾病，如有傳染病，應徵時會較有印象，",
                ""
            ],
            [
                "此為證人辛○○所自承，其就丁○○曾患有登革熱一節，",
                ""
            ],
            [
                "竟表示丁○○應徵時沒有在文件上表明患有嚴重疾病。證",
                ""
            ],
            [
                "人辛○○之證詞，顯有瑕疵，其證詞即難採信。",
                ""
            ],
            [
                "3.又丁○○係於94年5月11日由陳廣華將其戶籍遷移至臺東",
                ""
            ],
            [
                "縣鹿野鄉○○路○段200之1號房屋內，於同年10月間向鹿",
                ""
            ],
            [
                "鳴溫泉酒店報名應徵，其報名應徵已在本案遷移戶籍之時",
                ""
            ],
            [
                "間半年後，足見其於94年4、5、6月間經共同被告子○○",
                ""
            ],
            [
                "告知有徵才廣告後，至報名應徵前，應無更動工作環境之",
                ""
            ],
            [
                "意，其辯稱因要到臺東工作，乃請陳廣華幫忙將戶籍遷移",
                ""
            ],
            [
                "至臺東，顯係事後卸責之詞，洵無足採。佐以被告丁○○",
                ""
            ],
            [
                "虛偽遷移戶籍之手法亦與前揭貳、一、(三)2. 所列各證",
                ""
            ],
            [
                "人證述為幫助林惠就選舉虛偽遷移戶籍之情節、手法大致",
                ""
            ],
            [
                "相符，被告丁○○與共同被告子○○、共犯潘永豐、紀香",
                ""
            ],
            [
                "君、陳廣華等人間確有為幫助林惠就參選議員之妨害投票",
                ""
            ],
            [
                "結果正確之犯意聯絡、行為分擔情形，顯無疑義。",
                ""
            ],
            [
                "(七)被告戊○○、卯○○、乙○○部分：",
                ""
            ],
            [
                "1.訊據被告戊○○、卯○○、乙○○固均不否認分別於94年",
                ""
            ],
            [
                "6月13日、17日將戶籍遷入臺東縣鹿野鄉○○村○○鄰○○",
                ""
            ],
            [
                "路5號丑○○之戶籍地址內，且渠等均未實際居住於該址",
                ""
            ],
            [
                "，均取得該次選舉之投票權之事實，惟均矢口否認有何妨",
                ""
            ],
            [
                "害投票結果正確犯行。被告戊○○辯稱：伊是丑○○的業",
                ""
            ],
            [
                "務經理，丑○○本來是高雄縣鳳山市汽車公司的代理商，",
                ""
            ],
            [
                "因丑○○告知要將公司搬到臺東縣鹿野鄉○○村○○路5",
                ""
            ],
            [
                "號，要伊將戶籍遷移至該址較方便，故由丑○○帶伊至戶",
                ""
            ],
            [
                "政事務所辦理遷移戶籍，伊是事後才知道是為了投票增加",
                ""
            ],
            [
                "席次云云；被告卯○○辯稱：伊本來在開計程車，因表哥",
                ""
            ],
            [
                "乙○○在選舉前3、4個月告知先到臺東縣鹿野鄉○○村○",
                ""
            ],
            [
                "○路5號報到，就有機會介紹到鹿野鄉一家飯店工作，當",
                ""
            ],
            [
                "時是將戶籍資料拿給丑○○去辦理遷移戶籍，並沒有提到",
                ""
            ],
            [
                "選舉的事情，伊沒有去投票云云；被告乙○○辯稱：選舉",
                ""
            ],
            [
                "前半年，友人劉永泉帶丑○○到伊住處說要介紹工作，說",
                ""
            ],
            [
                "鹿野鄉有溫泉飯店蓋的很大，要回饋社會要用本地人，如",
                ""
            ],
            [
                "要工作就要把戶籍遷移過去，過幾天，丑○○即到伊住處",
                ""
            ],
            [
                "拿伊身分證、戶口謄本，將伊戶籍遷移至鹿野鄉云云。",
                ""
            ],
            [
                "2.經查：證人丑○○於本院審判期日行交互詰問後雖證稱：",
                ""
            ],
            [
                "因潘永豐與伊聊天時，提及鹿鳴溫泉酒店要錄用鹿野鄉鄉",
                ""
            ],
            [
                "民，如要至該處工作，遷戶籍找工作較方便，戊○○當時",
                ""
            ],
            [
                "是伊公司的業務，戊○○會油漆，伊有告知戊○○可到鹿",
                ""
            ],
            [
                "鳴溫泉酒店工作，可做很多工作。卯○○是計程車司機，",
                ""
            ],
            [
                "伊有向卯○○說可到酒店跑計程車，乙○○部分伊並沒有",
                ""
            ],
            [
                "說什麼。伊幫其3人辦理遷移戶籍時，並未提到選舉的事",
                ""
            ],
            [
                "情。除了戊○○、卯○○、乙○○外，伊尚有將周金樹、",
                ""
            ],
            [
                "黃榮山戶籍遷到同一地址去 (見本院卷第2宗第74頁至第7",
                ""
            ],
            [
                "9頁)；惟證人丑○○於本院審理時之證述，與被告戊○○",
                ""
            ],
            [
                "供稱丑○○係告知說要在臺東縣鹿野鄉開公司叫伊過去工",
                ""
            ],
            [
                "作、被告卯○○供稱丑○○是說遷戶籍就有機會介紹到鹿",
                ""
            ],
            [
                "野鄉一家飯店工作等詞已有矛盾，且證人丑○○於偵查中",
                ""
            ],
            [
                "具結證稱：伊從未實際居住在鹿野鄉○○路5號，是因為",
                ""
            ],
            [
                "伊認識10多年的友人潘永豐跟伊說他太太要在鹿野地區選",
                ""
            ],
            [
                "議員，為了幫忙選舉，請伊找一些人遷戶籍過來，伊就把",
                ""
            ],
            [
                "自己的戶籍遷過來，並拜託友人黃榮山 (未取得選舉權人",
                ""
            ],
            [
                "資格，不屬本案共犯)、戊○○、周金樹、乙○○、卯○",
                ""
            ],
            [
                "○要遷戶籍幫忙潘永豐的太太選議員的事，他們都同意，",
                ""
            ],
            [
                "我就把他們的戶籍也都遷到鹿野。戊○○及周金樹是伊帶",
                ""
            ],
            [
                "他們去辦遷移手續的，乙○○、卯○○、黃榮山是伊帶他",
                ""
            ],
            [
                "們到戶政事務所，因為人很多，排隊要排很久，伊就將其",
                ""
            ],
            [
                "3人帶到鹿野農會找潘永豐，告訴潘永豐伊有找他們3個來",
                ""
            ],
            [
                "幫忙遷戶籍，潘永豐就打電話叫紀香君過來拿他們3人的",
                ""
            ],
            [
                "證件去辦理遷移手續。戊○○是伊公司的業務，不過他遷",
                ""
            ],
            [
                "戶籍不是因為公司地址遷移這件事，是伊跟戊○○講潘永",
                ""
            ],
            [
                "豐拜託伊的關係 (見選偵53號卷第9宗第37頁至第38頁、",
                ""
            ],
            [
                "選偵20號卷第1宗第5頁至第6頁)；證人即遷移自身戶籍至",
                ""
            ],
            [
                "鹿野鄉○○路5號之黃榮山於偵查中亦具結證稱：伊從未",
                ""
            ],
            [
                "居住於鹿野鄉○○路5號，是因為友人丑○○說鹿野地區",
                ""
            ],
            [
                "人口不足，為了幫忙議員選舉，請伊把戶籍遷過去，伊就",
                ""
            ],
            [
                "把戶籍遷到那邊；在辦理遷移戶籍手續時，戶政事務所人",
                ""
            ],
            [
                "很多，排隊排很久，丑○○有打電話給潘永豐，潘永豐就",
                ""
            ],
            [
                "叫一個小姐到戶政事務所把伊的證件拿去，伊就寫了一張",
                ""
            ],
            [
                "委託書請她幫忙辦手續 (見選偵53號卷第10宗第18頁至第",
                ""
            ],
            [
                "19頁)，觀其2人證述，其間就辦理黃榮山戶籍遷移手續時",
                ""
            ],
            [
                "是否曾到鹿野農會、是否與乙○○、卯○○一同前往辦理",
                ""
            ],
            [
                "等細節雖略有差池，惟丑○○既於短期內同時辦理5名友",
                ""
            ],
            [
                "人之戶籍遷移手續，就辦理之地點、流程之枝微細節記憶",
                ""
            ],
            [
                "略有出入，亦屬人情之常，況證人丑○○、黃榮山均證稱",
                ""
            ],
            [
                "於辦理戶籍遷移手續過程中曾與潘永豐接觸，並由黃榮山",
                ""
            ],
            [
                "出具委託書交由潘永豐指示之女子辦理，大致相符，足證",
                ""
            ],
            [
                "該2名證人於偵查中證稱遷移戶籍之原因為幫忙議員選舉",
                ""
            ],
            [
                "等語，應堪採信。又衡諸常情，上開5名遷移戶籍之人既",
                ""
            ],
            [
                "均為丑○○之友人，其自無理由僅告知其中部分友人請託",
                ""
            ],
            [
                "其遷移之真實原因，而不告知其餘友人。再者，丑○○於",
                ""
            ],
            [
                "偵訊中已具結證稱其都有告訴上開5人請託遷移戶籍之原",
                ""
            ],
            [
                "因，顯見其於本院審理時翻異前詞，係為迴護友人，難以",
                ""
            ],
            [
                "信憑。是被告戊○○、卯○○、乙○○首揭所辯，洵不足",
                ""
            ],
            [
                "採。其3人與共犯丑○○、潘永豐、紀香君等人間確有幫",
                ""
            ],
            [
                "助林惠就參選議員之妨害投票正確犯意聯絡、行為分擔情",
                ""
            ],
            [
                "形，顯無疑義。",
                ""
            ],
            [
                "(八)被告甲○○部分：",
                ""
            ],
            [
                "1.訊據被告甲○○固不否認於94年6月28日將其戶籍遷入臺",
                ""
            ],
            [
                "東縣鹿野鄉○○村○○路○段200之1號內，其未實際居住",
                ""
            ],
            [
                "於該址，且取得該次選舉之投票權，並於投票日前往投票",
                ""
            ],
            [
                "之情，惟矢口否認有何妨害投票結果正確犯行，辯稱：伊",
                ""
            ],
            [
                "於94年5月間與鹿鳴溫泉酒店談妥同年7月1日正式上班，",
                ""
            ],
            [
                "因紀香君說公司政策叫伊將戶籍遷移至鹿鳴溫泉酒店之地",
                ""
            ],
            [
                "址，伊是公司高階主管，應以身作則，沒有詳問就辦理戶",
                ""
            ],
            [
                "籍遷移，投票日當天有去投票云云。",
                ""
            ],
            [
                "2.經查：被告甲○○確受紀香君請託，為幫助林惠就參選議",
                ""
            ],
            [
                "員，將戶籍遷移至上址之事實，業經甲○○於警詢、偵查",
                ""
            ],
            [
                "中均供稱：伊沒有住在上開戶籍地址，是94年6月份紀香",
                ""
            ],
            [
                "君與同事在辦公室談論本次選舉的事情，伊剛經過，紀香",
                ""
            ],
            [
                "君要求伊把戶籍遷過來，說選舉多1個人林惠就就多1票，",
                ""
            ],
            [
                "伊說好，於94年6月28日與紀香君一起去辦理遷移戶籍，",
                ""
            ],
            [
                "紀香君並叫伊去問蘇文堅能否也把戶籍遷過來，伊就去問",
                ""
            ],
            [
                "蘇文堅，跟他說接下來要選舉，多1個人就多1票，蘇文堅",
                ""
            ],
            [
                "就答應遷戶籍過來，他也沒有住過中華路1段200之1號 (",
                ""
            ],
            [
                "見選偵53號卷第2宗第73頁至第76頁)；核與證人即自身戶",
                ""
            ],
            [
                "籍遷移至鹿野鄉○○路○段200之1號之鹿野鼎公司員工蘇",
                ""
            ],
            [
                "文堅於警詢、及偵查中具結證稱：伊沒有住過上開戶籍地",
                ""
            ],
            [
                "址，是甲○○告訴伊紀香君在詢問是否方便把戶籍遷到鹿",
                ""
            ],
            [
                "野，因為年底要選舉，要支援林惠就選議員，多1個人就",
                ""
            ],
            [
                "多1票，伊就把戶籍遷過去 (見選偵53號卷第2宗第78頁至",
                ""
            ],
            [
                "第80頁)等語相符，堪足採信。則被告甲○○戶籍地址之",
                ""
            ],
            [
                "臺東縣鹿野鄉○○村○○路○段200之1號，僅為形式上之",
                ""
            ],
            [
                "記載，其既自承未繼續居住於該戶籍地址，自無法認定其",
                ""
            ],
            [
                "生活重心確在鹿野鄉，其前往未實際居住之選區投票，自",
                ""
            ],
            [
                "非屬憲法保障範疇，其前揭辯解，顯屬事後圖卸之詞，殊",
                ""
            ],
            [
                "難採信。被告甲○○與共犯紀香君、潘永豐等人間確有為",
                ""
            ],
            [
                "幫助林惠就參選議員之妨害投票正確之犯意聯絡，及進行",
                ""
            ],
            [
                "虛偽遷移戶籍行為分擔之犯行，應堪認定。",
                ""
            ],
            [
                "(九)按共同正犯之意思聯絡，原不以數人間直接發生者為限，即",
                ""
            ],
            [
                "有間接之聯絡者，亦包括在內；共同實施犯罪行為，在合同",
                ""
            ],
            [
                "意思範圍內，相互利用他人之行為，以達其犯罪之目的，原",
                ""
            ],
            [
                "不必每一階段均參與，祇須分擔犯罪行為之一部，即應對於",
                ""
            ],
            [
                "全部所發生之結果共同負責；又共同正犯之意思聯絡，不限",
                ""
            ],
            [
                "於事前有所協定，於行為當時，基於相互之認識，以共同犯",
                ""
            ],
            [
                "罪之意思參與者，亦無礙於共同正犯之成立。倘犯罪結果係",
                ""
            ],
            [
                "因共犯之合同行為所致者，無論出於何人所為，在共犯間均",
                ""
            ],
            [
                "應同負全部之責，並無分別何部分為孰人實行之必要 (最高",
                ""
            ],
            [
                "法院著有77年臺上字第2135號判例、92年度臺上字第6265號",
                ""
            ],
            [
                "、95年度臺上字第3489號、第3739號判決意旨可資參照)。",
                ""
            ],
            [
                "本案被告子○○與共犯潘永豐、紀香君、陳廣華等人間為使",
                ""
            ],
            [
                "林惠就在第16屆臺東縣議員選舉順利當選，共同基於使第16",
                ""
            ],
            [
                "屆臺東縣議員選舉之整體投票結果發生不正確情形之直接、",
                ""
            ],
            [
                "間接犯意，請託、指示被告寅○○、己○○、壬○○、丁○",
                ""
            ],
            [
                "○及前揭貳、一、(三)2. 所列各員分別將戶籍虛偽遷移至",
                ""
            ],
            [
                "臺東縣鹿野鄉○○路○段200之1號、臺東縣關山鎮○○路11",
                ""
            ],
            [
                "之1號內；被告戊○○、卯○○、乙○○因友人丑○○之請",
                ""
            ],
            [
                "託，與共犯丑○○、潘永豐、紀香君共同基於幫助林惠就參",
                ""
            ],
            [
                "選議員，分別將戶籍虛偽遷移至臺東縣鹿野鄉○○路5號內",
                ""
            ],
            [
                "；被告甲○○因紀香君之請託，與共犯潘永豐、紀香君共同",
                ""
            ],
            [
                "基於幫助林惠就參選議員，將其戶籍虛偽遷移至臺東縣鹿野",
                ""
            ],
            [
                "鄉○○路○段200之1號內，且被告9人與共犯間非親即友，或",
                ""
            ],
            [
                "有僱傭關係，焉有不知遷移戶籍之用意，是渠等上揭所為，",
                ""
            ],
            [
                "顯係在合同意思範圍內，相互利用他人之行為，以達其犯罪",
                ""
            ],
            [
                "之目的，參照上開說明，自均對妨害投票結果正確具有犯意",
                ""
            ],
            [
                "聯絡，又其中虛偽遷移戶籍並取得選舉權人資格之賴天智、",
                ""
            ],
            [
                "甲○○並實際前往投票，是處於前揭合同意思範圍內之各被",
                ""
            ],
            [
                "告及共犯自均應同負全責。被告寅○○、己○○、壬○○、",
                ""
            ],
            [
                "丁○○、戊○○、卯○○、乙○○辯稱其等未於投票日參與",
                ""
            ],
            [
                "投票，無從使投票發生不正確結果云云，均難置採。",
                ""
            ],
            [
                "(十)綜上，本案被告9人為協助林惠就參選議員選舉始虛偽遷移",
                ""
            ],
            [
                "自身戶籍等情，事證明確。此外，復有臺東縣鹿野鄉、關山",
                ""
            ],
            [
                "鎮戶政事務所94年5月、6月份之戶籍登記申請書共14冊、臺",
                ""
            ],
            [
                "東縣鹿野鄉○○村○○路○段200之1號、鹿野村11鄰中正路5",
                ""
            ],
            [
                "號、永安村高台路96之1號、臺東縣關山鎮○○路11之1號房",
                ""
            ],
            [
                "屋之照片、臺東縣鹿野鄉第114至123號及臺東縣關山鎮第87",
                ""
            ],
            [
                "號投票所選舉人名冊、扣案之己○○、壬○○、丁○○、張",
                ""
            ],
            [
                "恭華、寅○○ (原名葉聰敏)、賴天智等人之投票通知單、",
                ""
            ],
            [
                "被告9人之戶籍謄本、地方制度法第33條條文、地方立法機",
                ""
            ],
            [
                "關組織準則第6條條文、臺灣省各縣市議會選舉區劃分準則",
                ""
            ],
            [
                "、臺灣省臺東縣議會第16屆議員應選名額對照表、臺灣省臺",
                ""
            ],
            [
                "東縣議會第16屆議員應選名額暨競選經費最高限額計算表各",
                ""
            ],
            [
                "1件等，及扣案紀香君使用之電腦1部及該電腦內檔名「戶政",
                ""
            ],
            [
                "委託書」、「遷戶籍登記表」、「遷戶籍」及「選舉人數計",
                ""
            ],
            [
                "算式」之電腦檔案文件各1份、紀香君所有之黑色記事本1冊",
                ""
            ],
            [
                "等可資為證。而為幫助特定候選人選舉之目的而虛偽遷移戶",
                ""
            ],
            [
                "籍之人，只須取得選舉人資格，即已達著手實行妨害投票正",
                ""
            ],
            [
                "確罪構成要件之階段，已如前述，本件復有共犯犯意聯絡之",
                ""
            ],
            [
                "情形，於共犯結構範圍內之各被告及共犯均應同負全責，本",
                ""
            ],
            [
                "件事證已臻明確，被告等人與潘永豐、紀香君等共同基於妨",
                ""
            ],
            [
                "害投票正確之整體犯意聯絡，並分擔為虛偽遷移戶籍行為之",
                ""
            ],
            [
                "犯行，自堪認定，均應依法論科。",
                ""
            ],
            [
                "二、就被告子○○所犯使公務員登載不實罪部分：",
                ""
            ],
            [
                "(一)訊據被告子○○矢口否認有何使公務員登載不實之犯行，辯",
                ""
            ],
            [
                "稱：投票日當日確由伊親自前往第116投票所領取選票並投",
                ""
            ],
            [
                "票，第116投票所之管理員於偵查中均證述，未帶身分證不",
                ""
            ],
            [
                "能投票，未攜帶印章者可以用指印代替印章，且會以身分證",
                ""
            ],
            [
                "上的出生年月日及身分證號碼、照片有無與本人一樣，並核",
                ""
            ],
            [
                "對選舉人名冊，可見投票日當日確由伊本人親自前往領取選",
                ""
            ],
            [
                "票投票，如為他人所偽冒，如何能逃過選務人員之核對。辯",
                ""
            ],
            [
                "護人則為被告子○○辯稱：內政部警政署刑事警察局95年5",
                ""
            ],
            [
                "月5日刑紋字第0950046800號鑑驗書之鑑驗結果雖認鹿野鄉",
                ""
            ],
            [
                "第116投票所選舉人名冊上鄉長選票欄領票人「子○○」欄",
                ""
            ],
            [
                "位之指紋，經比對與子○○指紋卡之指紋不符，惟未檢附完",
                ""
            ],
            [
                "整之鑑驗分析說明，且上開選舉人名冊領票人「子○○」欄",
                ""
            ],
            [
                "位之指紋係以指尖按捺，與子○○指紋卡片之按捺位置及方",
                ""
            ],
            [
                "式明顯不同，是否仍得確實比對並確認兩者不符，非無疑義",
                ""
            ],
            [
                "，應由子○○以指尖重新按捺指印，併同選舉人名冊子○○",
                ""
            ],
            [
                "欄位指印，送請刑事警察局或法務部調查局鑑定是否相符云",
                ""
            ],
            [
                "云。",
                ""
            ],
            [
                "(二)經查，被告子○○雖以前詞置辯，惟其上揭犯行，業經：",
                ""
            ],
            [
                "1.證人即鹿野鄉第116投票所主任監察員潘文男於警詢中證",
                ""
            ],
            [
                "稱：如有未攜帶印章而有攜帶國民身分證之投票人，管理",
                ""
            ],
            [
                "員會馬上通知主任管理、主任監察員來處理，伊跟主任管",
                ""
            ],
            [
                "理員便依該人之身分證與選舉人名冊所列之人逐一核對名",
                ""
            ],
            [
                "字、出生年月日、身分證字號、住址無誤後再請該投票人",
                ""
            ],
            [
                "以按拇指印代替印章領取選票，伊將印章放在負責確認身",
                ""
            ],
            [
                "分的管理員處，當天並不是每個有此情形者都由伊確認蓋",
                ""
            ],
            [
                "章，大部分是由管理員拿伊的印章蓋的，除非特別有問題",
                ""
            ],
            [
                "的伊才會到場確認 (見95年度他字第138號卷第1宗第81頁",
                ""
            ],
            [
                "至第83頁，下稱他卷)；於偵查中具結證稱：伊不認識子",
                ""
            ],
            [
                "○○，未帶印章者要領取選票，需有伊和主任管理員在選",
                ""
            ],
            [
                "舉人名冊上蓋章證明；94年12月3日投票日當天，未發現",
                ""
            ],
            [
                "有管理員允許未帶國民身分證者投票的情形，當天亦無人",
                ""
            ],
            [
                "未帶國民身分證 (見他卷第1宗第102頁、95年度偵字第20",
                ""
            ],
            [
                "81號卷第61頁)。",
                ""
            ],
            [
                "2.證人即鹿野鄉第116投票所管理員黃淑貞於警詢中證稱：",
                ""
            ],
            [
                "投票日當天由伊與詹定涼負責查核及認證未攜帶身分證或",
                ""
            ],
            [
                "印章之選舉人是否為選舉人名冊上所列選舉人的工作，當",
                ""
            ],
            [
                "天均有依規定查核、認證 (見他卷第1宗第77頁至第79頁)",
                ""
            ],
            [
                "；於偵查中具結證稱：伊投票日當天負責核對身分證，在",
                ""
            ],
            [
                "名冊上蓋章，在投票之前不認識子○○，沒有見過子○○",
                ""
            ],
            [
                "。鹿野鄉第116投票所選舉人名冊第5頁12欄證明人蓋章欄",
                ""
            ],
            [
                "的印章是伊的沒錯，但是不是伊蓋的伊不知道，因為伊印",
                ""
            ],
            [
                "章都放在位置上，休息時會有別人來輪替 (見他卷第1宗",
                ""
            ],
            [
                "第99頁)；投票日當天伊負責核對選民與選舉人名冊和國",
                ""
            ],
            [
                "民身分證是否相符，當天未允許未帶國民身分證者領票(",
                ""
            ],
            [
                "見95年度偵字第2081號卷第62頁)。",
                ""
            ],
            [
                "3.證人即鹿野鄉第116投票所管理員詹定涼證稱：伊沒有聽",
                ""
            ],
            [
                "過子○○此人 (見他卷第1宗第101頁)；投票日當天伊負",
                ""
            ],
            [
                "責協助黃淑貞的工作，在領票選民身分證背面蓋章，當天",
                ""
            ],
            [
                "並無未帶身分證者領票投票的情形，未帶身分證者都會叫",
                ""
            ],
            [
                "他們回來拿後再來 (見95年度偵字第2081號卷第62頁)。",
                ""
            ],
            [
                "4.又經檢察官將鹿野鄉第116投票所選舉人名冊第5頁12欄子",
                ""
            ],
            [
                "○○選票欄位指紋及子○○指紋卡送請內政部警政署刑事",
                ""
            ],
            [
                "警察局鑑定是否相符，經該局於95年5月5日以刑紋字第09",
                ""
            ],
            [
                "50046800號鑑驗書函覆依指紋特徵點比對法鑑驗結果，送",
                ""
            ],
            [
                "驗之鹿野鄉第116投票所選舉人名冊鄉長選票欄領票人子",
                ""
            ],
            [
                "○○欄位指紋，與所附子○○指紋卡之指紋不符，其餘指",
                ""
            ],
            [
                "紋因紋現模糊不清、特徵點不足，無法比對，有該鑑驗書",
                ""
            ],
            [
                "附卷可稽 (見他卷第1宗第9頁)；此外，並有子○○國民",
                ""
            ],
            [
                "身分證影本 (原本業經發還，影本見他卷第1宗第6頁)、",
                ""
            ],
            [
                "指紋卡 (見他卷第1宗第7頁)、扣案之第15屆縣長、第16",
                ""
            ],
            [
                "屆縣議員、第15屆鄉長選舉臺灣省臺東縣選舉人名冊 (第",
                ""
            ],
            [
                "116投票所)在卷可資為證，復佐以上揭證人潘文男、黃淑",
                ""
            ],
            [
                "貞、詹定涼均證其等並不認識子○○，足見其等亦未能肯",
                ""
            ],
            [
                "認子○○是否親自投票，其等證詞僅能證明該投票日並無",
                ""
            ],
            [
                "未帶國民身分證者領取選票進而投票之情形，然未能排除",
                ""
            ],
            [
                "未攜帶印章而有攜帶國民身分證者即為選舉權人本人無誤",
                ""
            ],
            [
                "，是上揭證人證詞，尚不足為有利被告辯詞之認定，該投",
                ""
            ],
            [
                "票日持子○○之國民身分證前往第116投票所投票者，非",
                ""
            ],
            [
                "子○○本人，要屬無疑。",
                ""
            ],
            [
                "5.再者，被告子○○於偵查中之95年3月28日訊問時供稱：",
                ""
            ],
            [
                "94年12月3日伊有親自去鹿野投票，當天伊有帶印章，領",
                ""
            ],
            [
                "票時有蓋印章 (見他卷第1宗第2頁)；其後於95年8月25日",
                ""
            ],
            [
                "偵訊時改稱：伊於94年12月3日確實有去投票，有帶身分",
                ""
            ],
            [
                "證，不記得有無帶印章去投票所，也忘記是否以蓋指紋方",
                ""
            ],
            [
                "式領選票 (見95年度他字第198號卷10頁第至第11頁)；嗣",
                ""
            ],
            [
                "經檢察官提示上開鑑驗書後，於95年9月7日偵訊時復改稱",
                ""
            ],
            [
                "：伊於94年12月3日有親自到鹿野第116投票所去投票，有",
                ""
            ],
            [
                "將身分證交給投票所管理員查對身分證，並在身分證背後",
                ""
            ],
            [
                "蓋戳記，當天伊是蓋指紋 (見95年度偵字第2081號卷第50",
                ""
            ],
            [
                "頁至第51頁)，然被告子○○倘確有於94年12月3日親自前",
                ""
            ],
            [
                "往投票所投票，豈可能不知其領取選票時是蓋用印章或按",
                ""
            ],
            [
                "指印，其先後3次於訊問時為完全不同之供述，此益徵被",
                ""
            ],
            [
                "告子○○確實未曾至投票所領取選票，被告子○○及辯護",
                ""
            ],
            [
                "人上揭辯解，洵無足採。",
                ""
            ],
            [
                "6.縱上，被告楊英與某姓名年籍不詳之成年人共謀，於子○",
                ""
            ],
            [
                "○將其身分證交予該人後，由該人持其身分證前往鹿野鄉",
                ""
            ],
            [
                "第116投票所，在選舉人名冊上子○○「簽名或蓋章或按指",
                ""
            ],
            [
                "印」欄內按捺指印以領取選票之事實，應堪認定。被告子",
                ""
            ],
            [
                "○○此部分之犯行，事證明確，應依法論科。",
                ""
            ],
            [
                "(三)至於辯護人雖聲請應由子○○以指尖重新按捺指印，併同選",
                ""
            ],
            [
                "舉人名冊子○○欄位指印，送請刑事警察局或或法務部調查",
                ""
            ],
            [
                "局鑑定是否相符，惟指紋係指人體手指末稍關節指面之凹凸",
                ""
            ],
            [
                "紋路，因具有人各不同、終生不變之特性，而為鑑別個人身",
                ""
            ],
            [
                "分的一項重要依據，本案既經檢察官命行採集子○○10指指",
                ""
            ],
            [
                "紋後，將子○○指紋卡、鹿野鄉第116投票所選舉人名冊第5",
                ""
            ],
            [
                "頁12欄子○○選票欄位指紋送請內政部警政署刑事警察局鑑",
                ""
            ],
            [
                "定是否相符，並經該局鑑驗後確認與子○○之指紋不符，且",
                ""
            ],
            [
                "註明選舉人名冊上其餘欄位之指紋因紋線模糊不清、特徵點",
                ""
            ],
            [
                "不足，無法比對，堪見該局鑑驗時已經排除無法鑑驗之情事",
                ""
            ],
            [
                "，其鑑驗結果自無辯護人所辯因按捺指印時之位置及方式不",
                ""
            ],
            [
                "同而易其結果，本案自無再行重新採驗被告子○○指紋後囑",
                ""
            ],
            [
                "託有關機關實施指紋鑑定之必要，附此敘明。",
                ""
            ],
            [
                "三、論罪與量刑：",
                ""
            ],
            [
                "(一)查被告子○○、寅○○、己○○、壬○○、丁○○、戊○○",
                ""
            ],
            [
                "、卯○○、乙○○、甲○○9人行為後，刑法第146條於96年",
                ""
            ],
            [
                "1月24日修正公佈，並於同年月26日施行，修正前該條第1項",
                ""
            ],
            [
                "規定：「以詐術或其他非法之方法，使投票發生不正確之結",
                ""
            ],
            [
                "果或變造投票之結果者，處5年以下有期徒刑」，修正後規",
                ""
            ],
            [
                "定：「以詐術或其他非法之方法，使投票發生不正確之結果",
                ""
            ],
            [
                "或變造投票之結果者，處5年以下有期徒刑。意圖使特定候",
                ""
            ],
            [
                "選人當選，以虛偽遷徙戶籍取得投票權而為投票者，亦同」",
                ""
            ],
            [
                "，故修正後刑法第146條增訂第2項規定，將意圖支援特定候",
                ""
            ],
            [
                "選人，進而遷移戶籍並參與投票者，明文規範為刑法處罰之",
                ""
            ],
            [
                "對象，以杜絕爭議，該二罪修正前後之法定刑度均屬相同，",
                ""
            ],
            [
                "雖修正後刑法第146條第2項係以「意圖使特定候選人當選」",
                ""
            ],
            [
                "為主觀構成要件，惟被告9人之行為，既符合修正前後之犯",
                ""
            ],
            [
                "罪構成要件，修正前之規定對渠等並無不利，爰依刑法第2",
                ""
            ],
            [
                "條第1項前段規定，適用渠等行為時即修正前刑法第146條第",
                ""
            ],
            [
                "1項妨害投票正確罪論處 (最高法院93年度臺非字第262號裁",
                ""
            ],
            [
                "判意旨參照)。是核被告子○○、寅○○、己○○、壬○○",
                ""
            ],
            [
                "、丁○○、戊○○、卯○○、乙○○、甲○○9人就犯罪事",
                ""
            ],
            [
                "實欄 (二)、(三)所為，係犯修正前刑法第146條妨害投票正",
                ""
            ],
            [
                "確罪。又臺東縣鹿野鄉第116投票所選務人員，乃受臺東縣",
                ""
            ],
            [
                "選舉委員會委託於投票日從事與選務有關之公共事務之人員",
                ""
            ],
            [
                "，渠等於受任範圍內行使委託機關公務上之權利，而屬刑法",
                ""
            ],
            [
                "第10條第2項規定之公務員身分 (按刑法第10條第2項有關公",
                ""
            ],
            [
                "務員身分之定義，固於94年2月2日修正公布，於95年7月1日",
                ""
            ],
            [
                "施行，惟不問修正前後規定，選務人員於執行選務工作範圍",
                ""
            ],
            [
                "內均應具公務員身分)，是被告子○○將其國民身分證交由",
                ""
            ],
            [
                "該姓名年籍不詳之共犯，於投票日持往鹿野鄉第116投票所",
                ""
            ],
            [
                "投票，經選務人員黃淑貞、潘文男查對子○○國民身分證與",
                ""
            ],
            [
                "選舉人名冊上記載無誤後，蓋用印章以為證明，該共犯進而",
                ""
            ],
            [
                "領取選票投票，被告子○○如犯罪事實欄 (四)之所為，係",
                ""
            ],
            [
                "涉犯刑法第214條使公務員登載不實罪。被告子○○所犯上",
                ""
            ],
            [
                "開2罪間，犯意各別，行為互殊，應予分論併罰。至於追加",
                ""
            ],
            [
                "意旨雖認被告子○○此部分係犯刑法第216條、第210條行使",
                ""
            ],
            [
                "偽造私文書罪，然刑法第210條之偽造私文書罪，以偽造他",
                ""
            ],
            [
                "人名義之文書為其成立要件，若串令他人冒用自己名義作成",
                ""
            ],
            [
                "文書，縱使所載不實，仍屬虛妄行為，仍不能構成偽造私文",
                ""
            ],
            [
                "書罪，從而行使之，亦即不能以刑法第216條相繩 (最高法",
                ""
            ],
            [
                "院著有29年上字第1196號、33年上字第483號判例參照)，是",
                ""
            ],
            [
                "此部分既係被告子○○與該姓名年籍不詳之共犯共謀後，將",
                ""
            ],
            [
                "其國民身分證交由該共犯前往在臺東縣鹿野鄉第116投票所",
                ""
            ],
            [
                "在選舉人名冊子○○「簽名或蓋章或按指印」欄內按捺指印",
                ""
            ],
            [
                "，核與刑法第216條、第210條之要件有違，公訴意旨此部分",
                ""
            ],
            [
                "容有誤會，然此與前開認定之犯罪事實，均屬基本社會事實",
                ""
            ],
            [
                "同一之範疇，本院自得予以變更起訴法條，併此敘明。",
                ""
            ],
            [
                "(二)被告行為後，刑法業於94年2月2日修正公布，於95年7月1日",
                ""
            ],
            [
                "施行。修正後刑法第2條第1項之規定係規範行為後法律變更",
                ""
            ],
            [
                "所生新舊法律比較適用之準據法，雖亦經修正，但因屬適用",
                ""
            ],
            [
                "法律之準據法，本身尚無比較新舊法之問題，應一律適用修",
                ""
            ],
            [
                "正後刑法第2條第1項之規定，為從舊從輕之比較。其中修正",
                ""
            ],
            [
                "前刑法第33條第5款有關罰金刑之規定，罰金刑為1銀元以上",
                ""
            ],
            [
                "，而有關罰金倍數之調整及銀元與新臺幣之折算標準，則定",
                ""
            ],
            [
                "有「罰金罰鍰提高標準條例」及「現行法規所定貨幣單位折",
                ""
            ],
            [
                "算新臺幣條例」，除罰金以1銀元折算3元新臺幣外，並將72",
                "1銀元,3元"
            ],
            [
                "年6月26日以前修正之刑法部分條文罰金數額提高2至10倍，",
                ""
            ],
            [
                "其後修正者則不再提高倍數，修正後則將罰金刑提高為新臺",
                ""
            ],
            [
                "幣1,000元以上，並以百元計算之，因刑法第33條第5款所定",
                "000元,百元"
            ],
            [
                "罰金貨幣單位已改為新臺幣，刑法分則編各罪所定罰金之貨",
                ""
            ],
            [
                "幣單位亦應配合修正為新臺幣，且考量刑法修正施行後，不",
                ""
            ],
            [
                "再適用「現行法規所定貨幣單位折算新臺幣條例」，為使刑",
                ""
            ],
            [
                "法分則編各罪所定罰金之最高數額與刑法修正前趨於一致，",
                ""
            ],
            [
                "增訂刑法施行法第1條之1，將刑法分則編各罪所定罰金之貨",
                ""
            ],
            [
                "幣單位均改為新臺幣，並將72年6月26日以前修正之刑法部",
                ""
            ],
            [
                "分條文罰金數額提高為30倍，其後修正者則提高為3倍。是",
                ""
            ],
            [
                "以刑法分則編各罪所定罰金刑之最高數額，於上開規定修正",
                ""
            ],
            [
                "後仍屬一致，並無不同；但其罰金刑之最低數額，則比修正",
                ""
            ],
            [
                "前提高，涉及科刑規範變更，自有新舊法比較必要，比較結",
                ""
            ],
            [
                "果修正後之規定並未有利於被告，依刑法第2條第1項前段規",
                ""
            ],
            [
                "定，應適用修正前之規定。",
                ""
            ],
            [
                "(三)又刑法第28條有關共同正犯之規定，亦於95年7月1日修正施",
                ""
            ],
            [
                "行，由原條文「實施」，修正為「實行」，揆諸本條之修正",
                ""
            ],
            [
                "理由係為釐清陰謀共同正犯、預備共同正犯、共謀共同正犯",
                ""
            ],
            [
                "是否合乎本條規定之正犯要件。本案被告子○○、寅○○、",
                ""
            ],
            [
                "己○○、壬○○、丁○○、戊○○、卯○○、乙○○、甲○",
                ""
            ],
            [
                "○9人與各該共犯間，就前揭犯罪事實欄 (二)、(三)部分之",
                ""
            ],
            [
                "犯行，基於使第16屆臺東縣縣議員選舉之整體投票結果發生",
                ""
            ],
            [
                "不正確情形之直接、間接犯意 (詳如前揭事實欄所述)，虛",
                ""
            ],
            [
                "偽遷移戶籍，顯係在合同意思範圍內，相互利用他人之行為",
                ""
            ],
            [
                "，以達其犯罪之目的，參照上開最高法院著有77年臺上字第",
                ""
            ],
            [
                "2135號判例、92年度臺上字第6265號、95年度臺上字第3489",
                ""
            ],
            [
                "號、第3739號判決意旨，自均對幫助林惠就選舉為目的而虛",
                ""
            ],
            [
                "偽遷移戶籍、取得選舉人資格甚進而前往投票之犯行具有犯",
                ""
            ],
            [
                "意聯絡，而應同負全責，已如前述；另被告子○○與該姓名",
                ""
            ],
            [
                "年籍不詳成年人間就犯罪事實欄 (四)部分，均具有犯意聯",
                ""
            ],
            [
                "絡及行為分擔，是不論依修正前之刑法第28條，或修正後之",
                ""
            ],
            [
                "刑法第28條之規定，均構成共同正犯，對被告9人而言並無",
                ""
            ],
            [
                "有利或不利之情形，依最高法院95年第21次刑事庭庭務會議",
                ""
            ],
            [
                "決議，並無刑法第2條第1項規定之適用，應依一般法律適用",
                ""
            ],
            [
                "原則，適用裁判時法即刑法第28條論以共同正犯。",
                ""
            ],
            [
                "(四)刑法第146條第1項之以非法方法，使投票發生不正確之結果",
                ""
            ],
            [
                "罪，旨在使該次投票發生不正確之結果為目的，被告子○○",
                ""
            ],
            [
                "雖多次請託、指示如犯罪事實欄 (二)所示之人虛偽遷移戶",
                ""
            ],
            [
                "籍，惟其目的均為使第16屆臺東縣議員選舉之該次投票發正",
                ""
            ],
            [
                "一個不正確之結果，係為實現同一個犯罪，而侵害同一法益",
                ""
            ],
            [
                "，其各次之舉動，自應認係全部犯罪行為之一部，而論以接",
                ""
            ],
            [
                "續犯之包括一罪。",
                ""
            ],
            [
                "(五)刑法第47條有關累犯之規定，於95年7月1日刑法修正施行時",
                ""
            ],
            [
                "亦同修正，因本件被告戊○○所犯為故意犯罪，依修正前刑",
                ""
            ],
            [
                "法第47條或修正後刑法第47條第1項規定，均構成累犯，對",
                ""
            ],
            [
                "被告戊○○並無有利或不利之情形。依最高法院95年第21次",
                ""
            ],
            [
                "刑事庭庭務會議決議，並無刑法第2條第1項規定之適用，應",
                ""
            ],
            [
                "依一般法律適用原則，適用裁判時法即刑法第47條第1項論",
                ""
            ],
            [
                "處。被告戊○○有如犯罪事實欄所載論罪科刑執行情形，",
                ""
            ],
            [
                "有卷附臺灣高等法院被告前案紀錄表1份可按，其受有期徒",
                ""
            ],
            [
                "刑執行完畢後5年以內再故意犯本案法定刑為有期徒刑之罪",
                ""
            ],
            [
                "，為累犯，依刑法第47條第1項規定，加重其刑。",
                ""
            ],
            [
                "(六)爰審酌被告子○○與共犯潘永豐、紀香君、陳廣華等人合謀",
                ""
            ],
            [
                "，大力參與虛偽遷移戶籍，枉顧真正居住在該選區內選民民",
                ""
            ],
            [
                "意，使投票比率、得票比率結果發生不正確情形，破壞選舉",
                ""
            ],
            [
                "之涓潔公正，影響純正選舉之風氣，並對其他候選人造成不",
                ""
            ],
            [
                "公平之競爭，犯後猶飾詞狡辯，否認犯行；被告寅○○等8",
                ""
            ],
            [
                "人明知渠等未實際居住於第4選區，對該選區之政權行使全",
                ""
            ],
            [
                "無認識，非屬憲法保障選舉自由之內涵，以虛設戶籍之方法",
                ""
            ],
            [
                "，影響純正選舉之風氣，犯後猶強詞卸責，未見悔悟，惟念",
                ""
            ],
            [
                "其係渠等係經友人請託後始為幫助林惠就選舉而虛偽遷移自",
                ""
            ],
            [
                "身1人之戶籍，其參與妨害投票犯行之程度、所生損害尚非",
                ""
            ],
            [
                "甚重等一切情狀，分別量處如主文所示之刑。又被告9人行",
                ""
            ],
            [
                "為後，罰金罰鍰提高標準條例第2條業已刪除，而刑法第41",
                ""
            ],
            [
                "條第1項前段易科罰金折算標準，已由修正前之銀元100元、",
                "100元"
            ],
            [
                "200元、300元 (即新臺幣300元、600元、900元)折算1日，",
                "200元,300元,300元,600元,900元"
            ],
            [
                "修正為新臺幣1,000元、2,000元、3,000元折算1日，並刪除",
                "000元,000元,000元"
            ],
            [
                "「因身體、教育、職業、家庭之關係或其他正當事由，執行",
                ""
            ],
            [
                "顯有困難」之條件，因屬科刑規範事項變更，其折算標準為",
                ""
            ],
            [
                "裁判時所應諭知，自有就新舊法規定比較必要，經比較新舊",
                ""
            ],
            [
                "法結果，以被告行為時即修正前刑法較有利於被告，應依刑",
                ""
            ],
            [
                "法第2條第1項前段規定，適用被告修正前刑法第41條第1項",
                ""
            ],
            [
                "前段、修正前罰金罰鍰提高標準條例第2條規定，諭知易科",
                ""
            ],
            [
                "罰金之折算標準。",
                ""
            ],
            [
                "(七)按犯公職人員選舉罷免法第5章之罪或刑法分則第6章之妨害",
                ""
            ],
            [
                "投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，公職",
                ""
            ],
            [
                "人員選舉罷免法第98條第3項定有明文。公職人員選舉罷免",
                ""
            ],
            [
                "法第98條第3項關於褫奪公權之宣告，寓有強制性，為刑法",
                ""
            ],
            [
                "第37條第2項之特別規定，法院自應優先適用。又褫奪公權",
                ""
            ],
            [
                "依我國刑法規定，為從刑之一種，按從刑附屬於主刑，除法",
                ""
            ],
            [
                "律有特別規定者外，依主刑所適用之法律 (最高法院95年度",
                ""
            ],
            [
                "第8次刑事庭會議關於刑法94年修正施行後之法律比較適用",
                ""
            ],
            [
                "決議第1點第5項參照)。是本案關於褫奪公權之從刑，應隨",
                ""
            ],
            [
                "同前揭主刑一體適用修正前刑法，爰依公職人員選舉罷免法",
                ""
            ],
            [
                "第98條第3項、修正前刑法第37條第2項規定，各併予宣告褫",
                ""
            ],
            [
                "奪公權如主文，以資懲儆。",
                ""
            ],
            [
                "(八)扣案之「第15屆縣長、第16屆縣議員、第15屆鄉長選舉臺灣",
                ""
            ],
            [
                "省臺東縣選舉人名冊」第116投票所 (鹿野鄉龍田村)第5頁",
                ""
            ],
            [
                "編號第12號被告子○○「簽名或蓋章或按指印」欄內之指印",
                ""
            ],
            [
                "3枚，為被告子○○與該姓名年籍不詳之共犯犯行使使公務",
                ""
            ],
            [
                "員登載不實罪所生之物，有上開內政部警政署刑事警察局鑑",
                ""
            ],
            [
                "驗書可稽，爰隨同前揭主刑一體適用修正前刑法，依修正前",
                ""
            ],
            [
                "刑法第38條第1項第3款，沒收之。",
                ""
            ],
            [
                "五、不另為無罪諭知部分：",
                ""
            ],
            [
                "公訴意旨另以：子○○與林惠就、潘永豐、紀香君、陳廣華",
                ""
            ],
            [
                "等一干共犯，共同謀議於94年6月30日前由外縣市鄉鎮虛偽",
                ""
            ],
            [
                "遷移人口至第16屆臺東縣議員選舉第4選區 (臺東縣鹿野鄉",
                ""
            ],
            [
                "、關山鎮、池上鄉及海端鄉)內設籍，增加第4選區之總人口",
                ""
            ],
            [
                "數以維持該選區3席應選名額，藉之提高林惠就之當選機會",
                ""
            ],
            [
                "及得票數的選舉舞弊策略及實行計畫，乃基於妨害投票結果",
                ""
            ],
            [
                "正確之犯意聯絡，自94年5月10日起至94年6月30日止，共計",
                ""
            ],
            [
                "辦理詳如起訴書附件之「林惠就、潘永豐妨害投票正確案虛",
                ""
            ],
            [
                "偽遷移戶籍清冊」所示364人之戶籍虛偽遷入，使第4選區截",
                ""
            ],
            [
                "至94年6月30日止之選舉區人口數增加為23,230人，並因基",
                ""
            ],
            [
                "本人口數 (臺東縣議員區域選區部分之總人口數160,688除",
                ""
            ],
            [
                "以區域選區議員應選名額17之商，為9,452)除該選舉區人口",
                ""
            ],
            [
                "總數所得商數 (2.45)之小數部分，以0.02(該商數每0.01換",
                ""
            ],
            [
                "算為人數之結果94.52人)之些微差距而高於第2選區 (該選",
                ""
            ],
            [
                "區依上述計算所得之商數為1.43)，致使第4選區之應選名額",
                ""
            ],
            [
                "由2名增加為3名，第二選區則由2名減少為1名。因認被告等",
                ""
            ],
            [
                "上開行為亦涉犯刑法第146條第1項妨害投票結果正確罪嫌。",
                ""
            ],
            [
                "經查：",
                ""
            ],
            [
                "(一)訊之被告子○○、寅○○、己○○、壬○○、丁○○、戊○",
                ""
            ],
            [
                "○、卯○○、乙○○、甲○○均堅詞否認有何妨害投票正確",
                ""
            ],
            [
                "之犯行，均辯稱：其等遷移戶籍行為與投票無涉，應不構成",
                ""
            ],
            [
                "妨害投票正確罪等語。",
                ""
            ],
            [
                "(二)按不能證明被告犯罪或其行為不罰者，應諭知無罪之判決，",
                ""
            ],
            [
                "刑事訴訟法第301條第1項定有明文。經查：",
                ""
            ],
            [
                "1.按刑法第146條之罪，其法文係規定「以詐術或其他非法之",
                ""
            ],
            [
                "方法，使『投票』發生不正確之結果或變造『投票』之結果",
                ""
            ],
            [
                "者，．．．」，則由文義解釋，該罪之處罰自須以投票行為",
                ""
            ],
            [
                "為前提，此觀諸最高法院32年上字第283號判例認刑法第146",
                ""
            ],
            [
                "條之罪，以舉行投票為前提之意旨自明；且觀之刑法分則第",
                ""
            ],
            [
                "二編第六章妨害投票罪章條列各罪，均係處罰以不正方式影",
                ""
            ],
            [
                "響投票行為之犯行 (自第142條至第147條依序為妨害「投票",
                ""
            ],
            [
                "」自由罪、「投票」受賄罪、「投票」行賄罪、利誘「投票",
                ""
            ],
            [
                "」罪、妨害「投票」正確罪、妨害「投票」秩序罪、妨害「",
                ""
            ],
            [
                "投票」秘密罪)，是由體系解釋觀之，刑法第146條之妨害投",
                ""
            ],
            [
                "票正確罪亦應僅限縮於妨害「投票行為所生之結果」，始成",
                ""
            ],
            [
                "立該罪，此觀諸最高法院歷來判決，對該罪構成要件規定之",
                ""
            ],
            [
                "「結果」涵攝範圍，雖有寬狹之別 (89年度臺上字第938號",
                ""
            ],
            [
                "判決認係指投票票數不正確；90年度臺上字第5253號判決、",
                ""
            ],
            [
                "94年度臺上字第465號、第1421號認係指使計算得票比率基",
                ""
            ],
            [
                "礎選舉權人之人數及投票數為不實之增加；91年度臺上字第",
                ""
            ],
            [
                "376號判決認係指各候選人所得「票數」發生不正確者)，惟",
                ""
            ],
            [
                "均限於投票行為後所生之結果，亦同上結論。至該妨害投票",
                ""
            ],
            [
                "罪章之立法理由：「查暫行新刑律分則第八章原案謂凡選舉",
                ""
            ],
            [
                "事宜，以純正涓潔安全為要義，尚純正則用各種詐術者有罰",
                ""
            ],
            [
                "，尚涓潔則用各種誘惑者有罰，尚安全則用各種強暴者皆有",
                ""
            ],
            [
                "罰……」，處罰之前提雖未限於投票行為，惟就刑法法律構",
                ""
            ],
            [
                "成要件之解釋，基於罪刑法定主義，自以文義解釋為本，查",
                ""
            ],
            [
                "本案既經文義解釋、體系解釋均得出如上結論，並經實務肯",
                ""
            ],
            [
                "認，自不得擅以目的解釋將該罪處罰範圍予以擴充解釋，合",
                ""
            ],
            [
                "先敘明。",
                ""
            ],
            [
                "2.按臺灣省各縣市議會議員選舉中各選舉區之應選名額，係由",
                ""
            ],
            [
                "各縣市選舉委員會參考縣內行政區域、人口分佈、地緣關係",
                ""
            ],
            [
                "、交通狀況、婦女名額等因素劃分選舉區後，依據選舉投票",
                ""
            ],
            [
                "之月前第六個月月終戶籍統計之人口數為準，以基本人口數",
                ""
            ],
            [
                "除該選舉區人口總數所得商數後分配產生，嗣即提案予上級",
                ""
            ],
            [
                "機關臺灣省選舉委員會，經臺灣省選舉委員會討論議決後，",
                ""
            ],
            [
                "依公職人員選舉罷免法之相關規定發佈選舉公告後，各縣市",
                ""
            ],
            [
                "選舉委員會即據以辦理選舉，此觀諸臺灣省各縣市議會議員",
                ""
            ],
            [
                "選舉區劃分準則第2條、第6條等規則(見94年度選他字第60",
                ""
            ],
            [
                "號卷第82頁)及一般選務流程自明。而觀之上開劃分準則規",
                ""
            ],
            [
                "範內涵，顯屬臺灣省選舉委員會依其法定職權制定，以其本",
                ""
            ],
            [
                "機關及下級機關為規律對像，規範行政體系內部事項，於發",
                ""
            ],
            [
                "佈後即對內生效之行政規則，是上開有關縣市議員選舉應選",
                ""
            ],
            [
                "名額之決定，自係臺灣省選舉委員會經由與下級行政機關間",
                ""
            ],
            [
                "內部所為之職務上意見交流後，基於行政主體地位直接發生",
                ""
            ],
            [
                "事實上效果之行為，即屬行政法中之事實行為 (參考文獻：",
                ""
            ],
            [
                "行政法之理論與實用，吳庚著，94年10月增訂九版二刷，第",
                ""
            ],
            [
                "455至467頁)，此觀諸最高行政法院認行政機關選舉公告僅",
                ""
            ],
            [
                "係其事實通知之行政行為，尚非行政機關就公法上具體事件",
                ""
            ],
            [
                "所為對外直接發生法律效果之單方行政行為，即非行政處分",
                ""
            ],
            [
                "。從而，其公告內容之應選名額，亦非行政處分 (見該院93",
                ""
            ],
            [
                "年度裁字第1339號裁定)自明，足見議員應選名額之分配係",
                ""
            ],
            [
                "屬臺灣省選舉委員會行政主體之事實行為，經該會討論議決",
                ""
            ],
            [
                "後即直接發生事實上效果，自與嗣後舉行之選舉投票行為無",
                ""
            ],
            [
                "涉，亦非該選舉投票行為所生之結果，參照前揭說明，自不",
                ""
            ],
            [
                "屬刑法第146條第1項之規範涵攝範圍；況依戶籍法第25條、",
                ""
            ],
            [
                "第47條第1項、第2項、第3項、第48條、第54條、第56條規",
                ""
            ],
            [
                "定，辦理戶籍登記，得先清查戶口，戶籍登記事項自始不存",
                ""
            ],
            [
                "在或自始無效時，應為撤銷之登記，故意為不實之申請者，",
                ""
            ],
            [
                "由戶政事務所處罰之；撤銷登記之申請，應於事件發生或確",
                ""
            ],
            [
                "定後30日內為之，戶政事務所查有不於法定期間申請者，應",
                ""
            ],
            [
                "以書面定期催告應為申請之人，經催告仍不申請者，戶政事",
                ""
            ],
            [
                "務所得逕為登記，次依同法第47條第3、4、5項、同法施行",
                ""
            ],
            [
                "細則第13條第1項第9款、第2項、第15條之規定，戶籍遷徙",
                ""
            ],
            [
                "登記之申請，應於事件發生或確定後30日內為之，申請人應",
                ""
            ],
            [
                "於申請時提出證明遷徙事實之文件，由戶政機關查驗核實後",
                ""
            ],
            [
                "為之，足徵戶籍法所謂之遷出及遷入登記，並非僅指戶籍上",
                ""
            ],
            [
                "之異動而已，實應包括居住處所遷移之事實行為在內，故如",
                ""
            ],
            [
                "僅將戶籍遷出或遷入，而實際居住所未隨之遷移，本質上即",
                ""
            ],
            [
                "屬不實，行政機關除可依上開規定科以行政罰鍰外，並得以",
                ""
            ],
            [
                "其實際上無遷徙之事實，逕行撤銷其遷入登記，是本案被告",
                ""
            ],
            [
                "等人虛偽遷移戶籍後，戶政機關仍有查核、撤銷登記之權限",
                ""
            ],
            [
                "，亦非被告等人一有此行為，即能達成影響前揭議員應選名",
                ""
            ],
            [
                "額之目的。",
                ""
            ],
            [
                "3.綜上，足見本案公訴人指訴之虛偽遷移戶籍行為，並非當然",
                ""
            ],
            [
                "可影響第16屆臺東縣議員選舉中各選區之應選名額分配結果",
                ""
            ],
            [
                "，且縱該應選名額分配確有不實，亦僅屬臺灣省選舉委員會",
                ""
            ],
            [
                "議決各選區縣議員應選名額之事實行為是否具有瑕疵之問題",
                ""
            ],
            [
                "，應由戶政機關於清查戶口，確認有登記不實之情事後，依",
                ""
            ],
            [
                "法催告應為申請之人撤銷戶籍登記，若仍未申請，即由戶政",
                ""
            ],
            [
                "機關逕予撤銷不實之登記，再由權益直接受影響者循行政爭",
                ""
            ],
            [
                "訟尋求救濟途徑，均非屬刑事司法所得審究處罰之範疇，至",
                ""
            ],
            [
                "為灼然。",
                ""
            ],
            [
                "(三)綜上，公訴人前揭指訴上被告等另涉犯之妨害投票正確犯行",
                ""
            ],
            [
                "，為刑法所不罰，惟公訴人認此部分與前揭論罪科刑部分具",
                ""
            ],
            [
                "有單純一罪之實質上一罪關係，爰不另為無罪之諭知，附此",
                ""
            ],
            [
                "敘明。",
                ""
            ],
            [
                "六、應適用之法條：",
                ""
            ],
            [
                "應依刑事訴訟法第299條第1項、第300條，刑法第2條第1項",
                ""
            ],
            [
                "前段，刑法第28條、修正前刑法第146條第1項、刑法第214",
                ""
            ],
            [
                "條、第47條第1項、修正前刑法第41條第1項前段、第37條第",
                ""
            ],
            [
                "2項、第38條第1項第3款、第55條第5款，公職人員選舉罷免",
                ""
            ],
            [
                "法第98條第3項，罰金罰鍰提高標準條例第1條前段、修正前",
                ""
            ],
            [
                "同條例第2條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官癸○○到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　2 　　月　　15　　日",
                ""
            ],
            [
                "刑事第二庭審判長法  官  李 水 源",
                ""
            ],
            [
                "法  官  曾 宗 欽",
                ""
            ],
            [
                "法　官  簡 芳 潔",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後10日內向本院提出上訴狀 (須附",
                ""
            ],
            [
                "繕本)。「勿逕送上級法院」",
                ""
            ],
            [
                "書記官  尹 玉 琪",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　2 　　月　　27　　日",
                ""
            ],
            [
                "附錄論罪科刑法條：",
                ""
            ],
            [
                "中華民國刑法第146條",
                ""
            ],
            [
                "以詐術或其他非法之方法，使投票發生不正確之結果或變造投票",
                ""
            ],
            [
                "之結果者，處 5 年以下有期徒刑。",
                ""
            ],
            [
                "前項之未遂犯罰之。",
                ""
            ],
            [
                "中華民國刑法第214條",
                ""
            ],
            [
                "明知為不實之事項，而使公務員登載於職務上所掌之公文書，足",
                ""
            ],
            [
                "以生損害於公眾或他人者，處3年以下有期徒刑、拘役或5百元以",
                "5百元"
            ],
            [
                "",
                ""
            ]
        ]
    }
}