{
    "id": "TTDM,101,選訴,4,20120906,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TTDM%2C101%2C%E9%81%B8%E8%A8%B4%2C4%2C20120906%2C1",
    "history": {
        "TTDM,101,選訴,4,20120906,1": [
            [
                "臺灣臺東地方法院刑事裁定              101年度選訴字第4號",
                ""
            ],
            [
                "公  訴  人  臺灣臺東地方法院檢察署檢察官",
                ""
            ],
            [
                "被      告  賴麗如",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "胡玉琴",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "上列被告經檢察官依通常程序起訴，而上列被告均自白犯罪，依",
                ""
            ],
            [
                "刑事訴訟法第449條第2項規定，本院認為宜由受命法官獨任逕以",
                ""
            ],
            [
                "簡易判決處刑，特此裁定。",
                ""
            ],
            [
                "中    華    民    國    101   年     9    月     6    日",
                ""
            ],
            [
                "刑事第四庭  審判長  法  官  廖華君",
                ""
            ],
            [
                "法  官  吳俐臻",
                ""
            ],
            [
                "法  官  楊峻宇",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "本件裁定不得抗告。",
                ""
            ],
            [
                "書記官  黃健豪",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TTDM,101,選訴,4,20121228,2": [
            [
                "臺灣臺東地方法院刑事判決　　　　　　　101年度選訴字第4號",
                ""
            ],
            [
                "公　訴　人　臺灣臺東地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　許偉宗",
                ""
            ],
            [
                "　　　　　　朱香梅",
                ""
            ],
            [
                "上　二　人",
                ""
            ],
            [
                "選任辯護人　傅爾洵律師",
                ""
            ],
            [
                "被　　　告　賴麗如",
                ""
            ],
            [
                "　　　　　　胡玉琴",
                ""
            ],
            [
                "上列被告等因違反公職人員選舉罷免法案件，經檢察官提起公訴",
                ""
            ],
            [
                "（101年度選偵字第16號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "許偉宗、朱香梅、賴麗如、胡玉琴均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告許偉宗、朱香梅夫妻係第8屆山地原住",
                ""
            ],
            [
                "民立法委員候選人簡東明之助選樁腳，於民國100年3月間，",
                ""
            ],
            [
                "2人以簡東明服務處爭取到之擴大就業工作機會（在臺東縣",
                ""
            ],
            [
                "海端鄉各村落協助殘障、獨居老人做清潔環境工作、每日薪",
                ""
            ],
            [
                "資新臺幣〈下同〉818元，工作期間6個月），向有投票權之",
                "818元"
            ],
            [
                "被告胡玉琴、賴麗如要約，許以提供該工作機會，以換取被",
                ""
            ],
            [
                "告胡玉琴、賴麗如於101年1月14日選舉日投票支持簡東明，",
                ""
            ],
            [
                "獲得被告胡玉琴、賴麗如2人同意，被告胡玉琴、賴麗如果",
                ""
            ],
            [
                "然因此取得該工作機會，2人更於101年1月14日投票給簡東",
                ""
            ],
            [
                "明，因認被告許偉宗、朱香梅涉犯公職人員選舉罷免法第99",
                ""
            ],
            [
                "條第1項之投票行賄罪嫌、被告胡玉琴、賴麗如涉犯刑法第",
                ""
            ],
            [
                "143 條第1項之投票受賄罪嫌等語。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；",
                ""
            ],
            [
                "又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第",
                ""
            ],
            [
                "154條第2項、第301條第1項，分別定有明文。又事實之認定",
                ""
            ],
            [
                "，應憑證據，如未能發現相當證據，或證據不足以證明，自",
                ""
            ],
            [
                "不能以推測或擬制之方法，以為裁判基礎。且認定犯罪事實",
                ""
            ],
            [
                "所憑之證據，雖不以直接證據為限，間接證據亦包括在內；",
                ""
            ],
            [
                "然而無論直接證據或間接證據，其為訴訟上之證明，須於通",
                ""
            ],
            [
                "常一般之人均不致有所懷疑，而得確信其為真實之程度者，",
                ""
            ],
            [
                "始得據為有罪之認定，倘其證明尚未達到此一程度，而有合",
                ""
            ],
            [
                "理之懷疑存在時，事實審法院復已就其心證上理由予以闡述",
                ""
            ],
            [
                "，敘明其如何無從為有罪之確信，因而為無罪之判決，尚不",
                ""
            ],
            [
                "得任意指為違法，最高法院40年度臺上字第86號、76年度臺",
                ""
            ],
            [
                "上字第4986號，分別著有判例可參。又依刑事訴訟法第161",
                ""
            ],
            [
                "條第1項規定，檢察官就被告犯罪事實，應負舉證責任，並",
                ""
            ],
            [
                "指出證明之方法。因此，檢察官對於起訴之犯罪事實，應負",
                ""
            ],
            [
                "提出證據及說服之實質舉證責任。倘其所提出之證據，不足",
                ""
            ],
            [
                "為被告有罪之積極證明，或其指出證明之方法，無從說服法",
                ""
            ],
            [
                "院以形成被告有罪之心證，基於無罪推定之原則，自應為被",
                ""
            ],
            [
                "告無罪判決之諭知，亦有最高法院92年度臺上字第128號判",
                ""
            ],
            [
                "例意旨可參。",
                ""
            ],
            [
                "三、公訴人認被告許偉宗、朱香梅、賴麗如、胡玉琴涉犯上開罪",
                ""
            ],
            [
                "嫌，無非以被告4人於警詢及偵查中之供述、共同被告賴麗",
                ""
            ],
            [
                "如、胡玉琴於偵查時、證人余玉梅於警詢及偵查時、證人胡",
                ""
            ],
            [
                "鮑美吟於偵查中之證述等資為論據。訊據被告賴麗如、胡玉",
                ""
            ],
            [
                "琴均坦承有上揭公訴意旨所指以取得上開工作機會與被告許",
                ""
            ],
            [
                "偉宗、朱香梅約為投票權一定之行使，並進而取得上開工作",
                ""
            ],
            [
                "機會領取薪資而於101年1月14日之上揭選舉投票日投票予第",
                ""
            ],
            [
                "8屆山地原住民立法委員候選人簡東明，惟被告朱香梅僅坦",
                ""
            ],
            [
                "承有於100年3月間為家境不佳之被告賴麗如、胡玉琴介紹上",
                ""
            ],
            [
                "開工作機會並向該2人說明該工作係簡東明所爭取而來；被",
                ""
            ],
            [
                "告許偉宗僅坦承其知悉被告朱香梅有為被告賴麗如、胡玉琴",
                ""
            ],
            [
                "介紹工作等情，惟被告許偉宗、朱香梅均堅詞否認有何對有",
                ""
            ],
            [
                "投票權人交付賄賂或不正利益之犯行，被告朱香梅辯稱：其",
                ""
            ],
            [
                "於100年3月間介紹工作予被告賴麗如、胡玉琴時未以此作為",
                ""
            ],
            [
                "換取被告胡玉琴、賴麗如於上揭選舉投票日投票予簡東明之",
                ""
            ],
            [
                "交換條件；被告許偉宗則辯稱：其對被告朱香梅介紹工作予",
                ""
            ],
            [
                "被告賴麗如、胡玉琴之過程均未參與等語。經查：",
                ""
            ],
            [
                "(一)按公職人員選舉罷免法第99條第1項之罪，係以對於有投票",
                ""
            ],
            [
                "權之人，行求、期約或交付賄賂或其他不正利益，而約其不",
                ""
            ],
            [
                "行使投票權或為一定之行使為其犯罪構成要件。投票行賄罪",
                ""
            ],
            [
                "客體所指之賄賂，係指金錢本身或得以金錢計算或折算其價",
                ""
            ],
            [
                "值之財物而言；所指不正利益，係指賄賂以外足以供人需要",
                ""
            ],
            [
                "或滿足人慾望之一切有形、或無形之利益而言，且不以經濟",
                ""
            ],
            [
                "上之利益為限。是否成立該罪，除行為人主觀上需具有行賄",
                ""
            ],
            [
                "之犯意，而約使有投票權人為投票權一定之行使或不行使外",
                ""
            ],
            [
                "，客觀上行為人所行求、期約或交付之賄賂或不正利益，可",
                ""
            ],
            [
                "認係約使投票權人為投票權之一定行使或不行使之對價，始",
                ""
            ],
            [
                "足當之。至候選人於競選期間，為贏得勝選，就選民所關切",
                ""
            ],
            [
                "之公共政策、福利政策等公共事務提出其主張或藍圖願景，",
                ""
            ],
            [
                "以作為當選後施政方針之「競選政見」，其與行求期約賄選",
                ""
            ],
            [
                "之分野，除以此標準加以辨別外，應審酌候選人所提利益之",
                ""
            ],
            [
                "應允或給與，如尚須受行政程序之制約或議會之監督，依法",
                ""
            ],
            [
                "為授益之處分或形成政策予以實施，無論所圖得利益人數多",
                ""
            ],
            [
                "寡，應屬政見之提出。反之，如利益之給與或應允具立即性",
                ""
            ],
            [
                "，無需任何法律程序制約或其他機關之監督，而具有對價關",
                ""
            ],
            [
                "係，即為不法利益之行求、期約(最高法院98年度台上字第",
                ""
            ],
            [
                "2112號判決可資參照)。",
                ""
            ],
            [
                "(二)本案公訴意旨所指被告賴麗如、胡玉琴自被告許偉宗、朱香",
                ""
            ],
            [
                "梅取得之擴大就業工作機會（在臺東縣海端鄉各村落協助殘",
                ""
            ],
            [
                "障、獨居老人做清潔環境工作、每日薪資818元，工作期間6",
                "818元"
            ],
            [
                "個月），其所憑依據及申請條件為何?是否得以透過民意代",
                ""
            ],
            [
                "表推舉取得?等問題，經本院函詢行政院勞委會後覆以：被",
                ""
            ],
            [
                "告賴麗如、胡玉琴於100年4月11日至10月10日參加莫拉克颱",
                ""
            ],
            [
                "風災後重建就業服務計畫並領取臨時工作津貼，係依據「莫",
                ""
            ],
            [
                "拉客颱風災後重建特別條例」及「莫拉客颱風災後重建臨時",
                ""
            ],
            [
                "工作津貼實施辦法」規定辦理，依上開規定須符合「災區失",
                ""
            ],
            [
                "業者，以莫拉客颱風時，有一定事實足認居住、工作或設籍",
                ""
            ],
            [
                "於災區，具有工作能力及工作意願，且無工作者」之申請條",
                ""
            ],
            [
                "件，該案係採公告方式，凡資格條件符合者，均可參加登記",
                ""
            ],
            [
                "與推介，不須透過民意代表，如有民意代表推舉名單，將先",
                ""
            ],
            [
                "主動查詢資格條件是否符合及是否已參加登記，只要資格條",
                ""
            ],
            [
                "件符合者，均通知於期限內參加登記及統一推介，推介方式",
                ""
            ],
            [
                "依上開實施辦法所定優先順序予以排序及編製進用建議名冊",
                ""
            ],
            [
                "後提供用人單位辦理遴選，而本案被告賴麗如、胡玉琴並非",
                ""
            ],
            [
                "透過民意代表推介而取得就業機會等內容，此有行政院勞委",
                ""
            ],
            [
                "會101年10月26日勞職規字第0000000000號函在卷可按(參本",
                ""
            ],
            [
                "院卷第72頁)。是以，本案被告賴麗如、胡玉琴所取得之就",
                ""
            ],
            [
                "業機會，尚非被告朱香梅、許偉宗乃至簡東明所得立即給與",
                ""
            ],
            [
                "或應允，尚須由行政院勞委會依相關法令，以決定是否符合",
                ""
            ],
            [
                "資格而通知參加登記及統一推介、且是否取工作機會亦須由",
                ""
            ],
            [
                "用人單位遴選之。就此，縱認被告朱香梅或許偉宗有以此工",
                ""
            ],
            [
                "作機會約使被告賴麗如、胡玉琴投票予第8屆山地原住民立",
                ""
            ],
            [
                "法委員候選人簡東明，亦難認二者之間具有對價關係。",
                ""
            ],
            [
                "(三)再者，被告賴麗如、胡玉琴雖因此等工作機會而取得100年4",
                ""
            ],
            [
                "月11日至10月10日間每日818元之臨時工作津貼，然被告賴",
                "818元"
            ],
            [
                "麗如、胡玉琴於取得此等工作機會後，是否到任，任職期間",
                ""
            ],
            [
                "是否離職、請假，或於任職期間是否因表現不佳而遭解職，",
                ""
            ],
            [
                "均屬不確定且此亦影響其等取得此項臨時工作津貼之多寡，",
                ""
            ],
            [
                "即被告賴麗如、胡玉琴是否能取得每日818元之臨時工作津",
                "818元"
            ],
            [
                "貼，仍繫乎被告賴麗如、胡玉琴藉由具有一定品質之勞力付",
                ""
            ],
            [
                "出，始能領取上揭臨時工作津貼，而非單純取得此等工作機",
                ""
            ],
            [
                "會即得全數取得上揭臨時工作津貼，從而，難認此與其等與",
                ""
            ],
            [
                "被告朱香梅或許偉宗約為投票權之一定行使間，有何對價關",
                ""
            ],
            [
                "係可言。是以，本案被告朱香梅或許偉宗縱有以錯誤資訊使",
                ""
            ],
            [
                "被告賴麗如、胡玉琴誤以為上揭工作機會及臨時工作津貼之",
                ""
            ],
            [
                "取得係簡東明所提供而許以投票權為一定之行使，然自公職",
                ""
            ],
            [
                "人員選舉罷免法投票行賄罪及刑法投票受賄罪規範之觀點，",
                ""
            ],
            [
                "尚難認為二者之間具有對價關係而以上開刑事規範相繩，先",
                ""
            ],
            [
                "予敘明。",
                ""
            ],
            [
                "(四)又共同被告賴麗如固有於警詢、偵查及本院審理時陳稱：上",
                ""
            ],
            [
                "揭工作機會係胡新一透過其夫古秋旺徵詢後而與古秋旺一同",
                ""
            ],
            [
                "前往被告許偉宗、朱香梅住處由被告朱香梅與其接洽，被告",
                ""
            ],
            [
                "朱香梅曾提及該工作機會係簡東明所爭取，選舉時要投票予",
                ""
            ],
            [
                "簡東明，取得該工作機會後之工作期間被告朱香梅亦曾提醒",
                ""
            ],
            [
                "伊與被告胡玉琴、余玉梅、胡鮑美吟該工作機會為簡東明提",
                ""
            ],
            [
                "供並記得將來要投票予簡東明等詞，嗣因伊為感謝簡東明並",
                ""
            ],
            [
                "履行承諾而投票予簡東明等語，惟經辯護人於本院審理為交",
                ""
            ],
            [
                "互詰問時詢以被告朱香梅提及簡東明爭取該工作機會及要求",
                ""
            ],
            [
                "投票之時點是否係在前揭洽談工作時所提及時，共同被告賴",
                ""
            ],
            [
                "麗如覆稱：伊知悉該工作機會為簡東明爭取及被告朱香梅要",
                ""
            ],
            [
                "伊投票支持簡東明乙事，係伊在取得該工作後之工作期間所",
                ""
            ],
            [
                "發生之事等語，然再經本院訊問時則改稱：伊於前揭洽談工",
                ""
            ],
            [
                "作時經被告朱香梅告知該工作機會為簡東明爭取，至於被告",
                ""
            ],
            [
                "朱香梅要伊投票支持簡東明之事，則係在伊取得該工作後之",
                ""
            ],
            [
                "工作期間所發生之事等語。經本院直接審理之結果，共同被",
                ""
            ],
            [
                "告賴麗如於本院審理時之表現，可見伊對於詢問者之問題，",
                ""
            ],
            [
                "或未能完全理解、或答覆內容過於簡略，且極易受詢問者之",
                ""
            ],
            [
                "態度影響，因而伊前後證述多有不相一致之處。是以，共同",
                ""
            ],
            [
                "被告賴麗如於警詢、偵查及本院審理時之陳述雖有取得工作",
                ""
            ],
            [
                "與投票予簡東明係交換條件之說，是否可信，實屬有疑。反",
                ""
            ],
            [
                "之，共同被告賴麗如前揭經本院訊問後陳述被告朱香梅要伊",
                ""
            ],
            [
                "投票支持簡東明之事，係在伊取得該工作後之工作期間所發",
                ""
            ],
            [
                "生之事等語，則與證人胡新一、古秋旺於本院審理時證稱：",
                ""
            ],
            [
                "伊等在被告朱香梅住處接洽工作時並未提及投票支持簡東明",
                ""
            ],
            [
                "之事等語，互核相符。就此，被告朱香梅、許偉宗是否有於",
                ""
            ],
            [
                "10 0年3月間，2人以簡東明服務處爭取到之上開就業工作機",
                ""
            ],
            [
                "會向有投票權之被告賴麗如要約，許以提供該工作機會，以",
                ""
            ],
            [
                "換取被告賴麗如於101年1月14日選舉日投票支持簡東明乙節",
                ""
            ],
            [
                "，仍存有合理懷疑之處。",
                ""
            ],
            [
                "(五)再者，共同被告胡玉琴於警詢、偵查及本院審理時陳稱：上",
                ""
            ],
            [
                "揭工作機會取得過程係被告朱香梅前往伊住處與伊接洽，被",
                ""
            ],
            [
                "告朱香梅當時有提及該工作機會係簡東明所爭取，選舉時要",
                ""
            ],
            [
                "投票予簡東明，取得該工作機會後之工作期間被告朱香梅亦",
                ""
            ],
            [
                "曾提醒伊與被告胡玉琴、余玉梅、胡鮑美吟該工作機會為簡",
                ""
            ],
            [
                "東明提供，記得將來要投票予簡東明等詞，嗣因伊為感謝簡",
                ""
            ],
            [
                "東明並履行承諾而投票予簡東明等語。惟其中關於被告朱香",
                ""
            ],
            [
                "梅提及簡東明爭取該工作機會及要求投票之時點是否均係在",
                ""
            ],
            [
                "前揭洽談工作時所提及乙節，經辯護人於本院審理為反詰問",
                ""
            ],
            [
                "時共同被告胡玉琴改稱：伊知悉該工作機會為簡東明爭取係",
                ""
            ],
            [
                "在前揭洽談工作時所提及時，然被告朱香梅要伊投票支持簡",
                ""
            ],
            [
                "東明乙事，係伊在取得該工作後之工作期間所發生之事等語",
                ""
            ],
            [
                "，然再經檢察官為覆主詰問時，共同被告胡玉琴又改稱：被",
                ""
            ],
            [
                "告朱香梅提及簡東明爭取該工作機會及要求投票之時點均係",
                ""
            ],
            [
                "在伊工作之前所為等語。就此時點，共同被告胡玉琴之陳述",
                ""
            ],
            [
                "前後均有不一致之處，且受詢問者態度之影響甚大。是以，",
                ""
            ],
            [
                "共同被告胡玉琴前揭於警詢、偵查及本院審理時之陳述雖有",
                ""
            ],
            [
                "取得工作與投票予簡東明係交換條件之說，然此究係出於事",
                ""
            ],
            [
                "實，亦或出於誤認時點而混為一談，實屬有疑，即被告朱香",
                ""
            ],
            [
                "梅亦不否認曾於接洽工作時有向共同被告胡玉琴提及該工作",
                ""
            ],
            [
                "為簡東明所爭取乙事(但否認以此作為投票予簡東明之交換",
                ""
            ],
            [
                "條件)，則共同被告胡玉琴就此於當下是否能加以區分，確",
                ""
            ],
            [
                "屬有疑。況且，證人胡獻德即被告胡玉琴之子於本院審理時",
                ""
            ],
            [
                "亦證稱：被告朱香梅來伊住處與伊母接洽工作時，伊雖曾上",
                ""
            ],
            [
                "廁所而未全程在場，然就伊在場所聽聞被告朱香梅並未提及",
                ""
            ],
            [
                "投票支持簡東明之事等語。",
                ""
            ],
            [
                "(六)至證人余玉梅、胡鮑美吟雖與被告賴麗如、胡玉琴同為參與",
                ""
            ],
            [
                "該次就業服務計畫並領取臨時工作津貼之人，然非本案被告",
                ""
            ],
            [
                "許偉宗、朱香梅所涉交付賄賂或不正利益之對象，該2人是",
                ""
            ],
            [
                "否另有與被告許偉宗、朱香梅以該工作機會作為投票予簡東",
                ""
            ],
            [
                "明之對價，與本案無涉，伊等於警詢及偵查中所為之陳述尚",
                ""
            ],
            [
                "難憑以作為不利被告許偉宗、朱香梅之證據。況且，證人胡",
                ""
            ],
            [
                "鮑美吟於警詢及偵查時亦否認被告許偉宗、朱香梅有以此作",
                ""
            ],
            [
                "為取得工作機會之交換條件，僅提及被告許偉宗告知伊該工",
                ""
            ],
            [
                "作機會為簡東明所爭取等語。又證人余玉梅於警詢、偵查及",
                ""
            ],
            [
                "本院審理時亦陳稱：伊與胡鮑美吟、被告賴麗如、胡玉琴同",
                ""
            ],
            [
                "為該次參加擴大工作就業機會之人，上揭工作機會係被告許",
                ""
            ],
            [
                "偉宗、朱香梅透過余忠義委託其女余宛如前來徵詢後前往余",
                ""
            ],
            [
                "忠義住處，在該處由被告朱香梅與伊接洽工作事宜，當時未",
                ""
            ],
            [
                "以投票作為交換條件，其後於工作期間被告許偉宗、朱香梅",
                ""
            ],
            [
                "始提及選舉時要投票予簡東明，嗣伊為感謝簡東明因而投票",
                ""
            ],
            [
                "予簡東明等語，此亦與證人余忠義、余宛如於本院審理時證",
                ""
            ],
            [
                "稱：被告朱香梅委伊等推薦人選及至伊等住處與余玉梅接洽",
                ""
            ],
            [
                "工作時，被告朱香梅並未提及投票支持簡東明之事等語互核",
                ""
            ],
            [
                "相符。",
                ""
            ],
            [
                "(七)綜上所述，被告朱香梅、許偉宗是否有於100年3月間，2人",
                ""
            ],
            [
                "以簡東明服務處爭取到之上開就業工作機會向有投票權之被",
                ""
            ],
            [
                "告賴麗如、胡玉琴要約，許以提供該工作機會，以換取被告",
                ""
            ],
            [
                "胡玉琴、賴麗如於101年1月14日選舉日投票支持簡東明乙節",
                ""
            ],
            [
                "，實仍存有合理懷疑之處。至上揭工作機會及臨時工作津貼",
                ""
            ],
            [
                "之取得，被告朱香梅、許偉宗於介紹予被告賴麗如、胡玉琴",
                ""
            ],
            [
                "時託言為簡東明所爭取或提供，不能排除是基於政績之宣導",
                ""
            ],
            [
                "、選民服務之提供，乃至錯誤資訊之誤導而為，即便以此約",
                ""
            ],
            [
                "為投票權為一定之行使，自其取得工作及領取工作津貼之程",
                ""
            ],
            [
                "序以觀，亦難認與投票權為一定之行使間具有對價關係。",
                ""
            ],
            [
                "四、末按認定犯罪事實應依據證據，為刑事訴訟法所明定，被告",
                ""
            ],
            [
                "否認犯罪所持之辯解，縱屬不能成立，非有積極證據足以證",
                ""
            ],
            [
                "明其犯罪行為，仍不能遽為有罪之認定，有最高法院30年上",
                ""
            ],
            [
                "字第1831號判例要旨可參照。又按現行刑事訴訟法採行「無",
                ""
            ],
            [
                "罪推定」之原則，而前揭所引認定犯罪事實之證據，其為訴",
                ""
            ],
            [
                "訟上之證明，須於通常一般人均不致有所懷疑，而得確信其",
                ""
            ],
            [
                "為真實之程度，始得據之為有罪之認定，若其關於被告是否",
                ""
            ],
            [
                "犯罪之證明未能達此程度，而有合理性懷疑之存在，致使無",
                ""
            ],
            [
                "從形成有罪之確信，根據「罪證有疑，利於被告」之證據法",
                ""
            ],
            [
                "則，於現行刑事訴訟制度上，確能貫徹「無罪推定」之原則",
                ""
            ],
            [
                "，而所謂有合理懷疑存在致使無從形成有罪之確信，在刑事",
                ""
            ],
            [
                "訴訟法無罪推定之原則下，自應及於構成犯罪之「全部要件",
                ""
            ],
            [
                "」均須證明至無合理懷疑之餘地，換言之，即須證明構成犯",
                ""
            ],
            [
                "罪之一切要件，而排除每一合理無罪的假定，故被告經審理",
                ""
            ],
            [
                "事實之法院因有合理的懷疑而判決無罪時，並非意指審理事",
                ""
            ],
            [
                "實之法院確信其未曾犯罪，乃因對於被告有罪、無罪具有懷",
                ""
            ],
            [
                "疑時，本於無罪推定原則，仍應對被告作有利認定。本案依",
                ""
            ],
            [
                "檢察官所提出之證據及所指之證明方法，亦不足以認定被告",
                ""
            ],
            [
                "許偉宗、朱香梅有涉犯公職人員選舉罷免法第99條第1項投",
                ""
            ],
            [
                "票行賄罪之犯刑、被告胡玉琴、賴麗有涉犯刑法第143條第1",
                ""
            ],
            [
                "項投票受賄罪之犯行，自悉應依法對其等均為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官洪政和到庭執行職務",
                ""
            ],
            [
                "中    華    民    國    101     年    12  月    28    日",
                ""
            ],
            [
                "刑事第四庭  審判長法  官  廖華君",
                ""
            ],
            [
                "法  官  吳俐臻",
                ""
            ],
            [
                "法  官  楊峻宇",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）。「切",
                ""
            ],
            [
                "勿逕送上級法院」。告訴人或被害人對於本判決如有不服，請書",
                ""
            ],
            [
                "具不服之理由狀，請求檢察官上訴者，其上訴期間之計算係以檢",
                ""
            ],
            [
                "察官收受判決正本之日期為準。",
                ""
            ],
            [
                "書記官  黃健豪",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "HLHM,102,選上訴,2,20130618,1": [
            [
                "臺灣高等法院花蓮分院刑事判決　　　　102年度選上訴字第2號",
                ""
            ],
            [
                "上　訴　人　臺灣臺東地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　許偉宗",
                ""
            ],
            [
                "　　　　　　朱香梅",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　傅爾洵律師",
                ""
            ],
            [
                "被　　　告　賴麗如",
                ""
            ],
            [
                "　　　　　　胡玉琴",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "指定辯護人　王丕衍律師",
                ""
            ],
            [
                "上列上訴人因被告等違反公職人員選舉罷免法等案件，不服臺灣",
                ""
            ],
            [
                "臺東地方法院中華民國101年12月28日101年度選訴字第4號第一",
                ""
            ],
            [
                "審判決（起訴案號：臺灣臺東地方法院檢察署101年度選偵字第1",
                ""
            ],
            [
                "6號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：許偉宗、朱香梅夫妻係第8屆山地原住民立",
                ""
            ],
            [
                "法委員候選人簡東明之助選樁腳，2人於民國100年3月間，",
                ""
            ],
            [
                "以簡東明服務處爭取到之擴大就業工作機會（在臺東縣海端",
                ""
            ],
            [
                "鄉各村落協助殘障、獨居老人做清潔環境工作，每日薪資新",
                ""
            ],
            [
                "臺幣818元，工作期間6個月。）向有投票權之胡玉琴、賴麗",
                "818元"
            ],
            [
                "如要約，許以提供該工作機會，以換取胡玉琴、賴麗如於10",
                ""
            ],
            [
                "1年1月14日選舉日，投票支持簡東明；胡玉琴、賴麗如2人",
                ""
            ],
            [
                "同意後，果然因此取得該工作機會，乃於101年1月14日投票",
                ""
            ],
            [
                "給簡東明。因認許偉宗、朱香梅涉犯公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第1項之投票行賄罪嫌；胡玉琴、賴麗如涉犯刑法第143",
                ""
            ],
            [
                "條第1項之投票受賄罪嫌。",
                ""
            ],
            [
                "二、公訴人認被告許偉宗、朱香梅、賴麗如、胡玉琴涉犯上開罪",
                ""
            ],
            [
                "嫌，無非以被告4人於警詢及偵查中之供述、共同被告賴麗",
                ""
            ],
            [
                "如、胡玉琴於偵查時、證人余玉梅於警詢及偵查時、證人胡",
                ""
            ],
            [
                "鮑美吟於偵查中之證述，為其論據。",
                ""
            ],
            [
                "三、訊據被告許偉宗、朱香梅堅決否認投票行賄犯行。",
                ""
            ],
            [
                "（一）許偉宗辯稱：",
                ""
            ],
            [
                "我對朱香梅介紹工作給賴麗如、胡玉琴之過程，均未參與",
                ""
            ],
            [
                "等語。",
                ""
            ],
            [
                "（二）朱香梅辯稱：",
                ""
            ],
            [
                "1、我於100年3月間介紹工作給賴麗如、胡玉琴時，沒有這樣",
                ""
            ],
            [
                "跟她們提到選舉，也沒有說在投票的時候要投給簡東明；",
                ""
            ],
            [
                "是在黨部初選的時候，我記得工作已經結束了，我才有跟",
                ""
            ],
            [
                "她們2人講你們的老闆簡東明有可能出來選，告訴她們要",
                ""
            ],
            [
                "投票支持他。",
                ""
            ],
            [
                "2、賴麗如部分是胡新一介紹的，因為胡新一是停職中的海端",
                ""
            ],
            [
                "鄉鄉長，他也是崁頂村的人，對崁頂村比較熟，所以請他",
                ""
            ],
            [
                "幫我找需要工作的適當人選；古秋旺載賴麗如到我家，他",
                ""
            ],
            [
                "們一來就問我是什麼樣的工作，我先告訴他們工作的內容",
                ""
            ],
            [
                "大概是照顧獨居老人之類的，接著他們還問我說這個工作",
                ""
            ],
            [
                "是不是鄉公所的，我跟他們說不是，這是簡東明爭取的工",
                ""
            ],
            [
                "作機會，是簡東明爭取的經費，賴麗如當場有答應了，說",
                ""
            ],
            [
                "她要這個工作，我有告訴賴麗如叫她帶身分證、印章到海",
                ""
            ],
            [
                "端鄉公所原住民就業服務中心報名，然後他們就回去了。",
                ""
            ],
            [
                "3、胡玉琴部分是我主動去找她，介紹她去報名的，因為我們",
                ""
            ],
            [
                "是同一個部落，所以知道她的家庭狀況，她有兩個殘障的",
                ""
            ],
            [
                "孩子。我跟她說我這邊有一份工作，看她要不要做，她有",
                ""
            ],
            [
                "問我是什麼工作，我就告訴她是照顧老人家，她就說她願",
                ""
            ],
            [
                "意，情形也是跟賴麗如一樣，胡玉琴也有問我這個工作是",
                ""
            ],
            [
                "不是鄉公所，我跟她說是簡東明爭取到給我們的工作機會",
                ""
            ],
            [
                "，我就叫她自己帶著身分證、印章到鄉公所原住民就業服",
                ""
            ],
            [
                "務中心報名等語。",
                ""
            ],
            [
                "四、訊據被告賴麗如、胡玉琴均否認投票受賄犯行。",
                ""
            ],
            [
                "（一）賴麗如辯稱：",
                ""
            ],
            [
                "是胡新一跟我先生古秋旺說有工作可以做，然後古秋旺就",
                ""
            ],
            [
                "開車載我去許偉宗的家裡，朱香梅告訴我們工作的內容，",
                ""
            ],
            [
                "說有簡東明介紹的工作要不要做，我就說好，剛好我在家",
                ""
            ],
            [
                "裡沒有工作。我有到海端鄉公所報名，後來鄉公所打電話",
                ""
            ],
            [
                "通知我去上班等語。",
                ""
            ],
            [
                "（二）胡玉琴辯稱：",
                ""
            ],
            [
                "是朱香梅到我家跟我說有工作要給我做，她有說是簡東明",
                ""
            ],
            [
                "爭取到的工作機會，我有去鄉公所報名，我只寫名字，其",
                ""
            ],
            [
                "餘資料是鄉公所的人幫我填的，後來是鄉公所的人打電話",
                ""
            ],
            [
                "給我通知我去工作的等語。",
                ""
            ],
            [
                "五、經查：",
                ""
            ],
            [
                "（一）按公職人員選舉罷免法第99條第1項之罪，係以對於有投",
                ""
            ],
            [
                "票權之人，行求、期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使為其犯罪構成要件。投票",
                ""
            ],
            [
                "行賄罪客體所指之賄賂，係指金錢本身或得以金錢計算或",
                ""
            ],
            [
                "折算其價值之財物而言；所指不正利益，係指賄賂以外足",
                ""
            ],
            [
                "以供人需要或滿足人慾望之一切有形、或無形之利益而言",
                ""
            ],
            [
                "，且不以經濟上之利益為限。是否成立該罪，除行為人主",
                ""
            ],
            [
                "觀上需具有行賄之犯意，而約使有投票權人為投票權一定",
                ""
            ],
            [
                "之行使或不行使外，客觀上行為人所行求、期約或交付之",
                ""
            ],
            [
                "賄賂或不正利益，可認係約使投票權人為投票權之一定行",
                ""
            ],
            [
                "使或不行使之對價，始足當之。至候選人於競選期間，為",
                ""
            ],
            [
                "贏得勝選，就選民所關切之公共政策、福利政策等公共事",
                ""
            ],
            [
                "務提出其主張或藍圖願景，以作為當選後施政方針之「競",
                ""
            ],
            [
                "選政見」，其與行求期約賄選之分野，除以此標準加以辨",
                ""
            ],
            [
                "別外，應審酌候選人所提利益之應允或給與，如尚須受行",
                ""
            ],
            [
                "政程序之制約或議會之監督，依法為授益之處分或形成政",
                ""
            ],
            [
                "策予以實施，無論所圖得利益人數多寡，應屬政見之提出",
                ""
            ],
            [
                "。反之，如利益之給與或應允具立即性，無需任何法律程",
                ""
            ],
            [
                "序制約或其他機關之監督，而具有對價關係，即為不法利",
                ""
            ],
            [
                "益之行求、期約（最高法院98年度台上字第2112號判決可",
                ""
            ],
            [
                "資參照）。",
                ""
            ],
            [
                "（二）本案公訴意旨所指被告賴麗如、胡玉琴自被告許偉宗、朱",
                ""
            ],
            [
                "香梅取得之擴大就業工作機會，其所憑依據及申請條件為",
                ""
            ],
            [
                "何？是否得以透過民意代表推舉取得？經原審函詢行政院",
                ""
            ],
            [
                "勞工委員會後復以：賴麗如、胡玉琴於100年4月11日至10",
                ""
            ],
            [
                "月10日參加莫拉克颱風災後重建就業服務計畫，並領取臨",
                ""
            ],
            [
                "時工作津貼。前述計畫係依據莫拉克颱風災後重建特別條",
                ""
            ],
            [
                "例及莫拉克颱風災後重建臨時工作津貼實施辦法規定辦理",
                ""
            ],
            [
                "。並依據前揭規定之申請條件「災區失業者，以莫拉克颱",
                ""
            ],
            [
                "風時，有一定事實足認居住、工作或設籍於災區，具有工",
                ""
            ],
            [
                "作能力及工作意願，且無工作者。...........」申領臨",
                ""
            ],
            [
                "時工作津貼。......本案係採公告方式，凡資格條件符合",
                ""
            ],
            [
                "者，均可參加登記與推介，不須透過民意代表。如有民意",
                ""
            ],
            [
                "代表推舉名單，將先主動查詢資格條件是否符合及是否已",
                ""
            ],
            [
                "參加登記，只要資格條件符合者，均通知於期限內參加登",
                ""
            ],
            [
                "記及統一推介，推介方式依上開實施辦法所定優先順序予",
                ""
            ],
            [
                "以排序及編製進用建議名冊後提供用人單位辦理遴選。經",
                ""
            ],
            [
                "查而本案賴麗如、胡玉琴並非透過民意代表推介而取得就",
                ""
            ],
            [
                "業機會等語，此有行政院勞工委員會101年10月26日勞職",
                ""
            ],
            [
                "規字第0000000000號函在卷可按（原審卷第72頁）。另本",
                ""
            ],
            [
                "院詢函海端鄉公所：100年2、3月間，賴麗如、胡玉琴、",
                ""
            ],
            [
                "余玉梅、胡鮑美吟等人向該所報名申請莫拉克颱風災後重",
                ""
            ],
            [
                "建就業服務計畫的工作，原預定錄取人數及編列預算多少",
                ""
            ],
            [
                "、申請人的資格、條件如何，是否由該所逕予審核錄取或",
                ""
            ],
            [
                "報由上級單位審核錄取？該次申請報名之人有多少？錄取",
                ""
            ],
            [
                "之人有多少？負責審核之單位及人員為何？該所亦函復：",
                ""
            ],
            [
                "莫拉克颱風災後重建就業服務計畫為行政院勞工委員會高",
                ""
            ],
            [
                "屏澎東地區就業服務中心所辦理，本所僅由該中心就業服",
                ""
            ],
            [
                "務站受理報名作業，後續相關甄選及核定事宜非經本所經",
                ""
            ],
            [
                "辦等語，有該所102年4月16日海鄉社字第0000000000號函",
                ""
            ],
            [
                "在卷可參。可知本案被告賴麗如、胡玉琴所以取得擴大就",
                ""
            ],
            [
                "業之工作機會，係依據莫拉克颱風災後重建特別條例及莫",
                ""
            ],
            [
                "拉克颱風災後重建臨時工作津貼實施辦法之規定，向海端",
                ""
            ],
            [
                "鄉公所申請登記，經辦理單位審查後符合資格條件，始由",
                ""
            ],
            [
                "用人單位辦理遴選，並非透過民意代表推介而取得就業機",
                ""
            ],
            [
                "會。則賴麗如、胡玉琴之取得擴大就業工作機會，並非簡",
                ""
            ],
            [
                "東明爭取得來，或簡東明得任意應允或給與，已然明瞭。",
                ""
            ],
            [
                "縱使被告許偉宗或朱香梅得知有此莫拉克颱風災後重建就",
                ""
            ],
            [
                "業服務計畫，而告知賴麗如、胡玉琴等人得以申請報名，",
                ""
            ],
            [
                "同時告以此擴大就業工作機會係由簡東明爭取得來，而要",
                ""
            ],
            [
                "求賴麗如、胡玉琴於101年1月14日，投票給第8屆山地原",
                ""
            ],
            [
                "住民立法委員候選人簡東明；惟賴麗如、胡玉琴之取得擴",
                ""
            ],
            [
                "大就業工作機會，既仍須經過辦理單位依規定審核及用人",
                ""
            ],
            [
                "單位遴選，並非簡東明得逕自給與，在客觀上自難認該工",
                ""
            ],
            [
                "作之取得，係許偉宗或朱香梅約使投票權人賴麗如、胡玉",
                ""
            ],
            [
                "琴為投票權一定行使之對價。況賴麗如、胡玉琴之取得擴",
                ""
            ],
            [
                "大就業工作機會，並非簡東明爭取得來，已如前述；許偉",
                ""
            ],
            [
                "宗或朱香梅縱有以錯誤資訊，使賴麗如、胡玉琴誤以為上",
                ""
            ],
            [
                "揭工作機會係簡東明所提供，而許以投票權為一定之行使",
                ""
            ],
            [
                "，然自公職人員選舉罷免法投票行賄罪及刑法投票受賄罪",
                ""
            ],
            [
                "規範之觀點，尚難認為二者之間具有對價關係，自不得以",
                ""
            ],
            [
                "上開刑事規範相繩。",
                ""
            ],
            [
                "（三）再被告賴麗如固於警詢、偵查及原審審理時陳稱：上揭工",
                ""
            ],
            [
                "作機會係胡新一透過其夫古秋旺徵詢後，而與古秋旺一同",
                ""
            ],
            [
                "前往許偉宗、朱香梅住處，由朱香梅與其接洽，提及該工",
                ""
            ],
            [
                "作機會係簡東明所爭取，選舉時要投票予簡東明，取得該",
                ""
            ],
            [
                "工作機會後之工作期間，朱香梅亦曾提醒伊與胡玉琴、余",
                ""
            ],
            [
                "玉梅、胡鮑美吟該工作機會為簡東明提供，記得將來要投",
                ""
            ],
            [
                "票予簡東明等語；被告胡玉琴於警詢、偵查及原審審理時",
                ""
            ],
            [
                "亦供稱：上揭工作機會取得過程係朱香梅前往伊住處與伊",
                ""
            ],
            [
                "接洽，當時有提及該工作機會係簡東明所爭取，選舉時要",
                ""
            ],
            [
                "投票予簡東明，取得該工作機會後之工作期間，朱香梅亦",
                ""
            ],
            [
                "曾提醒伊與胡玉琴、余玉梅、胡鮑美吟，該工作機會為簡",
                ""
            ],
            [
                "東明提供，記得將來要投票予簡東明，嗣伊為感謝簡東明",
                ""
            ],
            [
                "並履行承諾而投票予簡東明等語。惟賴麗如、胡玉琴所述",
                ""
            ],
            [
                "縱然屬實，其二人工作之取得，在客觀上既難認係許偉宗",
                ""
            ],
            [
                "或朱香梅約使為投票權一定行使之對價，仍不得以投票行",
                ""
            ],
            [
                "賄或投票受賄罪相繩。",
                ""
            ],
            [
                "（四）本案依檢察官所提出之證據資料，不足以認定被告四人有",
                ""
            ],
            [
                "投票行賄或投票受賄犯行。原審因而為其等無罪之諭知，",
                ""
            ],
            [
                "並無不合。檢察官上訴指摘原判決不當，求予撤銷改判，",
                ""
            ],
            [
                "為無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官葉淑文到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   102    年    6     月    18    日",
                ""
            ],
            [
                "刑事庭審判長法  官  謝志揚",
                ""
            ],
            [
                "法  官  張健河",
                ""
            ],
            [
                "法  官  林慶煙",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "本判決依刑事妥速審判法第9條規定，限制以判決所適用之法令",
                ""
            ],
            [
                "牴觸憲法、違背司法院解釋及違背判例為由方得上訴。如上訴，",
                ""
            ],
            [
                "應於收受送達後10日內向本院提出上訴書狀，其未敘述上訴之理",
                ""
            ],
            [
                "由者，並得於提起上訴狀後10日內向本院補提理由書（均須按他",
                ""
            ],
            [
                "造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   102    年    6     月    18    日",
                ""
            ],
            [
                "書記官  林明智",
                ""
            ],
            [
                "附錄刑事妥速審判法第9條：",
                ""
            ],
            [
                "除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴",
                ""
            ],
            [
                "之理由，以下列事項為限：",
                ""
            ],
            [
                "一、判決所適用之法令牴觸憲法。",
                ""
            ],
            [
                "二、判決違背司法院解釋。",
                ""
            ],
            [
                "三、判決違背判例。",
                ""
            ],
            [
                "刑事訴訟法第三百七十七條至第三百七十九條、第三百九十三條",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}