{
    "id": "TTDM,94,選訴,7,20060831,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TTDM%2C94%2C%E9%81%B8%E8%A8%B4%2C7%2C20060831%2C1",
    "history": {
        "TTDM,94,選訴,7,20060831,1": [
            [
                "臺灣臺東地方法院刑事判決　　　　　　　 94年度選訴字第7號",
                ""
            ],
            [
                "公　訴　人　臺灣臺東地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　戊○○",
                ""
            ],
            [
                "選任辯護人　庚○○律師",
                ""
            ],
            [
                "右列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "九十四年度選偵字第二七號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "戊○○對於有投票權之人，交付賄賂，而約其投票權為一定之行",
                ""
            ],
            [
                "使，處有期徒刑陸月，如易科罰金，以銀元佰元即新臺幣玖佰",
                ""
            ],
            [
                "元折算壹日，褫奪公權貳年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、戊○○係臺東縣海端鄉鄉長並為臺灣省第十五屆臺東縣海端",
                ""
            ],
            [
                "鄉鄉長候選人，因知私立國光高級商工職業學校（以下稱國",
                ""
            ],
            [
                "光商工）受行政院勞工委員會職業訓練局南區職業訓練中心",
                ""
            ],
            [
                "（以下稱南訓中心）委託，在海端鄉辦理九十四年度第二次",
                ""
            ],
            [
                "補助民間訓練機構辦理中長期失業者委託訓練工作地方小吃",
                ""
            ],
            [
                "班（以下稱小吃班）。而該小吃班於民國九十四年九月十二",
                ""
            ],
            [
                "日（起訴書誤載為九月八日）上午，在臺東縣海端鄉布農文",
                ""
            ],
            [
                "物館內舉辦學員結訓成果展。戊○○竟為使自己於本次選舉",
                ""
            ],
            [
                "時順利連任鄉長，乃假借贊助學員結訓成果展之藉口，指示",
                ""
            ],
            [
                "海端鄉公所之民政課長甲○○、課員丁○○以食材費中勻支",
                ""
            ],
            [
                "新臺幣（下同）一萬餘元之款項，購買肉豬一頭及酒類與飲",
                "一萬餘元"
            ],
            [
                "料一批，並於當日上午十一時許，送至學員結訓成果展會場",
                ""
            ],
            [
                "，供在場之小吃班學員之乙○○、山泰、余麗詩、高美玉、",
                ""
            ],
            [
                "高秋蘭、余秀菊、胡金蘭、胡花妹、胡榮美（以上九人另由",
                ""
            ],
            [
                "檢察官為緩起訴處分）、王美桂、胡賢忠、王如珍、高佩貞",
                ""
            ],
            [
                "、胡秀蘭、王佳芬、黃肇東、余春蘭、余婉婷、王貴誠、邱",
                ""
            ],
            [
                "梅珠、余哈囉（以上十二人由檢察官另行偵結）等於此次鄉",
                ""
            ],
            [
                "長選舉具選舉人資格之人朋分食用。戊○○則於當日上午會",
                ""
            ],
            [
                "場內致詞時，向上開之乙○○等人表示，上述肉豬一頭及酒",
                ""
            ],
            [
                "類、飲料為其所贊助，請大家盡情享用，並以布農族語言說",
                ""
            ],
            [
                "出「希望大家讓我有機會繼續為大家服務」等語，要求在場",
                ""
            ],
            [
                "之乙○○等人於鄉長選舉時支持戊○○連任，對於有投票權",
                ""
            ],
            [
                "之人交付賄賂，並就投票權約為一定之行使，而得乙○○等",
                ""
            ],
            [
                "人之承諾。而乙○○等人則當場將戊○○所提供之米酒一箱",
                ""
            ],
            [
                "、啤酒五箱、補力康一箱及其他飲料一批飲用殆盡，肉豬一",
                ""
            ],
            [
                "頭除部分當場烹煮外，餘則均分每人一袋攜回食用。",
                ""
            ],
            [
                "二、案經臺東縣警察局關山分局報請臺灣臺東地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告戊○○固坦承其為本屆鄉長候選人，且確於九十四",
                ""
            ],
            [
                "年九月十二日小吃班結訓成果展時指示民政課承辦人提供豬",
                ""
            ],
            [
                "隻一頭、飲料一批供在場人員食用等情，惟矢口否認有以布",
                ""
            ],
            [
                "農族語向學員表示說出「希望大家讓我有機會繼續為大家服",
                ""
            ],
            [
                "務」之語及上開賄選犯行，辯稱：當時在鄉里並未有對手，",
                ""
            ],
            [
                "小吃班受訓期間，原本鄉公所有意提供便當，惟因學員表示",
                ""
            ],
            [
                "每日均在烹飪，可將經費留待結訓時再使用，伊始指示在結",
                ""
            ],
            [
                "訓時購買豬隻充作食材、飲料則供學員助興，並非將之作為",
                ""
            ],
            [
                "賄選之對價，更未於結訓成果展時向在場者以布農族語表示",
                ""
            ],
            [
                "希望大家能讓伊有機會繼續為大家服務，因在場有一些族裡",
                ""
            ],
            [
                "年輕人及國光商工老師等人，如以布農族語致詞並不禮貌，",
                ""
            ],
            [
                "伊充其量僅係未嚴守行政中立之行政不當，至學員如何處理",
                ""
            ],
            [
                "豬隻則非伊所能過問，且學員雖均稱係鄉長提供豬隻及飲料",
                ""
            ],
            [
                "，應係未能辨明鄉長與鄉公所間之差異所致云云。",
                ""
            ],
            [
                "二、惟查：",
                ""
            ],
            [
                "（一）被告戊○○有於九十四年九月十二日在海端鄉舉辦之小吃",
                ""
            ],
            [
                "班結訓成果展上，由海端鄉公所提供豬隻一頭及飲料一批",
                ""
            ],
            [
                "供在場學員食用，而豬隻及飲料係由海端鄉公所年度家政",
                ""
            ],
            [
                "推廣一般事務費項下支付一情，業據被告戊○○坦承在卷",
                ""
            ],
            [
                "，核與證人甲○○、丁○○於本院審理時到庭證述情節相",
                ""
            ],
            [
                "符，且有海端鄉公所九十五年八月一日海鄉民字第０九五",
                ""
            ],
            [
                "０００五六二二號函在卷可稽。又參加該小吃班之培訓者",
                ""
            ],
            [
                "，均係海端鄉民，其中乙○○、山泰、余麗詩、高美玉、",
                ""
            ],
            [
                "高秋蘭、余秀菊、胡金蘭、胡花妹、胡榮美、王美桂、胡",
                ""
            ],
            [
                "賢忠、王如珍、高佩貞、胡秀蘭、王佳芬、黃肇東、余春",
                ""
            ],
            [
                "蘭、余婉婷、王貴誠、邱梅珠、余哈囉等人，於本次鄉長",
                ""
            ],
            [
                "選舉時俱為有投票權之人，且於小吃班結訓時均有參與結",
                ""
            ],
            [
                "訓成果展一情，亦據乙○○等人自承在卷，且有臺東縣選",
                ""
            ],
            [
                "舉委員會九十五年五月十七日東選二字第０九五一八五０",
                ""
            ],
            [
                "二０號函、小吃班訓練計劃、國光商工九十五年四月二十",
                ""
            ],
            [
                "四日花國職字第０九五０００一五七號函、同校九十五年",
                ""
            ],
            [
                "五月五日花國職字第０九五０００一七三號函附之學員名",
                ""
            ],
            [
                "冊、報名表、培訓成果報告在卷可稽，自堪認為事實無訛",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（二）證人山泰、高美玉、胡花妹、高秋蘭、胡金蘭、余麗詩、",
                ""
            ],
            [
                "胡榮美、丁○○、乙○○等人於偵查中、證人甲○○於偵",
                ""
            ],
            [
                "查及本院審理時均結證稱：被告戊○○確有在結訓成果展",
                ""
            ],
            [
                "時致詞時以布農族語向在場之人表示「希望大家讓我有機",
                ""
            ],
            [
                "會繼續為大家服務」等語，不僅互核一致，且以證人甲○",
                ""
            ],
            [
                "○為海端鄉民政課課長、丁○○為該課課員，與被告戊○",
                ""
            ],
            [
                "○具上下隸屬關係，衡情應無設詞任加攀誣之理。況證人",
                ""
            ],
            [
                "丁○○於偵查中亦結證稱：當日被告戊○○有以國語及布",
                ""
            ],
            [
                "農族語交互致詞等語。而被告既為布農族人，在均為布農",
                ""
            ],
            [
                "族學員之結訓成果展致詞時，夾雜母語本非情理所不能見",
                ""
            ],
            [
                "，況依證人丁○○所證述被告戊○○並非全以母語致詞，",
                ""
            ],
            [
                "是被告戊○○否認以布農族語表示「希望大家讓我有機會",
                ""
            ],
            [
                "繼續為大家服務」，且若以布農族語致詞對其他來賓不禮",
                ""
            ],
            [
                "貌云云，無非係事後卸責之詞，不足採信。",
                ""
            ],
            [
                "（三）又本次小吃班培訓，係由南訓中心委託國光商工辦理，全",
                ""
            ],
            [
                "部經費均係由南訓中心補助支付，並包括結訓成果展食材",
                ""
            ],
            [
                "費用等情，業據證人即國光商工職訓中心主任丙○○於本",
                ""
            ],
            [
                "院審理時到庭證述不虛，核與卷附小吃班課目時間配當暨",
                ""
            ],
            [
                "預定進度表、計劃經費明細表、課程表等資料相符，足見",
                ""
            ],
            [
                "海端鄉公所並無任何有關於本件小吃班培訓時應支付之經",
                ""
            ],
            [
                "費，應可認定。",
                ""
            ],
            [
                "（四）而本件被告雖以小吃班受訓期間，鄉公所原有意提供便當",
                ""
            ],
            [
                "，因學員表示每日均在烹飪，可將經費留待結訓時再使用",
                ""
            ],
            [
                "，伊始指示在結訓時購買豬隻充作食材、飲料則供學員助",
                ""
            ],
            [
                "興云云置辯。惟賄選之賄賂，其來源為何、是否合法，並",
                ""
            ],
            [
                "非所問，只須以該金錢或可以金錢計算之財物，向有投票",
                ""
            ],
            [
                "權人約為投票權一定之行使，且為有投票權人所認知，即",
                ""
            ],
            [
                "為已足。是以，縱便提供豬隻及飲料係應學員要求，苟被",
                ""
            ],
            [
                "告進而以之為賄選之對價，仍屬投票行賄之行為無訛。本",
                ""
            ],
            [
                "件豬隻、飲料雖均經由海端鄉公所合法預算項下支出，有",
                ""
            ],
            [
                "海端鄉公所前開函附資料可稽，且係應學員之要求，而將",
                ""
            ],
            [
                "原本欲提供之便當改提供豬隻、飲料。然飲料酒類並無法",
                ""
            ],
            [
                "核銷，業據證人甲○○、丁○○分別結證在卷，且該日成",
                ""
            ],
            [
                "果展係由受訓學員分由各組各自表現烹飪之學習成果，所",
                ""
            ],
            [
                "需之食材原即由國光商工編有預算，而被告卻以向為原住",
                ""
            ],
            [
                "民所重視之全豬一頭提供全部學員於成果展使用，而非以",
                ""
            ],
            [
                "同類同樣之食材交由各組學員烹煮，則顯然被告所為已非",
                ""
            ],
            [
                "其所辯單純供學員助興而已。再徵諸證人甲○○於本院審",
                ""
            ],
            [
                "理時證稱：之前海端鄉公所曾協辦縫紉織布培訓班，在結",
                ""
            ],
            [
                "訓時鄉公所即未曾有贊助之行為等語，則何以被告僅在本",
                ""
            ],
            [
                "次選舉將近之小吃班培訓贊助豬隻及飲料，且在酒類不能",
                ""
            ],
            [
                "核銷之情形下，甘冒不法提供酒類，豈不更令人質疑？足",
                ""
            ],
            [
                "徵被告前開辯詞亦難採信。",
                ""
            ],
            [
                "（五）本件豬隻、酒類雖均係鄉公所以預算提供，然在一般人之",
                ""
            ],
            [
                "認知中均認機關中首長位高權重，足以支配管理該機關，",
                ""
            ],
            [
                "正因如此，縱首長係以機關預算購買物品，常被一般人認",
                ""
            ],
            [
                "為即係首長所購，無從加以切割。是以證人乙○○等證人",
                ""
            ],
            [
                "證稱：豬隻、飲料係被告即鄉長所提供，乃就其認知所為",
                ""
            ],
            [
                "之證述，衡情度理並無可議。而被告亦在提供前開物品之",
                ""
            ],
            [
                "場合，表明希望大家支持其連任，益徵被告確有利用提供",
                ""
            ],
            [
                "該物品之機會，為己行賄之意無訛。",
                ""
            ],
            [
                "（六）綜上所述，本件被告以鄉公所預算購買豬隻、飲料，在本",
                ""
            ],
            [
                "件小吃班結訓成果展上供予學員食用，並於致詞時向學員",
                ""
            ],
            [
                "表明希望學員能支持其競選連任，有以賄賂交付有投票權",
                ""
            ],
            [
                "人，而約為投票權一定行使之犯行，已堪認定，應依法論",
                ""
            ],
            [
                "科。",
                ""
            ],
            [
                "三、查被告行為後，公職人員選舉罷免法第九十條之一於九十四",
                ""
            ],
            [
                "年十一月三十日修正公布施行、刑法於九十五年七月一日修",
                ""
            ],
            [
                "正公布施行。修正前公職人員選舉罷免法第九十條之一第一",
                ""
            ],
            [
                "項原規定：「對於有投票權之人，行求期約或交付賄賂或其",
                ""
            ],
            [
                "他不正利益，而約其不行使投票權或為一定之行使者，處五",
                ""
            ],
            [
                "年以下有期徒刑，得併科新臺幣四十萬元以上四百萬元以下",
                "四十萬元,四百萬元"
            ],
            [
                "罰金。」，修正後將法定刑度提高為「三年以上十年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣一百萬元以上一千萬元以下罰金。」",
                "一百萬元,一千萬元"
            ],
            [
                "，茲比較新舊法之結果，以修正前之規定，有利於被告，故",
                ""
            ],
            [
                "依刑法第二條第一項但書之規定，應適用修正前之該法第九",
                ""
            ],
            [
                "十一條之一第一項之規定論處。而刑法第四十一條第一項前",
                ""
            ],
            [
                "段原規定：「犯最重本刑為五年以下有期徒刑以下之刑之罪",
                ""
            ],
            [
                "，而受六個月以下有期徒刑或拘役之宣告，因身體、教育、",
                ""
            ],
            [
                "職業、家庭之關係或其他正當事由，執行顯有困難者，得以",
                ""
            ],
            [
                "一元以上三元以下折算一日，易科罰金。」，又依被告行為",
                "一元,上三元"
            ],
            [
                "時之易科罰金折算標準，修正前罰金罰鍰提高標準條例第二",
                ""
            ],
            [
                "條前段（現已刪除）規定，就其原定數額提高為一百倍折算",
                ""
            ],
            [
                "一日，則本件受刑人行為時之易科罰金折算標準，應以銀元",
                ""
            ],
            [
                "三百元折算一日，經折算為新臺幣後，應以新臺幣九百元折",
                "三百元,九百元"
            ],
            [
                "算為一日，修正後刑法第四十一條第一項前段則規定：「犯",
                ""
            ],
            [
                "最重本刑為五年以下有期徒刑以下之刑之罪，而受六個月以",
                ""
            ],
            [
                "下有期徒刑或拘役之宣告者，得以新臺幣一千元、二千元或",
                "一千元,二千元"
            ],
            [
                "三千元折算一日，易科罰金。」比較修正前後之易科罰金折",
                "三千元"
            ],
            [
                "算標準，以修正前之規定，較有利於行為人。核被告對於有",
                ""
            ],
            [
                "投票權之人，交付賄賂，而約其投票權為一定之行使，係犯",
                ""
            ],
            [
                "修正前公職人員選舉罷免法第九十條之一第一項之投票行賄",
                ""
            ],
            [
                "罪；被告以一行為同時對乙○○等人犯投票行賄罪，應依想",
                ""
            ],
            [
                "像競合犯之例，從一重之投票行賄罪處斷。爰審酌被告意圖",
                ""
            ],
            [
                "藉賄賂影響民眾之投票行為，影響選舉風氣甚鉅，且於事後",
                ""
            ],
            [
                "一再否認犯罪，惟係應本件參與培訓學員要求，所提供之賄",
                ""
            ],
            [
                "賂價值尚非重大等一切情狀，量處如主文所示之刑，並諭知",
                ""
            ],
            [
                "易科罰金之折算標準。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，修正前",
                ""
            ],
            [
                "公職人員選舉罷免法第九十條之一第一項、第九十八條第三項，",
                ""
            ],
            [
                "刑法第十一條、第二條第一項前段、修正前第四十一條第一項前",
                ""
            ],
            [
                "段、第三十七條第二項，修正前罰金罰鍰提高標準條例第二條，",
                ""
            ],
            [
                "現行法規所定貨幣單位折算新臺幣條例第二條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官己○○到庭執行職務",
                ""
            ],
            [
                "中    華    民    國    95    年    08    月    31    日",
                ""
            ],
            [
                "刑事第二庭審判長法  官  李勝琛",
                ""
            ],
            [
                "法　官  連雅婷",
                ""
            ],
            [
                "法  官  林恒祺",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後10日內向本院提出上訴狀（須附",
                ""
            ],
            [
                "繕本）。",
                ""
            ],
            [
                "「切勿逕送上級法院」",
                ""
            ],
            [
                "書記官  陳美鄉",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　9 　　月　　6 　　日",
                ""
            ],
            [
                "附記：",
                ""
            ],
            [
                "公職人員選舉罷免法第90條之1第1項：",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處5年以上有期徒刑，得併",
                ""
            ],
            [
                "科新臺幣40萬元以上4百萬元以下罰金。",
                "40萬元,4百萬元"
            ],
            [
                "公職人員選舉罷免法第98條第3項：",
                ""
            ],
            [
                "犯本章之罪或刑法分則第 6 章之妨害投票罪，宣告有期徒刑以上",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "HLHM,95,選上訴,33,20070116,1": [
            [
                "臺灣高等法院花蓮分院刑事判決　　　　95年度選上訴字第33號",
                ""
            ],
            [
                "上　訴　人　臺灣臺東地方法院檢察署檢察官",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　乙○○",
                ""
            ],
            [
                "選任辯護人　蕭芳芳律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣臺東地方",
                ""
            ],
            [
                "法院94年度選訴字第7號中華民國95年8月31日第一審判決（起訴",
                ""
            ],
            [
                "案號：臺灣臺東地方法院檢察署94年度選偵字第27號），提起上",
                ""
            ],
            [
                "訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "乙○○無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：乙○○係臺東縣海端鄉鄉長並為臺灣省第十",
                ""
            ],
            [
                "五屆臺東縣海端鄉鄉長候選人，因知私立國光高級商工職業",
                ""
            ],
            [
                "學校（以下稱國光商工）受行政院勞工委員會職業訓練局南",
                ""
            ],
            [
                "區職業訓練中心（以下稱南訓中心）委託，在海端鄉辦理烹",
                ""
            ],
            [
                "飪培訓班，且海端鄉公所於民國94年9月8日上午，在臺東縣",
                ""
            ],
            [
                "海端鄉布農文物館內為該烹飪班籌辦學員結訓成果展。乙○",
                ""
            ],
            [
                "○竟為使自己於本次選舉時順利連任鄉長，乃假借贊助學員",
                ""
            ],
            [
                "結訓成果展之藉口，指示海端鄉公所之民政課長余澄華、課",
                ""
            ],
            [
                "員高金蘭以食材費中勻支新臺幣（下同）1萬餘元之款項，",
                "1萬餘元"
            ],
            [
                "購買肉豬1頭及酒類與飲料1批，並於當日上午11時許，送至",
                ""
            ],
            [
                "學員結訓成果展會場，供在場之烹飪培訓班學員暨於海端鄉",
                ""
            ],
            [
                "鄉長選舉有投票權之邱春龍、山泰、余麗詩、高美玉、高秋",
                ""
            ],
            [
                "蘭、余秀菊、胡金蘭、胡花妹、胡榮美（以上9人另由檢察",
                ""
            ],
            [
                "官為緩起訴處分）、王美桂、胡賢忠、王如珍、高佩貞、胡",
                ""
            ],
            [
                "秀蘭、王佳芬、黃肇東、余春蘭、余婉婷、王貴誠、邱梅珠",
                ""
            ],
            [
                "、余哈囉（以上12人由檢察官另行偵結）等人瓜分食用。乙",
                ""
            ],
            [
                "○○則於當日上午會場內致詞時，向上開之邱春龍等人表示",
                ""
            ],
            [
                "，上述肉豬1頭及酒類、飲料為其所贊助，請大家盡情享用",
                ""
            ],
            [
                "，並以布農族語言說出「希望大家讓我有機會繼續為大家服",
                ""
            ],
            [
                "務」等語，要求在場之邱春龍等人於鄉長選舉時支持乙○○",
                ""
            ],
            [
                "連任，對於有投票權之人交付賄賂，並就投票權約為一定之",
                ""
            ],
            [
                "行使。而邱春龍等人則當場將乙○○所提供之米酒1箱、啤",
                ""
            ],
            [
                "酒5箱、補力康1箱及其他飲料一批飲用殆盡，肉豬1頭除部",
                ""
            ],
            [
                "分當場烹煮外，餘則均分每人1袋攜回食用。因認被告所為",
                ""
            ],
            [
                "涉犯（修正前）公職人員選舉罷免法第90條之1之罪。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；",
                ""
            ],
            [
                "又不能證明被告犯罪者應諭知無罪之判決，刑事訴訟法第15",
                ""
            ],
            [
                "4條第2項、同法第301條第1項分別定有明文。次按公職人員",
                ""
            ],
            [
                "選舉罷免法第90條之1第1項之賄選罪係以對於有投票權之人",
                ""
            ],
            [
                "，行求期約或交付賄賂或其他不正利益，而約其不行使投票",
                ""
            ],
            [
                "權或為一定之行使為構成要件。亦即須視行為人主觀上是否",
                ""
            ],
            [
                "具有行賄之犯意，而約使有投票權人為投票權一定之行使或",
                ""
            ],
            [
                "不行使；客觀上行為人所行求期約或交付之賄賂或不正利益",
                ""
            ],
            [
                "是否可認係約使投票權人為投票權之一定行使或不行使之對",
                ""
            ],
            [
                "價；以及所行求、期約、交付之對象是否為有投票權人而定",
                ""
            ],
            [
                "。上開對價關係，在於行賄者之一方，係認知其所行求、期",
                ""
            ],
            [
                "約或交付之意思表示，乃為約使有投票權人為投票權一定之",
                ""
            ],
            [
                "行使或不行使；在受賄者之一方，亦應認知行賄者對其所行",
                ""
            ],
            [
                "求、期約或交付之意思表示，乃為約使其為投票權一定之行",
                ""
            ],
            [
                "使或不行使。且對有投票權人交付之財物或不正利益，並不",
                ""
            ],
            [
                "以金錢之多寡為絕對標準，而應綜合社會價值觀念、授受雙",
                ""
            ],
            [
                "方之認知及其他客觀情事而為判斷（最高法院92年台上字第",
                ""
            ],
            [
                "893號判例參照）。",
                ""
            ],
            [
                "三、本件公訴人認被告（即上訴人乙○○）涉有上述犯行，係以",
                ""
            ],
            [
                "被告坦承確有提供豬隻、酒類及飲料等之供述，及證人余澄",
                ""
            ],
            [
                "華、高金蘭、邱春龍、山泰、余麗詩、高美玉、高秋蘭、余",
                ""
            ],
            [
                "秀菊、胡金蘭、胡花妹、胡榮美等人於警、偵訊之證詞為其",
                ""
            ],
            [
                "論據。",
                ""
            ],
            [
                "四、被告辯解及本院之認定：",
                ""
            ],
            [
                "（一）被告對上開提供豬隻供烹飪班學員食用之事實坦承不諱，",
                ""
            ],
            [
                "惟堅決否認此舉涉犯投票行賄罪，辯稱：伊純粹是基於行",
                ""
            ],
            [
                "政首長之職務，因烹飪班學員希望以全豬之布農族原住民",
                ""
            ],
            [
                "風俗慶祝結業，伊方於行政費用項下購買豬隻及飲料，並",
                ""
            ],
            [
                "無賄選之意等語。",
                ""
            ],
            [
                "（二）被告乙○○於94年9月12日（起訴書誤載為9月8日）上午",
                ""
            ],
            [
                "在海端鄉舉辦之烹飪班結訓成果展前，指示由海端鄉公所",
                ""
            ],
            [
                "提供豬隻1頭及飲料1批供在場學員食用，而豬隻及飲料係",
                ""
            ],
            [
                "由海端鄉公所年度家政推廣一般事務費項下支付一情，業",
                ""
            ],
            [
                "據被告乙○○坦承在卷，核與證人余澄華、高金蘭於原審",
                ""
            ],
            [
                "審理時到庭證述情節相符，且有海端鄉公所95年8月1日海",
                ""
            ],
            [
                "鄉民字第0950005622號函在卷可稽。又參加該培訓班者，",
                ""
            ],
            [
                "均係海端鄉民，其中邱春龍、山泰、余麗詩、高美玉、高",
                ""
            ],
            [
                "秋蘭、余秀菊、胡金蘭、胡花妹、胡榮美、王美桂、胡賢",
                ""
            ],
            [
                "忠、王如珍、高佩貞、胡秀蘭、王佳芬、黃肇東、余春蘭",
                ""
            ],
            [
                "、余婉婷、王貴誠、邱梅珠、余哈囉等21人，於本次鄉長",
                ""
            ],
            [
                "選舉時俱為有投票權之人，且於小吃班結訓時均有參與結",
                ""
            ],
            [
                "訓成果展一情，亦據邱春龍等人自承在卷，且有臺東縣選",
                ""
            ],
            [
                "舉委員會95年5月17日東選二字第095185020號函、小吃班",
                ""
            ],
            [
                "訓練計劃、國光商工95年4月24日花國職字第095000157號",
                ""
            ],
            [
                "函、同校95年5月5日花國職字第095000173號函附之學員",
                ""
            ],
            [
                "名冊、報名表、培訓成果報告在卷可稽，自堪認定上開事",
                ""
            ],
            [
                "實無訛。又該烹飪班係由南訓中心委託國光商工辦理，全",
                ""
            ],
            [
                "部經費均係由南訓中心補助支付，並包括結訓成果展食材",
                ""
            ],
            [
                "費用等情，亦據證人即國光商工職訓中心主任柯孟君於原",
                ""
            ],
            [
                "審審理時到庭證述在卷，核與卷附課目時間配當暨預定進",
                ""
            ],
            [
                "度表、計劃經費明細表、課程表等資料相符，亦可認定海",
                ""
            ],
            [
                "端鄉公所並不需對上開烹飪班支付經費。",
                ""
            ],
            [
                "（三）再參以當時在場之證人山泰、高美玉、胡花妹、高秋蘭、",
                ""
            ],
            [
                "胡金蘭、余麗詩、胡榮美、高金蘭、邱春龍等人於偵查中",
                ""
            ],
            [
                "、證人余澄華於偵查及原審審理時均結證稱：被告乙○○",
                ""
            ],
            [
                "確有在結訓成果展時致詞時以布農族語向在場之人表示「",
                ""
            ],
            [
                "希望大家讓我有機會繼續為大家服務」等語，且證人高金",
                ""
            ],
            [
                "蘭於偵查中亦結證稱：當日被告乙○○有以國語及布農族",
                ""
            ],
            [
                "語交互致詞等語。被告既為布農族人，在均為布農族學員",
                ""
            ],
            [
                "之結訓成果展致詞時夾雜母語，於情理並無違背，況依證",
                ""
            ],
            [
                "人高金蘭所證述被告乙○○並非全以母語致詞，是被告乙",
                ""
            ],
            [
                "○○否認以布農族語表示「希望大家讓我有機會繼續為大",
                ""
            ],
            [
                "家服務」，且若以布農族語致詞對其他來賓不禮貌云云，",
                ""
            ],
            [
                "並不足採信，其當日在致詞時確有為上開言詞。",
                ""
            ],
            [
                "（四）惟被告雖有上開提供豬隻、飲料及請求給予繼續服務機會",
                ""
            ],
            [
                "之言詞，然上開行為是否即構成賄選罪？即被告乙○○上",
                ""
            ],
            [
                "開行為是否構成選舉罷免法第91條之1之投票行賄選罪？",
                ""
            ],
            [
                "仍有斟酌之餘地。經查：",
                ""
            ],
            [
                "１、公職人員選舉罷免法第90條之1第1項之投票行賄罪之「賄",
                ""
            ],
            [
                "賂」，係對於行求對象約投票權為一定行使或不行使之不",
                ""
            ],
            [
                "法報酬，如行為人並非基於行賄意思交付金錢、財物，則",
                ""
            ],
            [
                "該物即非「賄賂」。且該罪之成立與否，除應就行為人主",
                ""
            ],
            [
                "觀犯意及共犯犯意聯絡等心理狀態、行為時之客觀情事，",
                ""
            ],
            [
                "本於邏輯推理為綜合判斷外，仍須衡以社會常情及經驗法",
                ""
            ],
            [
                "則作為論斷之基礎。又於民主社會中，人民基於言論自由",
                ""
            ],
            [
                "之保障，除公務員等具有特殊身分者應嚴守中立立場外，",
                ""
            ],
            [
                "任何人均得於競期間，在各種公開或不公開場合，發言支",
                ""
            ],
            [
                "持某特定候人，行為人如發表懇請賜票、務必投某人一票",
                ""
            ],
            [
                "或支持某人等助選談話內容，主觀上是否已與談話對方或",
                ""
            ],
            [
                "在場聽聞該言論之有投票權人，互達約其投票權為一定行",
                ""
            ],
            [
                "使或不行使之意思合致，應審慎分辨，非謂凡於競選期間",
                ""
            ],
            [
                "，在舉辦各種活動之場合中，致贈相當價值之物品，且活",
                ""
            ],
            [
                "動中出現支持某特定候選人之助選言論，不問動機、是否",
                ""
            ],
            [
                "確與選舉有直接密切之關聯、其言論之內容及在場之人主",
                ""
            ],
            [
                "觀上有無認識所收受財物係屬「賄賂」等情，一律以投票",
                ""
            ],
            [
                "行賄罪論處。",
                ""
            ],
            [
                "２、本件被告於案發時係擔任海端鄉鄉長，經詢問民政課確有",
                ""
            ],
            [
                "經費，而以鄉公所預算購買豬隻、飲料一批，在烹飪班結",
                ""
            ],
            [
                "訓當日送至結訓會場，由在場人食用，則被告既已清楚表",
                ""
            ],
            [
                "示提供上開豬隻及酒類之目的，在於鄉內所舉辦烹飪成果",
                ""
            ],
            [
                "展，此並經證人余澄華等人證述在卷，參以被告當時身為",
                ""
            ],
            [
                "該地方之行政機關首長，原即有參與鄉內各種活動之必要",
                ""
            ],
            [
                "，縱使該活動不需由鄉公所支出經費，然鄉長基於行政首",
                ""
            ],
            [
                "長之身分，對鄉內活動予以贊助並非異常，此亦得自證人",
                ""
            ],
            [
                "高金蘭於警訊中供稱之「訓練經費由花蓮私立國光高級工",
                ""
            ],
            [
                "商職業學校向勞委會申請核准，本公所基於地主身分僅在",
                ""
            ],
            [
                "結訓時辦理成果展。」（見警卷第8頁）等語得證，故被",
                ""
            ],
            [
                "告此舉於外觀上僅係行政機關首長所常與社區或團體互動",
                ""
            ],
            [
                "之方式，尚非如公訴人所指之有賄選之意。且被告所為亦",
                ""
            ],
            [
                "尚未達利用職務上機會侵占財物之行為，蓋其所為確非為",
                ""
            ],
            [
                "其個人，而係行政首長之支配權，固然是否有違行政中立",
                ""
            ],
            [
                "原則，尚可另加探討，惟可認定之事實為，被告以行政首",
                ""
            ],
            [
                "長權限使用鄉公所編列之預算購買豬隻及飲料予在其地方",
                ""
            ],
            [
                "上舉辦之烹飪班之行為（尚未認涉有何貪瀆行為），係屬",
                ""
            ],
            [
                "其權限，而本件在場之學員即與會者，主觀上不論認為豬",
                ""
            ],
            [
                "隻係被告或其所代表之鄉公所提供，然均係作為烹飪班結",
                ""
            ],
            [
                "訓所用之食材，依當時之狀況，當無認識所收受財物係屬",
                ""
            ],
            [
                "「賄賂」，至多僅得認係鄉公所或鄉長為與大家情感交流",
                ""
            ],
            [
                "所為之贈與，雖在場之學員嗣後經訊問時，均坦承有收受",
                ""
            ],
            [
                "豬肉，但在法律判斷上，尚難認收受豬肉與投票支持被告",
                ""
            ],
            [
                "競選鄉長間有對價關係。",
                ""
            ],
            [
                "３、況烹飪班結訓典禮活動舉行之動機，為慶祝學員結訓並舉",
                ""
            ],
            [
                "辦成果展，結訓典禮結束後，共同享用成果展之料理而聚",
                ""
            ],
            [
                "餐，事後將未食用完畢之物品攜回，僅係屬一般聚會之常",
                ""
            ],
            [
                "情，並無法確認與選舉有直接密切之關連。被告所為在主",
                ""
            ],
            [
                "觀上並無與在場聽聞該言論之有投票權人，互約達其投票",
                ""
            ],
            [
                "權為一定行使或不行使之意思合致，此亦得自下列事項得",
                ""
            ],
            [
                "知：",
                ""
            ],
            [
                "成果展時被告係以鄉長並非以鄉長候選人身份致詞，縱被",
                ""
            ],
            [
                "告確有向在場學員以原住民語言請求給予機會繼續為鄉民",
                ""
            ],
            [
                "服務，此與一般之競選用語「請惠賜一票」等語，性質相",
                ""
            ],
            [
                "同，並非因而聽聞該言詞即認有約使在場之人為投票權一",
                ""
            ],
            [
                "定行使或不行使之意，而在場之人員或學員，不論僅參與",
                ""
            ],
            [
                "食用成果展之食材，或將未食用完之物品帶回，均未能以",
                ""
            ],
            [
                "此推認該等人有收受賄賂而為投票權一定行使或不行使之",
                ""
            ],
            [
                "意思。亦即被告上開言詞與食用之物品間，並無對價關係",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "且豬隻既由鄉公所經費購得後，交予烹飪班之學員作為食",
                ""
            ],
            [
                "材使用，則學員於結訓成果展上，如何使用豬隻，自非被",
                ""
            ],
            [
                "告所能置喙。既無證據顯示被告有指示學員山泰將豬肉分",
                ""
            ],
            [
                "裝成袋供學員帶回，自不得遽認豬隻係屬賄賂之物品，故",
                ""
            ],
            [
                "以此推斷被告涉有賄選行為，尚嫌速斷。",
                ""
            ],
            [
                "４、再者，被告以其現有之行政資源，於合法使用之情形下，",
                ""
            ],
            [
                "將之使用於其鄉內人員，包括有投票權之選民及無投票權",
                ""
            ],
            [
                "之參與人員身上（本件烹飪班學員共30人，包括無投票權",
                ""
            ],
            [
                "之人3人，有學員名冊表等在卷可稽，見原審卷第58-93頁",
                ""
            ],
            [
                "），在客觀上，不論被告有無不當使用其行政資源（權）",
                ""
            ],
            [
                "之情形，然實難認被告有以公有之資源為其個人利益（利",
                ""
            ],
            [
                "用職務上之機會侵占或詐取財物），而以投票為對價之賄",
                ""
            ],
            [
                "選行為。在主觀上亦不足以此推認被告上開行為意在行賄",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "５、至公訴人所舉上開證人余澄華等人之證詞，僅能證明被告",
                ""
            ],
            [
                "有於上開時地提供豬隻、酒類及發表上開言論之事實，上",
                ""
            ],
            [
                "開檢察官所舉之證人，均證稱在發表言論時被告並未要求",
                ""
            ],
            [
                "投票予伊，且係勉勵參與之學員認真，以取得丙級執照（",
                ""
            ],
            [
                "烹飪）等語，顯然被告縱有請求繼續給予服務機會之言詞",
                ""
            ],
            [
                "，亦不能證明被告上開言論或行為在主觀上具有賄選之犯",
                ""
            ],
            [
                "意。",
                ""
            ],
            [
                "６、且本件被告所辯之以小吃班受訓期間，鄉公所原有意提供",
                ""
            ],
            [
                "便當，因學員表示每日均在烹飪，可將經費留待結訓時再",
                ""
            ],
            [
                "使用，伊始指示在結訓時購買豬隻充作食材、飲料則供學",
                ""
            ],
            [
                "員助興等情，此核與證人高美玉於警訊中所述之知豬隻係",
                ""
            ],
            [
                "被告贊助，原本他要贊助中午便當錢，可是我們要求鄉長",
                ""
            ],
            [
                "買豬就好，係學員共同要求，請班長邱春龍向鄉長要求，",
                ""
            ],
            [
                "在結訓時殺來吃，因鄉長想拉近與鄉民關係（見警卷第24",
                ""
            ],
            [
                "-26頁），證人胡金蘭於警詢及原審時亦供稱因乙○○原",
                ""
            ],
            [
                "在烹飪班開業典禮時表示可提供便當給學員，一直沒提供",
                ""
            ],
            [
                "，後來在結訓成果展時提供一隻豬作為補償（見警卷第42",
                ""
            ],
            [
                "頁、原審卷第140頁）。又證人余澄華及高金蘭亦均於原",
                ""
            ],
            [
                "審結稱係以豬隻代便當（見原審卷第128、134、138頁）",
                ""
            ],
            [
                "等語，足證被告提供全豬，確係應部分學員之要求所為。",
                ""
            ],
            [
                "雖飲料酒類之核銷有所不當，但與被告所涉犯上開罪行並",
                ""
            ],
            [
                "無關係。被告之行為固有討好參與學員之意，然亦不能排",
                ""
            ],
            [
                "除被告僅係在盡其地方行政首長之義務，故被告辯稱單純",
                ""
            ],
            [
                "供學員助興等語，尚不違背上開事實。",
                ""
            ],
            [
                "７、至證人余澄華於原審審理時證稱：之前海端鄉公所曾協辦",
                ""
            ],
            [
                "縫紉織布培訓班，在結訓時鄉公所未曾有贊助之行為等語",
                ""
            ],
            [
                "，則何以被告僅在本次選舉將近之小吃班培訓贊助豬隻及",
                ""
            ],
            [
                "飲料，且在酒類不能核銷之情形下，甘冒不法提供酒類？",
                ""
            ],
            [
                "然烹飪班及織布培訓班均有成果展，在烹飪班之成果展，",
                ""
            ],
            [
                "提供豬隻供烹飪或食用，符合該班之受訓目的，而織布班",
                ""
            ],
            [
                "顯無此需要，故依不同性質提供不同物品，實屬事理之常",
                ""
            ],
            [
                "，並無可疑之處。",
                ""
            ],
            [
                "８、本件被告以鄉公所預算購買豬隻、飲料，在本件小吃班結",
                ""
            ],
            [
                "訓成果展上供予學員食用，並於致詞時向學員表明希望學",
                ""
            ],
            [
                "員能支持其競選連任，並無法認定有以賄賂交付有投票權",
                ""
            ],
            [
                "人，而約為投票權一定行使之意，被告擔任該地方之行政",
                ""
            ],
            [
                "首長，自有參與各項鄉內活動之可能，其以鄉長身分配合",
                ""
            ],
            [
                "參與活動團體提供所需之物資，尚無法認係構成賄選罪，",
                ""
            ],
            [
                "故被告上開所辯即屬可採。",
                ""
            ],
            [
                "（五）綜上所述，被告上開所為，與公職人員選舉罷免法第90",
                ""
            ],
            [
                "條之1第1項所規定之行求賄賂，尚屬有間。公訴人認被告",
                ""
            ],
            [
                "所為涉犯上開罪行，尚有誤會。此外，復查無其他積極證",
                ""
            ],
            [
                "據足以認定被告有公訴意旨所指犯行，自不能認定被告犯",
                ""
            ],
            [
                "罪。原審未詳加查明，遽採被告供述及上開證人證言，而",
                ""
            ],
            [
                "論處被告罪責，自有未當。被告據以提起上訴，核有理由",
                ""
            ],
            [
                "，應予撤銷改判，並諭知被告無罪之判決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第301",
                ""
            ],
            [
                "條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官甲○○到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　1 　　月　　16　　日",
                ""
            ],
            [
                "審判長法  官  何方興",
                ""
            ],
            [
                "法  官  林德盛",
                ""
            ],
            [
                "法  官  王紋瑩",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後10日內向本院提出上訴狀。其未",
                ""
            ],
            [
                "述理由者，並應於提出上訴狀後10日內向本院補提理由狀 (須",
                ""
            ],
            [
                "附繕本)。",
                ""
            ],
            [
                "書記官  吳家瑩",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,96,台上,1853,20070412": [
            [
                "最高法院刑事判決　　　　　　九十六年度台上字第一八五三號",
                ""
            ],
            [
                "上　訴　人　台灣高等法院花蓮分院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "選任辯護人　蕭芳芳律師",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，不服台灣高等",
                ""
            ],
            [
                "法院花蓮分院中華民國九十六年一月十六日第二審判決（九十五",
                "九十五"
            ],
            [
                "年度選上訴字第三三號，起訴案號：台灣台東地方法院檢察署九",
                ""
            ],
            [
                "十四年度選偵字第二七號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "　　理　由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書並未依據卷內",
                ""
            ],
            [
                "訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或",
                ""
            ],
            [
                "所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違",
                ""
            ],
            [
                "法情形，不相適合時，均應認其上訴為違背法律上之程式，予以",
                ""
            ],
            [
                "駁回。本件檢察官上訴意旨略稱：、被告甲○○於民國九十四",
                ""
            ],
            [
                "年九月十二日上午在國光高級商工職業學校（下稱國光商工職校",
                ""
            ],
            [
                "）舉辦「地方小吃班」結訓成果展前，指示台東縣海端鄉公所民",
                ""
            ],
            [
                "政課長余澄華、課員高金蘭提供豬隻一頭及酒、飲料一批供在場",
                ""
            ],
            [
                "學員食用，並由海端鄉公所年度家政推廣一般事務費項下支付。",
                ""
            ],
            [
                "參加該培訓班全部學員三十人，均係海端鄉民，其中邱春龍等二",
                ""
            ],
            [
                "十一人於第十五屆海端鄉長選舉時俱為有投票權之人。該小吃班",
                ""
            ],
            [
                "訓練係行政院勞工委員會職業訓練局南區職業訓練中心（下稱南",
                ""
            ],
            [
                "訓中心）委託國光商工職校辦理，包括結訓成果展食材費用在內",
                ""
            ],
            [
                "等全部經費均係由南訓中心全額補助支付，原住民成員無須支付",
                ""
            ],
            [
                "任何費用。足見海端鄉公所並非該次小吃培訓班之協辦機關，亦",
                ""
            ],
            [
                "無須支付任何經費。而被告在該小吃班結訓成果展時到場致詞，",
                ""
            ],
            [
                "並用布農族語向在場之人表示「希望大家讓我有機會繼續為大家",
                ""
            ],
            [
                "服務」，請大家支持其連任；證人余秀菊於偵查中，經檢察官訊",
                ""
            ],
            [
                "以：「你是否知道鄉長送妳們豬肉是希望妳們在投票時支持他？",
                ""
            ],
            [
                "」時，證稱：「他是沒有這樣講，但是我們都知道他要選鄉長，",
                ""
            ],
            [
                "他會贊助一條豬也是希望我們投票時要選他」；高金蘭於偵查中",
                ""
            ],
            [
                "證稱被告有用布農族的話說希望大家讓他有機會繼續為鄉民服務",
                ""
            ],
            [
                "，選舉時請大家支持他連任，並說豬和酒是他所送，那頭豬不是",
                ""
            ],
            [
                "當天的食材；邱春龍亦於偵查中證稱：被告有說盡量喝，不夠再",
                ""
            ],
            [
                "叫鄉公所的人去處理，後來酒果然不夠，高金蘭就叫其再去載三",
                ""
            ],
            [
                "箱啤酒來各等語。則被告在上開培訓班舉辦成果展時，明知與海",
                ""
            ],
            [
                "端鄉公所無涉，動用海端鄉公所之經費，購買價值新台幣（下同",
                ""
            ],
            [
                "）七千多元而向為原住民所重視之肉豬一頭與金額合計六、七千",
                "七千多元"
            ],
            [
                "元之酒類及飲料一批供小吃班學員朋分食用，並均分每人一袋豬",
                ""
            ],
            [
                "肉（約重二斤，價值一百元左右）攜回食用，且其於當日專程到",
                "一百元"
            ],
            [
                "場上台致詞，向多數具有投票權之學員邱春龍等人表示前述肉豬",
                ""
            ],
            [
                "、酒類及飲料為其所贊助，請大家盡情享用，酒不夠再叫鄉公所",
                ""
            ],
            [
                "的人去處理，並用布農族語請大家支持其連任鄉長；而具有投票",
                ""
            ],
            [
                "權之學員余秀菊等人，亦明知被告要競選鄉長連任，是希望渠等",
                ""
            ],
            [
                "能投票支持其當選，始贊助前揭物品。是被告主觀上顯係冀圖藉",
                ""
            ],
            [
                "該培訓班舉辦烹飪成果展之機會，交付「向為原住民所重視」之",
                ""
            ],
            [
                "肉豬及酒類等財物，用以拉攏該具有投票權之邱春龍等學員，而",
                ""
            ],
            [
                "干擾該等投票權人在第十五屆海端鄉長選舉時之投票行為；而余",
                ""
            ],
            [
                "秀菊等具有投票權之學員，對被告交付前述肉豬及酒類、飲料等",
                ""
            ],
            [
                "財物之目的，已認識並予以收受，被告之行為業已該當於投票行",
                ""
            ],
            [
                "賄罪。原審違背經驗法則及論理法則，逕認前揭豬隻等非屬賄賂",
                ""
            ],
            [
                "，與有投票權之學員投票支持被告競選鄉長間難認有對價關係，",
                ""
            ],
            [
                "即遽為有利被告之認定，置前揭不利於被告之積極事證於不論，",
                ""
            ],
            [
                "自有判決不適用法則及理由欠備之違誤。、被告所提供之豬隻",
                ""
            ],
            [
                "並非該小吃培訓班烹飪成果展之食材，業據海端鄉公所民政課員",
                ""
            ],
            [
                "高金蘭於偵查中證述甚明，並經該鄉公所民政課長余澄華於第一",
                ""
            ],
            [
                "審時證述在卷；又被告指示余澄華、高金蘭提供上開培訓班學員",
                ""
            ],
            [
                "飲用之米酒一箱、啤酒五箱及補力康一箱等酒類及飲料，因無法",
                ""
            ],
            [
                "核銷，乃以食材名義由供應食材之廠商直接支付酒錢，其核銷方",
                ""
            ],
            [
                "式並不合法，且酒亦不屬於當日結訓成果展之食材範圍。是被告",
                ""
            ],
            [
                "指示海端鄉公所職員提供之肉豬一頭及酒類等物，與該培訓班烹",
                ""
            ],
            [
                "飪成果展之食材無關，亦與該地方小吃班受訓之目的全然無涉。",
                ""
            ],
            [
                "故被告致送前揭物品供大多數具有鄉長選舉投票權之培訓班學員",
                ""
            ],
            [
                "飲用，係用以籠絡具有投票權之學員，其主觀上乃意在行賄，藉",
                ""
            ],
            [
                "此影響有投票權之邱春龍等學員在第十五屆海端鄉長選舉時之投",
                ""
            ],
            [
                "票行為，至為明顯。原審竟無視前開事證，遽認被告提供豬隻供",
                ""
            ],
            [
                "烹飪或食用，符合該班之受訓目的，難認被告有以投票為對價之",
                ""
            ],
            [
                "賄選行為，並引為諭知被告無罪之理由，亦有採證與卷內資料不",
                ""
            ],
            [
                "符之證據上理由矛盾及採證不當之違誤云云。",
                ""
            ],
            [
                "惟查：原判決以公訴意旨略以被告甲○○係台東縣海端鄉鄉長並",
                ""
            ],
            [
                "為台灣省第十五屆台東縣海端鄉鄉長候選人，因國光商工職校受",
                ""
            ],
            [
                "南訓中心委託，在海端鄉辦理烹飪培訓班，海端鄉公所於九十四",
                ""
            ],
            [
                "年九月八日上午在海端鄉布農文物館內為該烹飪班籌辦學員結訓",
                ""
            ],
            [
                "成果展。被告為順利當選連任鄉長，乃假借贊助學員結訓成果展",
                ""
            ],
            [
                "之藉口，指示海端鄉公所購買價值共一萬餘元之肉豬一頭及酒類",
                "一萬餘元"
            ],
            [
                "、飲料一批，於當日上午送至學員結訓成果展會場，供在場之烹",
                ""
            ],
            [
                "飪培訓班學員暨於海端鄉鄉長選舉有投票權之邱春龍等人瓜分食",
                ""
            ],
            [
                "用。被告並於到場致詞時，向邱春龍等人表示前揭肉豬及酒類、",
                ""
            ],
            [
                "飲料等為其所贊助，請大家盡情享用，復以布農族語言說出「希",
                ""
            ],
            [
                "望大家讓我有機會繼續為大家服務」等語，要求邱春龍等人於鄉",
                ""
            ],
            [
                "長選舉時支持其連任，而對於有投票權之人交付賄賂，並就投票",
                ""
            ],
            [
                "權約為一定之行使。因認被告涉犯（修正前）公職人員選舉罷免",
                ""
            ],
            [
                "法第九十條之一之罪嫌。但經審理結果，以公訴人所舉之證據資",
                ""
            ],
            [
                "料，經查並無任何適合於被告犯罪事實認定之證據，被告被訴投",
                ""
            ],
            [
                "票行賄，尚屬不能證明，因而撤銷第一審之判決，改判諭知被告",
                ""
            ],
            [
                "無罪，已詳敘其無從為被告有罪確信之理由。經核所為論斷，均",
                ""
            ],
            [
                "與卷內資料相符，從形式上觀察，並無違背法令之情形。上訴意",
                ""
            ],
            [
                "旨對原審之論斷，究有何違背經驗法則或論理法則等違法情形，",
                ""
            ],
            [
                "亦未依據卷內資料為具體之指摘。且查：公職人員選舉罷免法第",
                ""
            ],
            [
                "九十條之一第一項對於有投票權之人行賄罪，係以行為人基於行",
                ""
            ],
            [
                "賄之意思，對於有投票權之人交付財物或其他不正利益，並相約",
                ""
            ],
            [
                "為投票權之一定行使或不行使，而所交付之賄賂或不正利益與約",
                ""
            ],
            [
                "為投票權一定行使或不行使間有相當之對價關係為構成要件。成",
                ""
            ],
            [
                "立投票行賄罪與否，除應就行為人之主觀犯意、行為時之客觀情",
                ""
            ],
            [
                "事，本於邏輯推理為綜合判斷外，仍須異時異地，衡以社會常情",
                ""
            ],
            [
                "及經驗法則作為論斷之基礎。易言之，為維護選舉之公平性，端",
                ""
            ],
            [
                "正不法賄選之風氣，對於以不正手段訴諸金錢、財物或不法利益",
                ""
            ],
            [
                "之賄選行為應依法嚴以杜絕，而行為是否該當賄選之要件，亦應",
                ""
            ],
            [
                "在不悖離國民之法律感情與認知下，就社會一般生活經驗予以評",
                ""
            ],
            [
                "價，該罪之立法本旨始能彰顯而為大眾所接受。海端鄉公所固非",
                ""
            ],
            [
                "上開烹飪班之主辦或協辦單位，但該班設立目的既為鄉民培訓烹",
                ""
            ],
            [
                "飪專業技能，被告於該班結訓展示學員受業成果時，以地方行政",
                ""
            ],
            [
                "首長身分致贈該班可兼作食材之肉豬及酒類等以申致賀，而受訓",
                ""
            ],
            [
                "學員亦確將該肉豬之五花肉、腿肉及內臟作為當日烹飪食材予以",
                ""
            ],
            [
                "料理並經展示後再於聚餐時一起食用（見一審卷第一二五至一二",
                ""
            ],
            [
                "六頁）；邱春龍在第一審時並證稱：「在布農部落有辦活動時，",
                ""
            ],
            [
                "都會有人贊助（酒類），我認為這是很正常的」（見一審卷第一",
                ""
            ],
            [
                "二四頁），余澄華亦證述：「一般原住民聚餐要飲料、要酒，原",
                ""
            ],
            [
                "住民最喜歡喝酒，所以買一些酒送給他們」（見一審卷第一三六",
                ""
            ],
            [
                "頁）各等語。則原審據以論斷當時在場學員主觀上均認該肉豬係",
                ""
            ],
            [
                "作為烹飪班結訓成果展所用之食材，酒類係為活動助興，依當時",
                ""
            ],
            [
                "客觀狀況，並無認識收受該肉豬等係屬賄賂，自難謂與投票支持",
                ""
            ],
            [
                "被告競選鄉長連任間有何對價關係，核與經驗法則及論理法則尚",
                ""
            ],
            [
                "屬無悖，亦無判決不載理由之違法。又高金蘭、余澄華既非烹飪",
                ""
            ],
            [
                "培訓班學員，渠等就上開肉豬是否作為該班成果展示食材所為之",
                ""
            ],
            [
                "供述，即屬個人意見或推測之詞，原審未予審酌，要無違法可言",
                ""
            ],
            [
                "。況高美玉、胡金蘭、余澄華、高金蘭或證稱被告於該班開訓時",
                ""
            ],
            [
                "，曾表示要提供便當，經學員反應，可將經費留待結訓時使用；",
                ""
            ],
            [
                "或證述被告係以豬隻代便當等語（見警卷第四二頁，一審卷第一",
                ""
            ],
            [
                "二八頁、第一三八頁、第一三九頁），亦徵被告提供全豬，係應",
                ""
            ],
            [
                "烹飪培訓班部分學員之要求。則原審依憑卷內資料，本於確信就",
                ""
            ],
            [
                "被告提供肉豬等物予該烹飪培訓班，認僅係地方行政首長參與鄉",
                ""
            ],
            [
                "內社區或團體活動時，配合提供所需物質之互動方式，主觀上尚",
                ""
            ],
            [
                "無賄選犯意等所為自由判斷之職權行使，既無違背經驗法則及論",
                ""
            ],
            [
                "理法則，即無判決不適用法則之違法。再者，原判決認成果展時",
                ""
            ],
            [
                "被告係以鄉長而非以鄉長候選人身分致詞，縱其確有向在場學員",
                ""
            ],
            [
                "以原住民語言請求給予機會繼續為鄉民服務，亦與一般之競選用",
                ""
            ],
            [
                "語「請惠賜一票」等語，性質相同，並非因而聽聞該言詞即認有",
                ""
            ],
            [
                "約使在場之人為投票權一定行使或不行使之意；而在場之人員或",
                ""
            ],
            [
                "學員，不論僅參與食用成果展之食材及飲用酒類等，或將未用完",
                ""
            ],
            [
                "之食材分包帶回，均未能以此推斷渠等有收受賄賂而為投票權一",
                ""
            ],
            [
                "定行使或不行使之意思，亦屬事實審法院之職權判斷作用，難謂",
                ""
            ],
            [
                "有與卷證資料不符或違反證據法則之情形。茲上訴意旨對原判決",
                ""
            ],
            [
                "就被告前開致詞內容，認尚不足據為其主觀上已與邱春龍等二十",
                ""
            ],
            [
                "一人有投票權之人互達「約」其投票權為一定行使或不行使之意",
                ""
            ],
            [
                "思合致，難謂被告致詞內容，與上開學員等食用之物品等，有對",
                ""
            ],
            [
                "價關係等所為之論斷，既亦未依據卷內資料，具體指摘有如何違",
                ""
            ],
            [
                "背法令之情形，徒執陳詞，以被告用布農族語請大家支持其連任",
                ""
            ],
            [
                "鄉長，已與在場聽聞之有投票權學員等人，互達「約」其投票權",
                ""
            ],
            [
                "為一定行使之意思合致云云，據以指摘原判決違法，係以自己主",
                ""
            ],
            [
                "觀之說詞，對原審依憑卷內資料所為判斷之適法職權行使，片面",
                ""
            ],
            [
                "為相異之評價，并對已於判決內說明之事項，漫事指摘，復為單",
                ""
            ],
            [
                "純之事實上爭辯，難認係適法之第三審上訴理由。其上訴違背法",
                ""
            ],
            [
                "律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年　　四　　月   十二   日",
                ""
            ],
            [
                "最高法院刑事第十庭",
                ""
            ],
            [
                "審判長法官  謝　俊　雄",
                ""
            ],
            [
                "法官  陳　世　雄",
                ""
            ],
            [
                "法官  魏　新　和",
                ""
            ],
            [
                "法官  吳　信　銘",
                ""
            ],
            [
                "法官  徐　文　亮",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年　　四　　月　 十六　 日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}