{
    "id": "TTDM,95,選簡,5,20060929,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TTDM%2C95%2C%E9%81%B8%E7%B0%A1%2C5%2C20060929%2C1",
    "history": {
        "TTDM,95,選簡,5,20060929,1": [
            [
                "臺灣臺東地方法院刑事判決　　　　　　　95年度選簡字第5號",
                ""
            ],
            [
                "公　訴　人　臺灣臺東地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　號",
                ""
            ],
            [
                "選任辯護人　吳漢成律師",
                ""
            ],
            [
                "上列被告因妨害投票案件，經檢察官於本院95年度選訴字第7 號",
                ""
            ],
            [
                "被告林惠就等妨害投票案件（起訴案號：94年度選偵字第53、60",
                ""
            ],
            [
                "、75號）辯論終結前追加起訴（95年度選偵字第28號），經被告",
                ""
            ],
            [
                "自白犯罪，本院合議庭認為宜以簡易判決處刑，裁定不經通常審",
                ""
            ],
            [
                "判程序，逕由受命法官獨任以簡易判決處刑如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○共同以非法之方法，使投票發生不正確之結果，處有期徒",
                ""
            ],
            [
                "刑肆月，如易科罰金，以銀元參佰元即新臺幣玖佰元折算壹日，",
                ""
            ],
            [
                "緩刑貳年，褫奪公權貳年。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、緣第十五屆臺東縣議會副議長暨臺灣省臺東縣議會第十六屆",
                ""
            ],
            [
                "議員選舉（下稱第十六屆臺東縣議員選舉）第四選區候選人",
                ""
            ],
            [
                "，同時亦為鹿野鼎開發股份有限公司（下稱鹿野鼎公司）董",
                ""
            ],
            [
                "事長之林惠就，為使自己於民國94年12月3 日舉行之第十六",
                ""
            ],
            [
                "屆縣議員選舉中順利當選議員，邀同其配偶即臺東縣鹿野地",
                ""
            ],
            [
                "區農會總幹事潘永豐及其於鹿野鼎公司之特別助理紀香君，",
                ""
            ],
            [
                "與方基峰共同基於妨害第十六屆臺東縣議員選舉投票結果正",
                ""
            ],
            [
                "確之直接犯意聯絡，由方基峰負責請託林吉生等多名親友將",
                ""
            ],
            [
                "戶籍虛偽遷移入第四選區（上開林惠就、潘永豐、紀香君等",
                ""
            ],
            [
                "人均經本院另案判決，方基峰、林吉生等人均經檢察官另為",
                ""
            ],
            [
                "緩起訴處分）。甲○○明知依現代民主政治主權在民之原理",
                ""
            ],
            [
                "，各行政選區之政權，僅得由實際居住該選區之人民行使，",
                ""
            ],
            [
                "不得為支持某特定候選人，即虛偽遷入戶籍，影響該選區選",
                ""
            ],
            [
                "舉之涓潔公正，竟因友人林吉生之輾轉請託，即基於與林惠",
                ""
            ],
            [
                "就、潘永豐、紀香君等人共同妨害投票正確之間接犯意聯絡",
                ""
            ],
            [
                "，於94年5 月23日將自身之戶籍自實際居住之臺南縣永康市",
                ""
            ],
            [
                "○○○街38巷59號虛偽遷移至未曾居住之臺東縣鹿野鄉○○",
                ""
            ],
            [
                "村○鄰○○路○段200之1 號內，而於戶籍登記之形式上符合",
                ""
            ],
            [
                "繼續居住四個月之要件，並至投票日前20日戶籍機關編定選",
                ""
            ],
            [
                "舉人名冊之統計截止日仍未遷出，經編入選舉人名冊而取得",
                ""
            ],
            [
                "選舉人資格。嗣於94年12月3 日第十六屆縣議員選舉投票日",
                ""
            ],
            [
                "當天，並實際前往臺東縣鹿野鄉第114 號投開票所投票，以",
                ""
            ],
            [
                "此非法之方法，使投票發生不正確之結果。案經臺灣臺東地",
                ""
            ],
            [
                "方法院檢察署檢察官指揮臺東縣政府警察局關山分局、臺東",
                ""
            ],
            [
                "縣政府警察局刑事警察大隊、法務部調查局臺東縣調查站、",
                ""
            ],
            [
                "內政部警政署刑事警察局執行選舉查察時發覺調查後自動檢",
                ""
            ],
            [
                "舉偵辦。",
                ""
            ],
            [
                "二、上揭事實，業據被告甲○○於偵訊中坦承不諱（見本院卷一",
                ""
            ],
            [
                "第293、294頁訊問筆錄），核與證人陳繼國、彭鴻欽、徐宗",
                ""
            ],
            [
                "修、黃煥松、藍光榮、陳春子、何介臣、黃進託、陳憲彰、",
                ""
            ],
            [
                "史永樂、陳逸書、王慶豐、陳良華、黃愛倫、彭一妹、曾秀",
                ""
            ],
            [
                "玲、李欣樺、張玉秀、李玉清、李金花、李珠連、羅仁鴻、",
                ""
            ],
            [
                "方基峰、劉威志、潘秋梅、方翠華、蘇文堅、李玉婷、黃妙",
                ""
            ],
            [
                "凰、李素珍、林淑燕、呂素珍、湯雅惠、陳鴻正、張玉芳、",
                ""
            ],
            [
                "彭玉台、鄭玉芳、陳靜怡、翁金瓶、盧陳玉葉、吳龍文、蕭",
                ""
            ],
            [
                "秀鑾、郭昭宜、吳春蘭、王賢昭、謝聰賢、翁志雄、湯化奎",
                ""
            ],
            [
                "、王裕昌、黃秋子、黃崇榮、滕雲蓬、張文豐、郭信孚、陳",
                ""
            ],
            [
                "敏智、廖智達、陳益昌、簡瑞榮、徐榮宗、徐瑞玟、黃胡貞",
                ""
            ],
            [
                "妹、周秋蓉、蘇杜美葉、賴燕維、李珠連、吳雪娥、陳麗珠",
                ""
            ],
            [
                "、劉珍秀、曾聖英、黃紫宛、曾惠珠、徐聖雄、邱凌玲、林",
                ""
            ],
            [
                "志剛、林麗雲、陳正笙、羅玉芳、蕭麗花、林誼楨、周意玲",
                ""
            ],
            [
                "、陳怡如、胡景惠、劉珍君、黃瑞堂、周正寰、諶文高、張",
                ""
            ],
            [
                "素鳳、翁志雄、何敏蓉、何敏琪、李仁傑、黃奇崖、徐智勇",
                ""
            ],
            [
                "、林炳宏、陳美蘭、羅時健、彭吉鳳、彭椿月、溫正如、康",
                ""
            ],
            [
                "國昌、廖明義、李台鳳、徐麒峰、吳嘉惠、施政男、施林英",
                ""
            ],
            [
                "芝、王正義、王周麵、吳安定、沈裕隆、張靖敏、劉碧慧、",
                ""
            ],
            [
                "劉碧芬、王文敬、紀旻君、蔡耀德、施順杰（原名施寅浪）",
                ""
            ],
            [
                "、林予臻（原名施林淑真）、王立德、張豪傑、張碧霞、鄭",
                ""
            ],
            [
                "昭榮、陳綿綿、張恭華、林貴蘭、吳輝成、陳永昆、甲○○",
                ""
            ],
            [
                "、林吉生、張桔祥、黃志常、黃仲賢、葉聰敏、潘秋梅、方",
                ""
            ],
            [
                "嘉宏、方嘉偉、林瑞屏、洪明雄、許秋雲、陳琦豐、鄭萬金",
                ""
            ],
            [
                "、王書建、李春榮、林韋志、張澤民、黃思凱、黃思喬、黃",
                ""
            ],
            [
                "思嘉、詹駿翔、詹成荃、黃德賜、林東輝、黃郁涵、劉志忠",
                ""
            ],
            [
                "、湯雅如、連東蘭、黃筱云、許家銘、鍾春豐、劉素卿、張",
                ""
            ],
            [
                "河銘、張慧文、陳秀美、潘秋琴、張溫峰、賴朝煌、葉俊毅",
                ""
            ],
            [
                "、陳明展、楊明哲、謝文龍、辛居密、洪武、陳嘉章、鍾黃",
                ""
            ],
            [
                "湘、李日良、張月英、張景閎、黃榮山、鍾中義、林延益、",
                ""
            ],
            [
                "邱裕倉、涂佩玟、涂衛華、黃仁虎、黃張劍蘭、林永發、林",
                ""
            ],
            [
                "榮子、陳弘儒、陳永森、陳華榮、黃志維、賴麗霞、包家諠",
                ""
            ],
            [
                "、翁一正、彭玉秀、吳九東、章素萍、吳連當、徐振漢、徐",
                ""
            ],
            [
                "榮照、黃秀銀、黎昭英、鄭建基、黃純子、劉加平、鄭玉華",
                ""
            ],
            [
                "、吳玉梅、徐旋亮、莊梅鳳、曾楷翔、曾詩涵、羅桂纓、李",
                ""
            ],
            [
                "余富美、李坤城、姚香如、張金源、陶珮琪、盧月桂、盧習",
                ""
            ],
            [
                "書、陳韋晴、李玉如、林志峰、林孟君、林義泓、林靜子、",
                ""
            ],
            [
                "羅凱、羅程隱、杜家弘、湯建郎、黃明珠、黃芳菱、黃瑞雄",
                ""
            ],
            [
                "、葉金標、詹張美麗、林秋月、林惠玉、林浩、紀美、廖怡",
                ""
            ],
            [
                "淑、崔蘊平、方蔡貴珍、何國光、李朝棟、廖仁杏、李烘鶯",
                ""
            ],
            [
                "、陳家紅、陳保全、陳映秀、林瑞卿、許坤欽、黃明燦、龔",
                ""
            ],
            [
                "陳春香、楊萬福、陳明仁、蘇基山、楊陳喜美、徐陪逸、高",
                ""
            ],
            [
                "靜如、陳志賢、沈林秋芳、賴天智、黃吳李、吳采燕、鐘耀",
                ""
            ],
            [
                "銘、郭曙華、葛律苧、林柯秀純、洪彩純、黃嵩源、江申香",
                ""
            ],
            [
                "、李青容、李奇軍、許說月、楊英足、李嘉芳、李欣樺、張",
                ""
            ],
            [
                "玉秀、黃秉豐、湯雅筑、黃月英、鄭琇文、黃麗燕、陳簡寶",
                ""
            ],
            [
                "鳳、陳俊維、陳俊強、官素妮、許淑惠、黃玉屏、許慧玲、",
                ""
            ],
            [
                "許文德、翁際然、方介廷、方國民、陳勤富、陳美英、陳平",
                ""
            ],
            [
                "貴、李忠明、翁萱窈、蕭富仁、陳昌明、彭及煌、邱秀鶯、",
                ""
            ],
            [
                "阮鈺翎、彭信廷、李華森、陳美惠、陳茂煌、薛雲漢、陳文",
                ""
            ],
            [
                "傑、郭秀蓉、陳月卿、陳錫卿、周意爭、方素晶、林杏玲、",
                ""
            ],
            [
                "林莛樺、林志煌、蔡傅百合、陳惠琴於偵訊中證述受林惠就",
                ""
            ],
            [
                "、潘永豐、紀香君等人直接、間接請託虛偽遷移戶籍之情節",
                ""
            ],
            [
                "、手法大致相符，復有扣案鹿野農會職員陳靜怡所使用電腦",
                ""
            ],
            [
                "內檔名「員工戶籍人數「（扣款明細）」、「員工戶籍人數",
                ""
            ],
            [
                "總表-66」、「員工戶籍人數629-9」之電腦檔案文件1份、",
                ""
            ],
            [
                "紀香君使用之電腦1部及該電腦內檔名「戶政委託書」、「",
                ""
            ],
            [
                "遷戶籍登記表」、「遷戶籍」及「選舉人數計算式」之電腦",
                ""
            ],
            [
                "檔案文件各1份、紀香君所有之黑色記事本1冊、臺東縣鹿野",
                ""
            ],
            [
                "鄉及關山鎮戶政事務所94年5月及6月份之（遷入）戶籍登記",
                ""
            ],
            [
                "申請書 (含建築改良物所有權狀、設籍同意書及委託書等相",
                ""
            ],
            [
                "關證明文件)共14 冊、臺東縣鹿野鄉戶政事務所規費收據18",
                ""
            ],
            [
                "張、永光鐘錶刻印行之免用統一發票收據3 張、臺東縣關山",
                ""
            ],
            [
                "鎮○○路57號、和平路11-1號、民族路62號、自強路84號水",
                ""
            ],
            [
                "源路29號、崁頂路93號、信義路18號、民生路65號及鹿野鄉",
                ""
            ],
            [
                "○○路28號、中華路一段200-1號、中正路5號、鹿寮路36號",
                ""
            ],
            [
                "、永安路578 巷9號、高台路95號、高台路120號、新良路20",
                ""
            ],
            [
                "號、同興路23 號、瑞景路一段179巷15 號、中山路227巷16",
                ""
            ],
            [
                "號、龍馬路35號、龍馬路45號、龍二路81-87 號等房屋之相",
                ""
            ],
            [
                "片、於94年12月8 日列印之鹿野鼎開發股份有限公司員工名",
                ""
            ],
            [
                "冊1份、臺東縣鹿野鄉第114 -123 號及臺東縣關山鎮第87號",
                ""
            ],
            [
                "投（開）票所選舉人名冊、本院職權調取之戶籍謄本清冊等",
                ""
            ],
            [
                "事證在卷可佐，足見被告自白與事實相符，事證明確，其犯",
                ""
            ],
            [
                "行堪予認定。",
                ""
            ],
            [
                "三、按本案被告行為後，刑法及其施行法業於95年7月1日修正施",
                ""
            ],
            [
                "行，關於新舊法律變更之比較適用，原則上應就罪刑有關之",
                ""
            ],
            [
                "共犯、未遂犯、想像競合犯、牽連犯、連續犯、結合犯，以",
                ""
            ],
            [
                "及累犯加重、自首減輕暨其他法定加減原因（如身分加減）",
                ""
            ],
            [
                "等一切情形，綜其全部罪刑之結果而為比較（最高法院95年",
                ""
            ],
            [
                "第8次刑事庭會議關於中華民國刑法94 年修正施行後之法律",
                ""
            ],
            [
                "比較適用決議第一點第小點參照），查其中與本案有關者",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "共同正犯部分：修正後刑法第28條雖修正為二人以上共同「",
                ""
            ],
            [
                "實行」犯罪之行為，皆為正犯，然本案被告無論依修正前、",
                ""
            ],
            [
                "後之刑法第28條，均屬共同正犯，故就此部分新法並未更有",
                ""
            ],
            [
                "利於被告。",
                ""
            ],
            [
                "易科罰金部分，被告行為時之刑法第41條第1 項前段規定：",
                ""
            ],
            [
                "「犯最重本刑為5年以下有期徒刑以下之刑之罪，而受6個月",
                ""
            ],
            [
                "以下有期徒刑或拘役之宣告，因身體、教育、職業、家庭之",
                ""
            ],
            [
                "關係或其他正當事由，執行顯有困難者，得以1元以上3元以",
                "1元"
            ],
            [
                "下折算一日，易科罰金。」又被告行為時之易科罰金折算標",
                ""
            ],
            [
                "準，修正前罰金罰鍰提高標準條例第2 條前段（現已刪除）",
                ""
            ],
            [
                "規定，就其原定數額提高為100倍折算1日，則本件被告行為",
                ""
            ],
            [
                "時之易科罰金折算標準，應以銀元300元折算1日，經折算為",
                "300元"
            ],
            [
                "新臺幣後，應以新臺幣900元折算為1日。惟94年2月2日修正",
                "900元"
            ],
            [
                "公布，95年7月1日施行之刑法第41條第1 項前段則規定：「",
                ""
            ],
            [
                "犯最重本刑為5年以下有期徒刑以下之刑之罪，而受6個月以",
                ""
            ],
            [
                "下有期徒刑或拘役之宣告者，得以新臺幣1,000元、2,000元",
                "000元,000"
            ],
            [
                "或3,000 元折算一日，易科罰金。」，比較修正前後之易科",
                "000 元"
            ],
            [
                "罰金折算標準，以94年2月2日修正公布前之規定，較有利於",
                ""
            ],
            [
                "被告。",
                ""
            ],
            [
                "綜上，本件比較新舊法結果，應依刑法第2條第1項前段，一",
                ""
            ],
            [
                "體適用被告行為時之修正前刑法規定，合先敘明。",
                ""
            ],
            [
                "四、核被告所為，係犯修正前刑法第146條第1項妨害投票正確罪",
                ""
            ],
            [
                "。其與林惠就、潘永豐、紀香君等人間，具有犯意聯絡及行",
                ""
            ],
            [
                "為分擔，皆為共同正犯。爰審酌被告並無前科，素行尚佳，",
                ""
            ],
            [
                "因一時失慮涉犯本案，其僅虛偽遷移自身戶籍，對第十六屆",
                ""
            ],
            [
                "臺東縣議員選舉之公正性所生損害之程度、暨犯後坦認犯行",
                ""
            ],
            [
                "，並已捐款與慈善團體，顯知悔悟，檢察官求處有期徒刑 6",
                ""
            ],
            [
                "月，略嫌過重等一切情狀，量處如主文所示之刑，並依修正",
                ""
            ],
            [
                "前刑法規定諭知易科罰金之折算標準；又被告所犯為刑法分",
                ""
            ],
            [
                "則第6 章之妨害投票罪，且經宣告有期徒刑以上之刑，依法",
                ""
            ],
            [
                "須褫奪公權，而褫奪公權係屬從刑，應隨同前揭主刑一體適",
                ""
            ],
            [
                "用修正前刑法，爰依公職人員選舉罷免法第98條第3 項、修",
                ""
            ],
            [
                "正前刑法第37條第2 項規定，併予宣告褫奪公權如主文。末",
                ""
            ],
            [
                "按刑法第74條緩刑之規定，亦於前開修法中修正，惟參照最",
                ""
            ],
            [
                "高法院95年度第8 次刑事庭決議，犯罪在新法施行前，新法",
                ""
            ],
            [
                "施行後，緩刑之宣告，應逕適用新法第74條之規定（是其效",
                ""
            ],
            [
                "力不及於從刑之宣告），查被告前未曾受有期徒刑以上刑之",
                ""
            ],
            [
                "宣告，有臺灣高等法院被告前案紀錄表可佐，又被告前未曾",
                ""
            ],
            [
                "受有期徒刑以上刑之宣告，有臺灣高等法院被告前案紀錄表",
                ""
            ],
            [
                "可佐，其因一時失慮誤罹刑章，經此偵查過程當已知所警惕",
                ""
            ],
            [
                "，信無再犯之虞，本院認前揭宣告之主刑，以暫不執行為適",
                ""
            ],
            [
                "當，爰併依現行刑法第74條第1款宣告緩刑2年，用勵自新。",
                ""
            ],
            [
                "五、公訴意旨另以：林惠就於行使副長職權時知悉臺東縣議員選",
                ""
            ],
            [
                "舉之第四選區總人口數減少，議員應選名額可能由上（第十",
                ""
            ],
            [
                "五）屆臺東縣議員選舉時之3席減縮為2席，致不利於林惠就",
                ""
            ],
            [
                "之選情，甲○○與林惠就等人即基於前揭共犯妨害投票正確",
                ""
            ],
            [
                "罪之犯意聯絡，請託指示詳如起訴書及追加起訴書附件之林",
                ""
            ],
            [
                "惠就、潘永豐妨害投票正確案虛偽遷移戶籍清冊所示各共犯",
                ""
            ],
            [
                "自94年5月10日起至94年6 月30日止，共計辦理364人之戶籍",
                ""
            ],
            [
                "虛偽遷入，使第四選區截至94年6 月30日止之選舉區人口數",
                ""
            ],
            [
                "增加為23,230人，並因基本人口數 (臺東縣議員區域選區部",
                ""
            ],
            [
                "分之總人口數160,688除以區域選區議員應選名額17 之商數",
                ""
            ],
            [
                "，為9,452)除該選舉區人口總數所得商數 (2.45 )之小數部",
                ""
            ],
            [
                "分，以0.02(該商數每0. 01換算為人數之結果94.52人)之些",
                ""
            ],
            [
                "微差距而高於第二選區 (該選區依上述計算所得之商數為1.",
                ""
            ],
            [
                "43 )，致使第四選區之應選名額由2名增加為3名 (第二選區",
                ""
            ],
            [
                "則由2名減少為1名)。因認被告上開行為亦涉犯刑法第146條",
                ""
            ],
            [
                "第1項妨害投票結果正確罪嫌。惟查刑法第146條之罪，其法",
                ""
            ],
            [
                "文係規定「以詐術或其他非法之方法，使『投票』發生不正",
                ""
            ],
            [
                "確之結果或變造『投票』之結果者，．．．」，則由文義解",
                ""
            ],
            [
                "釋，該罪之處罰自須以投票行為為前提，此觀諸最高法院32",
                ""
            ],
            [
                "年上字第283號判例認刑法第146條之罪，以舉行投票為前提",
                ""
            ],
            [
                "；且最高法院歷來判決，均認應僅限縮於妨害「投票行為所",
                ""
            ],
            [
                "生之結果」，始成立該罪（最高法院89年度台上字第938 號",
                ""
            ],
            [
                "判決、90年度台上字第5253號判決、91年度台上字第376 號",
                ""
            ],
            [
                "判決、94年度台上字第465號、第1421 號等判決參照）。而",
                ""
            ],
            [
                "查臺灣省各縣市議會議員選舉中各選舉區之應選名額，顯係",
                ""
            ],
            [
                "臺灣省選舉委員會經由與下級行政機關間內部所為之職務上",
                ""
            ],
            [
                "意見交流後，基於行政主體地位直接發生事實上效果之行為",
                ""
            ],
            [
                "，即屬行政法中之事實行為，此觀之臺灣省各縣市議會議員",
                ""
            ],
            [
                "選舉區劃分準則第2條、第6條等規則（見94年度選他字第60",
                ""
            ],
            [
                "號（他4）偵卷第203頁）、一般選務流程及最高行政法院93",
                ""
            ],
            [
                "年度裁字第1339號裁定自明。是本案議員選舉中各選區議員",
                ""
            ],
            [
                "之應選名額，顯屬臺灣省選舉委員會行政主體之事實行為，",
                ""
            ],
            [
                "不對外直接發生效力，亦不屬其後之選舉投票行為所生之結",
                ""
            ],
            [
                "果，參照前揭說明，自不屬刑法第146條第1項之規範涵攝範",
                ""
            ],
            [
                "圍，而與該罪無涉；況依戶籍法第25條、第47條第1項、第2",
                ""
            ],
            [
                "項、第3項、第48條、第54條、第56條規定，辦理戶籍登記",
                ""
            ],
            [
                "，得先清查戶口，戶籍登記事項自始不存在或自始無效時，",
                ""
            ],
            [
                "應為撤銷之登記，故意為不實之申請者，由戶政事務所處罰",
                ""
            ],
            [
                "之；撤銷登記之申請，應於事件發生或確定後30日內為之，",
                ""
            ],
            [
                "戶政事務所查有不於法定期間申請者，應以書面定期催告應",
                ""
            ],
            [
                "為申請之人，經催告仍不申請者，戶政事務所得逕為登記，",
                ""
            ],
            [
                "次依同法第47條第3、4、5項、同法施行細則第13條第1項第",
                ""
            ],
            [
                "9款、第2項、第15條之規定，戶籍遷徙登記之申請，應於事",
                ""
            ],
            [
                "件發生或確定後30日內為之，申請人應於申請時提出證明遷",
                ""
            ],
            [
                "徙事實之文件，由戶政機關查驗核實後為之，足徵戶籍法所",
                ""
            ],
            [
                "謂之遷出及遷入登記，並非僅指戶籍上之異動而已，實應包",
                ""
            ],
            [
                "括居住處所遷移之事實行為在內，故如僅將戶籍遷出或遷入",
                ""
            ],
            [
                "，而實際居住所未隨之遷移，本質上即屬不實，行政機關除",
                ""
            ],
            [
                "可依上開規定科以行政罰鍰外，並得以其實際上無遷徙之事",
                ""
            ],
            [
                "實，逕行撤銷其遷入登記，是本案被告等人虛偽遷移戶籍後",
                ""
            ],
            [
                "，戶政機關仍有查核、撤銷登記之權限，亦非被告等人一有",
                ""
            ],
            [
                "此行為，即能達成影響前揭議員應選名額之目的。綜上，足",
                ""
            ],
            [
                "見本案公訴人指訴之虛偽遷移戶籍行為，並非當然可影響系",
                ""
            ],
            [
                "爭第十六屆臺東縣議員選舉中各選區之應選名額分配結果，",
                ""
            ],
            [
                "且縱該應選名額分配確有不實，亦僅屬臺灣省選舉委員會議",
                ""
            ],
            [
                "決各選區縣議員應選名額之事實行為是否具有瑕疵之問題，",
                ""
            ],
            [
                "應由戶政機關於清查戶口，確認有登記不實之情事後，依法",
                ""
            ],
            [
                "催告應為申請之人撤銷戶籍登記，若仍未申請，即由戶政機",
                ""
            ],
            [
                "關逕予撤銷不實之登記，再由權益直接受影響者循行政爭訟",
                ""
            ],
            [
                "尋求救濟途徑，均非屬刑事司法所得審究處罰之範疇。而公",
                ""
            ],
            [
                "訴人認此部分與前揭經論罪科刑部分具有單純一罪之實質上",
                ""
            ],
            [
                "一罪關係，爰不另為無罪之諭知，附此敘明。",
                ""
            ],
            [
                "六、依刑事訴訟法第449條第2項、第3項，刑法第2條第1 項前段",
                ""
            ],
            [
                "、修正前刑法第146條第1項、第41條第1 項前段、第37條第",
                ""
            ],
            [
                "2項，刑法第74條第1款（新法），公職人員選舉罷免法第98",
                ""
            ],
            [
                "條第3項、修正前罰金罰鍰提高標準條例第2條，現行法規所",
                ""
            ],
            [
                "定貨幣單位折算新臺幣條例第2 條，逕以簡易判決處刑如主",
                ""
            ],
            [
                "文。",
                ""
            ],
            [
                "七、如不服本判決，得自收受送達之翌日起10日內向本院提出上",
                ""
            ],
            [
                "訴狀，上訴於本院第二審合議庭（須附繕本）。",
                ""
            ],
            [
                "中    華    民    國    95    年    9    月    29     日",
                ""
            ],
            [
                "臺東簡易庭  法  官   黃珮茹",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後10日內向本院提出上訴狀（須附",
                ""
            ],
            [
                "繕本）。「切勿逕送上級法院」",
                ""
            ],
            [
                "書記官   徐源坤",
                ""
            ],
            [
                "中    華    民    國    95    年    9    月    29     日",
                ""
            ],
            [
                "附錄論罪法條：",
                ""
            ],
            [
                "刑法第2條第1項前段",
                ""
            ],
            [
                "中華民國刑法第146條第1項",
                ""
            ],
            [
                "（妨害投票正確罪）",
                ""
            ],
            [
                "以詐術或其他非法之方法，使投票發生不正確之結果或變造投票",
                ""
            ],
            [
                "之結果者，處 5 年以下有期徒刑。",
                ""
            ],
            [
                "前項之未遂犯罰之。",
                ""
            ],
            [
                "修正前刑法第41條第1項前段、第37條第2項",
                ""
            ],
            [
                "刑法第74條第1款（新法）",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}