{
    "id": "TTDM,105,原選訴,1,20160728,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TTDM%2C105%2C%E5%8E%9F%E9%81%B8%E8%A8%B4%2C1%2C20160728%2C1",
    "history": {
        "TTDM,105,原選訴,1,20160728,1": [
            [
                "臺灣臺東地方法院刑事判決　　　　　　105年度原選訴字第1號",
                ""
            ],
            [
                "公　訴　人　臺灣臺東地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　黃山平",
                ""
            ],
            [
                "選任辯護人　邱聰安律師",
                ""
            ],
            [
                "上列被告因違反公職人員選舉罷免法案件，經檢察官提起公訴（",
                ""
            ],
            [
                "105年度選偵字第1號、第5號）暨移送併辦（105年度選偵字第14",
                ""
            ],
            [
                "號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "黃山平無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴及移送併辦意旨略以：被告黃山平係民國105年1月16日",
                ""
            ],
            [
                "舉辦之第18屆臺東縣議員第12選區缺額縣議員補選之候選人",
                ""
            ],
            [
                "，明知對於有投票權之人不得行求、期約或交付賄賂或其他",
                ""
            ],
            [
                "不正利益，而約其為一定之行使，詎其為求順利當選，竟基",
                ""
            ],
            [
                "於對有投票權人行求、期約、交付賄賂而約其投票權為一定",
                ""
            ],
            [
                "之行使之接續犯意，於105年1月4、5日其中1日之上午6時",
                ""
            ],
            [
                "許，在有投票權人杜振武（所涉投票期約受賄罪嫌，另為職",
                ""
            ],
            [
                "權不起訴處分）位於臺東縣海端鄉○○村○○00號住處前，",
                ""
            ],
            [
                "以為其於上開選舉期間做廣播工作之名義，要求杜振武於上",
                ""
            ],
            [
                "開選舉投票予黃山平，並約定於選舉後交付一定數額之金錢",
                ""
            ],
            [
                "與杜振武，而杜振武亦基於投票期約受賄之犯意，應允其投",
                ""
            ],
            [
                "票權為一定之行使；於105年1月12日上午7時許，在臺東",
                ""
            ],
            [
                "縣關山鎮○○路000○0號小米露檳榔攤處，同時交付5張千",
                ""
            ],
            [
                "元鈔及由黃山平親筆書寫，上載有「茲領到余幸慧女士提供",
                ""
            ],
            [
                "本次臺東縣第十二選區縣議員補選查察賄選一月13、14、15",
                ""
            ],
            [
                "日工作費新台幣伍仟元整，105年1月13日」文字之領據1張",
                ""
            ],
            [
                "與田道義（所涉投票受賄罪嫌，另為緩起訴處分），以田道",
                ""
            ],
            [
                "義親筆簽名於上開領據，並議定如確遭執法人員查獲，要以",
                ""
            ],
            [
                "支付查察賄選工作費為辯解，以避免遭追訴之方式，將新臺",
                ""
            ],
            [
                "幣（下同）5,000元之賄賂交付與有投票權人田道義，作為",
                "000元"
            ],
            [
                "約定投票予黃山平之對價，並於行使上開補選縣議員選舉投",
                ""
            ],
            [
                "票權時，投票予黃山平而為此一定行使，而田道義明知上情",
                ""
            ],
            [
                "，仍基於投票受賄犯意，當場收受而允諾；於105年1月12",
                ""
            ],
            [
                "日上午7時20分許，駕駛車牌號碼0000-00號自用小客車，至",
                ""
            ],
            [
                "臺東縣海端鄉海端村海端教會前，在該車上同時交付5張千",
                ""
            ],
            [
                "元鈔及由黃山平親筆書寫，上載有「茲領到余幸慧女士提供",
                ""
            ],
            [
                "本次臺東縣第十二選區縣議員補選查察賄選一月13、14、15",
                ""
            ],
            [
                "日工作費新台幣伍仟元整，105年1月13日」文字之領據1張",
                ""
            ],
            [
                "與余富成（所涉投票受賄罪嫌，另為緩起訴處分），以余富",
                ""
            ],
            [
                "成親筆簽名於上開領據，並議定如確遭執法人員查獲，要以",
                ""
            ],
            [
                "支付查察賄選工作費為辯解，以避免遭追訴之方式，將5,00",
                ""
            ],
            [
                "0元之賄賂交付與有投票權人余富成，作為約定投票予黃山",
                "0元"
            ],
            [
                "平之對價，並於行使上開補選縣議員選舉投票權時，投票予",
                ""
            ],
            [
                "黃山平而為此一定行使，而余富成明知上情，仍基於投票受",
                ""
            ],
            [
                "賄犯意，當場收受而允諾。接續為前揭賄選之行為，因認被",
                ""
            ],
            [
                "告係觸犯公職人員選舉罷免法第99條第1項之投票行賂罪嫌",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、犯罪事實應依證據認定之，無證據不得認定犯罪事實；不能",
                ""
            ],
            [
                "證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154條",
                ""
            ],
            [
                "第2項、第301條第1項分別定有明文。再者，認定不利於被",
                ""
            ],
            [
                "告之事實，須依積極證據，茍積極之證據本身存有瑕疵而不",
                ""
            ],
            [
                "足為不利於被告事實之認定，即應為有利於被告之認定，更",
                ""
            ],
            [
                "不必有何有利之證據，而此用以證明犯罪事實之證據，猶須",
                ""
            ],
            [
                "於通常一般人均不至於有所懷疑，堪予確信其已臻真實者，",
                ""
            ],
            [
                "始得據以為有罪之認定，倘其證明尚未達到此一程度，而有",
                ""
            ],
            [
                "合理性之懷疑存在，致使無從為有罪之確信時，即應為無罪",
                ""
            ],
            [
                "之判決（最高法院76年度台上字第4986號、30年度上字第81",
                ""
            ],
            [
                "6號等判例意旨可資參照）。又刑事訴訟法第161條已於91年",
                ""
            ],
            [
                "2月8日修正公布，其第1項規定：檢察官就被告犯罪事實應",
                ""
            ],
            [
                "負舉證責任，並指出證明之方法，因此檢察官對於起訴之犯",
                ""
            ],
            [
                "罪事實，應負提出證據及說服之實質舉證責任，倘所提出之",
                ""
            ],
            [
                "證據不足為被告有罪之積極證明，或其指出證明之方法，無",
                ""
            ],
            [
                "從說服法院以形成被告有罪之心證，基於無罪推定之原則，",
                ""
            ],
            [
                "自應為被告無罪判決之諭知（最高法院92年度台上字第128",
                ""
            ],
            [
                "號判例可資參照）。",
                ""
            ],
            [
                "三、公訴人認被告黃山平涉犯公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "之投票行賂罪嫌，無非係以：被告黃山平之供述，證人杜振",
                ""
            ],
            [
                "武具結之證述，證人田道義具結之證述，證人余富成具結之",
                ""
            ],
            [
                "證述，臺東縣警察局關山分局搜索扣押筆錄、扣押物品目錄",
                ""
            ],
            [
                "表、臺東縣站調查專員黃俊樺所出具之執行黃山平住所情形",
                ""
            ],
            [
                "報告書各1紙及搜索現場錄影光碟1片，受賄選民田道義、余",
                ""
            ],
            [
                "富成所繳回之賄款共計10,000元（臺灣臺東地方法院檢察署",
                "000元"
            ],
            [
                "扣押物品收據、臺東縣警察局關山分局105年1月13日、105",
                ""
            ],
            [
                "年1月20日扣押筆錄及扣押物品目錄表各1份）等為主要論據",
                ""
            ],
            [
                "。訊據被告黃山平堅詞否認有何公訴人所指前開犯行，辯護",
                ""
            ],
            [
                "人為其辯護稱：被告僱請杜振武為其競選宣傳之廣播拉票工",
                ""
            ],
            [
                "作，工資尚未結算給付，被告即因涉嫌行賄而遭羈押禁見，",
                ""
            ],
            [
                "並非向杜振武期約買票，試問被告如向杜振武期約買票，則",
                ""
            ],
            [
                "金額若干？起訴書並未記載；又被告給付田道義、余富成2",
                ""
            ],
            [
                "人各5,000元，則係託請2人為其蒐集對手買票行為，否則如",
                "000元"
            ],
            [
                "予賄選，豈有簽收領據之行為，豈非違反一般常理，被告認",
                ""
            ],
            [
                "為各給付若干酬榮，受託人田道義、余富成2人才會積極幫",
                ""
            ],
            [
                "被告查賄等語。",
                ""
            ],
            [
                "經查：",
                ""
            ],
            [
                "證人杜振武於105年1月17日警詢時證稱：「（問：黃山平跟",
                ""
            ],
            [
                "你說：『我重要還是馬賢德重要，我們又是同學，我是在地",
                ""
            ],
            [
                "人，我們是同一個村莊，你要幫我，如果怎麼樣你就跟馬德",
                ""
            ],
            [
                "賢講嘛，跟他說我這邊出來了，如果我當選之後，我事後會",
                ""
            ],
            [
                "拿錢給你』，是否會影響你的投票意願？）我本來是要投票",
                ""
            ],
            [
                "給馬德賢，黃山平跟我講他當選之後，他會拿錢給我，我就",
                ""
            ],
            [
                "選擇投票給黃山平。」、「（問：你有無去幫忙黃山平從事",
                ""
            ],
            [
                "海端鄉議員補選選舉宣傳廣播？）我有去。」、「（問：黃",
                ""
            ],
            [
                "山平說選舉之後再拿錢給你，是要給你投票給他的錢？還是",
                ""
            ],
            [
                "要給你幫忙宣傳廣播的錢？）2個都有，這個錢是2個加在一",
                ""
            ],
            [
                "起的錢。」云云；又於105年1月18日偵查中證稱：「（問：",
                ""
            ],
            [
                "海端鄉議員補選，你原本要支持何人？）馬德賢。」、「（",
                ""
            ],
            [
                "問：黃山平為何選舉完要給你錢？）105年1月4日、5日，黃",
                ""
            ],
            [
                "山平來我家?我說，因為我幫忙他做廣播，及叫我投他，所",
                ""
            ],
            [
                "以選完後他會給我錢。」、「（問：黃山平有無說要給你多",
                ""
            ],
            [
                "少？）沒有，他沒有提。」、「（問：你如何確定黃山平當",
                ""
            ],
            [
                "選後會給你錢？）我相信他一定會給。」、「（問：你本來",
                ""
            ],
            [
                "支持馬德賢，黃山平稱當選後要給你錢，有無影響你的投票",
                ""
            ],
            [
                "意願？）我原本支持馬德賢，但隔日黃山平跟我說我跟他是",
                ""
            ],
            [
                "同學，且同為錦屏村，所以我才改支持黃山平。」、「（問",
                ""
            ],
            [
                "：有無投票？）有，我投黃山平。」、「（問：做廣播的工",
                ""
            ],
            [
                "資？）他沒有跟我說，他說要等到選舉後才算我做廣播的錢",
                ""
            ],
            [
                "，及叫我投他票錢。」、「（問：黃山平稱當選之後才拿錢",
                ""
            ],
            [
                "給你，包含廣播選舉的錢及叫你投票給他的錢？）是。」云",
                ""
            ],
            [
                "云，綜上，證人杜振武於警詢及偵查中似表示被告黃山平在",
                ""
            ],
            [
                "選舉後要給他錢，給錢的目的除了廣播的酬勞，另包括賄選",
                ""
            ],
            [
                "的費用。然證人杜振武於105年3月30日本院審理時則證稱：",
                ""
            ],
            [
                "黃山平在3日或4日早上騎摩托車來伊家叫伊去當宣傳車的廣",
                ""
            ],
            [
                "播人員，因為伊布農語很流利，並說1天要給伊1,500元的工",
                "500元"
            ],
            [
                "資，黃山平的太太余幸慧從105年1月6日到1月15日雇用伊當",
                ""
            ],
            [
                "10天的廣播人員，因為伊有幫黃山平做競選的工作，所以在",
                ""
            ],
            [
                "第5天的時候余幸慧先給伊6天的工資共9,000元，在警詢及",
                "000元"
            ],
            [
                "偵查中伊說沒有收到錢是因為伊會害怕，在105年1月15日即",
                ""
            ],
            [
                "第10天的時候黃山平太太余幸慧要再給伊4天共6,000元的工",
                "000元"
            ],
            [
                "資，當時伊說以後再拿，因為黃山平被收押了，伊不敢拿；",
                ""
            ],
            [
                "伊確實有去廣播，開車的司機是邱春男，邱春男在第5天的",
                ""
            ],
            [
                "時候跟伊一樣收了9,000元，邱春男後來在第10天的時候也",
                "000元"
            ],
            [
                "收了6,000元等語（見本院卷第117-133頁）。證人余幸慧於",
                "000元"
            ],
            [
                "105年6月28日本院審理時證稱：伊先生黃山平今年105年1月",
                ""
            ],
            [
                "間有參加縣議員補選，補選當中伊等有僱用邱春男當宣傳車",
                ""
            ],
            [
                "的司機、杜振武擔任廣播員，時間是105年1月6日至15日，",
                ""
            ],
            [
                "總共10天，工資1天是1,500元，伊負責發工資，在第5天即",
                "500元"
            ],
            [
                "105年1月10日伊發放了6天的工資，所以總共給司機邱春男",
                ""
            ],
            [
                "及廣播員杜振武各9,000元工資，後來的4天工資，是在105",
                "000元"
            ],
            [
                "年1月15日整個造勢活動結束的晚上才發放，總共是6,000元",
                "000"
            ],
            [
                "，當天邱春男有收下，但是杜振武沒有拿後4天的薪水，因",
                ""
            ],
            [
                "為杜振武說他會怕，之前選舉有發生事情，就是有收據的都",
                ""
            ],
            [
                "有事情，所以杜振武會怕就說以後看有時間再拿，到現在都",
                ""
            ],
            [
                "還沒有領等語（見本院卷第270-275頁）。證人邱春男於105",
                ""
            ],
            [
                "年6月28日本院審理時證稱：伊有普通大貨車駕駛執照，黃",
                ""
            ],
            [
                "山平競選議員時僱用伊當10天的宣傳車司機，工資1天1,500",
                ""
            ],
            [
                "元，黃山平的太太余幸慧分2次給伊工資，第一次是開車第6",
                ""
            ],
            [
                "天的晚上給9,000元，第二次給6,000元，總共領了15,000元",
                "000元,000元,000"
            ],
            [
                "；宣傳車上的廣播員叫做杜振武，他住在廣原村9鄰，是布",
                ""
            ],
            [
                "農族的原住民，杜振武的受雇時間跟伊一樣，伊不知道他第",
                ""
            ],
            [
                "一次領多少工資，因為伊等當時是一起進去余幸慧家裡，可",
                ""
            ],
            [
                "是伊先出來，伊不知道第二次杜振武有沒有領等語（見本院",
                ""
            ],
            [
                "卷第275-285頁）。查證人杜振武、余幸慧及邱春男之證述",
                ""
            ],
            [
                "互核一致，且與被告黃山平所辯相符，則證人杜振武因熟捻",
                ""
            ],
            [
                "布農族語，所以接受被告黃山平之僱用，擔任10天的廣播員",
                ""
            ],
            [
                "，並與宣傳車司機即證人邱春男互相配合，兩人的工資均係",
                ""
            ],
            [
                "1天1,500元，證人余幸慧分兩次發工資，第一次分別發工資",
                "500元"
            ],
            [
                "9,000元給證人杜振武、邱春男，第二次發6,000元工資予證",
                "000元,000元"
            ],
            [
                "人邱春男，但證人杜振武考量被告已遭收押，怕自己如果收",
                ""
            ],
            [
                "下工資會出事，所以並未收下6,000元工資，然無礙於證人",
                "000元"
            ],
            [
                "杜振武確實有為被告從事10天廣播員之工作，而可取得合理",
                ""
            ],
            [
                "的報酬，尚難認為上開廣播的報酬，內含請杜振武投票支持",
                ""
            ],
            [
                "被告選舉的費用。從而，公訴意旨認為「被告以為其於選舉",
                ""
            ],
            [
                "期間做廣播工作之名義，要求杜振武於上開選舉投票予被告",
                ""
            ],
            [
                "，並約定於選舉後交付一定數額之金錢與杜振武」一事，核",
                ""
            ],
            [
                "與事實不符。",
                ""
            ],
            [
                "證人田道義於105年3月30日本院審理時證稱：伊在臺東林管",
                ""
            ],
            [
                "處擔任巡山員，再5年可以退休，余富成已於3月2日退休，",
                ""
            ],
            [
                "伊有第18屆臺東縣議員第12選區縣議員缺額補選的投票權，",
                ""
            ],
            [
                "黃山平有來拜託伊支持他，就是在婚喪喜慶等活動的時候，",
                ""
            ],
            [
                "105年1月12日7時至8時間在關山鎮小米露檳榔攤有跟黃山平",
                ""
            ],
            [
                "接觸，因為黃山平跟伊、余富成是好朋友，伊等平時有私交",
                ""
            ],
            [
                "，比較信任伊等，所以黃山平給伊查察賄選的工作津貼5,00",
                ""
            ],
            [
                "0元，要伊負責崁頂村查賄3天，即查到賄選要報告他，被告",
                "0元"
            ],
            [
                "要伊利用1月13、14、15日這三天晚上去幫忙查賄，並要伊",
                ""
            ],
            [
                "簽一個選舉查察的工作津貼領據，黃山平有告訴伊「查察賄",
                ""
            ],
            [
                "選的獎金歸你，這樣你懂意思了吧」、「如果在領據上面簽",
                ""
            ],
            [
                "名就不會有事情」，就是要伊查察賄選，如果查到獎金就是",
                ""
            ],
            [
                "伊等的，但是還沒有開始查賄伊13日下班就被帶去地檢署了",
                ""
            ],
            [
                "；伊跟黃山平都是海端鄉壘球隊的隊員，伊是教練，黃山平",
                ""
            ],
            [
                "以前是球員，現在是顧問，105年1月9日黃山平成立競選總",
                ""
            ],
            [
                "部成立大會伊沒有去，因為伊當時帶隊到延平鄉去參加比賽",
                ""
            ],
            [
                "，成立大會結束後黃山平跟他太太還有一批人有去延平鄉幫",
                ""
            ],
            [
                "伊等加油，伊等私交很好，伊、余富成、邱淵德（音）、余",
                ""
            ],
            [
                "至仁（音）、黃春經（音）都是工作幹部，所以有參加105",
                ""
            ],
            [
                "年1月11日晚上黃山平舉行的工作幹部會報；伊跟偵查中講",
                ""
            ],
            [
                "得不一樣是因為伊在看守所一個禮拜，出來開庭時時痛風發",
                ""
            ],
            [
                "作，還坐著輪椅出來，意識不清，接受警察詢問時是夜間，",
                ""
            ],
            [
                "精神就是不濟，伊神智不清楚，心裡也會怕，所以就否認有",
                ""
            ],
            [
                "收到黃山平給的5,000元、有簽查察賄選的收據等語（見本",
                "000元"
            ],
            [
                "院卷第133-152頁）。證人余富成於105年6月28日本院審理",
                ""
            ],
            [
                "時證稱：伊有105年海端鄉議員補選選舉的投票權，選舉前3",
                ""
            ],
            [
                "天早上7時半左右黃山平拿5,000元給伊，地點是在海端部落",
                "000元"
            ],
            [
                "的海端教會廣場，被告說這5,000元是做3天選舉抓賄選的工",
                "000元"
            ],
            [
                "作費、工作津貼，並拿一張領據給伊簽名，如果在海端部落",
                ""
            ],
            [
                "有賄選的事情就先報告黃山平，再去跟警察回報，但是黃山",
                ""
            ],
            [
                "平拿錢給伊的隔天伊就被抓去詢問了，所以還沒有正式做社",
                ""
            ],
            [
                "區部落查賄的工作，伊知道田道義也做一樣查賄的工作，伊",
                ""
            ],
            [
                "等是要利用晚上的時間在部落行走巡視，看有沒有動靜；伊",
                ""
            ],
            [
                "跟黃山平大概是79年、80年認識，認識20幾年了蠻久，伊沒",
                ""
            ],
            [
                "有加入被告的競選團隊，但是伊跟被告是好朋友，伊跟黃山",
                ""
            ],
            [
                "平都是海端鄉後備軍人輔導中心的幹部，伊跟余幸慧是海端",
                ""
            ],
            [
                "國中的同班同學，余幸慧選鄉民代表時伊也有幫忙，伊一直",
                ""
            ],
            [
                "就是支持被告的，不管有沒有獎金伊都還是投給被告，這次",
                ""
            ],
            [
                "是想協助被告，伊跟黃山平跟兄弟一樣很熟，伊有去參加1",
                ""
            ],
            [
                "月9日競選總部大會的成立，1月11日工作幹部補選團隊會報",
                ""
            ],
            [
                "伊、田道義、邱約德（音）等人有去參加；伊被詢問的時候",
                ""
            ],
            [
                "，就是在分局那邊被詢問時，他們跟伊說「他們兩夫妻已經",
                ""
            ],
            [
                "承認了有這個事情」，當時伊聽到了就是想他們都承認了、",
                ""
            ],
            [
                "伊也快退休了，就很慌亂、慌張，想保住退休金，所以才會",
                ""
            ],
            [
                "順著警察的問題回答，其實伊的心底本來就是要投給被告，",
                ""
            ],
            [
                "收到的錢伊自始不認為是賄款等語（見本院卷第257 -269頁",
                ""
            ],
            [
                "）。又本院當庭勘驗證人余富成之105年1月13日警詢錄音4",
                ""
            ],
            [
                "分31秒至5分22秒，勘驗結果為：",
                ""
            ],
            [
                "問：你是第幾選區？",
                ""
            ],
            [
                "答：我不知道，只知道海端鄉。",
                ""
            ],
            [
                "問：海端鄉，那你有沒有投票權？",
                ""
            ],
            [
                "答：有。",
                ""
            ],
            [
                "問：他們兩夫妻有承認，所以你這樣做是對的，就為了乾淨",
                ""
            ],
            [
                "的選風，因為是他們來找你，不是你跟他們要的，然後",
                ""
            ],
            [
                "他們也在調查站都承認了，就盡快弄好我們送他進去。",
                ""
            ],
            [
                "答：嗯。",
                ""
            ],
            [
                "查，證人田道義、余富成於案發時均係公務員，證人田道義",
                ""
            ],
            [
                "擔任臺東林區管理處巡山員、證人余富成擔任林務局關山工",
                ""
            ],
            [
                "作站技術員，其2人當知悉選舉時收賄遭判刑將被褫奪公權",
                ""
            ],
            [
                "，勢必影響薪水及退休金之領取，則證人田道義、余富成豈",
                ""
            ],
            [
                "會為了5,000元而賭上自己的退休金？2位證人當認為該5,00",
                "000元"
            ],
            [
                "0元係查賄工資，乃合法取得，方同意收下這筆錢；再者，",
                "0元"
            ],
            [
                "證人田道義與被告黃山平均為壘球隊一員，私交甚好，而證",
                ""
            ],
            [
                "人余富成與余幸慧為國中同學，前曾幫余幸慧助選，其與被",
                ""
            ],
            [
                "告黃山平為20幾年的好朋友，則2位證人投票支持被告黃山",
                ""
            ],
            [
                "平亦為常理，被告黃山平顯然亦不需再各自花費5,000元賄",
                "000元"
            ],
            [
                "選得到證人田道義、余富成這2張選票；又黃山平自始均未",
                ""
            ],
            [
                "承認有賄選一事，然警員告知證人余富成「他們兩夫妻有承",
                ""
            ],
            [
                "認」、「他們也在調查站都承認了」等語，則證人余富成得",
                ""
            ],
            [
                "到錯誤的訊息認為候選人黃山平既已承認賄選，其為求脫身",
                ""
            ],
            [
                "自保取得緩起訴之機會，保住自己的退休金，方於警詢、偵",
                ""
            ],
            [
                "查中說出不利於被告之證詞，證人田道義關於薪水、退休金",
                ""
            ],
            [
                "部分之關鍵與證人余富成相同，其為求自保而說出不利於被",
                ""
            ],
            [
                "告之證詞，亦可想見，則證人田道義、余富成前於警詢、偵",
                ""
            ],
            [
                "查中之證詞無法為本院採信；是以，證人田道義、余富成證",
                ""
            ],
            [
                "稱被告黃山平要求其幫忙查賄，各自給予其2人5,000元是3",
                "000元"
            ],
            [
                "天的工作費一事，當為實情。",
                ""
            ],
            [
                "證人余幸慧於105年6月28日本院審理時證稱：105年1月13日",
                ""
            ],
            [
                "調查站到伊家裡去搜索，當時伊夫妻2人在利稻村拜票，調",
                ""
            ],
            [
                "查站打電話過來，黃山平就馬上下山，伊繼續拜票之後才下",
                ""
            ],
            [
                "山，從利稻村趕回伊海端廣原村家中開車路程大概要1個多",
                ""
            ],
            [
                "小時等語（見本院卷第270-275頁）。查，工作費領據不論",
                ""
            ],
            [
                "係被告主動交出或警員命被告交出，均係被告黃山平從自己",
                ""
            ],
            [
                "身上取出交予警員，並非警員執行搜索時在何處發現，合先",
                ""
            ],
            [
                "敘明；又警調人員前往被告家中執行搜索時，被告並不在家",
                ""
            ],
            [
                "中，而係與余幸慧在車程1小時之利稻村拜票，倘若被告知",
                ""
            ],
            [
                "悉工作費領據係證明自己不法之證物，當係在趕回家中之路",
                ""
            ],
            [
                "上銷毀，或交予留在利稻村之余幸慧銷毀，被告何需回到家",
                ""
            ],
            [
                "中仍提出予警調人員，顯見被告認為工作費領據並無違法之",
                ""
            ],
            [
                "情形方交出。",
                ""
            ],
            [
                "又檢察官所提出之受賄選民田道義、余富成所繳回之賄款共",
                ""
            ],
            [
                "計10,000元（臺灣臺東地方法院檢察署扣押物品收據、臺東",
                "000元"
            ],
            [
                "縣警察局關山分局105年1月13日、105年1月20日扣押筆錄及",
                ""
            ],
            [
                "扣押物品目錄表各1份）等證據，並無法推論出係被告黃山",
                ""
            ],
            [
                "平有投票行賄之行為，附此敘明。",
                ""
            ],
            [
                "四、綜上所陳，公訴意旨所舉被告黃山平涉犯公職人員選舉罷免",
                ""
            ],
            [
                "法第99條第1項之投票行賄罪之前開事證，尚未達到通常一",
                ""
            ],
            [
                "般之人均不致有所懷疑，而得確信其為真實之程度，而有合",
                ""
            ],
            [
                "理之懷疑存在，致無從為被告黃山平涉有上開犯行之確信，",
                ""
            ],
            [
                "且本院依卷內所得之證據資料，亦查無其他積極證據足資證",
                ""
            ],
            [
                "明被告黃山平犯罪，本諸罪疑唯輕原則，本院認以現有證據",
                ""
            ],
            [
                "尚無法形成被告黃山平有公訴意旨所指犯行之有罪確信心證",
                ""
            ],
            [
                "，揆諸首揭規定，就被告黃山平被訴公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第1項之投票行賄罪之犯行，應依法為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官王文成到庭執行職務",
                ""
            ],
            [
                "中    華    民    國   105    年    7     月    28    日",
                ""
            ],
            [
                "刑事第一庭   審判長法  官  馬培基",
                ""
            ],
            [
                "法  官  陳昱維",
                ""
            ],
            [
                "法  官  楊惠如",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）。「切",
                ""
            ],
            [
                "勿逕送上級法院」。告訴人或被害人對於本判決如有不服，請書",
                ""
            ],
            [
                "具不服之理由狀，請求檢察官上訴者，其上訴期間之計算係以檢",
                ""
            ],
            [
                "察官收受判決正本之日期為準。",
                ""
            ],
            [
                "中    華    民    國   105    年    7     月    28    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "HLHM,105,原選上訴,4,20161108,1": [
            [
                "臺灣高等法院花蓮分院刑事判決　　　105年度原選上訴字第4號",
                ""
            ],
            [
                "上　訴　人　臺灣臺東地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　黃山平",
                ""
            ],
            [
                "選任辯護人　邱聰安律師（法律扶助基金會臺東分會選派）",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，不服臺灣臺東",
                ""
            ],
            [
                "地方法院105年度原選訴字第1號中華民國105年7月28日第一審判",
                ""
            ],
            [
                "決（起訴案號：臺灣臺東地方法院檢察署105年度選偵字第1號、",
                ""
            ],
            [
                "移送併辦案號：105年度選偵字第5號），提起上訴，本院判決如",
                ""
            ],
            [
                "下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "黃山平犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪，",
                ""
            ],
            [
                "處有期徒刑肆年陸月。賄款新臺幣壹萬元、領據參張均沒收，其",
                "壹萬元"
            ],
            [
                "中未扣案之賄款新臺幣貳仟元，如全部或一部不能沒收或不宜執",
                ""
            ],
            [
                "行沒收時，追徵其價額。褫奪公權年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、黃山平係民國105年1月16日舉辦之第00屆臺東縣議員第00選",
                ""
            ],
            [
                "區（即臺東縣○○鄉、○○鎮、○○鄉、○○鄉）缺額縣議",
                ""
            ],
            [
                "員補選之候選人，明知對於有投票權之人不得行求、期約或",
                ""
            ],
            [
                "交付賄賂或其他不正利益，而約其為一定之行使，詎其為求",
                ""
            ],
            [
                "順利當選，擬以「查察賄選」工作費之名目，基於對有投票",
                ""
            ],
            [
                "權人行求、期約、交付賄賂而約其投票權為一定之行使之犯",
                ""
            ],
            [
                "意，先於105年1月00日上午7 時前某時，在其位於臺東縣○",
                ""
            ],
            [
                "○鄉○○村0鄰○○00○0號住所，寫立「茲領到余幸慧女士",
                ""
            ],
            [
                "提供本次臺東縣第十二選區縣議員補選查察賄選一月13、14",
                ""
            ],
            [
                "、15日工作費新台幣伍仟元整，105年1月13日」之空白領據",
                ""
            ],
            [
                "4 件，繼而為下列賄選行為：",
                ""
            ],
            [
                "(一)其於105年1月00日上午7時許，在臺東縣○○鎮○○路000○",
                ""
            ],
            [
                "0號小米露檳榔攤內，對有投票權之田道義交付5張新台幣（",
                ""
            ],
            [
                "下同）千元鈔，作為請託投票予其之對價，欲使田道義於行",
                "千元鈔"
            ],
            [
                "使上開補選縣議員選舉投票權時，投票予黃山平而為一定之",
                ""
            ],
            [
                "行使；而田道義明知上情，仍基於投票受賄之犯意，以當場",
                ""
            ],
            [
                "收受上開現金之方式，應允其投票權將為一定之行使即投票",
                ""
            ],
            [
                "給黃山平（田道義涉犯投票受賄罪部分已經檢察官為緩起訴",
                ""
            ],
            [
                "處分）。黃山平同時交付上揭空白領據1 張予田道義簽收，",
                ""
            ],
            [
                "告知田道義日後如遭執法人員查獲，要以支付查察賄選工作",
                ""
            ],
            [
                "費為辯解，以避免遭追訴，田道義乃依黃山平之指示，於上",
                ""
            ],
            [
                "開領據簽名後將之交還予黃山平收執。",
                ""
            ],
            [
                "(二)又承前之犯意，於105年1月00日上午7 時20分許，駕駛車牌",
                ""
            ],
            [
                "號碼0000-00 號自用小客車，至臺東縣○○鄉海端村海端教",
                ""
            ],
            [
                "會前，在該車內對有投票權之余富成交付5 張千元鈔，作為",
                "張千元"
            ],
            [
                "請託投票予其之對價，欲使余富成於行使上開補選縣議員選",
                ""
            ],
            [
                "舉投票權時，投票予黃山平而為一定之行使；而余富成明知",
                ""
            ],
            [
                "上情，仍基於投票受賄之犯意，以當場收受上開現金之方式",
                ""
            ],
            [
                "，應允其投票權將為一定之行使即投票給黃山平（余富成涉",
                ""
            ],
            [
                "犯投票受賄罪部分另經檢察官為緩起訴處分）。黃山平同時",
                ""
            ],
            [
                "交付上揭空白領據1 張予余富成簽收，告知余富成日後如遭",
                ""
            ],
            [
                "執法人員查獲，要以支付查察賄選工作費為辯解，以避免遭",
                ""
            ],
            [
                "追訴，余富成乃依黃山平之指示，於上開領據簽名後將之交",
                ""
            ],
            [
                "還予黃山平收執。",
                ""
            ],
            [
                "二、嗣警方於105年1月13日至黃山平上開住所執行搜索時，黃山",
                ""
            ],
            [
                "平乃提出上開經田道義與余富成簽收之領據2張及2件相同內",
                ""
            ],
            [
                "容但未裁切之空白領據1 張扣案，並於約談田道義、余富成",
                ""
            ],
            [
                "後，分據田道義提出受領賄款5,000 元，余富成提出受領之",
                "000 元"
            ],
            [
                "賄款3,000元（另2,000元業經花用殆盡）扣案，而查悉上情",
                "000元,000元"
            ],
            [
                "。",
                ""
            ],
            [
                "三、案經臺灣臺東地方法院檢察署檢察官指揮臺東縣警察局關山",
                ""
            ],
            [
                "分局偵辦後起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序方面：",
                ""
            ],
            [
                "一、審理範圍：",
                ""
            ],
            [
                "刑事訴訟法第348條第2項規定：「對於判決之一部上訴者，",
                ""
            ],
            [
                "其有關係之部分，視為亦已上訴」之所謂「有關係部分」，",
                ""
            ],
            [
                "係指判決之各部分在審判上無從分剖，因一部上訴而其全部",
                ""
            ],
            [
                "必受影響者而言。其為單純一罪者，固無所謂一部、全部可",
                ""
            ],
            [
                "言，若屬實質上一罪或裁判上一罪者，雖僅就其中之一部上",
                ""
            ],
            [
                "訴，基於審判不可分，其效力仍及於全部，即其犯罪事實之",
                ""
            ],
            [
                "全部均生移審之效力。檢察官起訴被告黃山平所涉3 次賄選",
                ""
            ],
            [
                "行為（包括杜振武、田道義及余富成），均係以該次選舉當",
                ""
            ],
            [
                "選為目的，得依接續犯論以包括之一罪，如成立犯罪，具有",
                ""
            ],
            [
                "實質上一罪關係，無從分割，是以檢察官雖僅就被告行賄田",
                ""
            ],
            [
                "道義及余富成部分提起上訴，依上開說明，其效力仍及全部",
                ""
            ],
            [
                "，均應為上訴審審理範圍。",
                ""
            ],
            [
                "二、證據能力：",
                ""
            ],
            [
                "(一)按被告以外之人，於審判外之言詞或書面陳述，除法律有規",
                ""
            ],
            [
                "定者外，不得作為證據；又被告以外之人於檢察事務官、司",
                ""
            ],
            [
                "法警察官或司法警察調查中所為之陳述，與審判中不符時，",
                ""
            ],
            [
                "其先前之陳述具有較可信之特別情況，且為證明犯罪事實存",
                ""
            ],
            [
                "否所必要者，得為證據，刑事訴訟法第159條第1項、第159",
                ""
            ],
            [
                "條之2 定有明文。是被告以外之人於司法警察（官）調查中",
                ""
            ],
            [
                "所為之陳述，性質上屬傳聞證據，且一般而言，多未作具結",
                ""
            ],
            [
                "，其所為之陳述，原則上無證據能力，惟如該陳述與審判中",
                ""
            ],
            [
                "不符時，其先前之陳述具有較可信之特別情況，且為證明犯",
                ""
            ],
            [
                "罪事實存否所必要者，依同法第159條之2規定（即刑事訴訟",
                ""
            ],
            [
                "法第159條第1項所指之「除法律有規定者外」），例外認為",
                ""
            ],
            [
                "有證據能力。另所謂「前後陳述不符」，應就前後階段之陳",
                ""
            ],
            [
                "述進行整體判斷，以決定其間是否具有實質性差異。又「證",
                ""
            ],
            [
                "明犯罪事實之存否所必要」，係指因無法再從同一陳述者取",
                ""
            ],
            [
                "得證言，而有利用原陳述之必要性；只要認為該陳述係屬與",
                ""
            ],
            [
                "犯罪事實存否相關，並為證明該事實之必要性即可。而是否",
                ""
            ],
            [
                "具有「可信之特別情況」，應就前後陳述時之各種外部情況",
                ""
            ],
            [
                "進行比較，以資決定何者外部情況具有可信性，若陳述係在",
                ""
            ],
            [
                "特別可信之情況下所為，則虛偽陳述之危險性不高，雖係審",
                ""
            ],
            [
                "判外陳述，或未經被告反對詰問，仍得承認其有證據能力。",
                ""
            ],
            [
                "就外部情況之認定，例如時間之間隔、是否為有意識之迴避",
                ""
            ],
            [
                "、有無受外力干擾或事後串謀、以及警詢時所作之筆錄記載",
                ""
            ],
            [
                "是否完整、是否出於自由意識陳述等情。法院應斟酌上列因",
                ""
            ],
            [
                "素綜合判斷，細究陳述人問答態度、表情與舉動之變化，以",
                ""
            ],
            [
                "查是否具較可信之特別情況。本件被告及辯護人否認被告以",
                ""
            ],
            [
                "外之人於警詢時供述之證據能力，茲分述如下：",
                ""
            ],
            [
                "1.證人余幸慧於警詢陳述之證據能力：",
                ""
            ],
            [
                "查證人余幸慧於警詢之初即經調查人員告知刑事訴訟法第95",
                ""
            ],
            [
                "條及第31條第5 項之規定，初始表示無需選任辯護人，調查",
                ""
            ],
            [
                "人員方就105年1月13日執行搜索住處過程、扣得之物品及證",
                ""
            ],
            [
                "人經歷等為應訊，過程中證人請求法律扶助基金會律師陪同",
                ""
            ],
            [
                "，調查人員即停止詢問，並俟律師到場後方再就余富成、田",
                ""
            ],
            [
                "道義2 人有無參與輔選，及其2人簽名之領據所載工作費5,0",
                ""
            ],
            [
                "00元之用途應訊（見警卷第42至50頁），衡情無遭違法或不",
                "00元"
            ],
            [
                "當取證之可能。復衡以證人余幸慧於原審進行交互詰問時，",
                ""
            ],
            [
                "主要係關於被告是否交付金錢予有投票權人杜振武、田道義",
                ""
            ],
            [
                "與余富成是否參與競選總部大會、其2 人是否為工作幹部等",
                ""
            ],
            [
                "為陳述，並無領據方面之陳述內容，是證人余幸慧警詢時就",
                ""
            ],
            [
                "扣案領據及余富成與田道義是否參與輔選工作等相關細節，",
                ""
            ],
            [
                "較其後於原審行交互詰問時之證述為完整，又係就其本身是",
                ""
            ],
            [
                "否參與之事實所為之證述，客觀上無從以其他證據予以取代",
                ""
            ],
            [
                "，而屬證明犯罪事實存否所必要者。依上開規定，應認有證",
                ""
            ],
            [
                "據能力。",
                ""
            ],
            [
                "2.證人余富成於警詢陳述之證據能力：",
                ""
            ],
            [
                "證人余富成於105年1月13日警詢之陳述，關於「被告所交付",
                ""
            ],
            [
                "之5,000 元究為賄款或工作獎金、津貼」乙節，與其於原審",
                "000 元"
            ],
            [
                "中之陳述，有前後不一之情形，被告及辯護人以證人余富成",
                ""
            ],
            [
                "於警詢時受到警方之誘導，而否認證人余富成警詢筆錄之證",
                ""
            ],
            [
                "據能力。惟證人余富成警詢之陳述，依筆錄記載內容，係採",
                ""
            ],
            [
                "取一問一答方式為之；另依原審勘驗上開警詢光碟顯示：「",
                ""
            ],
            [
                "（問：他們倆夫妻有承認，所以你這樣做是對的，就為了乾",
                ""
            ],
            [
                "淨的選舉，因為是他們來找你，不是你跟他們要的，然後他",
                ""
            ],
            [
                "們也在調查站都承認了，就盡快弄好我們送他進去。）嗯。",
                ""
            ],
            [
                "」（見原審卷第269 頁），細繹上開陳述前後全文，雖員警",
                ""
            ],
            [
                "稱「他們倆夫妻有承認」之詞，惟依其後稱「所以你這樣做",
                ""
            ],
            [
                "是對的」等語，顯見證人余富成已先為不利於被告之陳述，",
                ""
            ],
            [
                "員警繼之詢問：「你有沒有收到候選人余幸慧或他委託他人",
                ""
            ],
            [
                "交付你的利益？（證人答：有，應是黃山平。）」、「黃山",
                ""
            ],
            [
                "平交付5,000 元給你是什麼用意？叫你要投票給他？（證人",
                "000 元"
            ],
            [
                "答：對。）」（詳參被告原審辯護人所提出之余富成警詢筆",
                ""
            ],
            [
                "錄譯文，見原審卷第299 頁），可見員警依證人余富成不利",
                ""
            ],
            [
                "於被告之陳述後，進一步確認證人余富成陳述之真意及被告",
                ""
            ],
            [
                "交付5,000 元之目的，再詳酌警方所稱「他們倆夫妻有承認",
                "000 元"
            ],
            [
                "」，並未說明被告夫妻所承認者係承認犯罪，或僅承認有交",
                ""
            ],
            [
                "付金錢，難謂警方有誘導之情。再依員警告知「依據刑法第",
                ""
            ],
            [
                "57條規定，犯罪後態度將作為日後量刑依據的標準」，及證",
                ""
            ],
            [
                "人余富成陳述「我已經坦承收賄了，希望檢察官能夠給我改",
                ""
            ],
            [
                "過的機會，能夠免除其刑不要讓我失去工作，因為我還有妻",
                ""
            ],
            [
                "小要扶養」等語（見原審卷第303、305頁之上開警詢光碟譯",
                ""
            ],
            [
                "文），益證證人余富成係為獲刑之寬典而為上開陳述，並非",
                ""
            ],
            [
                "曲意附和員警之詢問。縱證人余富成考量其有妻小要扶養及",
                ""
            ],
            [
                "擔憂其於林務局之巡山員工作不保，因而希望員警不要擴大",
                ""
            ],
            [
                "偵辦而為上開陳述，要不能因此即認其自白欠缺任意性。又",
                ""
            ],
            [
                "證人余富成於同年1月19日第2次警詢時，經員警二度向其確",
                ""
            ],
            [
                "認「你於105年1月13日17時28分許，在本分局偵查隊所做第",
                ""
            ],
            [
                "1次妨害投票罪調查筆錄是否實在？」、「你於第1次筆錄中",
                ""
            ],
            [
                "陳述收受黃山平向你行賄之新台幣5,000 元是否實在？」，",
                "000 元"
            ],
            [
                "其均應答表示「實在」（見警卷第20、24頁），亦於105年1",
                ""
            ],
            [
                "月20日檢察官偵訊中為相同要旨之陳述（偵1卷第143-145頁",
                ""
            ],
            [
                "）。佐以證人余富成於105 年1月00日早上7時20分收受被告",
                ""
            ],
            [
                "所交付之5,000元後，隨即於13 日接受警方調查詢問，距案",
                "000元"
            ],
            [
                "發日較近，而被告13日接受警方詢問後隨即於14日遭臺東地",
                ""
            ],
            [
                "方法院檢察署檢察官聲請羈押獲准（詳參該署105 年度聲押",
                ""
            ],
            [
                "字第4 號卷），證人余富成為上開證述，無被告在場之壓力",
                ""
            ],
            [
                "，陳述較為坦然，亦無事後串謀而故為迴護被告之機會，是",
                ""
            ],
            [
                "證人余富成在警詢中所為之陳述，與原審審理時不符之陳述",
                ""
            ],
            [
                "相較，顯有較可信之特別情況，基於發見真實之需求，且為",
                ""
            ],
            [
                "證明被告犯罪事實之存否所必要，並斟酌上開供述證據之取",
                ""
            ],
            [
                "得過程並無瑕疵，與本案待證事實間具有相當之關聯性，應",
                ""
            ],
            [
                "認證人余富成於警詢中之陳述，依刑事訴訟法第159條之2之",
                ""
            ],
            [
                "規定及法理，有證據能力。",
                ""
            ],
            [
                "(二)證人田道義之偵訊筆錄，有證據能力：",
                ""
            ],
            [
                "被告及其辯護人稱：證人田道義於105年1月14日經檢察官聲",
                ""
            ],
            [
                "請原審法院羈押獲准後，羈押期間，因中風發作，雙腳腫脹",
                ""
            ],
            [
                "疼痛不已，故同年月19日檢察官提訊時，為求能交保而為認",
                ""
            ],
            [
                "罪之供述，是時，證人之扶助律師文志榮未被通知到場，程",
                ""
            ],
            [
                "序有重大瑕疵，該次偵訊筆錄應無證據能力；又同年月22日",
                ""
            ],
            [
                "證人田道義所為認罪之供述及證述，係害怕再遭收押及日後",
                ""
            ],
            [
                "無法申領退休金，故仍為不實之陳述，以求獲得緩起訴處分",
                ""
            ],
            [
                "，是以證人田道義在偵查中之認罪，顯非出於真意，令人有",
                ""
            ],
            [
                "合理懷疑云云。惟查：",
                ""
            ],
            [
                "1.依刑事訴訟法第245條第4項規定：「偵查中訊問被告或犯罪",
                ""
            ],
            [
                "嫌疑人時，應將訊問之日、時及處所通知辯護人。但情形急",
                ""
            ],
            [
                "迫者，不在此限。」係為保護偵查程序中之被告、犯罪嫌疑",
                ""
            ],
            [
                "人而作設計，賦予律師倚賴權，藉由律師在場，以督促程序",
                ""
            ],
            [
                "公正進行無虞，受訊問人能夠任意陳述，從而獲致訴訟防禦",
                ""
            ],
            [
                "功能，屬於被告訴訟防禦權之一環，但與「被告以外之人」",
                ""
            ],
            [
                "無關，無傳聞法則適用，檢察官若有違反，法律並未特別規",
                ""
            ],
            [
                "定其效果，自當依同法第158條之4關於權衡法則之規定，判",
                ""
            ],
            [
                "斷被告偵訊筆錄之證據適格與否，至於被告以外之人之偵訊",
                ""
            ],
            [
                "筆錄，如何具有證據能力，乃屬同法第159條之1第2 項規定",
                ""
            ],
            [
                "範疇，不應混淆（最高法院102 年度台上第3780號判決意旨",
                ""
            ],
            [
                "參照）。查證人田道義於105年1月14日以犯罪嫌疑人身分接",
                ""
            ],
            [
                "受偵訊時，已透過法律扶助基金會指派律師到場協助，有該",
                ""
            ],
            [
                "基金會檢警律師陪同到場專案－指派律師通知表、偵查中辯",
                ""
            ],
            [
                "護專用委任狀在卷可稽（見105年度選偵字第1號卷-偵1 卷-",
                ""
            ],
            [
                "第82-1、90頁），顯見證人田道義知悉其有可循求律師協助",
                ""
            ],
            [
                "之權利。嗣證人田道義於105年1月19日係經檢察官以犯罪嫌",
                ""
            ],
            [
                "疑人身分傳喚，於製作偵查筆錄前，檢察官業已告知刑事訴",
                ""
            ],
            [
                "訟法第95條之權利，並告知依同法第31條第5 項規定，可通",
                ""
            ],
            [
                "知法律扶助機構指派律師到場，但如果主動請求逕行訊問或",
                ""
            ],
            [
                "等候律師到場時間超過4 小時，得逕行訊問等內容，證人田",
                ""
            ],
            [
                "道義隨即表示：瞭解，我請求直接訊問，不用請律師等旨，",
                ""
            ],
            [
                "有該筆錄在卷可稽（見偵1卷第114頁），則檢察官依現行刑",
                ""
            ],
            [
                "事訴訟法第31條第5 項但書之規定，不待法律扶助機構指派",
                ""
            ],
            [
                "律師到場，進行訊問，合於規定。證人田道義既知悉其得請",
                ""
            ],
            [
                "求辯護人協助之權利，證人田道義或基於其他考量，而未堅",
                ""
            ],
            [
                "持待辯護人在場始行詢問或訊問，尚不得謂上開詢問或訊問",
                ""
            ],
            [
                "程式已違反辯護人在場之防禦權，其同意應訊製作筆錄，應",
                ""
            ],
            [
                "堪認已放棄律師在場權。是被告及辯護人抗辯證人田道義10",
                ""
            ],
            [
                "5年1月19日偵查中所為之供述無證據能力乙節，即非有據。",
                ""
            ],
            [
                "2.次按被告以外之人於偵查中向檢察官所為之陳述，除顯有不",
                ""
            ],
            [
                "可信之情況者外，得為證據，為刑事訴訟法第159條之1第2",
                ""
            ],
            [
                "項所明定。考其立法理由，係謂現階段檢察官職司犯罪偵查",
                ""
            ],
            [
                "，原則上多能遵守法律所定程式事項，無違法取供之虞，且",
                ""
            ],
            [
                "有證人具結制度，足以擔保陳述之真實，因而就此審判外陳",
                ""
            ],
            [
                "述，仍然肯認為適格之證據，雖有以「顯有不可信之情況」",
                ""
            ],
            [
                "，作為例外，乃極為少見，條件至嚴，若無爭議、確證，自",
                ""
            ],
            [
                "毋庸贅敘、著墨過多。是爭辯存有此種例外情況者，當須提",
                ""
            ],
            [
                "出相當程度之釋明，非許空泛指摘（最高法院100 年度台上",
                ""
            ],
            [
                "字第6437號、第652 號判決參照）。至於其審判中之證詞與",
                ""
            ],
            [
                "偵查中陳述不一時，何者為可採，則屬證據證明力之問題（",
                ""
            ],
            [
                "最高法院98年度台上字第0047號判決參照）。被告及其辯護",
                ""
            ],
            [
                "人雖以證人田道義於105年1月22日偵查中為認罪之供述，係",
                ""
            ],
            [
                "害怕再被收押，並考量日後退休金請領問題，故為不實之陳",
                ""
            ],
            [
                "述，以求獲得緩起訴處分，而否認證人田道義偵訊中供述之",
                ""
            ],
            [
                "任意性。惟證人田道義於105年1月19日坦承收受選舉賄款5,",
                ""
            ],
            [
                "000元後，即經檢察官以無串證之虞而當庭釋放（見偵1卷第",
                "000元"
            ],
            [
                "100 頁），其人身自由已不受拘束，倘先前確因身體、精神",
                ""
            ],
            [
                "不適而為非任意性、反於事實之自白及指證，當可於日後偵",
                ""
            ],
            [
                "訊時更正陳述，然證人田道義於105年1月22日再次接受檢察",
                ""
            ],
            [
                "官訊問時，其委任之辯護人文志榮律師到場陪同，證人田道",
                ""
            ],
            [
                "義對於有關其法律上之權益，當可由辯護人處獲得充分資訊",
                ""
            ],
            [
                "，如之前於105年1月19日偵訊過程中發生任何足以影響其供",
                ""
            ],
            [
                "述任意性之情事，亦得請求辯護人給予協助更正陳述，證人",
                ""
            ],
            [
                "田道義非但未為之，除於105年1月22日偵查中坦承外，並委",
                ""
            ],
            [
                "由辯護人文志榮律師於105年1月22日具狀表明其坦承收受選",
                ""
            ],
            [
                "舉賄賂事實（見偵1卷第166-168頁），而觀諸證人田道義於",
                ""
            ],
            [
                "上開期日偵訊時所為之應答表現，不僅皆能切中訊問者之設",
                ""
            ],
            [
                "題，而無答非所問或語意不清之處，且對照其前後各次之回",
                ""
            ],
            [
                "答內容，亦無明顯偏離或全然不符之情形可指，難認證人田",
                ""
            ],
            [
                "道義於前揭詢答過程中存在任何精神狀況欠佳或思慮難以集",
                ""
            ],
            [
                "中之瑕疵，況證人田道義是否患有痛風、痛風是否發作及是",
                ""
            ],
            [
                "否影響陳述等節，並未提出相關證明，被告及其辯護人徒憑",
                ""
            ],
            [
                "證人田道義未能提出具體事證之空泛證詞，主張證人田道義",
                ""
            ],
            [
                "因痛風而影響陳述乙節，洵無可採。復參諸證人田道義於原",
                ""
            ],
            [
                "審審理中既未主張105年1月22日檢察官訊問時有何不正取供",
                ""
            ],
            [
                "之情形，且該偵訊過程中，係證人田道義委任之辯護人主動",
                ""
            ],
            [
                "請求檢察官給予緩起訴處分（見偵1卷第173頁），亦未見檢",
                ""
            ],
            [
                "察官有何以利誘之手段獲取證人田道義證詞，則依本案卷證",
                ""
            ],
            [
                "，綜合訊問時之外部情況，為形式上之觀察或調查，並未見",
                ""
            ],
            [
                "有何非出於其真意而為供述、或違法取供之情事，即無顯有",
                ""
            ],
            [
                "不可信之情況，依前述說明，證人田道義偵查筆錄自具有證",
                ""
            ],
            [
                "據能力。",
                ""
            ],
            [
                "(三)復按本判決所引用為判斷基礎之下列證據，關於傳聞供述證",
                ""
            ],
            [
                "據，檢察官、被告及選任辯護人均未於本院言詞辯論終結前",
                ""
            ],
            [
                "聲明異議，且審酌並無違法不當或證明有明顯過低之瑕疵，",
                ""
            ],
            [
                "本院認以之作為證據為適當，均得作為證據。又下列所引之",
                ""
            ],
            [
                "非供述證據，與本案待證事實具有關聯性，檢察官、被告及",
                ""
            ],
            [
                "其辯護人皆不爭執其證據能力，且無證據證明有何偽造、變",
                ""
            ],
            [
                "造或公務員違法取得之情事，復經本院依法踐行調查證據程",
                ""
            ],
            [
                "式，自得作為證據，而有證據能力。",
                ""
            ],
            [
                "貳、實體方面：",
                ""
            ],
            [
                "一、訊據被告固不否認其有分別交付證人田道義、余富成5,000",
                ""
            ],
            [
                "元現金之事實，惟否認有何交付選舉賄賂之犯行，辯稱：伊",
                ""
            ],
            [
                "沒有買票，僅係基於請託上開2 名證人協助查緝賄選之工作",
                ""
            ],
            [
                "費用，主觀上並無向上開證人2 人要求為投票權一定行使或",
                ""
            ],
            [
                "不行使之犯意云云。其辯護人則辯護略以：被告認為競選",
                ""
            ],
            [
                "對手會進行買票，而拜託證人田道義、余富成2 人為其抓賄",
                ""
            ],
            [
                "選，亦認為事先給予工作費，彼2 人才會積極認真去抓買票",
                ""
            ],
            [
                "，且為免被疑為買票賄選，因而要求彼2 人簽收據，否則豈",
                ""
            ],
            [
                "有自曝其短，自陷犯罪之理。證人田道義、余富成與被告",
                ""
            ],
            [
                "夫妻極為友好，並為此次補選之重要幹部，均承諾造勢時會",
                ""
            ],
            [
                "提供車輛，田道義並建議被告提供對講機及哨子，彼2 人皆",
                ""
            ],
            [
                "被告之支持者，被告根本不必向彼2 人買票，被告如有犯行",
                ""
            ],
            [
                "，大可撕毀湮滅收據，不必帶回家中自動交給調查人員云云",
                ""
            ],
            [
                "。經查：",
                ""
            ],
            [
                "(一)被告係臺東縣議會第00屆議員選舉第00選舉區（○○鄉、○",
                ""
            ],
            [
                "○鎮、○○鄉、○○鄉）缺額補選之候選人，證人田道義、",
                ""
            ],
            [
                "余富成均成年人，查無因案遭宣告褫奪公權，且分別自92年",
                ""
            ],
            [
                "6 月19日、53年11月10日設籍於臺東縣○○鄉，而具備臺東",
                ""
            ],
            [
                "縣議會第00屆議員選舉第00選舉區之選舉權人資格等情，分",
                ""
            ],
            [
                "據被告黃山平、證人余富成、田道義於警詢、偵訊及原審審",
                ""
            ],
            [
                "理時供（證）述明確（見警卷第3頁，偵1卷第93頁，原審聲",
                ""
            ],
            [
                "羈卷第4頁反面；警卷第13頁，偵1卷第144頁，原審卷第257",
                ""
            ],
            [
                "頁；警卷第28-29頁，偵1卷第170頁，原審卷第133頁），並",
                ""
            ],
            [
                "有證人余富成、田道義之個人戶籍資料、臺灣高等法院被告",
                ""
            ],
            [
                "前案紀錄表在卷可稽（見警卷第86、87頁、本院卷第40、41",
                ""
            ],
            [
                "頁）。又被告黃山平於選舉前之105年1月00日上午，分別交",
                ""
            ],
            [
                "付現金5,000 元予證人田道義、余富成乙節，亦經被告坦承",
                "000 元"
            ],
            [
                "（見偵1卷第99、153-156頁），並據證人余富成、田道義陳",
                ""
            ],
            [
                "述在卷（警卷第13、14頁，偵1卷第144 頁，原審卷第258頁",
                ""
            ],
            [
                "；警卷第28頁，偵1卷第115、171頁，原審卷第135頁），是",
                ""
            ],
            [
                "此部分之事實，堪予認定。",
                ""
            ],
            [
                "(二)被告雖以上開情詞置辯，然依下列證人之證述內容，足見被",
                ""
            ],
            [
                "告所交付證人田道義、余富成各5,000 元為選舉賄賂之事實",
                "000 元"
            ],
            [
                "，茲將相關證人之證述內容析述如下：",
                ""
            ],
            [
                "1.被告對於證人田道義交付選舉賄賂部分：",
                ""
            ],
            [
                "證人田道義於105年1月19日偵查時證稱：105年1月00日約",
                ""
            ],
            [
                "7時至8時間，在○○鎮小米露檳榔攤內，被告拿手寫的選",
                ""
            ],
            [
                "舉查察工作津貼領據給伊叫伊簽名，並拿5張1千鈔元給伊",
                "1千鈔元"
            ],
            [
                "，對伊說：「查察賄選的獎金歸你，這樣子你懂意思了吧",
                ""
            ],
            [
                "？」，被告雖然沒有跟伊說要買票，但他也沒有說查察賄",
                ""
            ],
            [
                "選的工作內容，伊想他應該是要保住伊選票的意思，因為",
                ""
            ],
            [
                "伊認識很多年輕人，伊有在帶球隊。被告沒有具體就5,00",
                ""
            ],
            [
                "0 元如何使用向伊說明，他說在領據上簽名就不會有事，",
                "0 元"
            ],
            [
                "被告應該是要向伊行賄（見警卷第28頁，偵1卷第115頁）",
                ""
            ],
            [
                "；於同年月22日偵查中復證稱：被告給伊5,000 元和領據",
                "000 元"
            ],
            [
                "沒有跟伊講具體要做的事情，應該是行賄，要伊投票給他",
                ""
            ],
            [
                "的意思（見偵1 卷第171、173頁），當日並委任辯護人提",
                ""
            ],
            [
                "出其認罪之辯護狀（見偵1卷第167-168頁），佐以證人田",
                ""
            ],
            [
                "道義於105年1月19日偵查中明確證稱：伊上次(14日)否認",
                ""
            ],
            [
                "被告交付賄款，因為上次伊精神不濟，擔心伊說實話會影",
                ""
            ],
            [
                "響工作（見警卷第31頁），復於同年月22日在辯護人陪同",
                ""
            ],
            [
                "下，再度為認罪之陳述。本院審酌賄選行為，一方為行賄",
                ""
            ],
            [
                "以求對方為一定投票權之行使，另一方則為收賄者，此行",
                ""
            ],
            [
                "為兩方互蒙私利，然影響選舉純正性之公共利益，故已難",
                ""
            ],
            [
                "期任何一方能據實陳述案情，若此賄選行為涉有犯罪，各",
                ""
            ],
            [
                "關係人更會為了避免自己或對方遭人檢舉或遭檢警查察，",
                ""
            ],
            [
                "而往往在案件調查中作出掩蔽事實真相、迴護對方之供述",
                ""
            ],
            [
                "。此外，候選人在選舉區內，往往具有一定之影響力，相",
                ""
            ],
            [
                "關人為避免得罪此具有勢力之人，或囿於私誼，亦常因此",
                ""
            ],
            [
                "拒絕於案件調查中陳述實情，可見證人田道義確係深思熟",
                ""
            ],
            [
                "慮後，在辯護人協助下始為上開認罪之陳述，自堪以採信",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "至證人田道義於第1 次偵訊(即105年1月14日)時否認收受",
                ""
            ],
            [
                "現金及簽收領據之情（見偵1 卷第87頁），及嗣後於原審",
                ""
            ],
            [
                "審理時證稱：伊從看守所出來(即105年1月19日)整個人意",
                ""
            ],
            [
                "識不清，痛風發作，心底急著想出去，所以回答就跟事實",
                ""
            ],
            [
                "出入，那時精神恍惚。伊被釋放那一天(即105年1月19日)",
                ""
            ],
            [
                "伊認為被告沒有給伊行賄，被告純粹給伊工作津貼云云（",
                ""
            ],
            [
                "見原審卷第141頁、第150頁反面、第151 頁）。惟查，證",
                ""
            ],
            [
                "人田道義與被告間並無金錢糾紛、債務關係或恩怨，被告",
                ""
            ],
            [
                "與證人田道義均為○○鄉壘球隊的隊員，證人為壘球隊教",
                ""
            ],
            [
                "練，被告則為顧問，被告夫妻為其學長，其有在教被告小",
                ""
            ],
            [
                "孩壘球，其等間為朋友兼遠親關係等情，業據證人田道義",
                ""
            ],
            [
                "於偵、審中證述在卷（見警卷第28、29頁，偵1卷第86、1",
                ""
            ],
            [
                "71頁，原審卷第143 頁），被告亦供承其與證人田道義是",
                ""
            ],
            [
                "好朋友，並無金錢糾紛、恩怨乙情（見偵1 卷第98頁，原",
                ""
            ],
            [
                "審聲羈卷第5頁），均可認渠與被告之關係良好，故於第1",
                ""
            ],
            [
                "次偵訊時不願全盤托出，於常情非不能理解，又其等彼此",
                ""
            ],
            [
                "間因行賄、受賄一事為對向共犯，利害關係與共，證人田",
                ""
            ],
            [
                "道義於作證時之壓力應可想見，是證人田道義於原審審理",
                ""
            ],
            [
                "時改稱上開情詞，亦有迴護被告之虞，已難採為對被告有",
                ""
            ],
            [
                "利之認定。再者，證人田道義於105年1月22日偵訊時在律",
                ""
            ],
            [
                "師陪同下未就前次(即19日)偵訊之非任意性陳述作出法律",
                ""
            ],
            [
                "上之抗辯，更且於第2、3次偵查中(即105年1月19、22日)",
                ""
            ],
            [
                "將被告交付5,000 元之時間、地點、方式、緣由等均一一",
                "000 元"
            ],
            [
                "詳陳，如非親身經歷，豈能於第2、3次偵查時詳為描述，",
                ""
            ],
            [
                "可證其所述要與事實相符。又證人田道義為成熟且具社會",
                ""
            ],
            [
                "經驗之人士，再依其一開始否認曾自被告處收受5,000 元",
                "000"
            ],
            [
                "之態度，足徵其主觀上知悉選舉期間任意收受或給付金錢",
                ""
            ],
            [
                "，恐將招致妨害選舉相關罪嫌，渠於105年1月19、22日2",
                ""
            ],
            [
                "次偵訊中所為證言，乃損人且不利己之結果，稽此情狀，",
                ""
            ],
            [
                "堪認證人田道義於105年1月19、22日偵訊中所為供述應較",
                ""
            ],
            [
                "事前避就、事後飾卸之詞更為可信，自得採為認定事實之",
                ""
            ],
            [
                "依據（證人田道義於原審審理時涉偽證部分，應由檢察官",
                ""
            ],
            [
                "另行分案偵辦）。",
                ""
            ],
            [
                "2.被告對於證人余富成交付選舉賄賂部分：",
                ""
            ],
            [
                "被告於105年7月00日上午7 時20分，駕車前往證人余富成",
                ""
            ],
            [
                "家隔壁海端教會前面空地，並於車內要求證人余富成投票",
                ""
            ],
            [
                "支持乙節，迭據證人余富成於警詢及偵訊時證述明確（見",
                ""
            ],
            [
                "警卷第14、25頁，偵1卷第144頁），且本案係證人余富成",
                ""
            ],
            [
                "警詢時交出其所收受之賄款3,000元（其餘2,000元已花用",
                "000元,000元"
            ],
            [
                "殆盡）供警查扣，而非員警持法院核發之搜索票前往執行",
                ""
            ],
            [
                "而查獲等情，有臺東縣警察局關山分局扣押筆錄、扣押物",
                ""
            ],
            [
                "品目錄表在卷可佐（見警卷第15、60-63 頁）。尤其證人",
                ""
            ],
            [
                "余富成於105年1月19日第2 次警詢時明確證稱：被告交付",
                ""
            ],
            [
                "給伊5,000 元要伊投票給他，叫伊作部落查賄只是個幌子",
                "000 元"
            ],
            [
                "；伊於第1 次警詢筆錄完全實在，伊只記得收據最後面寫",
                ""
            ],
            [
                "「選舉查賄」，沒有詳看收據內容，因當時伊心裡很慌張",
                ""
            ],
            [
                "，聽被告講說只要照著收據講就沒事了（見警卷13-14、2",
                ""
            ],
            [
                "0、25 頁）；於偵查中則另證稱：被告拿錢給伊時，伊跟",
                ""
            ],
            [
                "他說不要這樣，伊會幫他，但他說有詢問過律師了，只要",
                ""
            ],
            [
                "講是查賄工作就沒有事了；被告沒有告訴伊查賄的具體工",
                ""
            ],
            [
                "作內容，伊知道被告拿5,000 元給伊是要伊投票給他；伊",
                "000 元"
            ],
            [
                "在上班不可能兼選舉工作，伊沒有實際執行查察賄選工作",
                ""
            ],
            [
                "等語歷歷（偵1卷第144頁）。矧證人余富成與被告及被告",
                ""
            ],
            [
                "配偶間係朋友、國中同學關係，其等認識已有20幾年，與",
                ""
            ],
            [
                "被告交情跟兄弟一樣很熟稔，證人余富成在選舉期間除參",
                ""
            ],
            [
                "與競選總部活動外，亦幫忙被告宣傳政見、行政經驗，被",
                ""
            ],
            [
                "告尚以「服務處主任」之頭銜稱呼證人余富成，其等間沒",
                ""
            ],
            [
                "有仇恨、財務糾紛或債務關係並無怨隙，分據證人余富成",
                ""
            ],
            [
                "、余幸慧證述（見警卷第13、20、21-22頁，偵1卷第144",
                ""
            ],
            [
                "頁，原審第257、263-264頁；警卷第46頁），被告則供承",
                ""
            ],
            [
                "其等間為朋友關係，其與余富成間無金錢糾紛或恩怨等語",
                ""
            ],
            [
                "（見偵1卷第98、100、155頁，原審聲羈卷第5頁），倘若",
                ""
            ],
            [
                "確無其事，證人余富成當不致設詞構陷被告，徒令雙方朋",
                ""
            ],
            [
                "友情誼關係生變。是以證人余富成前揭所言應非子虛，堪",
                ""
            ],
            [
                "可採信。",
                ""
            ],
            [
                "至證人余富成於原審審理時證稱：伊收到錢自始不認為是",
                ""
            ],
            [
                "賄款，因為伊知道是幫被告做查賄的工作獎金，伊在分局",
                ""
            ],
            [
                "被詢問時，他們有跟伊講說他們倆夫妻已經承認了，當時",
                ""
            ],
            [
                "心想伊也快退休了，很慌亂想保住退休金，就順著回答承",
                ""
            ],
            [
                "認5,000 元是買票的錢（見原審卷第262、267頁）。然賄",
                "000 元"
            ],
            [
                "選係違法行為，證人余富成為51歲之成年人，且為五專畢",
                ""
            ],
            [
                "業，案發時為林管處關山工作站技術士（現已退休），有",
                ""
            ],
            [
                "證人余富成調查筆錄資料欄（見警卷第00頁），係具有一",
                ""
            ],
            [
                "定社會經驗、智識之人，其對於買票係違法行為一節當知",
                ""
            ],
            [
                "之甚稔，亦知其若在警詢、偵訊時指認被告交付5,000 元",
                "000"
            ],
            [
                "現金為選舉賄款，被告即可能因之而受刑事追訴、處罰，",
                ""
            ],
            [
                "其本人亦不免投票受賄罪嫌，於面對警詢、偵訊時必當謹",
                ""
            ],
            [
                "慎以對，並審慎回答，況證人余富成上開所述於警詢遭詐",
                ""
            ],
            [
                "欺而為認罪乙情，與事實不符，其理由已詳載如上，足見",
                ""
            ],
            [
                "證人余富成事後於原審審理中始翻異其詞，顯有迴護被告",
                ""
            ],
            [
                "之慮，而不足採信（證人余富成於原審審理時涉偽證部分",
                ""
            ],
            [
                "，應由檢察官另行分案偵辦）。",
                ""
            ],
            [
                "(三)被告辯稱其於105年1月00日交付證人余富成、田道義各5,00",
                ""
            ],
            [
                "0 元，並非買票，而係查察賄選工資乙情，固據其提出領據",
                "0 元"
            ],
            [
                "扣案為證。惟依被告供稱：其配偶余幸慧係擔任此次選舉活",
                ""
            ],
            [
                "動之策劃、執行競選策略並負責財務（警卷第3 頁），而扣",
                ""
            ],
            [
                "案之領據上亦記載交付工作費之人為「余幸慧」、交付日期",
                ""
            ],
            [
                "為「105年1月13日」（見本院卷第37至39頁）。然證人余幸",
                ""
            ],
            [
                "慧於警詢時被詢以：『領據上所載查察賄選一月13、14、15",
                ""
            ],
            [
                "日工作費新台幣伍仟元整』，前述之工作費是用於何種用途",
                ""
            ],
            [
                "？」，關於簽領人余富成部分之答詢原為：「主要是補貼余",
                ""
            ],
            [
                "富成他開車加油的油錢、購買飲料及檳榔等開支」、關於簽",
                ""
            ],
            [
                "領人為田道義部分之答詢則為：「這張領據不是我寫的，所",
                ""
            ],
            [
                "以我不知道前述工作費之用途。」，並更正先前之答詢，改",
                ""
            ],
            [
                "稱：「這2 張領據都不是我寫的，我也沒有交付工作費給余",
                ""
            ],
            [
                "富成或田道義，之前我說余富成之5,000 元工作費係用於油",
                "000 元"
            ],
            [
                "錢、茶水及檳榔，是我自己猜測的，實際上我不清楚這2 張",
                ""
            ],
            [
                "領據的來源與實際支付情形」，並表示不清楚被告競選團隊",
                ""
            ],
            [
                "中是否有人負責查察賄選、蒐集對手陣營賄選情資（見警卷",
                ""
            ],
            [
                "第47、48、49頁），顯然證人余幸慧不知道被告交託證人田",
                ""
            ],
            [
                "道義、余富成抓賄選並給予工作費一事。被告坦承領據為其",
                ""
            ],
            [
                "本人親筆書寫，於偵查中供稱：伊一直想說要找何人追蹤，",
                ""
            ],
            [
                "想到半夜才想到田道義、余富成，所以伊半夜起來寫領據，",
                ""
            ],
            [
                "卻不小心將名字寫成伊太太余幸慧，因為是半夜寫的，太累",
                ""
            ],
            [
                "了，所以日期也寫錯（見偵1 卷第99頁），另於本院審理時",
                ""
            ],
            [
                "供稱：伊於105年1月00日凌晨總共寫了4件領據，其中2張經",
                ""
            ],
            [
                "田道義、余富成簽收，另2 張空白領據則因找不到信任的人",
                ""
            ],
            [
                "而未交託（見本院卷第34頁反面至第35頁正面）資為抗辯。",
                ""
            ],
            [
                "惟稽之常情，上開領據既為被告一張張親筆書寫，卻將應記",
                ""
            ],
            [
                "載自己姓名之交付「工作費」之人均錯載為余幸慧，且接連",
                ""
            ],
            [
                "4 張均犯相同之錯誤，實與一般慣寫自己姓名不太可能發生",
                ""
            ],
            [
                "筆誤之經驗有違。再參以被告黃山平於105年1月14日偵查中",
                ""
            ],
            [
                "供稱：約1、2星期前，伊跟太太余幸慧討論，因為對手可能",
                ""
            ],
            [
                "會買票，所以想要成立抓鬼大隊，但之後因為忙，不了了之",
                ""
            ],
            [
                "等語（偵1 卷第98頁），則被告既曾與配偶余幸慧商量是否",
                ""
            ],
            [
                "成立捉鬼大隊，余幸慧又係負責競選團隊之財務，則其事後",
                ""
            ],
            [
                "若確有委請田道義、余富成查察賄選情資及簽收領據等情，",
                ""
            ],
            [
                "實無必要對余幸慧隱瞞，被告以越少人知道領據一事越好為",
                ""
            ],
            [
                "由，故余幸慧也不知道領據事之辯詞（見偵1卷第101頁，原",
                ""
            ],
            [
                "審卷第254 頁，本院卷第35頁），亦與常情有違，可見被告",
                ""
            ],
            [
                "所稱查察賄選一事並非真實，被告寫立上開領據之真正目的",
                ""
            ],
            [
                "，應係藉「查察賄選」工作費之名目，掩飾其賄選之不法。",
                ""
            ],
            [
                "又證人余富成、田道義2人均證述：被告交付5,000元時要伊",
                "000元"
            ],
            [
                "等各自簽領據，表示這樣才會沒事，則被告將上開領據提交",
                ""
            ],
            [
                "予搜索人員，係依原擬定之脫罪計劃行事，被告及辯護人以",
                ""
            ],
            [
                "被告自動交付領據乙情，謂被告如有犯行，大可撕毀湮滅收",
                ""
            ],
            [
                "據，無需自動提交予調查人員，而為被告無不法犯行之抗辯",
                ""
            ],
            [
                "，亦無可採。",
                ""
            ],
            [
                "(四)按公職人員選舉罷免法第90條之1 （即現行公職人員選舉罷",
                ""
            ],
            [
                "免法第99條）之投票行賄罪，只需行為人交付之金錢、財物",
                ""
            ],
            [
                "或其他不正利益，與有投票權之人相約為投票權之一定行使",
                ""
            ],
            [
                "或不行使，有相當對價關係，即克成立，至於是否具有相當",
                ""
            ],
            [
                "對價關係，則應就交付之目的、交付者與收受者之關係、賄",
                ""
            ],
            [
                "賂或不正利益之種類、價額、交付之時間等客觀情形綜合研",
                ""
            ],
            [
                "判，非可以名義為贈與，即謂其與有投票權之人行使投票權",
                ""
            ],
            [
                "或不行使，無相當對價關係（最高法院95年度台上字第5713",
                ""
            ],
            [
                "號裁判意旨供參）。又賄選罪之成立，苟行為人主觀上有行",
                ""
            ],
            [
                "賄之犯意，而約使有投票權人為投票權一定之行使或不行使",
                ""
            ],
            [
                "，客觀上行為人所行求、期約或交付之賄賂或不正利益，亦",
                ""
            ],
            [
                "可認係約使投票權人為投票權之一定行使或不行使之對價，",
                ""
            ],
            [
                "即足當之，要不因行為人與受賄之投票權人雙方是否舊識、",
                ""
            ],
            [
                "該投票權人原是否支持行賄一方之候選人而異其認定；為鞏",
                ""
            ],
            [
                "固某候選人原有票源而交付賄賂或不正利益，約使支持者一",
                ""
            ],
            [
                "如往昔，繼續投票支持該候選人，縱未動搖其原有之投票意",
                ""
            ],
            [
                "向，既已為投票權一定行使之約定，仍屬不法影響投票權行",
                ""
            ],
            [
                "使之賄選行為（最高法院98年度台上字第4194號判決意旨參",
                ""
            ],
            [
                "照）。經查：被告交付證人余富成、田道義各現金5,000 元",
                "000"
            ],
            [
                "乙情，已如前述，與一般現金買票之手段相符，而任何成年",
                ""
            ],
            [
                "人於此屆議員補選漸近時刻，皆應知被告於此際所提出之任",
                ""
            ],
            [
                "何無償性金錢給付，不論其名義為何，當僅為求取收受者支",
                ""
            ],
            [
                "持被告當選議員之用心而已，此可由證人余富成證述：伊知",
                ""
            ],
            [
                "道收取候選人的金錢是違法的（警卷第16頁）、被告拿5,00",
                ""
            ],
            [
                "0元用意是叫伊支持，要伊投票給他（警卷第25頁，偵1卷第",
                "0元"
            ],
            [
                "144頁），及證人田道義證述：被告拿5,000元給伊，應該是",
                "000元"
            ],
            [
                "要跟伊行賄，伊會因被告給5,000 元，而投票給他（警卷第",
                "000 元"
            ],
            [
                "28、29頁）得資印證。則被告交付5,000 元予證人余富成、",
                "000 元"
            ],
            [
                "田道義，縱有未具體言明行求、交付金錢之目的，或另以其",
                ""
            ],
            [
                "他名目（查察賄選工作津貼、獎金）代之，本諸社會一般經",
                ""
            ],
            [
                "驗而為判斷，當係因議員補選之事，而尋求上開證人2 人之",
                ""
            ],
            [
                "支持，苟謂被告非為選舉請託之事，復何須平白無故贈與他",
                ""
            ],
            [
                "人5,000元之金錢，又上開證人2人依渠等智識思慮與社會生",
                "000元"
            ],
            [
                "活經驗，對於此等款項乃寓有選舉請求支持之意，亦心知肚",
                ""
            ],
            [
                "明，彼此可謂心照不宣，猶皆悉數收受之，嗣亦無任何退錢",
                ""
            ],
            [
                "還款之舉措，顯見渠等均有投票受賄之意思，依渠等行為之",
                ""
            ],
            [
                "外觀情狀及一般人之日常生活經驗推斷，當可認上開證人2",
                ""
            ],
            [
                "人有默示同意支持而收受賄賂之情事，揆之上開說明，自不",
                ""
            ],
            [
                "能因被告未向上開證人2 人具體談及請求投票支持之事，而",
                ""
            ],
            [
                "認非賄選。再綜合社會價值觀念、授收雙方之認知及親疏關",
                ""
            ],
            [
                "係、被告交付5,000 元現金、交付之時間距選舉期日僅數日",
                "000 元"
            ],
            [
                "等客觀情狀以觀，被告之行為，客觀上已足以動搖或鞏固有",
                ""
            ],
            [
                "投票權人即上開證人2 人之投票意向，而干擾、影響上開有",
                ""
            ],
            [
                "投票權人之投票行為甚明，足認該等現金之交付與上開證人",
                ""
            ],
            [
                "2 人投票權為一定行使間，具有對價關係，殆無疑義。是被",
                ""
            ],
            [
                "告及其辯護人以上開證人2 人皆支持被告，不必向其等買票",
                ""
            ],
            [
                "，而否認犯行云云，洵非有據。",
                ""
            ],
            [
                "(五)綜上所述，證人余富成、田道義有關該5,000 元係查察賄選",
                "000 元"
            ],
            [
                "之工作津貼之證言有如前所述之破綻，均無可採，被告之辯",
                ""
            ],
            [
                "解亦不足採信。從而，被告於105年1月00日交付證人田道義",
                ""
            ],
            [
                "、余富成各5,000 元現金之行為，其主觀上有約使有投票權",
                "000 元"
            ],
            [
                "人即證人余富成、田道義為投票權一定之行使，投票予其之",
                ""
            ],
            [
                "賄選犯意，客觀上所交付之現金，亦係約使田道義、余富成",
                ""
            ],
            [
                "為投票權一定行使之對價至明。被告上開犯行，事證明確，",
                ""
            ],
            [
                "堪以認定，應依法論科。",
                ""
            ],
            [
                "二、論罪科刑部分：",
                ""
            ],
            [
                "(一)按投票行賄罪之處罰分別規定於刑法第144 條及公職人員選",
                ""
            ],
            [
                "舉罷免法第99條第1項，而公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "為刑法第144 條之特別法，依特別法優於普通法之規定，應",
                ""
            ],
            [
                "優先適用公職人員選舉罷免法。又按公職人員選舉罷免法第",
                ""
            ],
            [
                "99條第1 項所定行求、期約或交付賄賂或其他不正利益，係",
                ""
            ],
            [
                "屬階段行為，倘已完成最後階段之交付行為，其前階段之行",
                ""
            ],
            [
                "求、期約行為即為交付行為所吸收，均不另論罪。",
                ""
            ],
            [
                "(二)鑑於公職人員選舉，其前、後屆及不同公職之間，均相區隔",
                ""
            ],
            [
                "，選舉區亦已特定，以候選人實行賄選為例，通常係以該次",
                ""
            ],
            [
                "選舉當選為目的。是於刑法刪除連續犯規定後，苟行為人主",
                ""
            ],
            [
                "觀上基於單一之犯意，以數個舉動接續進行，而侵害同一法",
                ""
            ],
            [
                "益，在時間、空間上有密切關係，依一般社會健全觀念，難",
                ""
            ],
            [
                "以強行分開，在刑法評價上，以視為數個舉動之接續實行，",
                ""
            ],
            [
                "合為包括之一行為予以評價，較為合理，於此情形，即得依",
                ""
            ],
            [
                "接續犯論以包括之一罪。否則，如係分別起意，則仍依數罪",
                ""
            ],
            [
                "併合處罰，方符立法本旨（最高法院99年度第5 次刑事庭會",
                ""
            ],
            [
                "議決議參照）。又公職人員選舉罷免法之投票行賄罪係侵害",
                ""
            ],
            [
                "國家法益之罪，以一行為同時對多數有投票權之人交付賄賂",
                ""
            ],
            [
                "，約其不行使投票權或為一定之行使，祇侵害一個國家法益",
                ""
            ],
            [
                "，應僅成立一投票行賄罪。而該罪之預備犯，僅止於該罪著",
                ""
            ],
            [
                "手實行前之準備階段，若進而實行行賄之行為，即為行賄所",
                ""
            ],
            [
                "吸收，不另論罪。則以一行為同時對多數有投票權人行賄，",
                ""
            ],
            [
                "尚且論以一罪，其以一行為同時對多數有投票權人部分賄選",
                ""
            ],
            [
                "，部分尚在預備賄選階段，尤僅能論以一罪（最高法院98年",
                ""
            ],
            [
                "度台上字第1951號、5887號判決意旨參照）。",
                ""
            ],
            [
                "(三)核被告對於證人余富成、田道義各交付賄賂5,000 元，係犯",
                "000 元"
            ],
            [
                "公職人員選舉罷免法第99條第1 項之對於有投票權之人交付",
                ""
            ],
            [
                "賄賂，而約其投票權為一定之行使罪（即交付賄賂罪）。被",
                ""
            ],
            [
                "告為投票賄選而事先寫立「查察賄選」工作費名目之空白領",
                ""
            ],
            [
                "據，應係犯公職人員選舉罷免法第99條第2 項之預備賄賂罪",
                ""
            ],
            [
                "，此部分雖未據檢察官起訴，惟與起訴之事實具有法律上一",
                ""
            ],
            [
                "罪關係，本院仍應加裁判。本案被告自始基於欲使其順利當",
                ""
            ],
            [
                "選第00屆臺東縣議員第00選區缺額縣議員補選之單一犯意，",
                ""
            ],
            [
                "密接於事實欄所載之時、地，預備、行求、期約、交付賄賂",
                ""
            ],
            [
                "有投票權之人，在刑法評價上，均視為數個舉動之接續實行",
                ""
            ],
            [
                "，合為包括之一行為予以評價，應僅論以高階之交付賄賂罪",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "三、撤銷原判決的理由：",
                ""
            ],
            [
                "(一)被告前揭犯行事證明確，原審失察而為被告無罪之諭知，尚",
                ""
            ],
            [
                "有未洽。檢察官上訴指摘原判決不當，為有理由，應由本院",
                ""
            ],
            [
                "將原判決予以撤銷改判。",
                ""
            ],
            [
                "(二)爰審酌選舉乃民主政治最重要之表徵，須由選民評斷候選人",
                ""
            ],
            [
                "之才德、品行、學識、操守、政見而選賢與能，不得使金錢",
                ""
            ],
            [
                "或其他利益介入選舉，抹滅民主政治之真意，被告長年擔任",
                ""
            ],
            [
                "立法委員之助理及輔選事務（見警卷第3 頁），其配偶余幸",
                ""
            ],
            [
                "慧亦曾參與鄉民代表選舉（參警卷第44頁余幸慧證詞、原審",
                ""
            ],
            [
                "卷第264 頁余富成證述），理應對此更有體會，竟為圖順利",
                ""
            ],
            [
                "當選，以交付現鈔之方式，從事買票行為，其犯罪動機、手",
                ""
            ],
            [
                "段、目的，均破壞選舉之公平性與正當選舉文化，足以敗壞",
                ""
            ],
            [
                "選舉風氣，斲喪民主政治之常態發展。而被告曾於95年間因",
                ""
            ],
            [
                "犯投票交付賄賂罪，經法院判決徒刑並緩刑確定（該案刑之",
                ""
            ],
            [
                "宣告，因緩刑期滿未被撤銷，而失其效力），有臺灣高等法",
                ""
            ],
            [
                "院被告前案紀錄表可稽，其於本案中為免被追訴不法，先編",
                ""
            ],
            [
                "寫內容不實之「查察賄選」工作費領據，事後再矯飾其詞圖",
                ""
            ],
            [
                "推諉卸責之態度，更見其惡行，是以本件查獲交付之賄賂總",
                ""
            ],
            [
                "額雖非甚多（10,000元）、賄選對象僅證人余富成、田道義",
                "000元"
            ],
            [
                "2 人，然為端正選風，及本案對於原住民鄉選風之影響程度",
                ""
            ],
            [
                "，實不宜寬縱。兼衡被告已婚、台東農工畢業之智識程度、",
                ""
            ],
            [
                "目前已退休、家境小康等一切情狀，爰量處如主文欄第二項",
                ""
            ],
            [
                "所示之刑。",
                ""
            ],
            [
                "四、沒收部分：",
                ""
            ],
            [
                "(一)刑法關於沒收之規定，業於104 年00月30日經總統以華總一",
                ""
            ],
            [
                "義字第10400153651號令修正公布，並自105年7月1日施行，",
                ""
            ],
            [
                "修正後增列第五章之一「沒收」，並修正刑法第2條第2項規",
                ""
            ],
            [
                "定：「沒收、非拘束人身自由之保安處分適用裁判時之法律",
                ""
            ],
            [
                "」，同時增訂刑法施行法第10條之3第2項規定：「施行日前",
                ""
            ],
            [
                "制定之其他法律關於沒收、追徵、追繳、抵償之規定，不再",
                ""
            ],
            [
                "適用」。是則本案關於沒收之諭知，應適用修正後刑法沒收",
                ""
            ],
            [
                "之相關規定，公職人員選舉罷免法關於沒收之規定，自不再",
                ""
            ],
            [
                "適用。",
                ""
            ],
            [
                "(二)按供犯罪所用、犯罪預備之物或犯罪所生之物，屬於犯罪行",
                ""
            ],
            [
                "為人者，得沒收之；前項之沒收，於全部或一部不能沒收或",
                ""
            ],
            [
                "不宜執行沒收時，追徵其價額，新修正刑法第38條第2 項前",
                ""
            ],
            [
                "段、第4 項分別定有明文。則：",
                ""
            ],
            [
                "被告所交付予田道義、余富成各5,000 元賄款部分，為被告",
                "000 元"
            ],
            [
                "犯罪所用之物，同時亦為田道義、余富成犯刑法第143條第1",
                ""
            ],
            [
                "項之投票受賄罪之犯罪所得。經查，檢察官對田道義、余富",
                ""
            ],
            [
                "成作成緩起訴處分後，並未依刑事訴訟法第259條之1規定單",
                ""
            ],
            [
                "獨聲請法院宣告沒收，此有田道義、余富成臺灣高等法院被",
                ""
            ],
            [
                "告前案紀錄表可稽（本院卷第53、54頁），而刑法第143 條",
                ""
            ],
            [
                "第2 項沒收規定重在剝奪受賄者之犯罪所得，倘受賄者犯罪",
                ""
            ],
            [
                "所得未宣告沒收，基於訴訟經濟考量，於投票行賄罪中宣告",
                ""
            ],
            [
                "沒收，與收歸國家所有之基本法意尚屬無悖，應予容許。本",
                ""
            ],
            [
                "案被告交付之賄款計有1 萬元，已據受賄人田道義、余富成",
                "1 萬元"
            ],
            [
                "分別提交5,000元、3,000元，另有2,000 元未扣案，依修正",
                "000元,000元,000 元"
            ],
            [
                "後刑法第38條第2 項前段規定，均宣告沒收，其中未扣案之",
                ""
            ],
            [
                "賄款2,000元部分，依同法第4項規定，於全部或一部不能沒",
                "000元"
            ],
            [
                "收或不宜執行沒收時，追徵其價額。",
                ""
            ],
            [
                "另被告供犯罪所用之領據2 張（即田道義、余富成簽名之領",
                ""
            ],
            [
                "據）、預備犯罪所用之空白收據1張（內有未裁切之領據2件",
                ""
            ],
            [
                "），均已扣案，依修正後刑法第38條第2 項前段規定，均宣",
                ""
            ],
            [
                "告沒收。",
                ""
            ],
            [
                "上開多數沒收，依新修正刑法第40條之2第1項規定，併執行",
                ""
            ],
            [
                "之。",
                ""
            ],
            [
                "至於被告黃山平住處扣得之「SONY手機1 支」、「孔文吉競",
                ""
            ],
            [
                "選文宣2張」，因與本案被告犯行無關，毋庸諭知沒收。",
                ""
            ],
            [
                "五、褫奪公權部分",
                ""
            ],
            [
                "按公職人員選舉罷免法第113條第3項規定：「犯本章之罪或",
                ""
            ],
            [
                "刑法分則第六章之妨害投票罪，宣告有期徒刑以上之刑者，",
                ""
            ],
            [
                "並宣告褫奪公權」，此項褫奪公權宣告具有強制性，為刑法",
                ""
            ],
            [
                "第37條第2 項之特別規定，不受宣告一年以上有期徒刑之限",
                ""
            ],
            [
                "制，法院自應優先適用（最高法院81年度台非字第246 號判",
                ""
            ],
            [
                "決意旨參照）。被告黃山平既經本院認定犯有公職人員選舉",
                ""
            ],
            [
                "罷免法第99條第1 項之交付賄賂罪，並受有期徒刑之宣告，",
                ""
            ],
            [
                "即應依公職人員選舉罷免法第113條第3項之規定，宣告褫奪",
                ""
            ],
            [
                "公權3年。",
                ""
            ],
            [
                "參、不另為無罪諭知部分：",
                ""
            ],
            [
                "一、公訴及移送併辦意旨略以：被告係105年1月16日舉辦之第00",
                ""
            ],
            [
                "屆臺東縣議員第00選區缺額縣議員補選之候選人，明知對於",
                ""
            ],
            [
                "有投票權之人不得行求、期約或交付賄賂或其他不正利益，",
                ""
            ],
            [
                "而約其為一定之行使，詎其為求順利當選，竟基於對有投票",
                ""
            ],
            [
                "權人行求、期約、交付賄賂，而約其投票權為一定之行使之",
                ""
            ],
            [
                "接續犯意，於105年1月4、5日其中1日之上午6時許，在有投",
                ""
            ],
            [
                "票權人杜振武（所涉投票期約受賄罪嫌，另為職權不起訴處",
                ""
            ],
            [
                "分）位於臺東縣○○鄉○○村○○00號住處前，以廣播工作",
                ""
            ],
            [
                "之名義，要求杜振武於上開選舉投票予被告，並約定於選舉",
                ""
            ],
            [
                "後交付一定數額之金錢與杜振武，而杜振武亦基於投票期約",
                ""
            ],
            [
                "受賄之犯意，應允其投票權為一定之行使，因認被告就此部",
                ""
            ],
            [
                "分涉犯公職人員選舉罷免法第99條第1 項之投票行賄罪嫌云",
                ""
            ],
            [
                "云。",
                ""
            ],
            [
                "二、犯罪事實應依證據認定之，無證據不得認定犯罪事實；不能",
                ""
            ],
            [
                "證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154 條",
                ""
            ],
            [
                "第2項、第301 條第1項分別定有明文。再者，認定不利於被",
                ""
            ],
            [
                "告之事實，須依積極證據，茍積極之證據本身存有瑕疵而不",
                ""
            ],
            [
                "足為不利於被告事實之認定，即應為有利於被告之認定，更",
                ""
            ],
            [
                "不必有何有利之證據，而此用以證明犯罪事實之證據，猶須",
                ""
            ],
            [
                "於通常一般人均不至於有所懷疑，堪予確信其已臻真實者，",
                ""
            ],
            [
                "始得據以為有罪之認定，倘其證明尚未達到此一程度，而有",
                ""
            ],
            [
                "合理性之懷疑存在，致使無從為有罪之確信時，即應為無罪",
                ""
            ],
            [
                "之判決（最高法院76年台上字第4986號、30年上字第816 號",
                ""
            ],
            [
                "等判例意旨可資參照）。又刑事訴訟法第161條已於91年2月",
                ""
            ],
            [
                "8日修正公布，其第1項規定：檢察官就被告犯罪事實應負舉",
                ""
            ],
            [
                "證責任，並指出證明之方法，因此檢察官對於起訴之犯罪事",
                ""
            ],
            [
                "實，應負提出證據及說服之實質舉證責任，倘所提出之證據",
                ""
            ],
            [
                "不足為被告有罪之積極證明，或其指出證明之方法，無從說",
                ""
            ],
            [
                "服法院以形成被告有罪之心證，基於無罪推定之原則，自應",
                ""
            ],
            [
                "為被告無罪判決之諭知（最高法院92年度台上字第008 號判",
                ""
            ],
            [
                "例可資參照）。",
                ""
            ],
            [
                "三、訊據被告固承認伊有以1天工資1,500元，僱請證人杜振武幫",
                "500元"
            ],
            [
                "忙發宣傳單、播音、拜訪之事實，然堅詞否認涉及交付賄賂",
                ""
            ],
            [
                "之犯行，辯稱杜振武有為伊從事廣播拉票，伊因涉嫌行賄而",
                ""
            ],
            [
                "遭羈押禁見，故有部分工資未結算給付，杜振武不敢承認收",
                ""
            ],
            [
                "取部分工資等語。經查：",
                ""
            ],
            [
                "(一)據原審辯護人提出證人杜振武於105年1月17日警詢光碟逐字",
                ""
            ],
            [
                "譯文內容「…（問：你有沒有收到黃山平或是黃山平這競選",
                ""
            ],
            [
                "陣營委託的人交付給你現金或是其他不正利益？）沒有。（",
                ""
            ],
            [
                "問：但是黃山平是不是有說\"選舉後會再給你\"這句話？）有",
                ""
            ],
            [
                "，有這句話。…（問：黃山平對你說什麼？）就是\" 你要幫",
                ""
            ],
            [
                "我宣傳 \"。…（問：你原本是支持另外一個候選人馬賢德，",
                ""
            ],
            [
                "不是嗎？）本來是，他就講說\"要幫我\"…（問：黃山平說\"",
                ""
            ],
            [
                "如果我當選之後，我事後會拿錢給你 \"是什麼意思？）…意",
                ""
            ],
            [
                "思就是說是不是要給我這個工作。（問：是不是也有這個意",
                ""
            ],
            [
                "思叫你投票給他？）一定是，當然，也是要我看弟弟他們、",
                ""
            ],
            [
                "小孩子、我叔叔。（問：他當然也是叫你投票給他，然後也",
                ""
            ],
            [
                "希望你幫他工作？）對。…（問：黃山平有拿錢給你了嗎？",
                ""
            ],
            [
                "）沒有，他入監了。（他就被押起來了？）對，我現在也不",
                ""
            ],
            [
                "好意思跟他講要算錢。（問：他在跟你講話的時候，有跟你",
                ""
            ],
            [
                "約定工作的內容嗎？）就是廣播。…因為我會母語，我原住",
                ""
            ],
            [
                "民語很會講。…（問：你有每天去幫忙嗎？從1月6日開始幫",
                ""
            ],
            [
                "忙到幾日？）15日。（問：就是投票前一天？）對，就15日",
                ""
            ],
            [
                "開車還是幾日去了。…（黃山平有沒有跟你講工資要怎麼計",
                ""
            ],
            [
                "算？）沒有，就一直講說後面。（問：選舉之後再給你？）",
                ""
            ],
            [
                "對。…他沒有講說\"如果當選的話就要拿給你\"，他沒有講這",
                ""
            ],
            [
                "樣的話，就是選舉之後給你。（問：他說選舉之後再拿錢給",
                ""
            ],
            [
                "你是要你投票給他的錢，還是你工作的錢，或者兩個都有？",
                ""
            ],
            [
                "）不知道，他沒有跟我講。（問：你覺得呢？）應該是兩個",
                ""
            ],
            [
                "都有…」（見原審卷第203至231頁），可知證人杜振武表示",
                ""
            ],
            [
                "被告於選舉後會給錢，除了廣播的酬勞外，還包括賄選金錢",
                ""
            ],
            [
                "，然此純係杜振武個人猜測之詞。證人杜振武嗣於偵查中仍",
                ""
            ],
            [
                "表示已幫被告播音10天，但被告或被告配偶余幸慧沒給過錢",
                ""
            ],
            [
                "，被告是說選完後要給錢等語（見偵1卷第001-003頁）。惟",
                ""
            ],
            [
                "證人杜振武於原審審理時證稱：黃山平在3日或4日早上騎摩",
                ""
            ],
            [
                "托車來伊家叫伊去當宣傳車的廣播人員，因為伊布農語很流",
                ""
            ],
            [
                "利，並說1天要給伊1,500元的工資，黃山平的太太余幸慧從",
                "500元"
            ],
            [
                "105年1月6日到1月15日雇用伊當10天的廣播人員，因為伊有",
                ""
            ],
            [
                "幫黃山平做競選的工作，所以在第5天的時候余幸慧先給伊6",
                ""
            ],
            [
                "天的工資共9,000 元，在警詢及偵查中伊說沒有收到錢是因",
                "000 元"
            ],
            [
                "為伊會害怕，在105年1月15日即第10天的時候黃山平太太余",
                ""
            ],
            [
                "幸慧要再給伊4天共6,000元的工資，當時伊說以後再拿，因",
                "000元"
            ],
            [
                "為黃山平被收押了，伊不敢拿；伊確實有去廣播，開車的司",
                ""
            ],
            [
                "機是邱春男，邱春男在第5天的時候跟伊一樣收了9,000元，",
                "000元"
            ],
            [
                "邱春男後來在第10天的時候有收6,000元等語（見原審卷第1",
                "000元"
            ],
            [
                "17-133頁）。",
                ""
            ],
            [
                "(二)證人余幸慧於105年6月28日原審審理時證稱：伊先生黃山平",
                ""
            ],
            [
                "今年105年1月間參加縣議員補選，補選當中伊等有僱用邱春",
                ""
            ],
            [
                "男當宣傳車的司機、杜振武擔任廣播員，時間是105 年1月6",
                ""
            ],
            [
                "日至15日，總共10天，工資一天是1,500 元，伊負責發工資",
                "500 元"
            ],
            [
                "，在第5天即105年1月10日伊發放了6天的工資，所以總共給",
                ""
            ],
            [
                "司機邱春男及廣播員杜振武各9,000元工資，後來的4天工資",
                "000元"
            ],
            [
                "，是在105年1月15日整個造勢活動結束的晚上才發放，總共",
                ""
            ],
            [
                "是6,000元，當天邱春男有收下，但是杜振武沒有拿後4天的",
                "000元"
            ],
            [
                "薪水，因為杜振武說他會怕，之前選舉有發生事情，就是有",
                ""
            ],
            [
                "收據的都有事情，所以杜振武會怕就說以後看有時間再拿，",
                ""
            ],
            [
                "到現在都還沒有領等語（見原審卷第270-275頁）。",
                ""
            ],
            [
                "(三)證人邱春男於105年6月28日原審審理時證稱：伊有普通大貨",
                ""
            ],
            [
                "車駕駛執照，黃山平競選議員時僱用伊當10天的宣傳車司機",
                ""
            ],
            [
                "，工資1天1,500元，黃山平的太太余幸慧分2 次給伊工資，",
                "500元"
            ],
            [
                "第一次是開車第6 天的晚上給9,000元，第二次給6,000元，",
                "000元,000元"
            ],
            [
                "總共領了15,000元；宣傳車上的廣播員叫做杜振武，他住在",
                "000元"
            ],
            [
                "廣原村9 鄰，是布農族的原住民，杜振武的受僱時間跟伊一",
                ""
            ],
            [
                "樣，伊不知道他第一次領多少工資，因為伊等當時是一起進",
                ""
            ],
            [
                "去余幸慧家裡，可是伊先出來，伊不知道第二次杜振武有沒",
                ""
            ],
            [
                "有領等語（見原審卷第275-285頁）。",
                ""
            ],
            [
                "(四)相互勾稽上開證詞，關於證人杜振武受領之金錢，乃係擔任",
                ""
            ],
            [
                "宣傳車廣播員之工資，且杜振武僅收受部分金額等情，證人",
                ""
            ],
            [
                "杜振武、余幸慧及邱春男之原審證述互核一致，並與被告所",
                ""
            ],
            [
                "辯情節相符。則證人杜振武因熟稔布農族語，而接受被告黃",
                ""
            ],
            [
                "山平之委託，擔任10天的廣播員，並與宣傳車司機即證人邱",
                ""
            ],
            [
                "春男互相配合，兩人的工資均係1天1,500元，證人余幸慧分",
                "500元"
            ],
            [
                "兩次發工資，第一次分別發工資9,000 元給證人杜振武、邱",
                "000 元"
            ],
            [
                "春男，第二次發6,000 元工資予證人邱春男，但證人杜振武",
                "000 元"
            ],
            [
                "考量被告已遭收押，害怕自己如果收下工資會出事，所以並",
                ""
            ],
            [
                "未收取6,000 元工資，然無礙於證人杜振武確實有為被告從",
                "000 元"
            ],
            [
                "事10天廣播員之工作，而可取得合理的報酬，尚難認為上開",
                ""
            ],
            [
                "廣播的報酬，內含請杜振武投票支持被告選舉的費用。從而",
                ""
            ],
            [
                "，公訴意旨認為「被告以為其於選舉期間做廣播工作之名義",
                ""
            ],
            [
                "，要求杜振武於上開選舉投票予被告，並約定於選舉後交付",
                ""
            ],
            [
                "一定數額之金錢與杜振武」一事，核與事實不符。",
                ""
            ],
            [
                "四、綜上所述，公訴意旨認被告涉有前開投票行賂罪嫌，所舉之",
                ""
            ],
            [
                "證據資料，經本院調查審閱後，並不足為被告不利之認定，",
                ""
            ],
            [
                "揆諸前揭法條及判例意旨，此部分本應為被告無罪之諭知，",
                ""
            ],
            [
                "惟因檢察官認此部分若成立犯罪，與被告前開論罪科刑部分",
                ""
            ],
            [
                "，有接續犯之實質上一罪關係，爰不另為無罪之諭知。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第1項，公職人員選舉罷免法第99條第1項、第113條第3項、修",
                ""
            ],
            [
                "正後刑法第2 條、第11條、第38條第2項前段、第4項、第40條之",
                ""
            ],
            [
                "2第1項、刑法第37條第2項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官孫治遠到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   105    年    11    月    8     日",
                ""
            ],
            [
                "刑事庭審判長法  官  王紋瑩",
                ""
            ],
            [
                "法  官  康存真",
                ""
            ],
            [
                "法  官  劉雪惠",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述理由者，並得於提起上訴狀後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   105    年    11    月    8     日",
                ""
            ],
            [
                "書記官  游小玲",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處 3 年以上 10 年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣1 百萬元以上 1 千萬元以下罰金。",
                "1 百萬元,1 千萬元"
            ],
            [
                "預備犯前項之罪者，處 1 年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，於犯罪後六個月內自首者，減輕或免",
                ""
            ],
            [
                "除其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第 1 項或第 2 項之罪，在偵查中自白者，減輕其刑；因而查",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,106,台上,2719,20170928": [
            [
                "最高法院刑事判決　　　　　　　　　 106年度台上字第2719號",
                ""
            ],
            [
                "上　訴　人　黃山平",
                ""
            ],
            [
                "選任辯護人　何旭苓律師",
                ""
            ],
            [
                "　　　　　　邱聰安律師",
                ""
            ],
            [
                "　　　　　　曾泰源律師",
                ""
            ],
            [
                "上列上訴人因違反公職人員選舉罷免法案件，不服臺灣高等法院",
                ""
            ],
            [
                "花蓮分院中華民國105 年11月8 日第二審判決（105 年度原選上",
                ""
            ],
            [
                "訴字第4 號，起訴案號：臺灣臺東地方法院檢察署105 年度選偵",
                ""
            ],
            [
                "字第1 、5 號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第377 條規定：上訴於第三審法院，非以判決違背",
                ""
            ],
            [
                "法令為理由，不得為之；是提起第三審上訴，應以原判決違背法",
                ""
            ],
            [
                "令為理由，係屬法定要件。如果上訴理由書狀並非依據卷內訴訟",
                ""
            ],
            [
                "資料具體指摘原判決不適用何種法則或如何適用不當，或所指摘",
                ""
            ],
            [
                "原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形",
                ""
            ],
            [
                "不相適合者，均應認其上訴為違背法律上之程式，予以駁回。本",
                ""
            ],
            [
                "件原判決綜合全案證據資料，本於事實審法院之推理作用，認定",
                ""
            ],
            [
                "上訴人黃山平係民國105 年1 月16日舉辦之第18屆臺東縣議會議",
                ""
            ],
            [
                "員第12選區（即臺東縣海端鄉、關山鎮、池上鄉、鹿野鄉）缺額",
                ""
            ],
            [
                "縣議員補選之候選人，有其事實欄所載，為求順利當選，（佯）",
                ""
            ],
            [
                "以「查察賄選」工作費之名目，基於對有投票權人行求、期約、",
                ""
            ],
            [
                "交付賄賂而約其投票權為一定之行使之犯意，先於同年月12日上",
                ""
            ],
            [
                "午7 時前某時，在臺東縣海端鄉○○村0 鄰○○00之0 號住處，",
                ""
            ],
            [
                "書立「茲領到余幸慧（按為上訴人之妻）女士提供本次臺東縣第",
                ""
            ],
            [
                "12選區縣議員補選查察賄選1 月13、14、15日工作費新臺幣（下",
                ""
            ],
            [
                "同）5 千元整，105 年1 月13日」之空白領據4 件，繼而（接續",
                "5 千元"
            ],
            [
                "）於同日上午7 時許及7 時20分許分別交付田道義及余富成各5",
                ""
            ],
            [
                "千元，田、余2 人均當場收受上開現金，並應允將於前揭縣議員",
                "千元"
            ],
            [
                "選舉日投票支持上訴人；上訴人並分別將空白領據各1 張交予田",
                ""
            ],
            [
                "道義及余富成簽收之犯行，因而撤銷第一審諭知上訴人無罪之判",
                ""
            ],
            [
                "決，改判論上訴人以公職人員選舉罷免法第99條第1 項之交付賄",
                ""
            ],
            [
                "賂罪，處有期徒刑4 年6 月，並諭知褫奪公權3 年及相關之沒收",
                ""
            ],
            [
                "及追徵，已詳述其所憑證據及認定之理由；對於上訴人所辯何以",
                ""
            ],
            [
                "均不足以採信，亦在理由內詳加指駁及說明。核其所為之論斷，",
                ""
            ],
            [
                "俱有卷內資料可資覆按；從形式上觀察，原判決並無足以影響其",
                ""
            ],
            [
                "判決結果之違法情形存在。",
                ""
            ],
            [
                "上訴人上訴意旨略以：、田道義於105 年1 月14日檢察官訊問",
                ""
            ],
            [
                "時，已選任文志榮律師為辯護人，且文志榮律師亦於當日出庭執",
                ""
            ],
            [
                "行辯護職務，則同年月19日檢察官提訊田道義時，自應主動通知",
                ""
            ],
            [
                "文志榮律師到庭執行辯護職務，然檢察官並未通知文志榮律師到",
                ""
            ],
            [
                "庭，卻諭知田道義謂：因你未選任辯護人，若主動請求訊問，得",
                ""
            ],
            [
                "逕行訊問等語。乃原判決以檢察官已告知田道義有關刑事訴訟法",
                ""
            ],
            [
                "第31條第5 項規定之內容，且田道義亦請求立即訊問，而認檢察",
                ""
            ],
            [
                "官訊問田道義之程序正當合法，並據此認為上開偵訊筆錄有證據",
                ""
            ],
            [
                "能力，復採用田道義該次偵訊之證詞，作為不利於伊之認定，殊",
                ""
            ],
            [
                "屬可議。、伊與妻余幸慧從未坦承有本件投票交付賄賂犯行，",
                ""
            ],
            [
                "然余富成於105 年1 月13日在臺東縣警察局關山分局（下稱關山",
                ""
            ],
            [
                "分局）詢問時，依警詢錄音譯文所載，警員對余富成稱：「他們",
                ""
            ],
            [
                "兩夫妻（按指上訴人及其妻）有承認，所以你這樣做是對的，就",
                ""
            ],
            [
                "是為了乾淨的選風，因為是他們來找你，不是你跟他們要的，然",
                ""
            ],
            [
                "後他們也在調查站都承認了，就盡快弄好，我們送他進去。」等",
                ""
            ],
            [
                "語，故意誤導余富成；而警員所稱：「他們兩夫妻都承認」等語",
                ""
            ],
            [
                "，顯係指伊夫妻2 人均承認「賄選」；另警員稱：「他們也在調",
                ""
            ],
            [
                "查站都承認了，就盡快弄好，我們送他進去等語」，其所謂「送",
                ""
            ],
            [
                "他進去」，係指送伊至看守所。然警詢筆錄卻無此部分內容，警",
                ""
            ],
            [
                "方顯係以前揭不存在之筆錄內容，用以掩護其不當之偵查手段。",
                ""
            ],
            [
                "且在此之前，余富成之警詢筆錄並無不利於伊之證述。原判決未",
                ""
            ],
            [
                "究明上情，徒以推測之詞謂：「警員依余富成不利於上訴人之陳",
                ""
            ],
            [
                "述後，進一步確認余富成陳述之真意，及上訴人交付5 千元之目",
                "5 千元"
            ],
            [
                "的，再詳酌警方所稱『他們兩夫妻有承認』，並未說明上訴人夫",
                ""
            ],
            [
                "妻所承認者係犯罪，或僅承認有交付金錢，難謂警方有誘導之情",
                ""
            ],
            [
                "」云云，而認定警方並未以誘導之方式訊問余富成，並據此認為",
                ""
            ],
            [
                "余富成之警詢筆錄有證據能力，而採為不利於伊之認定，亦有違",
                ""
            ],
            [
                "誤。、余富成於105 年1 月13日在關山分局第一次詢問時，其",
                ""
            ],
            [
                "陳述即已受警員之詐欺及利誘（即告以認罪不影響退休金等語）",
                ""
            ],
            [
                "而喪失任意性，且此狀態持續至同年月20日檢察官對其為緩起訴",
                ""
            ],
            [
                "處分止，故余富成在檢察官對其為緩起訴前所為之其他警詢及偵",
                ""
            ],
            [
                "訊筆錄亦均無證據能力。乃原判決未查明上情，仍引用余富成之",
                ""
            ],
            [
                "其他警詢及偵訊證詞，而為不利於伊之認定，同有可議。、原",
                ""
            ],
            [
                "判決認定伊對田道義交付賄賂部分，係引用田道義於105 年1 月",
                ""
            ],
            [
                "19日及同年月22日偵訊時所陳：「上訴人雖然未對伊說要買票，",
                ""
            ],
            [
                "但亦未說明查察賄選之工作內容，伊想上訴人『應該』是要保住",
                ""
            ],
            [
                "選票的意思，因為伊認識很多年輕人，有在帶球隊。上訴人沒有",
                ""
            ],
            [
                "具體就5 千元如何使用向伊說明，僅說在領據上簽名就不會有事",
                "5 千元"
            ],
            [
                "，上訴人『應該』是要向伊行賄；上訴人給伊5 千元和領據，並",
                "5 千元"
            ],
            [
                "未告訴伊具體要做之事，『應該』是行賄，要伊投票給他」等語",
                ""
            ],
            [
                "，作為論罪之證據；惟田道義上開證詞均係臆測之詞，原判決以",
                ""
            ],
            [
                "田道義前揭臆測之詞，作為不利於伊之認定，採證亦有未當云云",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "惟證據之取捨及事實之認定，均為事實審法院之職權，倘其採證",
                ""
            ],
            [
                "認事並未違背證據法則，自不得任意指為違法而執為適法之第三",
                ""
            ],
            [
                "審上訴理由。、田道義於105 年1 月14日檢察官訊問時，已選",
                ""
            ],
            [
                "任文志榮律師為辯護人，且文志榮律師於當日亦出庭執行辯護職",
                ""
            ],
            [
                "務，並已提出委任狀（見臺灣臺東地方法院檢察署105 年度選偵",
                ""
            ],
            [
                "字第1 號卷〈下稱偵卷〉第84、87、90頁），則同年月19日檢察",
                ""
            ],
            [
                "官提訊田道義時，自應主動通知文志榮律師到庭執行辯護職務，",
                ""
            ],
            [
                "惟檢察官漏未通知文志榮律師到庭，其所踐行之訊問程序雖有不",
                ""
            ],
            [
                "當。惟前後訊問之檢察官並非同一人，且檢察官訊問田道義前，",
                ""
            ],
            [
                "於告知刑事訴訟法第95條所規定之權利事項後，即訊問其是否為",
                ""
            ],
            [
                "原住民及是否已選任辯護人，田道義竟陳稱：並未選任辯護人等",
                ""
            ],
            [
                "語。檢察官於是告知田道義，因其未選任辯護人，依刑事訴訟法",
                ""
            ],
            [
                "第31條第5 項規定，檢察署將通知法律扶助機構指派律師到場，",
                ""
            ],
            [
                "但若其主動請求立即訊問，或等候律師逾4 小時未到場者，得逕",
                ""
            ],
            [
                "行訊問，並詢問其是否瞭解。經田道義供稱：「瞭解，並請求直",
                ""
            ],
            [
                "接訊問，不用請律師」等語（見偵卷第114 頁）。依上開檢察官",
                ""
            ],
            [
                "處理之過程，尚難認有故意違反刑事訴訟法第31條第5 項規定之",
                ""
            ],
            [
                "情形。且原判決已說明田道義於檢察官訊問前，既知悉其得請求",
                ""
            ],
            [
                "辯護人協助之權利，其或基於其他考量，而未堅持待辯護人在場",
                ""
            ],
            [
                "始行訊問，而其於辯護人未到之前，即同意應訊製作筆錄，堪認",
                ""
            ],
            [
                "其有放棄律師在場之意思，難認違反辯護人在場之防禦權，依刑",
                ""
            ],
            [
                "事訴訟法第158 條之4 規定權衡結果，認田道義於偵訊時之供述",
                ""
            ],
            [
                "仍有證據能力等旨甚詳（見原判決第6 頁第14行至第7 頁第22行",
                ""
            ],
            [
                "），核其論斷，於法尚無違誤。上訴意旨置原判決已適法論斷說",
                ""
            ],
            [
                "明之事項於不顧，徒憑己見，再為爭辯，要非合法之第三審上訴",
                ""
            ],
            [
                "理由。、證明同一事實之證據，若有2 種以上，而其中部分證",
                ""
            ],
            [
                "據縱有不當，然如除去該部分證據，綜合卷內其他證據，仍應為",
                ""
            ],
            [
                "同一事實之認定者，此項違誤既不影響判決之結果，自不得執為",
                ""
            ],
            [
                "適法之第三審上訴理由。查上訴人與其妻余幸慧於105 年1 月13",
                ""
            ],
            [
                "日及同年月14日警詢及檢察官偵訊時，均未坦承有本件投票交付",
                ""
            ],
            [
                "賄賂犯行，分別有其2 人上開警詢及偵訊筆錄在卷可憑（見偵卷",
                ""
            ],
            [
                "第91至93、97至103 ，52至57、63至73頁）。惟警員於105 年1",
                ""
            ],
            [
                "月13日詢問余富成時，依警詢錄音譯文所載（警詢筆錄並未記載",
                ""
            ],
            [
                "以下內容），警員對余富成稱：「他們兩夫妻（按指上訴人及余",
                ""
            ],
            [
                "幸慧）有承認，所以你這樣做是對的，就是為了乾淨的選風，因",
                ""
            ],
            [
                "為是他們來找你，不是你跟他們要的，然後他們也在調查站都承",
                ""
            ],
            [
                "認了，就盡快弄好，我們送他進去。」等語，業經第一審勘驗余",
                ""
            ],
            [
                "富成之警詢錄音光碟查明無訛，並製作譯文在卷可憑（見第一審",
                ""
            ],
            [
                "卷第269 頁），則上訴人上訴意旨謂警方係以前揭不實之筆錄資",
                ""
            ],
            [
                "料誤導余富成一節，似非無據。又警員雖未言明上訴人及余幸慧",
                ""
            ],
            [
                "係承認何事，然警員當日於訊問余富成時已先告知其因涉嫌違反",
                ""
            ],
            [
                "公職人員選舉罷免法及刑法妨害投票案件，於受詢問時得行使刑",
                ""
            ],
            [
                "事訴訟法第95條所規定之權利等語（見偵卷第36頁），則警方所",
                ""
            ],
            [
                "稱「他們兩夫妻有承認」等語，自係指上訴人及余幸慧已承認賄",
                ""
            ],
            [
                "選之意。另依上訴人所提出余富成在關山分局105 年1 月13日警",
                ""
            ],
            [
                "詢錄音譯文顯示，警員向余富成表示「所以你這樣做是對的」等",
                ""
            ],
            [
                "語前，余富成並無任何不利於上訴人之證述（見第一審卷第299",
                ""
            ],
            [
                "頁、偵卷第36頁及背面）。因此，原判決於理由內說明：警員係",
                ""
            ],
            [
                "依余富成不利於上訴人之陳述，進一步確認余富成陳述之真意及",
                ""
            ],
            [
                "上訴人交付5 千元之目的；暨警方所稱「他們兩夫妻有承認」，",
                "5 千元"
            ],
            [
                "並未說明上訴人夫妻所承認者係承認犯罪，或僅承認有交付金錢",
                ""
            ],
            [
                "，難謂警方有誘導之情，因認余富成於警詢時之陳述，具有較可",
                ""
            ],
            [
                "信之特別情況，且為證明犯罪事實所必要，而具有證據能力云云",
                ""
            ],
            [
                "（見原判決第4 頁倒數第4 行至第6 頁第13行）；其上開論斷雖",
                ""
            ],
            [
                "有未洽，然原判決除採用余富成105 年1 月13日之警詢陳述外，",
                ""
            ],
            [
                "並援用其於105 年1 月19日警詢及同年月20日偵訊所為不利於上",
                ""
            ],
            [
                "訴人且相同內容之供述，作為認定上訴人犯罪之依據（見原判決",
                ""
            ],
            [
                "第12頁第15行至第13頁第15行）。是原判決認余富成於105 年1",
                ""
            ],
            [
                "月13日之警詢筆錄具有證據能力，並採用該警詢陳述作為證據，",
                ""
            ],
            [
                "縱有不當，然除去此部分證據，綜合余富成於105 年1 月19日警",
                ""
            ],
            [
                "詢及同年月20日偵訊證述暨卷內其他證據，仍應為同一事實之認",
                ""
            ],
            [
                "定，並不影響原判決之結果。上訴意旨執此無關判決結果之問題",
                ""
            ],
            [
                "指摘原判決不當，亦非適法之第三審上訴理由。、刑事訴訟法",
                ""
            ],
            [
                "第156 條第1 項有關自白證據排除規定，旨在維護被告之陳述必",
                ""
            ],
            [
                "須出於其自由意志，且與事實相符，始具有證據適格。倘被告之",
                ""
            ],
            [
                "自白係出於偵查人員以不正方法取得，該次自白因欠缺任意性，",
                ""
            ],
            [
                "固不得作為證據，但嗣後於不同時空，由不同偵查人員再次訊問",
                ""
            ],
            [
                "，若未使用不正方法，且能隔絕第一次自白之影響，而不受其污",
                ""
            ],
            [
                "染，應認為已遮斷第一次非任意性自白之延續效力。如前之說",
                ""
            ],
            [
                "明，關山分局於105 年1 月13日詢問余富成時，固有以佯稱上訴",
                ""
            ],
            [
                "人夫妻已坦承犯行等不實之偵查手段欺騙余富成。惟余富成於同",
                ""
            ],
            [
                "日晚上9 時許檢察官偵訊時，仍為認罪之表示，並供稱警詢筆錄",
                ""
            ],
            [
                "係出於其自由意志云云（見偵卷第45至46頁），且檢察官於訊問",
                ""
            ],
            [
                "結束時係諭知請回，其人身自由並未受拘束。另同日晚上第二次",
                ""
            ],
            [
                "偵訊余富成之檢察官與第一次偵訊之檢察官並不相同，但余富成",
                ""
            ],
            [
                "仍為認罪之表示，復陳稱其供述並未陷害上訴人等語（見偵卷第",
                ""
            ],
            [
                "50至51頁）。何況，同年月19日第二次警詢時，由不同之警員製",
                ""
            ],
            [
                "作警詢筆錄，余富成仍然認罪，並供稱其第一次警詢之內容實在",
                ""
            ],
            [
                "，且其並非完全配合警方所詢問之問題而為回答，例如供稱：「",
                ""
            ],
            [
                "我不是上訴人選舉之服務處主任」、「我不清楚」、「上訴人沒",
                ""
            ],
            [
                "有跟我明講」等語（見偵卷第133 至141 頁）。翌（20）日由不",
                ""
            ],
            [
                "同之檢察官第三次訊問余富成，其仍為認罪之表示，並供稱：「",
                ""
            ],
            [
                "我覺得很慚愧」等語（見偵卷第143 至145 頁）。姑不論余富成",
                ""
            ],
            [
                "於105 年1 月13日第一次警詢筆錄是否因不具任意性而予以排除",
                ""
            ],
            [
                "，其後之警詢、偵訊筆錄製作時間與第一次警詢之時間並不相同",
                ""
            ],
            [
                "（距離第二次警詢筆錄之製作時間已6 天，距離第三次偵訊筆錄",
                ""
            ],
            [
                "之製作時間已7 天），且偵訊之主體、客觀環境及情狀均不同。",
                ""
            ],
            [
                "余富成於第二次警詢及檢察官偵訊時係就其所知而為回答，顯係",
                ""
            ],
            [
                "基於自由意志所為，尚難認余富成其後之警詢及偵訊時之陳述，",
                ""
            ],
            [
                "仍受其第一次警詢之影響而喪失任意性。何況上訴人於原審僅爭",
                ""
            ],
            [
                "執余富成警詢供述之證據能力，對於余富成偵訊供述之證據能力",
                ""
            ],
            [
                "並不爭執（見原審卷第34至36頁、第48至52頁）。上訴意旨謂余",
                ""
            ],
            [
                "富成其他警詢及偵訊供述，均受第一次警詢時，警方誘騙訊問之",
                ""
            ],
            [
                "污染，而無證據能力云云，依上述說明，亦非合法之第三審上訴",
                ""
            ],
            [
                "理由。、證人應就其親自見聞體驗之客觀事實提供證言，倘若",
                ""
            ],
            [
                "證人所陳述者係其個人意見或推測之詞，因非其親自見聞之事實",
                ""
            ],
            [
                "，原則上不得作為證據。惟若證人係以其體驗之事實為基礎，所",
                ""
            ],
            [
                "為之推測或意見，因伴隨該經驗事實或以此事實所為之推測，本",
                ""
            ],
            [
                "具有某程度之客觀性及不可代替性，且係基於其體驗事實所形成",
                ""
            ],
            [
                "，自與單純之意見或臆測有別。因此，刑事訴訟法第160 條規定",
                ""
            ],
            [
                "「證人之個人意見或推測之詞，除以實際經驗為基礎者外，不得",
                ""
            ],
            [
                "作為證據」，其所謂不得作為證據者，僅限於單純之意見及推測",
                ""
            ],
            [
                "之詞，至於證人以實際經驗為基礎所為之判斷意見，依上述規定",
                ""
            ],
            [
                "之反面解釋，仍非不得作為證據。本件上訴人係第18屆臺東縣議",
                ""
            ],
            [
                "員第12選區缺額縣議員補選之候選人，田道義基於其親自接觸見",
                ""
            ],
            [
                "聞上訴人在上開選舉前4 天交付其5 千元，及表示以「查察賄選",
                "5 千元"
            ],
            [
                "」工作費為名目要求其簽具領據等相關事實，而於檢察官偵訊時",
                ""
            ],
            [
                "證稱：上訴人交付其5 千元之目的應係向其行賄，要其投票給上",
                "5 千元"
            ],
            [
                "訴人等語，既係以其實際經驗為基礎所為之判斷意見，要與單純",
                ""
            ],
            [
                "之意見或臆測之詞有別。從而，原判決以田道義上開證詞作為認",
                ""
            ],
            [
                "定上訴人犯罪之證據，於法尚無不合。上訴意旨執此指摘原判決",
                ""
            ],
            [
                "採證不當，依上述說明，要屬誤解，同非適法之第三審上訴理由",
                ""
            ],
            [
                "。至其餘上訴意旨，均非依據卷內訴訟資料具體指摘原判決不適",
                ""
            ],
            [
                "用何種法則或如何適用不當，徒就原審採證認事職權之適法行使",
                ""
            ],
            [
                "，以及原判決已明確論斷說明之事項，暨其他不影響於判決結果",
                ""
            ],
            [
                "之枝節性問題，漫事爭論，並仍就其有無本件投票行賄之單純事",
                ""
            ],
            [
                "實，再為爭執，顯與法律規定得為第三審上訴理由之違法情形不",
                ""
            ],
            [
                "相適合，揆之首揭說明，其上訴為違背法律上之程式，應予駁回",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第395 條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   106    年    9     月    28    日",
                ""
            ],
            [
                "最高法院刑事第六庭",
                ""
            ],
            [
                "審判長法官  郭  毓  洲",
                ""
            ],
            [
                "法官  張  祺  祥",
                ""
            ],
            [
                "法官  陳  宏  卿",
                ""
            ],
            [
                "法官  林  靜  芬",
                ""
            ],
            [
                "法官  劉  興  浪",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}