{
    "id": "TTDM,102,原選訴,1,20140508,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TTDM%2C102%2C%E5%8E%9F%E9%81%B8%E8%A8%B4%2C1%2C20140508%2C1",
    "history": {
        "TTDM,102,原選訴,1,20140508,1": [
            [
                "臺灣臺東地方法院刑事判決　　　　　　102年度原選訴字第1號",
                ""
            ],
            [
                "公　訴　人　臺灣臺東地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　張順成",
                ""
            ],
            [
                "　　　　　　余華新",
                ""
            ],
            [
                "上二人共同",
                ""
            ],
            [
                "選任辯護人　傅爾洵律師",
                ""
            ],
            [
                "　　　　　　吳漢成律師",
                ""
            ],
            [
                "被　　　告　曾榮興",
                ""
            ],
            [
                "指定辯護人　本院公設辯護人丁經岳",
                ""
            ],
            [
                "上列被告等人因違反公職人員選舉罷免法案件，經檢察官提起公",
                ""
            ],
            [
                "訴（102年度選偵字第1號、102年度選偵字第2號），本院判決如",
                ""
            ],
            [
                "下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "張順成共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂",
                ""
            ],
            [
                "罪，處有期徒刑年貳月，褫奪公權貳年，扣案交付之賄賂新臺",
                ""
            ],
            [
                "幣肆仟元，沒收之。",
                ""
            ],
            [
                "余華新共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂",
                ""
            ],
            [
                "罪，處有期徒刑年月，褫奪公權貳年，扣案交付之賄賂新臺",
                ""
            ],
            [
                "幣肆仟元，暨未扣案行求之賄賂新臺幣壹仟元，均沒收之。",
                "壹仟元"
            ],
            [
                "曾榮興無罪。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、張順成係民國101年11月24日舉辦之臺灣省臺東縣議會第17",
                ""
            ],
            [
                "屆議員第11選區缺額補選之候選人，余華新係張順成之配偶",
                ""
            ],
            [
                "。張順成意圖當選，余華新亦意圖使張順成當選，2人共同",
                ""
            ],
            [
                "基於對有投票權人交付賄賂，而約其投票權為一定行使之犯",
                ""
            ],
            [
                "意聯絡，及余華新亦單獨基於對有投票權人行求賄賂，而約",
                ""
            ],
            [
                "其投票權為一定行使之犯意，接續於下列時間、地點，為下",
                ""
            ],
            [
                "列行為：",
                ""
            ],
            [
                "(一)於101年10月27日下午4時許，張順成開車載有行賄犯意聯絡",
                ""
            ],
            [
                "之余華新，前往臺東縣關山鎮○○里○○00號對面之公車站",
                ""
            ],
            [
                "牌下，張順成留在車內，推由余華新下車與古汪曉鳳（另經",
                ""
            ],
            [
                "臺灣臺東地方法院檢察署於102年10月28日，以102年度選偵",
                ""
            ],
            [
                "字第1號、第2號，為緩起訴處分確定）會合，余華新在該處",
                ""
            ],
            [
                "交付新臺幣（下同）2000元給古汪曉鳳（2000元經古汪曉鳳",
                "2000元,2000元"
            ],
            [
                "花用完畢，事後另行提供2000元供偵辦人員查扣），請古汪",
                "2000元"
            ],
            [
                "曉鳳投票給張順成，古汪曉鳳收受賄款後，立即搭車離去。",
                ""
            ],
            [
                "(二)於101年10月中旬某日下午4、5時許，張順成開車載有行賄",
                ""
            ],
            [
                "犯意聯絡之余華新，至胡美蘭（另經臺灣臺東地方法院檢察",
                ""
            ],
            [
                "署檢察官，以102年度選偵字第5號，為緩起訴處分確定）之",
                ""
            ],
            [
                "子呂紹輝位於同縣關山鎮○○路00號之住處，推由余華新交",
                ""
            ],
            [
                "付2000元給胡美蘭（2000元經胡美蘭花用500元，事後另行",
                "2000元,2000元,500元"
            ],
            [
                "補足金額為2000元後，提供給偵辦人員查扣），請胡美蘭投",
                "2000元"
            ],
            [
                "票支持張順成，並得胡美蘭之同意，而收受賄款。",
                ""
            ],
            [
                "(三)余華新於101年11月間，即投票日前某日上午，前往余梅花",
                ""
            ],
            [
                "位於同縣海端鄉○○村○○0○0號住處，在該屋門口，交付",
                ""
            ],
            [
                "1包塞有1張千元現金紙鈔之檳榔給余梅花，因余華新於此之",
                "1張千元"
            ],
            [
                "前，已對余梅花拜票請託支持張順成，而以此默示方法，要",
                ""
            ],
            [
                "求余梅花投票支持張順成。然余梅花自覺不妥，僅取檳榔1",
                ""
            ],
            [
                "顆食用，其餘搖搖手婉拒，並退還給余華新。",
                ""
            ],
            [
                "二、案經臺灣臺東地方法院檢察署檢察官，指揮法務部調查局臺",
                ""
            ],
            [
                "東縣調查站及臺東縣警察局共同調查後，分別移送該署偵查",
                ""
            ],
            [
                "後起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、有罪部分：",
                ""
            ],
            [
                "一、證據能力部分：",
                ""
            ],
            [
                "(一)按刑事訴訟法第158條之3規定：「證人、鑑定人依法應具結",
                ""
            ],
            [
                "而未具結者，其證言或鑑定意見，不得作為證據。」所謂「",
                ""
            ],
            [
                "依法應具結而未具結者」，係指檢察官或法官依刑事訴訟法",
                ""
            ],
            [
                "第175條之規定，以證人身分傳喚被告以外之人（證人、告",
                ""
            ],
            [
                "發人、告訴人、被害人、共犯或共同被告）到庭作證，或雖",
                ""
            ],
            [
                "非以證人身分傳喚到庭，而於訊問調查過程中，轉換為證人",
                ""
            ],
            [
                "身分為調查時，此時其等供述之身分為證人，則檢察官、法",
                ""
            ],
            [
                "官自應依本法第166條有關具結之規定，命證人供前或供後",
                ""
            ],
            [
                "具結，其陳述始符合第158條之3之規定，而有證據能力。若",
                ""
            ],
            [
                "檢察官或法官非以證人身分傳喚，而以告發人、告訴人、被",
                ""
            ],
            [
                "害人或共犯、共同被告身分傳喚到庭為訊問時（例如刑事訴",
                ""
            ],
            [
                "訟法第71條、第219條之6第2項、第236條之1第1項、第248",
                ""
            ],
            [
                "條之1、第271條第2項、第271條之1第1項），其身分既非證",
                ""
            ],
            [
                "人，即與「依法應具結」之要件不合，縱未命其具結，純屬",
                ""
            ],
            [
                "檢察官或法官調查證據職權之適法行使，當無違法可言。而",
                ""
            ],
            [
                "前揭不論係本案或他案在檢察官面前作成未經具結之陳述筆",
                ""
            ],
            [
                "錄，係屬被告以外之人於偵查中向檢察官所為之陳述，本質",
                ""
            ],
            [
                "上屬於傳聞證據，基於保障被告在憲法上之基本訴訟權，除",
                ""
            ],
            [
                "該被告以外之人死亡、身心障礙致記憶喪失或無法陳述、滯",
                ""
            ],
            [
                "留國外或所在不明而無法傳喚或傳喚不到、或到庭後拒絕陳",
                ""
            ],
            [
                "述等情形外，如已經法院傳喚到庭具結而為陳述，並經被告",
                ""
            ],
            [
                "之反對詰問，前揭非以證人身分而在檢察官面前未經具結之",
                ""
            ],
            [
                "陳述筆錄，除顯有不可信之情況者外，得為證據，不能因陳",
                ""
            ],
            [
                "述人未經具結，即一律適用本法第158條之3之規定，排除其",
                ""
            ],
            [
                "證據能力（最高法院100年度臺上字第1464號、99年度臺上",
                ""
            ],
            [
                "字第2059號、96年度臺上字第3527號判決意旨參照）。查證",
                ""
            ],
            [
                "人古汪曉鳳於101年12月7日，在檢察官偵訊中以被告身分所",
                ""
            ],
            [
                "為陳述（見偵卷一第27至29頁），雖未經具結，惟其既非以",
                ""
            ],
            [
                "證人之身分接受檢察官訊問，即與「依法應具結」之要件不",
                ""
            ],
            [
                "合，縱未命其具結，純屬檢察官調查證據職權之適法行使，",
                ""
            ],
            [
                "當無違法可言，其於101年12月7日偵訊中之陳述（即上開訊",
                ""
            ],
            [
                "問筆錄），自應依傳聞法則判斷有無證據能力。又證人古汪",
                ""
            ],
            [
                "曉鳳已於本院審理時，以證人身分到庭進行交互詰問，並給",
                ""
            ],
            [
                "予被告張順成、余華新相對詰問之機會，其於偵訊中以被告",
                ""
            ],
            [
                "身分所為之陳述，雖為被告以外之人之陳述，然查無顯不可",
                ""
            ],
            [
                "信之情況，揆諸上開最高法院判決意旨，應認有證據能力。",
                ""
            ],
            [
                "(二)次按被告以外之人於偵查中向檢察官所為陳述，除顯有不可",
                ""
            ],
            [
                "信之情況者外，得為證據，刑事訴訟法第159條之1第2項定",
                ""
            ],
            [
                "有明文。經查，本件證人古汪曉鳳、余中光、胡美蘭、余梅",
                ""
            ],
            [
                "花、巫里、胡美秀於偵查中，向檢察官所為業經具結之證述",
                ""
            ],
            [
                "，雖屬被告以外之人於審判外之陳述，惟被告張順成、余華",
                ""
            ],
            [
                "新及其等辯護人，並未具體指明上開證人在偵訊中之證述有",
                ""
            ],
            [
                "何「顯有不可信之情況」存在，揆諸上開規定，自具有證據",
                ""
            ],
            [
                "能力。",
                ""
            ],
            [
                "(三)再被告以外之人，於檢察事務官、司法警察官或司法警察調",
                ""
            ],
            [
                "查中所為之陳述，與審判中不符，如其先前所為之陳述經證",
                ""
            ],
            [
                "明具有較可信之特別情況，且為證明犯罪事實存否所必要者",
                ""
            ],
            [
                "，得為證據，刑事訴訟法第159條之2亦有明定。此所謂「具",
                ""
            ],
            [
                "有較可信之特別情況」係指陳述是否出於供述者之真意、有",
                ""
            ],
            [
                "無違法取供情事之信用性而言，故應就調查筆錄製作之原因",
                ""
            ],
            [
                "、過程及其功能等加以觀察其信用性，據以判斷該傳聞證據",
                ""
            ],
            [
                "是否「具有較可信之特別情況」而例外具有證據能力，並非",
                ""
            ],
            [
                "對其陳述內容之證明力如何加以論斷（最高法院101年度臺",
                ""
            ],
            [
                "上字第4245號判決意旨參照）。查證人古汪曉鳳與余梅花於",
                ""
            ],
            [
                "調詢筆錄內容，與其等於本院審理時所證述之內容部分有所",
                ""
            ],
            [
                "不符，惟證人古汪曉鳳業於本院審理時以證人身分傳喚到庭",
                ""
            ],
            [
                "進行交互詰問，其未爭執警詢時所為證述，有何違反真意或",
                ""
            ],
            [
                "以強暴、脅迫、誘導或其他不正方法等違法取供之情事，抑",
                ""
            ],
            [
                "或警詢筆錄記載與其證述內容有不符之處等證明力明顯過低",
                ""
            ],
            [
                "瑕疵之情形（見本院卷一第113頁），證人余梅花於本院審",
                ""
            ],
            [
                "理中之證述，顯有違經驗法則，衡酌其等與被告2人均有私",
                ""
            ],
            [
                "交，且其等調詢筆錄之製作時點距離本件案發時間較為接近",
                ""
            ],
            [
                "，受其他外力干擾變更證詞之情形較低等情，是證人古汪曉",
                ""
            ],
            [
                "鳳、余梅花於調詢時之證述，相對具有較可信之特別情況（",
                ""
            ],
            [
                "詳後述），且為證明被告2人犯罪事實存否所必要，依前揭",
                ""
            ],
            [
                "規定，本院認均有證據能力。",
                ""
            ],
            [
                "(四)末按證人係以其親身經歷之實際經驗為證據方法，倘證人以",
                ""
            ],
            [
                "聽聞自被告以外之他人在審判外之陳述，到庭轉述而為證言",
                ""
            ],
            [
                "者，固非其親身之經歷，即屬「傳聞供述」，而與以實際經",
                ""
            ],
            [
                "驗為基礎之證述有別。然而除前揭「傳聞供述」外，其餘以",
                ""
            ],
            [
                "實際經驗為基礎部分之陳述，則非屬傳聞證據。若採納證人",
                ""
            ],
            [
                "以實際經驗為基礎部分之陳述，為補強證據，作為被害人對",
                ""
            ],
            [
                "被告所為指述真實性之佐證，自不能任意指摘為違法（最高",
                ""
            ],
            [
                "法院101年度臺上字第6495號判決意旨參照）。本件證人巫",
                ""
            ],
            [
                "里關於其經胡美蘭告知被告2人曾對胡美蘭交付賄賂部分之",
                ""
            ],
            [
                "陳述，就被告2人有無行賄之直接待證事實而言，固屬傳聞",
                ""
            ],
            [
                "證據，然有關：證人巫里經胡美蘭告知上開行賄過程，係巫",
                ""
            ],
            [
                "里實際體驗之事實，並非轉述他人之言語或聽聞自他人之陳",
                ""
            ],
            [
                "述，自非所謂之「傳聞證據」，揆諸上開說明，自得採為補",
                ""
            ],
            [
                "強證據。",
                ""
            ],
            [
                "二、訊據被告張順成、余華新均矢口否認有何交付賄賂及行求賄",
                ""
            ],
            [
                "賂之犯行，被告張順成辯稱：余華新在101年10月27日，至",
                ""
            ],
            [
                "臺東縣關山鎮○○里○○00號對面之公車站牌附近，與古汪",
                ""
            ],
            [
                "曉鳳碰面時，不是伊開車載余華新過去；伊因為是天主教海",
                ""
            ],
            [
                "端堂區的副總會長，才和余華新開車至胡美蘭家中探望她，",
                ""
            ],
            [
                "伊當時有和胡美蘭打招呼，後來覺得很累，2、3分鐘後就先",
                ""
            ],
            [
                "到車上休息，伊沒有看到余華新拿錢給胡美蘭，事後余華新",
                ""
            ],
            [
                "也沒有跟伊說拿錢給胡美蘭一事，伊對於此事並不知情云云",
                ""
            ],
            [
                "（見本院卷一第40頁，本院卷二第72頁反面）；被告余華新",
                ""
            ],
            [
                "則辯稱：伊有於101年10月27日，在臺東縣關山鎮○○里○",
                ""
            ],
            [
                "○00號對面之公車站牌下，與古汪曉鳳碰面，並交付生日禮",
                ""
            ],
            [
                "金2000元給古汪曉鳳，但當天開車載伊的人，是伊的表弟余",
                "2000元"
            ],
            [
                "永仁；伊於101年9月底至10月間，在胡美蘭出院後，有至胡",
                ""
            ],
            [
                "美蘭家中探望，並拿2000元慰問金給她；伊跟余梅花很熟，",
                "2000元"
            ],
            [
                "拿錢給她，真的是要給她生日禮金云云（見警卷第14頁正面",
                ""
            ],
            [
                "，調查卷第71頁，本院卷一第39頁反面、第40頁，本院卷二",
                ""
            ],
            [
                "第72頁反面）。經查：",
                ""
            ],
            [
                "(一)關於事實一(一)交付賄賂給古汪曉鳳部分：",
                ""
            ],
            [
                "1.證人古汪曉鳳於調詢及偵訊中均證稱：101年10月27日某時",
                ""
            ],
            [
                "，伊與伊的先生余中光至臺東縣關山鎮，接伊的女兒補習下",
                ""
            ],
            [
                "課後，到關山鎮親水公園用午餐期間，余華新分別於下午4",
                ""
            ],
            [
                "時11分及16分，以門號0000000000號手機撥打給伊，並詢問",
                ""
            ],
            [
                "伊人在哪裡，伊向余華新表示人在外面，余華新在電話中約",
                ""
            ],
            [
                "伊到關山鎮德高里，後來伊將車停在德高里公車站牌的榕樹",
                ""
            ],
            [
                "下，與余華新碰面；當時張順成與余華新坐在汽車，伊一下",
                ""
            ],
            [
                "車，余華新就走到伊的車前，拿出2000元塞在伊的手裡，要",
                "2000元"
            ],
            [
                "求伊在這次縣議員補選時，要投票給張順成，余華新拿錢給",
                ""
            ],
            [
                "伊時，張順成在車上駕駛座等候，且目賭余華新拿錢給伊，",
                ""
            ],
            [
                "余華新擔心在臺九線省道路旁會被熟人看見，所以要求伊趕",
                ""
            ],
            [
                "快離開現場等語明確（見警卷第31頁反面，調查卷第120頁",
                ""
            ],
            [
                "，偵卷一第27至30頁）；復於本院審理中證稱：101年10月",
                ""
            ],
            [
                "27日，伊在海端鄉廣原村龍泉部落參加世界展望會活動後，",
                ""
            ],
            [
                "至關山鎮接伊的女兒補習，後來伊等在關山鎮的親水公園那",
                ""
            ],
            [
                "邊停留吃便當，剛好要離開時，余華新打電話給伊要約見面",
                ""
            ],
            [
                "，因為伊剛好順路要回新武呂的路上，就約在德高那邊的一",
                ""
            ],
            [
                "個公車站牌見面，後來余華新的車子停在伊車子的前面，余",
                ""
            ],
            [
                "華新就從副駕駛座下來，伊下車後，余華新就在兩車中間，",
                ""
            ],
            [
                "拿了已經摺好的2000元給伊，並跟伊說「曉鳳，幫忙一下叔",
                "2000元"
            ],
            [
                "叔，拜託」，伊本來說「阿姨，不要拿啦」，但余華新說沒",
                ""
            ],
            [
                "有關係後，就馬上上車等語明確（見本院卷一第103頁反面",
                ""
            ],
            [
                "、104、105頁正面、107頁），前後供述，參核相符。",
                ""
            ],
            [
                "2.證人余中光於偵訊中亦證稱：伊在101年11月27日（應為10",
                ""
            ],
            [
                "月27日之誤載），在龍泉展望會教會上完課後，伊與伊妻古",
                ""
            ],
            [
                "汪曉鳳開車至關山鎮接補習的女兒，後來去親水公園吃午餐",
                ""
            ],
            [
                "，余華新在當日下午4時許，打電話給古汪曉鳳，相約在關",
                ""
            ],
            [
                "山鎮○○里○○00號，即德高里里長戴運連自宅對面公車站",
                ""
            ],
            [
                "牌大樹下見面，伊等抵達後，發現余華新她們已在該處，余",
                ""
            ],
            [
                "華新她們是開黑色休旅車，停在伊等車子的前面，後來余華",
                ""
            ],
            [
                "新與古汪曉鳳2人下車，走到兩臺車中間碰面，伊在車上沒",
                ""
            ],
            [
                "有下車，余華新的車上有人；古汪曉鳳與余華新談了2、3分",
                ""
            ],
            [
                "鐘後，就回到車上跟伊說余華新有塞東西在她手裡，伊懷疑",
                ""
            ],
            [
                "是賄選，伊就跟古汪曉鳳說什麼都不要說，先離開，到家時",
                ""
            ],
            [
                "，古汪曉鳳把手裡東西打開，是折了很小的2張千元紙鈔，",
                "2張千元"
            ],
            [
                "古汪曉鳳說余華新有跟她說「拜託、拜託」，伊想應該是選",
                ""
            ],
            [
                "舉投票給她先生張順成，伊確定是錢以後，就罵伊太太，並",
                ""
            ],
            [
                "跟她吵架，說夜路走多會碰到鬼；伊當時沒記余華新的車牌",
                ""
            ],
            [
                "，但伊記得是黑色韓國現代廠牌的休旅車等語明確（見偵卷",
                ""
            ],
            [
                "一第143、144頁）；復於本院審理中證稱：101年10月27日",
                ""
            ],
            [
                "，伊有去海端鄉參加世界展望會活動，當天是伊妻古汪曉鳳",
                ""
            ],
            [
                "載伊過去，中午伊等在親水公園用餐，後來余華新打電話約",
                ""
            ],
            [
                "在關山鎮德高那邊見面，見面時伊只到看余華新那臺車停在",
                ""
            ],
            [
                "伊車子的前面，伊沒有下車，只有看余華新從副駕駛座下來",
                ""
            ],
            [
                "，沒有看到車裡還有誰；古汪曉鳳與余華新下車碰面後，回",
                ""
            ],
            [
                "去有跟伊說余華新塞2000元給她，說是拜託選舉的事等語明",
                "2000元"
            ],
            [
                "確（見本院卷一第115頁反面、116頁）。證人古汪曉鳳上開",
                ""
            ],
            [
                "證述，經與證人余中光之證述比對，相互印證，足堪佐證。",
                ""
            ],
            [
                "參以被告余華新於調查站時自陳：伊曾在某日下午，在關山",
                ""
            ],
            [
                "鎮德高加油站附近與古汪曉鳳碰面，伊有拜託古汪曉鳳投票",
                ""
            ],
            [
                "支持張順成等語（見警卷第3頁反面，調查卷第52頁）。從",
                ""
            ],
            [
                "而，被告2人交付賄賂2000元給古汪曉鳳之犯行，應堪認定",
                "2000元"
            ],
            [
                "。",
                ""
            ],
            [
                "3.至證人古汪曉鳳雖於本院審理中證稱：伊在101年10月27日",
                ""
            ],
            [
                "沒有看到張順成，因為當時余華新的車窗沒有拉下來，伊只",
                ""
            ],
            [
                "是猜測車上駕駛座的人是張順成，且她的車子有裝隔熱紙，",
                ""
            ],
            [
                "所以看不到裡面，伊沒有看到張順成云云（見本院卷一第11",
                ""
            ],
            [
                "1頁反面、115頁反面，本院民事卷第12頁反面、14頁反面）",
                ""
            ],
            [
                "。惟依證人古汪曉鳳於調詢及偵訊中之上開證述，業已明確",
                ""
            ],
            [
                "證述當日與被告余華新同車之駕駛為被告張順成，且其於本",
                ""
            ],
            [
                "院審理中亦證稱：在警察單位及檢察官所證述，都是出於伊",
                ""
            ],
            [
                "的自由意志，沒有人逼伊說當天張順成有在場等語（見本院",
                ""
            ],
            [
                "卷第113頁正面）。再者，依其先前之證述，均未證述有何",
                ""
            ],
            [
                "不能清楚看見被告余華新車內之情形，佐以證人古汪曉鳳於",
                ""
            ],
            [
                "本院民事庭審理中證稱：余華新於選後有兩次約伊在東霸王",
                ""
            ],
            [
                "餐廳吃飯，第一次在場的有張順成、余華新、王清堅議員、",
                ""
            ],
            [
                "江金香，還有伊，余華新先開口，希望伊翻供等語（見本院",
                ""
            ],
            [
                "102年度原選字第1號卷第14頁反面、第15頁正面）。復衡酌",
                ""
            ],
            [
                "被告張順成於本院民事庭審理時自承：韓國現代休旅車（即",
                ""
            ],
            [
                "101年10月27日余華新所搭乘與古汪曉鳳見面之汽車）平時",
                ""
            ],
            [
                "都是伊在開等語（見本院民事卷第22頁反面）。足見，證人",
                ""
            ],
            [
                "古汪曉鳳上開於本院審理中之翻異證述，應係事後迴護被告",
                ""
            ],
            [
                "張順成之詞，不足採信。",
                ""
            ],
            [
                "4.被告余華新雖以前詞置辯，並於本院審理中以證人身分證稱",
                ""
            ],
            [
                "：在101年10月27日，伊與古汪曉鳳碰面時，是伊的表弟余",
                ""
            ],
            [
                "永仁開車，伊坐在副駕駛座，後面還有伊的堂姐余金英、伊",
                ""
            ],
            [
                "的母親余邱玉嬌云云（見本院卷二第56頁）。惟被告余華新",
                ""
            ],
            [
                "於101年12月7日，在調詢時先供稱：伊曾在某日白天下午，",
                ""
            ],
            [
                "獨自一人開車從關山鎮北上回海端鄉時，和古汪曉鳳在關山",
                ""
            ],
            [
                "鎮德高加油站附近碰面云云（見警卷第3頁反面，調查卷第",
                ""
            ],
            [
                "52頁）；嗣於102年1月17日，於調詢時則改稱：101年10月",
                ""
            ],
            [
                "27日，是伊的表弟余永仁（已歿，見本院卷二第32頁）開車",
                ""
            ],
            [
                "載伊與古汪曉鳳見面云云（見警卷第14頁正面，調查卷第71",
                ""
            ],
            [
                "頁）。如被告余華新與古汪曉鳳碰面當日，車上駕駛確係余",
                ""
            ],
            [
                "永仁，依社會正常事理，通常應於接受警察單位調查之初，",
                ""
            ],
            [
                "即向調查人員陳明駕駛為余永仁，豈有一開始即刻意隱匿當",
                ""
            ],
            [
                "日車上有人之事實，嗣後再改稱駕駛為余永仁之理。又被告",
                ""
            ],
            [
                "余華新於101年12月7日、102年1月17日及同年4月8日，共計",
                ""
            ],
            [
                "接受4次調詢及檢察官訊問，均未表示當日除其與駕駛外，",
                ""
            ],
            [
                "另有第三人在車內，迄於被告張順成民事一審當選無效訴訟",
                ""
            ],
            [
                "判決後，在民事二審審理中，即102年11月4日，始到庭證稱",
                ""
            ],
            [
                "：伊交付給古汪曉鳳2000元當日，除了伊和伊的司機余永仁",
                "2000元"
            ],
            [
                "外，車上還有伊的堂姐余金英、伊的母親邱玉嬌云云（見臺",
                ""
            ],
            [
                "灣高等法院花蓮分院102年度選上字第1號卷第68頁正面）。",
                ""
            ],
            [
                "足徵被告余華新所辯：在101年10月27日與古汪曉鳳見面時",
                ""
            ],
            [
                "，係由余永仁開車駕駛，車上另有其堂姐余金英、母親邱玉",
                ""
            ],
            [
                "嬌云云，應非屬實。",
                ""
            ],
            [
                "5.再者，依證人古汪曉鳳與余中光於本院審理中之證述，均證",
                ""
            ],
            [
                "述被告余華新於本件案發前，未曾贈與其等生日禮金或禮品",
                ""
            ],
            [
                "等情（見本院卷一第104頁反面、116頁反面），顯見被告余",
                ""
            ],
            [
                "華新並未有贈與古汪曉鳳生日禮金之前例。且衡諸一般社會",
                ""
            ],
            [
                "常情，如欲贈與他人生日禮金以表祝賀之意，理應以紅包袋",
                ""
            ],
            [
                "將生日禮金包裝，並於對方生日當日或屆至前（此應為辯護",
                ""
            ],
            [
                "人所肯認，見本院卷二第43頁正面），於適當處所交付給對",
                ""
            ],
            [
                "方。然本件被告余華新於101年10月27日交付給證人古汪曉",
                ""
            ],
            [
                "鳳之現金2000元，時間係在古汪曉鳳（生日為10月8日）與",
                "2000元"
            ],
            [
                "余中光（生日為10月21日）生日後，地點則在大馬路旁，且",
                ""
            ],
            [
                "依被告余華新於本院審理中之證述，並未以任何外物將現金",
                ""
            ],
            [
                "包裝（見本院卷二第59頁反面）。足見，被告余華新交付現",
                ""
            ],
            [
                "金2000元給古汪曉鳳之行為，核與一般人贈與生日禮金之常",
                "2000元"
            ],
            [
                "情有違。是以，被告余華新所辯係贈與古汪曉鳳生日禮金一",
                ""
            ],
            [
                "節，尚難採信。",
                ""
            ],
            [
                "6.被告張順成固以前情置辯。然被告余華新交付現金2000元給",
                "2000元"
            ],
            [
                "古汪曉鳳時，係由被告張順成駕車搭載被告余華新至現場，",
                ""
            ],
            [
                "且目睹當時發生之情，業如前述。復衡酌被告張順成與余華",
                ""
            ],
            [
                "新二人為夫妻關係，且被告張順成為該次補選縣議員之候選",
                ""
            ],
            [
                "人，其對於被告余華新交付現金給古汪曉鳳之目的，應知之",
                ""
            ],
            [
                "甚詳。故被告張順成上開所辯，應係事後圖卸之詞，自無可",
                ""
            ],
            [
                "採信。",
                ""
            ],
            [
                "7.至辯護人吳漢成律師雖為被告2人辯稱：被告張順成所參與",
                ""
            ],
            [
                "之縣議員補選，係在101年10月31日完成號次抽籤，故在該",
                ""
            ],
            [
                "日前，被告余華新不可能知悉被告張順成之號次，而拜託古",
                ""
            ],
            [
                "汪曉鳳支持1號候選人；且101年10月31日係星期三，古汪曉",
                ""
            ],
            [
                "鳳之3名子女理應上學，被告余華新當日亦在上班，不可能",
                ""
            ],
            [
                "有古汪曉鳳所述交付賄賂之行為；證人古汪曉鳳之先生余中",
                ""
            ],
            [
                "光為余秀芳之堂弟，故有不實指控被告張順成之嫌云云（見",
                ""
            ],
            [
                "本院卷一第51頁）。然證人古汪曉鳳於本院審理中證稱：當",
                ""
            ],
            [
                "時在民事庭開庭時，因為已經投票了，所以已經知道被告張",
                ""
            ],
            [
                "順成的籤號為1號，伊才會講說支持1號等語（見本院卷一第",
                ""
            ],
            [
                "111頁正面）。依證人古汪曉鳳所述，其係因事後作證時已",
                ""
            ],
            [
                "知悉被告張順成之籤號，而將「1號」替換成張順成，此乃",
                ""
            ],
            [
                "證人因事後作證時，已知悉被告張順成之籤號，而於作證時",
                ""
            ],
            [
                "，將被告張順成改以籤號代之，尚與常情無違。又本件檢察",
                ""
            ],
            [
                "官起訴被告二人交付賄賂給古汪曉鳳之時間為101年10月27",
                ""
            ],
            [
                "日，而辯護人所指之時間為同年月31日，恐有張冠李戴之嫌",
                ""
            ],
            [
                "。再者，證人古汪曉鳳於本院民事庭審理中證稱：伊在94年",
                ""
            ],
            [
                "間認識余華新，彼此是同事、朋友關係，余華新對伊很好等",
                ""
            ],
            [
                "語（見本院民事卷第13頁），足見古汪曉鳳與被告余華新並",
                ""
            ],
            [
                "未交惡，應無構詞誣陷被告2人之理。",
                ""
            ],
            [
                "(二)關於事實一(二)交付賄賂給胡美蘭部分：",
                ""
            ],
            [
                "1.證人胡美蘭於偵訊中證稱：伊在101年間，有去臺中做復健3",
                ""
            ],
            [
                "個月，9月份回來臺東，後來在10月中旬某日下午4、5時許",
                ""
            ],
            [
                "，當時因為伊妹妹胡美秀從臺北回來找伊玩，伊等在伊家中",
                ""
            ],
            [
                "的走廊聊天，被告2人開車到伊家中，並走到走廊跟伊等聊",
                ""
            ],
            [
                "天，聊了約15分鍾，後來被告2人就離開，張順成去開車，",
                ""
            ],
            [
                "余華新到駕駛座旁的包包，拿出2000元來，叫伊過去，說「",
                "2000元"
            ],
            [
                "阿姨拜託、拜託，投他一票」，錢放在伊的手裡面，被告2",
                ""
            ],
            [
                "人就走了，胡美秀就問伊拿什麼東西，伊告訴她是錢，也有",
                ""
            ],
            [
                "打開手給她看；余華新不是因為伊生病而包紅包給伊當作慰",
                ""
            ],
            [
                "問金，因為伊在101年9月中就回家了，余華新拿錢給伊的時",
                ""
            ],
            [
                "間是在101年10月間；伊有將2000元送到地檢署來了等語明",
                "2000元"
            ],
            [
                "確（見偵卷二第103、125、126頁，偵卷三第47頁）；復於",
                ""
            ],
            [
                "本院審理中證稱：伊曾在101年間，因身體不適至臺中做復",
                ""
            ],
            [
                "健，待了約3個月，在101年9月間回到海端鄉，被告2人不會",
                ""
            ],
            [
                "至伊家中探望伊的身體狀況；被告2人大約在101年10月間，",
                ""
            ],
            [
                "曾一同開車至伊家中（指胡美蘭之子呂紹輝位於關山鎮○○",
                ""
            ],
            [
                "路00號住處），當天有閒聊平常家裡的事，沒有提到看病一",
                ""
            ],
            [
                "事，被告2人要離開前，余華新有把伊叫出去，從駕駛座拿",
                ""
            ],
            [
                "東西出來，當時是在駕駛座車門旁，拉著伊的手塞錢給伊，",
                ""
            ],
            [
                "並說「麻煩你一下啦」，伊當時心裡有數，因為下個月就要",
                ""
            ],
            [
                "選舉了，當時伊的妹妹有看到；伊認為余華新當天拿錢給伊",
                ""
            ],
            [
                "及和伊說話時，張順成會知道，因為當時張順成坐在副駕駛",
                ""
            ],
            [
                "座那邊，且車門是打開的等語明確（見本院卷一第126頁反",
                ""
            ],
            [
                "面、127、128、129頁正面、131、132、135頁正面，本院民",
                ""
            ],
            [
                "事卷第18至20頁）。",
                ""
            ],
            [
                "2.證人胡美秀於偵訊中亦證稱：伊平日住在新北市新莊區，在",
                ""
            ],
            [
                "101年10月中旬，伊有回臺東大姐（即胡美蘭）家住了10幾",
                ""
            ],
            [
                "天，在投票前某日下午5時許，余華新和張順成開著1部暗藍",
                ""
            ],
            [
                "色自小客車去找胡美蘭，2人下車進來胡美蘭之子呂紹輝家",
                ""
            ],
            [
                "中之走廊，余華新跟伊的姐姐胡美蘭聊天，大約聊了15分鐘",
                ""
            ],
            [
                "，伊看到張順成把車倒好，余華新就走到車的前座，打開車",
                ""
            ],
            [
                "門拿包包，再從包包拿出東西來，並叫胡美蘭過去，伊跟在",
                ""
            ],
            [
                "胡美蘭後面，余華新就塞一個東西在胡美蘭手裡，伊當時不",
                ""
            ],
            [
                "曉得是什麼東西，余華新就跟胡美蘭說「幫幫忙，投他一票",
                ""
            ],
            [
                "」；余華新與張順成離開後，伊問胡美蘭為何余華新拉妳的",
                ""
            ],
            [
                "手，胡美蘭打開手心給伊看，裡面是2張1000元的紙鈔等語",
                "1000元"
            ],
            [
                "明確（見偵卷二第133至135頁）；復於本院審理中證稱：在",
                ""
            ],
            [
                "101年10月中旬，伊有回臺東找伊的姐姐胡美蘭，伊回來時",
                ""
            ],
            [
                "，曾在胡美蘭家中見到張順成、余華新，當時就是吃了晚餐",
                ""
            ],
            [
                "後，看到張順成、余華新開著一部藍色車子來，伊基於禮貌",
                ""
            ],
            [
                "，跟在胡美蘭後面，胡美蘭和張順成、余華新聊著，後來余",
                ""
            ],
            [
                "華新就用伊的母語跟胡美蘭說「阿姨，來一下」，也有跟胡",
                ""
            ],
            [
                "美蘭講說「幫忙，拜託、拜託」，接著余華新就伸出手抓住",
                ""
            ],
            [
                "胡美蘭的手，然後放了東西；後來胡美蘭打開手掌心，伊有",
                ""
            ],
            [
                "看到2張1000元鈔票等語明確（見本院卷一第170至172頁）",
                "1000元"
            ],
            [
                "。",
                ""
            ],
            [
                "3.證人巫里於偵訊中亦證稱：伊的母親胡美蘭曾跟伊說，在10",
                ""
            ],
            [
                "1年10月某日，伊一位住臺北的阿姨到伊娘家，剛好吃飽飯",
                ""
            ],
            [
                "後，張順成和余華新開車到伊的娘家來，一開始2人都有下",
                ""
            ],
            [
                "來，走到伊娘家前面的走廊跟伊的母親閒聊，後來張順成先",
                ""
            ],
            [
                "去倒車要回家，余華新就把伊的母親叫到車旁，將2000元塞",
                "2000元"
            ],
            [
                "到伊母親手上，並說拜託拜託，意思要投給張順成，後來被",
                ""
            ],
            [
                "告2人就離開了，伊的阿姨也有看到余華新塞錢給伊的母親",
                ""
            ],
            [
                "那一幕；但因為伊的母親已經花了500元，還剩下1500元，",
                "500元,1500元"
            ],
            [
                "伊就跟她說把錢補回去，去跟警察說明等語明確（見偵卷二",
                ""
            ],
            [
                "第126、127頁）；復於本院審理中證稱：伊的母親胡美蘭曾",
                ""
            ],
            [
                "跟伊說，101年10月中旬左右，伊的阿姨胡美秀回來臺東時",
                ""
            ],
            [
                "，張順成開著車帶余華新過來，剛好伊的母親、阿姨工作完",
                ""
            ],
            [
                "在吃晚餐，然後被告二人來聊天，聊完要回去時，余華新把",
                ""
            ],
            [
                "伊的母親叫到車子旁邊，然後塞了2000元給伊的母親，接著",
                "2000元"
            ],
            [
                "跟伊的母親說「拜託、拜託」，伊的母親就懂余華新的意思",
                ""
            ],
            [
                "是要投票給張順成等語明確（見本院卷一第161頁反面、165",
                ""
            ],
            [
                "頁）。證人胡美蘭、胡美秀上開證述，參核相符；而巫里上",
                ""
            ],
            [
                "開證述，亦堪以佐證前二者證述之真實性。是被告2人交付",
                ""
            ],
            [
                "賄賂2000元給胡美蘭之犯行，應堪認定",
                "2000元"
            ],
            [
                "4.被告余華新雖以前詞置辯。惟被告余華新於101年10月中旬",
                ""
            ],
            [
                "，至胡美蘭家中時，並未問及胡美蘭之病情，亦未曾至胡美",
                ""
            ],
            [
                "蘭家中探望其身體狀況，已如前述。且依被告余華新於本院",
                ""
            ],
            [
                "審理中之證述，並未以任何外物將現金包裝（見本院卷二第",
                ""
            ],
            [
                "60頁正面），足徵被告余華新交付現金予胡美蘭之行為，尚",
                ""
            ],
            [
                "與一般人贈與慰問金之情節有違。另證人胡美蘭於本院民事",
                ""
            ],
            [
                "庭審理中證稱：余華新當時有跟伊聊一下，有問一下伊的身",
                ""
            ],
            [
                "體，但沒有關心伊到臺中住院醫療的狀況等語（見本院民事",
                ""
            ],
            [
                "卷第19頁反面）。參以證人巫里於本院審理中證稱：胡美蘭",
                ""
            ],
            [
                "並沒有生什麼大病，只是因為骨刺不舒服，趁去伊臺中小阿",
                ""
            ],
            [
                "姨家裡玩時，順便去做復健等語（見本院卷一第166頁反面",
                ""
            ],
            [
                "）。是以，被告余華新所辯贈與慰問金一節，尚難採信。",
                ""
            ],
            [
                "5.另被告張順成雖以前情置辯。然證人胡美蘭於本院審理中證",
                ""
            ],
            [
                "稱：伊跟黃春蓮是關山天主堂的教友，伊後來才知道余華新",
                ""
            ],
            [
                "是教友，張順成是天主教海端堂區的副總會長，與關山的天",
                ""
            ],
            [
                "主教堂是友會關係，非直接隸屬等語（見本院卷一第129頁",
                ""
            ],
            [
                "反面、130頁正面），顯見被告張順成與胡美蘭並非熟識之",
                ""
            ],
            [
                "教友，應無至胡美蘭家中關懷其病情之動機。再依被告張順",
                ""
            ],
            [
                "成於本院審理中自承：伊到胡美蘭家後，和胡美蘭打招呼後",
                ""
            ],
            [
                "，2、3分鐘後就上車休息等語（見本院卷一第40頁反面），",
                ""
            ],
            [
                "亦與一般人探視關懷友人身體健康之常情有違。而被告余華",
                ""
            ],
            [
                "新交付現金2000元給胡美蘭時，被告張順係坐著副駕駛座上",
                "2000元"
            ],
            [
                "，且目賭被告余華新交付賄款給胡美蘭之事實，已如上述，",
                ""
            ],
            [
                "復衡酌被告張順成與余華新二人為夫妻關係，且被告張順成",
                ""
            ],
            [
                "為縣議員候選人，其對於被告余華新交付現金給古汪曉鳳之",
                ""
            ],
            [
                "目的，應知之甚詳。故被告張順成上開所辯，亦係事後圖卸",
                ""
            ],
            [
                "之詞，自無可採信。",
                ""
            ],
            [
                "6.再辯護人傅爾洵律師雖為被告2人辯稱：胡美蘭之女婿邱韋",
                ""
            ],
            [
                "程為該次議員候選人余秀芳之核心競選幹部，被告2人當不",
                ""
            ],
            [
                "致對胡美蘭行賄云云（見本院卷一第56、57頁，本院卷二第",
                ""
            ],
            [
                "74頁）。惟一般選舉時，在尚未投票前，候選人對所有投票",
                ""
            ],
            [
                "權人，不論是否為其支持者，均對之拉票尚與常情無違。況",
                ""
            ],
            [
                "向對手陣營拔樁買票以求勝選，在國內一般區域選舉中亦屬",
                ""
            ],
            [
                "常見，證人胡美蘭之女巫里、女婿邱韋程既未與之同住，邱",
                ""
            ],
            [
                "韋程是否為候選人余秀芳競選團隊之幹部，或係為司機、播",
                ""
            ],
            [
                "音員，核與被告余華新是否對胡美蘭交付賄款之判斷，並無",
                ""
            ],
            [
                "必然之關聯。故辯護人以此主張被告2人絕無對證人胡美蘭",
                ""
            ],
            [
                "行賄之行為，尚不足採。",
                ""
            ],
            [
                "(三)關於事實一(三)被告余華新向余梅花行求賄賂部分：",
                ""
            ],
            [
                "1.證人余梅花於調詢時證稱：在選前幾天（詳細時間伊已忘記",
                ""
            ],
            [
                "）的某日上午，伊幫伊的母親換洗完畢後，在伊家門口大馬",
                ""
            ],
            [
                "路上，遇到余華新，余華新叫住伊，塞了一包檳榔給伊，叫",
                ""
            ],
            [
                "伊整包拿住，伊發現檳榔裡面有塞錢，伊就收下一顆檳榔，",
                ""
            ],
            [
                "並搖手表示不要錢；余華新在檳榔裡塞錢給伊，是因為她先",
                ""
            ],
            [
                "生張順成要出來選議員，應該是利用檳榔夾帶買票錢；余華",
                ""
            ],
            [
                "新平日只有請吃零星幾粒檳榔，這次夾帶錢的檳榔應與張順",
                ""
            ],
            [
                "成選舉有關等語明確（見警卷第48頁，調查卷第211、212頁",
                ""
            ],
            [
                "）。",
                ""
            ],
            [
                "2.證人余梅花復於偵訊中證稱：在投票前約一星期，伊剛好要",
                ""
            ],
            [
                "從家中外出，遇到余華新，余華新沒有下車，只有打開車窗",
                ""
            ],
            [
                "問伊要不要吃檳榔，並掏出一包市價50元的檳榔給伊，伊將",
                "50元"
            ],
            [
                "整包檳榔拿過來，取出其中一顆食用，因為檳榔的袋子是透",
                ""
            ],
            [
                "明的，所以伊有看到裡面有千元鈔票，但伊不清楚裡面有幾",
                "千元"
            ],
            [
                "張，伊看到後就將整包檳榔退給她，並對她搖搖手，她沒有",
                ""
            ],
            [
                "說話就開車離開；在上開事情發生前，余華新有到伊家中拉",
                ""
            ],
            [
                "票，伊覺得應該跟要伊投票給她先生事情有關等語明確（見",
                ""
            ],
            [
                "偵卷一第8、9頁）。證人余梅花上開證述，前後相符，參以",
                ""
            ],
            [
                "被告余華新於本院審理中亦自承：伊當天拿檳榔給余梅花時",
                ""
            ],
            [
                "，有拿1000元給余梅花，但余梅花覺得時機敏感，就退還給",
                "1000元"
            ],
            [
                "伊等語（見本院卷一第40頁反面）。從而，被告余華新交付",
                ""
            ],
            [
                "給余梅花檳榔內之現金1000元時，縱未以言語明白要求余梅",
                "1000元"
            ],
            [
                "花在選舉中投票支持被告張順成，但被告余華新、余梅花對",
                ""
            ],
            [
                "於被告余華新所交付檳榔內之現金，係為約定余梅花投票權",
                ""
            ],
            [
                "為一定行使之賄賂均有所認識，故被告余華新行求賄賂之犯",
                ""
            ],
            [
                "行，堪以認定。",
                ""
            ],
            [
                "3.至證人余梅花雖於本院審理中證稱：當時余華新拿檳榔給伊",
                ""
            ],
            [
                "，伊看到裡面有錢時，伊沒想到是余華新要伊支持張順成云",
                ""
            ],
            [
                "云（見本院卷一第185頁正面）。惟證人余梅花於調詢及偵",
                ""
            ],
            [
                "訊中業已明確證述其認為檳榔內之金錢，應係被告余華新要",
                ""
            ],
            [
                "求其投票給被告張順成。參以證人余梅花於本院審理中亦證",
                ""
            ],
            [
                "稱：伊在余華新拿給伊檳榔之前，已經知道張順成要選舉，",
                ""
            ],
            [
                "且余華新也曾為了張順成來跟伊拉過票；伊當時看到檳榔上",
                ""
            ],
            [
                "很明顯有錢，伊就拿了1顆檳榔就走等語明確（見本院卷第",
                ""
            ],
            [
                "183頁正面、187頁反面、188頁正頁）。若余梅花不知檳榔",
                ""
            ],
            [
                "上所放置金錢用意為何，自可逕行詢問被告余華新用意為何",
                ""
            ],
            [
                "，豈有自行拿1顆檳榔而離去，此顯有違一般朋友互動之常",
                ""
            ],
            [
                "情。足見，被告余華新將裝有現金之檳榔交付給證人余梅花",
                ""
            ],
            [
                "時，余梅花主觀上應已知悉余華新所為，係為行求賄賂。佐",
                ""
            ],
            [
                "以證人余梅花與被告余華新係30年同事關係（見本院卷第18",
                ""
            ],
            [
                "6頁正面），證人余梅花上開於本院審理中之翻異證述，應",
                ""
            ],
            [
                "係事後迴護被告余華新之詞，不足採信。",
                ""
            ],
            [
                "4.再者，被告余華新交付現金給余梅花之地點在大馬路旁，且",
                ""
            ],
            [
                "依被告余華新於本院審理中之證述，係將1000元放置在該包",
                "1000元"
            ],
            [
                "檳榔上面，並未以外物將現金包裝，亦未向余梅花開口說是",
                ""
            ],
            [
                "為祝賀生日之用（見本院卷二第58頁正面、60頁）。足見，",
                ""
            ],
            [
                "被告余華新交付現金給余梅花之行為，均與社會上一般人贈",
                ""
            ],
            [
                "與生日禮金之常情有違，其所辯贈與生日禮金一節，尚非可",
                ""
            ],
            [
                "採。",
                ""
            ],
            [
                "(四)被告2人及其等辯護人雖聲請傳喚證人余金英、黃春蓮、曾",
                ""
            ],
            [
                "登啟、沙力然、黃美珠等人（見本院卷一第60、61頁，本院",
                ""
            ],
            [
                "卷二第60頁反面、61頁、62頁正面）。惟被告張順成亦坦承",
                ""
            ],
            [
                "就事實一(二)部分，係其開車搭載被告余華新與胡美蘭見面",
                ""
            ],
            [
                "之駕駛，而被告余華新所交付給胡美蘭之現金2000元，亦經",
                "2000元"
            ],
            [
                "證實非屬慰問金，另邱韋程是否為余秀芳之競選幹部，與被",
                ""
            ],
            [
                "告余華新是否對胡美蘭交付賄款之判斷，並無必然之關聯，",
                ""
            ],
            [
                "均已如前述。是以，被告2人本案犯罪事證已臻明確，且上",
                ""
            ],
            [
                "開證人顯與本案待證事實尚無重要關連，而無調查之必要，",
                ""
            ],
            [
                "爰依刑事訴訟法第163條之2第2項第2款、第3款規定，駁回",
                ""
            ],
            [
                "此部分調查證據之聲請，併此敘明。",
                ""
            ],
            [
                "(五)此外，並有來電號碼照片2張，臺灣省臺東縣議會第17屆議",
                ""
            ],
            [
                "員第11選舉區缺額補選選舉公報、本院102年度原選字第1號",
                ""
            ],
            [
                "判決、臺灣高等法院花蓮分院102年度選上字第1號判決各1",
                ""
            ],
            [
                "份在卷足憑（見偵卷一第24、25頁，偵卷二第111頁，本院",
                ""
            ],
            [
                "卷二第35至51頁）。綜上所述，本件事證明確，被告2人上",
                ""
            ],
            [
                "開犯行，洵堪認定，均應依法論科。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "(一)按投票行賄罪之處罰，分別規定於刑法第144條及公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第1項，因公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項為刑法第144條之特別法，依特別法優於普通法之規定，",
                ""
            ],
            [
                "應優先適用公職人員選舉罷免法。次按公職人員選舉罷免法",
                ""
            ],
            [
                "第99條（96年11月7日修正前第90條之1）第1項之投票行賄",
                ""
            ],
            [
                "罪，以對於有投票權之人，行求、期約或交付賄賂或其他不",
                ""
            ],
            [
                "正利益，而約其不行使投票權或為一定之行使，為構成要件",
                ""
            ],
            [
                "；其行求、期約、交付行為，係屬階段行為，倘屬最後階段",
                ""
            ],
            [
                "之交付賄賂行為，除須有交付之對象，即有投票權人收受賄",
                ""
            ],
            [
                "賂者外，且必已完成交付之行為，始足當之，否則仍屬期約",
                ""
            ],
            [
                "或行求之階段。此外，該罪亦屬刑法第143條「收受」賄賂",
                ""
            ],
            [
                "行為之相對應行為，必該有投票權之人，有收賄之意思，並",
                ""
            ],
            [
                "有收受之行為時，行賄者始成立交付賄賂罪。詳言之，因該",
                ""
            ],
            [
                "罪為刑法第143條投票受賄罪之對向犯，則須以有投票權之",
                ""
            ],
            [
                "相對人有明示或默示受賄之意思，始克相當。若賄選之意思",
                ""
            ],
            [
                "表示，已到達有投票權之人，但被拒絕時，僅得就其行求階",
                ""
            ],
            [
                "段之行為，論以行求賄賂罪；必待其賄選之意思表示到達有",
                ""
            ],
            [
                "投票權之人，且該相對人已明示或默示，而「許以」不行使",
                ""
            ],
            [
                "其投票權或為一定之行使，兩者之間有對價關係者，始得依",
                ""
            ],
            [
                "其行為之階段，分別情形論以期約賄賂罪或交付賄賂罪（最",
                ""
            ],
            [
                "高法院97年度臺上字第923號、96年度臺上字第5942號判決",
                ""
            ],
            [
                "意旨足資參照）。查本件證人即有投票權人古汪曉鳳、胡美",
                ""
            ],
            [
                "蘭，在被告余華新交付賄款，並要求其等將選票投給候選人",
                ""
            ],
            [
                "張順成之情形下，仍予收受賄款而未拒絕，顯見古汪曉鳳、",
                ""
            ],
            [
                "胡美蘭已至少為默示受賄之意思，足認被告2人所為，合致",
                ""
            ],
            [
                "於交付賄賂罪之構成要件，殆屬無疑。另被告余華新行賄余",
                ""
            ],
            [
                "梅花部分，因余梅花搖手表示拒絕收受，足見余梅花並無受",
                ""
            ],
            [
                "賄之意思，僅係被告余華新單方之意思表示行為，揆諸首揭",
                ""
            ],
            [
                "判決意旨，被告余華新此部分行為，尚屬行求賄賂之階段。",
                ""
            ],
            [
                "是核被告張順成、余華新就事實一(一)、(二)所為，均係犯",
                ""
            ],
            [
                "公職人員選舉罷免法第99條第1項之交付賄賂罪；被告余華",
                ""
            ],
            [
                "新就事實一(三)所為，係犯同條項之行求賄賂罪。",
                ""
            ],
            [
                "(二)次按共同正犯之意思聯絡，並不以事前有明確之表示、謀議",
                ""
            ],
            [
                "為限，即於行為當時，基於相互之認識，以共同犯罪之意思",
                ""
            ],
            [
                "參與者，亦無礙於共同正犯之成立。又共同正犯之成立，祇",
                ""
            ],
            [
                "須具有犯意之聯絡，行為之分擔，既不問犯罪動機起於何人",
                ""
            ],
            [
                "，亦不必每一階段犯行，均經參與。再共同正犯間，非僅就",
                ""
            ],
            [
                "其自己實施之行為負其責任，並在犯意聯絡之範圍內，對於",
                ""
            ],
            [
                "他共同正犯所實施之行為，亦應共同負責（最高法院73年臺",
                ""
            ],
            [
                "上字第1886號、第2364號、34年上字第862號、32年上字第1",
                ""
            ],
            [
                "905號判例意旨參照）。是關於事實一(一)、(二)部分，雖",
                ""
            ],
            [
                "係由被告余華新單獨交付賄賂，然被告2人既有犯意聯絡，",
                ""
            ],
            [
                "揆諸上開說明，仍應共同負責，故被告張順成與余華新就上",
                ""
            ],
            [
                "開事實一(一)、(二)之犯行，有犯意聯絡、行為分擔，均應",
                ""
            ],
            [
                "論以共同正犯。",
                ""
            ],
            [
                "(三)又按如數行為於同時同地或密切接近之時地實施，侵害同一",
                ""
            ],
            [
                "之法益，各行為之獨立性極為薄弱，依一般社會健全觀念，",
                ""
            ],
            [
                "在時間差距上，難以強行分開，在刑法評價上，以視為數個",
                ""
            ],
            [
                "舉動之接續施行，合為包括之一行為予以評價，較為合理，",
                ""
            ],
            [
                "固屬接續犯，而為包括之一罪（最高法院著有86年臺上字第",
                ""
            ],
            [
                "3295號判例可資參照）。又刑法於94年2月2日修正公布（95",
                ""
            ],
            [
                "年7月1日施行）刪除連續犯規定之同時，對於合乎接續犯或",
                ""
            ],
            [
                "包括的一罪之情形，為避免刑罰之過度評價，已於立法理由",
                ""
            ],
            [
                "說明委由實務以補充解釋之方式，發展接續犯之概念，以限",
                ""
            ],
            [
                "縮數罪併罰之範圍。而多次投票行賄行為，在刑法刪除連續",
                ""
            ],
            [
                "犯規定之前，通說係論以連續犯。鑑於公職人員選舉，其前",
                ""
            ],
            [
                "、後屆及不同公職之間，均相區隔，選舉區亦已特定，以候",
                ""
            ],
            [
                "選人實行賄選為例，通常係以該次選舉當選為目的。是於刪",
                ""
            ],
            [
                "除連續犯規定後，苟行為人主觀上基於單一之犯意，以數個",
                ""
            ],
            [
                "舉動接續進行，而侵害同一法益，在時間、空間上有密切關",
                ""
            ],
            [
                "係，依一般社會健全觀念，難以強行分開，在刑法評價上，",
                ""
            ],
            [
                "以視為數個舉動之接續實行，合為包括之一行為予以評價，",
                ""
            ],
            [
                "較為合理，於此情形，即得依接續犯論以包括之一罪（最高",
                ""
            ],
            [
                "法院99年度第5次刑事庭會議（一）決議意旨參照）。查被",
                ""
            ],
            [
                "告余華新、張順成先後於101年10月27日下午4時許，同年10",
                ""
            ],
            [
                "月中旬某日下午4、5時許，先後在事實一(一)、(二)所示處",
                ""
            ],
            [
                "所交付賄賂之行為，其時間點密接，目的相同，其等出於為",
                ""
            ],
            [
                "張順成相同選舉勝選之單一決意，而交付賄賂，另被告余華",
                ""
            ],
            [
                "新接續前開犯意，單獨對余梅芳行求賄賂，是被告二人於密",
                ""
            ],
            [
                "接之時間、地點為上開行為，係侵害同一法益，各行為之獨",
                ""
            ],
            [
                "立性依一般社會通念甚為薄弱，屬合為一行為之接續進行，",
                ""
            ],
            [
                "為接續犯，均應論以一公職人員選舉罷免法第99條第1項之",
                ""
            ],
            [
                "罪。",
                ""
            ],
            [
                "(四)爰審酌選舉乃民主政治最重要之表徵，須由選民評斷候選人",
                ""
            ],
            [
                "之才德、品行、學識、操守、政見，而選賢與能，其攸關國",
                ""
            ],
            [
                "家政治之良窳甚鉅，而賄選為敗壞選風之主要根源，不惟抹",
                ""
            ],
            [
                "滅實行民主政治之真意，亦影響選舉之公正性與社會之風氣",
                ""
            ],
            [
                "，扭曲選舉制度尋求民意之真實性，被告張順成、余華新2",
                ""
            ],
            [
                "人，竟為本件賄選之犯行，其等所為，已敗壞民主選舉之公",
                ""
            ],
            [
                "正性，並妨害國家民主政治之正常發展，併考量其等共同行",
                ""
            ],
            [
                "賄之對象共計2人及金額為4000元，被告余華新單獨行賄對",
                "4000元"
            ],
            [
                "象僅1人及金額為1000元，且被告2人犯後均持否認犯行之態",
                "1000元"
            ],
            [
                "度，另審酌其等前均無犯罪科刑紀錄，此有臺灣高等法院被",
                ""
            ],
            [
                "告前案紀錄表2份在卷可參，暨被告張順成於本院審理中自",
                ""
            ],
            [
                "陳（改制前）警察學校畢業、經濟狀況小康、目前失業，及",
                ""
            ],
            [
                "被告余華新為海端鄉立托兒所教保員、二專畢業、經濟狀況",
                ""
            ],
            [
                "小康等一切情狀，分別量處如主文所示之刑，以資懲儆。",
                ""
            ],
            [
                "(五)另按宣告1年以上有期徒刑，依犯罪之性質認為有褫奪公權",
                ""
            ],
            [
                "之必要者，宣告褫奪公權1年以上10年以下，刑法第37條第2",
                ""
            ],
            [
                "項定有明文。又犯公職人員選舉罷免法第五章之罪或刑法分",
                ""
            ],
            [
                "則第六章之妨害投票罪，宣告有期徒刑以上之刑者，並宣告",
                ""
            ],
            [
                "褫奪公權，公職人員選舉罷免法第113條第3項亦有明文。而",
                ""
            ],
            [
                "此項褫奪公權之宣告，寓有強制性，為刑法第37條第2項之",
                ""
            ],
            [
                "特別規定，不受宣告1年以上有期徒刑之限制，法院自應優",
                ""
            ],
            [
                "先適用（惟宣告褫奪公權之期間仍為1年以上10年以下）。",
                ""
            ],
            [
                "被告2人既經本院分別判處上開有期徒刑以上之刑，爰斟酌",
                ""
            ],
            [
                "本案情節，分別依法諭知如主文所示之褫奪公權期間。",
                ""
            ],
            [
                "(六)沒收部分：",
                ""
            ],
            [
                "1.按公職人員選舉罷免法第99條第3項規定：「預備或用以行",
                ""
            ],
            [
                "求期約或交付之賄賂，不問屬於犯人與否，沒收之。」此項",
                ""
            ],
            [
                "沒收為刑法第38條沒收之特別規定，採絕對義務沒收主義。",
                ""
            ],
            [
                "祇要係預備或用以行求期約或交付之賄賂，不論是否屬於被",
                ""
            ],
            [
                "告所有或已否扣案，法院均應宣告沒收，並無自由裁量之餘",
                ""
            ],
            [
                "地。但如其賄賂已交付予有投票權之人收受，因收受者係犯",
                ""
            ],
            [
                "刑法第143條第1項之投票受賄罪，其所收受之賄賂應依同法",
                ""
            ],
            [
                "條第2項規定沒收之，如全部或一部不能沒收時，追徵其價",
                ""
            ],
            [
                "額。故犯投票行賄罪者，其已交付之賄賂固應於其對向共犯",
                ""
            ],
            [
                "所犯投票受賄罪之從刑宣告沒收、追徵。但若對向共犯所犯",
                ""
            ],
            [
                "投票受賄罪嫌，業經檢察官依刑事訴訟法第253條規定為不",
                ""
            ],
            [
                "起訴處分，或依同法第253條之1為緩起訴處分確定者，則收",
                ""
            ],
            [
                "受賄賂之對向共犯既毋庸經法院審判，其所收受之賄賂即無",
                ""
            ],
            [
                "從由法院依上揭刑法之規定宣告沒收、追徵。至刑事訴訟法",
                ""
            ],
            [
                "第259條之1雖規定：檢察官依同法第253條或第253條之1為",
                ""
            ],
            [
                "不起訴或緩起訴之處分者，對供犯罪所用、預備或因犯罪所",
                ""
            ],
            [
                "得之物，以屬於被告者為限，「得」單獨聲請法院宣告沒收",
                ""
            ],
            [
                "；但其限於供犯罪所用、預備或因犯罪所得之物，且必須「",
                ""
            ],
            [
                "屬於被告者」，始「得」由檢察官聲請法院宣告沒收，係採",
                ""
            ],
            [
                "相對義務沒收主義，與前揭公職人員選舉罷免法第99條第3",
                ""
            ],
            [
                "項規定「不問屬於犯人與否」均沒收之，其範圍並不相同。",
                ""
            ],
            [
                "況該法條用語既曰「得」，而非「應」，則檢察官是否依該",
                ""
            ],
            [
                "條規定單獨聲請法院宣告沒收，仍有裁量權，若檢察官未依",
                ""
            ],
            [
                "上述規定單獨聲請法院宣告沒收，則法院自仍應依公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第3項之規定，將犯投票行賄罪者所交付",
                ""
            ],
            [
                "之賄賂，於投票行賄罪之本案予以宣告沒收。再刑法沒收之",
                ""
            ],
            [
                "物，雖指原物，但金錢為代替物，重在兌換價值，而不在原",
                ""
            ],
            [
                "物，自不能拘泥於沒收原物之理論，認沒收因投票行賄而交",
                ""
            ],
            [
                "付之金錢賄賂，以原來所交付者為限。又共同正犯應就全部",
                ""
            ],
            [
                "犯罪事實共同負責，是各共同正犯間預備或用以行求期約或",
                ""
            ],
            [
                "交付之賄賂為新臺幣時，應合併計算，且為避免執行時發生",
                ""
            ],
            [
                "重複沒收之情形，係採連帶沒收主義。但若共同正犯預備或",
                ""
            ],
            [
                "用以行求期約或交付賄賂（如現金）之全部或一部業經扣案",
                ""
            ],
            [
                "，則該扣案部分之應沒收物既無重複執行沒收之虞，即無庸",
                ""
            ],
            [
                "諭知連帶沒收（最高法院102年度臺上字第2493號、第4238",
                ""
            ],
            [
                "號判決意旨參照）。",
                ""
            ],
            [
                "2.查被告余華新交給證人古汪曉鳳、胡美蘭之賄款各2000元，",
                "2000元"
            ],
            [
                "係屬已交付之賄賂，其等所涉投票受賄罪嫌，均經檢察官依",
                ""
            ],
            [
                "刑事訴訟法第253條之1規定，為緩起訴處分確定，且檢察官",
                ""
            ],
            [
                "尚未依刑事訴訟法第259之1規定，單獨聲請法院將上開未扣",
                ""
            ],
            [
                "案之已交付賄款宣告沒收一節，此有古汪曉鳳、胡美蘭之臺",
                ""
            ],
            [
                "灣高等法院被告前案紀錄表各1份在卷足憑（見本院卷二第",
                ""
            ],
            [
                "30、31頁），而被告余華新所交付給古汪曉鳳、胡美蘭之上",
                ""
            ],
            [
                "開賄款，古汪曉鳳雖已花用完畢，胡美蘭則花用其中500元",
                "500"
            ],
            [
                "（見警卷第32頁反面，調查卷第122頁，偵卷二第126頁），",
                ""
            ],
            [
                "惟古汪曉鳳、胡美蘭事後均已提供2000元供偵辦人員查扣，",
                "2000元"
            ],
            [
                "該金錢雖非被告余華新原先交付之金錢，惟揆諸前開判決意",
                ""
            ],
            [
                "旨，對扣案之4000元，本院仍應依公職人員選舉罷免法第99",
                "4000元"
            ],
            [
                "條第3項之規定，不問屬於犯人與否，於被告2人之主文宣告",
                ""
            ],
            [
                "刑下，均宣告沒收之，無庸一併諭知連帶沒收。另被告余華",
                ""
            ],
            [
                "新向余梅芳用以行求賄賂1000元部分，雖未扣案，仍應於其",
                "1000元"
            ],
            [
                "主文宣告刑下，宣告沒收之。至未扣案之檳榔1包，應係被",
                ""
            ],
            [
                "告余華新平常朋友見面互動之物（見本院卷一第184頁反面",
                ""
            ],
            [
                "），核非用以賄賂之「財物」，爰不予宣告沒收，附此敘明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "貳、曾榮興無罪部分：",
                ""
            ],
            [
                "一、公訴意旨略以：曾榮興係張順成之助選員，意圖使張順成當",
                ""
            ],
            [
                "選，於101年11月23日晚上11時許，前往同縣海端鄉○○村",
                ""
            ],
            [
                "○○○00○0號，交付內裝現金，金額不詳之紅包1個給邱文",
                ""
            ],
            [
                "忠，請邱文忠投票給張順成，為邱文忠所婉拒。因認被告曾",
                ""
            ],
            [
                "榮興涉犯公職人員選舉罷免法第99條第1項之行求賄賂罪嫌",
                ""
            ],
            [
                "等語。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2 項、第301 條第1 項分別定有明文。又認定犯罪事實",
                ""
            ],
            [
                "所憑之證據，雖不以直接證據為限，間接證據亦包括在內，",
                ""
            ],
            [
                "然而無論直接或間接證據，其為訴訟上之證明，須於通常一",
                ""
            ],
            [
                "般之人均不致有所懷疑，而得確信其為真實之程度者，始得",
                ""
            ],
            [
                "據為有罪之認定，倘其證明尚未達到此一程度，而有合理之",
                ""
            ],
            [
                "懷疑存在時，致無從形成對被告有罪之確信，則根據「罪證",
                ""
            ],
            [
                "有疑，利於被告」之證據法則，即應由法院諭知被告無罪之",
                ""
            ],
            [
                "判決，此有最高法院76年臺上第4986號等判例意旨可供參照",
                ""
            ],
            [
                "。再按犯罪事實之認定，係據以確定具體的刑罰權之基礎，",
                ""
            ],
            [
                "自須經嚴格之證明，故其所憑之證據不僅應具有證據能力，",
                ""
            ],
            [
                "且須經合法之調查程序，否則即不得作為有罪認定之依據。",
                ""
            ],
            [
                "倘法院審理之結果，認為不能證明被告犯罪，而為無罪之諭",
                ""
            ],
            [
                "知，即無刑事訴訟法第154條第2項所謂「應依證據認定」之",
                ""
            ],
            [
                "犯罪事實之存在。因此，同法第308條前段規定，無罪之判",
                ""
            ],
            [
                "決書只須記載主文及理由。而其理由之論敘，僅須與卷存證",
                ""
            ],
            [
                "據資料相符，且與經驗法則、論理法則無違即可，所使用之",
                ""
            ],
            [
                "證據亦不以具有證據能力者為限，即使不具證據能力之傳聞",
                ""
            ],
            [
                "證據，亦非不得資為彈劾證據使用。故無罪之判決書，就傳",
                ""
            ],
            [
                "聞證據是否例外具有證據能力，本無須於理由內論敘說明（",
                ""
            ],
            [
                "最高法院100年度臺上字第2980號判決意旨參照）。",
                ""
            ],
            [
                "三、檢察官認被告曾榮興涉犯行求賄賂罪嫌，無非係以：證人邱",
                ""
            ],
            [
                "文忠於調查站及偵訊中之證述、臺灣省臺東縣議會第17屆議",
                ""
            ],
            [
                "員第11選舉區缺額補選選舉公報1份（見警卷第51頁，偵卷",
                ""
            ],
            [
                "一第17頁，偵卷二第111頁）為其論據。訊據被告曾榮興堅",
                ""
            ],
            [
                "詞否認有何行求賄賂之犯行，辯稱：伊未曾在101年11月23",
                ""
            ],
            [
                "日晚上去找邱文忠，伊亦從未在晚上至邱文忠家中找邱文忠",
                ""
            ],
            [
                "，也從未幫張順成向邱文忠拉票等語（見本院卷一第40頁反",
                ""
            ],
            [
                "面、209頁反面、210頁）。辯護人則為被告辯護稱：證人邱",
                ""
            ],
            [
                "文忠證述前後不一，有嚴重瑕疵，且無其他補強證據等語（",
                ""
            ],
            [
                "見本院卷一第65、66頁）。經查：證人邱文忠於調查站證稱",
                ""
            ],
            [
                "：在101年11月23日晚上11時許，伊家人都已經睡覺，被告",
                ""
            ],
            [
                "曾榮興一人獨自步行至伊家中敲門，伊前往應門時，被告曾",
                ""
            ],
            [
                "榮興在伊家門口拿了1個紅包袋給伊（以外觀來看應該是內",
                ""
            ],
            [
                "裝鈔票），並告訴伊：「幫忙一下，請我將選票投給張順成",
                ""
            ],
            [
                "，支持張順成1票。」，因為伊本身立場是支持伊堂姐余秀",
                ""
            ],
            [
                "芳，伊當場就回絕了曾榮興云云（見警卷第51頁）；復於偵",
                ""
            ],
            [
                "訊中證稱：在101年11月23日晚上11時許，被告曾榮興在伊",
                ""
            ],
            [
                "海端家中，拿1個紅包給伊，還說請投張順成1票，伊說不要",
                ""
            ],
            [
                "，當天晚上伊家中沒有其他人在場，伊的媽媽去關山慈濟急",
                ""
            ],
            [
                "診云云（見偵卷一第17頁）。觀諸證人邱文忠於調查站之陳",
                ""
            ],
            [
                "述與偵訊中之證述，關於101年11月23日晚上，何以未有其",
                ""
            ],
            [
                "他家人目賭被告曾榮興行賄過程一節，實有前後不一致，故",
                ""
            ],
            [
                "對於其證述之內容，實難遽以採信。且本案除證人邱文忠之",
                ""
            ],
            [
                "單一指證外，並無其他相關之直接或間接證據，來佐證證人",
                ""
            ],
            [
                "邱文忠之指證為實在，是僅憑證人邱文忠之單一指證，並無",
                ""
            ],
            [
                "足以使本院形成對被告曾榮興有罪之確信。至檢察官雖聲請",
                ""
            ],
            [
                "證人邱文忠作證（見本院卷一第44頁正面），惟嗣已表示捨",
                ""
            ],
            [
                "棄傳喚等語（見本院卷一第201頁正面），且本案並無其他",
                ""
            ],
            [
                "積極證據足以認定被告曾榮興有上開犯行，事證已明，上開",
                ""
            ],
            [
                "證據調查顯與本案待證事實尚無重要關連，而無再依職權傳",
                ""
            ],
            [
                "喚、調查之必要，併此敘明。",
                ""
            ],
            [
                "四、綜上所述，檢察官所舉之證據既不足以證明被告曾榮興確有",
                ""
            ],
            [
                "上開行求賄賂之行為。此外，本院復查無其他積極證據，足",
                ""
            ],
            [
                "資認定被告曾榮興有此部分公訴意旨指摘之犯行，基於無罪",
                ""
            ],
            [
                "推定原則，應為被告曾榮興無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段、第301條第1項前",
                ""
            ],
            [
                "段，公職人員選舉罷免法第99條第1項、第3項、第113條第3項，",
                ""
            ],
            [
                "刑法第11條、第28條、第37條第2項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官柯怡如、楊凱婷到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   103    年    5     月    8     日",
                ""
            ],
            [
                "刑事第四庭    審判長法  官   李昆南",
                ""
            ],
            [
                "法  官   陳盈螢",
                ""
            ],
            [
                "法  官   郭世顏",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）。「切",
                ""
            ],
            [
                "勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  王士偉",
                ""
            ],
            [
                "中    華    民    國   103    年    5     月    8     日",
                ""
            ],
            [
                "附錄論罪科刑法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處三年以上十年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣一百萬元以上一千萬元以下罰金。",
                "一百萬元,一千萬元"
            ],
            [
                "預備犯前項之罪者，處一年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "HLHM,103,選上訴,1,20140911,1": [
            [
                "臺灣高等法院花蓮分院刑事判決　　　　103年度選上訴字第1號",
                ""
            ],
            [
                "上　訴　人　臺灣臺東地方法院檢察署檢察官",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　張順成",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　余華新",
                ""
            ],
            [
                "上二人共同",
                ""
            ],
            [
                "選任辯護人　李文平律師",
                ""
            ],
            [
                "　　　　　　張照堂律師",
                ""
            ],
            [
                "　　　　　　吳漢成律師",
                ""
            ],
            [
                "被　　　告　曾榮興",
                ""
            ],
            [
                "選任辯護人　林漢章律師(法扶)　　　　　　　　",
                ""
            ],
            [
                "上列上訴人因被告違反公職人員選舉罷免法案件，不服臺灣臺東",
                ""
            ],
            [
                "地方法院中華民國103年5月8日第一審判決（102年度原選訴字第",
                ""
            ],
            [
                "1號；起訴案號：臺灣臺東地方法院檢察署102年度選偵字第1號",
                ""
            ],
            [
                "、102年度選偵字第2號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、張順成係民國101年11月24日舉辦之臺灣省臺東縣議會第17",
                ""
            ],
            [
                "屆議員第11選區缺額補選之候選人，余華新係張順成之配偶",
                ""
            ],
            [
                "。張順成意圖當選，余華新亦意圖使張順成當選，2人共同",
                ""
            ],
            [
                "基於對有投票權人交付賄賂，而約其投票權為一定行使之犯",
                ""
            ],
            [
                "意聯絡，及余華新亦單獨基於對有投票權人行求賄賂，而約",
                ""
            ],
            [
                "其投票權為一定行使之犯意，接續於下列時間、地點，為下",
                ""
            ],
            [
                "列行為：",
                ""
            ],
            [
                "(一)於101年10月27日下午4時許，張順成開車載有行賄犯意聯絡",
                ""
            ],
            [
                "之余華新，前往臺東縣關山鎮○○里○○00號對面之公車站",
                ""
            ],
            [
                "牌下，張順成留在車內，推由余華新下車與古汪曉鳳（另經",
                ""
            ],
            [
                "臺灣臺東地方法院檢察署檢察官於102年10月28日，以102年",
                ""
            ],
            [
                "度選偵字第1號、第2號，為緩起訴處分確定）會合，余華新",
                ""
            ],
            [
                "在該處交付新臺幣（下同）2000元給古汪曉鳳（2000元經古",
                "2000元,2000元"
            ],
            [
                "汪曉鳳花用完畢，事後另行提供2000元供偵辦人員查扣），",
                "2000元"
            ],
            [
                "請古汪曉鳳投票給張順成，古汪曉鳳收受賄款後，立即搭車",
                ""
            ],
            [
                "離去。",
                ""
            ],
            [
                "(二)於101年10月中旬某日下午4、5時許，張順成開車載有行賄",
                ""
            ],
            [
                "犯意聯絡之余華新，至胡美蘭（另經臺灣臺東地方法院檢察",
                ""
            ],
            [
                "署檢察官，以102年度選偵字第5號，為緩起訴處分確定）之",
                ""
            ],
            [
                "子呂紹輝位於同縣關山鎮○○路00號之住處，推由余華新交",
                ""
            ],
            [
                "付2000元給胡美蘭（2000元經胡美蘭花用500元，事後另行",
                "2000元,2000元,500元"
            ],
            [
                "補足金額為2000元後，提供給偵辦人員查扣），請胡美蘭投",
                "2000元"
            ],
            [
                "票支持張順成，並得胡美蘭之同意，而收受賄款。",
                ""
            ],
            [
                "(三)余華新於101年11月間，即投票日前某日上午，前往余梅花",
                ""
            ],
            [
                "位於同縣海端鄉○○村○○0○0號住處，在該屋門口，交付",
                ""
            ],
            [
                "1包塞有1張千元現金紙鈔之檳榔給余梅花，因余華新於此之",
                "1張千元"
            ],
            [
                "前，已對余梅花拜票請託支持張順成，而以此默示方法，要",
                ""
            ],
            [
                "求余梅花投票支持張順成。然余梅花自覺不妥，僅取檳榔1",
                ""
            ],
            [
                "顆食用，其餘搖搖手婉拒，而未收取該千元現金紙鈔，由余",
                "該千元"
            ],
            [
                "華新自行取回。",
                ""
            ],
            [
                "二、案經臺灣臺東地方法院檢察署檢察官，指揮法務部調查局臺",
                ""
            ],
            [
                "東縣調查站及臺東縣警察局共同調查後，分別移送該署偵查",
                ""
            ],
            [
                "後起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "甲、有罪部分：",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "一、按刑事訴訟法第158條之3規定：「證人、鑑定人依法應具結",
                ""
            ],
            [
                "而未具結者，其證言或鑑定意見，不得作為證據。」所謂「",
                ""
            ],
            [
                "依法應具結而未具結者」，係指檢察官或法官依刑事訴訟法",
                ""
            ],
            [
                "第175條之規定，以證人身分傳喚被告以外之人（證人、告",
                ""
            ],
            [
                "發人、告訴人、被害人、共犯或共同被告）到庭作證，或雖",
                ""
            ],
            [
                "非以證人身分傳喚到庭，而於訊問調查過程中，轉換為證人",
                ""
            ],
            [
                "身分為調查時，此時其等供述之身分為證人，則檢察官、法",
                ""
            ],
            [
                "官自應依本法第166條有關具結之規定，命證人供前或供後",
                ""
            ],
            [
                "具結，其陳述始符合第158條之3之規定，而有證據能力。若",
                ""
            ],
            [
                "檢察官或法官非以證人身分傳喚，而以告發人、告訴人、被",
                ""
            ],
            [
                "害人或共犯、共同被告身分傳喚到庭為訊問時（例如刑事訴",
                ""
            ],
            [
                "訟法第71條、第219條之6第2項、第236條之1第1項、第248",
                ""
            ],
            [
                "條之1、第271條第2項、第271條之1第1項），其身分既非證",
                ""
            ],
            [
                "人，即與「依法應具結」之要件不合，縱未命其具結，純屬",
                ""
            ],
            [
                "檢察官或法官調查證據職權之適法行使，當無違法可言。而",
                ""
            ],
            [
                "前揭不論係本案或他案在檢察官面前作成未經具結之陳述筆",
                ""
            ],
            [
                "錄，係屬被告以外之人於偵查中向檢察官所為之陳述，本質",
                ""
            ],
            [
                "上屬於傳聞證據，基於保障被告在憲法上之基本訴訟權，除",
                ""
            ],
            [
                "該被告以外之人死亡、身心障礙致記憶喪失或無法陳述、滯",
                ""
            ],
            [
                "留國外或所在不明而無法傳喚或傳喚不到、或到庭後拒絕陳",
                ""
            ],
            [
                "述等情形外，如已經法院傳喚到庭具結而為陳述，並經被告",
                ""
            ],
            [
                "之反對詰問，前揭非以證人身分而在檢察官面前未經具結之",
                ""
            ],
            [
                "陳述筆錄，除顯有不可信之情況者外，得為證據，不能因陳",
                ""
            ],
            [
                "述人未經具結，即一律適用本法第158條之3之規定，排除其",
                ""
            ],
            [
                "證據能力（最高法院100年度台上字第1464號、99年度台上",
                ""
            ],
            [
                "字第2059號、96年度台上字第3527號判決意旨參照）。查證",
                ""
            ],
            [
                "人古汪曉鳳於101年12月7日，在檢察官偵訊中以被告身分所",
                ""
            ],
            [
                "為陳述（見偵卷一第27至29頁），雖未經具結，惟其既非以",
                ""
            ],
            [
                "證人之身分接受檢察官訊問，即與「依法應具結」之要件不",
                ""
            ],
            [
                "合，縱未命其具結，純屬檢察官調查證據職權之適法行使，",
                ""
            ],
            [
                "當無違法可言，其於101年12月7日偵訊中之陳述（即上開訊",
                ""
            ],
            [
                "問筆錄），自應依傳聞法則判斷有無證據能力。證人古汪曉",
                ""
            ],
            [
                "鳳於原審審理時，另以證人身分到庭進行交互詰問，並給予",
                ""
            ],
            [
                "被告張順成、余華新相對詰問之機會，則其於偵訊中以被告",
                ""
            ],
            [
                "身分所為之陳述，雖為被告以外之人之陳述，然查無顯不可",
                ""
            ],
            [
                "信之情況，揆諸上開最高法院判決意旨，應認有證據能力。",
                ""
            ],
            [
                "二、次按被告以外之人於偵查中向檢察官所為陳述，除顯有不可",
                ""
            ],
            [
                "信之情況者外，得為證據，刑事訴訟法第159條之1第2項定",
                ""
            ],
            [
                "有明文。經查，本件證人古汪曉鳳、余中光、胡美蘭、余梅",
                ""
            ],
            [
                "花、巫里、胡美秀於偵查中，向檢察官所為業經具結之證述",
                ""
            ],
            [
                "，雖屬被告以外之人於審判外之陳述，惟被告張順成、余華",
                ""
            ],
            [
                "新及其等辯護人，並未具體指明上開證人在偵訊中之證述有",
                ""
            ],
            [
                "何「顯有不可信之情況」存在，揆諸上開規定，自具有證據",
                ""
            ],
            [
                "能力。",
                ""
            ],
            [
                "三、再被告以外之人，於檢察事務官、司法警察官或司法警察調",
                ""
            ],
            [
                "查中所為之陳述，與審判中不符，如其先前所為之陳述經證",
                ""
            ],
            [
                "明具有較可信之特別情況，且為證明犯罪事實存否所必要者",
                ""
            ],
            [
                "，得為證據，刑事訴訟法第159條之2亦有明定。此所謂「具",
                ""
            ],
            [
                "有較可信之特別情況」係指陳述是否出於供述者之真意、有",
                ""
            ],
            [
                "無違法取供情事之信用性而言，故應就調查筆錄製作之原因",
                ""
            ],
            [
                "、過程及其功能等加以觀察其信用性，據以判斷該傳聞證據",
                ""
            ],
            [
                "是否「具有較可信之特別情況」而例外具有證據能力，並非",
                ""
            ],
            [
                "對其陳述內容之證明力如何加以論斷（最高法院101年度台",
                ""
            ],
            [
                "上字第4245號判決意旨參照）。查證人古汪曉鳳與余梅花於",
                ""
            ],
            [
                "調詢筆錄內容，與其等於原審審理時所證述之內容部分有所",
                ""
            ],
            [
                "不符，惟證人古汪曉鳳業於原審審理時以證人身分傳喚到庭",
                ""
            ],
            [
                "進行交互詰問，其未爭執警詢時所為證述，有何違反真意或",
                ""
            ],
            [
                "以強暴、脅迫、誘導或其他不正方法等違法取供之情事，抑",
                ""
            ],
            [
                "或警詢筆錄記載與其證述內容有不符之處等證明力明顯過低",
                ""
            ],
            [
                "瑕疵之情形（見原審卷一第113頁），證人余梅花於原審審",
                ""
            ],
            [
                "理中之證述，顯有違經驗法則，衡酌其等與被告余華新各有",
                ""
            ],
            [
                "多年同事情誼，且其等調詢筆錄之製作時點距離本件案發時",
                ""
            ],
            [
                "間較為接近，受其他外力干擾變更證詞之情形較低等情，是",
                ""
            ],
            [
                "證人古汪曉鳳、余梅花於調詢時之證述，相對具有較可信之",
                ""
            ],
            [
                "特別情況（詳後述），且為證明被告2人犯罪事實存否所必",
                ""
            ],
            [
                "要，依前揭規定，應認均有證據能力。",
                ""
            ],
            [
                "四、末按證人係以其親身經歷之實際經驗為證據方法，倘證人以",
                ""
            ],
            [
                "聽聞自被告以外之他人在審判外之陳述，到庭轉述而為證言",
                ""
            ],
            [
                "者，固非其親身之經歷，即屬「傳聞供述」，而與以實際經",
                ""
            ],
            [
                "驗為基礎之證述有別。然而除前揭「傳聞供述」外，其餘以",
                ""
            ],
            [
                "實際經驗為基礎部分之陳述，則非屬傳聞證據。若採納證人",
                ""
            ],
            [
                "以實際經驗為基礎部分之陳述，為補強證據，作為被害人對",
                ""
            ],
            [
                "被告所為指述真實性之佐證，自不能任意指摘為違法（最高",
                ""
            ],
            [
                "法院101年度台上字第6495號判決意旨參照）。本件證人巫",
                ""
            ],
            [
                "里關於其有親聽胡美蘭告知被告2人曾對胡美蘭交付賄賂之",
                ""
            ],
            [
                "陳述，就被告2人有無行賄之直接待證事實而言，固屬傳聞",
                ""
            ],
            [
                "證據，然有關證人巫里親聽胡美蘭描述其接受行賄過程部分",
                ""
            ],
            [
                "，係巫里實際體驗之事實，並非轉述他人之言語或聽聞自他",
                ""
            ],
            [
                "人之陳述，自非所謂之「傳聞證據」，揆諸上開說明，自得",
                ""
            ],
            [
                "採為補強證據。",
                ""
            ],
            [
                "貳、認定犯罪事實所憑之證據及理由",
                ""
            ],
            [
                "一、訊據被告張順成、余華新均矢口否認有何交付賄賂及行求賄",
                ""
            ],
            [
                "賂之犯行，被告張順成辯稱：余華新在101年10月27日，至",
                ""
            ],
            [
                "臺東縣關山鎮○○里○○00號對面之公車站牌附近，與古汪",
                ""
            ],
            [
                "曉鳳碰面時，不是伊開車載余華新過去，伊既不在場，自不",
                ""
            ],
            [
                "能以此偶發狀況遽認伊與被告余華新有犯意聯絡；伊因為是",
                ""
            ],
            [
                "天主教海端堂區的副總會長，才和余華新開車至胡美蘭家中",
                ""
            ],
            [
                "探望她，伊當時有和胡美蘭打招呼，後來覺得很累，2、3分",
                ""
            ],
            [
                "鐘後就先到車上休息，伊沒有看到余華新拿錢給胡美蘭，事",
                ""
            ],
            [
                "後余華新也沒有跟伊說拿錢給胡美蘭一事，伊對於此事並不",
                ""
            ],
            [
                "知情云云（見原審卷一第40頁，原審卷二第72頁反面）；被",
                ""
            ],
            [
                "告余華新則辯稱：伊有於101年10月27日，在臺東縣關山鎮",
                ""
            ],
            [
                "○○里○○00號對面之公車站牌下，與古汪曉鳳碰面，並交",
                ""
            ],
            [
                "付生日禮金2000元給古汪曉鳳，但當天開車載伊的人，是伊",
                "2000元"
            ],
            [
                "的表弟余永仁；伊於101年9月底至10月間，在胡美蘭出院後",
                ""
            ],
            [
                "，有至胡美蘭家中探望，並拿2000元慰問金給她；伊跟余梅",
                "2000元"
            ],
            [
                "花很熟，拿錢給她，真的是要給她生日禮金云云（見警卷第",
                ""
            ],
            [
                "14頁正面，調查卷第71頁，原審卷一第39頁反面、第40頁，",
                ""
            ],
            [
                "原審卷二第72頁反面）。經查：",
                ""
            ],
            [
                "(一)按證人係指在他人之訴訟案件中，陳述自己所見所聞具體事",
                ""
            ],
            [
                "實之人，為證據之一種，有其不可替代性，證人就其目擊被",
                ""
            ],
            [
                "告犯罪所為指認之供述證據，如綜合其於案發當時所處之環",
                ""
            ],
            [
                "境，已足資認定確能對該被告觀察明白、認知其行為之內容",
                ""
            ],
            [
                "，該事後依憑證人之知覺及記憶所為之指認供述客觀可信，",
                ""
            ],
            [
                "於指認過程中所可能形成之記憶污染、誤導判斷，均已排除",
                ""
            ],
            [
                "，又於審判中，業已依人證之調查程序，陳述其出於親身經",
                ""
            ],
            [
                "歷之見聞所為指認，且依法踐行詰問對質之程序者，其指認",
                ""
            ],
            [
                "供述即非不得採為證據（最高法院95年度台上字第4219號判",
                ""
            ],
            [
                "決意旨參照）。再者，證人之證詞具有特殊性，與物證或文",
                ""
            ],
            [
                "書證據之客觀性、不變性不同，而人類對於事物之注意與觀",
                ""
            ],
            [
                "察，本侷於先天能力之限制，未必能如攝影機或照相機般，",
                ""
            ],
            [
                "對周遭所發生或親身經歷之事實均能機械式準確無遺地捕捉",
                ""
            ],
            [
                "，亦未必能洞悉事實發生過程之每一細節及原始全貌，況常",
                ""
            ],
            [
                "人對於過往事物之記憶，隨時日之間隔而漸趨模糊或有失精",
                ""
            ],
            [
                "確，自難期其能如錄影重播般，將過往事物之原貌完全無遺",
                ""
            ],
            [
                "地呈現。此外，因個人教育程度、生活經驗、語言習慣之不",
                ""
            ],
            [
                "同，其表達意思之能力與方式，亦容易產生差異，故供述證",
                ""
            ],
            [
                "據每因個人觀察角度、記憶存取、表達能力、誠實意願、利",
                ""
            ],
            [
                "害關係、用字遣詞嚴謹程度、對所詢問題理解力之不同，而",
                ""
            ],
            [
                "有對相同事物異其供述之情形發生，是其歧異之原因，未必",
                ""
            ],
            [
                "絕對係出於虛偽或記憶受外力污染所致（最高法院92年度台",
                ""
            ],
            [
                "上字第4387號判決意旨可參），而刑事訴訟法就證據之證明",
                ""
            ],
            [
                "力，採自由心證主義，將證據之證明力，委諸法官評價，即",
                ""
            ],
            [
                "凡經合法調查，且有證據能力之證據，由法官本於生活經驗",
                ""
            ],
            [
                "上認為確實之經驗法則及理則上當然之論理法則以形成確信",
                ""
            ],
            [
                "之心證，是心證之形成，由來於經嚴格證明之證據資料之推",
                ""
            ],
            [
                "理作用；有由一個證據而形成者，亦有賴數個證據而獲得者",
                ""
            ],
            [
                "。一種證據，不足形成正確之心證時，即應調查其他證據。",
                ""
            ],
            [
                "如何從無數之事實證據中，採擇最接近事實原貌之證據，此",
                ""
            ],
            [
                "為證據之評價問題。在數個證據中，雖均不能單獨證明全部",
                ""
            ],
            [
                "事實，但如各證據間具有互補性或關連性，法院自應就全部",
                ""
            ],
            [
                "之證據，經綜合歸納之觀察，依經驗法則衡情度理，本於直",
                ""
            ],
            [
                "接審理所得之心證客觀判斷，方符真實發見主義之精神。倘",
                ""
            ],
            [
                "將各項證據予以割裂，單獨觀察，分別評價，或針對證人之",
                ""
            ],
            [
                "陳述，因枝節上之差異，先後詳簡之別，即悉予摒棄，此證",
                ""
            ],
            [
                "據之判斷自欠缺合理性而與事理不侔，即與論理法則有所違",
                ""
            ],
            [
                "背，所為判決當然違背法令（最高法院96年度台上字第5003",
                ""
            ],
            [
                "號判決意旨參照）。次按證人之陳述有部分前後不符或相互",
                ""
            ],
            [
                "間有所歧異時，或因記憶淡忘、或事後迴護被告、或因其他",
                ""
            ],
            [
                "事由所致，究竟何者為可採，法院仍得本其自由心證予以斟",
                ""
            ],
            [
                "酌，非謂一有不符或矛盾，即應認其全部均為不可採信；尤",
                ""
            ],
            [
                "其關於行為動機、手段及結果等之細節方面，證人之證言，",
                ""
            ],
            [
                "有時亦有予渲染之可能；然其基本事實之陳述，若果與真實",
                ""
            ],
            [
                "性無礙時，則仍非不得予以採信（最高法院74年台上字第15",
                ""
            ],
            [
                "99號判例暨90年度台上字第6078號、95年度台上字第1366號",
                ""
            ],
            [
                "判決意旨足參）。因之，證人供述之證據，前後縱有差異，",
                ""
            ],
            [
                "法院依憑證人前後之供述證據，斟酌其他證據，本於經驗法",
                ""
            ],
            [
                "則與論理法則，取其認為真實之一部，作為論罪之證據，自",
                ""
            ],
            [
                "屬合法（最高法院90年度台上字第6943號判決要旨參照）。",
                ""
            ],
            [
                "矧人之記憶有限，常隨時間之經過而有所遺忘，自不能期待",
                ""
            ],
            [
                "證人刻意記憶各項細節，是證人事後所為回憶難免略有模糊",
                ""
            ],
            [
                "之處，當不得因供述之細節稍有不同，逕認其證言均不足為",
                ""
            ],
            [
                "採。…從而證人供述證據之採認，應就供述者前後陳述整體",
                ""
            ],
            [
                "為觀察，不宜斷章取義，以免曲解誤認，而同一證人前後供",
                ""
            ],
            [
                "述之證言，縱令部分兩相歧異或未盡相符，究以何者可採，",
                ""
            ],
            [
                "法院仍應本於直接審理作用所得之心證，依經驗法則、論理",
                ""
            ],
            [
                "法則及證據法則，斟酌其他卷證資料或補強證據，綜為合理",
                ""
            ],
            [
                "之比較，若其基本事實之陳述與真實性無礙，復有其他佐證",
                ""
            ],
            [
                "可供審酌時，即就其一部分認為真實者予以採取，非謂一有",
                ""
            ],
            [
                "不符或矛盾，即認其全部均為不可採信，而採信其一部分證",
                ""
            ],
            [
                "言時，當然排除其他部分之證言，此為法院取捨證據法理上",
                ""
            ],
            [
                "之當然結果，縱未於判決理由內說明捨棄他部分證言之理由",
                ""
            ],
            [
                "，而僅說明採用某部分證言之理由，於判決本旨當無影響。",
                ""
            ],
            [
                "再按被告之自白雖不得作為認定犯罪之唯一證據，而須以補",
                ""
            ],
            [
                "強證據證明其確與事實相符，但所謂「補強證據」，係指除",
                ""
            ],
            [
                "該自白本身外，其他足以佐證自白之犯罪事實確具有相當程",
                ""
            ],
            [
                "度真實性之證據而言。其所補強者，不以事實之全部為必要",
                ""
            ],
            [
                "，祇須因補強證據與自白相互印證，依社會通念，足使犯罪",
                ""
            ],
            [
                "事實獲得確信者，即足當之（最高法院99年度台上字第3182",
                ""
            ],
            [
                "號判決意旨參照），合先敘明。",
                ""
            ],
            [
                "(二)關於事實一交付賄賂給古汪曉鳳部分：",
                ""
            ],
            [
                "證人古汪曉鳳於調詢及偵訊中均證稱：101年10月27日某時",
                ""
            ],
            [
                "，伊與伊的先生余中光至臺東縣關山鎮，接伊的女兒補習下",
                ""
            ],
            [
                "課後，到關山鎮親水公園用午餐期間，余華新分別於下午4",
                ""
            ],
            [
                "時11分及16分，以門號0000000000號手機撥打給伊，並詢問",
                ""
            ],
            [
                "伊人在哪裡，伊向余華新表示人在外面，余華新在電話中約",
                ""
            ],
            [
                "伊到關山鎮德高里，後來伊將車停在德高里公車站牌的榕樹",
                ""
            ],
            [
                "下，與余華新碰面；當時張順成與余華新坐在汽車，伊一下",
                ""
            ],
            [
                "車，余華新就走到伊的車前，拿出2000元塞在伊的手裡，要",
                "2000元"
            ],
            [
                "求伊在這次縣議員補選時，要投票給張順成，余華新拿錢給",
                ""
            ],
            [
                "伊時，張順成在車上駕駛座等候，且目賭余華新拿錢給伊，",
                ""
            ],
            [
                "余華新擔心在臺九線省道路旁會被熟人看見，所以要求伊趕",
                ""
            ],
            [
                "快離開現場等語明確（見警卷第31頁反面，調查卷第120頁",
                ""
            ],
            [
                "，偵卷一第27至30頁）；復於原審審理中證稱：101年10月",
                ""
            ],
            [
                "27日，伊在海端鄉廣原村龍泉部落參加世界展望會活動後，",
                ""
            ],
            [
                "至關山鎮接伊的女兒補習，後來伊等在關山鎮的親水公園那",
                ""
            ],
            [
                "邊停留吃便當，剛好要離開時，余華新打電話給伊要約見面",
                ""
            ],
            [
                "，因為伊剛好順路要回新武呂的路上，就約在德高那邊的一",
                ""
            ],
            [
                "個公車站牌見面，後來余華新的車子停在伊車子的前面，余",
                ""
            ],
            [
                "華新就從副駕駛座下來，伊下車後，余華新就在兩車中間，",
                ""
            ],
            [
                "拿了已經摺好的2000元給伊，並跟伊說「曉鳳，幫忙一下叔",
                "2000元"
            ],
            [
                "叔，拜託」，伊本來說「阿姨，不要拿啦」，但余華新說沒",
                ""
            ],
            [
                "有關係後，就馬上上車等語明確（見原審卷一第103頁反面",
                ""
            ],
            [
                "、104、105頁正面、107頁），前後供述，參核相符。",
                ""
            ],
            [
                "證人余中光於偵訊中亦證稱：伊在101年11月27日（應為10",
                ""
            ],
            [
                "月27日之誤載），在龍泉展望會教會上完課後，伊與伊妻古",
                ""
            ],
            [
                "汪曉鳳開車至關山鎮接補習的女兒，後來去親水公園吃午餐",
                ""
            ],
            [
                "，余華新在當日下午4時許，打電話給古汪曉鳳，相約在關",
                ""
            ],
            [
                "山鎮○○里○○00號，即德高里里長戴運連自宅對面公車站",
                ""
            ],
            [
                "牌大樹下見面，伊等抵達後，發現余華新她們已在該處，余",
                ""
            ],
            [
                "華新她們是開黑色休旅車，停在伊等車子的前面，後來余華",
                ""
            ],
            [
                "新與古汪曉鳳2人下車，走到兩臺車中間碰面，伊在車上沒",
                ""
            ],
            [
                "有下車，余華新的車上有人；古汪曉鳳與余華新談了2、3分",
                ""
            ],
            [
                "鐘後，就回到車上跟伊說余華新有塞東西在她手裡，伊懷疑",
                ""
            ],
            [
                "是賄選，伊就跟古汪曉鳳說什麼都不要說，先離開，到家時",
                ""
            ],
            [
                "，古汪曉鳳把手裡東西打開，是折了很小的2張千元紙鈔，",
                "2張千元"
            ],
            [
                "古汪曉鳳說余華新有跟她說「拜託、拜託」，伊想應該是選",
                ""
            ],
            [
                "舉投票給她先生張順成，伊確定是錢以後，就罵伊太太，並",
                ""
            ],
            [
                "跟她吵架，說夜路走多會碰到鬼；伊當時沒記余華新的車牌",
                ""
            ],
            [
                "，但伊記得是黑色韓國現代廠牌的休旅車等語明確（見偵卷",
                ""
            ],
            [
                "一第143、144頁）；復於原審審理中證稱：101年10月27日",
                ""
            ],
            [
                "，伊有去海端鄉參加世界展望會活動，當天是伊妻古汪曉鳳",
                ""
            ],
            [
                "載伊過去，中午伊等在親水公園用餐，後來余華新打電話約",
                ""
            ],
            [
                "在關山鎮德高那邊見面，見面時伊只看到余華新那臺車停在",
                ""
            ],
            [
                "伊車子的前面，伊沒有下車，只有看余華新從副駕駛座下來",
                ""
            ],
            [
                "，沒有看到車裡還有誰；古汪曉鳳與余華新下車碰面後，回",
                ""
            ],
            [
                "去有跟伊說余華新塞2000元給她，說是拜託選舉的事等語明",
                "2000元"
            ],
            [
                "確（見原審卷一第115頁反面、116頁）。證人古汪曉鳳上開",
                ""
            ],
            [
                "證述，經與證人余中光之證述比對，相互印證，足堪佐證。",
                ""
            ],
            [
                "參以被告余華新於調查站時自陳：伊曾在某日下午，在關山",
                ""
            ],
            [
                "鎮德高加油站附近與古汪曉鳳碰面，伊有拜託古汪曉鳳投票",
                ""
            ],
            [
                "支持張順成等語（見警卷第3頁反面，調查卷第52頁）。從",
                ""
            ],
            [
                "而，被告2人交付賄賂2000元給古汪曉鳳之犯行，應堪認定",
                "2000元"
            ],
            [
                "。",
                ""
            ],
            [
                "至證人古汪曉鳳雖於原審審理中證稱：伊在101年10月27日",
                ""
            ],
            [
                "沒有看到張順成，因為當時余華新的車窗沒有拉下來，伊只",
                ""
            ],
            [
                "是猜測車上駕駛座的人是張順成，且她的車子有裝隔熱紙，",
                ""
            ],
            [
                "所以看不到裡面，伊沒有看到張順成云云（見原審卷一第",
                ""
            ],
            [
                "111頁反面、115頁反面，原審民事102年度原選字第1號卷第",
                ""
            ],
            [
                "67頁、第71頁即影印卷第12頁反面、14頁反面）。惟依證人",
                ""
            ],
            [
                "古汪曉鳳於調詢及偵訊中之上開證述，業已明確證述當日與",
                ""
            ],
            [
                "被告余華新同車之駕駛為被告張順成，且其於原審審理中亦",
                ""
            ],
            [
                "證稱：在警察單位及檢察官所證述，都是出於伊的自由意志",
                ""
            ],
            [
                "，沒有人逼伊說當天張順成有在場等語（見原審卷一第113",
                ""
            ],
            [
                "頁正面）。再者，依其先前之證述，均未證述有何不能清楚",
                ""
            ],
            [
                "看見被告余華新車內之情形，佐以證人古汪曉鳳於原審民事",
                ""
            ],
            [
                "庭審理中證稱：余華新於選後有兩次約伊在東霸王餐廳吃飯",
                ""
            ],
            [
                "，第一次在場的有張順成、余華新、王清堅議員、江金香，",
                ""
            ],
            [
                "還有伊，余華新先開口，希望伊翻供等語（見原審民事卷第",
                ""
            ],
            [
                "14頁反面、第15頁正面）。復衡酌被告張順成於原審法院民",
                ""
            ],
            [
                "事庭審理時自承：韓國現代休旅車（即101年10月27日余華",
                ""
            ],
            [
                "新所搭乘與古汪曉鳳見面之汽車）平時都是伊在開等語（見",
                ""
            ],
            [
                "原審民事卷第22頁反面）。足見，證人古汪曉鳳上開於原審",
                ""
            ],
            [
                "審理中所翻異之證述，應係事後迴護被告張順成之詞，不足",
                ""
            ],
            [
                "採信。",
                ""
            ],
            [
                "被告余華新雖以前詞置辯，並於原審審理中以證人身分證稱",
                ""
            ],
            [
                "：在101年10月27日，伊與古汪曉鳳碰面時，是伊的表弟余",
                ""
            ],
            [
                "永仁開車，伊坐在副駕駛座，後面還有伊的堂姐余金英、伊",
                ""
            ],
            [
                "的母親余邱玉嬌云云（見原審卷二第56頁）。惟被告余華新",
                ""
            ],
            [
                "於101年12月7日，在調詢時先供稱：伊曾在某日白天下午，",
                ""
            ],
            [
                "獨自一人開車從關山鎮北上回海端鄉時，和古汪曉鳳在關山",
                ""
            ],
            [
                "鎮德高加油站附近碰面云云（見警卷第3頁反面，調查卷第",
                ""
            ],
            [
                "52頁）；嗣於102年1月17日調詢時則改稱：101年10月27日",
                ""
            ],
            [
                "，是伊的表弟余永仁（已歿，見原審卷二第32頁）開車載伊",
                ""
            ],
            [
                "與古汪曉鳳見面云云（見警卷第14頁正面，調查卷第71頁）",
                ""
            ],
            [
                "。如被告余華新與古汪曉鳳碰面當日，車上駕駛確係余永仁",
                ""
            ],
            [
                "，依社會正常事理，通常應於接受警察單位調查之初，即向",
                ""
            ],
            [
                "調查人員陳明駕駛為余永仁，豈有一開始即刻意隱匿當日車",
                ""
            ],
            [
                "上有人之事實，嗣後再改稱駕駛為余永仁之理。又被告余華",
                ""
            ],
            [
                "新於101年12月7日、102年1月17日及同年4月8日，共計接受",
                ""
            ],
            [
                "4次調詢及檢察官訊問，均未表示當日除其與駕駛外，另有",
                ""
            ],
            [
                "第三人在車內，迄於被告張順成民事一審當選無效訴訟判決",
                ""
            ],
            [
                "後，在民事二審審理中，即102年11月4日，始到庭證稱：伊",
                ""
            ],
            [
                "交付給古汪曉鳳2000元當日，除了伊和伊的司機余永仁外，",
                "2000元"
            ],
            [
                "車上還有伊的堂姐余金英、伊的母親邱玉嬌云云（見本院10",
                ""
            ],
            [
                "2年度選上字第1號民事卷第68頁正面）。足徵被告余華新所",
                ""
            ],
            [
                "辯：在101年10月27日與古汪曉鳳見面時，係由余永仁開車",
                ""
            ],
            [
                "駕駛，車上另有其堂姐余金英、母親邱玉嬌云云，應非屬實",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "再者，依證人古汪曉鳳與余中光於原審審理中之證述，均證",
                ""
            ],
            [
                "述被告余華新於本件案發前，未曾贈與其等生日禮金或禮品",
                ""
            ],
            [
                "等情（見原審卷一第104頁反面、116頁反面），顯見被告余",
                ""
            ],
            [
                "華新並未有贈與古汪曉鳳生日禮金之前例。且衡諸一般社會",
                ""
            ],
            [
                "常情，如欲贈與他人生日禮金以表祝賀之意，理應以紅包袋",
                ""
            ],
            [
                "將生日禮金包裝，並於對方生日當日或屆至前（此應為辯護",
                ""
            ],
            [
                "人所肯認，見原審卷二第43頁正面），於適當處所交付給對",
                ""
            ],
            [
                "方。然本件被告余華新於101年10月27日交付給證人古汪曉",
                ""
            ],
            [
                "鳳之現金2000元，時間係在古汪曉鳳（生日為10月8日）與",
                "2000元"
            ],
            [
                "余中光（生日為10月21日）生日後，地點則在大馬路旁，且",
                ""
            ],
            [
                "依被告余華新於原審審理中之證述，並未以任何外物將現金",
                ""
            ],
            [
                "包裝（見原審卷二第59頁反面）。足見，被告余華新交付現",
                ""
            ],
            [
                "金2000元給古汪曉鳳之行為，核與一般人贈與生日禮金之常",
                "2000元"
            ],
            [
                "情有違。是以，被告余華新所辯係贈與古汪曉鳳生日禮金一",
                ""
            ],
            [
                "節，尚難採信。",
                ""
            ],
            [
                "被告張順成固以前情置辯。然被告余華新交付現金2000元給",
                "2000元"
            ],
            [
                "古汪曉鳳時，係由被告張順成駕車搭載被告余華新至現場，",
                ""
            ],
            [
                "且目睹當時發生之情，業如前述。復衡酌被告張順成與余華",
                ""
            ],
            [
                "新二人為夫妻關係，且被告張順成為該次補選縣議員之候選",
                ""
            ],
            [
                "人，其對於被告余華新交付現金給古汪曉鳳之目的，應知之",
                ""
            ],
            [
                "甚詳。故被告張順成上開所辯，應係事後圖卸之詞，自無可",
                ""
            ],
            [
                "採信。",
                ""
            ],
            [
                "至辯護人雖為被告2人辯稱：被告張順成所參與之縣議員補",
                ""
            ],
            [
                "選，係在101年10月31日完成號次抽籤，故在該日前，被告",
                ""
            ],
            [
                "余華新不可能知悉被告張順成之號次，而拜託古汪曉鳳支持",
                ""
            ],
            [
                "1號候選人；且101年10月31日係星期三，古汪曉鳳之3名子",
                ""
            ],
            [
                "女理應上學，被告余華新當日亦在上班，不可能有古汪曉鳳",
                ""
            ],
            [
                "所述交付賄賂之行為；證人古汪曉鳳之先生余中光為余秀芳",
                ""
            ],
            [
                "之堂弟，故有不實指控被告張順成之嫌云云（見原審卷一第",
                ""
            ],
            [
                "51頁）。然證人古汪曉鳳於原審審理中證稱：當時在民事庭",
                ""
            ],
            [
                "開庭時，因為已經投票了，所以已經知道被告張順成的籤號",
                ""
            ],
            [
                "為1號，伊才會講說支持1號等語（見原審卷一第111頁正面",
                ""
            ],
            [
                "）。依證人古汪曉鳳所述，其係因事後作證時已知悉被告張",
                ""
            ],
            [
                "順成之籤號，而將「1號」替換成張順成，此乃證人因事後",
                ""
            ],
            [
                "作證時，已知悉被告張順成之籤號，而於作證時，將被告張",
                ""
            ],
            [
                "順成改以籤號代之，尚與常情無違。再者，證人古汪曉鳳於",
                ""
            ],
            [
                "原審法院民事庭審理中已證稱：伊在94年間認識余華新，彼",
                ""
            ],
            [
                "此是同事、朋友關係，余華新對伊很好等語（見原院民事卷",
                ""
            ],
            [
                "第68頁即影印卷第13頁），對照被告余華新亦於本院審理時",
                ""
            ],
            [
                "亦自承「這三位證人都是我過去的好朋友，也是好姊妹，古",
                ""
            ],
            [
                "汪曉鳳過去也是我的助理…我們都會像好姊妹一樣互相往來",
                ""
            ],
            [
                "…」（見本院卷第140頁背面）足見古汪曉鳳與被告余華新",
                ""
            ],
            [
                "並未交惡，應無構詞誣陷被告2人之理。",
                ""
            ],
            [
                "辯護人於本院審理時始另提出胡信德娶媳婦之「喜帖」、「",
                ""
            ],
            [
                "禮金簿」影本（見本院卷第21頁、第22頁），並辯稱被告張",
                ""
            ],
            [
                "順成有於101年10月27日在桃源村活動中心參與喜宴云云。",
                ""
            ],
            [
                "然對照該禮金簿影本上「張順成」之姓名筆跡，與卷內張順",
                ""
            ],
            [
                "成筆錄之簽名迥然不同，自難以此逕認張順成有到場親簽姓",
                ""
            ],
            [
                "名；況且，喜帖所載之宴客時間為當日中午12時，距本案檢",
                ""
            ],
            [
                "察官起訴時間為下午4時許，已有數小時間距，且當時被告",
                ""
            ],
            [
                "張順成實已展露其競選之意圖而進行相關競選籌備事宜，被",
                ""
            ],
            [
                "告在抽籤前即有隨選民區域而參與民眾之婚喪喜慶，兼程跑",
                ""
            ],
            [
                "攤拜票亦屬常情；況且，證人古汪曉鳳、余中光之上開證言",
                ""
            ],
            [
                "尚有101年10月27日16時11分、16分之「來電顯示」之手機",
                ""
            ],
            [
                "翻拍照片附卷可供佐證（見偵一卷第24頁），則本案縱認被",
                ""
            ],
            [
                "告張順成有於當日中午時分參與胡信得娶媳婦之喜宴，亦不",
                ""
            ],
            [
                "足否定被告張順成有上述於當日下午4時許開車載被告余華",
                ""
            ],
            [
                "新與證人古汪曉鳳見面之事實。",
                ""
            ],
            [
                "(三)關於事實一交付賄賂給胡美蘭部分：",
                ""
            ],
            [
                "證人胡美蘭於偵訊中證稱：伊在101年間，有去臺中做復健3",
                ""
            ],
            [
                "個月，9月份回來臺東，後來在10月中旬某日下午4、5時許",
                ""
            ],
            [
                "，當時因為伊妹妹胡美秀從臺北回來找伊玩，伊等在伊家中",
                ""
            ],
            [
                "的走廊聊天，被告2人開車到伊家中，並走到走廊跟伊等聊",
                ""
            ],
            [
                "天，聊了約15分鍾，後來被告2人就離開，張順成去開車，",
                ""
            ],
            [
                "余華新到駕駛座旁的包包，拿出2000元來，叫伊過去，說「",
                "2000元"
            ],
            [
                "阿姨拜託、拜託，投他一票」，錢放在伊的手裡面，被告2",
                ""
            ],
            [
                "人就走了，胡美秀就問伊拿什麼東西，伊告訴她是錢，也有",
                ""
            ],
            [
                "打開手給她看；余華新不是因為伊生病而包紅包給伊當作慰",
                ""
            ],
            [
                "問金，因為伊在101年9月中就回家了，余華新拿錢給伊的時",
                ""
            ],
            [
                "間是在101年10月間；伊有將2000元送到地檢署來了等語明",
                "2000元"
            ],
            [
                "確（見偵卷二第103、125、126頁，偵卷三第47頁）；復於",
                ""
            ],
            [
                "原審審理中證稱：伊曾在101年間，因身體不適至臺中做復",
                ""
            ],
            [
                "健，待了約3個月，在101年9月間回到海端鄉，被告2人不會",
                ""
            ],
            [
                "至伊家中探望伊的身體狀況；被告2人大約在101年10月間，",
                ""
            ],
            [
                "曾一同開車至伊家中（指胡美蘭之子呂紹輝位於關山鎮○○",
                ""
            ],
            [
                "路00號住處），當天有閒聊平常家裡的事，沒有提到看病一",
                ""
            ],
            [
                "事，被告2人要離開前，余華新有把伊叫出去，從駕駛座拿",
                ""
            ],
            [
                "東西出來，當時是在駕駛座車門旁，拉著伊的手塞錢給伊，",
                ""
            ],
            [
                "並說「麻煩你一下啦」，伊當時心裡有數，因為下個月就要",
                ""
            ],
            [
                "選舉了，當時伊的妹妹有看到；伊認為余華新當天拿錢給伊",
                ""
            ],
            [
                "及和伊說話時，張順成會知道，因為當時張順成坐在副駕駛",
                ""
            ],
            [
                "座那邊，且車門是打開的等語明確（見原審卷一第126頁反",
                ""
            ],
            [
                "面、127、128、129頁正面、131、132、135頁正面，原審民",
                ""
            ],
            [
                "事卷第78頁至第83頁即影印卷第18至20頁）。",
                ""
            ],
            [
                "證人胡美秀於偵訊中亦證稱：伊平日住在新北市新莊區，在",
                ""
            ],
            [
                "101年10月中旬，伊有回臺東大姐（即胡美蘭）家住了10幾",
                ""
            ],
            [
                "天，在投票前某日下午5時許，余華新和張順成開著1部暗藍",
                ""
            ],
            [
                "色自小客車去找胡美蘭，2人下車進來胡美蘭之子呂紹輝家",
                ""
            ],
            [
                "中之走廊，余華新跟伊的姐姐胡美蘭聊天，大約聊了15分鐘",
                ""
            ],
            [
                "，伊看到張順成把車倒好，余華新就走到車的前座，打開車",
                ""
            ],
            [
                "門拿包包，再從包包拿出東西來，並叫胡美蘭過去，伊跟在",
                ""
            ],
            [
                "胡美蘭後面，余華新就塞一個東西在胡美蘭手裡，伊當時不",
                ""
            ],
            [
                "曉得是什麼東西，余華新就跟胡美蘭說「幫幫忙，投他一票",
                ""
            ],
            [
                "」；余華新與張順成離開後，伊問胡美蘭為何余華新拉妳的",
                ""
            ],
            [
                "手，胡美蘭打開手心給伊看，裡面是2張1000元的紙鈔等語",
                "1000元"
            ],
            [
                "明確（見偵卷二第133至135頁）；復於原審審理中證稱：在",
                ""
            ],
            [
                "101年10月中旬，伊有回臺東找伊的姐姐胡美蘭，伊回來時",
                ""
            ],
            [
                "，曾在胡美蘭家中見到張順成、余華新，當時就是吃了晚餐",
                ""
            ],
            [
                "後，看到張順成、余華新開著一部藍色車子來，伊基於禮貌",
                ""
            ],
            [
                "，跟在胡美蘭後面，胡美蘭和張順成、余華新聊著，後來余",
                ""
            ],
            [
                "華新就用伊的母語跟胡美蘭說「阿姨，來一下」，也有跟胡",
                ""
            ],
            [
                "美蘭講說「幫忙，拜託、拜託」，接著余華新就伸出手抓住",
                ""
            ],
            [
                "胡美蘭的手，然後放了東西；後來胡美蘭打開手掌心，伊有",
                ""
            ],
            [
                "看到2張1000元鈔票等語明確（見原審卷一第170至172頁）",
                "1000元"
            ],
            [
                "。",
                ""
            ],
            [
                "證人巫里於偵訊中亦證稱：伊的母親胡美蘭曾跟伊說，在",
                ""
            ],
            [
                "101年10月某日，伊一位住臺北的阿姨到伊娘家，剛好吃飽",
                ""
            ],
            [
                "飯後，張順成和余華新開車到伊的娘家來，一開始2人都有",
                ""
            ],
            [
                "下來，走到伊娘家前面的走廊跟伊的母親閒聊，後來張順成",
                ""
            ],
            [
                "先去倒車要回家，余華新就把伊的母親叫到車旁，將2000元",
                "2000"
            ],
            [
                "塞到伊母親手上，並說拜託拜託，意思要投給張順成，後來",
                ""
            ],
            [
                "被告2人就離開了，伊的阿姨也有看到余華新塞錢給伊的母",
                ""
            ],
            [
                "親那一幕；但因為伊的母親已經花了500元，還剩下1500元",
                "500元,1500"
            ],
            [
                "，伊就跟她說把錢補回去，去跟警察說明等語明確（見偵卷",
                ""
            ],
            [
                "二第126、127頁）；復於原審審理中證稱：伊的母親胡美蘭",
                ""
            ],
            [
                "曾跟伊說，101年10月中旬左右，伊的阿姨胡美秀回來臺東",
                ""
            ],
            [
                "時，張順成開著車帶余華新過來，剛好伊的母親、阿姨工作",
                ""
            ],
            [
                "完在吃晚餐，然後被告二人來聊天，聊完要回去時，余華新",
                ""
            ],
            [
                "把伊的母親叫到車子旁邊，然後塞了2000元給伊的母親，接",
                "2000元"
            ],
            [
                "著跟伊的母親說「拜託、拜託」，伊的母親就懂余華新的意",
                ""
            ],
            [
                "思是要投票給張順成等語明確（見原審卷一第161頁反面、",
                ""
            ],
            [
                "165頁）。證人胡美蘭、胡美秀上開證述，參核相符；而巫",
                ""
            ],
            [
                "里上開關於自己親聞之證述，亦堪以佐證胡美蘭、胡美秀上",
                ""
            ],
            [
                "開證述之真實性。是被告2人交付賄賂2000元給胡美蘭之事",
                "2000元"
            ],
            [
                "實，應堪認定。",
                ""
            ],
            [
                "辯護人固一再以被告余華新係以母語為一般禮貌之表示，並",
                ""
            ],
            [
                "無賄選之意思等語作為辯護。然胡美蘭既證稱了知被告余華",
                ""
            ],
            [
                "新交錢之意思是要投票給張順成，且參以行賄買票並非公然",
                ""
            ],
            [
                "肆意為之，而辯護意旨所稱被告表達拜託、麻煩你之語意，",
                ""
            ],
            [
                "並不足以否定被告有交付金錢之客觀事實；況且，無論被告",
                ""
            ],
            [
                "以原住民母語所言經翻譯成國語之語意係「拜託」或「麻煩",
                ""
            ],
            [
                "你」，顯與被告所稱致送慰問金、表示關懷或臨別過程彼此",
                ""
            ],
            [
                "之寒喧語顯然有間，辯護人辯護反徵被告之辯解不可採。",
                ""
            ],
            [
                "因之，被告余華新雖以前詞置辯，然被告余華新於101年10",
                ""
            ],
            [
                "月中旬，至胡美蘭家中時，並未問及胡美蘭之病情，亦未曾",
                ""
            ],
            [
                "至胡美蘭家中探望其身體狀況，已如前述。且依被告余華新",
                ""
            ],
            [
                "於原審審理中之證言，亦坦承被告並未以任何外物將現金包",
                ""
            ],
            [
                "裝（見原審卷二第60頁正面），足徵被告余華新交付現金予",
                ""
            ],
            [
                "胡美蘭之行為，顯與一般人贈與慰問金之情節有違。另證人",
                ""
            ],
            [
                "胡美蘭於原審民事庭審理中證稱：余華新當時有跟伊聊一下",
                ""
            ],
            [
                "，有問一下伊的身體，但沒有關心伊到臺中住院醫療的狀況",
                ""
            ],
            [
                "等語（見原審民事卷第81頁即影印卷第19頁反面）。參以證",
                ""
            ],
            [
                "人巫里於原審審理中證稱：胡美蘭並沒有生什麼大病，只是",
                ""
            ],
            [
                "因為骨刺不舒服，趁去伊臺中小阿姨家裡玩時，順便去做復",
                ""
            ],
            [
                "健等語（見原審卷一第166頁反面）。是以，被告余華新所",
                ""
            ],
            [
                "辯贈與慰問金一節，尚難採信。",
                ""
            ],
            [
                "另被告張順成亦一再以前情置辯，然證人胡美蘭於原審審理",
                ""
            ],
            [
                "中已證稱：伊跟黃春蓮是關山天主堂的教友，伊後來才知道",
                ""
            ],
            [
                "余華新是教友，張順成是天主教海端堂區的副總會長，與關",
                ""
            ],
            [
                "山的天主教堂是友會關係，非直接隸屬等語（見原審卷一第",
                ""
            ],
            [
                "129頁反面、130頁正面），顯見被告張順成與胡美蘭並非熟",
                ""
            ],
            [
                "識之教友，應無至胡美蘭家中關懷其病情之動機。再依被告",
                ""
            ],
            [
                "張順成於原審審理中自承：伊到胡美蘭家後，和胡美蘭打招",
                ""
            ],
            [
                "呼後，2、3分鐘後就上車休息等語（見原審卷一第40頁反面",
                ""
            ],
            [
                "），亦與一般人探視關懷友人身體健康之常情有違。而被告",
                ""
            ],
            [
                "余華新交付現金2000元給胡美蘭時，被告張順成係坐著副駕",
                "2000元"
            ],
            [
                "駛座上，且目賭被告余華新交付賄款給胡美蘭之事實，已如",
                ""
            ],
            [
                "上述，復衡酌被告張順成與余華新二人為夫妻關係，且被告",
                ""
            ],
            [
                "張順成為縣議員候選人，其對於被告余華新交付現金給胡美",
                ""
            ],
            [
                "蘭之目的，應知之甚詳；故被告張順成上開所辯，亦係事後",
                ""
            ],
            [
                "卸責之詞，不足採信。",
                ""
            ],
            [
                "辯護人雖又為被告2人辯稱：胡美蘭之女婿邱韋程為該次議",
                ""
            ],
            [
                "員候選人余秀芳之核心競選幹部，被告2人當不致對胡美蘭",
                ""
            ],
            [
                "行賄云云（見原審卷一第56、57頁，原審卷二第74頁）。惟",
                ""
            ],
            [
                "一般選舉時，在尚未投票前，候選人對所有投票權人，不論",
                ""
            ],
            [
                "是否為其支持者，均對之拉票尚與常情無違。況向對手陣營",
                ""
            ],
            [
                "拔樁買票以求勝選，在國內一般區域選舉中亦屬常見，證人",
                ""
            ],
            [
                "胡美蘭之女巫里、女婿邱韋程既未與之同住，邱韋程是否為",
                ""
            ],
            [
                "候選人余秀芳競選團隊之幹部，或係為司機、播音員，核與",
                ""
            ],
            [
                "被告余華新是否對胡美蘭交付賄款之判斷，並無必然之關聯",
                ""
            ],
            [
                "。故辯護人以此主張被告2人絕無對證人胡美蘭行賄之行為",
                ""
            ],
            [
                "，尚不足採。",
                ""
            ],
            [
                "(四)關於事實一被告余華新向余梅花行求賄賂部分：",
                ""
            ],
            [
                "被告余華新於102年12月7日在法務部調查局臺東縣調查站即",
                ""
            ],
            [
                "自承「我去找余梅花是要問龍泉部落附近選情如何，我給他",
                ""
            ],
            [
                "一包檳榔，他只拿了一粒，我沒有夾帶現金給他。」（見偵",
                ""
            ],
            [
                "一卷第64頁正面），已足以反證被告余華新並非如辯護意旨",
                ""
            ],
            [
                "所稱係「巧遇」余梅花，而係專程為其夫張順成之選舉事而",
                ""
            ],
            [
                "前去找證人余梅花。",
                ""
            ],
            [
                "證人余梅花於調詢時證稱：在選前幾天（詳細時間伊已忘記",
                ""
            ],
            [
                "）的某日上午，伊幫伊的母親換洗完畢後，在伊家門口大馬",
                ""
            ],
            [
                "路上，遇到余華新，余華新叫住伊，塞了一包檳榔給伊，叫",
                ""
            ],
            [
                "伊整包拿住，伊發現檳榔裡面有塞錢，伊就收下一顆檳榔，",
                ""
            ],
            [
                "並搖手表示不要錢；余華新在檳榔裡塞錢給伊，是因為她先",
                ""
            ],
            [
                "生張順成要出來選議員，應該是利用檳榔夾帶買票錢；余華",
                ""
            ],
            [
                "新平日只有請吃零星幾粒檳榔，這次夾帶錢的檳榔應與張順",
                ""
            ],
            [
                "成選舉有關等語明確（見警卷第48頁，調查卷第211、212頁",
                ""
            ],
            [
                "）。又證人余梅花復於偵訊中證稱：在投票前約一星期，伊",
                ""
            ],
            [
                "剛好要從家中外出，遇到余華新，余華新沒有下車，只有打",
                ""
            ],
            [
                "開車窗問伊要不要吃檳榔，並掏出一包市價50元的檳榔給伊",
                "50元"
            ],
            [
                "，伊將整包檳榔拿過來，取出其中一顆食用，因為檳榔的袋",
                ""
            ],
            [
                "子是透明的，所以伊有看到裡面有千元鈔票，但伊不清楚裡",
                "千元"
            ],
            [
                "面有幾張，伊看到後就將整包檳榔退給她，並對她搖搖手，",
                ""
            ],
            [
                "她沒有說話就開車離開；在上開事情發生前，余華新有到伊",
                ""
            ],
            [
                "家中拉票，伊覺得應該跟要伊投票給她先生事情有關等語明",
                ""
            ],
            [
                "確（見偵卷一第8、9頁）；證人余梅花上開證述，前後相符",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "佐以被告余華新於原審審理中亦自承：伊當天拿檳榔給余梅",
                ""
            ],
            [
                "花時，有拿1000元生日禮金給余梅花，但余梅花覺得時機敏",
                "1000元"
            ],
            [
                "感，就退還給伊等語（見原審卷一第40頁反面）。且被告以",
                ""
            ],
            [
                "證人身分證言時亦證稱「就拿錢拿生日禮金要給余梅花，結",
                ""
            ],
            [
                "果余梅花匆匆忙忙走了，因為余梅說她有事。」「我是拿10",
                ""
            ],
            [
                "00元，因為剛好在碼表上。」（見原審卷二第58頁、第60頁",
                "00元"
            ],
            [
                "），從被告之自白或以證人身分所為證言均稱有在證人余梅",
                ""
            ],
            [
                "花面前拿出千元現金紙鈔一節，適足以佐證證人余梅花證稱",
                "千元"
            ],
            [
                "其有看到被告余華新拿出千元現金紙鈔要余梅花收下之證言",
                "千元"
            ],
            [
                "可以採信。雖證人余梅花稱被告拿出之千元現金紙鈔之數量",
                "之千元"
            ],
            [
                "無法確認，而被告余華新則稱僅欲交付1000元，自應為有利",
                "1000元"
            ],
            [
                "被告之認定認被告只有拿出一張千元現金紙鈔，然被告余華",
                "千元"
            ],
            [
                "新確有提出千元現金紙鈔連同檳榔要交給證人余梅花之客觀",
                "千元"
            ],
            [
                "事實，已可認定。",
                ""
            ],
            [
                "被告余華新先否認有拿現金給證人余梅花，後稱余梅花以時",
                ""
            ],
            [
                "機敏感，而退還，再改稱余梅花匆匆忙忙走了云云，已見被",
                ""
            ],
            [
                "告對余梅花沒有收取千元生日禮金之理由，前後反覆，已難",
                "千元"
            ],
            [
                "採信；再經佐以被告余華新交付現金給余梅花之地點在大馬",
                ""
            ],
            [
                "路旁，且依被告余華新於原審審理中之證述，係將1000元放",
                "1000元"
            ],
            [
                "置在該包檳榔上面，並未以外物將現金包裝，更未向余梅花",
                ""
            ],
            [
                "開口說是為祝賀生日之用，且係順手拿（見原審卷二第58頁",
                ""
            ],
            [
                "正面、第60頁）。可認被告余華新辯稱交付現金給余梅花之",
                ""
            ],
            [
                "行為係為贈與生日禮金云云，顯與社會上一般人贈與生日禮",
                ""
            ],
            [
                "金之常情有違，則被告所辯上開取交千元現金紙鈔之目的為",
                "千元"
            ],
            [
                "贈與生日禮金一節，尚非可採。",
                ""
            ],
            [
                "又證人余梅花與被告余華新同為海端鄉立托兒幼教老師（教",
                ""
            ],
            [
                "保員）有30年同事情誼，無私人恩怨，且被告余華新於本院",
                ""
            ],
            [
                "審理時並表示其與余梅花是好同事、好姊妹（見本院卷第14",
                ""
            ],
            [
                "0頁背面、偵一卷第4頁背面、原審院卷一第186頁正面第1行",
                ""
            ],
            [
                "、第188頁背面、189頁、卷二第57頁背面），適可佐證證人",
                ""
            ],
            [
                "余梅花並無虛偽證言誣攀被告犯罪之動機；又被告余華新自",
                ""
            ],
            [
                "始即自承係為選情而前往找余梅花，且有提出千元現金紙鈔",
                "千元"
            ],
            [
                "欲交付給余梅花之客觀事實，雖該千元現金紙鈔因證人余梅",
                "該千元"
            ],
            [
                "花拒收而未扣案，然被告有要交付千元現金紙鈔予余梅花，",
                "千元"
            ],
            [
                "為余梅花所拒絕之客觀事實，亦可認定。",
                ""
            ],
            [
                "進而言之，證人余梅花並非被告張順成之助選人員或為張順",
                ""
            ],
            [
                "成籠絡選民之選舉椿腳，被告余華新卻專程前往會見余梅花",
                ""
            ],
            [
                "，並交付千元現金紙鈔予余梅花，而被告所辯係為了送生日",
                "千元"
            ],
            [
                "禮金云云，既與事實不合，適足反證證人余梅花主觀認為被",
                ""
            ],
            [
                "告余華新交付千元現金紙鈔之目的係為了其丈夫張順成之選",
                "千元"
            ],
            [
                "舉一節，與一般買票賄選之常情相符，應可採信。",
                ""
            ],
            [
                "從而，被告余華新欲交付給余梅花檳榔內之千元紙鈔時，縱",
                "之千元"
            ],
            [
                "未以言語明白要求余梅花在選舉中投票支持被告張順成，但",
                ""
            ],
            [
                "被告余華新、余梅花對於被告余華新所交付檳榔內之現金，",
                ""
            ],
            [
                "係為約定余梅花就「101年11月24日舉辦之臺灣省臺東縣議",
                ""
            ],
            [
                "會第17屆議員第11選區缺額補選」投票權為一定行使之賄賂",
                ""
            ],
            [
                "均有所認識，故被告余華新行求賄賂之犯行，堪以認定。",
                ""
            ],
            [
                "至證人余梅花雖於原審審理中曾改口證稱：當時余華新拿檳",
                ""
            ],
            [
                "榔給伊，伊看到裡面有錢時，伊沒想到是余華新要伊支持張",
                ""
            ],
            [
                "順成云云（見原審卷一第185頁正面）。惟證人余梅花於調",
                ""
            ],
            [
                "詢及偵訊中業已明確證述其認為檳榔內之金錢，應係被告余",
                ""
            ],
            [
                "華新要求其投票給被告張順成。參以證人余梅花於原審審理",
                ""
            ],
            [
                "中亦證稱：伊在余華新拿給伊檳榔之前，已經知道張順成要",
                ""
            ],
            [
                "選舉，且余華新也曾為了張順成來跟伊拉過票；伊當時看到",
                ""
            ],
            [
                "檳榔上很明顯有錢，伊就拿了1顆檳榔就走等語明確（見原",
                ""
            ],
            [
                "審卷一第183頁正面、187頁反面、188頁正面）。若余梅花",
                ""
            ],
            [
                "不知檳榔上所放置金錢用意為何，自可逕行詢問被告余華新",
                ""
            ],
            [
                "用意為何，豈有自行拿1顆檳榔而離去，此顯有違一般朋友",
                ""
            ],
            [
                "互動之常情，何況證人余梅花與被告余華新有30年交情。再",
                ""
            ],
            [
                "參以證人余梅花事後翻異前詞係在被告余華新坦承有交付生",
                ""
            ],
            [
                "日禮金之後，然余梅花於被告余華新詰問時仍未附和余華新",
                ""
            ],
            [
                "於欲交付現金予余梅花時有說「要送生日禮金」（見原審卷",
                ""
            ],
            [
                "一第189頁正面），足見被告余華新將裝有現金之檳榔交付",
                ""
            ],
            [
                "給證人余梅花時，余梅花主觀上應已知悉余華新所為之目的",
                ""
            ],
            [
                "，係為行求賄賂，而非交付生日禮金。因此，縱證人余梅花",
                ""
            ],
            [
                "於原審審理過程中曾基於昔日同事及30年交情，而有上開翻",
                ""
            ],
            [
                "異證述之情形，然對被告余華新確實係基於選舉而行賄之基",
                ""
            ],
            [
                "本客觀事實，則未具體否認，可見證人余梅花雖事後有試圖",
                ""
            ],
            [
                "迴護被告余華新之詞，然仍無法動搖被告余華新上開行賄事",
                ""
            ],
            [
                "實之論斷。",
                ""
            ],
            [
                "(五)被告2人及其等辯護人於原審雖即聲請傳喚證人余金英、黃",
                ""
            ],
            [
                "春蓮、曾登啟、沙力然、黃美珠等人（見原審卷一第60、61",
                ""
            ],
            [
                "頁，原審卷二第60頁反面、61頁、62頁正面）。惟被告張順",
                ""
            ],
            [
                "成亦坦承就事實一部分，係其開車搭載被告余華新與胡美",
                ""
            ],
            [
                "蘭見面，而被告余華新所交付給胡美蘭之現金2000元，亦經",
                "2000元"
            ],
            [
                "證實非屬慰問金，另邱韋程是否為余秀芳之競選幹部，與被",
                ""
            ],
            [
                "告余華新是否對胡美蘭交付賄款之判斷，並無必然之關聯，",
                ""
            ],
            [
                "均已如前述。又被告辯護人再於本院聲請傳喚證人余金英、",
                ""
            ],
            [
                "江金香、曾登啟、黃美珠4人，然查，曾登啟、黃美珠、余",
                ""
            ],
            [
                "金英部分與待證事實並無重要關係，且縱傳喚余金英亦無法",
                ""
            ],
            [
                "據以彈劾古汪曉鳳於偵查及原審之證言而認其為虛偽陳述，",
                ""
            ],
            [
                "又江金香並非古汪曉鳳本人，若到場證言亦無法證明古汪曉",
                ""
            ],
            [
                "鳳為證言時之內心狀態；是以，被告2人本案犯罪事證已臻",
                ""
            ],
            [
                "明確，揆以賄選手法之私密性質，益徵辯護所要重複傳訊之",
                ""
            ],
            [
                "上開證人與本案待證事實尚無重要關連，而無調查之必要，",
                ""
            ],
            [
                "爰依刑事訴訟法第163條之2第2項第2款、第3款規定，駁回",
                ""
            ],
            [
                "此部分調查證據之聲請。",
                ""
            ],
            [
                "(六)此外，並有來電號碼照片2張，臺灣省臺東縣議會第17屆議",
                ""
            ],
            [
                "員第11選舉區缺額補選選舉公報、原審102年度原選字第1號",
                ""
            ],
            [
                "判決、本院102年度選上字第1號民事判決各1份在卷足憑（",
                ""
            ],
            [
                "見偵卷一第24、25頁，偵卷二第111頁，原審卷二第35至51",
                ""
            ],
            [
                "頁）。",
                ""
            ],
            [
                "二、綜上所述，本件事證明確，被告2人上開犯行，洵堪認定，",
                ""
            ],
            [
                "均應依法論科。",
                ""
            ],
            [
                "、論罪及量刑之理由：",
                ""
            ],
            [
                "一、按投票行賄罪之處罰，分別規定於刑法第144條及公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第1項，因公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項為刑法第144條之特別法，依特別法優於普通法之規定，",
                ""
            ],
            [
                "應優先適用公職人員選舉罷免法。次按公職人員選舉罷免法",
                ""
            ],
            [
                "第99條（96年11月7日修正前第90條之1）第1項之投票行賄",
                ""
            ],
            [
                "罪，以對於有投票權之人，行求、期約或交付賄賂或其他不",
                ""
            ],
            [
                "正利益，而約其不行使投票權或為一定之行使，為構成要件",
                ""
            ],
            [
                "；其行求、期約、交付行為，係屬階段行為，倘屬最後階段",
                ""
            ],
            [
                "之交付賄賂行為，除須有交付之對象，即有投票權人收受賄",
                ""
            ],
            [
                "賂者外，且必已完成交付之行為，始足當之，否則仍屬期約",
                ""
            ],
            [
                "或行求之階段。此外，該罪亦屬刑法第143條「收受」賄賂",
                ""
            ],
            [
                "行為之相對應行為，必該有投票權之人，有收賄之意思，並",
                ""
            ],
            [
                "有收受之行為時，行賄者始成立交付賄賂罪。詳言之，因該",
                ""
            ],
            [
                "罪為刑法第143條投票受賄罪之對向犯，則須以有投票權之",
                ""
            ],
            [
                "相對人有明示或默示受賄之意思，始克相當。若賄選之意思",
                ""
            ],
            [
                "表示，已到達有投票權之人，但被拒絕時，僅得就其行求階",
                ""
            ],
            [
                "段之行為，論以行求賄賂罪；必待其賄選之意思表示到達有",
                ""
            ],
            [
                "投票權之人，且該相對人已明示或默示，而「許以」不行使",
                ""
            ],
            [
                "其投票權或為一定之行使，兩者之間有對價關係者，始得依",
                ""
            ],
            [
                "其行為之階段，分別情形論以期約賄賂罪或交付賄賂罪（最",
                ""
            ],
            [
                "高法院97年度台上字第923號、96年度台上字第5942號判決",
                ""
            ],
            [
                "意旨足資參照）。",
                ""
            ],
            [
                "(一)本件證人即有投票權人古汪曉鳳、胡美蘭，在被告余華新交",
                ""
            ],
            [
                "付賄款，並要求其等將選票投給候選人張順成之情形下，仍",
                ""
            ],
            [
                "予收受賄款而未拒絕，顯見古汪曉鳳、胡美蘭已至少為默示",
                ""
            ],
            [
                "受賄之意思，足認被告2人所為，合致於交付賄賂罪之構成",
                ""
            ],
            [
                "要件，殆屬無疑。另被告余華新行賄余梅花部分，因余梅花",
                ""
            ],
            [
                "搖手表示拒絕收受，足見余梅花並無受賄之意思，僅係被告",
                ""
            ],
            [
                "余華新單方之意思表示行為，揆諸首揭判決意旨，被告余華",
                ""
            ],
            [
                "新此部分行為，尚屬行求賄賂之階段。",
                ""
            ],
            [
                "(二)核被告張順成、余華新就事實一、所為，均係犯公職人",
                ""
            ],
            [
                "員選舉罷免法第99條第1項之交付賄賂罪；被告余華新就事",
                ""
            ],
            [
                "實一所為，係犯同條項之行求賄賂罪。",
                ""
            ],
            [
                "二、次按共同正犯之意思聯絡，並不以事前有明確之表示、謀議",
                ""
            ],
            [
                "為限，即於行為當時，基於相互之認識，以共同犯罪之意思",
                ""
            ],
            [
                "參與者，亦無礙於共同正犯之成立。又共同正犯之成立，祇",
                ""
            ],
            [
                "須具有犯意之聯絡，行為之分擔，既不問犯罪動機起於何人",
                ""
            ],
            [
                "，亦不必每一階段犯行，均經參與。再共同正犯間，非僅就",
                ""
            ],
            [
                "其自己實施之行為負其責任，並在犯意聯絡之範圍內，對於",
                ""
            ],
            [
                "他共同正犯所實施之行為，亦應共同負責（最高法院73年台",
                ""
            ],
            [
                "上字第1886號、第2364號、34年上字第862號、32年上字第",
                ""
            ],
            [
                "1905號判例意旨參照）。是關於事實一、部分，雖係由",
                ""
            ],
            [
                "被告余華新單獨交付賄賂，然被告2人既有犯意聯絡，揆諸",
                ""
            ],
            [
                "上開說明，仍應共同負責，故被告張順成與余華新就上開事",
                ""
            ],
            [
                "實一、之犯行，有犯意聯絡、行為分擔，均應論以共同",
                ""
            ],
            [
                "正犯。",
                ""
            ],
            [
                "三、又按如數行為於同時同地或密切接近之時地實施，侵害同一",
                ""
            ],
            [
                "之法益，各行為之獨立性極為薄弱，依一般社會健全觀念，",
                ""
            ],
            [
                "在時間差距上，難以強行分開，在刑法評價上，以視為數個",
                ""
            ],
            [
                "舉動之接續施行，合為包括之一行為予以評價，較為合理，",
                ""
            ],
            [
                "固屬接續犯，而為包括之一罪（最高法院86年台上字第3295",
                ""
            ],
            [
                "號判例可資參照）。又刑法於94年2月2日修正公布（95年7",
                ""
            ],
            [
                "月1日施行）刪除連續犯規定之同時，對於合乎接續犯或包",
                ""
            ],
            [
                "括的一罪之情形，為避免刑罰之過度評價，已於立法理由說",
                ""
            ],
            [
                "明委由實務以補充解釋之方式，發展接續犯之概念，以限縮",
                ""
            ],
            [
                "數罪併罰之範圍。而多次投票行賄行為，在刑法刪除連續犯",
                ""
            ],
            [
                "規定之前，通說係論以連續犯。鑑於公職人員選舉，其前、",
                ""
            ],
            [
                "後屆及不同公職之間，均相區隔，選舉區亦已特定，以候選",
                ""
            ],
            [
                "人實行賄選為例，通常係以該次選舉當選為目的。是於刪除",
                ""
            ],
            [
                "連續犯規定後，苟行為人主觀上基於單一之犯意，以數個舉",
                ""
            ],
            [
                "動接續進行，而侵害同一法益，在時間、空間上有密切關係",
                ""
            ],
            [
                "，依一般社會健全觀念，難以強行分開，在刑法評價上，以",
                ""
            ],
            [
                "視為數個舉動之接續實行，合為包括之一行為予以評價，較",
                ""
            ],
            [
                "為合理，於此情形，即得依接續犯論以包括之一罪（最高法",
                ""
            ],
            [
                "院99年度第5次刑事庭會議（一）決議意旨參照）。查被告",
                ""
            ],
            [
                "余華新、張順成先後於101年10月27日下午4時許，同年10月",
                ""
            ],
            [
                "中旬某日下午4、5時許，先後在事實一(一)、(二)所示處所",
                ""
            ],
            [
                "交付賄賂之行為，其時間點密接，目的相同，其等出於為張",
                ""
            ],
            [
                "順成相同選舉勝選之單一決意，而交付賄賂，另被告余華新",
                ""
            ],
            [
                "接續前開犯意，單獨對余梅芳行求賄賂，是被告二人於密接",
                ""
            ],
            [
                "之時間、地點為上開行為，係侵害同一法益，各行為之獨立",
                ""
            ],
            [
                "性依一般社會通念甚為薄弱，屬合為一行為之接續進行，為",
                ""
            ],
            [
                "接續犯，均應論以一公職人員選舉罷免法第99條第1項之罪",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "四、爰審酌選舉乃民主政治最重要之表徵，須由選民評斷候選人",
                ""
            ],
            [
                "之才德、品行、學識、操守、政見，而選賢與能，其攸關國",
                ""
            ],
            [
                "家政治之良窳甚鉅，而賄選為敗壞選風之主要根源，影響選",
                ""
            ],
            [
                "舉之公正性與社會之風氣，扭曲選舉制度尋求民意之真實性",
                ""
            ],
            [
                "，被告張順成、余華新2人所為，已敗壞民主選舉之公正性",
                ""
            ],
            [
                "，並妨害國家民主政治之正常發展，併考量其等共同行賄之",
                ""
            ],
            [
                "對象共計2人及金額為4000元，被告余華新單獨行賄對象僅1",
                "4000元"
            ],
            [
                "人及金額為1000元，且被告2人犯後均持否認犯行之態度，",
                "1000元"
            ],
            [
                "另審酌其等前均無犯罪科刑紀錄，此有臺灣高等法院被告前",
                ""
            ],
            [
                "案紀錄表2份在卷可參，暨被告張順成於法院審理中均自陳",
                ""
            ],
            [
                "（改制前）警察學校畢業、經濟狀況小康、目前失業，及被",
                ""
            ],
            [
                "告余華新為海端鄉立托兒所教保員、二專畢業、經濟狀況小",
                ""
            ],
            [
                "康等一切情狀，因認原審判決各量處被告如原審判決主文所",
                ""
            ],
            [
                "示之刑，並無不當，應予維持。",
                ""
            ],
            [
                "(五)另按宣告1年以上有期徒刑，依犯罪之性質認為有褫奪公權",
                ""
            ],
            [
                "之必要者，宣告褫奪公權1年以上10年以下，刑法第37條第2",
                ""
            ],
            [
                "項定有明文。又犯公職人員選舉罷免法第五章之罪或刑法分",
                ""
            ],
            [
                "則第六章之妨害投票罪，宣告有期徒刑以上之刑者，並宣告",
                ""
            ],
            [
                "褫奪公權，公職人員選舉罷免法第113條第3項亦有明文。而",
                ""
            ],
            [
                "此項褫奪公權之宣告，寓有強制性，為刑法第37條第2項之",
                ""
            ],
            [
                "特別規定，不受宣告1年以上有期徒刑之限制，法院自應優",
                ""
            ],
            [
                "先適用（惟宣告褫奪公權之期間仍為1年以上10年以下）。",
                ""
            ],
            [
                "被告2人既經本院認應分別判處如原審判決主文所示有期徒",
                ""
            ],
            [
                "刑以上之刑，經斟酌本案情節，亦應認原審判決分別依法諭",
                ""
            ],
            [
                "知如主文所示之褫奪公權期間，並無不當，應予維持。",
                ""
            ],
            [
                "(六)沒收部分：",
                ""
            ],
            [
                "1.按公職人員選舉罷免法第99條第3項規定：「預備或用以行",
                ""
            ],
            [
                "求期約或交付之賄賂，不問屬於犯人與否，沒收之。」此項",
                ""
            ],
            [
                "沒收為刑法第38條沒收之特別規定，採絕對義務沒收主義。",
                ""
            ],
            [
                "祇要係預備或用以行求期約或交付之賄賂，不論是否屬於被",
                ""
            ],
            [
                "告所有或已否扣案，法院均應宣告沒收，並無自由裁量之餘",
                ""
            ],
            [
                "地。但如其賄賂已交付予有投票權之人收受，因收受者係犯",
                ""
            ],
            [
                "刑法第143條第1項之投票受賄罪，其所收受之賄賂應依同法",
                ""
            ],
            [
                "條第2項規定沒收之，如全部或一部不能沒收時，追徵其價",
                ""
            ],
            [
                "額。故犯投票行賄罪者，其已交付之賄賂固應於其對向共犯",
                ""
            ],
            [
                "所犯投票受賄罪之從刑宣告沒收、追徵。但若對向共犯所犯",
                ""
            ],
            [
                "投票受賄罪嫌，業經檢察官依刑事訴訟法第253條規定為不",
                ""
            ],
            [
                "起訴處分，或依同法第253條之1為緩起訴處分確定者，則收",
                ""
            ],
            [
                "受賄賂之對向共犯既毋庸經法院審判，其所收受之賄賂即無",
                ""
            ],
            [
                "從由法院依上揭刑法之規定宣告沒收、追徵。至刑事訴訟法",
                ""
            ],
            [
                "第259條之1雖規定：檢察官依同法第253條或第253條之1為",
                ""
            ],
            [
                "不起訴或緩起訴之處分者，對供犯罪所用、預備或因犯罪所",
                ""
            ],
            [
                "得之物，以屬於被告者為限，「得」單獨聲請法院宣告沒收",
                ""
            ],
            [
                "；但其限於供犯罪所用、預備或因犯罪所得之物，且必須「",
                ""
            ],
            [
                "屬於被告者」，始「得」由檢察官聲請法院宣告沒收，係採",
                ""
            ],
            [
                "相對義務沒收主義，與前揭公職人員選舉罷免法第99條第3",
                ""
            ],
            [
                "項規定「不問屬於犯人與否」均沒收之，其範圍並不相同。",
                ""
            ],
            [
                "況該法條用語既曰「得」，而非「應」，則檢察官是否依該",
                ""
            ],
            [
                "條規定單獨聲請法院宣告沒收，仍有裁量權，若檢察官未依",
                ""
            ],
            [
                "上述規定單獨聲請法院宣告沒收，則法院自仍應依公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第3項之規定，將犯投票行賄罪者所交付",
                ""
            ],
            [
                "之賄賂，於投票行賄罪之本案予以宣告沒收。再刑法沒收之",
                ""
            ],
            [
                "物，雖指原物，但金錢為代替物，重在兌換價值，而不在原",
                ""
            ],
            [
                "物，自不能拘泥於沒收原物之理論，認沒收因投票行賄而交",
                ""
            ],
            [
                "付之金錢賄賂，以原來所交付者為限。又共同正犯應就全部",
                ""
            ],
            [
                "犯罪事實共同負責，是各共同正犯間預備或用以行求期約或",
                ""
            ],
            [
                "交付之賄賂為新臺幣時，應合併計算，且為避免執行時發生",
                ""
            ],
            [
                "重複沒收之情形，係採連帶沒收主義。但若共同正犯預備或",
                ""
            ],
            [
                "用以行求期約或交付賄賂（如現金）之全部或一部業經扣案",
                ""
            ],
            [
                "，則該扣案部分之應沒收物既無重複執行沒收之虞，即無庸",
                ""
            ],
            [
                "諭知連帶沒收（最高法院102年度台上字第2493號、第4238",
                ""
            ],
            [
                "號判決意旨參照）。",
                ""
            ],
            [
                "2.查被告余華新交給證人古汪曉鳳、胡美蘭之賄款各2000元，",
                "2000元"
            ],
            [
                "係屬已交付之賄賂，其等所涉投票受賄罪嫌，均經檢察官依",
                ""
            ],
            [
                "刑事訴訟法第253條之1規定，為緩起訴處分確定，且檢察官",
                ""
            ],
            [
                "尚未依刑事訴訟法第259之1規定，單獨聲請法院將上開未扣",
                ""
            ],
            [
                "案之已交付賄款宣告沒收一節，此有古汪曉鳳、胡美蘭之臺",
                ""
            ],
            [
                "灣高等法院被告前案紀錄表各1份在卷足憑（見原審卷二第",
                ""
            ],
            [
                "30、31頁），而被告余華新所交付給古汪曉鳳、胡美蘭之上",
                ""
            ],
            [
                "開賄款，古汪曉鳳雖已花用完畢，胡美蘭則花用其中500元",
                "500"
            ],
            [
                "（見警卷第32頁反面，調查卷第122頁，偵卷二第126頁），",
                ""
            ],
            [
                "惟古汪曉鳳、胡美蘭事後均已提供2000元供偵辦人員查扣，",
                "2000元"
            ],
            [
                "該金錢雖非被告余華新原先交付之金錢，惟揆諸前開判決意",
                ""
            ],
            [
                "旨，對扣案之4000元，法院仍應依公職人員選舉罷免法第99",
                "4000元"
            ],
            [
                "條第3項之規定，不問屬於犯人與否，於被告2人之主文宣告",
                ""
            ],
            [
                "刑下，均宣告沒收之，無庸一併諭知連帶沒收。另被告余華",
                ""
            ],
            [
                "新向余梅芳用以行求賄賂1000元部分，雖未扣案，仍應於其",
                "1000元"
            ],
            [
                "主文宣告刑下，宣告沒收之；因之，原審判決於主文所為沒",
                ""
            ],
            [
                "收之諭知自無不當，應予維持。至未扣案之檳榔1包，既屬",
                ""
            ],
            [
                "原住民平常朋友見面互動之物（見原審卷一第184頁反面）",
                ""
            ],
            [
                "，核非被告余華新用以賄賂之「財物」，自不應予宣告沒收",
                ""
            ],
            [
                "，附此敘明。",
                ""
            ],
            [
                "四、被告2人上訴意旨仍執原審已經論斷之陳詞否認犯罪，揆以",
                ""
            ],
            [
                "上開論斷，被告2人之上訴理由均不足取，應予以駁回。",
                ""
            ],
            [
                "乙、無罪部分",
                ""
            ],
            [
                "一、公訴意旨略以：曾榮興係張順成之助選員，意圖使張順成當",
                ""
            ],
            [
                "選，於101年11月23日晚上11時許，前往同縣海端鄉○○村",
                ""
            ],
            [
                "○○○00○0號，交付內裝現金，金額不詳之紅包1個給邱文",
                ""
            ],
            [
                "忠，請邱文忠投票給張順成，為邱文忠所婉拒。因認被告曾",
                ""
            ],
            [
                "榮興涉犯公職人員選舉罷免法第99條第1項之行求賄賂罪嫌",
                ""
            ],
            [
                "等語。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2項、第301條第1項分別定有明文。又認定不利於被告",
                ""
            ],
            [
                "之事實，須依積極證據，苟積極證據不足為不利於被告事實",
                ""
            ],
            [
                "之認定時，即應為有利於被告之認定，更不必有何有利之證",
                ""
            ],
            [
                "據；又犯罪事實之認定，應憑真實之證據，倘證據是否真實",
                ""
            ],
            [
                "尚欠明確，自難以擬制推測之方式，為其判斷之基礎；刑事",
                ""
            ],
            [
                "訴訟法上證明之資料，無論為直接或間接證據，均須達於通",
                ""
            ],
            [
                "常一般之人均不致有所懷疑，而得確信其為真實之程度，始",
                ""
            ],
            [
                "得據為有罪之認定，若其關於被告是否犯罪之證明未能達此",
                ""
            ],
            [
                "程度，而有合理懷疑之存在，致使無從形成有罪之確信，根",
                ""
            ],
            [
                "據「罪證有疑，利於被告」之證據法則，即不得遽為不利被",
                ""
            ],
            [
                "告之認定（最高法院30年度上字第816號、53年度台上字第",
                ""
            ],
            [
                "656號判例、101年度台上字第4507號判決意旨可資參照）。",
                ""
            ],
            [
                "又刑事訴訟已採改良式當事人進行主義，審判中之檢察官為",
                ""
            ],
            [
                "當事人一造，負有實質舉證責任，在法庭活動訴訟攻、防程",
                ""
            ],
            [
                "序進行中，必須說服法院，形成確信被告有罪之心證；若其",
                ""
            ],
            [
                "所舉證據不足以說服法院形成被告有罪之確信心證，當受類",
                ""
            ],
            [
                "似民事訴訟之敗訴判決，逕為被告無罪之諭知，以落實無罪",
                ""
            ],
            [
                "推定原則與證據裁判主義，觀諸刑事訴訟法第154條第1項、",
                ""
            ],
            [
                "第2項、第161條第1項及第301條第1項規定即明。公民與政",
                ""
            ],
            [
                "治權利國際公約第14條第2項暨刑事妥速審判法第6條亦同此",
                ""
            ],
            [
                "意旨（最高法院102年度台上字第1482號、101年度台上字第",
                ""
            ],
            [
                "5042號判決、92年度台上字第128號判例意旨參照）。因檢",
                ""
            ],
            [
                "察官作為國家機器，係公益之代表人，擁有廣大之社會資源",
                ""
            ],
            [
                "為其後盾、供其利用，自應盡其職責，蒐集被告犯罪之證據",
                ""
            ],
            [
                "，負責推翻被告無罪之推定，以證明被告確實犯罪，學理上",
                ""
            ],
            [
                "稱為實質舉證責任（包含說服責任），乃有別於過去之形式",
                ""
            ],
            [
                "舉證責任（最高法院101年度台上字第2966號判決意旨參照",
                ""
            ],
            [
                "）。亦即刑事訴訟新制採行改良式當事人進行主義後，檢察",
                ""
            ],
            [
                "官負有實質舉證責任，法院僅立於客觀、公正、超然之地位",
                ""
            ],
            [
                "而為審判，雖有證據調查之職責，但無蒐集被告犯罪證據之",
                ""
            ],
            [
                "義務，是倘檢察官無法提出證據，以說服法院形成被告有罪",
                ""
            ],
            [
                "之心證，即應為被告無罪之諭知，俾落實無罪推定原則（最",
                ""
            ],
            [
                "高法院102年度台上字第1593號判決意旨參照）。",
                ""
            ],
            [
                "三、檢察官認被告曾榮興涉犯行求賄賂罪嫌，無非係以：證人邱",
                ""
            ],
            [
                "文忠於調查站及偵訊中之證述、臺灣省臺東縣議會第17屆議",
                ""
            ],
            [
                "員第11選舉區缺額補選選舉公報1份（見警卷第51頁，偵卷",
                ""
            ],
            [
                "一第17頁，偵卷二第111頁）為其論據。上訴意旨復以證人",
                ""
            ],
            [
                "邱文忠於調查站及偵訊中之證述並無誣陷被告之動機，且被",
                ""
            ],
            [
                "告曾榮興為被告張順成之助選人，原審判決既認被告張順成",
                ""
            ],
            [
                "夫妻涉有賄選犯行，卻認被告曾榮興罪嫌不足，難令人甘服",
                ""
            ],
            [
                "等語為據。",
                ""
            ],
            [
                "四、訊據被告曾榮興堅詞否認有何行求賄賂之犯行，辯稱：伊未",
                ""
            ],
            [
                "曾在101年11月23日晚上去找邱文忠，伊亦從未在晚上至邱",
                ""
            ],
            [
                "文忠家中找邱文忠，也從未幫張順成向邱文忠拉票等語（見",
                ""
            ],
            [
                "原審卷一第40頁反面、209頁反面、210頁）。辯護人則為被",
                ""
            ],
            [
                "告辯護稱：證人邱文忠證述前後不一，有嚴重瑕疵，且無其",
                ""
            ],
            [
                "他補強證據等語（見本院卷第141頁背面、第113頁以下，原",
                ""
            ],
            [
                "審卷一第65、66頁）。經查：",
                ""
            ],
            [
                "證人邱文忠於調查站證稱：在101年11月23日晚上11時許，",
                ""
            ],
            [
                "伊家人都已經睡覺，被告曾榮興一人獨自步行至伊家中敲門",
                ""
            ],
            [
                "，伊前往應門時，被告曾榮興在伊家門口拿了1個紅包袋給",
                ""
            ],
            [
                "伊（以外觀來看應該是內裝鈔票），並告訴伊：「幫忙一下",
                ""
            ],
            [
                "，請我將選票投給張順成，支持張順成1票。」，因為伊本",
                ""
            ],
            [
                "身立場是支持伊堂姐余秀芳，伊當場就回絕了曾榮興云云（",
                ""
            ],
            [
                "見警卷第51頁）；復於偵訊中證稱：在101年11月23日晚上",
                ""
            ],
            [
                "11時許，被告曾榮興在伊海端家中，拿1個紅包給伊，還說",
                ""
            ],
            [
                "請投張順成1票，伊說不要，當天晚上伊家中沒有其他人在",
                ""
            ],
            [
                "場，伊的媽媽去關山慈濟急診云云（見偵卷一第17頁）。觀",
                ""
            ],
            [
                "諸證人邱文忠於調查站之陳述與偵訊中之證述，關於101年",
                ""
            ],
            [
                "11月23日晚上，何以未有其他家人目賭被告曾榮興行賄過程",
                ""
            ],
            [
                "一節，前後不一致，故對於其證述之內容，殊難遽以採信。",
                ""
            ],
            [
                "上訴意旨固另稱被告曾榮興為被告張順成之助選人，原審判",
                ""
            ],
            [
                "決既認被告張順成夫妻涉有賄選犯行，卻認被告曾榮興罪嫌",
                ""
            ],
            [
                "不足，難令人甘服云云，惟檢察官自始即未舉證證明被告曾",
                ""
            ],
            [
                "榮興與被告張順成夫妻間有何犯意聯絡，自難僅以被告張順",
                ""
            ],
            [
                "成夫妻被認定有犯罪嫌疑，遽認被告曾榮興亦同屬犯罪。",
                ""
            ],
            [
                "因之，本案除證人邱文忠之單一指證外，並無其他相關之直",
                ""
            ],
            [
                "接或間接證據，來佐證證人邱文忠之指證為實在，是僅憑證",
                ""
            ],
            [
                "人邱文忠之單一指證，並無足以使本院形成對被告曾榮興有",
                ""
            ],
            [
                "罪之確信。另檢察官雖於原審即聲請證人邱文忠作證（見原",
                ""
            ],
            [
                "審卷一第44頁正面），惟嗣已表示捨棄傳喚等語（見原審卷",
                ""
            ],
            [
                "一第201頁正面），且本案並無其他積極證據足以認定被告",
                ""
            ],
            [
                "曾榮興有上開犯行，事證已明，上開證據調查顯與本案待證",
                ""
            ],
            [
                "事實尚無重要關連，而無再依職權傳喚、調查之必要，併此",
                ""
            ],
            [
                "敘明。",
                ""
            ],
            [
                "四、綜上所述，依本案之卷證，檢察官所舉之證據既不足以證明",
                ""
            ],
            [
                "被告曾榮興確有上開行求賄賂之行為，尚難形成對被告曾榮",
                ""
            ],
            [
                "興部分為有罪之確信，自屬不能證明被告犯罪；此外，復查",
                ""
            ],
            [
                "無其他積極證據足資證明被告有公訴人所指上開行為，本於",
                ""
            ],
            [
                "「罪證有疑，利於被告」之審判原則，自應對被告為有利之",
                ""
            ],
            [
                "認定；從而，原審判決所為被告曾榮興無罪之諭知，核無不",
                ""
            ],
            [
                "當，檢察官之上訴，為無理由，應予以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第373條、第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳松吉到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   103    年    9     月    11    日",
                ""
            ],
            [
                "刑事庭審判長法  官   何方興",
                ""
            ],
            [
                "法  官   張宏節",
                ""
            ],
            [
                "法  官   黃玉清",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "本判決被告曾榮興部分依刑事妥速審判法第9條規定，限制以判",
                ""
            ],
            [
                "決所適用之法令牴觸憲法、違背司法院解釋及違背判例為由方得",
                ""
            ],
            [
                "上訴。",
                ""
            ],
            [
                "其餘部分均得上訴。",
                ""
            ],
            [
                "如上訴，應於收受送達後10日內向本院提出上訴書狀，其未敘述",
                ""
            ],
            [
                "上訴之理由者，並得於提起上訴狀後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   103    年    9     月    11    日",
                ""
            ],
            [
                "書記官   李芸宜",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處三年以上十年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣一百萬元以上一千萬元以下罰金。",
                "一百萬元,一千萬元"
            ],
            [
                "預備犯前項之罪者，處一年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第一項或第二項之罪，於犯罪後六個月內自首者，減輕或免除",
                ""
            ],
            [
                "其刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第一項或第二項之罪，在偵查中自白者，減輕其刑；因而查獲",
                ""
            ],
            [
                "候選人為正犯或共犯者，減輕或免除其刑。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "刑事妥速審判法第9條：",
                ""
            ],
            [
                "除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴",
                ""
            ],
            [
                "之理由，以下列事項為限：",
                ""
            ],
            [
                "一、判決所適用之法令牴觸憲法。",
                ""
            ],
            [
                "二、判決違背司法院解釋。",
                ""
            ],
            [
                "三、判決違背判例。",
                ""
            ],
            [
                "刑事訴訟法第三百七十七條至第三百七十九條、第三百九十三條",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,103,台上,4351,20141211": [
            [
                "最高法院刑事判決　　　　　　一○三年度台上字第四三五一號",
                ""
            ],
            [
                "上　訴　人　張順成",
                ""
            ],
            [
                "　　　　　　余華新",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　籃健銘律師",
                ""
            ],
            [
                "　　　　　　李志仁律師",
                ""
            ],
            [
                "上列上訴人等因違反公職人員選舉罷免法案件，不服台灣高等法",
                ""
            ],
            [
                "院花蓮分院中華民國一０三年九月十一日第二審判決（一０三年",
                ""
            ],
            [
                "度選上訴字第一號，起訴案號：台灣台東地方法院檢察署一０二",
                ""
            ],
            [
                "年度選偵字第一、二號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院花蓮分院。",
                ""
            ],
            [
                "理   由",
                ""
            ],
            [
                "本件原判決維持第一審關於論處上訴人張順成、余華新共同犯公",
                ""
            ],
            [
                "職人員選舉罷免法第九十九條第一項之交付賄賂罪刑部分之判決",
                ""
            ],
            [
                "，駁回上訴人等在第二審之上訴，固非無見。",
                ""
            ],
            [
                "惟查：（一）、刑事訴訟法第一百五十九條之一第二項檢察官訊",
                ""
            ],
            [
                "問筆錄，係鑒於我國檢察官代表國家偵查犯罪，依法有訊問證人",
                ""
            ],
            [
                "、鑑定人之權，證人、鑑定人且需具結，其可信性極高，而以具",
                ""
            ],
            [
                "結之陳述已具足以取代被告反對詰問權信用性保障情況之要件，",
                ""
            ],
            [
                "在立法政策上，除顯有不可信之情況者外，特予承認其具有證據",
                ""
            ],
            [
                "能力。此種證據須於法院審判中經踐行含詰問程序在內之合法調",
                ""
            ],
            [
                "查程序，始得作為判斷之依據，乃屬於人證之調查證據程序規定",
                ""
            ],
            [
                "，與本條項係有關被告以外之人於偵查中向檢察官所為陳述之證",
                ""
            ],
            [
                "據能力規定，應分別以觀。共同被告在本質上兼具被告與證人雙",
                ""
            ],
            [
                "重身分，偵查中檢察官以被告身分訊問共同被告，就我國法制而",
                ""
            ],
            [
                "言，固無令其具結陳述之問題，但當共同被告陳述之內容，涉及",
                ""
            ],
            [
                "另一被告犯罪時，就該另一被告而言，其證人之地位已然形成。",
                ""
            ],
            [
                "此際，檢察官為調查另一被告犯罪情形及蒐集證據之必要，即應",
                ""
            ],
            [
                "將該共同被告改列為證人訊問，並應踐行告知證人得拒絕證言之",
                ""
            ],
            [
                "相關程序權，使其具結陳述，其之陳述始符合刑事訴訟法第一百",
                ""
            ],
            [
                "五十九條之一第二項所定得為證據之傳聞例外。至於以共同被告",
                ""
            ],
            [
                "身分所為關於該他人犯罪之陳述，因不必擔負偽證罪責，其信用",
                ""
            ],
            [
                "性顯不若具結證言，即與本條項規定之要件不符，惟衡諸其於警",
                ""
            ],
            [
                "詢或檢察事務官調查所為之陳述，同為無須具結，依同法第一百",
                ""
            ],
            [
                "五十九條之二卻於具有特信性與必要性之要件時，即得為證據，",
                ""
            ],
            [
                "若謂此偵查中之陳述，一概否認其證據能力，無異反而不如警詢",
                ""
            ],
            [
                "之陳述，顯然失衡。從而，此未經具結之陳述，依舉輕以明重原",
                ""
            ],
            [
                "則，本於同法第一百五十九條之二、第一百五十九條之三等規定",
                ""
            ],
            [
                "之同一法理，得於具有相對或絕對可信性之情況保障，及使用證",
                ""
            ],
            [
                "據之必要性時，例外賦予其證據能力，俾應實務需要。此為本院",
                ""
            ],
            [
                "最近一致之見解。依此，當無僅憑共同被告於審判中已具結陳述",
                ""
            ],
            [
                "，並接受被告之詰問，或有不能傳喚之情形，即得謂其先前（應",
                ""
            ],
            [
                "具結而未具結）之陳述具有證據能力之可言。原判決就證人古汪",
                ""
            ],
            [
                "曉鳳於偵查中以被告身分所為不利上訴人等之證述，以其於審判",
                ""
            ],
            [
                "時，已依證人身分具結陳述，有與之對質及詰問機會，乃認有證",
                ""
            ],
            [
                "據能力之說明（見原判決第三至四頁），自非允當。（二）、公",
                ""
            ],
            [
                "職人員選舉罷免法第九十九條第一項對於具有投票權之人，交付",
                ""
            ],
            [
                "賄賂，而使其為投票權一定之行使罪，其中交付賄賂對象須為有",
                ""
            ],
            [
                "投票權之人，乃犯罪構成要件之事實，須於判決確切認定並於理",
                ""
            ],
            [
                "由記載所依憑之證據，始為適法。原判決認定張順成係台灣省台",
                ""
            ],
            [
                "東縣議會第十七屆議員第十一選區缺額補選之候選人，余華新為",
                ""
            ],
            [
                "其配偶，為圖使張順成當選，上訴人等有原判決事實欄所載之交",
                ""
            ],
            [
                "付賄賂予有投票權人古汪曉鳳、胡美蘭，余華新另交付賄賂予有",
                ""
            ],
            [
                "投票權人余梅花（下稱古汪曉鳳等三人）之犯行，因而論其等犯",
                ""
            ],
            [
                "上開法條之賄選罪。惟依卷內選舉公報，該選區為屬山地原住民",
                ""
            ],
            [
                "選區（見選偵字第一號卷第十八頁），又依公職人員選舉罷免法",
                ""
            ],
            [
                "第十四條「中華民國國民，年滿二十歲，除受禁治產宣告尚未撤",
                ""
            ],
            [
                "銷者外，有選舉權」、第十五條「有選舉權人在各該選舉區繼續",
                ""
            ],
            [
                "居住四個月以上者，為公職人員選舉各該選舉區之選舉人。前項",
                ""
            ],
            [
                "之居住期間，在其行政區域劃分選舉區者，仍以行政區域為範圍",
                ""
            ],
            [
                "計算之。但於選舉公告發布後，遷入各該選舉區者，無選舉投票",
                ""
            ],
            [
                "權」及第十六條「原住民公職人員選舉，以具有原住民身分並有",
                ""
            ],
            [
                "前條資格之有選舉權人為選舉人」等規定，即就本件選舉而言，",
                ""
            ],
            [
                "以具備「原住民身分」、「年齡」、「是否受禁治產宣告」及「",
                ""
            ],
            [
                "在選舉區繼續居住時間」等規定始為有投票權人。原判決對於古",
                ""
            ],
            [
                "汪曉鳳等三人係具備上開要件而為有投票權之人，此犯罪構成要",
                ""
            ],
            [
                "件之事實，並未於說明其認定之理由及所憑之證據，自有判決理",
                ""
            ],
            [
                "由不備之違法。以上或為上訴意旨所指摘，或為本院得依職權所",
                ""
            ],
            [
                "調查之事項；應認原判決有撤銷發回之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○三  年   十二   月   十一   日",
                ""
            ],
            [
                "最高法院刑事第四庭",
                ""
            ],
            [
                "審判長法官  賴  忠  星",
                ""
            ],
            [
                "法官  呂  丹  玉",
                ""
            ],
            [
                "法官  吳      燦",
                ""
            ],
            [
                "法官  林  清  鈞",
                ""
            ],
            [
                "法官  蘇  振  堂",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○三  年   十二   月   十七   日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "HLHM,104,原選上更(一),1,20150723,1": [
            [
                "臺灣高等法院花蓮分院刑事判決　104年度原選上更(一)字第1號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　張順成",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　余華新",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　籃健銘律師",
                ""
            ],
            [
                "上列上訴人即被告因違反公職人員選舉罷免法案件，不服臺灣臺",
                ""
            ],
            [
                "東地方法院102年度原選訴字第1號中華民國103年5月8日第一審",
                ""
            ],
            [
                "判決（起訴案號：臺灣臺東地方法院檢察署102年度選偵字第1號",
                ""
            ],
            [
                "、102年度選偵字第2號），提起上訴，經最高法院發回後，本院",
                ""
            ],
            [
                "更為判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、張順成係民國101年11月24日舉辦之臺灣省臺東縣議會第17",
                ""
            ],
            [
                "屆議員第11選舉區缺額補選之候選人，余華新係張順成之配",
                ""
            ],
            [
                "偶。古汪曉鳳、胡美蘭、余梅花等三人均設籍於臺東縣○○",
                ""
            ],
            [
                "鄉，均為前開臺東縣議會第17屆議員第11選舉區缺額補選具",
                ""
            ],
            [
                "有投票權之人。張順成意圖當選，余華新亦意圖使張順成當",
                ""
            ],
            [
                "選，2人共同基於對有投票權人交付賄賂，而約其投票權為",
                ""
            ],
            [
                "一定行使之犯意聯絡，及余華新亦單獨基於對有投票權人行",
                ""
            ],
            [
                "求賄賂，而約其投票權為一定行使之犯意，接續於下列時間",
                ""
            ],
            [
                "、地點，為下列行為：",
                ""
            ],
            [
                "於101年10月27日下午4時許，張順成開車載有行賄犯意聯絡",
                ""
            ],
            [
                "之余華新，前往臺東縣○○鎮○○里○○00號對面之公車站",
                ""
            ],
            [
                "牌下，張順成留在車內，推由余華新下車與古汪曉鳳（另經",
                ""
            ],
            [
                "臺灣臺東地方法院檢察署檢察官於102年10月28日以102年度",
                ""
            ],
            [
                "選偵字第1號、第2號，為緩起訴處分確定）會合，余華新在",
                ""
            ],
            [
                "該處交付新臺幣（下同）2,000元給古汪曉鳳（2,000元經古",
                "000元,000元"
            ],
            [
                "汪曉鳳花用完畢，事後另行提供2,000元供偵辦人員查扣）",
                "000元"
            ],
            [
                "，請古汪曉鳳投票給張順成，古汪曉鳳收受賄款後，立即搭",
                ""
            ],
            [
                "車離去。",
                ""
            ],
            [
                "於101年10月中旬某日下午4、5時許，張順成開車載有行賄",
                ""
            ],
            [
                "犯意聯絡之余華新，至胡美蘭（另經臺灣臺東地方法院檢察",
                ""
            ],
            [
                "署檢察官以102年度選偵字第5號，為緩起訴處分確定）之子",
                ""
            ],
            [
                "呂紹輝位於同縣○○鎮○○路00號之住處，推由余華新交付",
                ""
            ],
            [
                "2,000元給胡美蘭（2,000元經胡美蘭花用500元，事後另行",
                "000元,000元,500元"
            ],
            [
                "補足金額為2,000元後，提供給偵辦人員查扣），請胡美蘭",
                "000元"
            ],
            [
                "投票支持張順成，並得胡美蘭之同意，而收受賄款。",
                ""
            ],
            [
                "余華新於101年11月間，即投票日前某日上午，前往余梅花",
                ""
            ],
            [
                "位於同縣○○鄉○○村○○0○0號住處，在該屋門口，交付",
                ""
            ],
            [
                "1包塞有1張千元現金紙鈔之檳榔給余梅花，因余華新於此之",
                "1張千元"
            ],
            [
                "前，已對余梅花拜票請託支持張順成，而以此默示方法，要",
                ""
            ],
            [
                "求余梅花投票支持張順成。然余梅花自覺不妥，僅取檳榔1",
                ""
            ],
            [
                "顆食用，其餘以搖搖手方式婉拒，而未收取該千元現金紙鈔",
                "該千元"
            ],
            [
                "，由余華新自行取回。",
                ""
            ],
            [
                "二、案經臺灣臺東地方法院檢察署檢察官指揮法務部調查局臺東",
                ""
            ],
            [
                "縣調查站及臺東縣警察局共同調查後，分別移送該署偵查後",
                ""
            ],
            [
                "起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "甲、程序方面：",
                ""
            ],
            [
                "一、按刑事訴訟法第159條之1第2項檢察官訊問筆錄，係鑒於我",
                ""
            ],
            [
                "國檢察官代表國家偵查犯罪，依法有訊問證人、鑑定人之權",
                ""
            ],
            [
                "，證人、鑑定人且需具結，其可信性極高，而以具結之陳述",
                ""
            ],
            [
                "已具足以取代被告反對詰問權信用性保障情況之要件，在立",
                ""
            ],
            [
                "法政策上，除顯有不可信之情況者外，特予承認其具有證據",
                ""
            ],
            [
                "能力。此種證據須於法院審判中經踐行含詰問程序在內之合",
                ""
            ],
            [
                "法調查程序，始得作為判斷之依據，乃屬於人證之調查證據",
                ""
            ],
            [
                "程序規定，與本條項係有關被告以外之人於偵查中向檢察官",
                ""
            ],
            [
                "所為陳述之證據能力規定，應分別以觀。共同被告在本質上",
                ""
            ],
            [
                "兼具被告與證人雙重身分，偵查中檢察官以被告身分訊問共",
                ""
            ],
            [
                "同被告，就我國法制而言，固無令其具結陳述之問題，但當",
                ""
            ],
            [
                "共同被告陳述之內容，涉及另一被告犯罪時，就該另一被告",
                ""
            ],
            [
                "而言，其證人之地位已然形成。此際，檢察官為調查另一被",
                ""
            ],
            [
                "告犯罪情形及蒐集證據之必要，即應將該共同被告改列為證",
                ""
            ],
            [
                "人訊問，並應踐行告知證人得拒絕證言之相關程序權，使其",
                ""
            ],
            [
                "具結陳述，其之陳述始符合刑事訴訟法第159條之1第2項所",
                ""
            ],
            [
                "定得為證據之傳聞例外。至於以共同被告身分所為關於該他",
                ""
            ],
            [
                "人犯罪之陳述，因不必擔負偽證罪責，其信用性顯不若具結",
                ""
            ],
            [
                "證言，即與本條項規定之要件不符，惟衡諸其於警詢或檢察",
                ""
            ],
            [
                "事務官調查所為之陳述，同為無須具結，依同法第159條之2",
                ""
            ],
            [
                "卻於具有特信性與必要性之要件時，即得為證據，若謂此偵",
                ""
            ],
            [
                "查中之陳述，一概否認其證據能力，無異反而不如警詢之陳",
                ""
            ],
            [
                "述，顯然失衡。從而，此未經具結之陳述，依舉輕以明重原",
                ""
            ],
            [
                "則，本於同法第159條之2、第159條之3等規定之同一法理，",
                ""
            ],
            [
                "得於具有相對或絕對可信性之情況保障，及使用證據之必要",
                ""
            ],
            [
                "性時，例外賦予其證據能力，俾應實務需要。本件證人古汪",
                ""
            ],
            [
                "曉鳳於101年12月7日，在檢察官偵訊中以被告身分所為陳述",
                ""
            ],
            [
                "（見偵卷一第27至29頁），雖未經具結，惟其既非以證人之",
                ""
            ],
            [
                "身分接受檢察官訊問，即與「依法應具結」之要件不合，縱",
                ""
            ],
            [
                "未命其具結，純屬檢察官調查證據職權之適法行使，當無違",
                ""
            ],
            [
                "法可言，其於101年12月7日偵訊中之陳述（即上開訊問筆錄",
                ""
            ],
            [
                "），自應依前開說明判斷有無證據能力。查證人古汪曉鳳於",
                ""
            ],
            [
                "前開檢察官偵訊中以被告身分明確供稱101年10月27日與被",
                ""
            ],
            [
                "告余新華同車之駕駛為被告張順成等語，與其於原審審理中",
                ""
            ],
            [
                "證稱伊在101年10月27日沒有看到張順成，因為當時余華新",
                ""
            ],
            [
                "的車窗沒有拉下來，伊只是猜測車上駕駛座的人是張順成，",
                ""
            ],
            [
                "且她的車子有裝隔熱紙，所以看不到裡面，伊沒有看到張順",
                ""
            ],
            [
                "成等情不符（見原審卷一第111頁反面、115頁反面，原審民",
                ""
            ],
            [
                "事102年度原選字第1號卷第67頁、第71頁即影印卷第12頁反",
                ""
            ],
            [
                "面、14頁反面），而101年10月27日與被告余新華同車之駕",
                ""
            ],
            [
                "駛是否為被告張順成，又為證明被告2人犯罪事實存否所必",
                ""
            ],
            [
                "要。本院審酌證人古汪曉鳳接受檢察官訊問之時間是在101",
                ""
            ],
            [
                "年12月7日，於原審作證時間則為103年3月13日，檢察官偵",
                ""
            ],
            [
                "訊時距離前開犯罪時間較近，是在記憶較新鮮且較無人情或",
                ""
            ],
            [
                "心理壓力之情況下所為，依常情而言應與事實接近；而於原",
                ""
            ],
            [
                "審作證時被告及辯護人均在場，衡情較易對被告有所顧忌、",
                ""
            ],
            [
                "同情或有串謀之情事，參以證人古汪曉鳳於原審民事庭審理",
                ""
            ],
            [
                "中證稱：余華新於選後有兩次約伊在東霸王餐廳吃飯，第一",
                ""
            ],
            [
                "次在場的有張順成、余華新、王清堅議員、江金香，還有伊",
                ""
            ],
            [
                "，余華新先開口，希望伊翻供等語（見原審民事卷第14頁反",
                ""
            ],
            [
                "面、第15頁正面），及證人古汪曉鳳於原審作證時雖翻異前",
                ""
            ],
            [
                "詞，惟仍一再證稱伊在檢察官偵訊中所為證述，都是出於伊",
                ""
            ],
            [
                "的自由意志，檢察官並無對其施以強暴、脅迫、誘導或其他",
                ""
            ],
            [
                "不正方法等違法取供之情事，偵卷一第28、30頁所載「是由",
                ""
            ],
            [
                "張順成載余華新去我們碰面的地點」、「當時張順成在車上",
                ""
            ],
            [
                "，所以張順成有看到余華新拿錢給我」確實為伊所講等語（",
                ""
            ],
            [
                "見原審卷一第113、114頁），且證人古汪曉鳳於同日檢察官",
                ""
            ],
            [
                "偵訊中亦具結證稱101年10月27日下午4時許是由張順成的太",
                ""
            ],
            [
                "太余新華親手拿賄選之2,000元給伊的，當時張順成在車上",
                "000元"
            ],
            [
                "，所以張順成有看到余新華拿錢給伊等語（見偵卷一第30、",
                ""
            ],
            [
                "35頁），足認證人古汪曉鳳前揭於偵查中以被告身分所為之",
                ""
            ],
            [
                "陳述，相對具有較可信之特別情況，且為證明被告2人犯罪",
                ""
            ],
            [
                "事實存否所必要之證據，依前揭說明，應認有證據能力。",
                ""
            ],
            [
                "二、次按被告以外之人於偵查中向檢察官所為陳述，除顯有不可",
                ""
            ],
            [
                "信之情況者外，得為證據，刑事訴訟法第159條之1第2項定",
                ""
            ],
            [
                "有明文。經查，本件證人古汪曉鳳、余中光、胡美蘭、余梅",
                ""
            ],
            [
                "花、巫里、胡美秀於偵查中，向檢察官所為業經具結之證述",
                ""
            ],
            [
                "，雖屬被告以外之人於審判外之陳述，惟被告2人及其辯護",
                ""
            ],
            [
                "人，並未具體指明上開證人在偵訊中之證述有何「顯有不可",
                ""
            ],
            [
                "信之情況」存在，揆諸上開規定，自具有證據能力。",
                ""
            ],
            [
                "三、又被告以外之人，於檢察事務官、司法警察官或司法警察調",
                ""
            ],
            [
                "查中所為之陳述，與審判中不符，如其先前所為之陳述經證",
                ""
            ],
            [
                "明具有較可信之特別情況，且為證明犯罪事實存否所必要者",
                ""
            ],
            [
                "，得為證據，刑事訴訟法第159條之2亦著有明文。此所謂「",
                ""
            ],
            [
                "具有較可信之特別情況」係指陳述是否出於供述者之真意、",
                ""
            ],
            [
                "有無違法取供情事之信用性而言，故應就調查筆錄製作之原",
                ""
            ],
            [
                "因、過程及其功能等加以觀察其信用性，據以判斷該傳聞證",
                ""
            ],
            [
                "據是否「具有較可信之特別情況」而例外具有證據能力，並",
                ""
            ],
            [
                "非對其陳述內容之證明力如何加以論斷（最高法院101年度",
                ""
            ],
            [
                "台上字第4245號判決意旨參照）。本件被告2人及辯護人於",
                ""
            ],
            [
                "本院準備程序中爭執證人古汪曉鳳、余中光、余梅花、余忠",
                ""
            ],
            [
                "勇、邱文忠於調查站詢問時陳述之證據能力，經查：",
                ""
            ],
            [
                "證人古汪曉鳳與余梅花於調查筆錄內容，與其等於原審審理",
                ""
            ],
            [
                "時所證述之內容部分有所不符，惟證人古汪曉鳳業於原審審",
                ""
            ],
            [
                "理時以證人身分傳喚到庭進行交互詰問，其未爭執調查站詢",
                ""
            ],
            [
                "問時所為證述，有何違反真意或以強暴、脅迫、誘導或其他",
                ""
            ],
            [
                "不正方法等違法取供之情事，抑或調查筆錄記載與其證述內",
                ""
            ],
            [
                "容有不符之處等證明力明顯過低瑕疵之情形（見原審卷一第",
                ""
            ],
            [
                "113頁），證人余梅花於原審審理中之證述，顯有違經驗法",
                ""
            ],
            [
                "則，衡酌其等與被告余華新各有多年同事情誼，且其等調查",
                ""
            ],
            [
                "筆錄之製作時點距離本件案發時間較為接近，受其他外力干",
                ""
            ],
            [
                "擾變更證詞之情形較低等情，是證人古汪曉鳳、余梅花於調",
                ""
            ],
            [
                "查站詢問時之證述，相對具有較可信之特別情況（詳後乙、",
                ""
            ],
            [
                "壹、一、、所述），且為證明被告2人犯罪事實存",
                ""
            ],
            [
                "否所必要，依前揭規定，應認均有證據能力。",
                ""
            ],
            [
                "至證人余中光、余忠勇、邱文忠於調查站詢問中之證詞為被",
                ""
            ],
            [
                "告以外之人於審判外之陳述，余中光於原審已經到庭作證，",
                ""
            ],
            [
                "余忠勇、邱文忠均未於原審到庭作證，而其等於調查站詢問",
                ""
            ],
            [
                "中之證述亦非證明被告2人犯罪事實所必要之證據，爰均認",
                ""
            ],
            [
                "無證據能力。",
                ""
            ],
            [
                "四、再按證人係以其親身經歷之實際經驗為證據方法，倘證人以",
                ""
            ],
            [
                "聽聞自被告以外之他人在審判外之陳述，到庭轉述而為證言",
                ""
            ],
            [
                "者，固非其親身之經歷，即屬「傳聞供述」，而與以實際經",
                ""
            ],
            [
                "驗為基礎之證述有別。然而除前揭「傳聞供述」外，其餘以",
                ""
            ],
            [
                "實際經驗為基礎部分之陳述，則非屬傳聞證據。若採納證人",
                ""
            ],
            [
                "以實際經驗為基礎部分之陳述，為補強證據，作為被害人對",
                ""
            ],
            [
                "被告所為指述真實性之佐證，自不能任意指摘為違法（最高",
                ""
            ],
            [
                "法院101年度台上字第6495號判決意旨參照）。本件證人巫",
                ""
            ],
            [
                "里關於其有親聽胡美蘭告知被告2人曾對胡美蘭交付賄賂之",
                ""
            ],
            [
                "陳述，就被告2人有無行賄之直接待證事實而言，固屬傳聞",
                ""
            ],
            [
                "證據，然有關證人巫里親聽胡美蘭描述其接受行賄過程部分",
                ""
            ],
            [
                "，係巫里實際體驗之事實，並非轉述他人之言語或聽聞自他",
                ""
            ],
            [
                "人之陳述，自非所謂之「傳聞證據」，揆諸上開說明，自得",
                ""
            ],
            [
                "採為補強證據。",
                ""
            ],
            [
                "五、另扣案古汪曉鳳提出之賄選贓款2,000元（見偵一卷第90頁",
                "000元"
            ],
            [
                "臺灣臺東地方法院檢察署扣押物品清單）係屬物證，非屬於",
                ""
            ],
            [
                "供述證據，自無傳聞法則規定之適用，只須合法取得，並於",
                ""
            ],
            [
                "審判期日經合法調查，即可容許為證據，而不生依傳聞法則",
                ""
            ],
            [
                "決定其有無證據能力之問題。又刑事訴訟法上證據排除原則",
                ""
            ],
            [
                "，係指將具有證據價值，或真實之證據，因取得程序違法，",
                ""
            ],
            [
                "而予以排除之法則。本案扣案之賄選贓款2,000元，係古汪",
                "000元"
            ],
            [
                "曉鳳於101年12月7日檢察官偵訊中陳明願意自行繳交予檢察",
                ""
            ],
            [
                "官查扣後，由檢察官當庭予以查扣等情，有訊問筆錄在卷可",
                ""
            ],
            [
                "按（見偵一卷第29頁），顯係檢察官合法扣押所得，且與本",
                ""
            ],
            [
                "案被告2人是否有以2,000元對古汪曉鳳賄選之待證事實具有",
                "000元"
            ],
            [
                "關聯性，自應認為有證據能力。",
                ""
            ],
            [
                "六、末按被告以外之人（包括證人、鑑定人、告訴人、被害人及",
                ""
            ],
            [
                "共同被告等）於審判外之陳述雖不符刑事訴訟法第159條之1",
                ""
            ],
            [
                "至之4等條文之規定，而經當事人於審判程序同意作為證據",
                ""
            ],
            [
                "，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當",
                ""
            ],
            [
                "者，亦得為證據；當事人、代理人或辯護人於法院調查證據",
                ""
            ],
            [
                "時，知有刑事訴訟法第159條第1項不得為證據之情形，而未",
                ""
            ],
            [
                "於言詞辯論終結前聲明異議者，視為有前項之同意，同法第",
                ""
            ],
            [
                "159條之5定有明文。本案被告2人及其辯護人除前開爭執證",
                ""
            ],
            [
                "人古汪曉鳳、余中光、余梅花、余忠勇、邱文忠於調查站之",
                ""
            ],
            [
                "陳述無證據能力，及認前開扣案古汪曉鳳提出之賄選贓款2,",
                ""
            ],
            [
                "000元無證據能力外，對檢察官提出之其他供述及非供述證",
                "000元"
            ],
            [
                "據，於本院準備程序中均不爭執其證據能力（見本院卷第78",
                ""
            ],
            [
                "、82頁），且迄至言詞辯論終結前均未聲明異議，本院審認",
                ""
            ],
            [
                "上開證據，核無違法取證或證明力過低之情事，認為以之作",
                ""
            ],
            [
                "為證據並無不適當之情形，依刑事訴訟法第159條之5第1項",
                ""
            ],
            [
                "之規定，均有證據能力。",
                ""
            ],
            [
                "乙、實體方面：",
                ""
            ],
            [
                "壹、認定犯罪事實所憑之證據及理由：",
                ""
            ],
            [
                "一、訊據被告張順成、余華新均矢口否認有何交付賄賂及行求賄",
                ""
            ],
            [
                "賂之犯行，被告張順成辯稱：伊當時不知道給這幾個人生日",
                ""
            ],
            [
                "禮金及慰問金之事，伊太太余華新與古汪曉鳳碰面時，不是",
                ""
            ],
            [
                "伊開車載余華新過去，伊既不在場，也不知情；胡美蘭部分",
                ""
            ],
            [
                "伊當時有陪余華新前往她住處，並瞭解她的身體狀況，因伊",
                ""
            ],
            [
                "先前有吃藥，身體不舒服，就先行離開到車上休息，不知道",
                ""
            ],
            [
                "有贈送慰問金的情形，事後余華新也沒有跟伊提起，直到調",
                ""
            ],
            [
                "查站到家裡搜索並將余華新移送到調查站及地檢署，余華新",
                ""
            ],
            [
                "才將這事情告訴伊，伊非常驚訝余華新贈送的生日禮金、慰",
                ""
            ],
            [
                "問金被扭曲成賄選買票，伊與余華新平常都有為民服務，並",
                ""
            ],
            [
                "向至親好友贈送生日禮金及慰問金的情形；至於余梅花部分",
                ""
            ],
            [
                "，伊不在場也不知情，也沒有意圖請余華新去做這種事云云",
                ""
            ],
            [
                "；被告余華新則辯稱：有關古汪曉鳳部分，以往因伊跟她同",
                ""
            ],
            [
                "事，以前就有贈送生日禮金及慰問金的情形，當時在車內的",
                ""
            ],
            [
                "司機是伊表弟余永仁，還有堂姐余金英、娘家媽媽，他們知",
                ""
            ],
            [
                "道伊要贈送生日禮金給古汪曉鳳，伊先生張順成不在場；余",
                ""
            ],
            [
                "梅花部分，伊跟她同事30幾年，情同姊妹，伊等贈送生日禮",
                ""
            ],
            [
                "金就像家常便飯一樣，也常常出去吃飯，那天是因余梅花生",
                ""
            ],
            [
                "日快到了，伊要拿生日禮金給她，她說現在是敏感時期不用",
                ""
            ],
            [
                "了，伊話都還沒有講完，她就離開了；胡美蘭為伊等同一個",
                ""
            ],
            [
                "教會之教友，伊等常常聚會，也常常一起做禮拜，所以對她",
                ""
            ],
            [
                "很熟識，互動蠻高，因她是單親的老人家，伊等去探望她時",
                ""
            ],
            [
                "，不好意思空手去，就拿慰問金，買補品給她，她也很感恩",
                ""
            ],
            [
                "的接受，這不是到了選舉才做的舉動，這是平常就有的互動",
                ""
            ],
            [
                "，不是買票賄選云云。辯護人辯護稱：起訴書所載行賄古",
                ""
            ],
            [
                "汪曉鳳部分：張順成並未與余華新同行，亦未與古汪曉鳳碰",
                ""
            ],
            [
                "面，故張順成未對古汪曉鳳行賄，且證人古汪曉鳳、余中光",
                ""
            ],
            [
                "之證述內容亦無從證明張順成涉及對古汪曉鳳行賄之犯罪事",
                ""
            ],
            [
                "實；余華新與古汪曉鳳為在○○鄉公立幼稚園任職時之同事",
                ""
            ],
            [
                "，余華新以往即有於中秋節日、古汪曉鳳及其配偶余中光生",
                ""
            ],
            [
                "日之際，宴請古汪曉鳳一同餐聚、致贈生日禮品或禮金，此",
                ""
            ],
            [
                "與余華新等人平時於祝壽、婚喪喜慶、生病慰問等場合致贈",
                ""
            ],
            [
                "禮金、慰問金等拉攏人心之一般交誼方式無違，故本件致贈",
                ""
            ],
            [
                "禮金實與以往兩人交際常情無違，與選舉無涉。起訴書所",
                ""
            ],
            [
                "載行賄胡美蘭部分：證人胡美蘭因為本件被訴涉犯投票行求",
                ""
            ],
            [
                "賄賂罪之對向正犯，且其與至親等人與被告之選舉對手陣營",
                ""
            ],
            [
                "關係匪淺，故其供述本已有較高之虛偽可能性，且其指訴內",
                ""
            ],
            [
                "容前後不一，並有刻意隱瞞而為不實陳述之情，顯有重大瑕",
                ""
            ],
            [
                "疵，又無其他無瑕疵之補強證據可資為佐證，故不足採；余",
                ""
            ],
            [
                "華新與胡美蘭同為財團法人天主教花蓮教區關山堂口之熟識",
                ""
            ],
            [
                "教友，亦曾一同參與家庭禮拜及教會聚會，關山天主堂與海",
                ""
            ],
            [
                "端天主堂同屬花蓮教區，兩教堂確有一同聚會，故兩教堂之",
                ""
            ],
            [
                "教友間不僅熟識，且有互相關懷、禮尚往來。余華新係因接",
                ""
            ],
            [
                "獲教友黃春蓮、胡蓮花之來電，告知渠等與其他家庭禮拜成",
                ""
            ],
            [
                "員已探望甫出院返鄉之胡美蘭，並要求余華新前往探視慰問",
                ""
            ],
            [
                "，余華新始一如以往前往探訪關心胡美蘭，並致贈慰問禮金",
                ""
            ],
            [
                "，此與以往兩人交際常情無違，亦與余華新等人平時於祝壽",
                ""
            ],
            [
                "、婚喪喜慶、生病慰問等場合致贈禮金、慰問金等拉攏人心",
                ""
            ],
            [
                "之一般交誼方式無違，與選舉無涉；又依證人胡美蘭、巫里",
                ""
            ],
            [
                "、胡美秀等人於原審之證述內容，均未提及余華新有說到選",
                ""
            ],
            [
                "舉或投票等相關用詞，而胡美蘭亦明確表示張順成並未向伊",
                ""
            ],
            [
                "提及請求選舉支持等事宜，姑且不論證人所稱拜託之意為何",
                ""
            ],
            [
                "，惟張順成既在車內休息，並未參與位於車後之余華新、胡",
                ""
            ],
            [
                "美蘭間之對話，亦不清楚渠等對話內容為何，自不得認張順",
                ""
            ],
            [
                "成與胡美蘭間有賄選之合意。起訴書所載行賄余梅花部分",
                ""
            ],
            [
                "：余華新與余梅花為在○○鄉公立幼稚園任職時之同事，余",
                ""
            ],
            [
                "華新基於同事關係，跟以往相同於余梅花生日之際致贈禮金",
                ""
            ],
            [
                "，此與余華新等人平時於祝壽、婚喪喜慶、生病慰問等場合",
                ""
            ],
            [
                "致贈禮金、慰問金等拉攏人心之一般交誼方式無違，故本件",
                ""
            ],
            [
                "致贈禮金實與以往兩人交際常情無違，與選舉無涉；證人余",
                ""
            ],
            [
                "梅花於調查、偵查階段與余華新乃處於對向正犯關係，故其",
                ""
            ],
            [
                "指述本已有較高之虛偽可能性，且其指訴內容前後不一，顯",
                ""
            ],
            [
                "有重大瑕疵，又無其他無瑕疵之補強證據可資為佐證。且觀",
                ""
            ],
            [
                "諸余梅花之調偵階段之指訴內容，可知兩人乃為巧遇，交談",
                ""
            ],
            [
                "時間甚短，亦未提及選舉事宜，余梅花僅因接近選舉時看到",
                ""
            ],
            [
                "金錢而主觀上聯想與選舉相關，然依前述致贈禮金情節，余",
                ""
            ],
            [
                "華新是否真有行賄之意，或僅是余梅花之誤會，已非無疑，",
                ""
            ],
            [
                "故其指訴已難驟採。又依余梅花於原審證稱基於同事關係會",
                ""
            ],
            [
                "互贈禮物、禮金，余華新以往即有在伊生日之際致贈生日禮",
                ""
            ],
            [
                "金之情形，伊亦有回禮等情，益證余華新之答辯並非無稽云",
                ""
            ],
            [
                "云。經查：",
                ""
            ],
            [
                "被告張順成係101年11月24日舉辦之臺灣省臺東縣議會第17",
                ""
            ],
            [
                "屆議員第11選舉區缺額補選之候選人（第11選舉區係指居住",
                ""
            ],
            [
                "○○鄉、○○鄉、○○鎮、○○鄉之山地原住民），被告余",
                ""
            ],
            [
                "華新係被告張順成之配偶，古汪曉鳳、胡美蘭、余梅花等三",
                ""
            ],
            [
                "人均設籍於臺東縣○○鄉，均為前開臺東縣議會第17屆議員",
                ""
            ],
            [
                "第11選舉區缺額補選具有投票權之人，有臺灣省臺東縣議會",
                ""
            ],
            [
                "第17屆議員第11選舉區缺額補選選舉公報、中央選舉委員會",
                ""
            ],
            [
                "公告、臺東縣議會第17屆議員第11選舉區缺額補選在各投開",
                ""
            ],
            [
                "票所得票數一覽表（見偵卷二第111至113頁）、個人戶籍資",
                ""
            ],
            [
                "料查詢結果（見本院卷第38、39、94、95、96頁）及臺東縣",
                ""
            ],
            [
                "選舉委員會104年3月23日東選二字第0000000000號函及所附",
                ""
            ],
            [
                "之選舉人名冊影本（見本院卷第97、98頁）附卷可稽。",
                ""
            ],
            [
                "關於事實一交付賄賂給古汪曉鳳部分：",
                ""
            ],
            [
                "證人古汪曉鳳於調詢及偵訊中均證稱：101年10月27日某時",
                ""
            ],
            [
                "，伊與伊的先生余中光至臺東縣○○鎮，接伊的女兒補習下",
                ""
            ],
            [
                "課後，到○○鎮親水公園用午餐期間，余華新分別於下午4",
                ""
            ],
            [
                "時11分及16分，以門號0000000000號手機撥打給伊，並詢問",
                ""
            ],
            [
                "伊人在哪裡，伊向余華新表示人在外面，余華新在電話中約",
                ""
            ],
            [
                "伊到○○鎮○○里，後來伊將車停在○○里公車站牌的榕樹",
                ""
            ],
            [
                "下，與余華新碰面；當時張順成與余華新坐在汽車，伊一下",
                ""
            ],
            [
                "車，余華新就走到伊的車前，拿出2,000元塞在伊的手裡，",
                "000元"
            ],
            [
                "要求伊在這次縣議員補選時，要投票給張順成，余華新拿錢",
                ""
            ],
            [
                "給伊時，張順成在車上駕駛座等候，且目賭余華新拿錢給伊",
                ""
            ],
            [
                "，余華新擔心在臺九線省道路旁會被熟人看見，所以要求伊",
                ""
            ],
            [
                "趕快離開現場等語明確（見警卷第31頁反面，調查卷第120",
                ""
            ],
            [
                "頁，偵卷一第27至30頁）；復於原審審理中證稱：101年10",
                ""
            ],
            [
                "月27日，伊在○○鄉○○村○○部落參加世界展望會活動後",
                ""
            ],
            [
                "，至○○鎮接伊的女兒補習，後來伊等在○○鎮的親水公園",
                ""
            ],
            [
                "那邊停留吃便當，剛好要離開時，余華新打電話給伊要約見",
                ""
            ],
            [
                "面，因為伊剛好順路要回新武呂的路上，就約在德高那邊的",
                ""
            ],
            [
                "一個公車站牌見面，後來余華新的車子停在伊車子的前面，",
                ""
            ],
            [
                "余華新就從副駕駛座下來，伊下車後，余華新就在兩車中間",
                ""
            ],
            [
                "，拿了已經摺好的2,000元給伊，並跟伊說「曉鳳，幫忙一",
                "000元"
            ],
            [
                "下叔叔，拜託」，伊本來說「阿姨，不要拿啦」，但余華新",
                ""
            ],
            [
                "說沒有關係後，就馬上上車等語明確（見原審卷一第103至",
                ""
            ],
            [
                "105頁、第107頁），其前後證述之情節相符。",
                ""
            ],
            [
                "證人余中光於偵訊中亦證稱：伊在101年11月27日（應為10",
                ""
            ],
            [
                "月27日之誤載），在龍泉展望會教會上完課後，伊與伊妻古",
                ""
            ],
            [
                "汪曉鳳開車至○○鎮接補習的女兒，後來去親水公園吃午餐",
                ""
            ],
            [
                "，余華新在當日下午4時許，打電話給古汪曉鳳，相約在○",
                ""
            ],
            [
                "○鎮○○里○○00號，即○○里里長戴運連自宅對面公車站",
                ""
            ],
            [
                "牌大樹下見面，伊等抵達後，發現余華新她們已在該處，余",
                ""
            ],
            [
                "華新她們是開黑色休旅車，停在伊等車子的前面，後來余華",
                ""
            ],
            [
                "新與古汪曉鳳2人下車，走到兩臺車中間碰面，伊在車上沒",
                ""
            ],
            [
                "有下車，余華新的車上有人；古汪曉鳳與余華新談了2、3分",
                ""
            ],
            [
                "鐘後，就回到車上跟伊說余華新有塞東西在她手裡，伊懷疑",
                ""
            ],
            [
                "是賄選，伊就跟古汪曉鳳說什麼都不要說，先離開，到家時",
                ""
            ],
            [
                "，古汪曉鳳把手裡東西打開，是折了很小的2張千元紙鈔，",
                "2張千元"
            ],
            [
                "古汪曉鳳說余華新有跟她說「拜託、拜託」，伊想應該是選",
                ""
            ],
            [
                "舉投票給她先生張順成，伊確定是錢以後，就罵伊太太，並",
                ""
            ],
            [
                "跟她吵架，說夜路走多會碰到鬼；伊當時沒記余華新的車牌",
                ""
            ],
            [
                "，但伊記得是黑色韓國現代廠牌的休旅車等語明確（見偵卷",
                ""
            ],
            [
                "一第143、144頁）；復於原審審理中證稱：101年10月27日",
                ""
            ],
            [
                "，伊有去○○鄉參加世界展望會活動，當天是伊妻古汪曉鳳",
                ""
            ],
            [
                "載伊過去，中午伊等在親水公園用餐，後來余華新打電話約",
                ""
            ],
            [
                "在○○鎮○○那邊見面，見面時伊只看到余華新那臺車停在",
                ""
            ],
            [
                "伊車子的前面，伊沒有下車，只有看余華新從副駕駛座下來",
                ""
            ],
            [
                "，沒有看到車裡還有誰；古汪曉鳳與余華新下車碰面後，回",
                ""
            ],
            [
                "去有跟伊說余華新塞2000元給她，說是拜託選舉的事等語明",
                "2000元"
            ],
            [
                "確（見原審卷一第115、116頁）。證人古汪曉鳳之前揭證述",
                ""
            ],
            [
                "，經與證人余中光之證述比對，相互印證，足堪佐證。參以",
                ""
            ],
            [
                "被告余華新於調查站詢問中亦供承：伊曾在某日下午，在○",
                ""
            ],
            [
                "○鎮○○加油站附近與古汪曉鳳碰面，伊有拜託古汪曉鳳投",
                ""
            ],
            [
                "票支持張順成等語明確（見警卷第3頁，調查卷第52頁）。",
                ""
            ],
            [
                "從而，被告2人交付賄賂2,000元給古汪曉鳳之犯行，應堪認",
                "000元"
            ],
            [
                "定。辯護人辯稱證人古汪曉鳳、余中光之證述無從證明被告",
                ""
            ],
            [
                "張順成涉及對古汪曉鳳行賄之犯罪事實云云，顯非可採。",
                ""
            ],
            [
                "至證人古汪曉鳳雖於原審審理中證稱：伊在101年10月27日",
                ""
            ],
            [
                "沒有看到張順成，因為當時余華新的車窗沒有拉下來，伊只",
                ""
            ],
            [
                "是猜測車上駕駛座的人是張順成，且她的車子有裝隔熱紙，",
                ""
            ],
            [
                "所以看不到裡面，伊沒有看到張順成云云（見原審卷一第11",
                ""
            ],
            [
                "1頁反面、115頁反面，原審民事102年度原選字第1號卷第67",
                ""
            ],
            [
                "頁、第71頁即影印卷第12頁反面、14頁反面）。惟依證人古",
                ""
            ],
            [
                "汪曉鳳於調詢及偵訊中之上開證述，業已明確證述當日與被",
                ""
            ],
            [
                "告余華新同車之駕駛為被告張順成，且其於原審審理中亦證",
                ""
            ],
            [
                "稱：在警察單位及檢察官所證述，都是出於伊的自由意志，",
                ""
            ],
            [
                "沒有人逼伊說當天張順成有在場等語（見原審卷一第113頁",
                ""
            ],
            [
                "正面）。再者，依其先前之證述，均未證述有何不能清楚看",
                ""
            ],
            [
                "見被告余華新車內之情形，佐以證人古汪曉鳳於原審民事庭",
                ""
            ],
            [
                "審理中證稱：余華新於選後有兩次約伊在東霸王餐廳吃飯，",
                ""
            ],
            [
                "第一次在場的有張順成、余華新、王清堅議員、江金香，還",
                ""
            ],
            [
                "有伊，余華新先開口，希望伊翻供等語（見原審民事卷第14",
                ""
            ],
            [
                "頁反面、第15頁正面）。復衡酌被告張順成於原審法院民事",
                ""
            ],
            [
                "庭審理時自承：韓國現代休旅車（即101年10月27日余華新",
                ""
            ],
            [
                "所搭乘與古汪曉鳳見面之汽車）平時都是伊在開等語（見原",
                ""
            ],
            [
                "審民事卷第22頁反面）。足見，證人古汪曉鳳上開於原審審",
                ""
            ],
            [
                "理中所翻異之證述，應係事後迴護被告張順成之詞，不足採",
                ""
            ],
            [
                "信。",
                ""
            ],
            [
                "被告余華新雖以前詞置辯，並於原審審理中以證人身分證稱",
                ""
            ],
            [
                "：在101年10月27日，伊與古汪曉鳳碰面時，是伊的表弟余",
                ""
            ],
            [
                "永仁開車，伊坐在副駕駛座，後面還有伊的堂姐余金英、伊",
                ""
            ],
            [
                "的母親余邱玉嬌云云（見原審卷二第56頁）。惟被告余華新",
                ""
            ],
            [
                "於101年12月7日在調查站詢問時先供稱：伊曾在某日白天下",
                ""
            ],
            [
                "午，獨自一人開車從○○鎮北上回○○鄉時，和古汪曉鳳在",
                ""
            ],
            [
                "○○鎮○○加油站附近碰面云云（見警卷第3頁反面，調查",
                ""
            ],
            [
                "卷第52頁）；嗣於102年1月17日調查站詢問時則改稱：101",
                ""
            ],
            [
                "年10月27日，是伊的表弟余永仁（已歿，見原審卷二第32頁",
                ""
            ],
            [
                "）開車載伊與古汪曉鳳見面云云（見警卷第14頁正面，調查",
                ""
            ],
            [
                "卷第71頁）。如被告余華新與古汪曉鳳碰面當日，車上駕駛",
                ""
            ],
            [
                "確係余永仁，依社會正常事理，通常應於接受調查人員調查",
                ""
            ],
            [
                "之初，即向調查人員陳明駕駛為余永仁，豈有一開始即刻意",
                ""
            ],
            [
                "隱匿當日車上有人之事實，嗣後再改稱駕駛為余永仁之理。",
                ""
            ],
            [
                "又被告余華新於101年12月7日、102年1月17日及同年4月8日",
                ""
            ],
            [
                "，共計接受4次調查人員詢問及檢察官訊問，均未表示當日",
                ""
            ],
            [
                "除其與駕駛外，另有第三人在車內，迄於被告張順成民事一",
                ""
            ],
            [
                "審當選無效訴訟判決後，在民事二審審理中之102年11月4日",
                ""
            ],
            [
                "，始到庭證稱：伊交付給古汪曉鳳2,000元當日，除了伊和",
                "000元"
            ],
            [
                "伊的司機余永仁外，車上還有伊的堂姐余金英、伊的母親邱",
                ""
            ],
            [
                "玉嬌云云（見本院102年度選上字第1號民事卷第68頁正面）",
                ""
            ],
            [
                "。足徵被告余華新所辯：在101年10月27日與古汪曉鳳見面",
                ""
            ],
            [
                "時，係由余永仁開車駕駛，車上另有其堂姐余金英、母親邱",
                ""
            ],
            [
                "玉嬌云云，與事實不符，應非可採。",
                ""
            ],
            [
                "又依證人古汪曉鳳與余中光於原審審理中之證述，均證稱被",
                ""
            ],
            [
                "告余華新於本件案發前，未曾贈與其等生日禮金或禮品等情",
                ""
            ],
            [
                "（見原審卷一第104頁反面、116頁反面），顯見被告余華新",
                ""
            ],
            [
                "並無贈與古汪曉鳳生日禮金之前例。且衡諸一般社會常情，",
                ""
            ],
            [
                "如欲贈與他人生日禮金以表祝賀之意，理應以紅包袋將生日",
                ""
            ],
            [
                "禮金包裝，並於對方生日當日或屆至前（此應為辯護人所肯",
                ""
            ],
            [
                "認，見原審卷二第43頁正面），於適當處所交付給對方。然",
                ""
            ],
            [
                "本件被告余華新於101年10月27日交付給證人古汪曉鳳之現",
                ""
            ],
            [
                "金2,000元，時間係在古汪曉鳳（生日為10月8日）與余中光",
                "000元"
            ],
            [
                "（生日為10月21日）2人之生日後，地點則在大馬路旁，且",
                ""
            ],
            [
                "依被告余華新於原審審理中之證述，其並未以任何外物將現",
                ""
            ],
            [
                "金包裝（見原審卷二第59頁反面）。足見，被告余華新交付",
                ""
            ],
            [
                "現金2,000元給古汪曉鳳之行為，核與一般人贈與生日禮金",
                "000元"
            ],
            [
                "之常情有違。是以，被告余華新及辯護人所辯係贈與古汪曉",
                ""
            ],
            [
                "鳳生日禮金云云，亦難採信。",
                ""
            ],
            [
                "被告張順成雖辯稱余華新與古汪曉鳳見面時，伊不在場，也",
                ""
            ],
            [
                "不知情云云。然查，被告余華新交付現金2,000元給古汪曉",
                "000元"
            ],
            [
                "鳳時，係由被告張順成駕車搭載被告余華新至現場，且目睹",
                ""
            ],
            [
                "當時發生之情，已如前述。參以被告張順成與余華新二人為",
                ""
            ],
            [
                "夫妻關係，且被告張順成為該次補選縣議員之候選人，衡情",
                ""
            ],
            [
                "其對於被告余華新交付現金給古汪曉鳳之目的，理應知之甚",
                ""
            ],
            [
                "詳，實難委為不知。被告張順成前開所辯，無非事後圖卸之",
                ""
            ],
            [
                "詞，自難採信。",
                ""
            ],
            [
                "至辯護人雖為被告2人辯稱：被告張順成所參與之縣議員補",
                ""
            ],
            [
                "選，係在101年10月31日完成號次抽籤，故在該日前，被告",
                ""
            ],
            [
                "余華新不可能知悉被告張順成之號次，而拜託古汪曉鳳支持",
                ""
            ],
            [
                "1號候選人；且101年10月31日係星期三，古汪曉鳳之3名子",
                ""
            ],
            [
                "女理應上學，被告余華新當日亦在上班，不可能有古汪曉鳳",
                ""
            ],
            [
                "所述交付賄賂之行為；證人古汪曉鳳之先生余中光為余秀芳",
                ""
            ],
            [
                "之堂弟，故有不實指控被告張順成之嫌云云（見原審卷一第",
                ""
            ],
            [
                "51頁）。然證人古汪曉鳳於原審審理中證稱：當時在民事庭",
                ""
            ],
            [
                "開庭時，因為已經投票了，所以已經知道被告張順成的籤號",
                ""
            ],
            [
                "為1號，伊才會講說支持1號等語（見原審卷一第111頁正面",
                ""
            ],
            [
                "）。依證人古汪曉鳳所述，其係因事後作證時已知悉被告張",
                ""
            ],
            [
                "順成之籤號，而將「1號」替換成張順成，此乃證人因事後",
                ""
            ],
            [
                "作證時，已知悉被告張順成之籤號，而於作證時，將被告張",
                ""
            ],
            [
                "順成改以籤號代之，尚與常情無違。再者，證人古汪曉鳳於",
                ""
            ],
            [
                "原審法院民事庭審理中已證稱：伊在94年間認識余華新，彼",
                ""
            ],
            [
                "此是同事、朋友關係，余華新對伊很好等語（見原審民事卷",
                ""
            ],
            [
                "第68頁即影印卷第13頁），對照被告余華新亦於本院前審審",
                ""
            ],
            [
                "理中亦自承「這三位證人都是我過去的好朋友，也是好姊妹",
                ""
            ],
            [
                "，古汪曉鳳過去也是我的助理…我們都會像好姊妹一樣互相",
                ""
            ],
            [
                "往來…」等語（見本院103年度選上訴字第1號卷第140頁背",
                ""
            ],
            [
                "面），足見古汪曉鳳與被告余華新並未交惡，應無設詞誣陷",
                ""
            ],
            [
                "被告2人之理。況原住民縣議員選舉區域小，彼此間熟識或",
                ""
            ],
            [
                "有親屬關係而選舉立場不同之情形，事屬平常。是自難僅憑",
                ""
            ],
            [
                "證人古汪曉鳳之先生余中光為余秀芳之堂弟，即謂證人古汪",
                ""
            ],
            [
                "曉鳳所述為不實。另被告2人係於101年10月27日（星期六）",
                ""
            ],
            [
                "交付賄款給古汪曉鳳，而該日本為周休假日，辯護人所辯10",
                ""
            ],
            [
                "1年10月31日係星期三，古汪曉鳳之3名子女理應上學，被告",
                ""
            ],
            [
                "余華新當日亦在上班，不可能有古汪曉鳳所述交付賄賂之行",
                ""
            ],
            [
                "為云云，核屬誤會。是辯護人前開所辯，亦無足採。",
                ""
            ],
            [
                "辯護人於本院前審審理時始另提出胡信德娶媳婦之「喜帖」",
                ""
            ],
            [
                "、「禮金簿」影本（見本院103年度選上訴字第1號卷第21、",
                ""
            ],
            [
                "22頁），並辯稱被告張順成有於101年10月27日在桃源村活",
                ""
            ],
            [
                "動中心參與喜宴云云。然對照該禮金簿影本上「張順成」之",
                ""
            ],
            [
                "姓名筆跡，與卷內張順成筆錄之簽名迥然不同，自難以此逕",
                ""
            ],
            [
                "認張順成有到場親簽姓名；況且，喜帖所載之宴客時間為當",
                ""
            ],
            [
                "日中午12時，距本案檢察官起訴時間為下午4時許，已有數",
                ""
            ],
            [
                "小時間距，且當時被告張順成實已展露其競選之意圖而進行",
                ""
            ],
            [
                "相關競選籌備事宜，被告在抽籤前即有隨選民區域而參與民",
                ""
            ],
            [
                "眾之婚喪喜慶，兼程跑攤拜票亦屬常情；況且，證人古汪曉",
                ""
            ],
            [
                "鳳、余中光之上開證言尚有101年10月27日16時11分、16分",
                ""
            ],
            [
                "之「來電顯示」之手機翻拍照片附卷可供佐證（見偵一卷第",
                ""
            ],
            [
                "24頁），則本案縱認被告張順成有於當日中午時分參與胡信",
                ""
            ],
            [
                "德娶媳婦之喜宴，亦不足否定被告張順成有上述於當日下午",
                ""
            ],
            [
                "4時許開車載被告余華新與證人古汪曉鳳見面之事實。",
                ""
            ],
            [
                "綜上，被告2人交付賄賂2,000元給古汪曉鳳之犯行，應堪認",
                "000元"
            ],
            [
                "定。",
                ""
            ],
            [
                "關於事實一交付賄賂給胡美蘭部分：",
                ""
            ],
            [
                "證人胡美蘭於偵訊中證稱：伊在101年間，有去臺中做復健3",
                ""
            ],
            [
                "個月，9月份回來臺東，後來在10月中旬某日下午4、5時許",
                ""
            ],
            [
                "，當時因為伊妹妹胡美秀從臺北回來找伊玩，伊等在伊家中",
                ""
            ],
            [
                "的走廊聊天，被告2人開車到伊家中，並走到走廊跟伊等聊",
                ""
            ],
            [
                "天，聊了約15分鍾，後來被告2人就離開，張順成去開車，",
                ""
            ],
            [
                "余華新到駕駛座旁的包包，拿出2,000元來，叫伊過去，說",
                "000元"
            ],
            [
                "「阿姨拜託、拜託，投他一票」，錢放在伊的手裡面，被告",
                ""
            ],
            [
                "2人就走了，胡美秀就問伊拿什麼東西，伊告訴她是錢，也",
                ""
            ],
            [
                "有打開手給她看；余華新不是因為伊生病而包紅包給伊當作",
                ""
            ],
            [
                "慰問金，因為伊在101年9月中就回家了，余華新拿錢給伊的",
                ""
            ],
            [
                "時間是在101年10月間；伊有將2,000元送到地檢署等語明確",
                "000元"
            ],
            [
                "（見偵卷二第103、125、126頁，偵卷三第47頁）；復於原",
                ""
            ],
            [
                "審審理中證稱：伊曾在101年間，因身體不適至臺中做復健",
                ""
            ],
            [
                "，待了約3個月，在101年9月間回到○○鄉，被告2人不會至",
                ""
            ],
            [
                "伊家中探望伊的身體狀況；被告2人大約在101年10月間，曾",
                ""
            ],
            [
                "一同開車至伊家中（指胡美蘭之子呂紹輝位於○○鎮○○路",
                ""
            ],
            [
                "00號住處），當天有閒聊平常家裡的事，沒有提到看病一事",
                ""
            ],
            [
                "，被告2人要離開前，余華新有把伊叫出去，從駕駛座拿東",
                ""
            ],
            [
                "西出來，當時是在駕駛座車門旁，拉著伊的手塞錢給伊，並",
                ""
            ],
            [
                "說「麻煩你一下啦」，伊當時心裡有數，因為下個月就要選",
                ""
            ],
            [
                "舉了，當時伊的妹妹有看到；伊認為余華新當天拿錢給伊及",
                ""
            ],
            [
                "和伊說話時，張順成會知道，因為當時張順成坐在副駕駛座",
                ""
            ],
            [
                "那邊，且車門是打開的等語明確（見原審卷一第126至129頁",
                ""
            ],
            [
                "、第131、132、135頁，原審民事卷第78至83頁即影印卷第1",
                ""
            ],
            [
                "8至20頁），其前後證述之情節相符。辯護人辯稱證人胡美",
                ""
            ],
            [
                "蘭前後證述內容不一，顯有瑕疵云云，核無可採。",
                ""
            ],
            [
                "證人胡美秀於偵訊中亦證稱：伊平日住在新北市新莊區，在",
                ""
            ],
            [
                "101年10月中旬，伊有回臺東大姐（即胡美蘭）家住了10幾",
                ""
            ],
            [
                "天，在投票前某日下午5時許，余華新和張順成開著1部暗藍",
                ""
            ],
            [
                "色自小客車去找胡美蘭，2人下車進來胡美蘭之子呂紹輝家",
                ""
            ],
            [
                "中之走廊，余華新跟伊的姐姐胡美蘭聊天，大約聊了15分鐘",
                ""
            ],
            [
                "，伊看到張順成把車倒好，余華新就走到車的前座，打開車",
                ""
            ],
            [
                "門拿包包，再從包包拿出東西來，並叫胡美蘭過去，伊跟在",
                ""
            ],
            [
                "胡美蘭後面，余華新就塞一個東西在胡美蘭手裡，伊當時不",
                ""
            ],
            [
                "曉得是什麼東西，余華新就跟胡美蘭說「幫幫忙，投他一票",
                ""
            ],
            [
                "」；余華新與張順成離開後，伊問胡美蘭為何余華新拉妳的",
                ""
            ],
            [
                "手，胡美蘭打開手心給伊看，裡面是2張1,000元的紙鈔等語",
                "000元"
            ],
            [
                "明確（見偵卷二第133至135頁）；復於原審審理中證稱：在",
                ""
            ],
            [
                "101年10月中旬，伊有回臺東找伊的姐姐胡美蘭，伊回來時",
                ""
            ],
            [
                "，曾在胡美蘭家中見到張順成、余華新，當時就是吃了晚餐",
                ""
            ],
            [
                "後，看到張順成、余華新開著一部藍色車子來，伊基於禮貌",
                ""
            ],
            [
                "，跟在胡美蘭後面，胡美蘭和張順成、余華新聊著，後來余",
                ""
            ],
            [
                "華新就用伊的母語跟胡美蘭說「阿姨，來一下」，也有跟胡",
                ""
            ],
            [
                "美蘭講說「幫忙，拜託、拜託」，接著余華新就伸出手抓住",
                ""
            ],
            [
                "胡美蘭的手，然後放了東西；後來胡美蘭打開手掌心，伊有",
                ""
            ],
            [
                "看到2張1,000元鈔票等語明確（見原審卷一第170至172頁）",
                "000元"
            ],
            [
                "。",
                ""
            ],
            [
                "證人巫里於偵訊中亦證稱：伊的母親胡美蘭曾跟伊說，在10",
                ""
            ],
            [
                "1年10月某日，伊一位住臺北的阿姨到伊娘家，剛好吃飽飯",
                ""
            ],
            [
                "後，張順成和余華新開車到伊的娘家來，一開始2人都有下",
                ""
            ],
            [
                "來，走到伊娘家前面的走廊跟伊的母親閒聊，後來張順成先",
                ""
            ],
            [
                "去倒車要回家，余華新就把伊的母親叫到車旁，將2,000元",
                "000"
            ],
            [
                "塞到伊母親手上，並說拜託拜託，意思要投給張順成，後來",
                ""
            ],
            [
                "被告2人就離開了，伊的阿姨也有看到余華新塞錢給伊的母",
                ""
            ],
            [
                "親那一幕；但因為伊的母親已經花了500元，還剩下1,500元",
                "500元,500"
            ],
            [
                "，伊就跟她說把錢補回去，去跟警察說明等語明確（見偵卷",
                ""
            ],
            [
                "二第126、127頁）；復於原審審理中證稱：伊的母親胡美蘭",
                ""
            ],
            [
                "曾跟伊說，101年10月中旬左右，伊的阿姨胡美秀回來臺東",
                ""
            ],
            [
                "時，張順成開著車帶余華新過來，剛好伊的母親、阿姨工作",
                ""
            ],
            [
                "完在吃晚餐，然後被告二人來聊天，聊完要回去時，余華新",
                ""
            ],
            [
                "把伊的母親叫到車子旁邊，然後塞了2,000元給伊的母親，",
                "000元"
            ],
            [
                "接著跟伊的母親說「拜託、拜託」，伊的母親就懂余華新的",
                ""
            ],
            [
                "意思是要投票給張順成等語明確（見原審卷一第161頁反面",
                ""
            ],
            [
                "、165頁）。互核證人胡美蘭、胡美秀上開證述，均相符合",
                ""
            ],
            [
                "；而巫里前開關於自己親聞之證述，亦堪以佐證胡美蘭、胡",
                ""
            ],
            [
                "美秀上開證述之真實性。是被告2人交付賄賂2,000元給胡美",
                "000元"
            ],
            [
                "蘭之事實，應堪認定。辯護人辯稱證人胡美蘭之證述無補強",
                ""
            ],
            [
                "證據云云，顯無可採。",
                ""
            ],
            [
                "辯護人雖辯稱被告余華新係以母語為一般禮貌之表示，並無",
                ""
            ],
            [
                "賄選之意思云云。然胡美蘭既證稱知悉被告余華新交錢之意",
                ""
            ],
            [
                "思是要投票給張順成，參以行賄買票並非公然肆意為之，而",
                ""
            ],
            [
                "辯護意旨所稱被告表達拜託、麻煩你之語意，並不足以否定",
                ""
            ],
            [
                "被告有交付金錢之客觀事實；況無論被告以原住民母語所言",
                ""
            ],
            [
                "經翻譯成國語之語意係「拜託」或「麻煩你」，被告2人既",
                ""
            ],
            [
                "稱係前往探視慰問胡美蘭，豈有於交付2,000元予胡美蘭時",
                "000元"
            ],
            [
                "，對胡美蘭說拜託、麻煩你等語之理。辯護人前開所辯，非",
                ""
            ],
            [
                "惟無可採，亦顯與被告所辯稱係致送慰問金、表示關懷或臨",
                ""
            ],
            [
                "別過程彼此之寒喧語顯然有間，反足徵被告所辯為無可採。",
                ""
            ],
            [
                "被告余華新雖以前詞置辯，然被告余華新於101年10月中旬",
                ""
            ],
            [
                "，至胡美蘭家中時，並未問及胡美蘭之病情，亦未曾至胡美",
                ""
            ],
            [
                "蘭家中探望其身體狀況，已如前述。且依被告余華新於原審",
                ""
            ],
            [
                "審理中之證言，亦坦承被告並未以任何外物將現金包裝（見",
                ""
            ],
            [
                "原審卷二第60頁正面），足徵被告余華新交付現金予胡美蘭",
                ""
            ],
            [
                "之行為，顯與一般人贈與慰問金之情節有違。另證人胡美蘭",
                ""
            ],
            [
                "於原審民事庭審理中證稱：余華新當時有跟伊聊一下，有問",
                ""
            ],
            [
                "一下伊的身體，但沒有關心伊到臺中住院醫療的狀況等語（",
                ""
            ],
            [
                "見原審民事卷第81頁即影印卷第19頁反面）。參以證人巫里",
                ""
            ],
            [
                "於原審審理中證稱：胡美蘭並沒有生什麼大病，只是因為骨",
                ""
            ],
            [
                "刺不舒服，趁去伊臺中小阿姨家裡玩時，順便去做復健等語",
                ""
            ],
            [
                "（見原審卷一第166頁反面）。是以，被告余華新所辯伊係",
                ""
            ],
            [
                "前往探視慰問胡美蘭並贈與慰問金云云，亦難採信。",
                ""
            ],
            [
                "另被告張順成雖一再以前情置辯，然證人胡美蘭於原審審理",
                ""
            ],
            [
                "中已證稱：伊跟黃春蓮是關山天主堂的教友，伊後來才知道",
                ""
            ],
            [
                "余華新是教友，張順成是○○教○○堂區的副總會長，與關",
                ""
            ],
            [
                "山的天主教堂是友會關係，非直接隸屬等語（見原審卷一第",
                ""
            ],
            [
                "129頁反面、130頁正面），顯見被告張順成與胡美蘭並非熟",
                ""
            ],
            [
                "識之教友，應無至胡美蘭家中關懷其病情之動機。再依被告",
                ""
            ],
            [
                "張順成於原審審理中自承：伊到胡美蘭家後，和胡美蘭打招",
                ""
            ],
            [
                "呼後，2、3分鐘後就上車休息等語（見原審卷一第40頁反面",
                ""
            ],
            [
                "），亦與一般人探視關懷友人身體健康之常情有違。而被告",
                ""
            ],
            [
                "余華新交付現金2,000元給胡美蘭時，被告張順成係坐在副",
                "000元"
            ],
            [
                "駕駛座上，且目賭被告余華新交付賄款給胡美蘭之事實，已",
                ""
            ],
            [
                "如上述，而被告張順成與余華新二人為夫妻關係，且被告張",
                ""
            ],
            [
                "順成為縣議員候選人，衡情其對於被告余華新交付現金給胡",
                ""
            ],
            [
                "美蘭之目的，應知之甚詳，實難委為不知。是被告張順成上",
                ""
            ],
            [
                "開所辯，亦係事後卸責之詞，不足採信。",
                ""
            ],
            [
                "辯護人雖又為被告2人辯稱：胡美蘭之女婿邱韋程為該次議",
                ""
            ],
            [
                "員候選人余秀芳之核心競選幹部，被告2人當不致對胡美蘭",
                ""
            ],
            [
                "行賄云云（見原審卷一第56、57頁，原審卷二第74頁）。惟",
                ""
            ],
            [
                "一般選舉時，在尚未投票前，候選人對所有投票權人，不論",
                ""
            ],
            [
                "是否為其支持者，均對之拉票尚與常情無違。況向對手陣營",
                ""
            ],
            [
                "拔樁買票以求勝選，在國內一般區域選舉中亦屬常見，證人",
                ""
            ],
            [
                "胡美蘭之女巫里、女婿邱韋程既未與之同住，邱韋程是否為",
                ""
            ],
            [
                "候選人余秀芳競選團隊之幹部，或係為司機、播音員，核與",
                ""
            ],
            [
                "被告余華新是否對胡美蘭交付賄款之判斷，並無必然之關聯",
                ""
            ],
            [
                "。故辯護人以此辯稱被告2人絕無對證人胡美蘭行賄之行為",
                ""
            ],
            [
                "云云，亦不足採。",
                ""
            ],
            [
                "關於事實一被告余華新向余梅花行求賄賂部分：",
                ""
            ],
            [
                "被告余華新於102年12月7日在法務部調查局臺東縣調查站即",
                ""
            ],
            [
                "自承「我去找余梅花是要問○○部落附近選情如何，我給他",
                ""
            ],
            [
                "一包檳榔，他只拿了一粒，我沒有夾帶現金給他。」（見偵",
                ""
            ],
            [
                "一卷第64頁正面），已足以反證被告余華新並非如辯護意旨",
                ""
            ],
            [
                "所稱係「巧遇」余梅花，而係專程為其夫張順成之選舉事而",
                ""
            ],
            [
                "前去找證人余梅花。",
                ""
            ],
            [
                "證人余梅花於調查站詢問時證稱：在選前幾天（詳細時間伊",
                ""
            ],
            [
                "已忘記）的某日上午，伊幫伊的母親換洗完畢後，在伊家門",
                ""
            ],
            [
                "口大馬路上，遇到余華新，余華新叫住伊，塞了一包檳榔給",
                ""
            ],
            [
                "伊，叫伊整包拿住，伊發現檳榔裡面有塞錢，伊就收下一顆",
                ""
            ],
            [
                "檳榔，並搖手表示不要錢；余華新在檳榔裡塞錢給伊，是因",
                ""
            ],
            [
                "為她先生張順成要出來選議員，應該是利用檳榔夾帶買票錢",
                ""
            ],
            [
                "；余華新平日只有請吃零星幾粒檳榔，這次夾帶錢的檳榔應",
                ""
            ],
            [
                "與張順成選舉有關等語明確（見警卷第48頁，調查卷第211",
                ""
            ],
            [
                "、212頁）。又證人余梅花復於偵訊中證稱：在投票前約一",
                ""
            ],
            [
                "星期，伊剛好要從家中外出，遇到余華新，余華新沒有下車",
                ""
            ],
            [
                "，只有打開車窗問伊要不要吃檳榔，並掏出一包市價50元的",
                "50元"
            ],
            [
                "檳榔給伊，伊將整包檳榔拿過來，取出其中一顆食用，因為",
                ""
            ],
            [
                "檳榔的袋子是透明的，所以伊有看到裡面有千元鈔票，但伊",
                "千元"
            ],
            [
                "不清楚裡面有幾張，伊看到後就將整包檳榔退給她，並對她",
                ""
            ],
            [
                "搖搖手，她沒有說話就開車離開；在上開事情發生前，余華",
                ""
            ],
            [
                "新有到伊家中拉票，伊覺得應該跟要伊投票給她先生事情有",
                ""
            ],
            [
                "關等語明確（見偵卷一第8、9頁）；證人余梅花上開證述，",
                ""
            ],
            [
                "前後相符。辯護人辯稱證人余梅花前後證述內容不一云云，",
                ""
            ],
            [
                "為無可採。",
                ""
            ],
            [
                "佐以被告余華新於原審審理中亦自承：伊當天拿檳榔給余梅",
                ""
            ],
            [
                "花時，有拿1,000元生日禮金給余梅花，但余梅花覺得時機",
                "000元"
            ],
            [
                "敏感，就退還給伊等語（見原審卷一第40頁反面）。且被告",
                ""
            ],
            [
                "以證人身分證言時亦證稱「就拿錢拿生日禮金要給余梅花，",
                ""
            ],
            [
                "結果余梅花匆匆忙忙走了，因為余梅花說她有事。」「我是",
                ""
            ],
            [
                "拿1,000元，因為剛好在碼表上。」（見原審卷二第58頁、",
                "000元"
            ],
            [
                "第60頁），從被告之自白或以證人身分所為證言均稱有在證",
                ""
            ],
            [
                "人余梅花面前拿出千元現金紙鈔一節，適足以佐證證人余梅",
                "千元"
            ],
            [
                "花證稱其有看到被告余華新拿出千元現金紙鈔要余梅花收下",
                "千元"
            ],
            [
                "之證言可以採信。雖證人余梅花稱被告拿出之千元現金紙鈔",
                "之千元"
            ],
            [
                "之數量無法確認，而被告余華新則稱僅欲交付1,000元，則",
                "000元"
            ],
            [
                "依罪疑惟輕有利被告原則，應認被告只有拿出一張千元現金",
                "千元"
            ],
            [
                "紙鈔。是被告余華新確有提出千元現金紙鈔連同檳榔要交給",
                "千元"
            ],
            [
                "證人余梅花之客觀事實，自堪認定。辯護人辯稱證人余梅花",
                ""
            ],
            [
                "之證述無足資補強之證據云云，亦無可採。",
                ""
            ],
            [
                "被告余華新先否認有拿現金給證人余梅花，後稱余梅花以時",
                ""
            ],
            [
                "機敏感，而退還，再改稱余梅花匆匆忙忙走了云云，已見被",
                ""
            ],
            [
                "告對余梅花沒有收取千元生日禮金之理由，前後反覆，已難",
                "千元"
            ],
            [
                "採信；參以被告余華新交付現金給余梅花之地點在大馬路旁",
                ""
            ],
            [
                "，且依被告余華新於原審審理中證稱伊係將1,000元放置在",
                "000元"
            ],
            [
                "該包檳榔上面，並未以外物將現金包裝，更未向余梅花開口",
                ""
            ],
            [
                "說是為祝賀生日之用，且係順手拿等語（見原審卷二第58頁",
                ""
            ],
            [
                "正面、第60頁），則被告余華新辯稱交付現金給余梅花之行",
                ""
            ],
            [
                "為係為贈與生日禮金云云，顯與社會上一般人贈與生日禮金",
                ""
            ],
            [
                "之常情有違。是被告所辯上開取交千元現金紙鈔之目的為贈",
                "交千元"
            ],
            [
                "與生日禮金云云，亦非可採。",
                ""
            ],
            [
                "又證人余梅花與被告余華新同為○○鄉立托兒幼教老師（教",
                ""
            ],
            [
                "保員）有30年同事情誼，無私人恩怨，且被告余華新於本院",
                ""
            ],
            [
                "前審審理時並表示其與余梅花是好同事、好姊妹（見本院10",
                ""
            ],
            [
                "3年度選上訴字第1號卷第140頁背面、偵一卷第4頁背面、原",
                ""
            ],
            [
                "審卷一第186頁正面第1行、第188頁背面、189頁、卷二第57",
                ""
            ],
            [
                "頁背面），適可佐證證人余梅花並無虛構證言誣攀被告犯罪",
                ""
            ],
            [
                "之動機；又被告余華新自始即自承係為選情而前往找余梅花",
                ""
            ],
            [
                "，且有提出千元現金紙鈔欲交付給余梅花之客觀事實，雖該",
                "千元"
            ],
            [
                "千元現金紙鈔因證人余梅花拒收而未扣案，然被告有要交付",
                "千元"
            ],
            [
                "千元現金紙鈔予余梅花，為余梅花所拒絕之客觀事實，亦堪",
                "千元"
            ],
            [
                "認定。",
                ""
            ],
            [
                "進而言之，證人余梅花並非被告張順成之助選人員或為張順",
                ""
            ],
            [
                "成籠絡選民之選舉椿腳，被告余華新卻專程前往會見余梅花",
                ""
            ],
            [
                "，並交付千元現金紙鈔予余梅花，而被告所辯係為了送生日",
                "千元"
            ],
            [
                "禮金云云，既與事實不合，適足反證證人余梅花主觀認為被",
                ""
            ],
            [
                "告余華新交付千元現金紙鈔之目的係為了其丈夫張順成之選",
                "千元"
            ],
            [
                "舉一節，與一般買票賄選之常情相符，應可採信。",
                ""
            ],
            [
                "從而，被告余華新欲交付給余梅花檳榔內之千元紙鈔時，縱",
                "之千元"
            ],
            [
                "未以言語明白要求余梅花在選舉中投票支持被告張順成，但",
                ""
            ],
            [
                "被告余華新、余梅花對於被告余華新所交付檳榔內之現金，",
                ""
            ],
            [
                "係為約定余梅花就「101年11月24日舉辦之臺灣省臺東縣議",
                ""
            ],
            [
                "會第17屆議員第11選區缺額補選」投票權為一定行使之賄賂",
                ""
            ],
            [
                "均有所認識，故被告余華新行求賄賂之犯行，堪以認定。",
                ""
            ],
            [
                "至證人余梅花雖於原審審理中曾改口證稱：當時余華新拿檳",
                ""
            ],
            [
                "榔給伊，伊看到裡面有錢時，伊沒想到是余華新要伊支持張",
                ""
            ],
            [
                "順成云云（見原審卷一第185頁正面）。惟證人余梅花於調",
                ""
            ],
            [
                "查站詢問及偵訊中業已明確證稱其認為檳榔內之金錢，應係",
                ""
            ],
            [
                "被告余華新要求其投票給被告張順成等情。參以證人余梅花",
                ""
            ],
            [
                "於原審審理中亦證稱：伊在余華新拿給伊檳榔之前，已經知",
                ""
            ],
            [
                "道張順成要選舉，且余華新也曾為了張順成來跟伊拉過票；",
                ""
            ],
            [
                "伊當時看到檳榔上很明顯有錢，伊就拿了1顆檳榔就走等語",
                ""
            ],
            [
                "明確（見原審卷一第183頁正面、187頁反面、188頁正面）",
                ""
            ],
            [
                "。若余梅花不知檳榔上所放置金錢用意為何，自可逕行詢問",
                ""
            ],
            [
                "被告余華新用意為何，豈有自行拿1顆檳榔而離去，此顯有",
                ""
            ],
            [
                "違一般朋友互動之常情，何況證人余梅花與被告余華新有30",
                ""
            ],
            [
                "年交情。再參以證人余梅花事後翻異前詞係在被告余華新坦",
                ""
            ],
            [
                "承有交付生日禮金之後，然余梅花於被告余華新詰問時仍未",
                ""
            ],
            [
                "附和余華新於欲交付現金予余梅花時有說「要送生日禮金」",
                ""
            ],
            [
                "（見原審卷一第189頁正面），足見被告余華新將裝有現金",
                ""
            ],
            [
                "之檳榔交付給證人余梅花時，余梅花主觀上應已知悉余華新",
                ""
            ],
            [
                "所為之目的，係為行求賄賂，而非交付生日禮金。因此，縱",
                ""
            ],
            [
                "證人余梅花於原審審理過程中曾基於昔日同事及30年交情，",
                ""
            ],
            [
                "而有上開翻異證述之情形，然對被告余華新確實係基於選舉",
                ""
            ],
            [
                "而行賄之基本客觀事實，則未具體否認，可見證人余梅花雖",
                ""
            ],
            [
                "事後有試圖迴護被告余華新之詞，然仍無法動搖被告余華新",
                ""
            ],
            [
                "上開行賄事實之論斷。",
                ""
            ],
            [
                "被告2人及其等辯護人於原審雖即聲請傳喚證人余金英、黃",
                ""
            ],
            [
                "春蓮、曾登啟、沙力然、黃美珠等人（見原審卷一第60、61",
                ""
            ],
            [
                "頁，原審卷二第60頁反面、61頁、62頁正面）。惟被告張順",
                ""
            ],
            [
                "成亦坦承就事實一部分，係其開車搭載被告余華新與胡美",
                ""
            ],
            [
                "蘭見面，而被告余華新所交付給胡美蘭之現金2,000元，亦",
                "000元"
            ],
            [
                "經證實非屬慰問金，另邱韋程是否為余秀芳之競選幹部，與",
                ""
            ],
            [
                "被告余華新是否對胡美蘭交付賄款之判斷，並無必然之關聯",
                ""
            ],
            [
                "，均已如前述。又被告辯護人雖於本院審理中聲請傳喚證人",
                ""
            ],
            [
                "余金英、江金香、余莉娟、胡蓮花、黃春蓮、連秀美及如本",
                ""
            ],
            [
                "院卷第110頁所示之44人，然查，並無證據足認余金英於101",
                ""
            ],
            [
                "年10月27日與被告余華新同車前往與證人古汪曉鳳會面，縱",
                ""
            ],
            [
                "予傳喚亦無法據以彈劾古汪曉鳳於偵查及原審之證言而認其",
                ""
            ],
            [
                "為虛偽陳述，又江金香並非古汪曉鳳本人，若到場證言亦無",
                ""
            ],
            [
                "法證明古汪曉鳳為證言時之內心狀態；另余莉娟、胡蓮花、",
                ""
            ],
            [
                "黃春蓮、連秀美及如本院卷第110頁所示之44人，辯護人聲",
                ""
            ],
            [
                "請傳喚之待證事實與本案無重要關連性，均無調查之必要，",
                ""
            ],
            [
                "爰均依刑事訴訟法第163條之2第2項第2款、第3款規定，駁",
                ""
            ],
            [
                "回此部分調查證據之聲請。",
                ""
            ],
            [
                "此外，並有來電號碼照片2張，臺灣省臺東縣議會第17屆議",
                ""
            ],
            [
                "員第11選舉區缺額補選選舉公報、原審102年度原選字第1號",
                ""
            ],
            [
                "判決、本院102年度選上字第1號民事判決各1份在卷足憑（",
                ""
            ],
            [
                "見偵卷一第24、25頁，偵卷二第111頁，原審卷二第35至51",
                ""
            ],
            [
                "頁）。",
                ""
            ],
            [
                "二、綜上所述，本件事證明確，被告2人上開犯行，洵堪認定，",
                ""
            ],
            [
                "均應依法論科。被告2人及辯護人前開所辯，均無可採。",
                ""
            ],
            [
                "貳、論罪科刑：",
                ""
            ],
            [
                "一、按投票行賄罪之處罰，分別規定於刑法第144條及公職人員",
                ""
            ],
            [
                "選舉罷免法第99條第1項，因公職人員選舉罷免法第99條第1",
                ""
            ],
            [
                "項為刑法第144條之特別法，依特別法優於普通法之規定，",
                ""
            ],
            [
                "應優先適用公職人員選舉罷免法。次按公職人員選舉罷免法",
                ""
            ],
            [
                "第99條第1項之投票行賄罪，以對於有投票權之人，行求、",
                ""
            ],
            [
                "期約或交付賄賂或其他不正利益，而約其不行使投票權或為",
                ""
            ],
            [
                "一定之行使，為構成要件；其行求、期約、交付行為，係屬",
                ""
            ],
            [
                "階段行為，倘屬最後階段之交付賄賂行為，除須有交付之對",
                ""
            ],
            [
                "象，即有投票權人收受賄賂者外，且必已完成交付之行為，",
                ""
            ],
            [
                "始足當之，否則仍屬期約或行求之階段。此外，該罪亦屬刑",
                ""
            ],
            [
                "法第143條「收受」賄賂行為之相對應行為，必該有投票權",
                ""
            ],
            [
                "之人，有收賄之意思，並有收受之行為時，行賄者始成立交",
                ""
            ],
            [
                "付賄賂罪。詳言之，因該罪為刑法第143條投票受賄罪之對",
                ""
            ],
            [
                "向犯，則須以有投票權之相對人有明示或默示受賄之意思，",
                ""
            ],
            [
                "始克相當。若賄選之意思表示，已到達有投票權之人，但被",
                ""
            ],
            [
                "拒絕時，僅得就其行求階段之行為，論以行求賄賂罪；必待",
                ""
            ],
            [
                "其賄選之意思表示到達有投票權之人，且該相對人已明示或",
                ""
            ],
            [
                "默示，而「許以」不行使其投票權或為一定之行使，兩者之",
                ""
            ],
            [
                "間有對價關係者，始得依其行為之階段，分別情形論以期約",
                ""
            ],
            [
                "賄賂罪或交付賄賂罪（最高法院97年度台上字第923號、96",
                ""
            ],
            [
                "年度台上字第5942號判決意旨足資參照）。本件證人即有投",
                ""
            ],
            [
                "票權人古汪曉鳳、胡美蘭，在被告余華新交付賄款，並要求",
                ""
            ],
            [
                "其等將選票投給候選人張順成之情形下，仍予收受賄款而未",
                ""
            ],
            [
                "拒絕，顯見古汪曉鳳、胡美蘭已至少為默示受賄之意思，足",
                ""
            ],
            [
                "認被告2人所為，合致於交付賄賂罪之構成要件，殆屬無疑",
                ""
            ],
            [
                "。另被告余華新行賄余梅花部分，因余梅花搖手表示拒絕收",
                ""
            ],
            [
                "受，足見余梅花並無受賄之意思，僅係被告余華新單方之意",
                ""
            ],
            [
                "思表示行為，揆諸首揭判決意旨，被告余華新此部分行為，",
                ""
            ],
            [
                "尚屬行求賄賂之階段。",
                ""
            ],
            [
                "二、核被告張順成、余華新就事實一、所為，均係犯公職人",
                ""
            ],
            [
                "員選舉罷免法第99條第1項之交付賄賂罪；被告余華新就事",
                ""
            ],
            [
                "實一所為，係犯同條項之行求賄賂罪。",
                ""
            ],
            [
                "三、次按共同正犯之意思聯絡，並不以事前有明確之表示、謀議",
                ""
            ],
            [
                "為限，即於行為當時，基於相互之認識，以共同犯罪之意思",
                ""
            ],
            [
                "參與者，亦無礙於共同正犯之成立。又共同正犯之成立，祇",
                ""
            ],
            [
                "須具有犯意之聯絡，行為之分擔，既不問犯罪動機起於何人",
                ""
            ],
            [
                "，亦不必每一階段犯行，均經參與。再共同正犯間，非僅就",
                ""
            ],
            [
                "其自己實施之行為負其責任，並在犯意聯絡之範圍內，對於",
                ""
            ],
            [
                "他共同正犯所實施之行為，亦應共同負責（最高法院73年台",
                ""
            ],
            [
                "上字第1886號、第2364號、34年上字第862號、32年上字第",
                ""
            ],
            [
                "1905號判例意旨參照）。是關於事實一、部分，雖係由",
                ""
            ],
            [
                "被告余華新單獨交付賄賂，然被告張順成既在場，且身為參",
                ""
            ],
            [
                "選之人，被告2人間應有犯意聯絡、行為分擔，揆諸上開說",
                ""
            ],
            [
                "明，自應共同負責，故被告張順成與余華新就上開事實一",
                ""
            ],
            [
                "、之犯行，均應論以共同正犯。",
                ""
            ],
            [
                "四、又按如數行為於同時同地或密切接近之時地實施，侵害同一",
                ""
            ],
            [
                "之法益，各行為之獨立性極為薄弱，依一般社會健全觀念，",
                ""
            ],
            [
                "在時間差距上，難以強行分開，在刑法評價上，以視為數個",
                ""
            ],
            [
                "舉動之接續施行，合為包括之一行為予以評價，較為合理，",
                ""
            ],
            [
                "固屬接續犯，而為包括之一罪（最高法院86年台上字第3295",
                ""
            ],
            [
                "號判例可資參照）。又刑法於94年2月2日修正公布（95年7",
                ""
            ],
            [
                "月1日施行）刪除連續犯規定之同時，對於合乎接續犯或包",
                ""
            ],
            [
                "括的一罪之情形，為避免刑罰之過度評價，已於立法理由說",
                ""
            ],
            [
                "明委由實務以補充解釋之方式，發展接續犯之概念，以限縮",
                ""
            ],
            [
                "數罪併罰之範圍。而多次投票行賄行為，在刑法刪除連續犯",
                ""
            ],
            [
                "規定之前，通說係論以連續犯。鑑於公職人員選舉，其前、",
                ""
            ],
            [
                "後屆及不同公職之間，均相區隔，選舉區亦已特定，以候選",
                ""
            ],
            [
                "人實行賄選為例，通常係以該次選舉當選為目的。是於刪除",
                ""
            ],
            [
                "連續犯規定後，苟行為人主觀上基於單一之犯意，以數個舉",
                ""
            ],
            [
                "動接續進行，而侵害同一法益，在時間、空間上有密切關係",
                ""
            ],
            [
                "，依一般社會健全觀念，難以強行分開，在刑法評價上，以",
                ""
            ],
            [
                "視為數個舉動之接續實行，合為包括之一行為予以評價，較",
                ""
            ],
            [
                "為合理，於此情形，即得依接續犯論以包括之一罪（最高法",
                ""
            ],
            [
                "院99年度第5次刑事庭會議（一）決議意旨參照）。查被告",
                ""
            ],
            [
                "余華新、張順成先後於101年10月27日下午4時許，同年10月",
                ""
            ],
            [
                "中旬某日下午4、5時許，先後在事實一、所示處所交付",
                ""
            ],
            [
                "賄賂之行為，其時間點密接，目的相同，其等出於為張順成",
                ""
            ],
            [
                "相同選舉勝選之單一決意，而交付賄賂，另被告余華新接續",
                ""
            ],
            [
                "前開犯意，單獨對余梅花行求賄賂，是被告二人於密接之時",
                ""
            ],
            [
                "間、地點為上開行為，係侵害同一法益，各行為之獨立性依",
                ""
            ],
            [
                "一般社會通念甚為薄弱，屬合為一行為之接續進行，為接續",
                ""
            ],
            [
                "犯，均應論以一公職人員選舉罷免法第99條第1項之罪。",
                ""
            ],
            [
                "五、原審認被告2人共同犯公職人員選舉罷免法第99條第1項之交",
                ""
            ],
            [
                "付賄賂罪犯行明確，適用公職人員選舉罷免法第99條第1項",
                ""
            ],
            [
                "、第3項、第113條第3項，刑法第11條、第28條、第37條第2",
                ""
            ],
            [
                "項等規定，並審酌選舉乃民主政治最重要之表徵，須由選民",
                ""
            ],
            [
                "評斷候選人之才德、品行、學識、操守、政見，而選賢與能",
                ""
            ],
            [
                "，其攸關國家政治之良窳甚鉅，而賄選為敗壞選風之主要根",
                ""
            ],
            [
                "源，影響選舉之公正性與社會之風氣，扭曲選舉制度尋求民",
                ""
            ],
            [
                "意之真實性，被告張順成、余華新2人所為，已敗壞民主選",
                ""
            ],
            [
                "舉之公正性，並妨害國家民主政治之正常發展，併考量其等",
                ""
            ],
            [
                "共同行賄之對象共2人、金額合計4,000元，被告余華新單獨",
                "000元"
            ],
            [
                "行賄對象僅1人、金額為1,000元，及被告2人前均無犯罪科",
                "000元"
            ],
            [
                "刑紀錄之素行，於本案犯後均持否認犯行之態度，暨被告張",
                ""
            ],
            [
                "順成為○○學校畢業、經濟狀況小康、目前失業，及被告余",
                ""
            ],
            [
                "華新為○○鄉立托兒所教保員、二專畢業、經濟狀況小康等",
                ""
            ],
            [
                "一切情狀，分別量處被告張順成有期徒刑3年2月、被告余華",
                ""
            ],
            [
                "新有期徒刑3年3月，及依公職人員選舉罷免法第113條第3項",
                ""
            ],
            [
                "、刑法第37條第2項之規定諭知被告2人均褫奪公權2年，並",
                ""
            ],
            [
                "依公職人員選舉罷免法第99條第3項規定，就扣案之交付賄",
                ""
            ],
            [
                "賂款4,000元及未扣案之行求賄賂款1,000元均予以宣告沒收",
                "000元,000元"
            ],
            [
                "，未扣案之檳榔1包則不予宣告沒收。經核原審認事用法，",
                ""
            ],
            [
                "均無違誤，量刑亦稱妥適。被告2人及辯護人仍執前詞上訴",
                ""
            ],
            [
                "，均無理由，均應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官崔紀鎮到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   104    年    7     月    23    日",
                ""
            ],
            [
                "刑事庭審判長法  官  王紋瑩",
                ""
            ],
            [
                "法  官  劉雪惠",
                ""
            ],
            [
                "法  官  王萬金",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述理由者，並得於提起上訴狀後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   104    年    7     月    23    日",
                ""
            ],
            [
                "書記官  吳璧娟",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附錄本判決論罪科刑法條：",
                ""
            ],
            [
                "公職人員選舉罷免法第99條",
                ""
            ],
            [
                "對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約",
                ""
            ],
            [
                "其不行使投票權或為一定之行使者，處3年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣1百萬元以上1千萬元以下罰金。",
                "1百萬元,1千萬元"
            ],
            [
                "預備犯前項之罪者，處1年以下有期徒刑。",
                ""
            ],
            [
                "預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯第1項或第2項之罪，於犯罪後六個月內自首者，減輕或免除其",
                ""
            ],
            [
                "刑；因而查獲候選人為正犯或共犯者，免除其刑。",
                ""
            ],
            [
                "犯第1項或第2項之罪，在偵查中自白者，減輕其刑；因而查獲候",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,104,台上,3525,20151119": [
            [
                "最高法院刑事判決　　　　　　一○四年度台上字第三五二五號",
                ""
            ],
            [
                "上　訴　人　張順成",
                ""
            ],
            [
                "　　　　　　余華新",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　籃健銘律師",
                ""
            ],
            [
                "　　　　　　李志仁律師",
                ""
            ],
            [
                "上列上訴人等因違反公職人員選舉罷免法案件，不服台灣高等法",
                ""
            ],
            [
                "院花蓮分院中華民國一○四年七月二十三日第二審更審判決（一",
                ""
            ],
            [
                "○四年度原選上更字第一號，起訴案號：台灣台東地方法院檢",
                ""
            ],
            [
                "察署一○二年度選偵字第一、二號），提起上訴，本院判決如下",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非",
                ""
            ],
            [
                "以判決違背法令為理由，不得為之。是提起第三審上訴，應",
                ""
            ],
            [
                "以原判決違背法令為理由，係屬法定要件。如果上訴理由書",
                ""
            ],
            [
                "狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則",
                ""
            ],
            [
                "或如何適用不當，或所指摘原判決違法情事，顯與法律規定",
                ""
            ],
            [
                "得為第三審上訴理由之違法情形，不相適合時，均應認其上",
                ""
            ],
            [
                "訴為違背法律上之程式，予以駁回。",
                ""
            ],
            [
                "二、本件原審經審理結果，認定上訴人張順成係民國一○一年十",
                ""
            ],
            [
                "一月二十四日舉辦之台灣省台東縣議會第十七屆議員第十一",
                ""
            ],
            [
                "選舉區缺額補選之候選人，上訴人余華新（與張順成，下稱",
                ""
            ],
            [
                "上訴人二人）係張順成之配偶。古汪曉鳳、胡美蘭及余梅花",
                ""
            ],
            [
                "（下稱古汪曉鳳等三人）均係前開缺額補選具有投票權之人",
                ""
            ],
            [
                "。上訴人二人有如原判決事實欄所記載共同接續對於古汪曉",
                ""
            ],
            [
                "鳳、胡美蘭交付賄賂；余華新單獨對於余梅花行求賄賂，均",
                ""
            ],
            [
                "約其投票權為一定之行使，上訴人二人違反公職人員選舉罷",
                ""
            ],
            [
                "免法（下稱選罷法）之犯行均明確，因而維持第一審關於均",
                ""
            ],
            [
                "論處上訴人二人共同犯選罷法第九十九條第一項之交付賄賂",
                ""
            ],
            [
                "罪刑部分之判決，駁回上訴人二人在第二審之上訴。已詳敘",
                ""
            ],
            [
                "調查、取捨證據之結果及憑以認定犯罪事實之心證理由。對",
                ""
            ],
            [
                "於上訴人二人否認犯行之供詞及其等所辯各節認非可採，亦",
                ""
            ],
            [
                "詳加論述及指駁。從形式上觀察，尚無足以影響判決結果之",
                ""
            ],
            [
                "違法情形存在。",
                ""
            ],
            [
                "三、上訴人二人之上訴意旨略稱：（一）、原判決認古汪曉鳳於",
                ""
            ],
            [
                "偵查中以被告身分所為之偵訊筆錄，具有特信性，而有證據",
                ""
            ],
            [
                "能力。然就其所述未親眼見聞張順成開車及其陳述係張順成",
                ""
            ],
            [
                "開車之原委等有利於上訴人二人之證述，卻不加採信，對於",
                ""
            ],
            [
                "何以不准上訴人二人聲請傳喚證人江金香，證明上訴人二人",
                ""
            ],
            [
                "並無要求古汪曉鳳就本案應如何陳述，以彈劾古汪曉鳳於台",
                ""
            ],
            [
                "灣台東地方法院一○二年度原選訴字第一號當選無效民事訴",
                ""
            ],
            [
                "訟事件（下稱另案民事訴訟事件）證述之真實性，亦未具體",
                ""
            ],
            [
                "敘明其理由，有應於審判期日調查之證據而未予調查及判決",
                ""
            ],
            [
                "理由不備之違法。（二）、原判決就證人古汪曉鳳於偵訊時",
                ""
            ],
            [
                "以被告身分所為之陳述，認有證據能力云云。惟既有其同日",
                ""
            ],
            [
                "具結之證述為據，當欠缺必要性，又古汪曉鳳既有偵訊具結",
                ""
            ],
            [
                "之證言可據，且為原判決所採用，顯見其於調查人員（依法",
                ""
            ],
            [
                "務部調查局組織法第十四條規定，該局及所屬機關相關人員",
                ""
            ],
            [
                "，於執行犯罪調查職務時，視同司法警察官或司法警察）之",
                ""
            ],
            [
                "詢問時（下稱調詢）所為之證述，不具必要性，應無證據能",
                ""
            ],
            [
                "力。原判決認有證據能力，有不適用證據法則之違誤。（三",
                ""
            ],
            [
                "）、原判決以證人余梅花於偵查中經具結之證述，並無顯不",
                ""
            ],
            [
                "可信之情況，認有證據能力，已堪據以認定犯罪事實有無，",
                ""
            ],
            [
                "即難謂其於調詢時所為之陳述有何必要性，而符合傳聞證據",
                ""
            ],
            [
                "之例外，原判決認該調詢之陳述有證據能力，已有適用證據",
                ""
            ],
            [
                "法則不當之違法，且就其證述之必要性及調詢時與審理中之",
                ""
            ],
            [
                "陳述，有何不符之處，未加釐清，亦有判決理由不備之違誤",
                ""
            ],
            [
                "。（四）、扣案之新台幣（下同）二千元乃古汪曉鳳於接受",
                "二千元"
            ],
            [
                "檢、調訊（詢）問後，返家提出供檢察官查扣之款項，卷附",
                ""
            ],
            [
                "查扣該等款項之扣押物品清單，僅屬其供述之一部，無法擔",
                ""
            ],
            [
                "保其供述之真實性，原判決以之為物證，並認與待證事實相",
                ""
            ],
            [
                "關，有不適用證據法則之違法。（五）、證人古汪曉鳳於另",
                ""
            ],
            [
                "案民事訴訟事件中之陳述，及其於本件第一審之證言，均證",
                ""
            ],
            [
                "稱未見聞張順成有搭載余華新一同前往，並已清楚說明其臆",
                ""
            ],
            [
                "測、推論之緣由，其證述無從作為認定犯行之證據，原判決",
                ""
            ],
            [
                "遽行採用，有違證據法則。（六）、證人余中光（係古汪曉",
                ""
            ],
            [
                "鳳之夫）未證稱張順成有搭載余華新一同到場，亦未能見聞",
                ""
            ],
            [
                "古汪曉鳳與余華新之對話內容，自應對張順成為有利之認定",
                ""
            ],
            [
                "，原判決逕以其證述為據，認定張順成在場云云，有違無罪",
                ""
            ],
            [
                "推定原則及判決理由矛盾之違誤。（七）、原判決認張順成",
                ""
            ],
            [
                "開車搭載有行賄犯意聯絡之余華新云云，僅有證人古汪曉鳳",
                ""
            ],
            [
                "具有瑕疵之單一證述，證人余中光雖證稱有看見余華新在場",
                ""
            ],
            [
                "云云，惟並未看到張順成，無從作為補強古汪曉鳳之證詞，",
                ""
            ],
            [
                "原判決以余中光與古汪曉鳳之證述互為補強證據，有違證據",
                ""
            ],
            [
                "法則。（八）、依證人古汪曉鳳於偵查中之證述，其尚未允",
                ""
            ],
            [
                "諾收受二千元，未與余華新達成意思一致，余華新即上車離",
                "二千元"
            ],
            [
                "去，其行為至多僅為行求賄賂之犯行（上訴人二人否認之）",
                ""
            ],
            [
                "，並不該當於選罷法第九十九條第一項之交付賄賂罪，原判",
                ""
            ],
            [
                "決遽行論罪，已有不適用法則之違誤。又依古汪曉鳳之陳述",
                ""
            ],
            [
                "，其與余華新並無賄賂之意思合致，應不構成賄選，原判決",
                ""
            ],
            [
                "有認定事實不依證據之違法。（九）、上訴人二人聲請傳喚",
                ""
            ],
            [
                "如原審更一卷第一一○頁所示之四十四人，證明余華新所交",
                ""
            ],
            [
                "付者乃一般交誼行為，與選舉無涉；另聲請傳喚證人余莉娟",
                ""
            ],
            [
                "、胡蓮花、黃春蓮、連秀美，證明古汪曉鳳等三人否認余華",
                ""
            ],
            [
                "新所致贈者係生日禮金或慰問金云云，均係不實證述，此攸",
                ""
            ],
            [
                "關古汪曉鳳等三人證言之憑信性。以上均與本件具有重要關",
                ""
            ],
            [
                "聯性，有調查之必要，原審未予傳喚，亦未具體說明，即不",
                ""
            ],
            [
                "予准許，有應於審判期日調查之證據而未予調查及判決不備",
                ""
            ],
            [
                "理由之違誤。（十）、依原判決事實欄一之（三）之記載及",
                ""
            ],
            [
                "其理由之說明，均認該部分係余華新單獨所為，與張順成無",
                ""
            ],
            [
                "關。惟卻又認上訴人二人就該部分亦成立共同正犯，顯與卷",
                ""
            ],
            [
                "證資料不符，有適用法則不當及判決理由矛盾之違法等語。",
                ""
            ],
            [
                "四、惟查：（一）、共同被告在本質上兼具被告與證人雙重身分",
                ""
            ],
            [
                "，偵查中檢察官以被告身分訊問共同被告，就我國法制而言",
                ""
            ],
            [
                "，固無令其具結陳述之問題，但當共同被告陳述之內容，涉",
                ""
            ],
            [
                "及另一被告犯罪時，就該另一被告而言，其證人之地位已然",
                ""
            ],
            [
                "形成。此際，檢察官為調查另一被告犯罪情形及蒐集證據之",
                ""
            ],
            [
                "必要，即應將該共同被告改列為證人訊問，並應踐行告知證",
                ""
            ],
            [
                "人得拒絕證言之相關程序權，使其具結陳述，其之陳述始符",
                ""
            ],
            [
                "合刑事訴訟法第一百五十九條之一第二項所定得為證據之傳",
                ""
            ],
            [
                "聞例外。至於以共同被告身分所為關於該他人犯罪之陳述，",
                ""
            ],
            [
                "因不必擔負偽證罪責，其信用性顯不若具結證言，即與本條",
                ""
            ],
            [
                "項規定之要件不符，惟衡諸其於警詢或檢察事務官調查所為",
                ""
            ],
            [
                "之陳述，同為無須具結，依同法第一百五十九條之二卻於具",
                ""
            ],
            [
                "有特信性與必要性之要件時，即得為證據，若謂此偵查中之",
                ""
            ],
            [
                "陳述，一概否認其證據能力，無異反而不如警詢之陳述，顯",
                ""
            ],
            [
                "然失衡。從而，此未經具結之陳述，依舉輕以明重原則，本",
                ""
            ],
            [
                "於同法第一百五十九條之二、第一百五十九條之三等規定之",
                ""
            ],
            [
                "同一法理，得於具有相對或絕對可信性之情況保障，及使用",
                ""
            ],
            [
                "證據之必要性時，例外賦予其證據能力，俾應實務需要。又",
                ""
            ],
            [
                "被告以外之人於檢察事務官、司法警察官或司法警察調查中",
                ""
            ],
            [
                "所為之陳述，與審判中不符時，其先前之陳述具有較可信之",
                ""
            ],
            [
                "特別情況，且為證明犯罪事實存否所必要者，得為證據，刑",
                ""
            ],
            [
                "事訴訟法第一百五十九條之二定有明文。而所稱「具有較可",
                ""
            ],
            [
                "信之特別情況」係屬於證據能力之要件，法院應比較其前後",
                ""
            ],
            [
                "陳述時之外在環境及情況，以判斷何者較為可信，例如：陳",
                ""
            ],
            [
                "述時有無其他訴訟關係人在場，陳述時之心理狀況、有無受",
                ""
            ],
            [
                "到強暴、脅迫、詐欺、利誘等外力之干擾。此係決定陳述有",
                ""
            ],
            [
                "無證據能力，而非決定陳述內容之證明力。證據能力與證據",
                ""
            ],
            [
                "之證明力，兩者並不相同。原判決載述：古汪曉鳳於偵訊時",
                ""
            ],
            [
                "以被告身分所為之陳述，有與審判中之不符情形，及其陳述",
                ""
            ],
            [
                "如何具有較可信之特別情況，且為證明上訴人二人犯罪事實",
                ""
            ],
            [
                "存否所必要，因認有證據能力之理由（見原判決第三、四頁",
                ""
            ],
            [
                "）。就證人古汪曉鳳、余梅花於調詢之陳述，亦說明：各該",
                ""
            ],
            [
                "陳述，與其等於第一審所述之部分內容不符，因具有較可信",
                ""
            ],
            [
                "之特別情況，且為證明上訴人二人犯罪事實存否所必要，如",
                ""
            ],
            [
                "何認均有證據能力等由（見原判決第五頁）。所述於法並無",
                ""
            ],
            [
                "不合。原判決採用證人古汪曉鳳、余梅花於調詢時所述及其",
                ""
            ],
            [
                "等於偵訊時以被告身分所為之陳述，與其等於偵訊時以證人",
                ""
            ],
            [
                "身分具結所為之證言，未盡相同，尚無上訴意旨所指欠缺必",
                ""
            ],
            [
                "要性之情形。關於原判決如何認定古汪曉鳳於偵查中以被告",
                ""
            ],
            [
                "身分所為之偵訊筆錄，有證據能力，此與其就古汪曉鳳所為",
                ""
            ],
            [
                "未親眼看見張順成開車及其陳述是張順成開車之原委云云部",
                ""
            ],
            [
                "分之證詞，說明如何不足採信，而為證據證明力之判斷，係",
                ""
            ],
            [
                "屬二事。再者，原判決就上訴人二人聲請傳訊江金香，以彈",
                ""
            ],
            [
                "劾古汪曉鳳證述之真實性一節，亦已說明如何無調查之必要",
                ""
            ],
            [
                "性，因而不予調查之理由，亦無上訴意旨所指調查未盡及判",
                ""
            ],
            [
                "決不備理由之違法情形。上訴意旨（一）至（三）就此指摘",
                ""
            ],
            [
                "，均非適法之第三審上訴理由。（二）、物證係以物的物理",
                ""
            ],
            [
                "存在為其證據方法，其證據能力之有無，應以取得證據之合",
                ""
            ],
            [
                "法性判斷，並無刑事訴訟法第一百五十九條之一至第一百五",
                ""
            ],
            [
                "十九條之五傳聞法則例外規定之適用問題。原判決已說明：",
                ""
            ],
            [
                "由古汪曉鳳提出而扣案之二千元係屬物證，非屬於供述證據",
                "二千元"
            ],
            [
                "，自無傳聞法則規定之適用，只須合法取得，並於審判期日",
                ""
            ],
            [
                "經合法調查，即可容許為證據，而不生依傳聞法則決定其有",
                ""
            ],
            [
                "無證據能力之問題。上開款項係檢察官合法扣押所得，且與",
                ""
            ],
            [
                "上訴人二人是否有以二千元對古汪曉鳳賄選之待證事實具有",
                "二千元"
            ],
            [
                "關聯性，應認有證據能力之理由甚詳。所為判斷，核與證據",
                ""
            ],
            [
                "法則無違，扣案之二千元，尚非屬古汪曉鳳陳述之一部。又",
                "二千元"
            ],
            [
                "原審審判長於審判期日，就卷附足以表徵扣案賄選款項同一",
                ""
            ],
            [
                "性之扣押物品清單（一○一年度保管字第七五四號），已踐",
                ""
            ],
            [
                "行調查證據程序（見更一卷第一七七頁背面至一七八頁背面",
                ""
            ],
            [
                "），於經合法調查後，為證明力之判斷，將之採為判決依據",
                ""
            ],
            [
                "，無違法之可言。上訴意旨（四）徒憑己見而為指摘，亦非",
                ""
            ],
            [
                "上訴第三審之合法理由。（三）、採證認事、取捨證據及證",
                ""
            ],
            [
                "據證明力之判斷，乃事實審法院之職權，苟其採證認事之論",
                ""
            ],
            [
                "斷無違證據法則，即不容任意指為違法。又證人所作先後不",
                ""
            ],
            [
                "同之證言，何者為可採，事實審法院本得參酌其他相關證據",
                ""
            ],
            [
                "為自由之判斷，苟無違經驗、論理法則，尚難指為違法。再",
                ""
            ],
            [
                "者，所謂補強證據，指除該證言或陳述外，其他足以證明該",
                ""
            ],
            [
                "項證言或陳述所述之犯罪事實確具有相當程度真實性之證據",
                ""
            ],
            [
                "而言，不以事實之全部為必要，只須因補強證據與其他證據",
                ""
            ],
            [
                "相印證結果，依社會通念，足使犯罪事實獲得確信者，即足",
                ""
            ],
            [
                "當之。本件原判決係綜合證人古汪曉鳳、余中光所為不利於",
                ""
            ],
            [
                "上訴人二人之證言，就其二人之證述比對，相互印證，參酌",
                ""
            ],
            [
                "余華新於調詢時亦供承：伊曾在某日下午，在台東縣關山鎮",
                ""
            ],
            [
                "德高加油站附近與古汪曉鳳碰面，伊有拜託古汪曉鳳投票支",
                ""
            ],
            [
                "持張順成等語，復佐以扣案賄選款項等相關證據資料，因而",
                ""
            ],
            [
                "為上訴人二人有交付賄賂二千元給古汪曉鳳犯行之認定。且",
                "二千元"
            ],
            [
                "敘明：古汪曉鳳在余華新交付賄款，並要求其將選票投給張",
                ""
            ],
            [
                "順成之情形下，仍予收受賄款而未拒絕，如何足認古汪曉鳳",
                ""
            ],
            [
                "至少有默示受賄之意思，上訴人二人所為，合致於交付賄賂",
                ""
            ],
            [
                "罪之構成要件無疑。就其等之原審辯護人所稱：古汪曉鳳、",
                ""
            ],
            [
                "余中光之證述，無從證明張順成對古汪曉鳳行賄云云之辯護",
                ""
            ],
            [
                "意旨，亦說明如何不足採取之理由。核其說明與認定俱與卷",
                ""
            ],
            [
                "存證據資料相符，所為判斷亦無違背經驗、論理等證據法則",
                ""
            ],
            [
                "。對於古汪曉鳳所作先後不同之證言，原審已參酌卷內其他",
                ""
            ],
            [
                "相關證據予以取捨，為證明力之判斷，屬其審判職權之合法",
                ""
            ],
            [
                "行使。原判決並非僅憑古汪曉鳳之證言，即認定上訴人二人",
                ""
            ],
            [
                "犯罪。上訴意旨（五）至（八）係就原審採證、認事職權之",
                ""
            ],
            [
                "行使或已說明論斷之事項，徒以自己之說詞或持不同之評價",
                ""
            ],
            [
                "，而為指摘，皆非適法之第三審上訴理由。（四）、當事人",
                ""
            ],
            [
                "聲請調查之證據，法院認為不必要者，得依刑事訴訟法第一",
                ""
            ],
            [
                "百六十三條之二第一項以裁定駁回之，或於判決理由予以說",
                ""
            ],
            [
                "明。又與待證事實無重要關係，或待證事實已臻明瞭無再調",
                ""
            ],
            [
                "查之必要者，應認為不必要，亦為同法條第二項第二款、第",
                ""
            ],
            [
                "三款所明定。原判決就上訴人二人之原審辯護人聲請傳喚證",
                ""
            ],
            [
                "人一節，已載述：關於聲請傳喚證人余莉娟、胡蓮花、黃春",
                ""
            ],
            [
                "蓮、連秀美及如原審更一卷第一一○頁所示之四十四人作證",
                ""
            ],
            [
                "部分，經查聲請傳喚意旨所述之待證事實與本案無重要關聯",
                ""
            ],
            [
                "性，如何無調查之必要，因而依刑事訴訟法上開規定駁回其",
                ""
            ],
            [
                "聲請之理由。該部分既欠缺調查之必要性，原審未另為無益",
                ""
            ],
            [
                "之調查，依前揭說明，並無違誤。上訴意旨執以指摘，仍非",
                ""
            ],
            [
                "合法之第三審上訴理由。（五）、本件依原判決事實之認定",
                ""
            ],
            [
                "及其理由之說明，係認余華新接續為張順成相同選舉勝選之",
                ""
            ],
            [
                "單一決意，單獨實行事實欄一之（三）部分，與事實欄一之",
                ""
            ],
            [
                "（一）、（二）所載犯行，應依接續犯論以包括的一罪。上",
                ""
            ],
            [
                "訴人二人就事實欄一之（一）、（二）部分，如何有犯意聯",
                ""
            ],
            [
                "絡及行為分擔，均係共同正犯。其並未認定張順成就事實欄",
                ""
            ],
            [
                "一之（三）部分，亦為共同正犯。上訴意旨（十）核係未依",
                ""
            ],
            [
                "卷內資料所為之指摘，殊非上訴第三審之合法理由。其餘上",
                ""
            ],
            [
                "訴意旨，經核係對原審取捨證據與自由判斷證據證明力之職",
                ""
            ],
            [
                "權行使及原判決理由已經說明之事項，徒以自己之說詞，再",
                ""
            ],
            [
                "為事實上之爭辯，或泛指為違法，皆與法律規定得為第三審",
                ""
            ],
            [
                "上訴理由之違法情形，不相適合。上訴人二人之上訴俱不合",
                ""
            ],
            [
                "法律上之程式，均應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○四  年   十一   月   十九   日",
                ""
            ],
            [
                "最高法院刑事第九庭",
                ""
            ],
            [
                "審判長法官  陳  宗  鎮",
                ""
            ],
            [
                "法官  何  菁  莪",
                ""
            ],
            [
                "法官  江  振  義",
                ""
            ],
            [
                "法官  蘇  素  娥",
                ""
            ],
            [
                "法官  李  英  勇",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○四  年   十一   月  二十三  日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}