{
    "id": "TTDM,96,選訴,3,20071026,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TTDM%2C96%2C%E9%81%B8%E8%A8%B4%2C3%2C20071026%2C1",
    "history": {
        "TTDM,96,選訴,3,20071026,1": [
            [
                "臺灣臺東地方法院刑事判決　　　　　　　 96年度選訴字第3號",
                ""
            ],
            [
                "公　訴　人　臺灣臺東地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　戊○○",
                ""
            ],
            [
                "　　　　　　丁○○",
                ""
            ],
            [
                "　　　　　　甲○○",
                ""
            ],
            [
                "　　　　　　乙○○",
                ""
            ],
            [
                "上四人共同",
                ""
            ],
            [
                "選任辯護人　張　靜律師",
                ""
            ],
            [
                "上列被告等因妨害投票案件，經檢察官追加起訴（96年度撤緩偵",
                ""
            ],
            [
                "字第13、14、15、16號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "戊○○共同以非法之方法，使投票發生不正確之結果，處有期徒",
                ""
            ],
            [
                "刑壹年陸月，褫奪公權肆年，減為有期徒刑玖月，褫奪公權貳年",
                ""
            ],
            [
                "。緩刑參年，並應於陸個月內向臺東縣政府公庫（臺灣銀行台東",
                ""
            ],
            [
                "分行帳戶：臺東縣彩繪人生基金；帳號：0000000000",
                ""
            ],
            [
                "00號）支付新臺幣參拾萬元。",
                ""
            ],
            [
                "丁○○共同以非法之方法，使投票發生不正確之結果，處有期徒",
                ""
            ],
            [
                "刑拾月，褫奪公權貳年，減為有期徒刑伍月，如易科罰金，以銀",
                ""
            ],
            [
                "元參佰元即新臺幣玖佰元折算壹日，褫奪公權壹年。緩刑貳年，",
                ""
            ],
            [
                "並應於陸個月內向臺東縣政府公庫（臺灣銀行台東分行帳戶：臺",
                ""
            ],
            [
                "東縣彩繪人生基金；帳號：000000000000號）支付",
                ""
            ],
            [
                "新臺幣拾萬元。",
                ""
            ],
            [
                "甲○○共同以非法之方法，使投票發生不正確之結果，處有期徒",
                ""
            ],
            [
                "刑壹年，褫奪公權參年，減為有期徒刑陸月，如易科罰金，以銀",
                ""
            ],
            [
                "元參佰元即新臺幣玖佰元折算壹日，褫奪公權壹年陸月。緩刑貳",
                ""
            ],
            [
                "年，並應於陸個月內向臺東縣政府公庫（臺灣銀行台東分行帳戶",
                ""
            ],
            [
                "：臺東縣彩繪人生基金；帳號：000000000000號）",
                ""
            ],
            [
                "支付新臺幣貳拾萬元。",
                ""
            ],
            [
                "乙○○共同以非法之方法，使投票發生不正確之結果，處有期徒",
                ""
            ],
            [
                "刑貳年，褫奪公權肆年，減為有期徒刑壹年，褫奪公權貳年。緩",
                ""
            ],
            [
                "刑參年，並應於陸個月內向臺東縣政府公庫（臺灣銀行台東分行",
                ""
            ],
            [
                "帳戶：臺東縣彩繪人生基金；帳號：000000000000",
                ""
            ],
            [
                "號）支付新臺幣伍拾萬元。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、戊○○與臺灣省臺東縣議會第16屆議員選舉（下稱第16屆臺",
                ""
            ],
            [
                "東縣議員選舉）第4 選區（行政區域包含臺東縣鹿野鄉、關",
                ""
            ],
            [
                "山鎮、池上鄉、及海端鄉）候選人林惠就（即第15屆臺東縣",
                ""
            ],
            [
                "議會副議長亦為鹿野鼎開發股份有限公司董事長）之夫即臺",
                ""
            ],
            [
                "東縣鹿野地區農會總幹事潘永豐為舊識，明知依現代民主政",
                ""
            ],
            [
                "治主權在民之原理，各行政選區之選舉權，僅得由實際居住",
                ""
            ],
            [
                "該選區之人民行使，不得為支持某特定候選人，即虛偽遷入",
                ""
            ],
            [
                "戶籍而取得選舉權人資格甚進而前往投票，影響該選區選舉",
                ""
            ],
            [
                "投票結果之涓潔公正。惟因與潘永豐熟識之故而知悉潘永豐",
                ""
            ],
            [
                "、林惠就2 人與鹿野鼎開發股份有限公司（下稱鹿野鼎公司",
                ""
            ],
            [
                "）董事長特別助理紀香君共同謀議於民國94年6 月30日前由",
                ""
            ],
            [
                "其他縣市鄉鎮虛偽遷移人口至臺東縣議會第16屆議員選舉之",
                ""
            ],
            [
                "上開第4選區，以使林惠就於94年12月3日舉行之第16屆縣議",
                ""
            ],
            [
                "員選舉中順利當選議員，並圖增加第4 選區議員應選名額，",
                ""
            ],
            [
                "壯大林惠就在議會中之聲勢，竟與潘永豐、林惠就、紀香君",
                ""
            ],
            [
                "共同基於妨害第16屆縣議員選舉投票結果正確之犯意聯絡，",
                ""
            ],
            [
                "推由戊○○覓得願意參與上述虛偽遷移戶籍計畫之林東輝、",
                ""
            ],
            [
                "周金樹、鍾中義、李日良等人，並於94年5月30日至同年6月",
                ""
            ],
            [
                "17日間，分別將戶籍陸續虛偽遷入第4 選區內之臺東縣鹿野",
                ""
            ],
            [
                "鄉○○村○○路5 號內（遷移戶籍情形詳如附表一所示），",
                ""
            ],
            [
                "以違反戶籍法虛報戶籍住址方式，藉形式上符合繼續居住 4",
                ""
            ],
            [
                "個月之要件，並至投票日前20日戶籍機關編定選舉人名冊之",
                ""
            ],
            [
                "統計截止日（即94年11月13日）仍未遷出，經編入選舉人名",
                ""
            ],
            [
                "冊而取得選舉人資格，其中周金樹並於94年12月3 日投票日",
                ""
            ],
            [
                "前往臺東縣鹿野鄉第115 投票所投票，以此非法之方法，使",
                ""
            ],
            [
                "投票發生不正確之結果（上開林惠就、潘永豐、紀香君、周",
                ""
            ],
            [
                "金樹4人業經本院95年度選訴字第7號另案判刑，林東輝、鍾",
                ""
            ],
            [
                "中義、李日良業經本院95年度選訴字第10號另案判刑）。",
                ""
            ],
            [
                "二、丁○○為紀香君之妹，明知依現代民主政治主權在民之原理",
                ""
            ],
            [
                "，各行政選區之選舉權，僅得由實際居住該選區之人民行使",
                ""
            ],
            [
                "，不得為支持某特定候選人，即虛偽遷入戶籍而取得選舉人",
                ""
            ],
            [
                "資格甚進而前往投票，影響該選區選舉投票結果之涓潔公正",
                ""
            ],
            [
                "。因其姐紀香君之故而知悉林惠就、潘永豐上述妨害選舉之",
                ""
            ],
            [
                "計畫，並受紀香君之請託，即與潘永豐、林惠就、紀香君等",
                ""
            ],
            [
                "人共同基於妨害投票結果正確之犯意聯絡，於94年6 月20日",
                ""
            ],
            [
                "將其自己及夫王文敬之戶籍遷入臺東縣鹿野鄉○○村○○鄰○",
                ""
            ],
            [
                "○路○段179巷15號、其父母親即紀森雄、陳碧連戶內（遷移",
                ""
            ],
            [
                "戶籍情形詳如附表二所示），亦以違反戶籍法虛報戶籍住址",
                ""
            ],
            [
                "方式，藉形式上符合繼續居住4 個月之要件，並至投票日前",
                ""
            ],
            [
                "20  日戶籍機關編定選舉人名冊之統計截止日仍未遷出，經",
                ""
            ],
            [
                "編入選舉人名冊而取得選舉人資格，丁○○、王文敬並於94",
                ""
            ],
            [
                "年12  月3日投票日當天實際前往臺東縣鹿野鄉第119投票所",
                ""
            ],
            [
                "投票，以此非法之方法，使投票發生不正確之結果（上開紀",
                ""
            ],
            [
                "森雄、陳碧連部分，業經本院95年度選訴字第7 號另案判刑",
                ""
            ],
            [
                "，王文敬經臺灣臺東地方法院檢察署檢察官為緩起訴處分）",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "三、甲○○為大清營造股份有限公司（下稱大清營造公司）副總",
                ""
            ],
            [
                "經理，因大清營造公司承包鹿野鼎公司之鹿鳴酒店工程，而",
                ""
            ],
            [
                "與林惠就相識；乙○○則為林惠就於臺東縣議會之秘書，其",
                ""
            ],
            [
                "二人亦明知依現代民主政治主權在民之原理，各行政選區之",
                ""
            ],
            [
                "選舉權，僅得由實際居住該選區之人民行使，不得為支持某",
                ""
            ],
            [
                "特定候選人，即虛偽遷入戶籍而取得選舉人資格，影響該選",
                ""
            ],
            [
                "區選舉投票結果之涓潔公正，竟受林惠就指示，與紀香君、",
                ""
            ],
            [
                "林銘榮、陳憲彰、史永樂、潘鴻志等人，分別基於直接與間",
                ""
            ],
            [
                "接之犯意聯絡，共同於94年6 月30日虛偽遷移郭清山、吳春",
                ""
            ],
            [
                "蘭、王裕昌、王賢昭、謝聰賢、闕雅夫、陳志法、鄒美月、",
                ""
            ],
            [
                "蔡耀德、謝敏惠、沈裕隆、張靖敏、李春榮、廖智達、黃崇",
                ""
            ],
            [
                "榮、諶文高、張文豊、周正寰、陳敏智、吳安定、林韋志、",
                ""
            ],
            [
                "張澤民、張良誌、趙宴儀、黃秀銀、陳逸書、陳平貴等人之",
                ""
            ],
            [
                "戶籍至其等並未實際居住之臺東縣關山鎮○○路57號等戶籍",
                ""
            ],
            [
                "內（遷移戶籍情形詳如附表三所示），使上開被遷移戶籍之",
                ""
            ],
            [
                "郭清山等人以違反戶籍法虛報戶籍住址方式，藉形式上符合",
                ""
            ],
            [
                "繼續居住4 個月之要件，並至投票日前20日戶籍機關編定選",
                ""
            ],
            [
                "舉人名冊之統計截止日仍未遷出，經編入選舉人名冊而取得",
                ""
            ],
            [
                "選舉人資格，妨害投票結果之正確（上開林惠就、紀香君、",
                ""
            ],
            [
                "林銘榮、潘鴻志部分，業經本院95年度選訴字第7 號另案判",
                ""
            ],
            [
                "刑，史永樂、郭清山、吳春蘭、王裕昌、王賢昭、謝聰賢、",
                ""
            ],
            [
                "闕雅夫、陳志法、鄒美月、蔡耀德、謝敏惠、沈裕隆、張靖",
                ""
            ],
            [
                "敏、李春榮、廖智達、黃崇榮、諶文高、張文豊、周正寰、",
                ""
            ],
            [
                "陳敏智、吳安定、林韋志、張澤民、張良誌、趙宴儀、黃秀",
                ""
            ],
            [
                "銀、陳逸書、陳平貴等人業經臺灣臺東地方法院檢察署檢察",
                ""
            ],
            [
                "官為緩起訴處分）。",
                ""
            ],
            [
                "四、案經臺灣臺東地方法院檢察署檢察官指揮臺東縣政府警察局",
                ""
            ],
            [
                "關山分局、臺東縣政府警察局刑事警察大隊、法務部調查局",
                ""
            ],
            [
                "臺東縣調查站、內政部警政署刑事警察局執行選舉查察時發",
                ""
            ],
            [
                "覺調查後自動檢舉偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分：",
                ""
            ],
            [
                "一、按於第一審辯論終結前，得就與本案相牽連之犯罪或本罪之",
                ""
            ],
            [
                "誣告罪，追加起訴，刑事訴訟法第265條第1項定有明文；所",
                ""
            ],
            [
                "謂相牽連之案件，刑事訴訟法第7 條明定：「有左列情形之",
                ""
            ],
            [
                "一者，為相牽連之案件：一人犯數罪者。數人共犯一罪",
                ""
            ],
            [
                "或數罪者。數人同時在同一處所各別犯罪者。犯與本罪",
                ""
            ],
            [
                "有關係之藏匿人犯、湮滅證據、偽證、贓物各罪者」；又是",
                ""
            ],
            [
                "否相牽連之案件，應從起訴形式上觀察，非以審理結果，其",
                ""
            ],
            [
                "中一部分被訴犯罪事實不能證明，為不得追加起訴之根據（",
                ""
            ],
            [
                "最高法院90年度台上字第5899號決判參照）。查本件被告戊",
                ""
            ],
            [
                "○○、丁○○、甲○○、乙○○，與已起訴之本院96年度訴",
                ""
            ],
            [
                "字第44號偽證案件（95年度偵字第2173號、偵緝字第250 號",
                ""
            ],
            [
                "），均為被告，核屬刑事訴訟法第7 條之相牽連案件，是以",
                ""
            ],
            [
                "檢察官於第一審辯論終結前向本院追加起訴，於法有據，合",
                ""
            ],
            [
                "先敘明。",
                ""
            ],
            [
                "二、按被告之自白，非出於強暴、脅迫、利誘、詐欺、疲勞訊問",
                ""
            ],
            [
                "、違法羈押或其他不正之方法，且與事實相符者，得為證據",
                ""
            ],
            [
                "，刑事訴訟法第156條第1項定有明文。被告四人固均抗辯其",
                ""
            ],
            [
                "於檢察官偵查中所為之自白非出於任意性，惟查：",
                ""
            ],
            [
                "（一）被告戊○○就其以被告身分於檢察官95年2 月27日偵查中",
                ""
            ],
            [
                "之訊問過程，所為之有關自白之供述，經本院於96年8月9",
                ""
            ],
            [
                "日勘驗該偵查光碟，認檢察官並無以強暴、脅迫、利誘或",
                ""
            ],
            [
                "詐欺、疲勞訊問、違法羈押或其他不正之方法使被告無法",
                ""
            ],
            [
                "為自由陳述，是其於偵查中之自白，具有證據能力。",
                ""
            ],
            [
                "（二）被告丁○○就其以被告身分於檢察官95年1 月16日偵查中",
                ""
            ],
            [
                "之訊問過程，經本院於96年8 月17日勘驗該偵查光碟，本",
                ""
            ],
            [
                "院認檢察官於偵查中行使聲請羈押之職權及其前置之逮捕",
                ""
            ],
            [
                "、留置之作為，並無違背必要之範圍；而其經檢察官訊問",
                ""
            ],
            [
                "後，檢察官認為暫無必要向法院聲請羈押而予以飭回，亦",
                ""
            ],
            [
                "難謂有何非法取供之不當職權行使，是被告丁○○以被告",
                ""
            ],
            [
                "身分於檢察官上開偵訊內容所為之陳述有證據能力。",
                ""
            ],
            [
                "（三）被告甲○○就其以被告身分於檢察官95年1 月17日偵查中",
                ""
            ],
            [
                "之訊問過程，經本院於96年8 月22日勘驗該偵查光碟，本",
                ""
            ],
            [
                "院認檢察官於偵查中行使聲請羈押之職權及其前置之逮捕",
                ""
            ],
            [
                "、留置之作為，並無違背必要之範圍；又綜觀其於檢察官",
                ""
            ],
            [
                "訊問過程中與檢察官之應對，並無自由意志受壓制之情形",
                ""
            ],
            [
                "，其亦多次向檢察官表示更正筆錄內容或為完整陳述，而",
                ""
            ],
            [
                "檢察官依其所為回答之內容順勢所為之訊問，難認為誘導",
                ""
            ],
            [
                "，自非所謂不正之方法；而其經檢察官訊問後，檢察官認",
                ""
            ],
            [
                "為暫無必要向法院聲請羈押而予以飭回，亦難謂有何非法",
                ""
            ],
            [
                "取供之不當職權行使，是被告甲○○以被告身分於檢察官",
                ""
            ],
            [
                "上開偵訊內容所為之陳述有證據能力。",
                ""
            ],
            [
                "（四）被告乙○○就其以被告身分於檢察官94年12月5 日偵查中",
                ""
            ],
            [
                "之訊問過程，經本院於96年9 月27日勘驗該偵查光碟，本",
                ""
            ],
            [
                "院亦認檢察官於偵查中行使聲請羈押之職權及其前置之逮",
                ""
            ],
            [
                "捕、留置之作為，並無違背必要之範圍；且被告乙○○對",
                ""
            ],
            [
                "檢察官之訊問對答情形均甚流暢，言談自若，應對從容，",
                ""
            ],
            [
                "顯見其由意志未受壓制；另檢察官於訊問過程中，其言語",
                ""
            ],
            [
                "、態度、情緒或有較為激昂之處，所用的詞語略有不雅，",
                ""
            ],
            [
                "然本院認亦未達其他不正方法之程度，是被告乙○○以被",
                ""
            ],
            [
                "告身分於檢察官上開偵訊內容所為之陳述有證據能力。",
                ""
            ],
            [
                "以上均有本院96年8月9日、17日、22日、9 月27日審判筆錄",
                ""
            ],
            [
                "及所勘驗之光碟譯文在卷可稽，被告四人上開所辯其等於偵",
                ""
            ],
            [
                "查中之自白，係非出於自由意志，而無證據能力云云，要不",
                ""
            ],
            [
                "足取。",
                ""
            ],
            [
                "三、當事人、代理人、辯護人或輔佐人聲請調查證據，法院認為",
                ""
            ],
            [
                "不必要者，得以裁定駁回之。下列情形，應認為不必要：",
                ""
            ],
            [
                "不能調查者。與待證事實無重要關係者。待證事實已臻",
                ""
            ],
            [
                "明確無再調查之必要者。同一證據再行聲請者，刑事訴訟",
                ""
            ],
            [
                "法所第163條之2定有明文。又刑事訴訟所稱依法應於審判期",
                ""
            ],
            [
                "日調查之證據，係指與待證事實有重要關係，在客觀上顯有",
                ""
            ],
            [
                "調查必要性之證據而言，故其範圍並非漫無限制，必其證據",
                ""
            ],
            [
                "與判斷待證事實之有無，具有關連性，得據以推翻原判決所",
                ""
            ],
            [
                "確認之事實，而為不同之認定，若僅係枝節性問題，或所證",
                ""
            ],
            [
                "明之事項已臻明瞭，當事人聲請調查之證據，僅在延滯訴訟",
                ""
            ],
            [
                "，甚或就同一證據再度聲請調查，自均欠缺其調查之必要性",
                ""
            ],
            [
                "，原審未依聲請為無益之調查，皆無違法可言，有最高法院",
                ""
            ],
            [
                "95年度台上字第4359、4496號判決意旨足參。檢察官於96年",
                ""
            ],
            [
                "4 月16日狀請調查如該調查證據聲請書附表（本院卷第80頁",
                ""
            ],
            [
                "至第95頁）所列證人之光碟勘驗及再次訊問，檢察官未提出",
                ""
            ],
            [
                "各證人之待證事項，揆諸前揭規定及說明，本院認無勘驗及",
                ""
            ],
            [
                "傳訊之必要。而辯護人於96年8 月17日提出聲請狀聲請交付",
                ""
            ],
            [
                "如該狀所載之各錄音帶或影音光碟乙節，該聲請內容核屬本",
                ""
            ],
            [
                "院另案（95年度選訴字第7 號被告林惠就等人妨害投票案，",
                ""
            ],
            [
                "現尚繫屬臺灣高等法院花蓮分院）之部分，不得於本案為聲",
                ""
            ],
            [
                "請。又辯護人於96年8月22日及同年9月20日分別提出聲請調",
                ""
            ],
            [
                "查證據狀，分別傳喚30位證人及黃愛倫等24位證人，前者未",
                ""
            ],
            [
                "敘明待證事實，且與本案待證事實無關，後者與本案待證事",
                ""
            ],
            [
                "實無關，爰依上開規定均駁回其聲請。另辯護人9 月20日聲",
                ""
            ],
            [
                "請狀向本院聲請交付臺灣臺東地方法院檢察署96年度他字第",
                ""
            ],
            [
                "197號偽證案被告乙○○於96年8月23日上午於該地檢署接受",
                ""
            ],
            [
                "檢察官訊問之翻拷光碟部分，非本院審理範圍，亦駁回其聲",
                ""
            ],
            [
                "請，附此敘明。",
                ""
            ],
            [
                "四、本案據以認定被告四人犯罪事實之供述證據，被告及辯護人",
                ""
            ],
            [
                "或於本院審理中已表示對證據能力沒有意見，（見辯護人96",
                ""
            ],
            [
                "年4 月10日爭點整理及聲請調查證據狀），或經本院於最後",
                ""
            ],
            [
                "審理期日就上開證據資料逐一提示並告以要旨，至本件言詞",
                ""
            ],
            [
                "辯論終結前，被告等及辯護人就此部分證據之證據能力未聲",
                ""
            ],
            [
                "明異議，亦查無違反法定程序取得之情形，依刑事訴訟法第",
                ""
            ],
            [
                "159條之5第1項、第2項之規定，得作為證據。",
                ""
            ],
            [
                "五、扣案之邱萌芬於94年2月2日及3月3日傳真之傳真函件2 紙、",
                ""
            ],
            [
                "臺東地方法院檢察署檢察事務官勘驗鹿野農會職員陳靜怡所",
                ""
            ],
            [
                "使用電腦內檔名「員工戶籍人數 (扣款明細) 」、「員工戶",
                ""
            ],
            [
                "籍人數總表-66」、「員工戶籍人數629-9」之電腦檔案文件",
                ""
            ],
            [
                "1份、紀香君使用之電腦1部及該電腦內檔名「戶政委託書」",
                ""
            ],
            [
                "、「遷戶籍登記表」、「遷戶籍」及「選舉人數計算式」之",
                ""
            ],
            [
                "電腦檔案文件各1份、紀香君所有之黑色記事本1冊、臺東縣",
                ""
            ],
            [
                "鹿野鄉及關山鎮戶政事務所94年5月及6月份之（遷入）戶籍",
                ""
            ],
            [
                "登記申請書（含建築改良物所有權狀、設籍同意書及委託書",
                ""
            ],
            [
                "等相關證明文件）共14冊、臺東縣鹿野鄉戶政事務所規費收",
                ""
            ],
            [
                "據18張、永光鐘錶刻印行之免用統一發票收據3 張、台東關",
                ""
            ],
            [
                "山鎮○○路57號、和平路11之1 號、民族路62號、自強路84",
                ""
            ],
            [
                "號、水源29號、崁頂路93號、信義路18號、民生路65號及鹿",
                ""
            ],
            [
                "野鄉○○路28號、中華路一段200之1號、中正路5 號、鹿寮",
                ""
            ],
            [
                "路36號、永安路578巷9 號、高台路95號、高台路120號、新",
                ""
            ],
            [
                "良路20號、龍馬路35號、龍馬路42號、龍二路81至87號等房",
                ""
            ],
            [
                "屋之相片、於94年12月8 日列印之鹿野鼎開發股份有限公司",
                ""
            ],
            [
                "員工名冊1 份、立榮航空公司94年12月3日Ｂ70860班次倉單",
                ""
            ],
            [
                "、臺東縣鹿野鄉第114至123號及臺東縣關山鎮第87號投（開",
                ""
            ],
            [
                "）票所選舉人名冊、扣案之施林英芝等17人之投票通知單、",
                ""
            ],
            [
                "臺灣省臺東縣議會第16屆議員應選名額對照表、臺東縣議會",
                ""
            ],
            [
                "第16屆議員選舉議員名額暨競選經費最高限額計算表各1 件",
                ""
            ],
            [
                "等，被告四人於本院審理中已表示對證據能力沒有意見，且",
                ""
            ],
            [
                "經本院於審理期日就上開書面證據資料逐一提示並告以要旨",
                ""
            ],
            [
                "，至本件言詞辯論終結前，被告就此部分證據之證據能力未",
                ""
            ],
            [
                "聲明異議（詳本院卷96年9 月27日、28日審判筆錄），亦查",
                ""
            ],
            [
                "無違反法定程序取得之情形，依刑事訴訟法第159條之5第 2",
                ""
            ],
            [
                "項之規定，得作為證據。",
                ""
            ],
            [
                "貳、實體部份：",
                ""
            ],
            [
                "一、論罪科刑之理由：",
                ""
            ],
            [
                "（一）上揭以虛偽遷移戶籍（詳如附表一至三部分）為手段而妨",
                ""
            ],
            [
                "害投票等犯罪事實，分別有臺東縣鹿野鄉、關山鎮戶政事",
                ""
            ],
            [
                "務所94年5月、6月份之戶籍登記申請書4 冊、鹿野鄉○○",
                ""
            ],
            [
                "路5 號、鹿鳴路28號、瑞景路1段179巷15號、關山鎮○○",
                ""
            ],
            [
                "路16號、18號、民族路62號、民生路65號、中山路57號、",
                ""
            ],
            [
                "自強路82號、84號等房屋照片、臺東縣鹿野鄉第114至123",
                ""
            ],
            [
                "號及臺東縣關山鎮第87號投票所選舉人名冊、臺灣省臺東",
                ""
            ],
            [
                "縣議會第16屆議員應選名額對照表、臺灣省臺東縣議會第",
                ""
            ],
            [
                "16屆議員應選名額暨競選經費最高限額計算表各1 件等，",
                ""
            ],
            [
                "及扣案紀香君使用之電腦1部及該電腦內檔名「戶政委託",
                ""
            ],
            [
                "書」、「遷戶籍登記表」、「遷戶籍」及「選舉人數計算",
                ""
            ],
            [
                "式」之電腦檔案文件各1份、紀香君所有之黑色記事本1冊",
                ""
            ],
            [
                "等可資為證。",
                ""
            ],
            [
                "（二）訊據被告四人，均否認犯罪，就答辯理由部分，均請辯護",
                ""
            ],
            [
                "人代其等回答，而辯護人辯護意旨係略以：被告等人遷移",
                ""
            ],
            [
                "戶籍僅係為保三席（即就第4選區縣議員應選名額維持3席",
                ""
            ],
            [
                "）而為，並無為支持特定候選人之目的等語，經查：",
                ""
            ],
            [
                "1.被告戊○○於95年2 月27日偵查中自承：伊與潘永豐認識",
                ""
            ],
            [
                "10多年，於94年將戶籍遷往臺東縣鹿野鄉○○路5 號，係",
                ""
            ],
            [
                "因潘永豐向伊說鹿野人口數不足，議員席次有可能自3 席",
                ""
            ],
            [
                "變成2 席，拜託伊遷一些人之戶籍進來鹿野鄉，伊向潘永",
                ""
            ],
            [
                "豐拿了建物權狀影本及設籍同意書，就找了友人林東輝、",
                ""
            ],
            [
                "周金樹、鍾中義、李日良遷移戶籍至鹿野鄉上址，並將潘",
                ""
            ],
            [
                "永豐所說人口數不夠之事告訴其等，伊帶林東輝及周金樹",
                ""
            ],
            [
                "至戶政事務所辦理戶籍遷移，周金樹因視障，由伊幫忙辦",
                ""
            ],
            [
                "理，而鍾中義、李日良之戶籍，則為伊帶其二人至鹿野鄉",
                ""
            ],
            [
                "農會找潘永豐時，潘永豐打電話叫紀香君至農會拿證件而",
                ""
            ],
            [
                "去辦理的等語（見94選偵字第53號卷，下稱偵卷，卷9 第",
                ""
            ],
            [
                "37、38頁），與證人即共犯鍾中義、李日良於檢察官偵查",
                ""
            ],
            [
                "時所稱：係戊○○請託其二人遷移戶口（見偵卷10第36至",
                ""
            ],
            [
                "40頁）；證人即共犯周金樹於本院95年度訴字第7 號準備",
                ""
            ],
            [
                "程序所稱：伊有遷移戶籍至鹿野鄉○○路5 號，是因戊○",
                ""
            ],
            [
                "○要其遷移，並於94年12月3 日有至鹿野鄉投票（見95年",
                ""
            ],
            [
                "度蒞字第634號卷，下稱蒞卷，卷1第320至322頁）等語，",
                ""
            ],
            [
                "互核相符，並有前開書證可佐，足認被告有虛偽遷移戶籍",
                ""
            ],
            [
                "而使投票發生不正確結果之犯行。",
                ""
            ],
            [
                "2.被告丁○○於95年1 月16日偵查中自承：伊經其姐紀香君",
                ""
            ],
            [
                "詢問，可否將戶籍遷回鹿野鄉，經詢其夫王文敬後，就將",
                ""
            ],
            [
                "二人戶籍遷回鹿野鄉，其在94年6 月20日去辦理遷移戶籍",
                ""
            ],
            [
                "手續，而其姐告知可以遷回去時，已經快投票了，伊便想",
                ""
            ],
            [
                "投票後再遷回去（見偵卷7 第28、29頁），被告丁○○與",
                ""
            ],
            [
                "其夫王文敬確實於94年12月3 日前往投票，此有卷附鹿野",
                ""
            ],
            [
                "鄉戶政事務所94年6月戶籍登記申請書、鹿野鄉第119投票",
                ""
            ],
            [
                "所選舉人名冊附卷可佐。是被告丁○○係因選舉因素而虛",
                ""
            ],
            [
                "偽遷移其與王文敬之戶籍，其二人並於投票日至第119 投",
                ""
            ],
            [
                "票所投票，而使投票發生不正確結果，足堪認定。",
                ""
            ],
            [
                "3.被告甲○○於95年1 月17日偵查中自承：伊係承包鹿野鼎",
                ""
            ],
            [
                "公司鹿鳴酒店工程之大清營造公司之副總經理，林惠就在",
                ""
            ],
            [
                "94年6 月10日左右拜託伊，遷一些人到台東，選舉時來投",
                ""
            ],
            [
                "票支持她，因林惠就是大清公司的業主，伊希望與業主關",
                ""
            ],
            [
                "係和諧，便答應她找100 個人，但後來只有找50至60個工",
                ""
            ],
            [
                "人。伊有告訴紀香君，其會叫林泉利把遷移戶籍的資料拿",
                ""
            ],
            [
                "給她，之後就由紀香君處理。伊有將遷移戶籍之原因告知",
                ""
            ],
            [
                "所找之人，係為業主要選舉之因素；另於本院審理中亦自",
                ""
            ],
            [
                "承：伊係請我下面的職員、員工幫忙遷徙戶籍的，就是拿",
                ""
            ],
            [
                "他們的身分證，請紀香君處理，因為伊在做工程，就希望",
                ""
            ],
            [
                "能夠幫林惠就選舉的事情，遷移戶籍是因為想要支持林惠",
                ""
            ],
            [
                "就，是因為選舉的關係，與工程無關。被告乙○○於94年",
                ""
            ],
            [
                "12月5 日偵查中自承：伊係林惠就之秘書，林惠就曾說第",
                ""
            ],
            [
                "4 選區議員可能會少一席，指示伊及林銘榮遷移一些人口",
                ""
            ],
            [
                "進來，之後在94年6 月30日伊和陳憲彰、林銘榮、彭鴻欽",
                ""
            ],
            [
                "等人一起在同心居餃子館也有討論到遷戶籍的事（見偵卷",
                ""
            ],
            [
                "1 第53至55頁、偵卷13第42至43頁）；於本院審理時稱：",
                ""
            ],
            [
                "在94年6 月30日中午彭鴻欽也有去同心居吃飯，伊知道彭",
                ""
            ],
            [
                "鴻欽及陳憲彰等人好像已經講好了，彭鴻欽同意將一些人",
                ""
            ],
            [
                "之戶口遷至他家，因為當場彭鴻欽拿的水電資料是過期，",
                ""
            ],
            [
                "所以陳憲彰才要伊再去找彭鴻欽拿；核與證人湯化奎於偵",
                ""
            ],
            [
                "訊中所述：係甲○○要求伊將其妻吳春蘭、其母王賢昭之",
                ""
            ],
            [
                "戶籍遷至臺東，伊本人因為是戶長，如遷移戶口，小孩亦",
                ""
            ],
            [
                "必須遷移，故伊本人並無遷移，並將伊妻子吳春蘭、母親",
                ""
            ],
            [
                "王賢招遷移戶籍之相關資料交給甲○○（見偵卷4 第30至",
                ""
            ],
            [
                "32頁）；證人滕雲蓬於偵訊中證稱：伊公司有承包甲○○",
                ""
            ],
            [
                "公司的工程，伊因為受到甲○○請託，為了支持林惠就的",
                ""
            ],
            [
                "議員選舉，伊就把伊公司員工林韋志、張澤民、張良誌、",
                ""
            ],
            [
                "趙宴儀的戶籍資料交給甲○○去辦遷移手續，伊有逐一告",
                ""
            ],
            [
                "訴他們遷戶籍的原因是為了幫忙選舉，他們也都同意（見",
                ""
            ],
            [
                "偵卷4 第51、52頁）；證人即自身戶籍均遷移至關山鎮○",
                ""
            ],
            [
                "○路82號之林韋志、張澤民於偵訊中均陳稱：伊從未居住",
                ""
            ],
            [
                "於上開戶籍地址，伊是因為老闆滕雲蓬向渠等提到為了幫",
                ""
            ],
            [
                "忙選舉支持林惠就要遷戶籍，渠等才把證件資料交給老闆",
                ""
            ],
            [
                "，把戶籍遷移到那邊（見偵卷8 第15、16頁）；證人即自",
                ""
            ],
            [
                "身戶籍遷移至關山鎮○○路65號之李春榮於偵訊中陳稱：",
                ""
            ],
            [
                "伊未實際住在上開戶籍地址，是公司副總甲○○提到要幫",
                ""
            ],
            [
                "忙林惠就人不錯又是業主，要伊遷戶籍，到選舉時要來投",
                ""
            ],
            [
                "票給林惠就，就將證件交給甲○○（見偵卷8 第15、16頁",
                ""
            ],
            [
                "）；證人即自身戶籍遷移至關山鎮○○路16號之蔡耀德於",
                ""
            ],
            [
                "偵查中證稱：伊從未住過關山鎮，是因甲○○告訴伊為了",
                ""
            ],
            [
                "幫忙業主即副議長林惠就選議員，請伊幫忙收證件遷戶籍",
                ""
            ],
            [
                "，伊就把自己戶籍遷至關山鎮○○路16號，並幫忙收取周",
                ""
            ],
            [
                "正寰、郭清山、沈裕隆、張靖敏、陳志法、鄒美月、闕雅",
                ""
            ],
            [
                "夫等人的證件交給甲○○（見偵卷7第4頁）；證人即自身",
                ""
            ],
            [
                "戶籍均遷移關山鎮○○路16號之沈裕隆、張靖敏於偵訊中",
                ""
            ],
            [
                "均陳稱：渠等均未實際住在上開戶籍地址，是公司副總甲",
                ""
            ],
            [
                "○○提到林惠就選議員，要伊遷移戶籍，可能的話就來投",
                ""
            ],
            [
                "票支持林惠就，渠等才把戶籍遷到那邊，並有請公司承包",
                ""
            ],
            [
                "商陳志法、張文芳提供陳志法、鄒美月、吳安定、謝惠敏",
                ""
            ],
            [
                "等人之名單，而將證件資料交給蔡耀德（見偵卷6第151至",
                ""
            ],
            [
                "152頁）；證人即自身戶籍遷移至關山鎮○○路62號之吳",
                ""
            ],
            [
                "安定於偵訊中陳稱：伊未實際住在上開戶籍地址，是受到",
                ""
            ],
            [
                "伊老闆沈裕隆、張文芳的請託才把戶籍遷到那邊，伊有聽",
                ""
            ],
            [
                "說是為了選舉的關係所以要遷戶籍（見偵卷6第150至152",
                ""
            ],
            [
                "頁）；證人史永樂（其自身未取得選舉人資格）於偵訊中",
                ""
            ],
            [
                "具結證稱：陳憲彰告訴伊為了幫忙林惠就選議員，要遷移",
                ""
            ],
            [
                "戶籍到鹿野，伊就把自己的戶籍遷到鹿野，實際上伊是住",
                ""
            ],
            [
                "在臺東市；伊也有幫忙代辦趙宴儀、謝敏惠的戶籍遷移手",
                ""
            ],
            [
                "續（見偵卷2之94年12月8日上午11時8分筆錄、偵卷10第",
                ""
            ],
            [
                "14、15頁）；證人即自身戶籍遷移至鹿野鄉鹿鳴鹿28號之",
                ""
            ],
            [
                "陳逸書於偵訊中具結證稱：伊及胞弟陳平貴均未住在鹿野",
                ""
            ],
            [
                "鄉鹿鳴28號，是陳憲彰說為了議員選舉，請伊幫忙遷戶籍",
                ""
            ],
            [
                "，伊就把自己及陳平貴的戶籍資料都交給陳憲彰辦理遷移",
                ""
            ],
            [
                "手續（見偵卷2之94年12月8日筆錄）；證人即同心居餃子",
                ""
            ],
            [
                "館老闆陳繼國於偵訊中具結證稱：陳憲彰及林惠就之哥哥",
                ""
            ],
            [
                "（即林銘榮）在94年6 月30日中午在同心居餃子館有說為",
                ""
            ],
            [
                "了幫忙議員選舉，要遷移戶籍過來，伊知道林惠就要選議",
                ""
            ],
            [
                "員，就答應幫忙，並將水電單據將給乙○○，嗣後乙○○",
                ""
            ],
            [
                "並到伊家中拿印章去蓋，讓一些人把戶籍遷到伊所有之關",
                ""
            ],
            [
                "山鎮○○路57號店面地址內，那些人實際上均未居住該址",
                ""
            ],
            [
                "，（見94年度選他字第60號偵卷第48至50頁）；證人徐宗",
                ""
            ],
            [
                "修於偵訊中具結證稱：陳憲彰在94年6 月30日請託伊為了",
                ""
            ],
            [
                "幫忙林惠就的議員選舉，請伊提供位於關山鎮○○路84號",
                ""
            ],
            [
                "之地址，讓張文豊、諶文高把戶籍遷過來，伊就答應，實",
                ""
            ],
            [
                "際上他們2人均未居住該址（見94年度選他字第60號偵卷",
                ""
            ],
            [
                "第58至60頁）；證人即自身戶籍遷移至關山鎮○○路57號",
                ""
            ],
            [
                "之王裕昌於偵訊中證稱：伊有做甲○○公司的工程，受到",
                ""
            ],
            [
                "甲○○請託，為了幫忙林惠就議員選舉，就把伊的戶籍遷",
                ""
            ],
            [
                "至關山鎮○○路57號，伊實際上並未住在那邊（見偵卷 4",
                ""
            ],
            [
                "第49至51頁）；證人即自身戶籍遷移至關山鎮○○路57號",
                ""
            ],
            [
                "之謝聰賢於偵訊中具結證稱：伊從未住關山鎮○○路57號",
                ""
            ],
            [
                "，是因為甲○○請託為了幫忙林惠就選舉要遷移戶籍，伊",
                ""
            ],
            [
                "才把戶籍遷到那邊（見偵卷4第32、40至42頁）；證人即",
                ""
            ],
            [
                "自身戶籍遷移至關山鎮○○路16號之王正義（其自身未取",
                ""
            ],
            [
                "得選舉人資格）於偵訊中陳稱：伊及太太王周麵均未住關",
                ""
            ],
            [
                "山鎮○○路16號，是甲○○請託為了幫忙林惠就選舉議員",
                ""
            ],
            [
                "要遷移戶籍，伊就把自己、王周麵及王裕昌的證件資料交",
                ""
            ],
            [
                "給甲○○，把戶籍遷到那邊，伊有告訴王周麵及王裕昌是",
                ""
            ],
            [
                "為了支持林惠就所以要遷戶籍（見偵卷6第149至150頁、",
                ""
            ],
            [
                "第157至159頁）；證人即自身戶籍均遷移關山鎮○○路65",
                ""
            ],
            [
                "號之廖智達於偵訊中陳稱：渠未住關山鎮○○路65號，是",
                ""
            ],
            [
                "甲○○請託為了幫忙臺東這邊工地業主林惠就選舉要遷戶",
                ""
            ],
            [
                "籍，渠就將身分證交給工務部副理翁志雄（見偵卷4 第71",
                ""
            ],
            [
                "頁）；證人翁志雄（其自身未取得選舉人資格）稱：係甲",
                ""
            ],
            [
                "○○副總請工務部同仁配合將親友之戶籍遷至臺東，伊在",
                ""
            ],
            [
                "94年5、6月時有將遷戶籍之資料交給甲○○（見偵4 卷第",
                ""
            ],
            [
                "45、46頁）；證人即自身戶籍均遷關山鎮○○路84號之諶",
                ""
            ],
            [
                "文高、張文豊於偵訊中均證稱：渠等均未住關山鎮○○路",
                ""
            ],
            [
                "84號，是甲○○請託為了幫忙林惠就選舉要遷戶籍，渠等",
                ""
            ],
            [
                "才同意把戶籍遷到那邊（見偵卷4 第69至70頁、偵卷6第1",
                ""
            ],
            [
                "至3 頁）；證人即自身戶籍遷移至關山鎮水源29號之黃崇",
                ""
            ],
            [
                "榮於偵訊中證稱：伊未住在關山鎮水源29號，是甲○○請",
                ""
            ],
            [
                "託為了幫忙林惠就選舉要遷戶籍，伊才同意把戶籍遷到那",
                ""
            ],
            [
                "邊（見偵卷4 第49至50頁）；證人即自身戶籍均遷移關山",
                ""
            ],
            [
                "鎮○○路62號之周正寰、陳敏智於偵訊中均證稱：渠等均",
                ""
            ],
            [
                "未住關山鎮○○路62號，是甲○○請託為了幫忙林惠就議",
                ""
            ],
            [
                "員選舉要遷移戶籍，渠等就同意把戶籍遷到那邊，並把證",
                ""
            ],
            [
                "件交給蔡耀德（見偵卷6第1至2頁、偵卷4第70至71頁）；",
                ""
            ],
            [
                "證人即自身戶籍均遷移關山鎮○○路57號之郭信孚（其自",
                ""
            ],
            [
                "身未取得選舉人資格）於偵訊中證稱：伊未住過關山鎮○",
                ""
            ],
            [
                "○路57號，是甲○○請託說臺東有一業主是副議長，要選",
                ""
            ],
            [
                "議員並爭取副議長，希望伊幫忙將戶籍遷移至台東，伊便",
                ""
            ],
            [
                "將身分證等資料交給甲○○，但於同年7 月間，伊便將戶",
                ""
            ],
            [
                "籍遷出台東（見偵卷4 第70頁）；證人即自身戶籍遷移鹿",
                ""
            ],
            [
                "野鄉○○路28號之黃秀銀於偵訊中陳稱：伊並未居住鹿野",
                ""
            ],
            [
                "鄉○○路28號，是陳憲彰請託為了幫忙議員選舉要遷移戶",
                ""
            ],
            [
                "籍，伊才同意把戶籍遷到那邊（見偵卷10第77頁）等語均",
                ""
            ],
            [
                "相符，自堪採信。以上並有上開書證可佐，足認被告甲○",
                ""
            ],
            [
                "○、乙○○確實有受林惠就指示而虛偽遷移他人戶籍至第",
                ""
            ],
            [
                "4 選區，而使投票發生不正確結果之犯行。",
                ""
            ],
            [
                "（三）本件被告四人及辯護人均辯稱遷移戶籍係僅為保三席而為",
                ""
            ],
            [
                "，雖亦為縣議員選舉而為，但未涉投票之結果，不該當刑",
                ""
            ],
            [
                "法妨害投票正確罪之構成要件云云；然查被告四人與林惠",
                ""
            ],
            [
                "就、潘永豐、紀香君等基於犯意聯絡而虛偽遷移如附表一",
                ""
            ],
            [
                "至三所示之人至第4 選區內，並取得選舉人資格，其中周",
                ""
            ],
            [
                "金樹、丁○○、王文敬均於94年12月3 日投票日前往投票",
                ""
            ],
            [
                "，顯見被告四人與林惠就等共犯，就虛偽遷移戶籍之人於",
                ""
            ],
            [
                "遷移戶籍後，嗣於縣議員選舉投票日前往投票之事實已有",
                ""
            ],
            [
                "認識並互為默契。辯護人以上開純為保三席而遷移戶籍等",
                ""
            ],
            [
                "語置辯，不足採信。",
                ""
            ],
            [
                "（四）共同正犯之意思聯絡，原不以數人間直接發生者為限，即",
                ""
            ],
            [
                "有間接之聯絡者，亦包括在內；共同實施犯罪行為，在合",
                ""
            ],
            [
                "同意思範圍內，相互利用他人之行為，以達其犯罪之目的",
                ""
            ],
            [
                "，原不必每一階段均參與，祇須分擔犯罪行為之一部，即",
                ""
            ],
            [
                "應對於全部所發生之結果共同負責；又共同正犯之意思聯",
                ""
            ],
            [
                "絡，不限於事前有所協定，於行為當時，基於相互之認識",
                ""
            ],
            [
                "，以共同犯罪之意思參與者，亦無礙於共同正犯之成立。",
                ""
            ],
            [
                "倘犯罪結果係因共犯之合同行為所致者，無論出於何人所",
                ""
            ],
            [
                "為，在共犯間均應同負全部之責，並無分別何部分為孰人",
                ""
            ],
            [
                "實行之必要（最高法院著有77年臺上字第2135號判例、92",
                ""
            ],
            [
                "年度臺上字第6265號、95年度臺上字第3489號、第3739號",
                ""
            ],
            [
                "判決意旨可資參照）。本案被告四人與共犯林惠就、潘永",
                ""
            ],
            [
                "豐、紀香君等人間為使林惠就在第16屆臺東縣議員選舉順",
                ""
            ],
            [
                "利當選，共同基於使第16屆臺東縣議員選舉之整體投票結",
                ""
            ],
            [
                "果發生不正確情形之直接、間接犯意，親自或請託、指示",
                ""
            ],
            [
                "如附表一至三所示之人，分別將戶籍虛偽遷移至如附表一",
                ""
            ],
            [
                "至三所示之第4 選區轄內，是渠等上揭所為，顯係在合同",
                ""
            ],
            [
                "意思範圍內，相互利用他人之行為，以達其犯罪之目的，",
                ""
            ],
            [
                "參照上開說明，自均對妨害投票結果正確具有犯意聯絡，",
                ""
            ],
            [
                "又其中虛偽遷移戶籍並取得選舉人資格之周金樹、丁○○",
                ""
            ],
            [
                "、王文敬並實際前往投票，是處於前揭合同意思範圍內之",
                ""
            ],
            [
                "各被告及共犯自均應同負全責，是被告戊○○、甲○○、",
                ""
            ],
            [
                "乙○○分別辯稱其等未於投票日參與投票或未將其本身戶",
                ""
            ],
            [
                "籍遷移至第4 選區，無從使投票發生不正確結果云云，均",
                ""
            ],
            [
                "難置採。綜上所述，被告四人罪證明確，犯行洵堪認定，",
                ""
            ],
            [
                "應依法論科。",
                ""
            ],
            [
                "二、新舊法比較：",
                ""
            ],
            [
                "（一）查被告四人行為後，刑法第146 條於96年1 月24日修正公",
                ""
            ],
            [
                "布，並於同年月26日施行，修正前該條第1 項規定：「以",
                ""
            ],
            [
                "詐術或其他非法之方法，使投票發生不正確之結果或變造",
                ""
            ],
            [
                "投票之結果者，處5年以下有期徒刑」，修正後規定：「",
                ""
            ],
            [
                "以詐術或其他非法之方法，使投票發生不正確之結果或變",
                ""
            ],
            [
                "造投票之結果者，處5 年以下有期徒刑。意圖使特定候選",
                ""
            ],
            [
                "人當選，以虛偽遷徙戶籍取得投票權而為投票者，亦同」",
                ""
            ],
            [
                "，故修正後刑法第146條增訂第2項規定，將意圖支持特定",
                ""
            ],
            [
                "候選人，進而遷移戶籍並參與投票者，明文規範為刑法處",
                ""
            ],
            [
                "罰之對象，以杜絕爭議，該二罪修正前後之法定刑度均屬",
                ""
            ],
            [
                "相同，雖修正後刑法第146條第2項係以「意圖使特定候選",
                ""
            ],
            [
                "人當選」為主觀構成要件，惟被告四人之行為，既符合修",
                ""
            ],
            [
                "正前後之犯罪構成要件，修正前之規定對渠等並無不利，",
                ""
            ],
            [
                "爰依刑法第2條第1項前段規定，適用渠等行為時即修正前",
                ""
            ],
            [
                "刑法第146條第1項妨害投票正確罪論處（最高法院93年度",
                ""
            ],
            [
                "臺非字第262號判決意旨參照）。",
                ""
            ],
            [
                "（二）又95年7月1日修正施行之刑法第28條將舊法之「實施」修",
                ""
            ],
            [
                "正為「實行」，僅共同實行犯罪行為者始成立共同正犯，",
                ""
            ],
            [
                "是新舊法關於共同正犯之規定固有修正，然對其等而言，",
                ""
            ],
            [
                "無論修正前後之規定，均構成共同正犯，故刑法第28條之",
                ""
            ],
            [
                "修正內容，對其等並無有利或不利之影響，應無比較新舊",
                ""
            ],
            [
                "法之必要（最高法院95年度臺上字第5669號判決參照），",
                ""
            ],
            [
                "附此敘明。",
                ""
            ],
            [
                "三、論罪與量刑：",
                ""
            ],
            [
                "（一）按刑法第146 條之規定，其立法目的在杜絕任何選舉舞弊",
                ""
            ],
            [
                "，以達選舉之純正與公平，該條之規定係屬概括之規定，",
                ""
            ],
            [
                "除使用詐術外，其他以一切非法之方法，達妨害選舉之公",
                ""
            ],
            [
                "平與純正者，均有該條之適用，故如虛偽遷入戶籍，實際",
                ""
            ],
            [
                "上未確實居住之情形，既僅符合公職人員選舉罷免法繼續",
                ""
            ],
            [
                "居住4 個月以上規定之形式，以達投票予某一候選人之目",
                ""
            ],
            [
                "的，如不認為構成刑法第146 條之妨害投票罪，法律即流",
                ""
            ],
            [
                "為具文，且昧於社會事實（最高法院92年度臺上字第6125",
                ""
            ],
            [
                "號、94年度臺上字第3657號判決意旨參照）。又所謂「使",
                ""
            ],
            [
                "投票發生不正確之結果」，並不僅指使候選人當選與否發",
                ""
            ],
            [
                "生不正確之結果而言，凡使投票之選舉人數、候選人得票",
                ""
            ],
            [
                "數發生不正確之結果亦包括在內。即指行為人使投票所得",
                ""
            ],
            [
                "之結果，與真實之結果不相符合之意，亦即指因行為人之",
                ""
            ],
            [
                "妨害投票行為而導致投票結果為不正確之「票數」而言，",
                ""
            ],
            [
                "此與以該選舉區內有選舉權人數及投票人數為比例之投票",
                ""
            ],
            [
                "率，或以投票人數及各候選人得票數為比例之得票率無關",
                ""
            ],
            [
                "，亦不以使落選者當選或當選者落選為必要，即因行為人",
                ""
            ],
            [
                "之妨害投票行為使該選舉區內各候選人所得「票數」發生",
                ""
            ],
            [
                "不正確者，即構成妨害投票結果正確罪（參見最高法院91",
                ""
            ],
            [
                "年度臺上字第376號、第6260號判決意旨）。 準此，若實",
                ""
            ],
            [
                "際上並未居住該選舉區，主觀上為支持某特定候選人，以",
                ""
            ],
            [
                "虛報遷入戶籍之方式，繼續居住四個月以上，取得選舉人",
                ""
            ],
            [
                "資格，為著手實行妨害投票正確罪構成要件之階段，其並",
                ""
            ],
            [
                "進而投票，顯有妨害選舉之純正及公正性，已達妨害投票",
                ""
            ],
            [
                "之目的，自屬非法律所允許之方法，本即該當於刑法第14",
                ""
            ],
            [
                "6條所規定之妨害投票正確罪。",
                ""
            ],
            [
                "（二）核被告戊○○、丁○○、甲○○、乙○○所為，均係犯修",
                ""
            ],
            [
                "正前刑法第146條第1項之妨害投票正確罪。被告四人與林",
                ""
            ],
            [
                "惠就、潘永豐、紀香君、林東輝、周金樹、鍾中義、李日",
                ""
            ],
            [
                "良、紀森雄、陳碧連、林銘榮、潘鴻志等人（詳臺灣臺東",
                ""
            ],
            [
                "地方法院檢察署95年度選偵字第20、28、32、33、34、36",
                ""
            ],
            [
                "、38、42、43、44、45、46、47、48號、偵緝字第1、2、",
                ""
            ],
            [
                "3、7、73號追加起訴書，）及其他經檢察官為緩起訴處分",
                ""
            ],
            [
                "之王文敬（詳94年度選偵字第59號、95年度選偵字第20、",
                ""
            ],
            [
                "21、23、28、33、36、37、40、49、50號、偵緝字第5 號",
                ""
            ],
            [
                "緩起訴處分書）等人彼此間，分別對於虛設戶籍致妨害投",
                ""
            ],
            [
                "票正確，互有直接、間接之犯意聯絡及行為分擔，依刑法",
                ""
            ],
            [
                "第28條之規定均為共同正犯。爰審酌被告等人於政府一再",
                ""
            ],
            [
                "政令宣導下，猶以虛偽遷入戶籍方式，企圖影響選舉結果",
                ""
            ],
            [
                "，敗壞選風，危害民主政治發展及進步，枉顧真正居住在",
                ""
            ],
            [
                "該選區內選民民意，使投票數、投票比率、得票比率結果",
                ""
            ],
            [
                "發生不正確情形，破壞選舉之涓潔公正，影響純正選舉之",
                ""
            ],
            [
                "風氣，並對其他候選人造成不公平之競爭，犯後猶飾詞狡",
                ""
            ],
            [
                "辯，否認犯行，兼衡被告戊○○、紀香君、甲○○或因其",
                ""
            ],
            [
                "友潘永豐、其姐紀香君、其業主林惠就之請託後，礙於人",
                ""
            ],
            [
                "情始為幫助林惠就選舉而虛偽遷移自身或他人戶籍，而被",
                ""
            ],
            [
                "告乙○○為林惠就於議會之秘書，當知選舉之重要性，其",
                ""
            ],
            [
                "參與共同遷移他人戶籍之犯行，四人犯罪情節輕重不等，",
                ""
            ],
            [
                "參與妨害投票犯行之程度、所生損害等一切情狀，分別量",
                ""
            ],
            [
                "處如主文所示之刑。被告四人犯罪時間在96年4 月24日以",
                ""
            ],
            [
                "前，所犯之罪，合於中華民國九十六年罪犯減刑條例第 2",
                ""
            ],
            [
                "條第1項第3款之規定，乃諭知減其宣告刑期二分之一如主",
                ""
            ],
            [
                "文所示，並就丁○○、甲○○部分依上開減刑條例第9 條",
                ""
            ],
            [
                "規定，依行為時即修正前刑法第41條第1 項前段規定，諭",
                ""
            ],
            [
                "知易科罰金之折算標準。又犯公職人員選舉罷免法第5 章",
                ""
            ],
            [
                "之罪或刑法分則第6 章之妨害投票罪，宣告有期徒刑以上",
                ""
            ],
            [
                "之刑者，並宣告褫奪公權，公職人員選舉罷免法第98條第",
                ""
            ],
            [
                "3項定有明文。公職人員選舉罷免法第98條第3項關於褫奪",
                ""
            ],
            [
                "公權之宣告，寓有強制性，為刑法第37條第2 項之特別規",
                ""
            ],
            [
                "定，法院自應優先適用。又褫奪公權依我國刑法規定，為",
                ""
            ],
            [
                "從刑之一種，按從刑附屬於主刑，除法律有特別規定者外",
                ""
            ],
            [
                "，依主刑所適用之法律（最高法院95年度第8 次刑事庭會",
                ""
            ],
            [
                "議關於刑法94年修正施行後之法律比較適用決議第1點第5",
                ""
            ],
            [
                "項參照）。是本案關於褫奪公權之從刑，應隨同前揭主刑",
                ""
            ],
            [
                "一體適用修正前刑法，爰依公職人員選舉罷免法第98條第",
                ""
            ],
            [
                "3項、修正前刑法第37條第2項規定，各併予宣告褫奪公權",
                ""
            ],
            [
                "如主文，並依上開減刑條例第14條之規定，各減其禠奪公",
                ""
            ],
            [
                "權之二分之一。",
                ""
            ],
            [
                "（三）被告於行為後，刑法有關緩刑之宣告亦有修正，應適用新",
                ""
            ],
            [
                "法第74條之規定，有最高法院95年度第8 次刑事庭決議紀",
                ""
            ],
            [
                "錄可考。又褫奪公權及沒收，均係屬從刑，應附屬於主刑",
                ""
            ],
            [
                "，固無新舊法比較之餘地，但緩刑之效力不及於從刑與保",
                ""
            ],
            [
                "安處分之宣告，刑法第74條第5 項定有明文，是適用新法",
                ""
            ],
            [
                "第74條宣告緩刑，其效力自不及褫奪公權及沒收等從刑，",
                ""
            ],
            [
                "附此敘明。查被告丁○○、甲○○、乙○○未曾因故意犯",
                ""
            ],
            [
                "罪受有期徒刑以上刑之宣告，被告戊○○前因故意犯罪受",
                ""
            ],
            [
                "有期徒刑執行完畢後，五年以內未曾因故意犯罪受有期徒",
                ""
            ],
            [
                "刑以上行之宣告，有各被告之臺灣高等法院被告前案紀錄",
                ""
            ],
            [
                "表在卷可稽，分別合於刑法第74條第1項第1款、第2 款之",
                ""
            ],
            [
                "緩刑規定，本院認其等經此偵審程序，應當知悔悟，且被",
                ""
            ],
            [
                "告四人係因與林惠就、潘永豐、紀香君之關係而涉案，犯",
                ""
            ],
            [
                "罪情節之惡性未如上開三人重大，並均有正當工作，本院",
                ""
            ],
            [
                "認對其等所宣告之刑，以暫不執行為適當，爰均予宣告緩",
                ""
            ],
            [
                "刑如主文所示，以啟其自新；又酌量臺東地區少年多處弱",
                ""
            ],
            [
                "勢，家庭功能不彰，為濟其窮，同時依該條第2項第4款規",
                ""
            ],
            [
                "定命被告四人各向臺東縣政府公庫（臺灣銀行台東分行帳",
                ""
            ],
            [
                "戶：臺東縣彩繪人生基金；帳號：000000000000號）支付",
                ""
            ],
            [
                "如主文所示之金額，而均給予緩刑之宣告。",
                ""
            ],
            [
                "四、不另為無罪諭知部分：",
                ""
            ],
            [
                "公訴意旨另以被告四人與林惠就、潘永豐、紀香君等共犯，",
                ""
            ],
            [
                "共同謀議於94年6 月30日前由外縣市鄉鎮虛偽遷移人口至第",
                ""
            ],
            [
                "16屆臺東縣議員選舉第4選區內設籍，增加第4選區之總人口",
                ""
            ],
            [
                "數以維持該選區3 席應選名額，藉之提高林惠就之當選機會",
                ""
            ],
            [
                "及得票數的選舉舞弊策略及實行計畫，乃基於妨害投票結果",
                ""
            ],
            [
                "正確之犯意聯絡，自94年5月10日起至94年6月30日止，共計",
                ""
            ],
            [
                "辦理詳如起訴書附件之「林惠就、潘永豐妨害投票正確案虛",
                ""
            ],
            [
                "偽遷移戶籍清冊」所示364人之戶籍虛偽遷入，使第4選區截",
                ""
            ],
            [
                "至94年6 月30日止之選舉區人口數增加為23,230人，並因基",
                ""
            ],
            [
                "本人口數（臺東縣議員區域選區部分之總人口數160,688 除",
                ""
            ],
            [
                "以區域選區議員應選名額17之商，為9,452 ）除該選舉區人",
                ""
            ],
            [
                "口總數所得商數（2.45）之小數部分，以0.02（該商數每0.",
                ""
            ],
            [
                "01換算為人數之結果94.52人）些微差距而高於第2選區（該",
                ""
            ],
            [
                "選區依上述計算所得之商數為1.43），致使第4 選區之應選",
                ""
            ],
            [
                "名額由2名增加為3名，第二選區則由2名減少為1名。因認被",
                ""
            ],
            [
                "告等上開行為亦涉犯刑法第146條第2項、第1 項妨害投票結",
                ""
            ],
            [
                "果正確未遂罪嫌。經查：",
                ""
            ],
            [
                "（一）按不能證明被告犯罪或其行為不罰者，應諭知無罪之判決",
                ""
            ],
            [
                "，刑事訴訟法第301條第1項定有明文。而刑法第146 條之",
                ""
            ],
            [
                "罪，其法文係規定「以詐術或其他非法之方法，使『投票",
                ""
            ],
            [
                "』發生不正確之結果或變造『投票』之結果者，．．．」",
                ""
            ],
            [
                "，則由文義解釋，該罪之處罰自須以投票行為為前提，且",
                ""
            ],
            [
                "觀之刑法分則第二編第六章妨害投票罪章條列各罪，均係",
                ""
            ],
            [
                "處罰以不正方式影響投票行為之犯行（自第142條至第147",
                ""
            ],
            [
                "條依序為妨害「投票」自由罪、「投票」受賄罪、「投票",
                ""
            ],
            [
                "」行賄罪、利誘「投票」罪、妨害「投票」正確罪、妨害",
                ""
            ],
            [
                "「投票」秩序罪、妨害「投票」秘密罪），是由體系解釋",
                ""
            ],
            [
                "觀之，刑法第146 條之妨害投票正確罪亦應僅限縮於妨害",
                ""
            ],
            [
                "「投票行為所生之結果」，始成立該罪，即限於投票行為",
                ""
            ],
            [
                "後所生之結果。又妨害投票結果正確罪之既、未遂區分，",
                ""
            ],
            [
                "應以行為人已否使投票票數發生不正確結果為斷。依公職",
                ""
            ],
            [
                "人員選舉罷免法第15條第1 項規定，有選舉權人在各該選",
                ""
            ],
            [
                "舉區繼續居住四個月以上者，為公職人員選舉各該選舉區",
                ""
            ],
            [
                "之選舉人，依其文義解釋，係以有選舉權人在各該選舉區",
                ""
            ],
            [
                "繼續居住滿四個月以上，為取得各該選舉區選舉人資格之",
                ""
            ],
            [
                "要件；則遷入戶籍時僅屬取得各該選舉區選舉人資格之準",
                ""
            ],
            [
                "備動作，尚非得視為已著手於妨害投票結果正確罪犯罪構",
                ""
            ],
            [
                "成要件行為之實行（參最高法院91年度臺上字第376 號判",
                ""
            ],
            [
                "決）。",
                ""
            ],
            [
                "（二）按臺灣省各縣市議會議員選舉中各選舉區之應選名額，係",
                ""
            ],
            [
                "由各縣市選舉委員會參考縣內行政區域、人口分佈、地緣",
                ""
            ],
            [
                "關係、交通狀況、婦女名額等因素劃分選舉區後，依據選",
                ""
            ],
            [
                "舉投票之月前第六個月月終戶籍統計之人口數為準，以基",
                ""
            ],
            [
                "本人口數除該選舉區人口總數所得商數後分配產生，嗣即",
                ""
            ],
            [
                "提案予上級機關臺灣省選舉委員會，經臺灣省選舉委員會",
                ""
            ],
            [
                "討論議決後，依公職人員選舉罷免法之相關規定發佈選舉",
                ""
            ],
            [
                "公告後，各縣市選舉委員會即據以辦理選舉，此觀諸臺灣",
                ""
            ],
            [
                "省各縣市議會議員選舉區劃分準則第2條、第6條等規則及",
                ""
            ],
            [
                "一般選務流程自明。而觀之上開劃分準則規範內涵，顯屬",
                ""
            ],
            [
                "臺灣省選舉委員會依其法定職權制定，以其本機關及下級",
                ""
            ],
            [
                "機關為規律對象，規範行政體系內部事項，於發佈後即對",
                ""
            ],
            [
                "內生效之行政規則，是上開有關縣市議員選舉應選名額之",
                ""
            ],
            [
                "決定，自係臺灣省選舉委員會經由與下級行政機關間內部",
                ""
            ],
            [
                "所為之職務上意見交流後，基於行政主體地位直接發生事",
                ""
            ],
            [
                "實上效果之行為，即屬行政法中之事實行為（參考文獻：",
                ""
            ],
            [
                "行政法之理論與實用，吳庚著，94年10月增訂九版二刷，",
                ""
            ],
            [
                "第455至467頁），此觀諸最高行政法院認行政機關選舉公",
                ""
            ],
            [
                "告僅係其事實通知之行政行為，尚非行政機關就公法上具",
                ""
            ],
            [
                "體事件所為對外直接發生法律效果之單方行政行為，即非",
                ""
            ],
            [
                "行政處分。從而，其公告內容之應選名額，亦非行政處分",
                ""
            ],
            [
                "（見該院93年度裁字第1339號裁定）自明，足見議員應選",
                ""
            ],
            [
                "名額之分配係屬臺灣省選舉委員會行政主體之事實行為，",
                ""
            ],
            [
                "經該會討論議決後即直接發生事實上效果，自與嗣後舉行",
                ""
            ],
            [
                "之選舉投票行為無涉，亦非該選舉投票行為所生之結果，",
                ""
            ],
            [
                "參照前揭說明，自不屬刑法第146條第1項之規範涵攝範圍",
                ""
            ],
            [
                "；況依戶籍法第25條、第47條第1 項、第2項、第3項、第",
                ""
            ],
            [
                "48條、第54條、第56條規定，辦理戶籍登記，得先清查戶",
                ""
            ],
            [
                "口，戶籍登記事項自始不存在或自始無效時，應為撤銷之",
                ""
            ],
            [
                "登記，故意為不實之申請者，由戶政事務所處罰之；撤銷",
                ""
            ],
            [
                "登記之申請，應於事件發生或確定後30日內為之，戶政事",
                ""
            ],
            [
                "務所查有不於法定期間申請者，應以書面定期催告應為申",
                ""
            ],
            [
                "請之人，經催告仍不申請者，戶政事務所得逕為登記，次",
                ""
            ],
            [
                "依同法第47條第3、4、5項、同法施行細則第13條第1項第",
                ""
            ],
            [
                "9款、第2項、第15條之規定，戶籍遷徙登記之申請，應於",
                ""
            ],
            [
                "事件發生或確定後30日內為之，申請人應於申請時提出證",
                ""
            ],
            [
                "明遷徙事實之文件，由戶政機關查驗核實後為之，足徵戶",
                ""
            ],
            [
                "籍法所謂之遷出及遷入登記，並非僅指戶籍上之異動而已",
                ""
            ],
            [
                "，實應包括居住處所遷移之事實行為在內，故如僅將戶籍",
                ""
            ],
            [
                "遷出或遷入，而實際居住所未隨之遷移，本質上即屬不實",
                ""
            ],
            [
                "，行政機關除可依上開規定科以行政罰鍰外，並得以其實",
                ""
            ],
            [
                "際上無遷徙之事實，逕行撤銷其遷入登記，是本案被告等",
                ""
            ],
            [
                "人虛偽遷移戶籍後，戶政機關仍有查核、撤銷登記之權限",
                ""
            ],
            [
                "，亦非被告等人一有此行為，即能達成影響前揭議員應選",
                ""
            ],
            [
                "名額之目的。",
                ""
            ],
            [
                "（三）綜上，本件公訴人所指訴之虛偽遷移戶籍人口數有 364人",
                ""
            ],
            [
                "，而使第4選區截至94年6月30日止之選舉區人口數增加為",
                ""
            ],
            [
                "23,230人，因而第4選區之議員應選名額由2 名增加為3名",
                ""
            ],
            [
                "，然此部分於94年6 月30日前遷入戶籍時，僅屬取得各該",
                ""
            ],
            [
                "選舉區選舉人資格之準備動作而已，綜已影響議員應選名",
                ""
            ],
            [
                "額之席次，致該應選名額分配確有不實，亦僅屬臺灣省選",
                ""
            ],
            [
                "舉委員會議決各選區縣議員應選名額之事實行為是否具有",
                ""
            ],
            [
                "瑕疵之問題，應由戶政機關於清查戶口，確認有登記不實",
                ""
            ],
            [
                "之情事後，依法催告應為申請之人撤銷戶籍登記，若仍未",
                ""
            ],
            [
                "申請，即由戶政機關逕予撤銷不實之登記，再由權益直接",
                ""
            ],
            [
                "受影響者循行政爭訟尋求救濟途徑，均非屬刑事司法所得",
                ""
            ],
            [
                "審究處罰之範疇，至為灼然。是於虛偽遷入戶籍者尚未取",
                ""
            ],
            [
                "得選舉人資格前，因虛偽遷移戶籍人數而使計算議員應選",
                ""
            ],
            [
                "名額之基礎發生不正確者，此乃著手犯投票正確罪前即已",
                ""
            ],
            [
                "發生之結果，尚難因已發生影響第4 選區議員應選名額多",
                ""
            ],
            [
                "寡之結果，遽認為已著手於妨害投票結果正確罪犯罪構成",
                ""
            ],
            [
                "要件行為之實行而。惟公訴人認此部分與前揭論罪科刑部",
                ""
            ],
            [
                "分具有單純一罪之實質上一罪關係，爰不另為無罪之諭知",
                ""
            ],
            [
                "，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，刑法第2條第1項",
                ""
            ],
            [
                "前段、第28條，修正前刑法第146條第1項、第41條第1 項前段、",
                ""
            ],
            [
                "第37條第2項，刑法第74條第1項第1款、第2款、第2項第4款，公",
                ""
            ],
            [
                "職人員選舉罷免法第98條第3 項，修正前罰金罰鍰提高標準條例",
                ""
            ],
            [
                "第2條，現行法規所定貨幣單位折算新臺幣條例第2條，中華民國",
                ""
            ],
            [
                "九十六年罪犯減刑條例第2條第1項第3 款、第7條、第9條、第14",
                ""
            ],
            [
                "條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官丙○○到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　10　　月　　26　　日",
                ""
            ],
            [
                "刑事第三庭  審判長法  官  莊松泉",
                ""
            ],
            [
                "法  官  簡芳潔",
                ""
            ],
            [
                "法  官  蔡玉雪",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀；上",
                ""
            ],
            [
                "訴書狀應敘述具體理由。未敘述上訴理由者，應於上訴期間屆滿",
                ""
            ],
            [
                "後20日內向本院補提理由書狀（均須按他造當事人之人數附繕本",
                ""
            ],
            [
                "）。「切勿逕送上級法院」。",
                ""
            ],
            [
                "告訴人或被害人對於本判決如有不服，請書具不服之理由狀，請",
                ""
            ],
            [
                "求檢察官上訴者，其上訴期間之計算係以檢察官收受判決正本之",
                ""
            ],
            [
                "日期為準。",
                ""
            ],
            [
                "書記官　陳昭穎",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　10　　月　　26　　日",
                ""
            ],
            [
                "附表一：",
                ""
            ],
            [
                "┌─┬───┬─────────┬────┬───────────┐",
                ""
            ],
            [
                "│編│虛偽遷│遷入戶籍之情形：  │辦理遷移│備註（卷證）          │",
                ""
            ],
            [
                "│號│移戶籍│A：遷入地址       │戶籍手續│A:扣案之戶籍遷移申請書│",
                ""
            ],
            [
                "│  │之人  │B：遷入時間       │之人    │  清冊                │",
                ""
            ],
            [
                "│  │      │C：原設籍地址     │        │B:扣案之選舉人名冊    │",
                ""
            ],
            [
                "├─┼───┼─────────┼────┼───────────┤",
                ""
            ],
            [
                "│1 │戊○○│A：鹿野鄉○○路5號│戊○○  │A:鹿野鄉戶政事務所94年│",
                ""
            ],
            [
                "│  │      │B：94年5月30日    │        │  5月戶籍登記申請書第 │",
                ""
            ],
            [
                "│  │      │C：台東市○○路4巷│        │  68至70頁            │",
                ""
            ],
            [
                "│  │      │   3號            │        │B:臺東縣鹿野鄉第115號 │",
                ""
            ],
            [
                "│  │      │                  │        │  投票所第29頁編號7   │",
                ""
            ],
            [
                "├─┼───┼─────────┼────┼───────────┤",
                ""
            ],
            [
                "│2 │林東輝│A：鹿野鄉○○路5號│林東輝  │A:鹿野鄉戶政事務所94年│",
                ""
            ],
            [
                "│  │      │B：94年6月13日    │        │  6月戶籍登記申請書第 │",
                ""
            ],
            [
                "│  │      │C：台東市○○○街1│        │  31頁                │",
                ""
            ],
            [
                "│  │      │   巷26號         │        │B:臺東縣鹿野鄉第115號 │",
                ""
            ],
            [
                "│  │      │                  │        │  投票所第29頁編號8   │",
                ""
            ],
            [
                "├─┼───┼─────────┼────┼───────────┤",
                ""
            ],
            [
                "│3 │周金樹│A：鹿野鄉○○路5號│戊○○  │A:鹿野鄉戶政事務所94年│",
                ""
            ],
            [
                "│  │      │B：94年6月13日    │        │  6月戶籍登記申請書第 │",
                ""
            ],
            [
                "│  │      │C：台東市○○路52 │        │  32、33頁            │",
                ""
            ],
            [
                "│  │      │   之12號         │        │B:臺東縣鹿野鄉第115號 │",
                ""
            ],
            [
                "│  │      │                  │        │  投票所第29頁編號9（ │",
                ""
            ],
            [
                "│  │      │                  │        │  於94年12月3日前往投 │",
                ""
            ],
            [
                "│  │      │                  │        │  票）                │",
                ""
            ],
            [
                "├─┼───┼─────────┼────┼───────────┤",
                ""
            ],
            [
                "│4 │鍾中義│A：鹿野鄉○○路5號│紀香君  │A:鹿野鄉戶政事務所94年│",
                ""
            ],
            [
                "│  │      │B：94年6月17日    │        │  6月戶籍登記申請書第 │",
                ""
            ],
            [
                "│  │      │C：台東市○○路87 │        │  74、75頁            │",
                ""
            ],
            [
                "│  │      │   巷157弄15號    │        │B:臺東縣鹿野鄉第115號 │",
                ""
            ],
            [
                "│  │      │                  │        │  投票所第29頁編號11  │",
                ""
            ],
            [
                "├─┼───┼─────────┼────┼───────────┤",
                ""
            ],
            [
                "│5 │李日良│A：鹿野鄉○○路5號│紀香君  │A:鹿野鄉戶政事務所94年│",
                ""
            ],
            [
                "│  │      │B：94年6月17日    │        │  6月戶籍登記申請書第 │",
                ""
            ],
            [
                "│  │      │C：台東市○○路○段│        │  76、77頁            │",
                ""
            ],
            [
                "│  │      │   281號          │        │B:臺東縣鹿野鄉第115號 │",
                ""
            ],
            [
                "│  │      │                  │        │  投票所第29頁編號10  │",
                ""
            ],
            [
                "└─┴───┴─────────┴────┴───────────┘",
                ""
            ],
            [
                "附表二：",
                ""
            ],
            [
                "┌─┬───┬─────────┬────┬───────────┐",
                ""
            ],
            [
                "│編│虛偽遷│遷入戶籍之情形：  │辦理遷移│備註（卷證）          │",
                ""
            ],
            [
                "│號│移戶籍│A：遷入地址       │戶籍手續│A:扣案之戶籍遷移申請書│",
                ""
            ],
            [
                "│  │之人  │B：遷入時間       │之人    │  清冊                │",
                ""
            ],
            [
                "│  │      │C：原設籍地址     │        │B:扣案之選舉人名冊    │",
                ""
            ],
            [
                "├─┼───┼─────────┼────┼───────────┤",
                ""
            ],
            [
                "│  │      │A：鹿野鄉○○路○段│        │A:鹿野鄉戶政事務所94年│",
                ""
            ],
            [
                "│1 │丁○○│   179巷15號      │丁○○  │  6月戶籍登記申請書第 │",
                ""
            ],
            [
                "│  │      │B：94年6月20日    │        │  98頁                │",
                ""
            ],
            [
                "│  │      │C：台南縣善化鎮民 │        │B:臺東縣鹿野鄉第119號 │",
                ""
            ],
            [
                "│  │      │   權路216號      │        │  投票所第60頁編號15  │",
                ""
            ],
            [
                "│  │      │                  │        │  （於94年12月3日前往 │",
                ""
            ],
            [
                "│  │      │                  │        │    票）              │",
                ""
            ],
            [
                "├─┼───┼─────────┼────┼───────────┤",
                ""
            ],
            [
                "│  │      │A：鹿野鄉○○路○段│        │A:鹿野鄉戶政事務所94年│",
                ""
            ],
            [
                "│2 │王文敬│   179巷15號      │丁○○  │  6月戶籍登記申請書第 │",
                ""
            ],
            [
                "│  │      │B：94年6月20日    │        │  98頁                │",
                ""
            ],
            [
                "│  │      │C：台南縣善化鎮民 │        │B:臺東縣鹿野鄉第119號 │",
                ""
            ],
            [
                "│  │      │   權路216號      │        │  投票所第61頁編號1   │",
                ""
            ],
            [
                "│  │      │                  │        │ （於94年12月3日前往投│",
                ""
            ],
            [
                "│  │      │                  │        │   票）               │",
                ""
            ],
            [
                "└─┴───┴─────────┴────┴───────────┘",
                ""
            ],
            [
                "附表三：",
                ""
            ],
            [
                "┌─┬───┬─────────┬────┬───────────┐",
                ""
            ],
            [
                "│編│虛偽遷│遷入戶籍之情形：  │辦理遷移│備註（卷證）          │",
                ""
            ],
            [
                "│號│移戶籍│A：遷入地址       │戶籍手續│A:扣案之戶籍遷移申請書│",
                ""
            ],
            [
                "│  │之人  │B：遷入時間       │之人    │  清冊                │",
                ""
            ],
            [
                "│  │      │C：原設籍地址     │        │                      │",
                ""
            ],
            [
                "├─┼───┼─────────┼────┼───────────┤",
                ""
            ],
            [
                "│  │吳春蘭│A:關山鎮○○路57號│陳憲彰  │A:關山鎮戶政事務所94年│",
                ""
            ],
            [
                "│1 │      │B:94年6月30日     │        │  5、6月戶籍登記申請書│",
                ""
            ],
            [
                "│  │      │C:臺北縣新店市中正│        │  第42頁              │",
                ""
            ],
            [
                "│  │      │  路700巷67號13樓 │        │                      │",
                ""
            ],
            [
                "├─┼───┼─────────┼────┼───────────┤",
                ""
            ],
            [
                "│  │陳志法│A:關山鎮○○路16號│陳憲彰  │A:關山鎮戶政事務所94年│",
                ""
            ],
            [
                "│2 │      │B:94年6月30日     │        │  5、6月戶籍登記申請書│",
                ""
            ],
            [
                "│  │      │C:雲林縣斗六市西平│        │  第43頁              │",
                ""
            ],
            [
                "│  │      │  路780巷15號     │        │                      │",
                ""
            ],
            [
                "├─┼───┼─────────┼────┼───────────┤",
                ""
            ],
            [
                "│  │鄒美月│A:關山鎮○○路16號│陳憲彰  │A:關山鎮戶政事務所94年│",
                ""
            ],
            [
                "│3 │      │B:94年6月30日     │        │  5、6月戶籍登記申請書│",
                ""
            ],
            [
                "│  │      │C:同上            │        │  第43頁              │",
                ""
            ],
            [
                "│  │      │                  │        │                      │",
                ""
            ],
            [
                "├─┼───┼─────────┼────┼───────────┤",
                ""
            ],
            [
                "│  │      │A:關山鎮○○路16號│史永樂  │A:關山鎮戶政事務所94年│",
                ""
            ],
            [
                "│4 │謝敏惠│B:94年6月30日     │        │  5、6月戶籍登記申請書│",
                ""
            ],
            [
                "│  │      │C:雲林縣斗六市南環│        │  第44頁              │",
                ""
            ],
            [
                "│  │      │  路26號          │        │                      │",
                ""
            ],
            [
                "├─┼───┼─────────┼────┼───────────┤",
                ""
            ],
            [
                "│  │      │A:關山鎮○○路57號│陳憲彰  │A:關山鎮戶政事務所94年│",
                ""
            ],
            [
                "│5 │謝聰賢│B:94年6月30日     │        │  5、6月戶籍登記申請書│",
                ""
            ],
            [
                "│  │      │C:臺北市○○路○段 │        │  第45頁              │",
                ""
            ],
            [
                "│  │      │324 巷2 弄10號2 樓│        │                      │",
                ""
            ],
            [
                "├─┼───┼─────────┼────┼───────────┤",
                ""
            ],
            [
                "│  │      │A:關山鎮○○路57號│        │A:關山鎮戶政事務所94年│",
                ""
            ],
            [
                "│6 │王裕昌│B:94年6月30日     │陳憲彰  │  5、6月戶籍登記申請書│",
                ""
            ],
            [
                "│  │      │C:臺北縣板橋市民享│        │  第48頁              │",
                ""
            ],
            [
                "│  │      │  街116 巷17之1 號│        │                      │",
                ""
            ],
            [
                "├─┼───┼─────────┼────┼───────────┤",
                ""
            ],
            [
                "│  │      │A:關山鎮○○路18號│        │A:關山鎮戶政事務所94年│",
                ""
            ],
            [
                "│7 │郭清山│B:94年6月30日     │陳憲彰  │  5、6月戶籍登記申請書│",
                ""
            ],
            [
                "│  │      │C:彰化縣彰化市互助│        │  第52頁              │",
                ""
            ],
            [
                "│  │      │  一街5巷95號     │        │                      │",
                ""
            ],
            [
                "├─┼───┼─────────┼────┼───────────┤",
                ""
            ],
            [
                "│  │      │A:關山鎮○○路82號│        │A:關山鎮戶政事務所94年│",
                ""
            ],
            [
                "│8 │林韋志│B:94年6月30日     │陳憲彰  │  5、6月戶籍登記申請書│",
                ""
            ],
            [
                "│  │      │C:臺北市○○路370 │        │  第54頁              │",
                ""
            ],
            [
                "│  │      │  巷21號          │        │                      │",
                ""
            ],
            [
                "├─┼───┼─────────┼────┼───────────┤",
                ""
            ],
            [
                "│  │      │A:關山鎮水源29號  │        │A:關山鎮戶政事務所94年│",
                ""
            ],
            [
                "│9 │黃崇榮│B:94年6月30日     │陳憲彰  │  5、6月戶籍登記申請書│",
                ""
            ],
            [
                "│  │      │C:臺北縣板橋市萬安│        │  第55頁              │",
                ""
            ],
            [
                "│  │      │  街7巷9號        │        │                      │",
                ""
            ],
            [
                "├─┼───┼─────────┼────┼───────────┤",
                ""
            ],
            [
                "│  │      │A:關山鎮○○路82號│        │A:關山鎮戶政事務所94年│",
                ""
            ],
            [
                "│10│張澤民│B:94年6月30日     │陳憲彰  │  5、6月戶籍登記申請書│",
                ""
            ],
            [
                "│  │      │C:臺北縣新店市溪園│        │  第56頁              │",
                ""
            ],
            [
                "│  │      │  路359號4樓      │        │                      │",
                ""
            ],
            [
                "├─┼───┼─────────┼────┼───────────┤",
                ""
            ],
            [
                "│  │      │A:關山鎮○○路62號│        │A:關山鎮戶政事務所94年│",
                ""
            ],
            [
                "│11│周正寰│B:94年6月30日     │陳憲彰  │  5、6月戶籍登記申請書│",
                ""
            ],
            [
                "│  │      │C:臺中市北區進德北│        │  第57頁              │",
                ""
            ],
            [
                "│  │      │  路130號         │        │                      │",
                ""
            ],
            [
                "├─┼───┼─────────┼────┼───────────┤",
                ""
            ],
            [
                "│  │      │A:關山鎮○○路84號│        │A:關山鎮戶政事務所94年│",
                ""
            ],
            [
                "│12│諶文高│B:94年6月30日     │陳憲彰  │  5、6月戶籍登記申請書│",
                ""
            ],
            [
                "│  │      │C:臺北市○○街284 │        │  第58頁              │",
                ""
            ],
            [
                "│  │      │  巷24弄1 號4樓   │        │                      │",
                ""
            ],
            [
                "├─┼───┼─────────┼────┼───────────┤",
                ""
            ],
            [
                "│  │      │A:關山鎮○○路84號│        │A:關山鎮戶政事務所94年│",
                ""
            ],
            [
                "│13│張文豊│B:94年6月30日     │陳憲彰  │  5、6月戶籍登記申請書│",
                ""
            ],
            [
                "│  │      │C:臺中市○○○街16│        │  第63頁              │",
                ""
            ],
            [
                "│  │      │  巷21號          │        │                      │",
                ""
            ],
            [
                "├─┼───┼─────────┼────┼───────────┤",
                ""
            ],
            [
                "│  │      │A:關山鎮○○路57號│        │A:關山鎮戶政事務所94年│",
                ""
            ],
            [
                "│14│王賢昭│B:94年6月30日     │陳憲彰  │  5、6月戶籍登記申請書│",
                ""
            ],
            [
                "│  │      │C:宜蘭縣五結鄉利成│        │  第64頁              │",
                ""
            ],
            [
                "│  │      │  路130巷27號     │        │                      │",
                ""
            ],
            [
                "├─┼───┼─────────┼────┼───────────┤",
                ""
            ],
            [
                "│  │      │A:關山鎮○○路65號│        │A:關山鎮戶政事務所94年│",
                ""
            ],
            [
                "│15│李春榮│B:94年6月30日     │陳憲彰  │  5、6月戶籍登記申請書│",
                ""
            ],
            [
                "│  │      │C:臺北縣瑞芳鎮新山│        │  第66頁              │",
                ""
            ],
            [
                "│  │      │  路173號         │        │                      │",
                ""
            ],
            [
                "├─┼───┼─────────┼────┼───────────┤",
                ""
            ],
            [
                "│  │      │A:關山鎮○○路57號│        │A:關山鎮戶政事務所94年│",
                ""
            ],
            [
                "│16│闕雅夫│B:94年6月30日     │陳憲彰  │  5、6月戶籍登記申請書│",
                ""
            ],
            [
                "│  │      │C:臺北市士林區戶政│        │  第67頁              │",
                ""
            ],
            [
                "│  │      │  事務所          │        │                      │",
                ""
            ],
            [
                "├─┼───┼─────────┼────┼───────────┤",
                ""
            ],
            [
                "│  │      │A:關山鎮○○路65號│        │A:關山鎮戶政事務所94年│",
                ""
            ],
            [
                "│17│廖智達│B:94年6月30日     │陳憲彰  │  5、6月戶籍登記申請書│",
                ""
            ],
            [
                "│  │      │C:臺北縣瑞芳鎮逢甲│        │  第68頁              │",
                ""
            ],
            [
                "│  │      │  路87號13樓      │        │                      │",
                ""
            ],
            [
                "├─┼───┼─────────┼────┼───────────┤",
                ""
            ],
            [
                "│  │      │A:關山鎮○○路62號│        │A:關山鎮戶政事務所94年│",
                ""
            ],
            [
                "│18│陳敏智│B:94年6月30日     │陳憲彰  │  5、6月戶籍登記申請書│",
                ""
            ],
            [
                "│  │      │C:臺中縣神岡鄉中山│        │  第69頁              │",
                ""
            ],
            [
                "│  │      │  路516號         │        │                      │",
                ""
            ],
            [
                "├─┼───┼─────────┼────┼───────────┤",
                ""
            ],
            [
                "│  │      │A:關山鎮○○路16號│        │A:關山鎮戶政事務所94年│",
                ""
            ],
            [
                "│19│沈裕隆│B:94年6月30日     │陳憲彰  │  5、6月戶籍登記申請書│",
                ""
            ],
            [
                "│  │      │C:雲林縣斗南鎮溝心│        │  第70頁              │",
                ""
            ],
            [
                "│  │      │  18號            │        │                      │",
                ""
            ],
            [
                "├─┼───┼─────────┼────┼───────────┤",
                ""
            ],
            [
                "│  │      │均同上            │        │A:關山鎮戶政事務所94年│",
                ""
            ],
            [
                "│20│張靖敏│                  │陳憲彰  │  5、6月戶籍登記申請書│",
                ""
            ],
            [
                "│  │      │                  │        │  第70頁              │",
                ""
            ],
            [
                "├─┼───┼─────────┼────┼───────────┤",
                ""
            ],
            [
                "│  │      │A:關山鎮○○路62號│        │A:關山鎮戶政事務所94年│",
                ""
            ],
            [
                "│21│吳安定│B:94年6月30日     │陳憲彰  │  5、6月戶籍登記申請書│",
                ""
            ],
            [
                "│  │      │C:雲林縣斗六市文安│        │  第71頁              │",
                ""
            ],
            [
                "│  │      │  街39號          │        │                      │",
                ""
            ],
            [
                "├─┼───┼─────────┼────┼───────────┤",
                ""
            ],
            [
                "│  │      │A:關山鎮○○路57號│        │A:關山鎮戶政事務所94年│",
                ""
            ],
            [
                "│22│趙宴儀│B:94年6月30日     │史永樂  │  5、6月戶籍登記申請書│",
                ""
            ],
            [
                "│  │      │C:臺北縣中和市安平│        │  第73頁              │",
                ""
            ],
            [
                "│  │      │  路86號7樓之15   │        │                      │",
                ""
            ],
            [
                "├─┼───┼─────────┼────┼───────────┤",
                ""
            ],
            [
                "│  │      │A:關山鎮○○路16號│        │A:關山鎮戶政事務所94年│",
                ""
            ],
            [
                "│23│蔡耀德│B:94年6 月30日    │陳憲彰  │  5、6月戶籍登記申請書│",
                ""
            ],
            [
                "│  │      │C:臺中市西區五權五│        │  第74頁              │",
                ""
            ],
            [
                "│  │      │  街133巷40號5樓  │        │                      │",
                ""
            ],
            [
                "├─┼───┼─────────┼────┼───────────┤",
                ""
            ],
            [
                "│  │      │A:關山鎮○○路57號│        │A:關山鎮戶政事務所94年│",
                ""
            ],
            [
                "│24│張良誌│B:94年6月30日     │陳憲彰  │  5、6月戶籍登記申請書│",
                ""
            ],
            [
                "│  │      │C:臺北縣中和市連城│        │  第75頁              │",
                ""
            ],
            [
                "│  │      │  路263 巷27弄4 之│        │                      │",
                ""
            ],
            [
                "│  │      │  1號             │        │                      │",
                ""
            ],
            [
                "├─┼───┼─────────┼────┼───────────┤",
                ""
            ],
            [
                "│  │      │A:鹿野鄉○○路28號│        │A:鹿野鄉戶政事務所94年│",
                ""
            ],
            [
                "│25│黃秀銀│B:94年6月28日     │黃愛倫  │  6月戶籍登記申請書第 │",
                ""
            ],
            [
                "│  │      │C:臺東縣成功鎮隧道│        │  283、284頁          │",
                ""
            ],
            [
                "│  │      │  路27號          │        │                      │",
                ""
            ],
            [
                "├─┼───┼─────────┼────┼───────────┤",
                ""
            ],
            [
                "│  │      │A:鹿野鄉○○路28號│        │A:鹿野鄉戶政事務所94年│",
                ""
            ],
            [
                "│26│陳逸書│B:94年6月29日     │黃愛倫  │  6月戶籍登記申請書第 │",
                ""
            ],
            [
                "│  │      │C:臺東縣台東市安慶│        │  414、415頁          │",
                ""
            ],
            [
                "│  │      │  街32號          │        │                      │",
                ""
            ],
            [
                "├─┼───┼─────────┼────┼───────────┤",
                ""
            ],
            [
                "│  │      │A:鹿野鄉○○路28號│        │A:鹿野鄉戶政事務所94年│",
                ""
            ],
            [
                "│27│陳平貴│B:94年6月29日     │黃愛倫  │  6月戶籍登記申請書第 │",
                ""
            ],
            [
                "│  │      │C:臺東縣台東市長沙│        │  412、413頁          │",
                ""
            ],
            [
                "│  │      │  街206 巷15弄9號 │        │                      │",
                ""
            ],
            [
                "└─┴───┴─────────┴────┴───────────┘",
                ""
            ],
            [
                "附錄論罪法條：",
                ""
            ],
            [
                "修正前刑法第146 條",
                ""
            ],
            [
                "以詐術或其他非法之方法，使投票發生不正確之結果或變造投票",
                ""
            ],
            [
                "之結果者，處5 年以下有期徒刑。",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}